{
  "title": "늑대와 일곱 마리 아기양",
  "author": "어깨동무",
  "illustrator": "유승정",
  "isbn": "9788992191203",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126597",
      "srcText": "엄마양은 가위로 늑대의 배를 갈랐습니다. 곧 여섯 마리의 아기양들이 늑대 뱃속에서 튀어 나왔습니다. \"와, 살았다! 답답해서 혼났네.\" 아기양들은 기뻐서 펄쩍펄쩍 뛰었습니다. \"얘들아, 돌멩이를 주워 오너라. 늑대 뱃속을 돌멩이로 채워야 해.\" \"그럴게요. 엄마.\" 아기양들은 돌멩이를 주워다가 늑대의 뱃속에 넣었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 44
    },
    {
      "srcTextID": "126598",
      "srcText": "엄마양은 땀을 뻘뻘 흘리며 늑대의 배를 꿰맸습니다. 그리고는 모두들 큰 나무 뒤에 숨었습니다. 한참 기다리자, 늑대가 하품을 하면서 일어났습니다. \"아아, 목말라! 물을 마셔야겠군\" 늑대는 자리에서 일어서려고 끙끙거렸습니다. \"이상하다, 배가 왜 이렇게 무겁지?\" 늑대는 비틀거리며 걷기 시작했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "126599",
      "srcText": "늑대는 간신히 우물이 있는 곳까지 왔습니다. 몸을 숙여 물을 마시려던 늑대는 '첨벙!' 하고 우물 속에 빠졌습니다. 뱃속의 돌멩이가 머리 쪽으로 쏠렸기 때문입니다. \"으악! 살려 줘요! 늑대 살려요!\" 늑대는 우물 속에서 허우적대다가 조용해졌습니다. \"만세! 늑대가 죽었다!\" 양들은 기뻐서 춤을 추었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "126586",
      "srcText": "이때, 숲속에서 늑대가 그 모습을 보았습니다. \"히히히......., 오늘이 내 생일인가? 맛있는 양고기를 먹게 생겼는걸.\" 늑대는 살금살금 양들의 집으로 갔습니다. \"엄마다. 문 열어라.\" 늑대는 엄마양의 목소리를 흉내내었습니다. \"아냐, 엄마가 아냐. 저건 늑대야.\" 일곱 마리 아기양들은 속지 않았습니다.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 43
    },
    {
      "srcTextID": "126589",
      "srcText": "늑대는 다시 부엉이를 찾아갔습니다. 부엉아, 어떻게 하면 손과 발이 하얗게 될까?\" \"손과 발에 밀가루를 발라 봐.\" 부엉이가 가르쳐 주었습니다. 늑대는 손과 발에 밀가루를 듬뿍 바르고 갔습니다. 그러자 아기양들이 소리쳤습니다. \"손하고 발을 보여 줘요! 우리 엄마는 손발이 하얗거든.\" 늑대는 손과 발을 얼른 문 밑으로 들이밀었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "126590",
      "srcText": "\"와, 엄마다! 어서 문을 열자.\" 아기양들은 깜빡 속아서 문을 열었습니다. \"크앙!\" 문이 열리자, 늑대가 입을 딱 벌리고 뛰어 들어왔습니다. \"아악, 늑대다! 어서 숨어라!\" 아기양들은 비명을 지르며 침대 밑에, 난로 속에 숨었습니다. 선반에도, 찬장에도 숨었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 40
    },
    {
      "srcTextID": "126591",
      "srcText": "늑대는 아기양들을 하나씩 찾아 내어 통째로 삼켰습니다. 막내는 벽에 걸린 뻐꾸기 시계 안에 숨었습니다. \"이상한걸? 한 마리가 더 있을 텐데.\" 늑대는 침대 밑이며 책상 서랍까지 살폈습니다. 선반 속도 다시 찾아보았습니다. 막내는 들키지 않게 해 달라고 하느님께 기도했습니다. 그러나 늑대가 마침내 뻐꾸기 시계를 보았습니다.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "126596",
      "srcText": "어디선가 늑대의 코 고는 소리가 들려 왔습니다. 다가가 보니, 늑대는 풀밭에 벌렁 누워 낮잠을 자고 있었습니다. 늑대 뱃속의 아기양들이 꿈틀꿈틀 움직이고 있었습니다. \"아가들이 늑대 뱃속에서 살아 있구나. 얼른 꺼내 줘야겠다.\"",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "126600",
      "srcText": "그날 저녁, 막내 아기양의 즐거운 생일 파티가 열렸습니다. \"막내야, 생일 축하한다.\" \"엄마, 고맙습니다.\" \"막내야, 우리도 생일 축하한다.\" 아기양들도 축하해 주었습니다. 그 뒤, 일곱 마리 아기양들은 아무 탈 없이 무럭무럭 자라났습니다.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "126585",
      "srcText": "옛날, 어느 마을에 엄마양과 일곱 마리 아기양들이 살고 있었습니다. 어느날, 엄마양이 말했습니다. \"오늘이 막내 생일이다. 엄마가 케이크를 사 올 테니, 집 잘 보고 있어라.\" \"네, 엄마! 염려 말고 다녀오세요.\" 아기양들이 씩씩하게 대답했습니다. 엄마양은 일곱 마리 아기양들의 배웅을 받으며 집을 나섰습니다.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "126587",
      "srcText": "늑대는 만물박사인 부엉이를 찾아갔습니다. \"부엉아, 어떻게 하면 목소리가 부드러워지니?\" \"노란 분필을 먹으면 고와지지.\" 부엉이가 일러 주었습니다. 늑대는 얼른 문방구에 가서, 노란 분필을 훔쳐 먹었습니다. 그러자 늑대의 목소리가 정말 부드러워졌습니다.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "126588",
      "srcText": "늑대는 다시 양들의 집으로 갔습니다. \"엄마다, 문 좀 열어라!\" 늑대는 또 엄마양의 목소리로 말했습니다. \"글쎄, 엄마 목소리같기도 한데.\" 아기양들이 소곤거렸습니다. 그런데 문 밑으로 늑대의 시커먼 발이 보였습니다. \"어라? 이건 엄마 발이 아니야.\" 늑대는 또 들키고 말았습니다.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "126592",
      "srcText": "늑대가 뻐꾸기 시계에 손을 뻗었을 때였습니다. \"뻐꾹, 뻐꾹, 뻐꾹!\" 시계가 세 시를 알리면서, 막내를 태운 뻐꾸기가 튀어 나왔습니다. 뻐꾸기는 곧바로 늑대의 이마를 힘껏 쪼았습니다. \"앗, 도깨비다! 도망 가자.\" 늑대는 겁을 먹고 후다닥 도망쳤습니다.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "126593",
      "srcText": "얼마 뒤, 엄마양이 돌아왔습니다. \"얘들아! 엄마다, 문 열어라!\" 그러나 안에서는 아무런 기척이 없었습니다. \"어머, 문이 열려 있네! 무슨 일일까?\" 엄마양이 급히 들어가 보니, 집 안이 엉망이었습니다. 게다가 아기양들도 보이지 않았습니다. \"아아, 어쩌면 좋아! 아가들이 늑대에게 잡아먹혔나 봐!\" 엄마양은 주저앉아 엉엉 울었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 48
    },
    {
      "srcTextID": "126594",
      "srcText": "그때, 뻐꾸기 시계가 네 시를 알렸습니다. \"뻐꾹, 뻐꾹, ......., 매애, 매애!\" 시계 소리에 맞춰 아기양의 울음소리도 들렸습니다. \"앗, 저건 막내 목소리다!\" 엄마양은 소리나는 곳을 바라보았습니다. \"엄마, 나 여기 있어요.\" 뻐꾸기 시계 속에서 막내가 튀어나왔습니다.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "126595",
      "srcText": "막내 아기양은 엄마양에게 늑대 이야기를 했습니다. \"빨리 늑대를 찾으러 가자.\" 엄마양과 막내는 들로 나갔습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    }
  ]
}