{
  "title": "최고운전",
  "author": "한국 고대 소설",
  "illustrator": "노명수",
  "isbn": "8959040835",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 52,
  "paragraphInfo": [
    {
      "srcTextID": "124359",
      "srcText": "그런데 갑자기 어디선가 푸른 옷을 입은 승려가 칼을 들고 나타나 이목을 죽이려 했습니다. 놀란 최치원이 승려 앞을 가로막으며 까닭을 물었습니다. 이곳에 비가 내리지 않는 것은 사람들이 하늘에 죄를 지었기에 벌을 받는 것이었소.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "124326",
      "srcText": "최충은 문창에 도착하여 관아의 이모저모를 살피며 하루를 보냈습니다. 일을 마치고 부인과 함께 잠자리에 들려는 순간, 갑자기 먹구름이 몰려들더니 거센 바람이 불었습니다. 등잔불도 꺼져 아무것도 보이지 않는 어둠 속에서 부인은 재빨리 실을 자기 발목에 감고 남편에게 귓속말을 했습니다. “혹시 제가 없어지거든 발목에 매어 둔 실을 따라오시면 찾을 수 있을 거예요.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "124328",
      "srcText": "날이 밝자 최충은 부인이 일러 준 대로 길게 이어져 있는 실을 따라갔습니다. 실은 나무로 가려져 좀처럼 눈에 띄지 않는 깊은 산의 동굴 안까지 이어져 있었습니다. 좁은 입구를 지나니 동굴 안은 뜻밖에 무척 넓었으며, 푸른 나무가 우거진 수풀 속에 집이 한 채 있었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "124327",
      "srcText": "그때 집 안에서 사람의 말소리가 들려왔습니다. 최충은 행여 들킬세라 살금살금 조심스런 걸음으로 다가가 창문 틈으로 집 안을 몰래 살펴보았습니다. 집 안에는 온몸이 금빛으로 빛나는 돼지와 여러 명의 여인들이 있었고, 그 가운데 최충의 부인도 보였습니다. 여인들은 소문대로 도술을 부리는 금돼지에게 잡혀 온 것임에 틀림없었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "124330",
      "srcText": "“아마도 제가 잡혀 온 지 얼마 되지 않아 인간 세계의 냄새가 나는 것 같습니다.” “하긴 그럴 수도 있지. 얼마 되지 않았으니까.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "124325",
      "srcText": "바람은 더욱 거세져 최충은 도저히 눈을 뜰 수가 없는 지경이었습니다. 얼마 후 바람이 그치고 정신을 차린 최충이 주위를 둘러보니 부인이 온데간데없이 사라졌습니다. 여인을 데려가는 금돼지 귀신이 있다는 소문은 사실이었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124333",
      "srcText": "최충의 부인이 대답하자 금돼지는 고개를 끄덕이며 답했습니다. “나는 다른 것은 무섭지 않은데 이상하게도 사슴 가죽을 보면 힘을 쓸 수가 없어.” 최충은 이 말을 듣고 급히 마을로 돌아왔습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "124334",
      "srcText": "“무, 무슨 일이냐?” 금돼지가 깜짝 놀라 깼지만 사슴 가죽이 씌워졌기에 도술을 부릴 수 없었습니다. 최충은 칼을 빼어 꼼짝 못 하는 금돼지의 목을 베었습니다. 최충의 용기와 부인의 슬기로 요사스런 금돼지가 죽고 납치되었던 여인들까지 돌아오자 마을 사람들은 큰 잔치를 벌였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "124335",
      "srcText": "밤이 되자 최충은 낮에 사람을 시켜 구한 사슴 가죽을 가지고 다시 동굴로 갔습니다. 금돼지는 방에서 코를 골며 세상모르고 자고 있었습니다. 최충은 살짝 다가가 금돼지에게 사슴 가죽을 덮어씌웠습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "124343",
      "srcText": "한편 중국 당나라의 욕심 많은 황제는 신라의 땅을 빼앗고자 했습니다. 그러나 한 신하가 반대했습니다. “신라에는 학문이 뛰어나고 머리가 비상한 이가 많사옵니다. 섣불리 침략했다가는 큰 낭패를 볼 수 있으니 준비를 철저히 하셔야 합니다.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "124337",
      "srcText": "부인은 눈물을 흘리며 아기를 연못에 던졌습니다. 그러자 갑자기 연꽃이 피어나 꽃잎으로 아기를 받아 물에 빠지지 않도록 했고, 백학 두 마리가 날아와 날개로 아기를 덮어 주었습니다. “아! 저 아이는 하늘이 내린 아이인가 보구려.” 그제야 최충은 자신의 잘못을 깨닫고 아기를 정성껏 보살피기 시작했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "124346",
      "srcText": "당나라에서 돌로 만든 상자를 보내오자 신라에서는 야단이 났습니다. 뚜껑을 열지 않고 상자 안의 물건을 어떻게 알아맞힌단 말입니까? 만약 맞히지 못하면 그것을 트집 잡아 당나라가 침략해 올지도 모르는 일이었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "124344",
      "srcText": "“과연 누가 이 안의 물건을 알아맞힐 수 있겠는가?” 임금의 탄식에 한 신하가 아뢰었습니다. “승상 나천엽이 학문이 높다 하니 맡겨 보심이 좋을 것 같사옵니다.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124354",
      "srcText": "뚜껑을 열지도 않은 채 안에 달걀이 있었고 그것이 병아리가 된 것을 맞힌 데 놀란 당나라 황제는 신하를 불러 명을 내렸습니다. “이 시를 지은 사람이 누구냐? 만나고 싶으니 불러오도록 하라.” 당나라 황제의 명은 곧 신라에 전해졌고, 나 승상은 약속한 대로 최치원을 딸과 혼인시킨 다음 당나라로 보냈습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "124356",
      "srcText": "이 말을 들은 최치원은 갑판에 서서 바다를 향해 소리쳤습니다. “나는 임금님의 명을 받아 당나라로 가는 최치원이라 하오. 부디 길을 열어 배가 가도록 해 주시오.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124355",
      "srcText": "그러자 바다 속에서 흰옷을 입은 소년이 나타나더니 최치원이 타고 있는 배로 올라왔습니다. “저는 용왕의 둘째 아들 이목이라고 합니다. 신라 최고의 학자를 모시고 함께 당나라로 가기 위해 기다리고 있었습니다.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "124351",
      "srcText": "하지만 내색하지 않으며 말했습니다. “좋다. 하지만 맞히지 못할 때는 크게 혼날 줄 알아라.” 최치원은 다음과 같은 시를 지었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "124349",
      "srcText": "상자 안의 둥근 물건은 반은 희고, 반은 황금색이로다. 아침마다 때를 알아 울려고 하지만 아직 소리를 내지 못하는구나. 나 승상은 최치원이 지은 시를 임금에게 바쳤고, 시는 곧 당나라 황제에게 전해졌습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124363",
      "srcText": "당나라에 도착한 최치원은 이목과 헤어져 당나라 황제를 만났습니다. 당나라 황제는 어려운 문제로 최치원을 시험했지만 최치원은 모두 척척 풀어냈습니다. 또 최치원이 지나는 길에 함정을 파 놓았으나 최치원은 비켜 갔습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "124365",
      "srcText": "밥에 독도 넣어 보았지만 먹지를 않으니 도무지 어쩔 도리가 없었습니다. “어허, 과연 하늘이 내린 인물이로다. 어쩔 수가 없구나.”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "124364",
      "srcText": "며칠 후 과거가 치러졌습니다. 당나라 곳곳에서 모인 선비들이 그동안 갈고 닦은 학문을 겨루는 과거에 최치원도 참가했습니다. 최치원의 글은 다른 이들과 비교되지 않을 정도로 뛰어나 당나라 황제는 최치원을 장원으로 뽑지 않을 수 없었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "124368",
      "srcText": "밝은 해가 온 세상을 비추고 있는데 어찌 도깨비가 제멋대로 활동할 수 있으며, 황제의 군대가 칼을 뽑아 들었는데 역적이 어찌 목숨을 지킬 수 있겠느냐? 지금 내 밑에는 용맹스런 장수가 구름처럼 모여들고, 죽음을 가벼이 여기는 용사들이 소나기처럼 몰려온다. 네가 그들과 맞서는 것은 마치 활활 타는 용광로 속에 기러기 털을 넣는 것과 같고, 높이 솟은 태산 밑에 깔린 참새알과 같아 형체도 없이 사라지고 말 것이다. 나는 이 글을 보내 네 앞에 닥친 위급한 상황을 한 번 더 알려 주는 것이니, 고집을 버리고 마지막 기회를 놓치지 말기 바란다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 87
    },
    {
      "srcTextID": "124370",
      "srcText": "“최치원은 동쪽의 작은 나라 출신인데도 자신의 재주만 믿고 거만하기 짝이 없나이다. 최치원을 멀리 귀양 보내소서.” 결국 당나라 황제의 명으로 최치원은 외딴섬으로 귀양을 가게 되었습니다. 그러나 귀양을 가던 도중, 바다에서 금빛 용이 나타나더니 최치원을 등에 태우고는 멀리 사라져 버렸습니다. 용은 다름 아닌 이목의 본모습으로, 최치원에게 입은 은혜를 갚기 위해 나타난 것이었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "124336",
      "srcText": "그로부터 열 달이 지나 최충의 부인은 옥동자를 낳았습니다. 최충은 아들에게 ‘치원’ 이라는 이름을 지어 주었습니다. 그런데 자세히 보니 아기의 손톱과 발톱이 돼지를 닮은 것 같았습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "124340",
      "srcText": "어린 최치원은 건강하게 무럭무럭 자라났습니다. 어느 날 최치원이 아버지에게 고개를 숙이며 청했습니다. “바닷가에 돌을 높이 쌓아 위를 평평하게 해 주시고, 제게 쇠 지팡이를 하나 만들어 주옵소서.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "124341",
      "srcText": "최충은 최치원이 원하는 대로 돌을 높이 쌓고 쇠 지팡이도 만들어 주었습니다. 바다가 한눈에 내려다보이는 높은 단 위로 최치원이 올라가자 하늘의 선인이 내려와 글을 가르치기 시작했습니다. 최치원은 낮이면 쇠 지팡이로 모래 위에 글씨를 써 가며 학문을 익혔습니다. 얼마나 글공부를 했는지 몇 년이 지나자 긴 쇠 지팡이는 닳아 없어졌고, 최치원의 학문은 누구도 따를 수 없을 정도가 되었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "124342",
      "srcText": "“그러면 얼마나 뛰어난 인물이 있는지 시험해 보도록 하자.” 당나라 황제는 달걀을 솜으로 싸서 돌로 만든 상자에 넣도록 했습니다. 그리고 초를 녹여 뚜껑을 열지 못하도록 메운 뒤 신라로 보내 상자 안에 무엇이 들었는지 알아맞혀 보라고 했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "124331",
      "srcText": "“어디선가 사람 냄새가 나는걸?” 금돼지가 큰 코를 킁킁거리며 말했습니다. 그러자 영리한 최충의 부인은 남편이 자신의 발목에 매어 둔 실을 따라 가까이 왔음을 알고 이렇게 둘러댔습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "124329",
      "srcText": "“도술을 부리는 당신이 무엇이 두렵다고 그러시나요?” 최충의 부인이 묻자 금돼지가 답했습니다. “이제 모두 같이 살게 되었으니까 하는 말인데, 실은 나도 무서운 것이 있어.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124338",
      "srcText": "불과 하루였지만 부인이 인간 세계가 아닌 곳에 다녀왔기 때문이라고 생각한 최충은 화를 내며 말했습니다. “저 아이는 귀신의 나쁜 기운을 받았음에 틀림없소. 이다음에 커서 사람을 해칠지 모르니 내다 버리시오!”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "124339",
      "srcText": "최충의 호통에 부인은 눈물을 흘리며 아기를 안고 밖으로 나가 길가에 버렸습니다. 그러나 길을 지나는 소나 말이 아기를 피해 갔고, 밤이 되면 새들이 날아와 날개깃으로 아기를 포근하게 감싸 주었습니다. 그 이야기를 들은 최충은 아기를 연못에 던지라고 했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "124353",
      "srcText": "그런데 상자 안에서 병아리가 삐악삐악 울면서 나오는 것이 아니겠습니까? 본래 상자에 넣은 것은 달걀이었지만 당나라에서 신라로, 그리고 다시 신라에서 당나라로 상자가 오가는 동안 여러 날이 지나 달걀이 부화하여 병아리가 된 것이었습니다. 최치원이 지은 시에서 ‘반은 희고, 반은 황금색’이라고 한 것은 흰자와 노른자를 말한 것이며, ‘아침마다 때를 알아 울려고 하지만 아직 소리를 내지 못하는구나.’는 닭은 아침마다 울어 시간을 알리는데, 아직 병아리이니 소리를 낼 수 없다는 뜻이었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "124345",
      "srcText": "“좋은 생각이로다. 나 승상 있느냐?” “예.” 나 승상이 앞으로 나와 머리를 조아렸습니다. “그대가 학문이 높으니 당나라에서 보내온 이 상자 안에 있는 물건이 무엇인지 알아내도록 하라. 단 절대 뚜껑을 열어서는 안 된다.”",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "124357",
      "srcText": "최치원이 당나라로 가기 위해 배를 타고 바다를 건너는데 어떤 섬 근처에 이르자 배가 도무지 앞으로 나가지 않는 것이었습니다. “웬일인가요? 배가 나가질 못하네요.” “아마도 이 섬에 산다는 용의 장난인 것 같습니다.”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124348",
      "srcText": "“아버님, 왜 그리 얼굴이 어두우십니까?” 집으로 들어오는 나 승상에게 딸이 물었습니다. “전하께서 뚜껑을 열지 말고 이 돌 상자 안에 있는 물건을 알아맞히라고 하시는구나.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124362",
      "srcText": "최치원의 말을 들은 이목이 하늘을 우러러보며 주문을 외우자 먹구름이 몰려들더니 굵은 장대비가 쏟아져 내리기 시작했습니다. 비는 순식간에 마른 우물을 채우고, 죽어 가던 식물에 생기를 불어넣었습니다. 섬의 주민들이 기뻐한 것은 물론이었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "124360",
      "srcText": "그런데 용왕의 아들인 이목이 마음대로 비를 내렸소. 이는 하늘의 뜻을 거스른 것이니 죽어 마땅하오. 최치원은 비를 내리도록 부탁한 자기에게 죄가 있다며 용서를 빌었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124358",
      "srcText": "“선인들의 도움을 받는 그대의 말을 거절할 수 없구려. 이목을 용서하리다.” 승려가 사라지자 이목은 최치원에게 무릎을 꿇으며 말했습니다. “목숨을 살려 주셔서 고맙습니다.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "124366",
      "srcText": "세월이 흘러 최치원이 당나라에 온 지도 몇 년이 지났습니다. 그런데 나라에 불만을 품은 ‘황소’라는 사람이 반란을 일으켰습니다. 황제는 최치원에게 군사를 이끌고 황소를 잡아 오도록 명했습니다. 최치원은 황소에게 글을 보냈습니다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "124369",
      "srcText": "황소에게 알린다. 지금 나는 황제께서 내려 주신 군대를 거느리고 역적을 토벌하려는 것이지 너를 상대로 싸우려는 것이 아니다. 토벌하기에 앞서 잘못을 용서받을 수 있는 기회를 주려고 한다. 너는 본래 시골에서 살던 평범한 백성이었다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "124371",
      "srcText": "최치원의 글을 읽은 황소는 벌벌 떨며 스스로 최치원에게 와서 무릎을 꿇었습니다. 놀라운 문장으로 흉악한 괴수를 단번에 굴복시킨 것입니다. 최치원이 이렇듯 공을 세우자 많은 이들이 최치원의 뛰어난 재주를 시기했습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "124347",
      "srcText": "“아니 어찌 사람이 뚜껑도 열어 보지 않고 상자 안에 있는 것을 알아볼 수 있단 말입니까?” “당나라 황제가 우리를 시험하려고 보낸 것이다. 만약 맞히지 못한다면 당나라는 틀림없이 우리나라를 침략할 텐데 큰일이로구나.” 나 승상은 밤새 애를 태웠습니다. 상자 안에 있는 물건을 알아내지 못하면 당나라가 쳐들어올 것이고, 만약 뚜껑을 연다면 그것 또한 트집 잡을 것이 뻔했기 때문이었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "124350",
      "srcText": "이 소식을 들은 최치원은 나 승상의 집을 찾아가 말했습니다. “제가 상자 안에 있는 물건을 맞히면 따님과 혼인하도록 해 주십시오.” 나 승상은 비록 나이는 어리지만 의지가 굳고 총명해 보이는 최치원이 마음에 들었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "124352",
      "srcText": "“반은 맞고 반은 틀렸도다. 하지만 과연 신라에는 뛰어난 인물이 있음을 알겠구나.” 최치원의 시를 읽은 당나라 황제는 돌 상자를 열도록 했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "124361",
      "srcText": "다시 한참을 항해한 끝에 최치원 일행은 또 다른 섬에 도착했습니다. 그런데 그 섬은 몇 년 동안 비가 내리지 않아 사람들이 큰 고생을 하고 있었습니다. “그대는 용왕의 아들이니 비를 내릴 수 있을 터, 비를 내려 이 사람들이 고생하지 않도록 해 줄 수 없겠소?”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "124367",
      "srcText": "그런데 길을 잘못 들어 강도가 되고 또 인간이 지켜야 할 도리를 어지럽히고 말았다. 게다가 흉한 욕심을 함부로 드러내 하늘이 정해 준 황제의 지위를 넘보는 데까지 이르렀다. 황제께서 계시는 도시와 궁궐을 무참히 짓밟았으니 그 죄를 하늘은 결코 용서하지 않을 것이다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "124373",
      "srcText": "최치원이 고국으로 돌아오니 부인 나 씨가 최치원을 반갑게 맞았습니다. “서방님, 무사히 돌아오셨군요.” “오랫동안 기다리게 해서 미안하오.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "124372",
      "srcText": "신라에 돌아온 최치원은 여러 관직을 두루 거치며 나라를 위해 열심히 일했습니다. 그러던 어느 날 최치원은 부인과 식구들을 데리고 홀연히 가야산으로 들어가 버렸습니다. 그 후로는 아무도 최치원의 모습을 본 사람이 없다고 전해집니다. 아마도 신선이 되어 하늘로 올라갔을 것이라고 여길 뿐입니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124323",
      "srcText": "옛날 신라에 최충이라는 사람이 있었습니다. 학식이 깊고 인품이 훌륭한 최충은 나라에서 벼슬을 받아 문창이라는 고을을 다스리게 되었습니다. 아주 기뻐할 일이었지만 최충의 표정은 어두웠습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124324",
      "srcText": "이를 이상하게 여긴 부인이 물었습니다. “이토록 좋은 날에 왜 그리 표정이 어두우신가요?” “문창에는 여인을 잡아가는 금돼지 귀신이 있다는 소문이 있기에 그렇소.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124322",
      "srcText": "“귀신이라도 함부로 사람을 해칠 수는 없는 법입니다. 제게 좋은 생각이 있으니 염려 마십시오.” 부인의 말에 굳었던 최충의 표정이 비로소 풀어졌습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "124332",
      "srcText": "“어머나! 그게 정말이에요? 대체 뭔데요?” 최충의 부인은 밖에 있는 남편이 듣도록 큰 소리로 말했습니다. “왜 그렇게 꼬치꼬치 캐묻지?” “혹시 제가 실수로 당신 근처에 가져다 놓을 수 있잖아요. 그러니 미리 알아 두고 조심해야죠.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    }
  ]
}