{
  "title": "발표 안 하면 안 될까?",
  "author": "이현주",
  "illustrator": "천필연",
  "isbn": "9788960984639",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "146144",
      "srcText": "“흠흠! 목도 아파. 말을 잘 못하겠어.” 다온이는 ‘나 정말 아파요’라는 표정으로 엄마를 간절히 바라봤어요. 이제 엄마가 오늘 학교 쉬어야겠다고 말만 해 주면 됩니 다. 그런데 엄마의 입에서 나온 말은 전혀 다온이가 예상한 말이 아니었어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146136",
      "srcText": "“제가 가장 좋아하는 색은 분홍색입니다.” 하율이가 씩씩하게 대답하자 친구들은 크게 웃음을 터트 렸어요. 남자가 여자애들이나 좋아하는 분홍색을 좋아한다 니 웃을 수밖에요. “하율아, 분홍색이 왜 좋지?” 선생님이 웃는 아이들을 진정시키고 부드러운 미소로 하율이에게 물었어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146139",
      "srcText": "고개를 숙이는 이유가 ‘나 발표하기 싫어요. 절대 시키지 마 세요.’란 것쯤은 선생님도 잘 알고 있어요. 하지만 싫다고 피 하기만 하면 다온이는 어른이 되어서도 남들 앞에서 말하 는 것을 힘들어 할지도 몰라요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146141",
      "srcText": "다온이를 초등학교에 보내며 아이가 적응은 잘하고 있는 지, 공부는 열심히 하고 있는지, 학교에서 어떤 모습인지 엄 마는 항상 궁금했어요. 잘 지낼 거라고 생각하면서도 이런 저런 걱정이 되기도 했죠. 그러니 엄마는 학교에 직접 가서 다온이가 공부하는 교 실도 보고, 공부하는 모습도 지켜볼 수 있는 공개수업 날만 손꼽아 기다렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "146145",
      "srcText": "매일 보는 엄마지만, 학교에서 엄마를 만난다는 건 더없이 설레고 행복한 일이 죠. 다온이도 발표만 아니었다면 저 친구들처럼 엄마를 기 다리며 신이 나 있을지도 몰라요. 드디어 공개수업이 시작되는 4교시. 친구들은 뒤에 있는 엄마들 틈에서 자기 엄마를 찾느라 바쁩니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146149",
      "srcText": "다온이는 얼른 고개를 젓고는 발표 내용을 써 온 종이를 내려다봤어요. 그러고는 고개를 푹 숙인 채 기어들어 가는 목소리로 한 자 한 자 읽어 나갔어요. “저는 의사가…… 되고…… 싶습니다……. 왜냐하면…….”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146152",
      "srcText": "불안증을 이겨냈으면 하는 마음에 또다시 기회를 준 거죠. 물론 선생님은 혹시나 다온이가 또 힘들어하진 않을까 걱정 이 되기도 했어요. 이때 앞에 앉은 하율이가 뒤를 돌아 다 온이에게 아주 작은 소리로 속삭였어요. “다온아, 캔디!” “뭐?”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146137",
      "srcText": "위로 누나가 둘이나 있다 보니 누나들의 분홍색 티 셔츠나 점퍼를 물려 입을 때도 있고, 학용품도 분홍색이 종 종 끼어 있거든요. “하율이는 여자래요! 여자 색 옷 입었대요.” 하고 친구들 이 놀리면 오히려 쯧쯧 혀를 차며 “아직 어리군. 색깔에 남 자 색 여자 색이 어디 있냐? 나는 분홍색도 좋고 파란색도 좋아.” 하고 당당하게 말합니다.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "146138",
      "srcText": "그런데 다온이는 친구들과 생각이 조금 달라요. 정답이 아닌 걸 왜 말해야 하는지도 모르겠고, 틀린 답을 말해 친 구들이 웃는 것도 싫어요. 이왕이면 선생님과 친구들에게 “우아! 다온이 정말 잘한다!”, “역시 다온이는 똑똑해. 어떻 게 그런 걸 알았어?” 같은 말을 듣고 싶거든요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146140",
      "srcText": "여러 산이 겹치고 겹친 산속이란 뜻으로 어려움이 더해지 는 것을 의미하는 고사성어입니다. 분명히 이럴 때 쓰는 말 이겠죠? 다온이는 자신이 마치 여러 산이 겹쳐 있는 깊은 산속에서 길을 잃은 것 같은 느낌이 들었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146143",
      "srcText": "“발표 준비는 잘했지?” 귀여운 캐릭터가 그려진 유리컵에 오렌지 주스를 가득 담 으며 엄마가 미소를 지었어요. 다온이는 힘없이 엄마를 바 라봤습니다. “엄마, 나 머리 아파.” 물론 꾀병이에요. 오늘 발표를 피할 수 있는 방법은 학교 를 안 가는 것뿐이다 싶어 꾀병을 부리기로 한 거죠.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146146",
      "srcText": "“제 꿈은 아름다운 연주를 들려주는 피아니스트입니다. 저는 피아노를 연주할 때 가장 행복합니다. 많은 사람들에 게 그 행복을 나누어 주고 싶어요.” “저의 꿈은 유치원 선생님입니다. 어린아이를 좋아하기 때문입니다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "146151",
      "srcText": "다온이는 눈이 휘둥그레졌어요. 그러고는 이내 고개를 절 레절레 저으며 믿지 않는다는 투로 말했어요. “말도 안 돼. 그런 게 어디 있어?” “이건 믿는 사람에게는 마법의 캔디지만, 믿지 않는 사람 에겐 평범한 캔디밖에 안 돼.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146153",
      "srcText": "“우리 다온이에게 잘했다고 박수쳐 주자!” 발표 시간이 무섭기만 했는데 친구들 이 잘 들어 주고 박수까지 쳐주 니 신이 날 수밖에요. 다온이는 하율이를 바라보며 씩 미소 지었어요. 하율이는 다온이에게 잘했다고 엄지를 척 올려 주었죠. 다온이는 이 게 꿈이 아닌지 슬쩍 볼을 꼬집어 봤어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146150",
      "srcText": "친구의 불만 섞인 목소리를 듣자, 다온이는 이내 말을 멈 추었어요. 발표 내용이 적혀 있는 종이 위로 다온이의 눈물 이 뚝뚝 떨어졌지요. 다온이는 말없이 계속 눈물만 흘렸어 요. 선생님은 물론 친구들도, 엄마들도 다온이의 예상치 못 한 눈물에 깜짝 놀랐어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "146142",
      "srcText": "“으악!” 소리를 지르며 잠에서 깬 다온이는 자신의 몸을 이리저리 살핀 후 주변을 둘러봤어요. 그러고는 꿈이었다는 사실에 안도의 한숨을 내쉬었죠. 그런데 순간, 다온이의 머릿속을 스쳐 가는 것이 있었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    }
  ]
}