{
  "title": "손오공",
  "author": "최광희",
  "illustrator": "손만진",
  "isbn": "9788992191159",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 32,
  "paragraphInfo": [
    {
      "srcTextID": "102702",
      "srcText": "어느 날, 돌원숭이는 부하 원숭이들을 모아 놓고 자신이 용감하다는 것을 보여 주기 위해 소용돌이가 치는 폭포 속으로 뛰어들었어요. 신기하게도 폭포 밑에는 예쁜 꽃이 피어 있고 과일이 주렁주렁 달려 있는 수렴동이라는 동굴이 있었어요. 돌원숭이를 따라 수렴동에 도착한 원숭이들은 너무 너무 좋아했어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "102700",
      "srcText": "먼 옛날 오래국이라는 나라의 화과산에 큰 바위가 하나 있었어요. 그 바위의 꼭대기에 달걀같이 생긴 돌이 하나 얹혀 있었지요. 사나운 비바람이 몰아치던 어느 날 밤, 천둥 번개가 치더니 그 돌에 벼락이 떨어져 산산조각이 났어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102699",
      "srcText": "그러자 그 속에서 돌원숭이가 나왔어요. 돌원숭이는 눈을 부릅뜨고 사방을 둘러보며 소리쳤어요. “오늘부터 내가 임금이다. 알겠느냐!”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102701",
      "srcText": "그러던 어느 날, 늙은 원숭이 하나가 죽었어요. 돌원숭이는 큰 충격을 받고 며칠이고 계속 울기만 했어요. “나도 언젠간 늙어 죽을 걸 생각하니 너무 슬프구나.” “이 세상에서 죽지 않는 것은 하느님과 신선뿐입니다.” 돌원숭이는 부하 원숭이의 말을 듣자마자 신선을 만나기 위해 길을 떠났어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "99766",
      "srcText": "마침내 돌원숭이는 신선을 만나 제자가 되었어요. 그리고 신선으로부터 ‘손오공’이라는 이름을 얻고, 칠 년 동안 열심히 수련을 쌓아 일흔 두 가지의 도술을 배웠어요. 그 중 가장 뛰어난 것이 근두운이라는 구름을 타고 하늘을 나는 법과 자기 몸의 털을 뽑아 자기와 똑같은 원숭이를 몇 백이라도 만드는 재주였어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "99768",
      "srcText": "재주를 익힌 손오공은 신선에게 작별 인사를 한 후 수렴동으로 돌아왔어요. 손오공이 돌아와 보니 수렴동은 엉망진창이었어요. 그 동안 무시무시한 괴물이 쳐들어와 원숭이들을 괴롭히고 죽인 것이었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99767",
      "srcText": "손오공은 곧바로 근두운을 타고 괴물이 살고 있는 곳으로 찾아갔어요. “이놈, 수렴동 왕이 왔다. 어서 나와 내 주먹 맛 좀 봐라!” 그러자 무거운 갑옷 차림에 커다란 칼을 허리에 찬 괴물이 뛰어나왔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102703",
      "srcText": "괴물은 힘껏 손오공의 머리를 칼로 내리쳤어요. 하지만 손오공의 머리는 돌보다도 단단해서 칼이 두 동강 나고 말았어요. 그러자 괴물은 더욱 무서운 요괴로 변하여 다시 덤벼들었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102704",
      "srcText": "손오공은 자기 몸의 털을 한 줌 뽑아 입으로 훅 불면서 소리쳤어요. “원숭이로 변하라. 이얍!” 공중으로 흩어진 털들이 수백 마리의 원숭이로 변해 벌 떼처럼 덤벼들어 요괴를 무찔렀어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102705",
      "srcText": "괴물을 물리친 손오공은 더 강해지고 싶은 욕심이 생겼어요. 그래서 바닷속 용왕을 무찌르고 ‘여의봉’이라는 막대기를 빼앗아 왔어요. 하늘나라에서 그 모습을 본 옥황상제는 매우 못마땅하게 생각했어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102706",
      "srcText": "하지만 벌을 주기보다 벼슬을 주어서 달래는 것이 좋겠다고 생각했어요. 손오공은 큰 벼슬이라도 주는 줄 알고 크게 기뻐하였으나 맡겨진 일은 말을 돌보는 것이었어요. 화가 난 손오공은 마구간의 말들을 마구 때려 죽이고 수렴동으로 돌아와 버렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "99769",
      "srcText": "“고얀 놈! 단단히 혼내 주어라.” 옥황상제는 왕자에게 군사를 주어 수렴동으로 쳐들어가게 했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "99770",
      "srcText": "그러자 손오공도 자기 몸의 털을 뽑아 만든 군사로 맞섰어요. 왕자가 호랑이로 변하여 공격하면 손오공은 사자로 변하여 맞섰어요. 싸움은 좀처럼 결판이 나지 않았어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "99771",
      "srcText": "그 때, 동쪽 하늘이 빛나면서 부처님이 나타났어요. “손오공아, 그만 멈추어라. 네가 아무리 날뛰어도 내 손바닥을 빠져 나가지 못할 것이다.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "99772",
      "srcText": "부처님의 말씀에 손오공은 코웃음을 쳤어요. “그렇다면 근두운을 타고 내 손바닥을 벗어나 보아라.” 부처님이 오른 손바닥을 펴자, 손오공은 구름을 타고 번개처럼 날아갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "99773",
      "srcText": "한참을 날다 보니 눈앞에 다섯 개의 기둥이 나타났어요. “어떠냐, 단숨에 땅 끝까지 왔잖아. 여기다 표시를 해 놓고 가자.”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102721",
      "srcText": "\"그리고 손오공, 저팔계, 사오정도 삼장 법사 모시고 오느라고 고생 많이 했다.” 부처님은 인자한 표정으로 일행을 위로한 뒤, 가난한 사람, 고통받는 사람들을 구원할 귀중한 불경을 삼장 법사에게 주었어요. 불경을 받은 삼장 법사 일행은 사람들의 행복을 빌며 당나라로 돌아왔어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "99778",
      "srcText": "마침 지나가던 삼장 법사가 보고 손오공을 구해 주지요. 삼장 법사의 제자가 되어 불경을 구하러 천축으로 가던 손오공은 도중에 돼지의 괴물 저팔계와 강물 속의 괴물 사오정을 만나 일행이 된답니다. 천축으로 가는 길은 멀고 험난한데 손오공 일행은 요괴들과 싸우는 등 우여곡절을 격은 후 천축국으로 들어갑니다. 부처님은 손오공을 칭찬하고 소중한 불경을 심장 법사에게 내어 줍니다. 불경을 받은 심장 법사와 손오공 일행은 다시 당나라로 돌아와 세상을 편하게 하는데 도움을 준다는 내용입니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 71
    },
    {
      "srcTextID": "99779",
      "srcText": "작가와 작품 해설. 서유기라는 이름으로 더욱 유명한 손오공은 확실하지는 않지만 중국 명나라 때의 문학자인 오승은의 작품이라고 알려져 있습니다. 오승은은 가난한 문인 출신으로 어려서부터 글을 잘 썼고 그림도 잘 그렸다고 합니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "99774",
      "srcText": "그러자 부처님이 빙그레 웃으며 오른손을 펴 보이셨어요. “어, 어떻게 거기에 내 이름이.” 부처님의 가운뎃손가락에 자기 이름이 쓰여 있는 것을 보고 손오공은 깜짝 놀라서 달아나려고 했어요. “이놈, 어딜 가려고. 그까짓 하찮은 재주만 믿고 너무 우쭐거리면 못 쓴다.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "102713",
      "srcText": "하루는 일 년 내내 불을 뿜는 화염산이 길을 막았어요. 손오공은 마을 사람들에게서 불을 끄는 ‘파초선’ 얘기를 듣고는 그 부채를 가지고 있는 나찰녀를 찾아갔어요. 손오공은 나찰녀의 남편인 우마왕으로 변신하여 파초선을 빼앗아 왔어요. 결국 우마왕과 나찰녀는 손오공에게 불 끄는 방법을 알려 주었어요. 손오공이 파초선을 마흔아홉 번 흔들자, 금세 비가 세차게 내리며 타오르던 불이 꺼졌어요.",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "99776",
      "srcText": "부처님은 다섯 개의 손가락을 본떠서 오행산이라는 바위산을 만들고 손오공을 붙잡아 그 바위산 밑에 가두었어요. “아이고, 부처님! 한 번만 용서해 주세요.” 그러나 부처님은 들은 체도 않고 천축이라는 나라로 돌아가 버렸어요. 손오공이 오행산 바위 속에 갇힌 지도 오백 년이 지났어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "102707",
      "srcText": "그리고 약속대로 손오공은 불경을 구하러 가는 삼장 법사의 제자가 되어 천축으로 함께 떠났어요. 천축까지 가는 길은 너무나 멀고 험하였어요. 지친 손오공이 삼장 법사 몰래 도망치려고 하자, 금빛 머리테가 날아와 손오공의 머리를 꽉 죄었어요. 손오공은 꼼짝없이 삼장 법사에게 붙잡히고 말았지요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "102710",
      "srcText": "손오공과 삼장 법사가 한 마을에 이르렀을 때였어요. 그 곳에는 처녀만 잡아 가는 돼지 괴물이 살고 있었어요. 손오공의 여의봉에 혼이 난 돼지 괴물은 잘못을 뉘우치고 삼장 법사로부터 저팔계라는 이름을 받고 제자가 되었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "99775",
      "srcText": "얼마 후, 손오공이 돌아오자 부처님이 물었어요. “어디를 갔다 왔느냐?” “하늘 끝 기둥에다 글씨를 써 놓고 왔소.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "102711",
      "srcText": "어느 날, 험한 바위 산에 접어들었을 때였어요. 은각 마왕이 노인으로 변장하여 삼장 법사 일행을 납치해 가고 말았어요. 손오공은 삼장 법사를 구하기 위해 은각 마왕이 사는 곳으로 달려갔어요. ",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102708",
      "srcText": "어느 날,당나라 장안을 떠나 천 축으로 가던 삼장 법사가 이 곳을 지나게 되었어요. 손오공은 스님에게 구해 달라고 애걸을 하였어요. 삼장 법사는 손오공을 불쌍히 여겨 구해 주었어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102709",
      "srcText": "삼장 법사 일행이 큰 강에 이르렀을 때였어요. 일행이 강을 건너려고 하자 물 속에서 흉하게 생긴 요물이 나타났어요. 손오공과 저팔계는 힘을 합쳐 사오정이라는 요물과 싸웠어요. 혼이 난 사오정도 삼장 법사의 제자가 되어 함께 여행을 떠났어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "102712",
      "srcText": "은각, 금각 형제와 막 싸우려고 하는데 은각이 손오공을 불렀어요. 손오공이 대답을 하는 순간 그만 은각이 들고 있던 호리병 속으로 빨려들어갔어요. 그러나 손오공은 재빨리 파리로 변해 빠져 나왔어요. 삼장 법사 일행을 구한 손오공은 다시 길을 떠났어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "102722",
      "srcText": "삼장 법사 일행은 마침내 천축국에 도착했어요. 일행은 부처님 앞에 나가 무릎을 꿇었어요. “먼길을 오느라고 고생이 많았다.\"",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "99777",
      "srcText": "돌에서 생겨난 원숭이가 신선으로부터 ‘손오공’이란 이름을 얻고 도술을 배웁니다. 의기양양해진 손오공은 우주의 질서를 깨면서 말썽을 일으킵니다. 화가 몹시 난 옥황상제는 손오공을 오행산에 가두어 버리는데 500년 동안 갇혀 있으면서 죄값을 치르게 됩니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "99780",
      "srcText": "한때 벼슬을 하기도 했으나 거의 글을 써서 생계를 꾸려 나갈 정도로 빈곤하게 살다 간 문인이었습니다. 이야기는 당나라 황제의 명으로 불전을 구하러 인도로 가는 삼장 법사의 종자인 손오공이 주인공입니다. 원숭이 손오공은 돌에서 태어났으며 도술을 써서 천제의 궁전을 발칵 뒤집은 죄로 500년 동안 오행산에 갇히는 벌을 받게 되었습니다. 그러다 지나가던 삼장 법사에 의해 구출되어 삼장 법사의 종으로 그를 따르게 됩니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    }
  ]
}