{
  "title": "샤일록의 눈물",
  "author": "글깨비",
  "illustrator": "박윤선",
  "isbn": "9788929118860",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "글뿌리",
  "classification": "의사소통",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "148476",
      "srcText": "안토니오가 찾아오자, 샤일록은 깜짝 놀랐어요. 안토니오는 종종 사람들이 보는 앞에서 샤일록을 무시했거든요. '안토니오, 이 기회에 골탕 좀 먹어 봐라.' 샤일록은 시치미를 뚝 떼고 물었어요. \"무슨 일로 찾아왔소?\" \"돈을 좀 빌릴까 하오.\"\n\n",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "148479",
      "srcText": "'뭔가 더 확실한 방법이 없을까?' 한동안 생각에 잠겼던 포시아는 옷을 갈아입었어요. 그리고 베사니오의 뒤를 따라 베니스로 향했지요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "148486",
      "srcText": "그러자 샤일록이 눈물을 뚝뚝 흘렸어요. \"나쁜 유대 사람? 재판관님! 제가 이렇게 된 것은 바로 안토니오 때문입니다. 저는 원래 평범한 상인이었습니다.\" 샤일록의 이야기는 십 년 전으로 거슬러 올라갔어요. 샤일록은 장사를 하기 위해 먼 나라에서 베니스로 건너와 작은 가게를 열었어요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "148487",
      "srcText": "그런데 이게 어찌된 일일까요! \"샤일록, 그 상인이 다른 곳에서 물건을 샀대!\" 큰 손해를 보게 된 샤일록은 안토니오를 찾아갔어요. '정의로운 안토니오라면 분명 내 억울함을 풀어 줄 거야.'",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "148472",
      "srcText": "베니스에 안토니오라는 청년이 살고 있었어요. 안토니오는 배를 타고 다니면서 이곳저곳에 물건을 파는 상인이었지요. 안토니오는 용감하고 정의로워서 베니스 사람들이 모두 좋아했답니다. 그러던 어느 날, 안토니오의 친구 베사니오가 한숨을 푹 내쉬며 찾아왔어요. \"첫눈에 반한 아가씨에게 청혼을 하려는데 청혼할 돈이 없다네.\"",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "148473",
      "srcText": "안토니오는 친구를 돕고 싶었어요. \"내 배들이 모두 바다에 있어서 지금은 내가 가진 돈이 없네. 대신 샤일록에게 돈을 빌려 보겠네.\" \"아니, 그 고약한 유대 나라 사람에게?\" 베사니오는 깜짝 놀랐어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "148481",
      "srcText": "재판관도 안타까운 듯 말했어요. \"그냥 저 돈을 받는 것이 어떻겠소?\" \"싫습니다. 저는 오직 약속대로 하기를 원합니다.\" 샤일록은 끝까지 마음을 바꾸지 않았어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "148485",
      "srcText": "안토니오를 해치려던 샤일록의 계획은 물거품이 되었어요. 화가 난 안토니오가 재판관에게 말했어요. \"이 나쁜 유대 사람에게 더 무거운 벌을 내려 주십시오!\"",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "148488",
      "srcText": "샤일록은 성실히 일했고 덕분에 가게는 금세 커졌어요. 그러던 어느 날이었어요. 한 베니스의 상인이 샤일록에게 많은 양의 물건을 준비해 달라고 했어요. 샤일록은 상인의 말만 믿고 전 재산을 털어 물건을 준비했지요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "148478",
      "srcText": "베사니오는 고민 끝에 그동안의 일을 포시아에게 모두 말했어요. 포시아는 깜짝 놀라며 베사니오에게 얼른 돈을 주었어요. \"어서 베니스로 가서 친구를 구하세요.\" \"고맙소, 포시아!\" 베사니오는 서둘러 베니스로 떠났어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "148490",
      "srcText": "샤일록은 화가 머리끝까지 났지요. \"아, 내가 어리석었어.\" 샤일록은 베니스의 상인들과 안토니오에게 복수하기로 결심했어요. 그리고 다시 악착같이 돈을 모았지요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "148474",
      "srcText": "안토니오는 샤일록을 굉장히 싫어했거든요. 샤일록은 가난한 사람들에게 돈을 빌려주고 터무니없이 비싼 이자를 받았어요. 그리고 돈을 갚지 못하면 아주 못살게 굴었지요. 하지만 안토니오는 어깨를 으쓱이며 말했어요. \"자네가 행복해질 수 있다면 나는 상관없네.\" 그래서 두 친구는 샤일록을 찾아가게 되었지요.\n\n",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "148475",
      "srcText": "샤일록은 돈을 빌려주는 대신 조건을 하나 걸었어요. \"약속한 날짜에 돈을 갚지 못하면 당신의 살 1파운드를 주시오.\" 베사니오는 깜짝 놀라 안토니오를 말렸어요. \"살 1파운드를 베어 낸다는 건 목숨을 달라는 거나 다름없네!\" \"베사니오, 걱정하지 말게. 샤일록, 그렇게 하겠소.\"\n\n",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "148477",
      "srcText": "결국 베사니오는 안토니오의 도움으로 포시아를 만나러 갔어요. \"사랑하는 포시아, 나와 결혼해 주오.\" 두 사람은 서로의 진실한 마음을 알아보았고 곧 행복한 결혼식을 올렸지요. 그런데 베니스에서 안토니오의 배가 바다에 가라앉았다는 소문이 돌고 있다지 뭐예요. 뒤늦게 소식을 들은 베사니오는 안토니오가 걱정되었어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "148480",
      "srcText": "베사니오는 베니스에 도착하자마자 재판소로 달려갔어요. 그리고 샤일록에게 돈을 내밀며 말했지요. \"내가 그 돈을 배로 갚겠소!\" 하지만 샤일록은 끄떡도 하지 않았어요. \"필요 없습니다. 저는 약속한 대로 안토니오의 살 1파운드만 받겠습니다.\"",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "148484",
      "srcText": "베사니오는 기쁜 소식을 전하러 집으로 달려갔어요. 그런데 이게 웬일이에요? 알고 보니 젊은 법학자는 바로 포시아가 아니겠어요? 베사니오는 지혜로운 포시아에게 고마워했어요. 한편 안토니오의 배는 무사히 항구에 도착했어요. 이렇게 힘든 일들이 잘 해결되자 모두 함께 모여 즐거운 시간을 보냈답니다.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "148482",
      "srcText": "결국 재판관은 할 수 없이 판결을 내렸어요. \"샤일록은 약속대로 안토니오의 살 1파운드를 베어 가시오.\" 그러자 샤일록은 음흉스레 웃으며 칼을 빼어 들었지요. 바로 그때, 한 젊은 법학자가 나타났어요. 그는 큰 소리로 샤일록에게 외쳤지요. \"하지만 약속에 없는 안토니오의 피는 단 한 방울도 흘려서는 안 되오.\"",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "148483",
      "srcText": "그러자 샤일록이 울상을 지었어요. \"어떻게 피를 흘리지 않고 살을 베라는 겁니까?\" \"그럼 살을 베겠다는 약속은 올바르다고 생각하오?\" 샤일록은 아무 말도 하지 못했어요. 재판관은 샤일록에게 벌을 내렸어요. \"샤일록은 재산의 절반을 나라에 바치고, 나머지 절반은 안토니오에게 주시오. 종교도 유대교에서 기독교로 바꾸도록 하시오!\"",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "148489",
      "srcText": "샤일록은 안토니오에게 그동안의 일을 이야기했어요. 하지만 안토니오는 퉁명스럽게 말했어요. \"베니스 사람이 그런 짓을 할 리가 없소. 게다가 당신 같은 유대 사람의 말은 믿을 수 없소.\" 안토니오는 샤일록을 내쫓았어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    }
  ]
}