{
  "title": "욕심 많은 사냥꾼과 고릴라",
  "author": "케냐 민간 설화",
  "illustrator": "조정희",
  "isbn": "8959041394",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 39,
  "paragraphInfo": [
    {
      "srcTextID": "50840",
      "srcText": "명궁수인 얼음심장이 밀림에 집까지 지어 놓고 사냥을 하자 동물들은 더욱더 불안해졌습니다. 아침부터 밤까지 한시도 쉬지 않고 사냥을 해 대는 얼음심장 때문에 밀림의 동물들은 잠시도 마음 편하게 있을 수 없었습니다. 더구나 어린 동물들은 세상 구경 한번 제대로 해 보지 못하고 굴에 숨어 오들오들 떨어야 했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46167",
      "srcText": "밀림에 사는 동물들의 대장인 고릴라가 더 참지 못하고 얼음심장을 만나러 갔습니다. 그러나 오두막은 텅 비어 있었습니다. 또 사냥을 나간 것이지요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46166",
      "srcText": "고릴라는 너무 배가 고파 빵 몇 조각을 꺼내 먹었습니다. 그런데 먹으면 먹을수록 더욱 배가 고파졌습니다. 고릴라는 자루 안에 든 생선 튀김까지 모두 먹어 버렸습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50505",
      "srcText": "“우웃!” 고릴라는 너무나 아파 비명을 질렀지만 침착하게 화살을 뽑아내서 부러뜨렸습니다. 그러나 케냐 제일의 사냥꾼인 얼음심장은 당황하지 않고 또 활을 쏘았습니다. 고릴라는 날아오는 화살을 그대로 잡아 버렸습니다. 그러고는 단숨에 얼음심장의 손에서 활과 화살을 빼앗았습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50850",
      "srcText": "얼음심장은 무서워 얼굴이 노랗게 질렸습니다. 얼음심장! 내가 활을 갖고 너를 쳐다보니 너도 무섭지? 죽을까 봐 무섭지?",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "50851",
      "srcText": "얼음심장은 바닥에 납작 엎드려 싹싹 빌었습니다. “아이고, 제발 이번 한 번만 살려 주십시오.” 당장에라도 얼음심장을 죽이려던 고릴라는 눈물까지 흘리는 얼음심장을 보자 마음이 흔들렸습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50848",
      "srcText": "“저는 고릴라 당신처럼 힘이 센 것도 아니고 사자 같은 날카로운 발톱이나 이빨도 없습니다. 독수리 같은 날개도 없고요. 그러니 이런 식으로밖에는 먹고 살 방법이 없답니다. 제발 저를 친구로 삼아 주시고 한 번만 용서해 주세요.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50849",
      "srcText": "고릴라는 완전히 마음이 누그러져서 자기도 모르게 눈물을 흘렸습니다. “그래. 사람도 나름대로 어려움이 있겠지. 오늘 한 번은 용서해 줄 테니 당장 이 오두막을 없애고 이곳을 떠나도록 해. 알았지?” “예, 약속합니다.”",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46180",
      "srcText": "“친구, 오랜만이네. 한동안 자네가 사냥을 오지 않아서 우리 동물 가족은 행복했다네. 그런데 결국 또 사냥을 하러 왔군. 사냥을 해서 먹고사는 자네더러 사냥을 하지 말라고 할 수는 없지만 부디 너무 많이 잡지는 말게. 특히 어린 동물들은 놓아 주게나.”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46179",
      "srcText": "“물론이지요. 우린 친구인걸요.” 고릴라는 얼음심장이 주는 음식을 맛있게 먹었습니다. 그 모습을 지켜보던 얼음심장이 달콤한 목소리로 말했습니다. 시장에 가면 이보다 더 맛있는 음식들이 많답니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46182",
      "srcText": "어린 동물이 먹을 만한 음식도 아주 많지요. 함께 가시지 않겠습니까? 고릴라는 기뻐하며 말했습니다. “정말? 내가 갈 수만 있다면 정말 좋지.\"",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46186",
      "srcText": "얼음심장은 웃으며 자루를 펼쳤습니다. “그럼 이 안에 들어가십시오.” “왜 그래야 하지?”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "46185",
      "srcText": "“저야 친구가 되었으니 상관없지만, 다른 사람은 당신을 무서워할 겁니다. 그러니 이 자루에 들어가시면 제가 자루를 들쳐 업고 시장으로 가려고요.” 마음씨 좋고 용감하지만 머리가 나쁜 고릴라는 얼음 심장의 말을 그대로 믿고 자루 안으로 들어 가며 말했습니다. “미안해서 어쩌나? 꽤 무거울 텐데.” 고릴라가 자루에 들어가자 얼음심장은 자루 주둥이를 단단히 묶은 다음 짊어지고 집으 로 향했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "50508",
      "srcText": "한편 얼음심장의 가족은 각기 몽둥이와 칼과 새총을 하나씩 움켜쥐고는 이제나저제나 하고 얼음심장이 고릴라를 메고 오기만을 기다리고 있었습니다. 이윽고 숨을 헐떡이며 자루를 둘러메고 걸어오는 얼음심장이 보였습니다. 가족들을 발견한 얼음심장은 고릴라가 든 자루를 땅에 내려놓았습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50507",
      "srcText": "“얼음심장, 벌써 시장에 도착했나?” “시장이라고? 웃기는 소리 하지 마. 여기는 저승이야.” “뭐라고? 그게 무슨 소리야?” 그 순간 얼음심장의 가족들은 고릴라가 든 자루에 달려들어 마구 때리기 시작했습니다. 고릴라는 고통스럽게 비명을 질렀습니다.",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50510",
      "srcText": "이윽고 고릴라의 비명 소리가 잦아들자 얼음심장과 가족들은 때리기를 멈추었습니다. “놈은 죽었어.” “아버지, 오늘 밤에 마을 잔치가 있지요? 이 고릴라를 가져가서 마을 사람들과 같이 고기를 나누는 게 어떨까요?”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46202",
      "srcText": "그러나 고릴라는 죽은 게 아니었습니다. 잠시 기절한 것뿐이지요. 정신을 차린 고릴라는 자루 주둥이를 조금 열고 밖을 엿보았습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "50606",
      "srcText": "고릴라는 자루 안에서 살짝 빠져나왔습니다. 하도 맞아서 몸이 욱신거리기는 했지만 지금은 그것을 따질 상황이 아니었습니다. ‘나쁜 사냥꾼 녀석! 반드시 혼내 주겠다.’",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50607",
      "srcText": "고릴라는 잔치가 열리는 마을로 가서 얼음심장을 혼내 주기로 했습니다. 그러기 위해서는 사람처럼 변장을 해야 했습니다. 고릴라는 얼음심장의 옷장을 뒤져 적당한 것을 찾아냈습니다. 그리고 얼음심장이 한 것처럼 거울 앞에서 옷을 입었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46216",
      "srcText": "얼음심장은 살금살금 모닥불 가까이 다가가서 불이 붙은 장작을 재빨리 고릴라에게 던졌습니다. “끼야아악!” 고릴라는 외마디 비명을 지르며 펄쩍 뛰었습니다. 엉덩이에 불이 붙은 고릴라는 울부짖으며 냇물로 뛰어들어 간신히 불을 껐습니다. 하지만 불에 그슬린 엉덩이는 흉측하게 변해 버렸습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46217",
      "srcText": "“놈은 죽었을 거야. 내 솜씨를 당할 자는 없거든.” 얼음심장은 잘난 척하며 마을 사람들 앞에서 뽐내고 있었습니다. “모두 기다려. 내가 놈의 시체를 찾아올 테니 오늘 밤은 맛있는 고릴라 고기를 먹어 보자고.” 얼음심장은 큰소리를 치며 밀림 쪽으로 걸어갔습니다.",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46227",
      "srcText": "이때였습니다. 캄캄한 어둠 속에서 번쩍번쩍 빛나는 두 개의 눈이 보였습니다. 고릴라의 눈이었습니다. 그 아래로 하얀 이빨이 드러났습니다. 얼음심장은 머리카락이 쭈뼛 섰습니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46226",
      "srcText": "“너는 우리 동물들을 수없이 죽였다. 그리고 친구가 되자 해 놓고는 나를 속였다. 도저히 용서할 수 없다.” 다음 순간 엄청나게 센 주먹이 얼음심장의 얼굴로 날아왔습니다. 얼음심장은 비명 한 마디 지르지 못하고 그대로 쓰러졌습니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50852",
      "srcText": "우리 동물도 마찬가지야. 네가 사냥을 하려고 들어오면 모두 무서워 죽을 지경이라고. 이제 우리 마음을 좀 알겠어?",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46210",
      "srcText": "한편 마을 한복판에서는 잔치가 벌어지고 있었습니다. 고기를 굽는 모닥불 주위에서 마을 사람들은 손에 손을 잡고 즐겁게 춤을 추고 있었고, 한쪽 구석에서는 남자들이 모여 술을 마시고 있었습니다. 얼음심장은 여느 때처럼 시끄럽게 술을 마시며 자기 자랑을 늘어놓고 있었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46209",
      "srcText": "그러다가 무심코 모닥불 주위를 바라보던 얼음심장은 얼굴에서 핏기가 싹 가셨습니다. 그곳에서는 얼음심장의 옷을 입은 고릴라가 사람들과 함께 신나게 춤을 추고 있었습니다. 고릴라는 춤을 추면서 얼음심장을 찾고 있는 눈치였습니다. 그러나 얼음심장이 먼저 고릴라를 발견하고 만 것입니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50509",
      "srcText": "아들의 말을 들은 얼음심장은 아들을 쥐어박았습니다. “왜 우리가 힘들게 잡은 것을 남과 나눠 가지냐? 이놈은 방에다 갖다 놓고, 마을 잔치에 가서는 맛있는 걸 잔뜩 먹는 거지. 그리고 이 녀석은 내일 잡아서 고기로 내다 팔자고.” 얼음심장과 가족들은 고릴라가 든 자루를 방에 옮겨다 놓았습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "46203",
      "srcText": "때마침 얼음심장이 거울 앞에서 한껏 멋을 내고 있었습니다. 오늘 밤 마을 잔치에서 최고 멋쟁이로 뽑히고 싶었던 것입니다. 한참을 고른 끝에 마음에 드는 옷으로 갈아입은 얼음심장은 콧노래를 부르며 가족과 함께 집을 나섰습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "50511",
      "srcText": "다음 날 마을 사람들은 밀림 속에서 싸늘하게 식은 얼음심장의 주검을 발견했습니다. “천벌을 받은 거야.” “그렇게 욕심을 부리더니 결국 죽고 말았군.” 동물의 생명을 가볍게 여기며 함부로 사냥을 하던 얼음심장은 그렇게 비참하게 숨을 거두었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46155",
      "srcText": "옛날 케냐 어느 마을에 사냥꾼이 살고 있었습니다. 이 사냥꾼의 뛰어난 활 솜씨는 마을뿐만 아니라 온 나라에 알려져 있었습니다. 그런데 사람들은 사냥꾼을 ‘얼음심장’이라고 불렀습니다. 뛰어난 솜씨를 갖추기는 했지만 너무나 인정이 없고 잔인했기 때문입니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50837",
      "srcText": "얼음심장은 길눈이 밝아서 처음 가 본 밀림에서도 길을 잃는 법이 없었습니다. 한 번이라도 지나간 길은 나무 한 그루, 풀 한 포기까지 모두 기억하고 있었습니다. 그뿐만 아니라 많은 동물의 발자국을 구분할 수 있었고 동물이 자주 지나다니는 길도 환히 꿰뚫고 있었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "50838",
      "srcText": "얼음심장이 한 번 밀림에 들어갔다가 나오면 얼음심장의 집에는 진귀한 짐승 가죽과 고기가 산처럼 쌓였습니다. 얼음심장은 가족과 고기를 나누어 먹고 남는 것은 시장에 내다 팔아 풍족하게 살았습니다. 동네 사람들은 모두 얼음심장의 살림살이를 부러워했지만 얼음심장의 가족을 좋아하지는 않았습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50836",
      "srcText": "가끔 가난한 사람들이 찾아가 음식을 좀 달라고 하면 거칠게 문을 닫아 버렸으니까요. “먹을 것이 없으면 굶어야지!” 얼음심장의 가족은 늘 이렇게 말했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "50839",
      "srcText": "뛰어난 사냥 솜씨 덕분에 마을에서 제일가는 부자가 되었지만 얼음심장의 욕심은 끝이 없었습니다. 어느 날 얼음심장은 밀림 한구석에 오두막을 지었습니다. “집과 사냥터를 왔다 갔다 하는 것도 시간 낭비야. 아예 여기서 며칠씩 먹고 자면서 한꺼번에 사냥을 해 가지고 집으로 가져가야겠어.”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46168",
      "srcText": "방 안을 둘러보던 고릴라는 한구석에 놓인 자루에 눈길이 갔습니다. 열어 보니 그 안에는 구운 빵과 생선 튀김이 들어 있었습니다. 바로 얼음심장의 비상식량인 듯했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50506",
      "srcText": "이때였습니다. “이런 괘씸한 고릴라 같으니!” 성난 목소리에 돌아보니 얼음심장이 화난 얼굴로 고릴라에게 활을 겨누고 있었습니다. “아, 미안해요. 난 당신과 이야기를 하러 왔는데.” 하지만 말을 더 이을 틈도 없이 화살이 날아와 고릴라의 왼쪽 팔에 꽂혔습니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46174",
      "srcText": "겨우 목숨을 건져 집으로 돌아온 얼음심장은 몹시 자존심이 상했습니다. ‘케냐에서 제일가는 사냥꾼인 내가 그까짓 멍청한 고릴라한테 꼼짝없이 당하다니. 아, 다른 사람이 알게 되면 얼마나 창피한 일인가? 반드시 그 미련한 고릴라에게 복수하고 말테다.’",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46175",
      "srcText": "얼음심장은 훨씬 강한 활과 화살을 만들고, 새총과 칼, 굵은 몽둥이도 챙겼습니다. 그리고 가족들을 불러 모은 다음 무기를 하나씩 쥐어주며 말했습니다. “내가 건방진 고릴라를 잡아 올 테니까 각자 무기를 들고 집에서 기다려. 그러다가 내가 그놈을 자루에 담아 오면 마구 때리도록 해.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46181",
      "srcText": "사냥꾼은 그전에 고릴라가 맛있게 먹었던 빵과 생선 튀김을 싸들고 밀림으로 들어갔습니다. 아니나 다를까, 빵과 생선 튀김 냄새를 맡은 고릴라가 얼음심장 앞에 나타났습니다. 굳은 표정의 얼음심장과는 달리 고릴라는 다정하게 웃기까지 했습니다. 고릴라는 지난번 일 이후로 얼음심장과 친구가 되었다고 믿고 있었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    }
  ]
}