{
  "title": "개구리 왕자",
  "author": "꿈바라기",
  "illustrator": "하가영",
  "isbn": "9788968731242",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139214",
      "srcText": "“어머! 어쩜 좋아!” 공주는 발을 동동 구르며 울었어. 그때 연못에서 작은 개구리 한 마리가 고개를 빼꼼 내밀었어. 그리고 연못가로 올라와 공주에게 물었어. “공주님, 왜 울고 있어요?”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139215",
      "srcText": "“황금 공을 연못에 빠뜨렸어.” 그러자 개구리가 말했어. “공주님, 제가 공을 찾아 드리면 저와 친구가 돼 주실래요? 함께 밥을 먹고, 함께 잔다고 약속하세요! 그리고 제가 원하는 것은 뭐든 해 주셔야해요.” 개구리의 말에 공주는 고개를 끄덕였어.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139218",
      "srcText": "그날 저녁, 개구리는 예쁜 꽃을 들고 성으로 가 소리쳤어. “공주님! 저와 친구가 되어 주세요. 개굴개굴!” 그 소리를 듣고 공주가 달려 나왔어. “내가 정말 너와 친구가 될 수 있다고 생각하니? 징그러운 개구리와 밥을 먹다니 말도 안돼!”",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139222",
      "srcText": "잠자리에 들자 개구리가 말했어. “공주님, 이제 잘 자라고 입맞춤해 주세요.” “뭐라고?” 공주는 깜짝 놀라 소리쳤어. “황금 공만 찾아주면 무엇이든 들어주시기로 했잖아요. 약속을 지키지 않으면 임금님께 이를 거예요. 개굴개굴!”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139223",
      "srcText": "한참을 고민하던 공주는 할 수 없이 두 눈을 꼭 감고 개구리에게 재빨리 입을 맞추었어. 쪽! 그러자 이상한 일이 일어났어. 개구리가 늠름하고 잘생긴 왕자로 변한거야! 공주는 화들짝 놀랐어.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139224",
      "srcText": "“나는 이웃 나라의 왕자예요. 나쁜 마녀의 마법에 걸려 개구리가 되었지만, 공주의 입맞춤으로 마법에서 풀려났어요.” 공주는 개구리에게 못되게 군 자신의 행동을 뉘우치고, 왕자에게 용서를 빌었어. 그 뒤, 개구리 왕자와 공주는 결혼해서 행복하게 살았단다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139227",
      "srcText": "독일의 언어학자이자 문헌학자로, 형은 야코프(Jacob Grimm 1785∼1863)이고 동생은 빌헬름(Wilhelm Grimm 1786∼1859)이에요. 형제가 모두 괴팅겐 대학교의 교수를 지냈으며, 그들의 전문 분야인 언어학의 영역에서는 형야코프의 업적이 크나 그림동화를 만드는 데는 동생 빌헬름이 더 큰 역할을 했어요. 그림동화의 원제목은 어린이와 가정의 동화예요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139225",
      "srcText": "개구리왕자는 그림동화에 실려있는 동화로 약속의 소중함을 알려주는 이야기예요. 공주는 연못가에서 공놀이를 하다가 황금 공을 연못에 빠뜨렸어요. 그리고 개구리가 공을 가져다주면서 둘의 인연이 맺어지지요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "139226",
      "srcText": "공주는 황금 공을 꺼내기 위해 개구리와 장난으로 약속하지만, 개구리는 그 약속을 철저하게 지키려고 해요. 마법에 걸린 이웃 나라 왕자였기 때문이지요. 약속에는 나라와의 약속, 사회와의 약속, 학교와의 약속등 공적인것과 친구와의 약속같은 사적인 것이 있어요. 공적인 약속은 의무에 속하지만, 사사로운 개인의 약속은 약속전에 지킬 수 있을지 생각하고 약속해야 해요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "139228",
      "srcText": "유럽에서는 개구리에 관련된 이야기가 많은데, 오스트리아와 독일에서는 사람이 죽으면 혼이 두꺼비로 나타난다고도전해지고, 그리스에서는 집에 두꺼비나 개구리가 들어오면 좋은 징조로 생각했다고 해요. 그래서 일부러 두꺼비나 개구리를 잡아서 애지중지 키우기도 했지요. 우리나라에도 개구리에 관련된 이야기가 있어요. 알아볼까요?",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139213",
      "srcText": "아주 오랜 옛날, 어느 성에 예쁜 공주가 살았어. “아, 오늘은 정원에서 공놀이해야지!” 공주는 정원으로 가 황금 공을 높이 던졌다가 받았어. 황금 공은 햇빛에 반짝반짝 빛이 났지. 그런데 실수로 오래된 라임 나무 밑 연못에 공을 퐁당 빠뜨리고 말았어!",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "139216",
      "srcText": "개구리는 연못 속으로 퐁당 뛰어들어 입에 황금 공을 물고 나타났어. “어머! 내 황금 공!” 공주는 개구리에게서 황금 공을 확 빼앗으며 말했어. “고마워! 하지만 아까 한 약속은 취소야. 사람이랑 개구리는 친구가 될 수 없어!”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139217",
      "srcText": "그러자 놀란 개구리는 폴짝폴짝 뛰면서 공주를 향해 소리쳤어. “공주님, 약속을 지키셔야죠. 개굴개굴!” 하지만 공주는 이미 숲을 벗어나 성으로 달아나고 있었지.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "139219",
      "srcText": "그때 임금이 그 모습을 보고 물었어. “공주야, 무슨 일이냐?” 공주는 개구리가 숲에서 황금 공을 찾아 준 일과 장난으로 했던 약속을 이야기했지. “공주야, 약속은 반드시 지켜야 한단다. 오늘 저녁 식사에 초대하거라.”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139220",
      "srcText": "공주는 할 수 없이 개구리와 식탁에 앉았어. “우아, 잘 먹겠습니다. 개굴개굴!” 개구리는 푸른 완두콩과 당근 요리를 오독오독 맛있게 먹었어. 하지만 공주는 입술만 삐죽 내밀 뿐이었어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139221",
      "srcText": "식사를 마치자 개구리가 말했어. “이제 공주님 방으로 안내해 주세요! 너무 졸려요.” 공주는 징그러운 개구리를 당장 내쫓고 싶었지만, 할 수 없이 개구리와 함께 방으로 올라갔어.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    }
  ]
}