{
  "title": "박씨전",
  "author": "한국 고대 소설",
  "illustrator": "서선미",
  "isbn": "8959040789",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 69,
  "paragraphInfo": [
    {
      "srcTextID": "50689",
      "srcText": "“제가 도술을 조금 익혀 미래를 볼 줄 압니다. 아드님은 장차 재상이 될 인물입니다.” “어허, 그렇습니까? 그렇게 되어 가문을 빛낸다면 더 무엇을 바라겠습니까?”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50690",
      "srcText": "“제가 상공을 찾아뵌 것은 부탁이 있어서입니다. 들어주시겠습니까?” “말씀해 보십시오.” “실은 제게 나이가 찬 딸이 있는데 여러모로 부족하지만 그래도 기본을 다 가르쳤으니 상공의 가문에 든다고 해도 크게 해가 되진 않을 것입니다. 상공의 아드님과 혼인시키면 어떻겠습니까?”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50688",
      "srcText": "“정말인가요? 처사의 능력이 이렇듯 대단한데 따님이 어찌 평범하겠습니까? 저로서는 더없는 기쁨입니다.” “그러면 보름날쯤 상공께서 직접 아드님을 데리고 금강산으로 오십시오.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50697",
      "srcText": "박 처사가 떠난 뒤 이득춘은 아들을 불러 말했습니다. “내가 오늘 낮에 만난 박 처사의 딸과 너를 혼인시키기로 했으니 그리 알고 있어라.” “혼인은 지극히 중대한 일인데 어찌 재상의 집안에서 산에 사는 이름 모를 사람의 딸을 며느리로 맞는다는 말씀이십니까?”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "72575",
      "srcText": "조선 인조 때 이득춘이라는 재상이 있었습니다. 이득춘은 젊은 나이에 과거에 급제하여 경상 감사와 함경 감사, 좌의정을 지내고 이제는 벼슬에서 물러나 여유로운 생활을 즐기고 있었습니다. 이득춘은 바둑을 잘 두어 적수가 없었을 뿐 아니라 피리도 아주 잘 불었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "72574",
      "srcText": "어느 날 이득춘이 집에 홀로 있는데 한 사람이 찾아왔습니다. 비록 행색은 초라했지만 눈에서 빛이 나는 것이 보통 사람은 아닌 듯했습니다. “저는 금강산에 사는 박 처사입니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50698",
      "srcText": "박 처사와 약속한 날이 가까워 오자 이득춘은 아들 시백과 하인 몇을 데리고 길을 떠나 여러 날 만에 금강산에 다다랐습니다. 하지만 깊은 산중에서 길을 찾지 못해 고생을 하다가 결국 산에서 밤을 보내게 되었습니다. “확실하지도 않은 사람의 말을 듣고 낭패를 보는 것 아니옵니까?”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "50735",
      "srcText": "어느 날 박씨 부인은 시아버지에게 조용히 말했습니다. “제가 인물이 추하여 지아비의 사랑을 받지 못하니, 자칫 저 때문에 집안의 화목이 깨어질까 두렵습니다. 뒤뜰에 방을 지어 따로 지내게 해 주십시오.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50738",
      "srcText": "이튿날 아침 박씨 부인은 밤새 지은 관복을 이득춘에게 주었습니다. 앞뒤로 구름 위를 나는 학을 수놓은 관복은 마치 바느질 잘하는 직녀가 지은 듯 흠잡을 데 없이 뛰어났고 이득춘의 몸에도 꼭 맞았습니다. 이득춘은 기뻐하며 관복을 입고 궁으로 들어갔습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50700",
      "srcText": "이득춘의 부인이 말했습니다. “아니오. 박 처사는 신선이라 할 정도로 도가 깊은 인물이었소. 그 딸 또한 아버지에게 교육을 받아 절대 평범하지 않을 듯하니 염려 놓으시구려.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50699",
      "srcText": "시백의 말에 이득춘은 이렇게 답했습니다. “아니다. 내일이 약속한 날이니 하루만 더 기다려 보자꾸나.” 이튿날 아침 산골짜기 깊은 곳에서 박 처사가 나타났습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50703",
      "srcText": "누추하지만 안으로 드시지요. 그리고 날이 저물기 전에 혼인식을 치러야겠습니다.” 박 처사의 재촉으로 두 집안은 간소한 혼인식을 치렀습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "50704",
      "srcText": "혼인식을 마치자 박 처사가 이득춘에게 당부했습니다. “먼 길을 오셨으니 아예 제 딸을 데리고 가옵소서. 다만 얼굴을 가린 비단은 댁으로 돌아가셔서 풀도록 하십시오.” 이에 이득춘은 박 처사와 아쉽게 작별 인사를 하고, 신부를 데리고 산을 내려왔습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "72578",
      "srcText": "신랑인 시백을 비롯해 식구들은 못마땅한 표정이었으나 이득춘은 이렇게 달랬습니다. “양귀비는 미인이었으나 나라를 망쳤고, 제갈량의 처는 못생겼지만 어진 성품과 뛰어난 학식으로 남편을 도와 천하에 이름을 떨쳤다. 박처사처럼 훌륭한 분이 딸의 얼굴이 흉함에도 구태여 나를 찾아와 혼인을 청한 것은 반드시 까닭이 있을 것이다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "50736",
      "srcText": "“내일 궁에 드니 새 관복을 입어야겠소.” 이득춘의 말에 부인이 바느질 잘하는 사람을 부르려 하자 박씨 부인이 말했습니다. “아버님 옷은 제가 짓겠습니다. 옷감만 마련해 주십시오.”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50737",
      "srcText": "사람들은 비싼 옷감을 망칠 것이 염려되어 말렸지만, 이득춘은 이렇게 말하였습니다. “본래 진짜 소중한 것은 눈에 띄지 않는 법이다.  며늘아기의 용모가 곱지 않다고 바느질 솜씨도 없을 것이라고 여기는 것은 잘못이다.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50759",
      "srcText": "“경의 옷은 누가 지었느뇨?” 임금이 이득춘에게 물었습니다. “신의 며느리가 지었나이다.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "72573",
      "srcText": "듣자 하니 상공께서는 바둑과 피리에 있어서 세상에 당할 사람이 없으시다 하던데요?” 이득춘은 박 처사와 바둑을 두었으나 박 처사를 당할 길이 없었습니다. 또한 이득춘이 부는 피리 소리도 아름다웠지만, 박 처사가 부는 피리 소리에 새는 날기를 멈추고 꽃은 춤을 추는 듯했지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "50691",
      "srcText": "그런데 댁에 아드님이 있다 들었는데 잠깐 만나 볼 수 있겠는지요?” 박 처사의 말에 이득춘은 아들 시백을 불렀습니다. 박 처사는 시백의 얼굴을 찬찬히 살펴보더니 말했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72579",
      "srcText": "이 또한 인연이니 모든 것을 받아들이도록 해라.” “대감의 말씀이 틀리지는 않으나, 혼인을 한 시백이 색시를 멀리하지는 않을까 걱정이군요.” 부인이 아들 시백의 못마땅해하는 얼굴을 보고 말했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50733",
      "srcText": "과연 이득춘의 부인이 염려한 대로 신랑인 시백은 부인을 멀리했습니다. 이미 혼인식을 치른 몸이었지만, 부인 근처에는 얼씬도 하지 않고 밖으로만 나돌았습니다. 보다 못한 이득춘이 억지로 아들을 색시와 함께 있게 했지만, 시백은 첫닭이 울기도 전 아직 별이 있을 때 방을 빠져나가는 것이었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "50732",
      "srcText": " 이에 이득춘은 시백을 불러 크게 꾸짖었습니다. “사내대장부가 효도를 모르고 어찌 충성을 알겠느냐? 네가 며늘아기를 멀리하는 것은 곧 부모를 무시하고 불효하는 것이요, 나아가 나라에 충성할 근본을 지키지 못하는 것이다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50734",
      "srcText": "내 지금은 며늘아기가 바라는 대로 해 주겠다만 앞으로도 또 이런 일이 생기면 용서하지 않을 것이니, 부부간에 가까이 지내도록 해라.” 시백은 고개를 숙이고 아무 말도 못했고, 이득춘은 며느리의 말대로 뒤뜰에 작은 집을 지어 주고는 계화라는 몸종이 시중을 들도록 했습니다. 얼마 뒤에 임금이 이득춘에게 우의정 벼슬을 내리고 다시 나랏일을 돌보도록 했습니다. ",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "50701",
      "srcText": "“제 부족함으로 산중에서 밤을 지새우시게 했으니 뭐라 드릴 말씀이 없습니다. 크게 불편하지는 않으셨는지요?” “무슨 말씀을, 저희가 길을 잘못 들어 괜한 고생을 한 것이지요.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50702",
      "srcText": "“제가 앞장설 테니 천천히 따라오십시오.” 이득춘 일행이 박 처사의 뒤를 따라 산에 오른 지 한참이 지나자, 절벽이 좌우로 병풍처럼 늘어선 아늑한 골짜기 가운데 작은 초가집이 보였습니다. “이곳이 제가 사는 집입니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "72580",
      "srcText": "이득춘은 집으로 돌아온 뒤에야 신부의 얼굴을 가린 비단을 풀도록 했습니다. 그제야 비로소 식구들은 신부의 얼굴을 볼 수 있었지요. 그런데 신부는 얼굴이 심하게 얽은 데다가 눈의 초점도 맞지 않았고, 코는 납작하며 입은 커다란 것이 사람이라고 하기에는 너무나 흉한 모습이었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50758",
      "srcText": "“경의 며느리를 보지는 못하였으나, 지은 관복을 보니 정말 빼어난 재주를 지녔음을 알겠소. 도무지 인간의 솜씨라고는 할 수 없을 정도로 바느질이 곱구려. 수놓은 학과 봉황이 살아 있는 듯하오.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50761",
      "srcText": "그런데 경은 어찌하여 그렇게 재주가 뛰어난 며느리를 홀로 지내게 하는고?” “황공하오나, 전하께서 어찌 그 일을 아시나이까?” “수는 빼어나기 그지없지만, 수놓인 봉황은 푸른 바다를 건너느라 배를 주리고 있으며 짝을 잃고 우는 듯하여 짐작하였소.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50760",
      "srcText": "“모두가 신이 부족한 까닭입니다.” 이득춘이 박 처사를 만난 일, 아들을 혼인시킨 일을 모두 이야기하자 임금은 이렇게 말했습니다. “경의 며느리는 비록 용모가 흉하다 하나 빼어난 인물임이 분명하오. 내 어여삐 여겨 날 마다 쌀을 서 말씩 내리리다.”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "72582",
      "srcText": "어느 날 박씨 부인은 몸종 계화를 시켜 이득춘에게 말을 전했습니다. “내일 종로에 나가면 제주에서 온 말이 있을 것이옵니다. 하인을 보내시어 가장 마르고 볼품없는 망아지를 삼백 냥을 주고 사 오도록 하십시오.”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "72583",
      "srcText": "이득춘은 이미 며느리가 뛰어난 인물임을 알기에 하인을 불러 그대로 시켰습니다. 다음날 아침 하인이 종로에 나가보니 과연 많은 제주 말 가운데 마르고 볼품없는 망아지가 눈에 띄었습니다. 하인은 장사꾼과 흥정하여 말 값으로 백 냥만 치르고, 나머지는 자신이 챙긴 뒤 말을 데리고 돌아왔습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "72581",
      "srcText": "“물건이란 그것에 맞는 값을 주고 사야 하는 법이니, 가서 나머지 이백 냥을 마저 주고 오시오.” 박씨 부인은 집 안에서도 하인이 한 일을 손바닥 보듯이 훤히 알고 있었습니다. 깜짝 놀란 하인은 말을 판 장사꾼에게 다시 가서 이백 냥을 마저 주고 왔습니다. 그날부터 박씨 부인은 망아지에게 쌀과 참깨를 섞은 여물을 주며 정성껏 길렀습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "72597",
      "srcText": "박씨 부인의 남편 시백이 과거를 치르는 날이었습니다. 박씨 부인은 몸종 계화를 시켜 남편에게 벼루를 전했습니다. “아씨께서 전하는 것이옵니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "72599",
      "srcText": "이 벼루에 먹을 갈아 글을 쓰시면 분명 장원 급제 하실 것이라고 말씀하셨습니다.” 과연 박씨 부인이 준 벼루에 먹을 갈아 글을 쓴 시백은 장원 급제를 했고, 이득춘의 집 에서는 큰 잔치가 열렸습니다. 음식을 내오고 술을 따르며 모두가 모여 흥겨운 잔치를 벌이는데 갑자기 하늘에서 오색구름이 날아왔습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "72596",
      "srcText": "“안녕하십니까? 사돈어른!” 하늘에서 들리는 귀에 익은 목소리에 이득춘이 고개를 들어 보니 박 처사가 오색구름을 타고 내려오는 게 아니겠습니까? 사람들은 그 놀라운 광경에 벌린 입을 다물지 못했습니다. “아니! 갑자기 웬일이십니까? 잘 오셨습니다. 그렇지 않아도 아들놈이 급제하여 소식을 전하기 위해 사람을 보내려는 참이었습니다.”",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "72598",
      "srcText": "발밑에는 여태 쓰고 있던 흉한 모습의 허물이 벗겨져 있었습니다. 사람들은 연이어 벌어진 신기한 일에 놀라면서도 기뻐했습니다. 가장 기뻐한 사람이 남편 시백임은 두말할 나위도 없었지요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50802",
      "srcText": "그런데 갑자기 하늘이 어두워지며 검은 구름이 몰려들고 천둥과 번개가 치는 것이었습니다. 용울대가 크게 놀라 도망치려 했지만, 들어올 때는 그냥 평평한 길이었던 곳에 칼같이 날카로운 바위가 가득하고 양쪽은 천 길 낭떠러지여서 빠져나갈 수가 없었습니다. 결국 용울대와 오랑캐 군사들은 모두 낭떠러지에 떨어져 죽고 말았습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "50806",
      "srcText": "아우 용울대가 죽었다는 소식을 들은 용골대는 더 많은 군사를 이끌고 이득춘의 집으로 들이닥쳤습니다. “대체 누가 내 아우를 해쳤느냐? 원수를 갚으리라.” 칼을 빼어 들고 뛰어들려는 용골대를 부하가 말렸습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50805",
      "srcText": "“장군! 참으십시오. 저 나무 심은 모양을 보니 옛날 제갈공명의 팔진도와 같습니다. 섣불리 들어갔다가는 큰 화를 입을 것입니다.” “그렇다면 저 나무를 모두 베어 버려라.”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72594",
      "srcText": "이상히 여긴 이득춘이 묻자 박씨 부인이 대답했습니다. “장차 있을 난에 대비한 것입니다. 때가 오면 자연히 아시게 될 테니 너무 자세히 묻지 마십시오.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50804",
      "srcText": "“용골대야, 네 아우가 내 손에 죽었거늘 너조차 죽기를 재촉하느냐? 하늘의 군사가 나를 도우니 목숨이 아깝거든 빨리 너희 나라로 돌아가거라.” 이미 하늘의 군사들을 보고 사기가 꺾인 오랑캐 군사들은 박씨 부인의 호통을 듣자 앞을 다투어 도망치기 시작했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "72588",
      "srcText": "삼 년이 흐르자 볼품없던 망아지는 천하에 둘도 없는 훌륭한 말이 되었습니다. 어느 날 박씨 부인이 이득춘에게 말했습니다. “며칠 후면 중국에서 사신이 올 것입니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "72604",
      "srcText": "그리고 손님에게는 독한 술을 권하고 내게는 약한 술을 권하도록 해라.” 박씨 부인의 말은 한 치의 어긋남도 없었습니다. 시백이 연회에 참석해 살펴보니 눈에 띄게 아름다운 기생이 있었고, 그 기생은 은근히 시백과 가까이 하려는 것 같았습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50792",
      "srcText": "기홍대가 술에 취해 잠이 들자 박씨 부인은 기홍대의 품에서 날이 새파랗게 선 비수를 찾아냈습니다. “기홍대야, 잠에서 깨어 나를 보라!” 고함 소리에 기홍대가 놀라 눈을 떠 보니 박씨 부인이 칼을 들고 있는데 감히 덤벼들 수가 없어 고개를 숙이고 잘못을 빌었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50807",
      "srcText": "용골대의 명령에 군사들이 막 나무를 베려고 할 때였습니다. 갑자기 거센 바람이 몰아치더니 어디선가 금빛 번쩍이는 갑옷을 입은 군사들이 나타났습니다. 오랑캐들이 놀라서 어쩔 줄 모르고 있을 때 박씨 부인이 나타나 말했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "72613",
      "srcText": "반면 남편 이시백은 박씨 부인의 뛰어난 재주와 따뜻한 품성을 알면서도 얼굴이 못생겼다는 이유로 무시합니다. 분명 조선 시대에 여성은 남성에게 억압받는 약자였습니다. 하지만 '박씨전'은 여성의 힘과 능력을 인정하고 찬양하는 점에서 가치를 지닙니다. 이렇듯 초인적인 능력을 지닌 여주인공의 등장으로 '박씨전'은 남성보다 여성의 활약이 두드러지는 여걸 소설의 범주에 들어가기도 합니다.",
      "srcPage": 66,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "72585",
      "srcText": "그때 이 말을 보이시면 당장 사려고 할 것입니다. 값은 삼만 냥을 부르소서.” “삼백 냥을 주고 산 말을 삼만 냥이나 받으라니, 너무 많은 것 아니냐?”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "72584",
      "srcText": "“이 말은 보통 말이 아니오라 한 번에 천 리를 가는 천리마입니다. 너무 빨라서 불과 수천 리인 조선에서는 쓸모가 없고 드넓은 중국에서나 필요하지요. 삼만 냥은 많은 것이 아닙니다.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "72587",
      "srcText": "박씨 부인의 말대로 며칠 후 중국에서 사신이 왔습니다. 이득춘이 사신에게 말을 보여 주니 천하에 둘도 없는 명마라면서 자기에게 팔라는 것이었습니다. “이 말은 본디 내가 고른 것이 아니라 며느리가 골라 정성스레 키운 것이오.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72602",
      "srcText": "그 기생은 바로 오랑캐 왕의 명령을 받고 박씨 부인을 죽이러 온 기홍대가 변장한 것이었습니다. 시백은 그 기생에게 저녁에 자기 집으로 오도록 당부했습니다. 저녁이 되어 기홍대가 찾아오자 시백은 하인을 시켜 부인이 머무는 피화당으로 보냈습니다. “주인께서 곧 나오실 것이니 잠시 동안 기다리시며 술과 음식을 드시지요.”",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "50803",
      "srcText": "임금까지 피난을 가는 위급한 지경임에도 박씨 부인은 가족 모두를 피화당이 있는 뒤뜰에 모이도록 하고 말했습니다. “이곳은 오랑캐가 절대로 들어오지 못할 테니 모두 안심하십시오.” 이때 용울대가 군사를 이끌고 이득춘의 집으로 쳐들어왔습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "72586",
      "srcText": "며느리는 꼭 삼만 냥을 받으라고 하는데 좀 많은 것 같아서...” 이득춘이 미안한 표정을 짓자 사신은 펄쩍 뛰며 말했습니다. “천하에 다시없는 명마를 사는데 어찌 삼만 냥을 아끼겠습니까? 오만 냥, 아니 십만 냥도 아깝지 않소이다.” 말 값으로 삼만 냥을 받은 이득춘은 다시 한번 며느리의 신통함에 놀라지 않 을 수 없었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "72593",
      "srcText": "어느 날 이득춘이 뒤뜰에 가 보니 박씨 부인이 하인들을 시켜 나무를 심고 있었습니다. 그런데 나무를 심는 위치가 이상했습니다. 어떤 나무는 동쪽에, 또 어떤 나무는 서쪽에, 이렇게 동서남북 방위를 맞춰 심는 것이었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72592",
      "srcText": "모두 하늘의 뜻을 따르는 것입니다.” 이득춘은 고개를 끄덕였습니다. “너는 내 며느리가 되기 아까운 인물이로구나. 앉아서 천 리를 내다보고 일어서면 삼천 리를 내다보는 능력이 있는 뛰어난 인물을 데려다가 고생만 시키는 듯하여 미안하구나.”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72591",
      "srcText": "“그런 말씀 마옵소서. 제 용모가 흉하여 가문에 먹칠을 하는데도 아버님께서 감싸 주시니 그 은혜를 어찌 갚으리까? 제 작은 재주로 온 가족이 해를 입지 않으면 그 이상의 소원이 없사옵니다.” 나무를 다 심은 박씨 부인은 자기가 사는 별당을 '화를 피하는 곳’이라는 뜻으로 피화당이라 이름 짓고 변함없이 그곳에서 지냈습니다.",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "72595",
      "srcText": "“괜한 수고를 하실 것 같아 제가 직접 왔습니다.” 융숭한 대접을 받은 박 처사는 떠나기 전에 딸을 불러 말했습니다. “네 고생은 끝났다. 이제 허물을 벗도록 해라.” 박 처사의 말이 끝나자 박씨 부인은 아주 어여쁜 여인으로 변했습니다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50776",
      "srcText": "그해 가을 심한 가뭄으로 식량이 부족해진 오랑캐가 조선에 쳐들어왔습니다. 그러나 병조 판서가 된 시백은 임경업 장군과 함께 뛰어난 병법으로 오랑캐를 물리쳤습니다. 전쟁에서 계속 패배하자 오랑캐 왕은 점술사에게 물었습니다. “아무리 전쟁을 해도 조선을 이기지 못하니 이유가 무엇이냐?”",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50775",
      "srcText": "“별을 보니 조선에는 뛰어난 도술을 부리는 이가 있습니다. 그 사람을 먼저 없애야 조선을 이길 수 있습니다.” 이에 오랑캐 왕은 훌륭한 무술을 익힌 여인 기홍대에게 조선의 뛰어난 인물을 찾아 없애라는 명을 내렸습니다. 기홍대는 몰래 한양으로 들어와 밤마다 별을 살핀 결과, 조선의 뛰어난 인물이 박씨 부인이라는 사실을 알아냈습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "72605",
      "srcText": "한편 박씨 부인은 하늘을 살펴보더니 시백에게 말했습니다. “오늘 연회에 가시면 아름다운 기생이 있을 것입니다. 용모가 빼어나고 재주 또한 뛰어나지만 가까이 하시면 큰 화를 입을 것입니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72603",
      "srcText": "그 기생을 제가 있는 피화당으로 보내십시오.” 그러고 나서 박씨 부인은 몸종 계화를 불러 다음과 같이 일렀습니다. “오늘 밤 나를 찾는 손님이 있을 것이니 음식과 술을 준비해 두어라.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50793",
      "srcText": "박씨 부인은 기홍대에게 음식과 술을 대접했습니다. 몸종 계화는 미리 일러 준 대로 박씨 부인에게는 약한 술을, 기홍대에게는 독한 술을 권했습니다. 술을 똑같이 마셨지만 독한 술을 마신 기홍대는 몹시 취했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50791",
      "srcText": "“부인께서 이미 제 정체를 아시고도 살려 주시니 은혜가 태산 같습니다.” 믿었던 기홍대마저 실패하고 돌아오자 오랑캐 왕은 용골대와 용울대라는 형제 장수를 보내 조선을 치도록 했습니다. 박씨 부인은 미리 이 사실을 알고 이득춘과 시백에게 임경업을 선두에 내세우도록 했으나, 간신들의 반대로 뜻을 이루지 못했습니다. 결국 오랑캐는 조선의 수도인 한양에까지 쳐들어왔고 임금은 남한산성으로 피해야 했습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "72607",
      "srcText": "아무리 용골대가 용감하다고 해도 부하들이 도망치는 데야 어쩔 도리가 없었지요. “그러면 아우의 시체라도 가져가도록 해 주시오.” 용골대는 머리를 숙여 애원했습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "72606",
      "srcText": "“안 된다. 조선을 침략하면 이렇게 된다는 본보기로 이 땅에 남겨 두어야 한다.” 박씨 부인은 엄한 목소리로 꾸짖었습니다. 용골대는 하는 수 없이 말 머리를 돌려 조선에서 물러갔고, 박씨 부인은 오랑캐를 물리친 공으로 큰상을 받았습니다. 또한 이시백은 우의정에 올라 나라에 충성을 다했습니다. 그 후로 박씨 부인은 자녀 열하나를 낳고 오래도록 행복하게 살았습니다.",
      "srcPage": 63,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "72615",
      "srcText": "지은이와 창작 시기가 알려지지 않은 '박씨전'은 우리나라의 대표적인 군담 소설입니다. ‘군담 소설’이란 전쟁 이야기가 주된 줄거리가 되는 소설을 말합니다. 우리나라의 군담 소설은 임진왜란과 병자호란 이후에 발생하여 조선시대 후기까지 유행했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72612",
      "srcText": "대표적인 군담 소설로는 '임경업전', '조웅전', '옥루몽', '금령전', '현수문전', '소대성전', '장경전', '조웅전', '유충렬전', '양풍운전', '장풍운전', '박씨전' 등이 있습니다. '박씨 부인전'으로도 불리는 '박씨전'은 특히 많은 군담 소설 중에서도 유일하게 여자가 주인공이라는 점에서 더욱 주목을 받고 있습니다. 주인공 박씨 부인은 지혜와 신비한 도술로 병자호란을 겪으며 기울어 가는 조선을 구해 냅니다.",
      "srcPage": 65,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "72614",
      "srcText": "일본이 일으킨 임진왜란, 청나라가 일으킨 병자호란, 이 두 전쟁은 모두 조선을 큰 위기에 빠뜨렸습니다. 그런데 임진왜란은 힘겹게나마 우리가 이긴 전쟁이었지만 병자호란은 조선 임금 인조가 직접 항복을 한 전쟁입니다. 이것은 우리 민족의 자존심에 큰 상처를 주었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "72616",
      "srcText": "하지만 박씨전에서는 박씨 부인의 활약으로 청나라를 물리치는 내용으로 끝을 맺습니다. 조선 사람들은 박씨전을 읽으며 병자호란에서 받은 상처를 치유받고 싶었던 것이지요. 문학, 미술, 음악 등의 예술은 인간의 마음을 위로 하기도 하고 용기를 북돋아 주기도 합니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "72611",
      "srcText": "그런 면에서 조선시대에 천대받던 여성이 나라를 구하는 여걸로 우뚝 서는 모습, 강대국 청나라와 싸워 멋지게 이기는 모습을 보여 준 '박씨전'은 당시로서는 상처 입은 우리 민족에게 새로운 힘과 용기를 주기에 충분했습니다. 국문학자들은 '박씨전'을 임진왜란이 소재가 되는 고전 소설 '임진록'과 함 께 훌륭한 군담 소설로 평가합니다. 임진왜란은 물론 병자호란까지 한 작품에 모두 담아내고 있을 뿐만 아니라 우리의 고대 소설 중에서 여성의 활약상이 가장 두드러진 작품이기 때문이지요.",
      "srcPage": 69,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    }
  ]
}