{
  "title": "이솝 이야기",
  "author": "박은영",
  "illustrator": "이지영",
  "isbn": "9788968731389",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139011",
      "srcText": "그러자 겁을 먹은 쥐가 벌벌 떨며 말했어. \"제발 살려 주세요. 은혜는 꼭 갚을게요.\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "139039",
      "srcText": "그러고는 방아쇠를 당기려는 사냥꾼의 다리를 콱 물어뜯었지. \"아얏!\" 사냥꾼은 소리를 지르며 총을 떨어뜨렸어. 그 소리에 놀란 비둘기는 파드득 날아올랐지. \"개미야, 고맙다.\" 비둘기가 인사를 하자 개미가 웃으며 말했어. \"저도 친절한 비둘기님에게 은혜를 갚을 수 있어서 기뻐요!\"",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139008",
      "srcText": "여우와 두루미. 어느 날 여우가 두루미를 식사에 초대했어. \"차린 것은 없지만 많이 먹어, 두루미야.\" 여우는 넓고 얕은 접시에 수프를 담아 내놓았어.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139014",
      "srcText": "그러자 사자가 껄껄 웃으며 말했어. \"하하! 동물의 왕인 내가 너처럼 작은 녀석의 은혜를 받는다고?\" 사자가 콧방귀를 뀌자 쥐는 용기를 내 말했어.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139017",
      "srcText": "개미와 비둘기. 어느 무더운 여름날, 개미가 목이 말라 냇가에서 물을 마셨어. \"후룩후룩.아, 물맛 좋다. 기운이 나는군.\" 그런데 개미는 정신없이 물을 마시다가 그만 발을 헛디뎌 냇물에 빠지고 말았어.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139040",
      "srcText": "그렇게 며칠이 지난 어느 날, 비둘기가 열심히 둥지를 짓고 있을 때였어. 마침 비둘기를 발견한 사냥꾼이 총을 쏘려고 했지. 그때 사냥꾼을 본 개미는 비둘기를 구하기 위해 후다닥 달려갔어.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139042",
      "srcText": "이솝은 기원전 620년에 태어나 기원전 560년에 사망한 것으로 추정되는 그리스의 우화 작가예요. 이솝은 영어식 이름이며, 그리스식 이름은 아이소포스라고 하지요. 그리스의 역사가 헤로도토스에 의하면 이솝은 기원전 6세기경에 그리스 사모스 왕의 노예였는데 우화를 재미있게 이야기하여 해방되었고, 리디아를 다스리던 왕 크로이소스의 신임을 받았다고 해요. 이솝은 나중에 델포이에 사신으로 갔다가 그곳 사람들에 의해 불의의 죽음을 당했다고 알려져 있어요. 작품으로는 우화집 이솝 이야기가 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "139010",
      "srcText": "두루미는 목이 가늘고 긴 호리병에 수프를 담아 왔어. \"자, 식기 전에 많이 먹어. 여우야.\" 두루미는 부리를 호리병에 넣고 보란 듯이 맛있게 먹기 시작했어. 하지만 여우의 입은 도저히 호리병에 들어가지 않았어. 혀를 쭉 넣어 봤지만, 냄새만 맡았을 뿐 전혀 먹을 수가 없었단다.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "139013",
      "srcText": "\"사자님도 언젠가 곤경에 빠질 때가 있을 거예요. 그때 제가 도움이 될지도 모르잖아요.\" \"그럴 일은 절대로 없겠지만, 너의 마음이 갸륵하니 이번만은 살려 주지.\" 사자는 웃으면서 쥐를 놓아 주었어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139016",
      "srcText": "그때 쥐가 재빨리 다가와 굵은 밧줄을 사각사각 이로 갉아서 끊어 버렸어. \"사자님, 제가 은혜를 갚겠다고 했을 때 비웃으셨죠? 하지만 저처럼 작은 동물에게도 도움을 받을 수 있답니다.\" 그렇게 사자는 쥐의 도움으로 무사히 덫에서 빠져나왔단다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139018",
      "srcText": "\"앗! 살려 주세요.\" 그때 근처에 있던 비둘기가 개미의 비명을 듣고 나뭇잎을 물에 떨어뜨려 주었어. \"이걸 잡아!\" 개미는 재빨리 나뭇잎에 올라타 겨우 목숨을 건졌어.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "139007",
      "srcText": "두루미는 수프를 먹으려고 했지만, 접시가 얕아서 긴 부리로는 도저히 먹을 수가 없었어. 두루미가 난처해하자, 여우는 싱글벙글 웃으며 말했어. \"사양 말고 많이 먹어. 두루미야.\"",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "139009",
      "srcText": "여우는 약 올리듯 혀를 날름거리며 수프를 먹었어. 하지만 두루미는 긴 부리 끝에만 수프를 적셨을 뿐, 전혀 먹을 수가 없었단다. 얼마 후, 두루미가 여우를 집으로 초대했어. \"어서와, 여우야.\"",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139012",
      "srcText": "사자와 쥐. 어느 날, 숲 속에서 사자가 낮잠을 자고 있었어. 그런데 쥐가 실수로 사자의 발등을 콱 밟고 말았어. \"어흥! 감히 이 사자의 발등을 밟다니! 널 잡아먹겠다!\"",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139015",
      "srcText": "그런데 며칠 후, 사자가 사냥꾼이 놓은 덫에 걸리고 말았어! 벗어나려고 바둥바둥 몸부림칠수록 덫은 더욱 팽팽하게 조여 왔지. \"아이코, 힘이 다 빠져 버렸어.\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139041",
      "srcText": "여우와 두루미, 사자와 쥐, 개미와 비둘기는 이솝이 쓴 이솝 이야기에 실린 우화예요. 이솝 이야기는 동물의 성격과 행동을 통해 잘못된 인간상을 꼬집고, 바르게 살아갈 길을 가르쳐 주는 우화 이야기 모음집으로 간결하고 명쾌하면서도 기지 넘치는 문장으로 이루어져 있어요. 이솝 이야기는 14세기 콘스탄티노플의 플라누데스라는 수도승이 편집한 것으로 알려져 있으며, 후세에 새로운 이야기들이 보태졌다고 해요. 주로 인도에서 내려오는 우화가 추가되었지요. 이 외에도 개미와 베짱이, 시골 쥐와 도시 쥐 등 여기에 실려 있는 이야기들은 자칫 흐트러지기 쉬운 우리들의\n마음에 대해 생각해 보는 기회가 된답니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 82
    }
  ]
}