{
  "title": "소공녀",
  "author": "박은영",
  "illustrator": "송지향",
  "isbn": "9788968731341",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "142280",
      "srcText": "세라는 공부도 잘하고 친절해 금세 인기가 많아졌어요. 하지만 래비니어라는 소녀는 늘 세라를 질투했어요. “흥, 세라를 공주처럼 대하는군.” 래비니어는 부잣집 딸인데다 얼굴도 예뻤지만 샘이 많고 제멋대로인 것이 흠이었지요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "142282",
      "srcText": "어느덧 세라의 열한 번째 생일이 다가왔어요. 세라의 방에서는 깔깔깔 친구들의 웃음소리가 끊이지 않았어요. 그때 민친 교장이 화가 난 얼굴로 들어왔어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "142279",
      "srcText": "어느 겨울날, 마차 한 대가 런던 거리를 달리고 있었어요. 마차에는 부유해 보이는 아버지와 딸이 우울한 표정으로 앉아있었지요. 세라의 아버지가 세라를 학교에 보내기 위해 인도에서 런던의 민친 여학교로 오는 거 어요. 세라의 아버지는 민친 교장에게 세라를 부탁하고 인도로 다시 돌아갔어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "142292",
      "srcText": "세라의 아버지가 세상을 떠난 뒤. 아버지의 친구인 이웃집 아저씨가 유산을 전해주기 위해 찾고 있었던 거예요. 그날부터 세라는 베키와 함께 아저씨의 집에서 살게 되었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "142283",
      "srcText": "민친 교장이 쌀쌀맞게 말했어요. “넌 이제 가난뱅이 고아가 되었으니 베키와 함께 하녀로 일해야 한다. 당장 그 교복도 벗어!” 민친 교장은 세라에게 낡고 초라한 옷을 주고 지붕 밑 다락방으로 쫓았어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142284",
      "srcText": "그날부터 세라는 민친 여학교의 하녀가 되었어요. 너무 힘이 들어 세라의 몸은 점점 야위었지요. 하지만 세라는 아무리 힘이 들어도 희망을 버리지 않았어요. 친구인 아미와 베키가 큰 힘이 되었기 때문이에요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142294",
      "srcText": "소공녀를 읽고 있으면 세상의 인심이 너무 박하다는 생각이 들어요. 하지만 주인공 세라가 따뜻하고 친절한 마음을 잃지 않고 꿋꿋하게 살아가는 것을 보면서 희망을 느끼게 되지요. 아버지가 돌아가시고 재산을 모두 잃었다는 소식이 전해지자, 세라에게 돌아온 것은 냉대뿐이었어요. 그러나 실망하지 않고 어려움을 이겨 낸 덕분에 아버지의 재산을 되찾고 다시 부자가 되지요. 부자가 된 덕분에 세상의 인심이 돌아오지만, 이보다 더 중요한 것은 세라의 바른 마음 때문에 부자가 될 수 있는 기회가 다시 돌아왔다는 거랍니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 74
    },
    {
      "srcTextID": "142295",
      "srcText": "프랜시스 엘리자 버넷은 1849년 영국의 맨체스터에서 태어났어요. 네 살 때 아버지가 돌아가시자 집안 형편이 어려워져 외삼촌이 살고 있는 미국으로 온 가족이 이주를 했지만 여전히 생활은 가난했어요. 프랜시스는 열세 살 때부터 글을 쓰기 시작했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "142281",
      "srcText": "“그만! 생일파티는 이것으로 끝났어요!” 그리고 세라는 하늘이 무너져 내린 듯한 소식을 들었어요. 인도에 계신 아버지가 돌아가시고 사업이 망했다는 거예요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "142285",
      "srcText": "그러던 어느 날, 이웃집에 휠체어에 앉은 아저씨와 어깨에 원숭이를 앉힌 인도 사람이 이사오는 것을 보았어요. 세라는 아버지 생각이 나서 가슴이 아팠지요. ‘아저씨, 빨리 나아서 건강해지세요.’",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "142287",
      "srcText": "며칠 뒤, 세라는 다락방에서 아미와 베키랑 놀다가 민친 교장에게 들키고 말았어요. “내일 너희 밥은 없을 줄 알아!” 세라는 그 말에 서러워서 흑흑 소리 내어 울다가 잠이 들었어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "142286",
      "srcText": "그러던 어느 날 밤, 창밖에서 달그락달그락 소리가 들렸어요. 창문을 여니 원숭이가 있었지요. “이웃집 원숭이구나? 오늘은 늦었으니 내일 집에 데려다줄게.” 다음날, 세라가 인도 아저씨에게 원숭이를 건네자 아저씨는 무척 고마워했어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142289",
      "srcText": "그리고 이웃집 아저씨에게 초대도 받았어요. “원숭이를 돌봐줘서 고맙구나. 네 이름은 뭐니?” “세라 크루예요.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "142290",
      "srcText": "아저씨는 깜짝 놀라 눈물을 글썽이며 말했어요. “네가 세라라고? 나는 네 아빠의 친구란다. 네가 이렇게 가까이 있는 줄도 모르고 얼마나 찾아다녔는지 모른다.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "142293",
      "srcText": "소공녀가 쓰인 시기는 영국의 황금기인 빅토리아 여왕이 군림하던 시기였어요. 당시에는 영국이 인도를 식민지로 둔 시기이기도 해요. 소공녀의 주인공 세라의 아버지 또한 인도에서 사업을 하는 인물이지요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "142288",
      "srcText": "그런데 아침에 눈을 뜨자 방 안에는 따뜻한 난로가 놓여있고. 식탁 위에는 맛있는 음식이 가득 차려져있었어요. “세라야, 인도 아저씨가 고맙다며 답례로 음식을 주셨어. 이 새 옷도 주시고 말이야.” 그 뒤로 세라는 인도 아저씨와 무척 친하게 지냈어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "142291",
      "srcText": "민친 교장은 그간의 일을 후회하고 세라를 다시 학교로 데려오기 위해 아저씨 댁을 찾아왔어요. “소용없으니 그만 돌아가시오!” 아저씨는 민친 교장을 차갑게 돌려보냈어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    }
  ]
}