{
  "title": "톰 소여의 모험",
  "author": "박은영",
  "illustrator": "김수정",
  "isbn": "9788968731471",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "144127",
      "srcText": "말썽꾸러기 소년 톰이 학교 복도의 창문 틀을 넘고 있어요. 단짝 허크가 창밖에서 불러냈거든요. “어이, 톰! 사냥놀이 나가자!” 허크는 술주정뱅이의 아들인데, 학교에 다니지도 않았고 늘 맨발에 발바닥이 까맸어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "144130",
      "srcText": "“어이, 톰! 일하는구나?” 벤 이 놀리자 톰은 황당한 표정을 지으며 말했어요. “일이라니? 울타리를 칠하는 건 아무 때나 할 수 있는 놀이가 아니야.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144131",
      "srcText": "놀이라는 말에 벤은 눈을 반짝이며 말했어요. “죽은 쥐를 줄게. 나 한 번만 하게 해줘.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "144134",
      "srcText": "그런데 놀라운 광경이 벌어졌어요. 인디언 조와 로빈슨의 사가 말다툼을 하더니 갑자기 인디언 조가 로빈슨 의사를 칼로 찔러 죽인 거예요! 그리고 술에 취해있는 머프의 손에 칼을 쥐여주고는, 머프를 깨우며 말했어요. “머프! 자네가 술에 취해 로빈슨의 사를 죽이고 말았어.” 톰과 허크는 너무 놀라 허겁지겁 도망을 쳤어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "144136",
      "srcText": "머프는 로빈슨 의사를 죽인 사람으로 지목되었고, 인디언 조는 그 광경을 보았다고 거짓말을 했어요. 톰은 양심에 가책을 느꼈어요. 하지만 인디언 조가 보복을 할까 두려워 입을 다물었지요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "144138",
      "srcText": "머프의 마지막 재판이 열리는 날이었어요. “머프는 범인이 아니에요! 로빈슨의 사를 죽인 건 인디언 조예요!” 톰은 용기를 내서 진짜 범인이 누구인지 밝혔어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "144143",
      "srcText": "한참을 달리는데 앞에 환한 빛이 드는 게 보였어요. “출구야! 드디어 나갈 수 있게 되었어!” 베키와 톰을 찾아 헤매던 마을 사람들은 모두 울음을 터트렸어요. “오! 베키, 사랑하는 내 딸!” “오! 톰, 내가 얼마나 걱정했는지 아니?” 톰은 이모가 우는 것을 보자 마음이 아팠어요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "144128",
      "srcText": "톰은 허크와 숲에서 사냥놀이를 하다가 늦게야 집으로 돌아갔어요. “톰! 학교 수업도 빠지고 사냥을 갔다 와? 공부하기 싫으면 일을 해봐라. 일하는 게 힘든 줄 알아야 공부하는 게 얼마나 행복한 줄을 알 거야!” 톰은 이모에게 심하게 꾸지람을 듣고 울타리를 페인트칠하라는 벌을 받았어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "144129",
      "srcText": "‘이 넓은 울타리를 나 혼자 어떻게 다칠 한담?’ 톰은 종일 일할 생각에 눈앞이 캄캄했어요. 그때 벤 이 죽은 쥐를 가지고 걸어오는 것이 보 어요. 톰은 좋은 생각이 번쩍 떠올랐어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "144132",
      "srcText": "“음, 좋아!” 톰은 마지못해 주는 척 시치미를 떼며 붓을 주었어요. 결국, 동네 친구들은 모두 한 번씩 페인트칠을 하게 되었고, 톰은 죽은 쥐와 새총 등을 얻었지요. 톰은 힘들이지 않고 일을 모두 마쳤어요. 그리고 이모에게 칭찬도 듣고 맛있는 사과도 먹었지요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "144133",
      "srcText": "그러던 어느 날, 허크가 톰에게 말했어요. “톰, 공동묘지에 가면 귀신이 나온대. 오늘 밤에 확인하러 가보자.” 톰은 밤이 되자 이모 몰래 공동묘지에 갔어요. 그런데 그곳에는 뜻밖에도 주정뱅이 머프와 로빈슨 의사, 악당 인디언 조가 있었어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "144135",
      "srcText": "다음날, 마을은 발칵 뒤집혔어요. “머프가 사람을 죽였다네.” “저렇게 매일 술만 마시니 언젠가 사고를 칠 줄 알았어.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "144137",
      "srcText": "그러자 인디언 조는 창문을 깨고 도망쳐버렸지요. 톰은 마을의 스타가 되었어요. “톰 덕분에 머프가 범인이 아니라는 게 밝혀졌어!” 하지만 톰은 밤이 되면 인디언 조가 보복하지 않을까 두려웠어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "144140",
      "srcText": "학교에서 소풍을 가는 날이었어요. 톰은 여자친구인 베키와 함께 동굴을 발견했어요. “우리 여기 들어가 보자!” 둘은 동굴 여기저기를 탐험했어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "144139",
      "srcText": "그런데 그만 동굴에서 길을 잃고 말았어요. 날이 어두워져서 출구를 찾을 수가 없었지요. 그렇게 며칠이 지났는지도 모를 시간이 흘렀어요. 베키와 톰은 점점 지쳐갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144141",
      "srcText": "그때 어디선가 말소리가 들렸어요. 톰과 베키는 살금살금 소리가 나는 곳으로 갔어요. 그런데 세상에! 인디언 조가 곡괭이로 십자가가 그려진 바위 밑을 파고 있었어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144144",
      "srcText": "며칠 뒤 톰은 허크와 함께 다시 동굴을 찾았어요. “허크, 인디언 조가 동굴 안에 보물 상자를 묻어놓았어. 가보자!” 둘은 반나절 내내 십자가가 그려진 바위 밑을 팠어요. 과연 그곳에는 많은 양의 금화가 있었고, 둘은 부자가 되었지요. 하지만 톰은 부자가 된 것보다도 신나는 모험을 한 것이 훨씬 행복했어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "144142",
      "srcText": "인디언 조가 톰과 베키를 발견하자 톰은 베키의 손을 잡고는 뛰었어요. 그렇게 한참을 뛰는데 뒤에서 비명이 들렸어요. 인디언 조가 발을 헛디뎌 낭떠러지로 떨어지고 만 거예요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    }
  ]
}