{
  "title": "삼국지",
  "author": "나관중",
  "illustrator": "진선미",
  "isbn": "8959040851",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 55,
  "paragraphInfo": [
    {
      "srcTextID": "48867",
      "srcText": "어느 날 술에 취한 장비는 자기를 잡으려는 포졸들을 혼내 주었지요. 그 일로 장비는 체포되어 사형을 받게 되었는데, 고을을 다스리는 태수가 마침 유비와 함께 노식 선생 밑에서 공부한 인물이었기에 유비가 간절히 애원하여 구해 주었습니다. 평소 장비의 뛰어남을 눈여겨보던 유비는 작은 실수로 인재가 죽음을 당한다면 큰 손해라고 여겨 구해 준 것입니다. 이 일로 장비는 유비를 친형처럼 따르게 되었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "48874",
      "srcText": "“어허, 물러서 있으라고 하지 않았느냐?” 유비는 장비를 호통한 뒤 상대를 바라보며 말했습니다. “관 공도 잠시만 노여움을 거두시오. 무예를 겨루는 일은 먼저 시비를 가린 뒤에라도 늦지 않으니까.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48869",
      "srcText": "‘드디어 때가 왔다. 그동안 갈고 닦은 무예로 황건적을 무찌르고 나라를 구해야겠다.’ 유비가 방을 보며 이런 생각을 하고 있는데, 한 청년이 숨을 헐떡이며 달려와 말했습니다. “유비 형님! 큰일 났습니다. 장비 형님이 누군가와 싸움을 벌이고 있습니다.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48871",
      "srcText": "장비가 성난 호랑이 같다면, 긴 수염을 휘날리며 맞서는 상대는 구름에 몸을 반쯤 감춘 용과 같았습니다. 장비가 태풍처럼 긴 창을 휘둘러 공격하면, 상대는 번개같이 청룡도를 움직여 이를 막아 내는 것이었습니다. 유비는 장비와 맞서 싸우는 상대를 살펴보다가 고개를 끄덕이고는 앞으로 나섰습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48863",
      "srcText": "부드러운 인상에 맑고 깊은 눈, 두툼한 귀가 어깨까지 축 늘어진 그는 유비라는 제자였습니다. 황실의 먼 친척으로, 아버지와 할아버지는 벼슬을 했지만 유비는 홀어머니와 함께 돗자리를 엮어 생활하고 있었습 니다. “지금 나라는 어지럽기 짝이 없다. 몇 년 전 태평경을 얻었다는 장각이란 자가 만든 태평도에서 생긴 황건적 무리가 전국을 누비고 있으니 큰일이로다. 권세란 재물과 같아서 가지면 가질수록 더 많이 갖고 싶어지는 법이다. 이미 말했듯이 태평도 무리 역시 이대로 세력이 불어나면 조정을 얕보게 되고, 마침내는 천하를 넘볼 것이 뻔하다. 이것이 내가 근심하는 바이다.”",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 84
    },
    {
      "srcTextID": "48865",
      "srcText": "과연 노식의 예상대로 태평도 무리는 곳곳에서 나타나 군사들과 충돌을 일으켰습니다. 그들은 머리에 노란 띠를 둘렀기에 황건적이라고 불렸습니다. 시도 때도 없이 일어나는 전쟁 때문에 백성들은 몹시 힘들었지만, 무능한 황제는 아랑곳하지 않고 날마다 술만 마시며 잔치를 벌여 놀기를 일삼았습니다. 이런 황제 밑에 있는 군대가 강할 리 없었습니다. 군사들은 황건적을 만나면 도망치기 바빴고, 황건적의 세력은 나날이 커져만 갔습니다.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "48866",
      "srcText": "시골의 작은 고을 유주를 다스리는 태수는 스스로의 힘으로 고을을 지키고자 훌륭한 인재를 모집한다는 방을 붙였습니다. 방을 읽고 있는 많은 사람 가운데 유난히 눈에 띄는 인물이 있었습니다. 총명한 눈빛에 맑은 인상의 청년은 귀가 어깨까지 늘어질 정도로 컸고, 팔도 무릎에 닿을 정도로 길었습니다. 다름 아닌 유비였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "48870",
      "srcText": "유비는 급히 청년의 뒤를 따라 싸움이 벌어진 곳으로 달려갔습니다. 고을에서 조금 떨어진 숲에서는 장비와 이름 모를 사내가 싸움을 벌이고 있었습니다. 자칫하면 목숨을 잃을 수도 있지만, 두 사람의 싸움은 차라리 아름답다고 할 만큼 화려했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48872",
      "srcText": "“두 분은 잠깐 싸움을 멈추시오.” 유비의 외침에 두 사람은 한 발씩 물러 서서 무기를 거뒀습니다. “형님! 마침 잘 오셨소. 내 이 녀석을 혼내 줄 테니 도망가지 못하도록 막아 주시오.” 유비를 본 장비가 기뻐하며 말했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48864",
      "srcText": "어느 날 노식은 아끼는 제자들을 불러 놓고 이야기를 나누고 있었습니다. “내 이제 나라의 부름을 받아 여강 태수로 부임할 터인데, 너희와 작별 인사를 나누고 뒷날을 위하여 당부할 말이 있어 부른 것이다.” 단정히 앉아 노식의 말을 듣고 있던 제자 가운데 하나가 입을 열었습니다. “스승님께서 저희에게 하실 말씀은 무엇입니까?”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "48861",
      "srcText": "후한이 끝나 가는 영제 때, 나라를 다스리는 조정은 어지러웠고, 돈 주고 벼슬을 산 관리들이 힘없는 백성의 재물을 빼앗아 백성을 더욱 힘들게 만드는 아주 혼란한 시기였습니다. 바람은 쓸쓸하고 역수강은 차갑구나. 장사 한 번 떠나면 다시 돌아오지 못하리라. 전국 시대 협객 형가의 노래로 유명해진 역수 강 가에는 작은 초가집이 하나 있었습니다. 그곳에서는 학문이 높은 노식이라는 선비가 인재들을 모아 가르치고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "48862",
      "srcText": "“그렇다면 저희가 해야 할 바는 무엇이옵니까?” “곧 세상은 어지러워지고 엄청난 혼란이 닥칠 것이다. 너희는 이제 내가 없더라도 계속 공부를 하고 힘을 길러 흔들리는 우리 한의 기둥이 되어야 할 것이다. 알겠느냐?”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48875",
      "srcText": "“제대로 배웠다고 할 수는 없지요. 잠깐 다니다가 말았으니까요.” “하루를 배웠더라도 스승은 스승이지요. 그러니 관 공과 나는 동문이라고 할 수 있지요. 나는 탁현에 사는 유비라고 합니다.”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48876",
      "srcText": "상대가 놀란 얼굴로 유비를 바라보며 물었습니다. “대체 누구신데 나를 아시오?” “몇 해 전 노식 스승님 아래서 공부를 하지 않으셨는지요?”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48873",
      "srcText": "“아, 유 공! 말을 나눌 기회는 없었지만 유 공에 대한 소문을 듣고 저도 한번 인사를 드리고 싶었지요. 그런데 이 망나니와는 아시는 사이입니까?” “망나니라니? 이 녀석이 아직 혼이 덜 났군그래.” 장비가 다시 창을 고쳐 잡으며 소리쳤습니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48868",
      "srcText": "유비는 스승 노식의 말에 따라 학문과 무예를 닦는 한편 뛰어난 인물들과 가까이 하고자 노력했습니다. 어려운 일이 생겼을 때 도움을 얻기 위해서였습니다. 유비는 많은 인물들과 사귀었고 그 가운데 장비라는 호걸이 있었습니다. 장비는 힘이 엄청난 장사인 데다가 무예도 뛰어났지만 술버릇이 고약했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48878",
      "srcText": "“물론 그 말이 틀린 것은 아니지요. 허나 우리는 작은 모임을 만들었고 말 장사를 독점하는 대신 나라에 세금을 내고 있습니다. 짐승이라도 자기 구역에서는 다름 짐승을 막는 법인데 하물며 장사를 하는 사람이야 오죽하겠소?”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48880",
      "srcText": "유비는 장비를 가로막으며 답했습니다. “이 사람은 제 아우 장비입니다. 뜻이 맞아 몇 해 전부터 사귀고 있지요. 그건 그렇고 두 분은 왜 싸우게 되었습니까?”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48879",
      "srcText": "“장사꾼이 물건을 사고파는 장소와 때는 나라도 간섭을 않는 법이오. 내가 이곳에 와서 말을 팔려고 했더니, 저 장비란 녀석이 이곳에서는 자기만이 말을 팔 수 있다며 막았소. 그래서 혼을 내 주려 한 것이오.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48877",
      "srcText": "“말씀을 듣고 보니 제가 조금 성급했었던 같습니다.” “모든 것을 내게 맡기시오. 반드시 창칼을 맞대지 않아도 해결할 수 있을 것이니.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48896",
      "srcText": "유비, 관우, 장비 삼 형제는 군사 훈련을 시키는 한편, 고을에서 가장 솜씨가 좋은 대장장이에게 부탁하여 무기를 만들었습니다. 유비는 커다란 두 자루의 칼을, 장비는 길고 무거운 사모라는 창을 만들었습니다. 관우는 창과 비슷하지만 칼날이 달려 적을 벨 수도 있는 청룡언월도를 만들었습니다. 그 무게가 어찌나 무거운지 보통 사람은 들 수도 없었지만, 관우는 한 손으로 자유롭게 휘둘렀습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "48908",
      "srcText": "태수는 민병대의 첫 승리를 축하했습니다. “수고했소. 덕분에 유주성을 무사히 지킬 수 있었소. 그런데 근처 청주성에서 우리에게 도움을 청해 왔구려.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48906",
      "srcText": "“염려 마십시오. 저희가 가서 돕겠습니다.” “오, 그래 주겠소? 정말 용감한 장수들이구려.” 곧바로 군사를 이끌고 청주성으로 달려간 유비, 관우, 장비 형제는 군사를 나누어 사방에서 적을 공격했습니다. 유비의 뛰어난 전술대로 용감한 관우와 장비가 이끄는 군대는 단숨에 황건적을 무찔러 위험에 처해 있던 청주성을 구했습니다.",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48905",
      "srcText": "“아니다. 황제께서 내리신 벼슬이니 아무리 낮아도 받아야 한다. 그것이 신하로서 마땅히 따라야 할 도리이다.” 유비는 현령이 되어 고을을 잘 다스렸고, 유비에 대한 소문을 들은 훌륭한 장수들 이 유비 아래 모여들었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48886",
      "srcText": "“좋은 생각이라니 말해 보시구려.” 유비와 장비가 궁금하다는 듯 물었습니다. “오늘 우리가 서로를 만나, 뜻을 함께 하기로 하였으니 의형제를 맺으면 어떨까 합니다.” 관우의 말에 장비는 기쁜 얼굴로 답했습니다. “기왕이면 제사상을 차리고 하늘에 알리는 것이 어떻소?”",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48912",
      "srcText": "배울 점이 많은 영웅들의 이야기 중국 명나라 초기에 완성된 삼국지는 서유기, 수호전, 금병매와 함께 중국의 4대 소설로 꼽힙니다. 원래의 제목은‘삼국지연의’이고, 제목이 같은 진수의 역사책 삼국지를 기초로 하여 어느 정도의 허구를 섞어 창작 해 낸 장편 역사 소설입니다. 삼국지는 오늘날 교양을 위해 꼭 읽어야 할 책으로 인식될 만큼 그 가치를 인정받고 있습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "48910",
      "srcText": "그것은 삼국지에 담긴 충성, 의리, 신의, 정의 같은 도덕적인 행동이 있기 때문이지요. 하지만 무엇보다 작품에서 보여지는 다양한 성격의 인물들이 중요한 인기 비결입니다. 사실 삼국지의 중심 인물인 유비와 관우는 실제로 중국 역사에 있었던 사람들입니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48914",
      "srcText": "유비는 촉의 왕이 되었고, 관우는 현재 많은 중국인들이 영웅 신으로 모시는 대상입니다. 이 영웅들의 이야기는 아주 오래전부터 중국인들 사이에서 입에서 입으로 전해 내려왔습니다. 그리고 그것을 체계적으로 엮어 예술적인 소설로 완성시킨 것이 삼국지이지요. 도원결의를 맺은 유비, 관우, 장비 삼 형제가 평화를 위해 겪는 치열한 전쟁과 시련이 주된 이야기를 이루는 삼국지를 통해 영웅은 시련을 통해 만들어진다는 진리를 배울 수 있습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "48904",
      "srcText": "“와아!” 민병대는 또다시 함성을 질렀고, 그때까지 하늘 아래 자기들 대장이 가장 강하다고 여겼던 황건적 무리는 완전히 혼이 빠진 듯 싸워 볼 생각도 못 하고 무기를 내던지더니 뿔뿔이 달아나기 시작했습니다. “공격하라!” 때를 놓치지 않고 유비가 군사를 이끌고 달아나는 적을 덮치니, 감히 반항할 생각도 하지 못하고 황건적들은 살려 달라며 항복을 했습니다. 민병대의 완전한 승리였고, 의형제를 맺은 세 사람에게는 서로를 확인하는 값진 기회였습니다. 관우와 장비는 늘 넉넉한 웃음과 부드러운 목소리로 대하던 맏형 유비가 그토록 뛰어난 지휘관이라는 사실을 알게 되었고, 유비는 두 아우의 용맹과 무예를 확인한 것입니다. 민병대 또한 짧은 시간 훈련을 받았지만 염려하던 것과는 달리 눈부신 활약을 했으니 정녕 놀라운 일이 아닐 수 없었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 106
    },
    {
      "srcTextID": "48907",
      "srcText": "유비가 황건적을 무찌른 사실이 나라에 알려지자, 황제는 유비에게 현령 벼슬을 내렸습니다. “아니, 그렇게 많은 적을 무찌르고 큰 공을 세웠는데 겨우 현령이라니요?” “장비의 말이 맞습니다. 이까짓 낮은 벼슬은 받지 마십시오.” 관우도 화를 내며 장비의 말에 맞장구쳤습니다.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48913",
      "srcText": "용기 있는대륙의 지식인. 나관중은 대략 1300년에서 1400년 사이에 활동한 중국의 문인입니다. 당시 원 나라가 몰락하던 중국 각지에서 반란이 일어나 사회가 혼란스러웠지요. 정의감이 투철 했던 나관중은 농민 군대에 참가하여 부패한 원나라 정부와 싸웠습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48884",
      "srcText": "“군사들을 지휘할 마땅한 장수가 없었는데, 오늘 관 공과 같이 훌륭한 분을 만났으니 어찌 하늘의 뜻이 아니라고 할 수 있겠소?” “부족한 사람을 그토록 높이 보아 주시니 몸 둘 바를 모르겠군요.” 관우의 말을 들은 장비가 호탕한 웃음을 터뜨렸습니다. “하하하! 형님께서 다 생각이 있으셨군요. 자, 이럴 게 아니라 모두 우리 집으로 옮 겨 한잔 더 합시다. 좋은 술과 안주가 있거든요.”",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "48887",
      "srcText": "유비와 관우는 술집을 나와 장비를 따랐습니다. 장비의 집에 있는 넓은 마당에는 복숭아나무가 가득 심어져 있었습니다. “날씨도 좋으니 마당에서 복숭아꽃 향기를 맡으며 술을 마시면 더욱 좋을 것 같습니다. 잠깐 기다리십시오. 술과 안주를 내오겠습니다.”",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48888",
      "srcText": "장비는 곧 향기로운 술과 푸짐한 안주를 내왔고, 세 사람은 복숭아나무 아래에 둘러앉아 술을 마시며 계속 이야기를 했습니다. “내게 좋은 생각이 있소이다.” 술을 한 모금 들이킨 뒤 관우가 입을 열었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48890",
      "srcText": "장비는 서둘러 제물을 준비하여 복숭아나무 아래에 상을 차렸습니다. 제사를 올리기 전에 세 사람이 나이를 비교해 보니 유비가 가장 많았고, 관우, 장비 순이었습니다. 맏형이 된 유비는 제사상 앞에서 엄숙한 얼굴로 하늘을 향해 우렁 차게 외쳤습니다. “저 유비는 관우와 장비를 아우로 맞아 앞으로 변치 않고 기쁨과 슬픔을 함께 나눌 것입니다. 우리는 같은 해, 같은 달, 같은 날에 태어나지는 못했지만, 죽을 때는 같은 해, 같은 달, 같은 날에 죽을 것을 맹세합니다.”",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 71
    },
    {
      "srcTextID": "48891",
      "srcText": "고을 사람들은 박수를 치며 너도나도 훈련을 받겠노라고 모였는데, 무려 오백 명이 넘었습니다. 또한 농사를 짓는 농민은 군사들이 먹을 식량을 가져왔습니다. 옷감을 파는 상인은 군사들의 군복을 만들어 주겠다고 했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48895",
      "srcText": "어느 정도 훈련을 마치자 유비, 관우, 장비는 유주를 다스리는 태수를 찾아갔습니다. “황건적에게 맞설 민병 오백 명을 데려왔습니다. 훈련도 웬만큼 되어 있으니 황건적과 맞서 싸워도 밀리지 않을 것입니다.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48897",
      "srcText": "태수는 기뻐하며 말했습니다. “성 밖 산 아래에 황건적 무리가 모여 있소. 곧 우리 고을로 쳐들어오려는 것 같으니 가서 그들을 막도록 하시오.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48900",
      "srcText": "과연 산 아래에는 황건적들이 진을 치고 있었습니다. 유비가 말을 탄 채 외쳤습니다. “나라를 어지럽히고 백성을 고생시키는 반역의 무리들아! 항복하라. 그러면 목숨만은 살려주겠다!”",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48899",
      "srcText": "“와아!” 장비가 상대를 단숨에 꺾자 민병대는 일제히 함성을 질렀습니다. 이 광경을 지켜 본 황건적 대장 정원지는 화가 머리끝까지 났습니다. 정식 훈련을 받은 나라의 군사들도 노란 깃발만 보면 벌벌 떨며 달아나는데, 농민과 장사꾼으로 이루어진 민병대 장수에게 창피한 꼴을 당했으니 말입니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48883",
      "srcText": "유비는 관우와 장비를 데리고 근처 술집으로 가서 이야기를 나누었습니다. 조금 전까지 무기를 맞대고 싸우던 두 사람이었지만, 둘 다 호걸이기에 유비가 중간에서 화해를 시키자 금세 친해져 술잔을 나누게 되었습니다. 이야기는 어느덧 황건적의 행패에까지 이르렀습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48882",
      "srcText": "“못된 무리가 날뛰어 대니 걱정이오. 나 혼자 어쩔 수도 없고.” 관우가 술잔을 내려놓으며 말했습니다. “그렇지 않아도 태수가 붙인 방을 보고 장비를 만나려던 참이었지요. 그런데 이 렇게 든든한 관 공까지 만나게 되었으니, 모두가 하늘의 뜻인 것 같소.”",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48881",
      "srcText": "“그렇다면 유 공은 무슨 좋은 생각이라도 있으신가요?” “민병을 조직하는 것입니다. 조직적인 훈련을 하여 황건적에 맞서는 것이지요.” 유비의 말에 관우와 장비가 눈을 크게 뜨며 물었습니다. “민병을 조직하여 훈련을 시키자면 돈이 많이 필요할 텐데요?”",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48885",
      "srcText": "“내가 나라에 세금을 내 가며 말 장사를 독점한 것은 모두 생각이 있어서요. 몇 해 동안 적지 않은 돈을 모았고, 또 전투에서 사용할 말도 충분하니 별 문제는 없소. 다만.” 유비가 말꼬리를 흐리자, 장비가 궁금하다는 듯 물었습니다. “다만 무엇이 문제란 말입니까? 참 답답하네요.”",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48889",
      "srcText": "이어 유비는 향을 피우고 절을 했습니다. 관우와 장비도 유비를 따라 했습니다. 이제 세 사람은 피를 나눈 형제보다 가까운 사이가 된 것입니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48893",
      "srcText": "며칠이 지나 세 형제는 사람들을 불러 모아 큰 잔치를 열고 다음과 같이 알렸습니다. “우리 형제는 군사를 모아 나라를 어지럽히는 황건적과 맞서고자 합니다. 뜻과 용기를 지닌 사람들은 내일 다시 이곳으로 오십시오. 군사 훈련을 받고 나쁜 무리들을 무찌르도록 합시다.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48892",
      "srcText": "다음 날부터 관우와 장비는 훈련을 맡고, 유비는 모두를 지휘했습니다. 무예가 뛰어난 세 사람은 모두가 훌륭한 스승이자 장수였기에, 얼마 전까지만 해도 농사를 짓거나 장사를 하던 젊은이들은 짧은 시간 동안에 훌륭한 병사가 되었습니다. 훈련받는 군사들의 우렁찬 함성이 유주의 하늘에 메아리쳤습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48894",
      "srcText": "“우리 민병대의 솜씨를 보여 줄 때로군요. 반드시 적을 무찔러 보이겠습니다.” 유비는 관우, 장비와 민병 오백을 이끌고 성문을 나섰습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48898",
      "srcText": "“너는 대체 누군데 그런 건방진 소리를 하느냐? 우선 나와 맞서 보자.” 황건적 가운데 장수로 보이는 한 사내가 칼을 빼 들고 달려왔습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48901",
      "srcText": "이에 장비가 창을 거머쥐고 나섰습니다. “형님! 저런 조무래기는 제가 상대하겠습니다.” 장비의 솜씨는 놀라웠습니다. 창을 몇 번 휘두르더니 상대 장수를 말에서 떨어뜨렸습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48902",
      "srcText": "정원지는 누구에게 명령을 내릴 것도 없이 자기가 직접 칼을 빼 들고 나섰습니다. 그러자 유비 곁에 있던 관우가 청룡언월도를 움켜쥐며 달려 나갔습니다. “아우! 자네는 이미 적의 장수를 쓰러뜨렸으니 이번에는 내가 상대하지.” 관우가 장비에게 말하자, 장비는 말을 몰아 뒤로 빠졌습니다. 관우가 싸울 수 있도록 충분한 공간을 만들어 준 것입니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "48903",
      "srcText": "정원지는 성난 사자처럼 소리를 지르며 사납게 칼을 내리쳤습니다. “이얏!” “으랏차!” 관우도 이에 맞서 기합을 내뱉으며 청룡언월도를 휘둘렀습니다. 챙챙! 무기가 부딪치는 소리가 몇 번 나는가 싶더니 정원지는 그대로 말에서 굴러 떨어지고 말았습니다. 애당초 관우와는 상대가 되지 않았던 것입니다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48909",
      "srcText": "훗날 유비, 관우, 장비 세 사람은 뛰어난 전략가 제갈공명을 참모로 두고 많은 훌륭한 장수들의 도움을 받아 촉나라를 세웠습니다. 촉나라는 조조가 다스리는 위나라, 손권이 다스리는 오나라와 함께 천하의 주인이 되려고 서로 경쟁하며, 삼국 시대를 엽니다. 시골에 묻혀 지내던 장수 셋이 복숭아나무 밑에서 맺은 의형제의 결의가 이처럼 큰 업적을 이룰 줄 누가 알았을까요? 때문에 이 세 형제의 의리와 무용담은 지금까지 오래도록 전해 내려오고 있습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "48911",
      "srcText": "농민들로만 이루어진 의병 군대에서 학식이 깊었던 나관중은 자연히 지도자의 위치에 오르게 되었습니다. 이 때문에 나관중이 왕위를 노렸다는 소문까지 돌기도 했습니다. 하지만 나관중이 이렇게 의병 활동을 열심히 했던 이유는 부패한 정치와 올바르지 않은 사회에 새로운 바람을 불어넣어 건전하고 깨끗한 사회를 만들기 위해서였습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48915",
      "srcText": "이러한 사상은 삼국지에도 잘 나타나 있습니다. 어지러운 시기에 눈부신 활약을 펼치는 영웅들의 이야기를 통해 중국인이 정의와 용기에 대해 좀 더 진지하게 생각할 수 있기를 원했던 것입니다. 나관중은 단지 책상 앞에서 글만 읽기보다는 개혁의 길을 택한 용기 있는 지식인이었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    }
  ]
}