{
  "title": "동화 마을 여행",
  "author": "김지연,김인숙",
  "illustrator": "아 김",
  "isbn": "9791128211058",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 51,
  "paragraphInfo": [
    {
      "srcTextID": "21261",
      "srcText": "트렌델부르크. 울창한 숲과 정겨운 마을이 어우러진 곳이야. 이곳에는 오래된 성이 하나 있어. 바로 이 성이 라푼첼의 무대가 된 곳이지. 이 성의 오른쪽 탑이 라푼첼이 갇혀 있던 곳이야.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21258",
      "srcText": "자바부르크. 울창한 숲 속, 덩굴이 휘감은 높은 벽으로 둘러싸인 성. 어떤 이야기가 떠오르니? 맞아, 바로 잠자는 숲 속의 공주의 배경이 된 곳이 이 성이야.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21256",
      "srcText": "슈타이나우. 그림 형제가 어린 시절을 보낸 평화롭고 아름다운 마을이야. 그림 형제는 평생 이곳을 그리워했다고 해. 동화의 길은 그림 형제가 태어난 하나우에서 브레멘까지를 말해. 마을마다 동화책에 나오는 이야기들을 소개하고 있지. 길이가 무려 600킬로미터나 돼.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21098",
      "srcText": "이야기가 탄생하는 공원의 나라 영국. 나는 영국에 사는 피터 팬이야. 먼저 가 볼 곳은 나 때문에 유명해진 켄싱턴 공원이야. 이곳은 예전엔 왕실의 정원이었지만 지금은 시민들을 위한 공원이 되었어. 켄싱턴 공원이 없었다면 아마 나는 태어나지 못했을지도 몰라. ",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "21193",
      "srcText": "동화의 나라 독일. 안녕? 나는 빨간 모자야. 독일에 온 걸 환영해. 독일에는 나 말고도 유명한 동화 주인공들이 많아. 대부분 독일의 오래된 숲과 마을에서 만날 수 있어. ",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21089",
      "srcText": "동화의 길. ‘동화의 길’ 이라는 말 들어 봤니? 독일에 가면 직접 동화의 길을 걸을 수 있어. 동화의 길에는 수많은 동화를 쓴 그림 형제의 이야기가 펼쳐져. 그림 형제가 태어난 곳, 자란 곳, 공부했던 곳, 동화를 수집한 곳, 그리고 동화의 배경으로 삼은 성과 마을들이 모두 이 길을 따라 이어지지.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "21232",
      "srcText": "완두콩 공주의 로센보르 궁전. 로센보르 궁전은 덴마크 황실의 보물 창고야. 완두콩 공주의 마지막 장면을 떠올려 봐. 진짜 공주를 찾는 데 큰 공을 세운 완두콩을 황실 보물 창고에 보관했다는 것으로 끝이 났지. 그 황실 보물 창고가 바로 여기 아닐까?",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21234",
      "srcText": "티볼리 공원과 나이팅게일. 덴마크의 코펜하겐에는 티볼리 공원이 있어. 멋진 공연도 열리고, 맛있는 음식도 팔고, 놀이 기구를 즐길 수 있는 종합 놀이 공원 같은 곳이지. 안데르센 아저씨는 여기서 열린 축제에 갔다가 중국식 정자를 보고 나이팅게일을 썼다고 해.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21253",
      "srcText": "뉘른베르크에서 만나는 호두까기 인형. 독일의 뉘른베르크에서는 해마다 장난감 박람회가 열려. 뉘른베르크는 아주 오래전부터 장난감으로 유명해져서 호두까기 인형 가게도 많이 볼 수 있지. 독일의 동화 마을 여행이 즐거웠니? 난 그럼 할머니께 케이크를 갖다 드리러 갈게!",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21260",
      "srcText": "카셀. 그림 형제의 첫 동화책인 어린이와 가정을 위한 동화가 만들어진 곳이야. 그림 형제의 작품들을 전시한 박물관도 있어. 알스펠트. 빨간 모자 이야기가 생겨난 마을이야. 동화 속 마을처럼 예쁘고 아기자기하지? 해마다 빨간 모자 선발 대회가 열린다고 해.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21254",
      "srcText": "마르부르크. 그림 형제가 나란히 다녔던 마르부르크 필리프 대학교가 있는 곳이야. 하나우. 그림 형제가 태어난 곳이야. 광장에 세워진 그림 형제의 동상에서부터 동화의 길이 시작돼.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21097",
      "srcText": "앨리스 상점. 영국을 대표하는 이야기 이상한 나라의 앨리스를 알고 있니? 앨리스는 작가 루이스 캐럴이 가깝게 지내던 리델 씨의 딸 이름이야. 크라이스트 처치 대학 부근에 앨리스와 관련된 기념품을 파는 ‘앨리스 상점’이 있는데 실제로 앨리스 리델이 캔디를 사기 위해서 자주 들렀던 곳이라고 해.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21099",
      "srcText": "켄싱턴 공원은 푸른 숲과 푸른 잔디, 푸른 호수가 한데 어우러진 곳이야. 공원 안에는 피터 팬의 동상이 서 있어. 동상 주변을 살펴보면 동화 속에 등장하는 친구들도 발견할 수 있지.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21102",
      "srcText": "인형극의 나라 이탈리아. 나는 이탈리아 콜로디에 사는 피노키오야. 콜로디는 아주 작은 마을이지만 피노키오 공원 덕분에 유명해졌어. 야외 소극장에서 피노키오 인형극이 시작되면 사람들은 인형들에게서 눈을 떼지 못해. 인형들이 얼마나 자연스럽게 움직이는지 꼭 살아 있는 것 같다니까.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21104",
      "srcText": "안트베르펜 대성당. 안트베르펜 대성당은 벨기에에서 아주 유명해. 성당에서 가장 높은 뾰족탑 부분이 123미터나 되고, 성당 전체가 정말 아름답거든. ‘벨기에의 보석’이라고 불릴 정도로 말이야.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21106",
      "srcText": "겨울이 시작되면 노르웨이를 찾아오는 손님이 있어. 바로 북풍이야. 북풍은 동화에서처럼 먹을 것을 날려 버리기도 하고, 집이나 배를 부수어 놓기도 해. 하지만 노르웨이 사람들은 북풍을 무조건 미워하거나 무서워하지 않는단다. 북풍이 준 선물에서처럼 말이야.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21109",
      "srcText": "백설 공주의 성이 있는 에스파냐. “거울아, 거울아, 세상에서 어떤 성이 가장 예쁘지?” “그건 바로 에스파냐의 세고비아 알카사르 성이지요.” 이번에 온 곳은 백설 공주의 배경인 에스파냐야. ",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21114",
      "srcText": "우리가 온 곳은 모스크바에 있는 노보데비치 수도원이야. 신비로운 느낌을 주는 커다란 호수가 보이지? 이 호수가 바로 내 이야기가 펼쳐지는 백조의 호수란다. 백조의 호수는 원래 발레 음악이야.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21122",
      "srcText": "토네이도에 대처하는 방법. 해마다 미국에서는 토네이도로 수백 명이 죽기도 해. 사진으로만 봐도 정말 엄청나지 않니?",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "21231",
      "srcText": "오리들을 바라보고 있는 동상은 미운 아기 오리를 비롯해 많은 동화를 쓴 안데르센 아저씨란다. 안데르센 공원에서 멀지 않은 곳에 안데르센 아저씨가 어린 시절을 보낸 집과 박물관이 있어. 오덴세에는 ‘안데르센’이라는 이름을 딴 가게들이 아주 많지.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21268",
      "srcText": "특히 재미있는 동화를 쓴 작가들이 이곳 아일랜드에서 태어났대. 행복한 왕자와 거인의 정원을 쓴 오스카 와일드가 바로 아일랜드 사람이야. 아일랜드에서는 윌리엄 예이츠, 제임스 조이스, 사무엘 베케트처럼 세계적으로 유명한 작가들이 많이 태어났지. 더블린에 있는 ‘작가 박물관’에 가면 이 작가들을 만날 수 있어.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21265",
      "srcText": "더블린 작가 박물관. 아일랜드 출신 작가들을 한곳에서 만나 볼 수 있는 박물관이야. 작가들의 동상과 사진,그리고 작가들이 쓰던 책상과 의자, 눈이 되어 준 안경 같은 물건들이 전시되어 있어.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21264",
      "srcText": "나는 오스카 와일드 동상이야. 동상의 모습이 참 재미있지? 더블린 거리에는 이런 동상들이 많이 세워져 있어. 크거나 화려하지 않은 모습이어서 오히려 더 정답게 느껴져.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21101",
      "srcText": "인형극도 멋지지만 아이들이 가장 좋아하는 곳은 따로 있어. 나와 제페토 할아버지를 꿀꺽 삼킨 상어 알지? 바로 그 상어의 배 속이야. 직접 들어가 볼 수 있거든. 배 속에서 누굴 만나게 될지 한번 상상해 봐!",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21103",
      "srcText": "명화의 나라 벨기에. 나는 벨기에 안트베르펜에 사는 넬로야! 안트베르펜에 있는 호보겐 마을이 바로 내가 할아버지랑 파트라슈랑 함께 살았던 곳이야.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "21105",
      "srcText": "여기저기에 나와 파트라슈의 동상이 있어. 사람들이 지나다니는 길에도 파트라슈의 그림이 그려져 있지. 호보겐 초등학교에 가면 나랑 아루아가 함께 놀았던 풍차도 만날 수 있어.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "21107",
      "srcText": "북극으로 가는 길 노르웨이. 쌩쌩, 휙휙. 안녕? 바람이 많이 불지? 난 북풍을 찾아간 소년이야. 노르웨이에 온 걸 환영해! ",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "21112",
      "srcText": "러시아의 작곡가 차이콥스키가 이곳에 왔다가 감동을 받아서 썼다고 해. 그 뒤 차이콥스키의 친구 베기체프가 이야기로 쓰게 된 거지. 백조의 호수 뿐 아니라 호두까기 인형, 잠자는 숲 속의 공주 같은 유명한 발레 곡이 모두 차이콥스키의 작품이야.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21111",
      "srcText": "노보데비치 수도원과 호수. 마치 동화 속에 나오는 궁전처럼 생겼지? 하지만 전쟁 중에는 요새로 사용되었다고 해. 수도원 앞에는 아름다운 호수가 있어.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "21117",
      "srcText": "요즘에는 비행기만 타면 중국에서 유럽으로 빠르고 편하게 갈 수 있지만 옛날에는 넓고도 넓은 사막을 낙타를 타고 건너야만 했어. 먼 길을 다니며 구한 물건들이니 대부분 귀하고 값도 매우 비쌌지. 그러니 도둑 떼를 만나는 일도 수두룩했어.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21192",
      "srcText": "독일 사람들은 이런 곳을 ‘동화의 숲’, 또는 ‘동화 마을’ 이라고 부르면서  굉장히 아끼고 자랑스러워하지. 피리 부는 사나이가 나타났던 하멜른, 내가 늑대에게 깜빡 속아 넘어갔던 알스펠트, 라푼첼이 머리를 길게 늘어뜨렸던 트렌델부르크까지 전부 구경시켜 줄 테니 나를 따라오렴. 잠깐! 한눈팔았다간 늑대를 만날지도 모르니 조심해.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21116",
      "srcText": "알리바바와 40명의 도둑에 나오는 도둑들의 비밀 동굴을 기억하니? 아마 동굴에 산더미처럼 쌓여 있던 보물들 중엔 분명 중국에서 가져온 비단이며 유럽에서 사 온 보석, 몽골의 양털들이 있었을 거야. 참, 그리고 인도의 참깨 또한 빼놓을 수 없지. ",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21119",
      "srcText": "원시의 밀림이 그대로 남아 있는 인도. 나는 정글에 사는 모글리야. 힘차게 흐르는 브라마푸트라 강과 구불구불한 언덕, 우거진 밀림, 깊은 골짜기. 내가 살던 정글과 쏙 닮은 이곳은 바로 인도의 아삼 지방이야.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21118",
      "srcText": "나를 지켜 주었던 갈색 곰과 검은 표범, 그리고 호랑이 시어칸은 이곳 정글에 정말로 살고 있는 동물들이란다. 게다가 다른 데서는 볼 수 없는 희귀한 식물과 야생 동물, 그 속에서 옛 모습을 그대로 지키며 사는 원시 부족도 있어. 이들을 잘 보호해 온 덕분에 멸종 위기에 처한 외뿔코뿔소를 비롯해 물소, 사슴, 몽구스, 긴팔원숭이 같은 많은 동물들이 이곳에서 안전하게 지내고 있어. 정글북을 쓴 키플링은 인도에서 태어나고 자랐어. 그래서 직접 본 정글의 모습을 정글북에 생생하게 쓸 수 있었겠지?",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "21121",
      "srcText": "토네이도가 휘도는 미국. 나는 캔자스의 작은 마을에 살고 있는 도로시야. 나는 거대한 회오리바람 때문에 마법의 나라로 날아가 버렸지. 회오리바람이 부는 이곳에는 ‘칸주’라고 불리는 인디언들이 살고 있었대.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21088",
      "srcText": "그림책에서 봤던 예쁜 집들, 마귀할멈이 불쑥 나타날 것 같은 으스스한 숲, 또 숲 속에 감추어진 오래된 성들을 실제로 볼 수 있어. 무엇보다 동화책을 손에 든 즐거운 표정의 아이들을 만날 수 있지. ‘프랑스의 정원’ 이라고 불릴 만큼 아름다운 루아르에는 세운 지 수백 년이나 된 성들이 80개도 넘게 있어. 그중에서도 위세 성이 가장 아름답지.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "21090",
      "srcText": "위세 성은 울창한 숲으로 둘러싸여 있어서 안개가 끼면 아주 신비로워. 이 모습을 본 샤를 페로가 ‘잠자는 숲 속의 공주’ 이야기를 떠올렸다고 해. 신비로운 성 안에 예쁜 공주가 잠들어 있을 것 같은 생각이 들었나 봐.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21230",
      "srcText": "안데르센의 덴마크. 나는 덴마크에 사는 인어 공주야. 제일 먼저 소개할 곳은 안데르센 공원이야. 오리들이 한가롭게 헤엄치고 있는 연못이 보이니? 여기가 바로 슬프고도 감동적인 이야기 미운 아기 오리가 태어난 곳이야.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21233",
      "srcText": "코펜하겐의 인어 공주. 코펜하겐의 바닷가에는 나의 동상이 있어. 작은 동상이지만 수많은 사람들이 날 만나기 위해 이곳을 찾아오지.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "21257",
      "srcText": "아름다운 성들의 나라 프랑스. 나는 프랑스에 사는 잠자는 숲 속의 공주야. 내가 태어난 곳은 프랑스 루아르의 위세 성이지.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "21259",
      "srcText": "잠깐, 독일의 자바부르크에도 내 성이 있었는데 어떻게 프랑스에도 또 있느냐고? 프랑스 사람인 샤를 페로도 그림 형제와 마찬가지로 이야기를 모아서 책으로 냈어. 그림 형제와 샤를 페로가 모은 이야기 중에 겹치는 것이 몇 편 있는데, 잠자는 숲 속의 공주, 신데렐라, 빨간 모자 등이 그래. 줄거리는 비슷하지만 자세한 내용은 서로 조금씩 다르지. 샤를 페로가 그림 형제보다 100년 먼저 태어났어.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "21255",
      "srcText": "브레멘 음악대의 무대가 된 곳이야. 여기에서 길고 긴 동화의 길이 끝나지. 폴레. 신데렐라의 고향으로, 폐허가 된 성이남아 있어. 하멜른에는 피리 부는 사나이와 쥐들이 곳곳에 있어. 건물 벽에도, 박물관 문 앞에도, 광장 바닥에도 그려져 있지.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21096",
      "srcText": "내 이야기를 쓴 제임스 매튜 배리는 켄싱턴 공원에서 산책하기를 좋아했어. 특히 배리의 이웃인 데이비스 부부의 아이들이 천진난만하게 뛰어노는 모습을 보고 그 아이들에게 들려줄 이야기를 만들었지. 그 이야기가 바로 피터 팬 이야. 데이비스 부부의 다섯 아이들 중에 피터와 마이클은 이야기 속에도 등장한단다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21267",
      "srcText": "작가들의 나라 아일랜드. 나는 행복한 왕자를 도와주었던 제비야. 저기 행복한 왕자의 동상이 보이지? 여기는 행복한 왕자의 동상이 있는 아일랜드야.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "21266",
      "srcText": "아일랜드는 오랫동안 영국의 지배를 받았지만 엄연히 하나의 나라야. 원래 이름은 전설 속 여신의 이름을 딴 ‘에이레’ 였어. 700년 동안 영국의 지배를 받다가 독립해서 아일랜드공화국이 되었지. 아일랜드 사람들은 여전히 ‘에이레’라는 이름을 더 좋아한다고 해.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21108",
      "srcText": "유럽의 맨 위쪽에 있는 길쭉하게 생긴 나라가 바로 노르웨이야. 북극과 아주 가까워서 나라 이름도 ‘북으로 가는 길’ 이란 뜻으로 지어졌지. 여름엔 덥지 않아 좋지만 겨울엔 엄청나게 춥지.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21110",
      "srcText": "알카사르 성은 세계에서 가장 아름답기로 손꼽히는 성이야. 특히 어떤 위치에서 성을 보느냐에 따라 성의 모습이 전혀 다르게 보인다는 점이 자랑이란다. 그뿐 아니라 같은 방향에서 보더라도 하루 중 언제 보느냐에 따라 분위기가 완전히 달라지지.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21113",
      "srcText": "예술의 나라 러시아. 여기는 백조의 호수가 있는 러시아의 모스크바야. 안녕? 난 오데트 공주야. 발레 연습을 하고 있었단다. 자, 지금부터 내가 백조의 호수로 데려가 줄게.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21115",
      "srcText": "비단길에 펼쳐지는 신비한 이야기 중동. 안녕? 나는 알리바바야. 내 이야기는 아라비안나이트라는 책에 들어 있어. 아라비안나이트는 페르시아에서 전해 오는 이야기를 모아 놓은 책이야. 지도를 보면 페르시아가 유럽과 중국의 중간쯤에 있었다는 걸 알 수 있어. 그래서 옛날부터 이곳 사람들은 유럽과 중국을 오가며 물건을 사고팔았지.",
      "srcPage": 43,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21120",
      "srcText": "‘칸주’는 인디언 말로 ‘남쪽 바람의 사람들’이라는 뜻이야. 그만큼 바람이 많이 불었다는 얘기지. 지금도 캔자스에는 모든 것을 집어 삼킬 듯한 무서운 바람이 불지. 이런 바람을 ‘토네이도’라고 하는데, 집을 통째로 날려 버릴 만큼 힘이 대단해.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21123",
      "srcText": "토네이도에 대처하는 방법을 알려 줄게. 미리 안전한 곳으로 피한다. 미처 못 피했다면 지하실에 숨는다. 미리 피하지도 못했고 지하실도 없다면 집 안 한가운데 있는 가장 묵직한 가구 아래에 숨는다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    }
  ]
}