{
  "title": "틀려도 괜찮아",
  "author": "이재은",
  "illustrator": "튜브링",
  "isbn": "9788960988811",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "146526",
      "srcText": "지훈이는 히죽히죽 웃으며 말했어요. “틀리는 거? 그거 별거 아니야. 우리 아빠도 오븐레인지 돌리는 법을 맨날 까먹고 잘 몰라서 엄마가 다시 가르쳐 주던데? 아빠도 모르는 게 있는데, 초등학생인 우리가 모르는 게 있어서 틀리는 건 당연한 거 아니야?”",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "146527",
      "srcText": "생각해 보니 쉬는 시간에 희영이와 지훈이 랑 얘기하느라 물을 못 마셨어요. 목구멍이 약간 따끔따끔했 지만 멈추지 않고 노래를 불렀어요. “짐수레의 바퀴들이 나란히 나란히 나란히이익!” 이 요상한 소리는 무슨 소리일까요? 아린이의 목에서 나온 소리였어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146530",
      "srcText": "“여기서 뭐 해? 장아린! 너 왜 또 울어? 무슨 일인데? 친구랑 싸웠어?” 언니가 호들갑스럽게 말하며 방으로 들어오자 엄마가 일어서며 말했어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "146525",
      "srcText": "“받아쓰기를 집에서도 한다고?” “응. 우리 처음 받아쓰기했던 날 기억나? 나 그날 빵점 받았 었거든.” “빵점?!” 100점을 받는 희영이가 빵점을 받은 적도 있다니 믿어지지 않았어요. 눈이 동그래진 아린이에게 희영이가 말했어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146536",
      "srcText": "언니가 신나게 손뼉 치며 말했어요. “와! 그것 봐. 하면 되지?” “그러게. 정말 연습하니까 되네?” “한 번 틀렸다고 포기하면 그냥 계속 못 하는 거라고!” 언니 덕분에 자신감이 생긴 아린이는 신이 나서 부엌에서 요리 중인 엄마에게 달려갔어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "146537",
      "srcText": "그런데 이게 무슨 맛이죠? 고기가 너무 질 겨서 잘 씹히지 않았어요. 소스는 너무 시큼해서 절로 눈이 찌 푸려질 정도였어요. 아린이는 슬그머니 언니의 표정을 살폈어요. 언니도 입안에 가득 음식을 문 채 엄마의 눈치를 살피고 있었어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "146520",
      "srcText": "이런 아린의 마음을 아실 리 없는 선생님은 야속하게도 바 로 문제를 내기 시작했어요. “첫 문제는 지난 시간에 배웠던 아주 쉬운 문제로 시작할 게요. 나, 너, 우리. 나, 너, 우리.” 다행이에요. 선생님 말씀대로 첫 문제는 정말 식은 죽 먹기 였어요. 받침이 없는 글자라서 자신 있어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "146522",
      "srcText": "“선생님! 장아린이 커닝해요!” 반 친구들이 모두 아린이를 바라보았어요. 선생님이 천천히 아린이 자리로 다가오더니 아린이의 공책을 살피고 말씀하셨어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "146524",
      "srcText": "“선생님, 저 화장실에 좀 다녀올게요.” 아린이의 말에 친구들이 “와하하.” 웃었어요. 얼굴이 빨개진 채 아린이는 서둘러 교실을 나왔어요. 부리나케 복도를 뛰어 화장실 칸에 들어가 문을 걸어 잠갔어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "146519",
      "srcText": "“자, 받아쓰기해 볼까요?” 아린이가 가장 두려워하는 시간이 되었어요. 한 달 전에 받 아쓰기를 처음 한 이후로, 지금까지 한 번도 100점을 받지 못 했어요. 학기 초에 받아쓰기 문제가 쓰인 급수표를 받았을 때는 가 슴이 턱 막히는 느낌이었어요. 이렇게 많은 단어와 문장을 알 아야 한다니, 이룰 수 없는 꿈처럼 느껴졌죠.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "146521",
      "srcText": "초등학교에 들어와서 받아쓰기하기 전까지만 해도 고민이 라고는 ‘간식으로 무엇을 먹으면 좋을까? 그림 그리기를 할 까? 놀이터에 갈까?’ 이런 즐거운 고민뿐이었는데 말이죠. 2번 답도 제대로 쓰지 못한 채 3번 답을 쓰려니 어쩐지 눈물 이 날 것만 같았어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146535",
      "srcText": "학원 선생님이 그랬어. 결국에는 끈기 있는 사람이 살아남는 다고! ‘뭐 어때’ 정신으로 연습하라던데?” “뭐 어때 정신?” “응. 틀리면 뭐 어때! 잘못하면 뭐 어때! 조금 느리면 뭐 어 때! 그런 마음을 가지고 포기하지 않고 열심히 연습하는 사람 이 결국엔 성공한다고 했어.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "146523",
      "srcText": "“커닝하지 않은 것 같은데? 민석이가 오해한 것 같구나.” “아니에요, 선생님. 분명히 옆쪽으로 고개 돌리는 거 제가 봤다고요!” “아린이는 오해가 생기지 않도록 옆을 보지 않도록 하고, 민 석이도 두리번거리지 말고 자기 문제에 집중하도록 해요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146528",
      "srcText": "“자, 조용, 조용. 선생님이 듣기에는 아린이가 가장 잘 불렀 는데 왜 웃는 거야?” “말도 안 돼요. 선생님, 아린이 목소리가 ‘나란히익!’ 이렇게 튀어 올랐는데요?”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "146529",
      "srcText": "아린이는 어깨가 축 처진 채로 집으로 돌아왔어요. “다녀왔습니다.” “아린아, 오늘 학교에선 재미있었니? 무슨 수업을 했어?” “그냥 뭐…….” 아린이의 가방을 받아들면서 반갑게 맞아 주는 엄마에게 오 늘 있었던 일을 이야기하고 싶었지만 어쩐지 입이 떨어지지 않았어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146531",
      "srcText": "“뭐 울고 싶으니까 울었겠지. 네가 말하고 싶을 때 얘기해. 기다릴 테니까. 자, 너도 해 봐. 으악! 악! 아하하하.” 언니는 소리를 지르다가, 웃다가, 노래를 부르다가 급기야 는 춤까지 추기 시작했어요. 처음에는 황당했는데 가만히 바 라보고 있자니 피식피식 웃음이 났어요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146532",
      "srcText": "아린이는 손뼉을 치면서 응원했어요. 노래는 점점 클라이맥스로 향하고 있었어요. 안무 동작도 빠 르고 복잡해졌어요. “너를 향해 달려갈게! 난 할 수 있어. 포기하지 않아, 악!”",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "146533",
      "srcText": "갑자기 언니가 풀썩 쓰러졌어요. 발을 빠 르게 움직여야 하는 동작인데 순 서가 꼬이면서 걸려 넘어지고 만 거죠. “언니! 괜찮아?” 아린이가 다가가자 언니 가 괜찮다는 신호를 보냈 어요. 그러더니 음악을 넘어 졌던 앞부분으로 다시 돌 려 틀었어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146534",
      "srcText": "시험을 끝까지 못 봐서 점수를 제대로 매기 지도 못했어.” 커닝한 걸로 오해받은 일이나, 친구들이 놀려댔던 일은 차 마 말하지 못했어요. 언니에게도 말 못 할 정도로 부끄러웠거든요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    }
  ]
}