{
  "title": "오페라의 유령",
  "author": "가스통 르루",
  "illustrator": "박지영",
  "isbn": "8959041130",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 141,
  "paragraphInfo": [
    {
      "srcTextID": "102260",
      "srcText": "멋과 예술의 도시 파리. 사람들은 많은 화가가 그림에 담는 몽마르트르 언덕과 센 강의 아름다움, 퐁텐블로 숲의 싱그러움을 자랑합니다. 파리에는 무려 십사 년이나 걸려서 완성한 십칠 층짜리 오페라 극장도 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102261",
      "srcText": "이 오페라 극장은, 매일 밤 세계 최고의 음악가들이 직접 연주하는 음악에 맞춰 최고의 오페라 가수들이 화려한 공연을 펼치는 세계적인 명소입니다. 그런데 이렇게 오페라 극장이 크고 유명하다 보니 이상한 소문도 떠돌고 있었습니다. 바로 유령이 나타난다는 소문이었지요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "102257",
      "srcText": "\"정말 유령을 보았다니까! 키가 아주 큰 남자였어.\" \"청소부 아주머니 말이 그 유령은 얼굴이 없다던데, 정말일까?\" 오페라에서 조연을 맡은 젊은 여가수들이 분장실에 모여 ‘오페라의 유령’ 이야기를 하고 있었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102258",
      "srcText": "\"크리스틴이야말로 여신 역할을 하면 딱 어울릴 텐데 말이야.\" \"그만해. 질투 심한 카를로타 귀에 들어가면 야단나겠네.\" 카를로타는 파리 오페라 극장에서 가장 유명한 주연 여가수였습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102259",
      "srcText": "그러나 신인 여가수 크리스틴은 동료들의 수다에 끼지 않고 묵묵히 악보만을 보고 있었습니다. 크리스틴은 날씬한 몸매에 피부가 고운 미인이었습니다. 특히 곱슬거리는 금발을 늘어뜨리고 파란 눈으로 상대방을 쳐다보면 정말로 북유럽 신화에 나오는 여신이나 요정 같았습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102294",
      "srcText": "\"크리스틴, 나를 보려고 하지 마. 아니 보지 않는 게 더 나을 거야. 그보다 나는 너에게 노래를 가르쳐 주고 싶어. 너는 분명 재능이 있지만 아직은 좀 더 배워야 할 것 같아. 너를 돕고 싶어. 네가 나를 음악의 천사라고 믿는다면 말이야.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "102290",
      "srcText": "크리스틴은 기뻐하며 외쳤습니다. \"당신은 아버지가 내게 보내신 음악의 천사로군요!\" 아버지의 마지막 모습, 다정하던 목소리를 떠올리며 크리스틴은 눈물을 흘렸습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102264",
      "srcText": "\"형은 그 아가씨를 못 봐서 그러는 거예요. 지금까지 나는 그 아가씨보다 더 아름다운 여인도, 더 고운 목소리도 들어 본 적이 없다고요.\" 이렇게 말하는 라울의 얼굴에는 열정과 그리움이 묻어 있었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102297",
      "srcText": "크리스틴은 몹시 흥분했습니다. \"믿어요. 당신은 음악의 천사예요. 부디 내게 노래를 가르쳐 주세요. 나는 주연을 맡고 싶어요.\"",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102265",
      "srcText": "라울은 파리의 명문 귀족인 샤니 가문의 둘째 아들이지만 사교계 생활보다는 여행과 자연을 좋아했기 때문에 해군 장교가 되어 전 세계를 여행하며 살고 있었습니다. 그러나 필립은 라울이 더 이상 떠돌지 않고 사랑하는 여인과 결혼하여 단란한 가정을 이루기를 원했습니다. 그래서 사교 모임이나 무도회, 공연장에 반드시 라울을 데리고 나갔습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "102262",
      "srcText": "\"그래 봐야 소용없어요, 형. 내게는 첫사랑이 있으니까.\" 라울이 꿈꾸는 듯한 눈으로 말하자 필립은 웃었습니다. \"또 시작이구나. 네가 늘 말하는 아가씨 말이지?\"",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102268",
      "srcText": "그 시각 오페라 극장 분장실에서는 가수들이 분장을 마친 뒤 옷차림을 살피고 있었습니다. 이때 요란한 소리가 나며 분장실 문이 열리더니 지배인 드비엔느와 폴리니가 긴장한 얼굴로 들어오며 말했습니다. \"크리스틴 다에 양. 줄리엣의 노래를 불러 보세요.\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102269",
      "srcText": "순간 방 안에는 놀라움이 담긴 탄성이 터져 나왔습니다. 크리스틴의 독창은 그녀의 푸른 눈 만큼이나 맑고 아름다웠으니까요. 폴리니는 더 기다릴 필요가 없다는 듯 외쳤습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102293",
      "srcText": "\"이봐, 크리스틴! 나는 천사가 아냐. 내 이름은 '에릭’이지만 사람들은 나를 '오페라의 유령’이라고 부른다고.\"",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102286",
      "srcText": "그래서 라울에 대한 사랑을 포기하고 그 마을을 떠나 음악 학교에서 성악을 공부했습니다. 졸업 후 파리 오페라 극장에 들어갔지만 별로 주목받지 못하는 작은 역만 맡았습니다. '성공하고 싶어. 반드시 주인공이 되고 싶어.’",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102267",
      "srcText": "\"하지만 주연은 카를로타 양이.......\" \"카를로타 양은 배탈이 났소.\" 드비엔느는 퉁명스럽게 말하고는 나가 버렸습니다. 급히 나가던 드비엔느의 손에서 쪽지가 떨어졌습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102284",
      "srcText": "\"그래, 나는 오페라의 유령이야. 하지만 크리스틴! 무서워하지 마. 난 너를 돕고 싶어서 왔으니까.\"",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "102289",
      "srcText": "이윽고 유령은 그윽한 바리톤 음성으로 아름다운 노래를 부르기 시작했습니다. 도망가려던 크리스틴은 자기도 모르게 거울 쪽으로 돌아섰습니다. 유령의 노랫소리는 정말 아름다웠습니다. 그러다 크리스틴의 머릿속에 갑자기 아버지의 유언이 떠올랐습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102285",
      "srcText": "\"크리스틴, 걱정 마라. 반드시 음악의 천사가 너를 찾아갈 거야. 내가 하늘나라로 가거든 음악의 천사를 너에게 보내마.\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "102276",
      "srcText": "오페라의 유령은 크리스틴 앞에 모습을 보이지 않았고 언제나 목소리로만 찾아왔습니다. 그렇게 석 달간 오페라의 유령과 이야기하면서 크리스틴은 오페라의 유령이 지배인을 협박하고 있다는 사실을 알게 되었습니다. 지배인이 요구를 들어주지 않으면 극장에서는 크고 작은 사고가 일어났습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "102275",
      "srcText": "어쨌든 오늘 공연에서 성공하면 크리스틴은 꿈에도 그리던 주연이 될 수 있을지도 모릅니다. '아버지, 두고 보세요. 꼭 잘 해낼 거예요.’",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102283",
      "srcText": "어린 시절 크리스틴은 바이올린을 연주하는 아버지 다에 씨와 함께 프랑스 곳곳을 떠돌아다니며 사람들에게 음악을 들려주었습니다. 뛰어난 실력을 갖춘 바이올리니스트와 천사의 목소리를 지닌 아름다운 소녀는 가는 곳마다 환영을 받았습니다. 그러던 어느 날 크리스틴이 바닷가 마을에서 노래를 하고 있을 때 갑자기 바람이 불어 스카프가 날아갔습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "102280",
      "srcText": "라울이라는 그 소년은 유명한 샤니 백작의 아들이었지만 신분을 따지지 않고 스스럼없이 크리스틴과 어울렸습니다. 다에 씨도 라울을 귀여워해서 가끔 둘을 앉혀 놓고 옛날이야기를 들려주었습니다. 어느 날 다에 씨는 음악의 천사에 대해 이야기해 주었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "102288",
      "srcText": "이렇게 생각한 크리스틴은 날마다 분장실의 낡은 거울 앞에서 혼자 열심히 노래를 불렀습니다. 그날도 크리스틴은 평소와 다름없이 연습하고 있었습니다. 그런데 갑자기 거울 안쪽에서 박수 소리가 들렸습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102291",
      "srcText": "크리스틴은 화들짝 놀랐습니다. '유령이 나타난다더니 정말이구나!’ 크리스틴은 문 쪽으로 달아나며 십자가를 그었습니다. 바로 이때 믿을 수 없을 만큼 아름다운 남자의 목소리가 들렸습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102292",
      "srcText": "\"그럼 당신을 에릭이라고 부르면 되겠군요. 에릭, 당신은 유령이 아니에요. 아버지가 보내신 음악의 천사예요. 더 이상 나를 속이지 마세요.\"",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102296",
      "srcText": "그러자 오페라의 유령은 다정하게 속삭였습니다. \"아! 난 '천사’라는 말은 처음 들어. 고마워. 난 지금 참 행복해.\" 크리스틴은 거울 쪽으로 달려갔습니다. 그러나 거울에는 크리스틴 자신의 모습만 비칠 뿐 아무것도 보이지 않았습니다.",
      "srcPage": 38,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "102263",
      "srcText": "\"라울! 오늘 오페라 극장에 가면 멋진 아가씨들을 만날 게다.\" 흔들리는 마차에서 필립 드 샤니 백작이 남동생 라울에게 이렇게 말했습니다. 훤칠한 키에 이목구비가 뚜렷한 신사 라울은 씨익 웃기만 했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102271",
      "srcText": "크리스틴은 약간 놀랐지만 곧 숨을 고르고 노래를 불렀습니다. \"아아, 로미오. 내가 미워하는 것은 당신의 이름일 뿐입니다. 나는 당신을 사랑해요.\"",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102266",
      "srcText": "\"크리스틴, 당장 줄리엣 의상으로 갈아입으시오. 오늘 주연은 당신이오.\" 크리스틴은 믿기지 않는 얼굴이었습니다. 다른 가수들의 눈도 휘둥그레졌습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102270",
      "srcText": "크리스틴은 드비엔느가 쪽지를 떨어뜨리는 것을 보았습니다. 다행히 아직 아무도 눈치 채지 못한 것 같아 재빨리 그 쪽지를 집어 들고 분장실 밖으로 나갔습니다. 다른 가수들은 부러움과 놀라움, 질투가 섞인 눈길로 크리스틴을 바라보았습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "102277",
      "srcText": "쪽지를 펴 본 크리스틴은 깜짝 놀랐습니다. 종이에는 붉은 잉크로 글이 쓰여 있었습니다. 친애하는 드비엔느씨 오늘 카를로타는 배탈이 나서 무대에 오르지 못합니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102273",
      "srcText": "그러니 오늘 줄리엣 역은 크리스틴 다에 양에게 맡기시오. 만약 내 요구를 거절하면 가만두지 않을 것이오. 오페라의 유령.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102274",
      "srcText": "순간 놀라움과 공포에 휩싸인 크리스틴은 그만 주저앉고 말았습니다. \"에릭! 당신 정말로 나를 주연으로 만들려고 했군요. 아아.......\" 에릭은 오페라의 유령이라고 불리는 사내의 이름이었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102278",
      "srcText": "크리스틴은 사람들이 유령에 대해 이야기할 때 침묵을 지키고 있었지만 오페라의 유령을 잘 알고 있었습니다. 직접 말도 해 보고 노래를 같이 부른 적도 있었습니다. 그러나 아직까지 한 번도 오페라의 유령 얼굴을 본 적은 없었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102272",
      "srcText": "공연 도중에 조명이 전부 다 꺼지기도 했습니다. 그래서 지배인 드비엔느는 어쩔 수 없이 오페라의 유령이 요구하는 것에 따라야 했던 것입니다. 그러나 이 사실을 아는 사람은 거의 없었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102282",
      "srcText": "스카프는 그대로 바닷물에 빠져 버렸지요. 모두가 우물쭈물하는 사이에 한 소년이 용감하게 바다로 뛰어들더니 스카프를 건져다 주었습니다. 그때부터 크리스틴과 소년은 친구가 되었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102279",
      "srcText": "\"예술가는 음악의 천사가 선택한 사람이란다. 음악의 천사가 찾아오면 그때부터 그 사람은 음악의 아름다움에 눈뜨게 되는 거야.\" 그 말을 듣고 크리스틴은 불안해졌습니다. 아직까지 한 번도 음악의 천사를 만나지 못했으니까요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102281",
      "srcText": "몇 년 후 병이 깊어져 거칠게 숨을 몰아쉬던 다에 씨는 아름다운 아가씨로 성장한 크리스틴에게 이렇게 말하고는 숨을 거두었습니다. \"크리스틴, 걱정 마라. 반드시 음악의 천사가 너를 찾아올 거야. 내가 하늘나라로 가거든 음악의 천사를 너에게 보내마.\"",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "102287",
      "srcText": "아버지가 돌아가시고 얼마 뒤 크리스틴은 라울과도 소식이 끊어지게 되었습니다. 청년이 된 라울은 가문의 명을 받아 파리로 유학을 가야 했기 때문이었지요. 게다가 크리스틴은 평민인 자기와 귀족인 라울은 절대 결혼할 수 없다는 것을 알고 있었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102333",
      "srcText": "호숫가에는 조각배까지 있었습니다. \"혹시 이곳이 파리의 하수도와 통하는 게 아닐까요?\" \"맞습니다. 에릭은 주변의 지형과 건물을 아주 잘 이용하지요.\"",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102327",
      "srcText": "\"가짜 성이군요.\" 라울의 말에 다가로가 동의했습니다. \"그래요. 에릭은 솜씨가 뛰어난 건축가지만 진짜 걸작을 만들어 내지는 못하는 것 같군요.\"",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102648",
      "srcText": "성으로 들어가 긴 복도를 지난 두 사람은 사방이 거울로 꾸며진 방에 이르렀습니다. 방문을 열고 들어선 순간 요란한 소리를 내며 문이 닫혔습니다. 다급하게 돌아서던 라울은 그만 기운이 빠지고 말았습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102647",
      "srcText": "사방이 모두 거울이라 어느 문으로 들어왔는지 알 수 없었던 것입니다. 이때 다가로가 소리를 지르며 천장을 올려다보았습니다. 천장에는 흉측한 모양을 한 올가미가 걸려 있었습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102644",
      "srcText": "\"에릭은 올가미의 명수요. 페르시아 왕궁에 있을 때는 심심풀이 삼아 올가미로 사람을 잡아 죽였지요. 우리가 찾아올 것을 알고 함정을 파 둔 거요.\"",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102638",
      "srcText": "만나서 사정을 말씀드릴게요. 아직도 저를 사랑하신다면 오늘 밤 파리 오페라 극장 옥상으로 와 주세요. 당신의 크리스틴편지를 읽은 라울은 생각에 잠겼습니다. 크리스틴이 자기를 속이는 것은 아닐까 하는 의심도 들었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102645",
      "srcText": "\"크리스틴, 나요. 잠시만 기다려 주시오!\" 바로 이때 크리스틴을 가리며 한 남자가 모습을 드러냈습니다. 가면을 쓴 오페라의 유령, 에릭이었습니다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102633",
      "srcText": "\"라울, 아직 저를 사랑하세요?\" \"나야말로 당신에게 묻고 싶소.\" \"당신 외에는 사랑한 남자가 없어요.\" \"그렇다면 망설일 것 없잖소. 결혼합시다, 당장!\"",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102298",
      "srcText": "\"그럴 리가요. 지금 우리 극장에서 카를로타를 따라갈 가수는 아직 없어요.\" 그러자 오페라의 유령은 콧방귀를 뀌며 말했습니다",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "102300",
      "srcText": "그날부터 날마다 맹연습이 시작되었습니다. 오페라 '로미오와 줄리엣’에서 실제로 크리스틴이 맡은 역은 많은 시녀들 중 하나였습니다. 크리스틴은 낮에는 줄리엣 역을 연습하는 카를로타 옆에서 시녀 역을 하다가 밤과 아침에는 분장실에서 줄리엣 역을 연습하는 이중 생활을 했습니다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "102337",
      "srcText": "오페라의 유령은 어두운 얼굴로 이렇게 중얼거리더니 벽에 있는 단추를 눌렀습니다. 그러자 라울과 다 가로가 있는 거울의 방에 물이 차오르기 시작했습니다. 물은 찰랑거리며 라울의 발을 적시고, 종아리까지 차올랐습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102656",
      "srcText": "라울은 힘껏 팔을 뻗어 간신히 그 단추를 눌렀습니다. 그러자 방 안 가득한 물이 거대한 소용 돌이를 일으키기 시작했습니다. 바닥에 있던 구멍이 열리며 물이 빠져나가기 시작한 것입니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102663",
      "srcText": "이때 다가로가 절뚝거리며 뛰어 들어오더니 라울에게 총을 내밀었습니다. \"자! 이제 이 녀석을 한 방에 보내 버려요!\" 라울은 총을 잡으려다 고개를 저었습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102301",
      "srcText": "그리고 오늘 드디어 에릭의 예언대로 크리스틴이 줄리엣 역을 맡게 된 것입니다. 도무지 지금의 행운이 믿기지 않는 크리스틴은 눈을 꼭 감고 아버지의 모습을 떠올렸습니다. 그리고 의상을 입기 위해 분장실로 향했습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102303",
      "srcText": "'그래. 에릭이 있었지. 나의 성공을 누구보다 기뻐해 주는 사람. 그래, 난 혼자가 아니야.'",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "102315",
      "srcText": "한편 라울은 아까부터 비어 있는 특별석에 신경이 쓰였습니다. \"저 자리는 비어 있는데도 왜 오페라 관람용 안경과 과자를 놓아두나요?\" \"그 자리는 오페라의 유령을 위한 특별석이래.\"",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102310",
      "srcText": "\"말도 안 돼. 유령이 있는 게 아니라 극장에서 선전하려고 지어낸 말이겠죠.\" 라울은 어이가 없다는 듯이 피식 웃으며 말했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102312",
      "srcText": "그때 라울은 조금 특이한 차림을 한 남자가 들어와 또 다른 특별석에 앉는 것을 보았습니다. 거무스름한 피부에 까만 눈, 그리고 터번을 쓴 남자. 여행을 많이 한 라울은 단박에 그 남자가 페르시아 사람이라는 것을 알아차렸습니다. \"페르시아 사람도 있네요?\"",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "102313",
      "srcText": "필립은 공연 안내서를 보며 투덜거렸습니다. \"이런, 오늘은 카를로타가 출연하지 않는다는군. 웬 무명 여가수가 줄리엣 역을 맡았네.\"",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102664",
      "srcText": "이때 크리스틴이 라울의 앞을 막아서며 말했습니다. \"에릭. 당신은 나쁜 사람이 아니에요. 그래서 당신을 좋아했어요. 하지만 당신이 라울을 죽인다면 나는 당신을 영원히 보지 않을 거예요. 아니, 나도 같이 죽어버리겠어요.\"",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102666",
      "srcText": "\"크리스틴! 나는 지금까지 아무한테서도 사랑을 받아 본 적이 없어. 오늘 당신이 내 이마에 입 맞춰 주었을 때 얼마나 행복했는지 몰라. 나는 이것으로 만족해.\"",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102667",
      "srcText": "그와 동시에 지하 깊은 곳에서 거대한 폭발음이 들렸습니다. 오페라의 유령은 자신의 성채와 함께 죽음을 맞이한 것입니다. \"생각해 보면 에릭은 진심으로 크리스틴을 사랑한 것 같소.\"",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102668",
      "srcText": "라울과 크리스틴은 오페라 극장 옥상으로 올라갔습니다. \"이제 유명한 가수가 되고 싶다는 욕심은 접었어요.\" \"우리 시골로 돌아갑시다. 그곳에서 행복하게 삽시다. 영원히 사랑하면서.\" 라울과 크리스틴은 서로 꼭 끌어안고 황금빛 아침 해가 서서히 떠오르는 하늘을 바라보았습니다.",
      "srcPage": 135,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "102320",
      "srcText": "처음에 객석의 반응은 싸늘했습니다. 카를로타의 목소리에 익숙해진 터라 낯선 여가수의 노랫소리가 귀에 거슬렸기 때문이지요. 그런데 이상하게도 사람들은 점점 그 여가수의 노래에 빠져 들기 시작했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102629",
      "srcText": "아름다운 얼굴이 눈물로 얼룩져 있었습니다. 크리스틴은 자기를 바라보던 라울의 뜨거운 눈빛을 떠올렸습니다. 그러나 서로의 신분 차이를 생각하니 한숨이 나왔습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102640",
      "srcText": "라울과 헤어져 집으로 돌아오는 내내 크리스틴은 가슴이 설레었습니다. 바로 이때 어둠 속에서 검은 그림자가 불쑥 나타났습니다. \"누구세요?\" \"에릭이야.\" 크리스틴은 깜짝 놀랐습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102308",
      "srcText": "필립과 라울이 극장 안으로 들어가자 뚱뚱한 지리 부인이 특별석으로 안내했습니다. 라울도 음악을 좋아하긴 했지만 사실 이런 오페라 극장에 오는 것은 별로 내키지 않았습니다. '나는 오페라 보러 오는 여자들이 마음에 안 들어. 음악을 들으러 오는 건지 옷과 보석 자랑을 하러 오는 건지 분간이 안 가. 또 향수는 왜 그렇게 많이 뿌리는지 머리가 지끈지끈해.'",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "102624",
      "srcText": "지금 크리스틴은 자신을 향해 사랑을 고백하고 있는 것이라고. 이윽고 웅장한 음악과 함께 오페라의 막이 내려졌습니다. 짝짝짝짝! 우레와 같은 박수가 터졌습니다. \"대단한걸. 카를로타보다 나은 것 같은데.\"",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102631",
      "srcText": "크리스틴은 다리에 힘이 빠졌습니다. '아아, 에릭과 나눈 대화를 라울이 들었나 봐. 내 마음을 오해하고 있겠구나.' 크리스틴의 눈에서 또 눈물이 흘러내렸습니다. 이 눈물은 라울에 대한 그리움이었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102639",
      "srcText": "그 순간 크리스틴은 너무 놀라 그대로 기절하고 말았습니다. 그것은 사람의 얼굴이 아니었습니다. 눈이 있을 곳에는 검고 큰 구멍만이 두 개 보였고, 입술도 없이 하얀 이가 해골처럼 드러나 있으며, 두 뺨의 피부는 갈색으로 늘어져 있었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "102325",
      "srcText": "라울은 깜짝 놀라 총을 챙겨 페르시아 인을 따라나섰습니다. \"말해 보시오. 도대체 당신은 누구고, 에릭은 누구인가요? 또 크리스틴은 어디에 있는 겁니까?\"",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "102307",
      "srcText": "지금 이 순간 자기와 이 기쁨을 나눌 사람이 한 명도 없다는 것을 깨닫자 크리스틴은 몹시 외로워졌습니다. 크리스틴은 한 청년의 얼굴을 떠올렸습니다. 어렸을 때 바다에 빠진 스카프를 건져 준 소년, 아니 이제는 청년이 됐을 라울 드 샤니 자작이었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "102622",
      "srcText": "그러나 라울의 눈빛을 본 순간 자신이 생겼습니다. 그 눈빛에는 변함없는 사랑과 진실이 담겨 있었으니까요. 무대와 객석은 결코 가까운 거리가 아니었지만 라울과 크리스틴은 서로의 마음을 분명하게 느낄 수 있었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102346",
      "srcText": "프랑스가 사랑한 추리 작가. 가스통 르루(1868 1927)는 프랑스 파리에서 태어났습니다. 법률가가 되고자 했지만 문학에도 깊이 빠져 있었지요.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102332",
      "srcText": "조각배를 타고 한참을 가던 라울은 다시 한번 놀랐습니다. 호숫가에 거대한 성채가 서 있었기 때문입니다. 그런데 자세히 보니 성의 기둥과 지붕, 계단이 모두 무대 장치에서 쓰던 것이었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102331",
      "srcText": "라울은 분노를 삭이려 애쓰며 이렇게 덧붙였습니다. \"사랑도 마찬가지입니다. 에릭은 사랑을 하고 싶은 마음은 강렬하지만 진실한 사랑이 어떤 것인지는 모르고 있지요.\"",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102646",
      "srcText": "그러나 라울은 침착하게 총을 꺼내 들고 사방을 둘러보며 말했습니다. \"침착하세요. 저는 명사수입니다. 절대 이대로 죽지 않아요. 게다가 이제 겨우 다시 만난 크리스틴을 잃을 수는 없어요.\"",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102345",
      "srcText": "특히 영국 작가 코난 도일과 찰스 디킨스의 작품들을 좋아했습니다. 개성이 강하고 정교한 소설을 쓰는 두 작가를 좋아한 가스통 르루는 사회나 인간의 심리를 파헤치는 추리 소설을 쓰는 데 푹 빠졌습니다. 1904년 테오프라스트 롱게의 이중 생활을 발표하면서 세계적인 추리 작가로 명성을 얻게 됩니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "102341",
      "srcText": "뒤이어 발표한 대표작 노란 방의 비밀이나 검은 옷을 입은 부인의 향기도 강렬하면서도 독특한 추리 스타일로 좋은 평가를 받았습니다. 특히 검은 옷을 입은 부인의 향기에서는 소년 탐정 루르타비유를 등장시켜 화제가 되었습니다. 르루는 괴도 신사 뤼팽으로 유명해진 르블랑과 같은 시대에 활동하며 서로 선의의 경쟁을 하기도 했답니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "102344",
      "srcText": "우리 안에 숨어 있는 어두운 그림자. 1910년에 발표된 소설 오페라의 유령은 가스통 르루의 대표작은 아닙니다. 하지만 르루의 이름을 널리 알린 작품이라고 할 수 있습니다. 오페라의 유령이 르루의 작품들 중에서 가장 널리 알려진 이유는 이야기에 흐르는 환상적인 분위기 때문입니다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "102342",
      "srcText": "사고로 생긴 흉측한 외모 때문에 부모에게 버림받고 삐뚤어진 삶을 살다 죽는 오페라의 유령. 에릭의 유령 행세는 독자들에게 그 정체에 대한 궁금증과 함께 섬뜩한 공포감과 불안감을 안겨 줍니다. 하지만 유령의 모습은 어느덧 독자들 자신, 즉 우리 인간의 내면에 살아 숨어 있는 어두움이라는 것을 깨닫게 하지요. 이것이 오페라의 유령만이 갖는 환상미입니다.",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "102625",
      "srcText": "\"사랑과 성공, 이 두 가지를 모두 얻을 수는 없어. 자! 이제 네 선택만 남았어. 만약 내가 떠나면 너는 다시는 노래를 할 수 없어. 너도 알고 있지? 내가 음악의 천사라는 걸 말이야.\"",
      "srcPage": 72,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "102334",
      "srcText": "'불쌍한 크리스틴! 저런 괴물에게 잡혀서 얼마나 무서웠을까?' 라울은 속으로 이렇게 되씹으며 오페라의 유령을 향해 천천히 총을 겨누었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102335",
      "srcText": "명중시킬 자신은 있었습니다. 그러나 크리스틴의 안전을 생각하니 차마 방아쇠를 당길 수가 없었습니다. \"에릭! 부탁이에요. 라울을 살려 주세요.\"",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102340",
      "srcText": "크리스틴이 눈물을 흘리며 호소했습니다. 그러자 오페라의 유령은 작은 상자를 하나 가져왔습니다. 상자에는 금으로 만든 전갈과 메뚜기가 한 마리씩 들어 있었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "102336",
      "srcText": "오페라의 유령은 라울과 다가로, 크리스틴을 번갈아 보며 큰 소리로 말했습니다. \"이제 당신의 선택에 모든 것이 달려 있다. 나와 결혼하겠다면 이 전갈을 집어 들어. 만약 나와 결혼하지 않겠다면 이 메뚜기를 집어 들면 돼.\"",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "102339",
      "srcText": "크리스틴은 겁먹은 얼굴로 오페라의 유령에게 물었습니다. \"만약 제가 전갈을 집는다면 어떻게 되죠?\" \"당신과 나는 오늘 이 자리에서 결혼하지. 저 두 사람은 하객이 되고........\"",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102338",
      "srcText": "오페라의 유령이 말을 채 끝내기도 전에 라울이 외쳤습니다. \"크리스틴! 전갈을 집으면 안 돼요!\" 크리스틴이 메뚜기를 집으려고 손을 뻗었습니다. \"나와는 결혼하지 않겠다? 그게 당신의 뜻인가?\"",
      "srcPage": 114,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102651",
      "srcText": "\"에릭! 안 돼요! 라울을 살려 주세요.\" \"난 괜찮소, 크리스틴! 사랑하지도 않는 괴물과 결혼해서는 안 돼요. 절대 전갈을 집어서는 안 돼요!\"",
      "srcPage": 116,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102658",
      "srcText": "오페라의 유령이 다그치자 크리스틴은 눈물을 흘리며 전갈을 집었습니다. 크리스틴은 어떻게든 라울을 살려야겠다는 생각뿐이었습니다. 그러나 아직 끝난 게 아니었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102653",
      "srcText": "그러나 이미 거울의 방은 물로 가득 차 라울과 다가로는 천장까지 밀려 올라가 있었습니다. 곧 물이 가득 차면 라울은 죽고 말 것입니다. 크리스틴은 눈을 질끈 감고 오페라의 유령 이마에 입을 맞추었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102630",
      "srcText": "오페라의 유령은 크리스틴과 라울이 주고받는 눈빛을 보고 몹시 질투하고 있었습니다. 라울은 힘없이 꽃다발을 떨어뜨리고 쓸쓸히 그곳을 떠났습니다. 잠시 후 문이 열리고 크리스틴이 나왔습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102627",
      "srcText": "그리고 꽃다발에서 빠져나온 작은 쪽지도 함께. 크리스틴! 이제야 당신을 찾았군요. 사랑하오. 이제 다시는 당신을 놓치지 않겠소. 당신의 라울",
      "srcPage": 76,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102661",
      "srcText": "무서운 속도로 물이 빠지면서 라울과 다가로는 바닥으로 내려왔습니다. \"이 방은 거대한 욕조 같군.\" 한편 물이 빠지는 것을 본 오페라의 유령은 깜짝 놀라 총을 쏘았습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102636",
      "srcText": "다음 날 밤 라울은 극장의 심부름꾼을 통해 편지를 한 통 받았습니다. 아름답고 고운 글씨체, 그리운 크리스틴의 편지였습니다. 사랑하는 라울 어제 당신이 무슨 말을 들었을지 짐작합니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102343",
      "srcText": "오페라의 유령은 영국의 작곡가 앤드루 로이드 웨버가 소설을 원작으로 해서 만든 뮤지컬로 더욱 유명해졌습니다. 고전적 선율에 맞춰 극 전체의 구성을 오페라 형식으로 끌고 가는 이 뮤지컬은, 1986년 10월 런던에서 처음 공연되어 지금까지도 세계 곳곳에서 공연될 정도로 인기가 높습니다. 또한 1925년에는 영화로도 만들어져 많은 사람들의 사랑을 받았습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "102314",
      "srcText": "필립은 장난스럽게 말하며 웃었습니다. \"오페라의 유령이요?\" \"이 극장에 있는 유령이 저 자리를 자기 자리로 정해 달라고 해서 늘 과자를 갖다 둔다는구나.\"",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102311",
      "srcText": "그 말에 필립은 신기하지도 않다는 듯 흘낏 보더니 입을 열었습니다. \"맞아. 그런데 저 친구도 희한해. 하루도 빠짐없이 극장에 오거든. 그리고 언젠가는 자기가 오페라의 유령을 잡겠다고 떠든다는 거야.\" 라울은 바보 같은 생각이라는 듯 머리를 절레절레 흔들며 웃었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "102321",
      "srcText": "필립은 공연 안내서를 뒤적이며 말했습니다. \"어디 보자, '크리스틴 다에'라고 쓰여 있군.\" 라울은 오페라 관람용 안경을 떨어뜨리며 벌떡 일어섰습니다. \"크리스틴!\" 물론 라울의 목소리는 웅장한 음악 소리에 묻혀 들리지 않았습니다.",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102318",
      "srcText": "순간 라울은 낮게 소리를 질렀습니다. 물결치는 황금색 머리카락, 푸른 눈......, 저 여인은 분명! \"형, 저 여가수 이름이 뭐죠?\" 라울은 떨리는 목소리로 물었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102316",
      "srcText": "그러나 무대 위에서 노래하던 크리스틴은 이상한 느낌에 특별석 쪽을 보았습니다. 순간 크리스틴의 눈이 휘둥그레졌습니다. 특별석에서 일어나 놀란 얼굴로 자신을 내려다보는 청년, 바로 라울이 있었으니까요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102324",
      "srcText": "그날 밤 라울의 집에 한 남자가 찾아왔습니다. 바로 극장에서 본 페르시아 인이었습니다. \"큰일 났소! 에릭이 크리스틴을 납치해 갔소.\"",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102322",
      "srcText": "\"가면서 이야기하겠습니다.\" 페르시아 인은 놀라운 이야기를 풀어놓았습니다. \"나는 페르시아의 경찰 총책임자인 다가로입니다. 살인마 에릭을 해치우러 왔습니다.\" 흉측한 몰골로 태어난 페르시아 사람, 에릭은 부모에게 버림받았고 사람들에게도 따돌림을 당해 왔다는 것이었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102628",
      "srcText": "라울은 꽃다발을 들고 크리스틴이 있는 분장실로 달려갔습니다. 옷매무새를 가다듬은 다음 문을 두드리려는 순간 웬 남자의 목소리가 안에서 새어 나왔습니다. \"크리스틴, 대답해 봐. 나 없이 살아갈 수 있겠어?\" \"아뇨, 에릭. 저는 당신 없이는 살 수 없어요.\"",
      "srcPage": 71,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "102323",
      "srcText": "결국 페르시아의 왕은 다가로를 시켜 에릭을 죽이라고 명령했습니다. 그러나 에릭은 한발 빨리 파리로 도망와 오페라 극장 지하에 숨어 산다는 것이었습니다. 그런 끔찍한 괴물에게 크리스틴이 잡혀 있다고 생각하니 라울은 그대로 미쳐 버릴 것만 같았습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102328",
      "srcText": "라울과 다가로는 서둘러 크리스틴의 분장실로 달려갔습니다. 다가로는 커다란 거울 앞으로 가더니 거울 뒤쪽의 단추를 눌렀습니다. 그러자 거울이 돌아가면서 사람이 들어갈 만한 공간이 생겼습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102626",
      "srcText": "'아무리 사랑해도 귀족인 라울과 평민인 내가 결혼할 수 없어. 그러니 나는 사랑과 성공 중에서 성공의 길을 택해야 하는 거야.' 바로 이때 크리스틴은 바닥에 떨어진 꽃다발을 발견했습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102330",
      "srcText": "라울은 깜짝 놀랐습니다. \"에릭은 페르시아 궁전에도 이런 장치를 만들어 놓았었습니다.\" 다가로는 통로 안으로 들어가며 말했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "102649",
      "srcText": "옆방에서 신음 소리가 들린 것은 그때였습니다. \"크리스틴의 목소리예요! 크리스틴!\" 마음이 다급해진 라울은 안타깝게 크리스틴을 부르며 거울 벽을 더듬다가 유리문을 발견했습니다. 유리문을 통해 안을 들여다본 라울은 깜짝 놀랐습니다. 그 안에는 꽁꽁 결박당한 크리스틴이 애절한 눈빛으로 라울을 바라보고 있는 게 아니겠습니까?",
      "srcPage": 106,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "102650",
      "srcText": "오페라의 유령은 기분 나쁜 웃음을 흘리며 가면을 벗었습니다. 검고 퀭한 구멍 같은 두 눈, 축 늘어진 피부, 입술도 없이 그대로 드러난 이. 너무나 끔찍한 모습에 라울은 그만 말을 잃고 말았습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102635",
      "srcText": "나를 오해하고 있겠지요. 그러나 한 가지만은 믿어 주세요. 내가 세상에서 사랑하는 남자는 오직 라울뿐입니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "102655",
      "srcText": "라울은 어느새 목까지 차오른 물속에서 허우적거리면서도 이렇게 외쳤습니다. \"자, 크리스틴! 어서 선택해! 전갈이야? 메뚜기야?\"",
      "srcPage": 117,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102662",
      "srcText": "오페라의 유령은 크리스틴을 잡고 라울에게 총을 쏘았습니다. 탕탕! 라울과 오페라의 유령은 총을 쏘며 서로를 견제했습니다. 그러다 총알이 떨어지자 두 사람은 몸싸움을 벌이기 시작했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102659",
      "srcText": "\"놈은 빈손인데 나만 총을 쓰는 건 비겁한 짓이야.\" 라울의 말이 끝나기도 전에 오페라의 유령이 라울을 걷어찼습니다. 그리고 잽싸게 총을 집어 들고 라울을 겨누었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102670",
      "srcText": "크리스틴의 말에 오페라의 유령은 천천히 총을 내렸습니다. \"크리스틴, 당신은 정말로 이 남자를 사랑하는군. 내가 졌어. 이곳에서 빨리 나가. 여기는 이십 분 뒤에 폭파되니까. 조금 전에 폭파 장치를 가동시켜 놓았어.\" 모두 깜짝 놀랐습니다.",
      "srcPage": 130,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "102634",
      "srcText": "\"하지만 크리스틴을 만나 보고 싶어. 그래, 만나고 나서 판단해도 늦지 않아. 크리스틴을 믿자.\"",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "102637",
      "srcText": "라울은 곧장 오페라 극장 옥상으로 달려갔습니다. \"라울!\" \"크리스틴!\" 기다리고 있던 크리스틴은 달려가 라울에게 안겼습니다. 두 사람은 지금까지 헤어져 있었던 시간을 보상받으려는 듯 한참을 그렇게 포옹한 채 서 있었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102329",
      "srcText": "라울도 다가로의 뒤를 따라 들어갔습니다. 안으로 들어가니 아래로 이어진 긴 계단이 있었고 계단을 따라 내려가자 물 흐르는 소리가 들렸습니다. 그리고 놀랍게도 거대한 호수가 펼쳐지는 게 아니겠습니까?",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102665",
      "srcText": "\"맞아요. 에릭은 외모가 아름답지 못하다는 이유로 사랑을 받지 못했어요. 그래서 늘 외로웠던 거예요. 사랑을 표현하는 방법도 몰랐고요. 에릭은 나쁜 사람이 아니라 불쌍한 사람이에요.\"",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102669",
      "srcText": "오페라의 유령은 다정하게 웃으며 말하고는 다시 총을 겨누었습니다. \"다섯 셀 동안 나가지 않으면 모두 쏜다! 하나, 둘, 셋.......\" 다가로가 재빨리 크리스틴과 라울의 손을 잡고 방을 빠져나갔습니다. 호수를 건너고 비밀 통로를 지나 거울 문 앞까지 뛰어갔습니다.",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "102302",
      "srcText": "오페라의 유령에게 음악 수업을 받으면서 크리스틴의 실력은 나날이 눈부시게 발전했습니다. \"크리스틴, 너는 천재야. 이제 곧 네 목소리가 온 파리를 놀라게 할 거야. 아니 전 세계를 놀라게 할 거야.\"",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102295",
      "srcText": "그날부터 분장실에서는 날마다 이상한 수업이 시작되었습니다. 크리스틴은 극장 사람들이 출근하지 않은 이른 아침에 분장실의 거울 앞에서 노래를 불렀습니다. 그러면 오페라의 유령은 크리스틴의 발성법을 교정해 주고 잘못된 점을 지적해 주기도 했습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102299",
      "srcText": "\"흥! 그 여자는 성량은 풍부하지만 감정을 제대로 표현할 줄 몰라서 늘 꽥꽥 소리를 질러대기만 하지. 그건 노래가 아냐. 그리고 크리스틴, 좀 있으면 이 극장의 지배인과 부지배인이 바뀌면서 송별회를 겸한 특별 공연이 있어. 아마 작품은 '로미오와 줄리엣’이 될 거야. 그리고 바로 그날 밤! 너는 줄리엣 역을 맡는 거야. 네가 주연이 되는 거라고.\"",
      "srcPage": 44,
      "srcSentenceEA": 9,
      "srcWordEA": 59
    },
    {
      "srcTextID": "102309",
      "srcText": "하지만 크리스틴은 곧 고개를 저었습니다. '나 같은 여자는 까맣게 잊었겠지. 아마도 고귀한 혈통의 아가씨와 사랑에 빠져 있을 거야.'",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102305",
      "srcText": "이때 지리 부인이 크리스틴에게 쪽지를 한 장 전해 주고 나갔습니다. 붉은 잉크로 쓴 낯익은 필체, 오페라의 유령이 보낸 편지였습니다. 사랑하는 크리스틴!",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102652",
      "srcText": "\"이제 내게 입을 맞춰 줘. 그러면 라울을 살려 주겠어.\" 크리스틴은 너무나 끔찍했습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "102657",
      "srcText": "오페라의 유령은 행복한 듯 눈을 감았고 라울은 질투와 분노로 절규했습니다. 바로 이때 페르시아 인이 천장의 올가미를 잡고 외쳤습니다. \"라울! 찾았소! 저 단추를 누르시오!\"",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102654",
      "srcText": "다가로가 가리키는 곳에는 검은 단추가 하나 있었습니다. \"페르시아 왕궁에도 똑같은 장치가 있어서 기억하고 있소. 저걸 누르시오.\"",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102660",
      "srcText": "다가로가 비명을 지르며 굴렀습니다. 다리에 총알을 맞은 것입니다. 라울은 총을 쏘며 크리스틴이 있는 방으로 뛰어들었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102319",
      "srcText": "아름다운 음악과 함께 무대의 막이 올랐습니다. 캐플렛 집안에서 열리는 무도회 장면으로, 로미오가 무도회장에 몰래 들어왔습니다. 이윽고 무대 반대쪽에서 아름다운 노랫소리가 들리며 줄리엣이 등장했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102632",
      "srcText": "\"그럼 저를 데리고 도망가 주세요.\" 크리스틴의 절박한 목소리에 라울은 이상하다는 듯 크리스틴을 바라다보았습니다. 크리스틴은 몸을 떨며 지금까지 있었던 일을 모두 털어놓기 시작했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102306",
      "srcText": "이제 주연을 맡았으니 열심히 해. 내가 너를 지켜보고 응원해 줄게. 에릭. 크리스틴은 그 쪽지를 소중하게 접어 서랍에 넣었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102317",
      "srcText": "라울도 여가수의 노랫소리에 넋이 빠져 있었습니다. 분명 아름다운 목소리였지만, 단순히 아름다운 것 외에 무엇인가 몹시 그리운 느낌이 들었습니다. 라울은 오페라 관람용 안경을 집어 들고 무대 위에서 노래하는 줄리엣을 바라보았습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102620",
      "srcText": "\"아아, 그렇게 찾아다니며 그리워하던 크리스틴을 여기서 만나다니.......\" 그제야 필립은 라울이 왜 이렇게 흥분하는지 알아차렸습니다. \"라울! 네가 말한 그 아름다운 아가씨가 저 여가수냐?\"",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102623",
      "srcText": "라울은 기쁨에 찬 눈으로 고개를 끄덕였습니다. 줄리엣 역의 크리스틴은 애절한 음성으로 로미오에게 사랑을 고백하는 노래를 부르고 있었습니다. 그러나 라울은 분명히 느낄 수 있었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102642",
      "srcText": "오페라의 유령에 대한 이야기를 들은 라울은 확신에 찬 목소리로 크리스틴을 설득했습니다. \"크리스틴, 당신 아버지는 당신이 행복해지기를 바라셨소. 그런데 에릭은 당신이 결혼하면 노래를 못 하게 한다고 했소. 당신 아버지가 보낸 천사라면 절대 그런 말을 할 리가 없소.\"",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "102643",
      "srcText": "크리스틴도 고개를 끄덕였습니다. 언제나 크리스틴이 행복해지기를 바라셨던 아버지가 라울과의 결혼을 반대하실 리가 없겠지요. \"크리스틴! 지체할 것 없소. 내일 당장 이곳을 떠납시다.\" 두 사람은 서로의 사랑을 확인하며 꼬옥 끌어안았습니다.",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102641",
      "srcText": "여전히 얼굴을 가면으로 가리고 있었지만 오페라의 유령이라는 것을 한눈에 알 수 있었습니다. \"크리스틴! 너는 오늘 나와 결혼해야 해.\" 이 말이 끝나자마자 오페라의 유령은 가면을 벗었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102621",
      "srcText": "\"크리스틴! 크리스틴!\" 관객들은 환호성을 지르고 무대 위로 꽃을 던지며 크리스틴의 이름을 외쳤습니다. 크리스틴은 기쁨에 겨워 라울을 향해 환하게 웃었습니다. 예전에 크리스틴은 귀족인 라울이 자기 같은 평민과 결혼할 리 없다고 생각하며 먼저 라울을 떠나 버렸습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "102304",
      "srcText": "같은 시각 크리스틴은 줄리엣 의상을 입고, 두근거리는 가슴을 진정시키고 있었습니다. '내가 줄리엣이 된다. 드디어 주연을 맡은 거야. 아아, 아버지가 살아 계셨다면 얼마나 기뻐하셨을까?'",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102326",
      "srcText": "외모는 흉측했지만 에릭은 천사의 목소리를 지녔고, 재주가 많아 뛰어난 솜씨로 멋진 궁전을 설계했으며, 마법을 배우기도 했습니다. 이런 재능을 아낀 왕비는 에릭을 측근 부하로 두었는데, 에릭은 왕비의 권세를 믿고 잔인한 짓을 많이 했습니다. 장난삼아 사람을 죽이고 왕비에게도 살인을 하도록 충동질했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    }
  ]
}