{
  "title": "바리공주",
  "author": "한국 서사 무가",
  "illustrator": "진선미",
  "isbn": "8959040754",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 84,
  "paragraphInfo": [
    {
      "srcTextID": "50416",
      "srcText": "“나를 구해 준 너를 평생 곁에 두고 보살피며 보답하고 싶다만, 네가 떠나겠다니 붙잡을 수 없구나. 그렇게 하도록 해라.” 바리공주는 부모님께 큰절을 한 뒤, 궁을 나와 자기가 자란 초가집으로 갔습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50421",
      "srcText": "모두와 함께 살게 된 바리공주는 열심히 도를 닦았습니다. 세월이 흘러 도를 깨친 할아버지와 할머니는 저승으로 가는 영혼을 인도하게 되었고, 장승은 산신이 되었으며, 일곱 아들은 저승의 대왕이 되었습니다. 그리고 바리공주는 불쌍한 사람들을 위해 미래를 점쳐 주고, 가엾은 영혼을 올바로 이끌기 위해 제사를 지내 주는 신성한 여인이 되었다고 합니다. ",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "50422",
      "srcText": " ‘바리공주’이야기는 지역에 따라 내용이 조금씩 다르지만 우리나라의 대부분 지방에서 두루 전해 오고 있습니다. ‘바리공주’라는 말은 주로 서울에서 쓰이고 지방에 따라서 ‘오기풀이’, ‘칠공주’, ‘비리데기’, ‘바리데기’, ‘오구물림’이라고 합니다. 바리공주는 시베리아 지역의 무당이 부르는 노래 내용과 무척 비슷합니다.",
      "srcPage": 80,
      "srcSentenceEA": 10,
      "srcWordEA": 45
    },
    {
      "srcTextID": "50336",
      "srcText": "“버릴 때는 버리더라도 이름이라도 지어 주셔야지요.” “버리는 아이니‘바리공주’라고 지으시오.” 자신이 낳은 딸을 버려야 하는 길대 부인은 흐느끼며 부모 생일과 아이 생일을 적은 종이를 옥으로 만든 상자에 함께 넣어 바닷가로 갔습니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50337",
      "srcText": "“저를 낳은 부모는 버리려 하는데, 바다는 버리지 말라 하는구나.” 길대 부인은 주저앉아 통곡했습니다. 하지만 오구대왕의 명령을 거역할 수는 없는 일, 길대 부인은 입술을 깨물며 상자를 들어 다시 바다로 던졌습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50347",
      "srcText": "하지만 장차 부모를 구할 상이로다. 참으로 운명이란 무서운 것이로구나.” 부처님은 마침 길을 지나는 할아버지와 할머니에게 아이가 든 옥 상자를 건네며 말씀하셨습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50391",
      "srcText": "“아무리 힘들어도 갈 수 있습니다.” 부처님은 금으로 만든 종과 꽃 한 송이를 주며 말씀하셨습니다. “이것이 네게 도움을 줄 것이다.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "50398",
      "srcText": "바리공주는 그것을 두 손으로 받고 인사를 올린 후 길을 떠났습니다. 또 산을 넘고 물을 건너자 눈앞에 커다란 성이 보였습니다. 조심스럽게 안으로 들어가니 성은 온통 쇠로 만들어졌고, 칼산지옥, 불산지옥, 독사지옥, 얼음지옥 등 열두 지옥이 펼쳐져 있었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50399",
      "srcText": "시퍼렇게 날이 선 칼산지옥과 불이 활활 타오르는 불산지옥, 온갖 뱀이 꿈틀거리는 독사지옥, 눈과 얼음의 세계인 얼음지옥에서는 죄인들의 비명 소리가 끔찍하게 울려 퍼지고 있었습니다. “아악! 뜨거워. 제발 살려 주세요.” “너무 추워서 견딜 수가 없어요.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50427",
      "srcText": "차별 받는 여성에게 희망을 주는 수호신. 바리공주는‘버림받은 공주’라는 뜻이며, ‘바리데기’라는 말도‘버려진 아이’를 뜻합니다. 바리공주가 널리 퍼졌던 조선 시대는 남성 중심 사회였기 때문에, 여성을 하찮게 여기고 남성을 우대하는 차별이 심했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50423",
      "srcText": "남성이 세상의 중심이었고, 여성은 아버지, 남편, 아들의 뜻에 따라야만 하는 아주 힘없는 사람이었지요. 바리공주는 이러한 남성 중심 사회에 대해 저항하는 뜻을 강하게 담고 있습니다. 딸로 태어났다는 이유만으로 친아버지에게 버려졌던 바리공주가 자라서 도리어 자기를 버렸던 병든 아버지의 생명을 구합니다. ",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50425",
      "srcText": "이렇듯 뛰어난 능력과 굳센 마음가짐으로 온갖 어려움을 이겨 내고 당당하게 자기 역할을 찾아가는 바리공주의 모습은 차별 받고 있던 여성들에게 용기와 자극을 주었습니다. 남성보다 뛰어난 능력과 마음씨를 지닌 여성이 활약하는 이야기는 다른 나라에도 많이 있습니다. 중국의 목란, 프랑스의 잔 다르크 등은 실제 살았던 인물의 이야기와 지어낸 이야기가 뒤섞여 있지만, 그 이야기들은 모두 여성을 비롯하여 이 세상에서 차별 받는 많은 사람들에게 힘과 용기를 줍니다. 바리공주도 이런 이야기들과 마찬가지로 차별 받는 여성들에게 희망을 주는 이야기입니다. ",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 75
    },
    {
      "srcTextID": "50405",
      "srcText": "그 영혼들은 노랫가락을 엮어 오색 비단을 만들어 바리공주가 바다를 건널 수 있도록 다리를 놓아 주었습니다. 그리고 다리 양쪽에 영혼들이 죽 늘어서서 바리공주가 지날 때 고개 숙여 절을 했습니다. 비단으로 만든 다리를 걸으니 한 걸음에 십 리를 갈 수 있었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "50414",
      "srcText": "처음 올 때는 혼자였던 바리공주는 지아비인 장승과 일곱 아들을 데리고 길을 떠났습니다. 바리공주 일행은 오랜 여행 끝에 다다른 궁 가까이에서 많은 사람들이 슬프게 울며 호화로운 상여를 메고 나가는 모습을 볼 수 있었습니다. “대체 누구의 상여이기에 이리 슬피 울고 있나요?”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50401",
      "srcText": "하지만 쉬지 않고 종을 흔들다 보니 종에 금이 가기 시작했습니다. 영혼들의 상처를 치유하던 꽃도 점점 시들어 갔지요. 뎅그렁! 엄청난 소리를 내며 종이 깨졌습니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50406",
      "srcText": "바리공주가 정신을 차려 주위를 둘러보니 눈앞에는 넓은 바다가 펼쳐져 있었습니다. 새조차 건널 수 없다는‘삼천리 바다’였습니다. 도저히 건널 방법이 없어 바리공주가 애를 태우는데, 아름다운 음악이 들리며 바리공주에게 구원을 받은 영혼들이 나타났습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "50420",
      "srcText": "궁으로 돌아온 오구대왕은 바리공주에게 물었습니다. “네가 나를 살렸으니 어떤 소원이든 들어주마. 말하거라. 이 나라의 반을 주랴?”",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "50415",
      "srcText": "“나라도 싫고 재산도 싫습니다. 저는 부모님께 버려짐으로써 사랑을 알게 되었으니 버려진 영혼들을 이끄는 사람이 되겠습니다. 다만.” “그래, 다만 무엇이냐?”",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50417",
      "srcText": "“아니! 우리 바리가 아니냐? 여보, 바리가 돌아왔소.” 할아버지와 할머니는 바리공주의 두 손을 잡으며 반겼습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "50426",
      "srcText": "죽은 사람을 위로하는 굿에서 불리던 노래. 바리공주는 언제 누가 지었는지 알 수 없습니다. 예로부터 죽은 사람의 넋을 달래 주고 저승으로 잘 가기를 기원하는 굿판 지노귀굿에서 불렸던 노래가 소설로 바뀌었기 때문입니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50424",
      "srcText": "또한 태어나서부터 버림을 받고 여러 가지 시련을 겪은 후 집과 국가, 세상을 구하는 구원자가 되는 것은 영웅의 일생을 그린 이야기들과도 비슷하지요. 이러한 이야기 중에는 바리공주 말고도 여성의 수난과 성취를 담은, 한글로 쓴 고대 소설 숙향전이 있습니다. 아기의 출산 및 생장을 주관하는‘삼신할미’의 내력을 담고 있는 당금애기와 바리공주는 우리나라의 대표적 무속 신화입니다. 바리공주는 병을 치료하는 능력도 있으며 나중에는 이승의 혼을 저승으로 데려가는‘오귀신’이 되는 까닭으로 무속인은 바리공주를 자신의 조상신으로 떠받든답니다.",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    },
    {
      "srcTextID": "50321",
      "srcText": "“천하궁의 무당이 용하다고 합니다.” “그러면 천하궁에 가서 점을 쳐 보도록 하라.” 상궁은 오구대왕의 명령을 받아 보물을 들고 천하궁의 무당을 찾아갔습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50322",
      "srcText": "무당은 쟁반에 쌀을 흩어 놓아 보고는 점괘를 일러 주었습니다. “올해에 혼인을 하시면 훗날 자손의 덕을 보실 것입니다.” 상궁이 돌아와 그대로 아뢰자, 오구대왕은 웃으면서 말했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50329",
      "srcText": "“어떤 꿈을 꾸었소?” “품 안에 칠성별이 떨어지고 오른손에 붉은 복숭아꽃 한 송이를 들고 있었습니다.” 열 달이 되어 길대 부인은 또 공주를 낳았습니다. ",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50335",
      "srcText": "오구대왕은 기뻐하며 홍도 공주라고 이름 짓고 별이장 아씨라는 귀여운 이름으로 부르도록 했습니다. 그 후로도 길대 부인은 계속 딸을 낳아 여섯 자매를 두고 또 아이를 가졌습니다. 왕자를 얻어 왕위를 물려주려던 오구대왕은, 이번에는 아들이기를 기대하며 길대 부인에게 물었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50332",
      "srcText": "“내가 지은 죄가 많아 하늘이 일곱 딸을 주신 모양이구나. 마지막 아이는 용왕께 바칠 것이니 옥으로 만든 상자에 넣어 바다에 던지도록 하라.” 길대 부인은 눈물을 흘리며 말했습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50338",
      "srcText": "길대 부인은 흐르는 눈물을 닦지도 못 한 채 상자를 바다에 던졌습니다. 그런데 신기한 일이 벌어졌습니다. 파도가 상자를 감싸안아 조심스럽게 다시 뭍으로 올려 놓는 것이었지요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50346",
      "srcText": "이때 제자들과 함께 세상으로 내려오시던 부처님께서는 바다에서 빛나는 상자를 보시고는 건져 올리도록 하였습니다. 상자 안에는 귀여운 아이가 잠들어 있었지요. “자기를 낳은 부모에게서 버림을 받다니.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50348",
      "srcText": "할아버지와 할머니가 상자를 열어 아이를 꺼내 물로 깨끗하게 씻기고 돌아서니, 난데없는 초가집이 있었습니다. 그래서 그 집에서 아이를 키우기로 했습니다. 또한 버려진 아이를 얻었다고 해서 ‘바리’라고 부르기로 했지요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50353",
      "srcText": "할머니는 옷고름으로 눈물을 훔치며 말했습니다. “전라도의 왕대나무가 네 아버지이고, 뒷동산의 넓은 머구나무가 네 어머니란다.” “거짓말 마세요. 왕대나무는 아버지 돌아가시면 두건 만드는 데 쓰는 거고, 머구나무도 어머니 돌아가시면 두건 만드는 데 쓰는 건데 어찌 부모가 된다고 하십니까?”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50358",
      "srcText": "한편 오구대왕과 길대 부인은 시름시름 앓더니 한날한시에 똑같이 병이 들었습니다. 신하들은 걱정 끝에 용한 점쟁이를 불러 알아보기를 청하였습니다. “용하다는 점쟁이에게 가서 점을 쳐 보아라.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50366",
      "srcText": "그때 하늘에서 빛이 번쩍하더니 뜰 가운데에 푸른 옷을 입은 동자가 나타났습니다. 동자는 오구대왕에게 공손히 절을 올렸습니다. “너는 누구인데 깊은 궁중에 들어왔느뇨?”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "50371",
      "srcText": "잠시 후 오구대왕은 신하들을 모아 놓고 말했습니다. “바리공주를 찾는 사람에게 많은 상금을 주고 높은 벼슬을 내리리라.” 오구대왕의 말에 한 신하가 나와 아뢰었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50369",
      "srcText": "바리공주를 버린 것이 바로 열다섯 해 전이었기 때문입니다. “그러면 네가 그곳으로 가 보도록 하여라.” “예, 제가 반드시 공주님을 찾아오겠습니다.”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "50377",
      "srcText": "궁을 나온 신하는 온갖 고생을 하며 산을 넘고 바다를 건너 간신히 바리공주가 사는 서쪽 마을에 도착할 수 있었습니다. “저는 대왕 마마의 명을 받들어 바리공주님을 찾기 위해 왔습니다.” “바, 바, 바리공주라고요?”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50379",
      "srcText": "더구나 저보고 공주라니. 제 부모님은 왕과 왕비임에 틀림없겠지요. 기쁘다고 해야 할까요?",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "50376",
      "srcText": "“아무렴, 그래야 하고말고. 비록 우리가 너를 키우긴 했다만 응당 그분들을 찾아뵙고 절을 올려야지.” 바리공주는 울먹이며 말했습니다. “그동안 저를 키워 주신 은혜 절대 잊지 않겠습니다. 반드시 돌아와서 다시 모시겠습니다.”",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50382",
      "srcText": "길대 부인은 바리공주를 보자 울음을 터뜨렸습니다. 곁에 있던 오구대왕이 무겁게 입을 열었습니다. “내가 너를 버린 것은 미워서가 아니라 화가 나서였다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50385",
      "srcText": "바리공주가 보기에는 그저 늙고 병든 노인일 뿐이었습니다. 열다섯 해, 긴 세월 동안 한을 품고 살았지만 막상 아버지와 어머니를 만나 보니 원망과 슬픔은 눈 녹듯 사라졌습니다. “저를 낳아 주신 부모인데 제가 어찌 탓할 수 있으며, 이렇게 저를 다시 찾아 주셨는데 어찌 허물을 들추겠습니까?”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "50387",
      "srcText": "“고맙구나. 고맙구나, 내 딸 바리야.” 바리공주는 튼튼하고 질긴 옷과 무쇠 지팡이를 만들어 달라고 했습니다. 모든 것이 갖춰지자 바리공주는 그것을 받아 몸에 걸친 후 대궐 문을 나섰습니다. ",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50390",
      "srcText": "바리공주는 까치가 이끄는 대로 길을 걸었습니다. 험한 산을 지나 들판에 이르자 까치가 말했습니다. “저는 여기까지만 공주님을 모실 수 있어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "50395",
      "srcText": "금빛은 바로 부처님과 지장보살님의 몸에서 나는 것이었습니다. 바리공주가 무릎을 꿇고 큰절을 올리자 부처님이 인자한 눈빛으로 바라보셨습니다. “날짐승, 길짐승도 못 들어오는 천궁에 온 너는 누구인가?”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50393",
      "srcText": "“저는 오구대왕의 일곱째 딸로, 부모님의 목숨을 구할 약수를 가지러 가는 길이온데, 산중에서 길을 잃어 헤매고 있었습니다.” “여인의 몸으로 용하구나. 지금까지 육천 리를 왔으나 앞으로 험한 길 삼천 리가 더 남았는데 가겠느냐?”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50400",
      "srcText": "제발 얼음 속에서 꺼내 주세요!” 사람들의 애처로운 비명을 듣다 못한 바리공주는 품에서 부처님이 주신 금종과 꽃을 꺼냈습니다. 바리공주가 금종을 흔들자 맑고 고운 소리가 지옥에 울려 퍼졌습니다. ",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50396",
      "srcText": "가벼운 죄를 지은 영혼들이 종소리에 몸을 싣고 바리공주에게로 날아왔습니다. 바리공주가 손에 든 꽃이 그 영혼들을 스치자 끔찍한 상처는 씻은 듯이 나았고, 영혼들은 밝은 표정이 되어 성 밖으로 훨훨 날아갔습니다. 바리공주는 계속 종을 흔들었고, 날아드는 영혼을 꽃으로 스쳐 상처를 치료해 주었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "50397",
      "srcText": "꽃도 말라 버렸지요. 그 순간 성이 무너져 내렸습니다. 바리공주는 정신을 잃고 쓰러졌습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "50407",
      "srcText": "삼백 걸음으로 삼천 리를 건너니, 영혼들은 공주에게 세 번 절을 하고는 물러갔습니다. 바리공주도 손을 모아 인사를 하고 돌아섰습니다. 그러자 키는 하늘에 닿고, 눈이 등잔만한 장승이 나타났습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50404",
      "srcText": "“그대는 사람인가 아니면 귀신인가? 열두 지옥을 어찌 지나왔으며, 또 모든 것이 가라앉는 삼천리 바다는 어찌 건너왔는가?” “저는 오구대왕의 일곱째 딸로서 서천에 있는 장승의 약수를 얻어다가 부모님을 살리려고 왔나이다.”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50409",
      "srcText": "“그대는 국왕의 기상을 지닌 여인이니 나와는 천생 배필이라. 나와 혼인하여 아들 일곱을 낳아 주면 약수를 주리다.” 이리하여 바리공주는 장승과 혼인을 했고, 또 세월은 흘러서 마침내 아들 일곱을 낳았습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50410",
      "srcText": "그렇게 일곱 해가 지나자 바리공주는 남편인 장승에게 말했습니다. “당신과 혼인하여 아들 일곱을 낳았으니 약속은 모두 지켰습니다. 부부의 정도 중하지만 부모님을 구하기 위해 약수를 얻으러 가겠나이다.”",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50408",
      "srcText": "“그대가 날마다 밥을 짓기 위해 길어다 쓰는 물이 바로 약수이고, 낫으로 베어 소를 먹이던 풀은 아픈 이의 눈을 뜨게 하는 것이며, 뒷동산의 꽃은 숨을 쉬게 하고 뼈와 살을 돋게 하는 것이니 가져가오. 풀은 눈에 넣고, 꽃은 몸에 품게 하고, 약수를 입에 넣으면 두 분 모두 살아나실 것이오.” “감사하나이다.” “당신을 만나기 전까지 나는 혼자였지만, 이제는 아니오. 아들 모두와 함께 당신을 따르리다.”",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "50411",
      "srcText": "“대왕 마마와 왕비 마마 두 분이 한날한시에 숨을 거두셨습니다. 지금 묘지로 가는 길입니다.” 바리공주는 머리를 풀어 장승과 일곱 아들을 감춘 후, 상여 앞으로 다가가 관을 열었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50413",
      "srcText": "오구대왕과 길대 부인은 이미 숨이 끊어져, 두 눈은 굳게 감겨져 있었고, 몸은 앙상하여 거의 뼈만 남아 있었습니다. 바리공주는 눈물을 흘리며 두 사람의 입에 약수를 흘려 넣고 풀로 눈을 비빈 다음 꽃을 가슴에 올려놓았습니다. 잠시 후 오구대왕과 길대 부인은 ‘후’ 하고 긴 숨을 내쉬더니 눈을 뜨며 깨어났습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "50412",
      "srcText": "“참으로 깊고 긴 잠을 잔 것 같구나.” 오구대왕과 길대 부인이 깨어나자 신하들이 말했습니다. “대왕께서 버렸던 자손이 약수를 구해 와서 되살아나셨나이다. 어서 궁으로 돌아가소서.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50418",
      "srcText": "“저는 두 분을 위해 약수를 구하러 갔다가 장승을 만나 일곱 아들을 낳았습니다. 모두 함께 살도록 해 주십시오.” “알겠다.” 그러자 바리공주는 풀어 헤친 머리카락 속에 숨겼던 장승과 아들들이 나오도록 하여 인사를 드리게 했습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50419",
      "srcText": "“한 가지 청이 더 있나이다.” “그래, 말해 보아라.” “제 남편과 아이들과 함께 궁을 떠나 저를 길러 주신 할아버지와 할머니를 모시고 살게 해 주옵소서.”",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50356",
      "srcText": "“달리 방법은 없다고 하더냐?” “버린 자손만이 두 분을 구할 수 있다고 했습니다. 어서 바리공주를 찾으소서.”",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "50365",
      "srcText": "궁녀에게서 점괘를 들은 오구대왕은 길게 탄식했습니다. 바다에 버린 바리 공주를 어디 가서 찾는단 말입니까? 더구나 십오 년이라는 세월이 흘렀는데 말이지요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "50364",
      "srcText": "“저는 옥황상제의 시동으로, 대왕께 전할 말씀이 있어 왔습니다. 두 분께서는 한날한시에 세상을 떠나실 것입니다.” “대체 왜 우리 두 사람이 한날한시에 세상을 떠나야 하는 것이냐?”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50367",
      "srcText": "“내 손으로 버린 자손을 어디 가서 찾는단 말씀이십니까?” “염려 마시오 부인. 분명 방법이 있을 것이오 .”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "50368",
      "srcText": "“매일 밤마다 나라 서쪽에서 밝은 빛이 비치는 것을 보면 그곳에 귀한 인물이 있는 듯합니다.” “언제부터 그러했더냐?” “열다섯 해 전부터 그랬습니다.” 오구대왕과 길대 부인은 서로 얼굴을 마주 보고 고개를 끄덕였습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50378",
      "srcText": "그런데 눈물이 먼저 흐르는군요. 여하튼 이제 떠날 때가 된 것 같습니다. 궁으로 가서 저를 낳아 주신 부모님을 만나 뵙고 왜 어린 저를 버리셨나 하는 것도 여쭈어 보고요.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50323",
      "srcText": "옛날에 천별산을 다스리는‘오구대왕’이 있었습니다. “앞날을 알고 싶은데, 어디 용한 점쟁이가 없느냐?” 오구대왕은 시녀 상궁에게 물었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "50320",
      "srcText": "“그래, 이제 나라가 안정되었으니 혼인을 해야겠구나.” 이리하여 오구대왕은 어질고 아름다운 여인을 맞아 혼인을 하였습니다. 신하와 백성들은 오구대왕의 혼인을 축하하며 왕비를‘길대 부인’이라고 불렀습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50330",
      "srcText": "몇 달이 지나 길대 부인이 아이를 갖자 오구대왕이 물었습니다. “어떤 꿈을 꾸었소?” “품 안에서 달이 떠오르고 오른손에는 푸른 복숭아꽃 한 송이를 들고 있었습니다.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50331",
      "srcText": "열 달이 다 차자 길대 부인은 공주를 낳았습니다. 오구대왕은 기뻐하며 청대 공주라고 이름 짓고 달이장 아씨라는 귀여운 이름으로 부르도록 했습니다. 세월이 흘러 길대 부인에게 또 아이가 생겼습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50333",
      "srcText": "“어떤 꿈을 꾸었소?” “궁궐 대들보에 푸른 용과 누런 용이 엉켜 있었고, 오른손에는 보라매, 왼손에는 백마를 들고 있었습니다. 또한 왼쪽 무릎에는 검은 거북이 앉아 있고, 양 어깨에는 해와 달이 돋아 있었습니다.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50334",
      "srcText": "“이번에야말로 왕자를 얻을 꿈이로군.” 열 달이 지나 길대 부인이 아이를 낳았는데, 또 딸이었습니다. 길대 부인은 울음을 터뜨렸고, 오구대왕은 길게 탄식하며 말했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50339",
      "srcText": "철썩! 상자는 푸른 물 위에 떠 있었습니다. 그러다가 무게를 견디지 못하고 가라앉으려는 순간, 물속에서 온몸이 금빛으로 빛나는 거북이 나타나 상자를 등에 지고 사라졌습니다. 그 모습을 본 길대 부인은 한참이나 바닷가를 떠나지 못하고 목 놓아 울었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50351",
      "srcText": "바리는 자라서 일곱 살이 되었습니다. 얼굴은 보름달처럼 환했고, 따로 가르치지도 않았는데 글을 척척 읽었으며, 물어보면 모르는 것이 없었습니다. 하루는 바리가 할머니에게 물었습니다. “제 아버지, 어머니는 누군가요?”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50352",
      "srcText": "할머니는 아무 말도 못 했지만, 바리는 다시 묻지 않았습니다. 하지만 부모를 그리워하는 마음이 완전히 없어진 것은 아니었습니다. 그렇게 세월은 흘렀고, 바리는 어느덧 열다섯 살이 되었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50357",
      "srcText": "오구대왕의 명을 받은 궁녀가 가서 물으니 무당은 이렇게 말했습니다. “동쪽에는 해가 떨어지고 서쪽에는 달이 떨어지니, 대왕 마마와 왕비 마마는 한날한시에 세상을 떠나실 것입니다.” 돌아와 이 말을 전하는 궁녀에게 오구대왕이 한숨을 쉬며 물었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "50363",
      "srcText": "“옥황상제께서 보낸 일곱째 공주를 버린 죄 때문입니다. 바리공주를 찾아 구천 리 떨어진 서천으로 보내 장승이 지키고 있는 약수를 떠 오도록 하시면 저승사자도 물러갈 것입니다.” 말을 마친 동자는 온데간데없이 사라졌습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50370",
      "srcText": "오구대왕이 놀라 정신을 차려 보니 모두 꿈이었습니다. 그러나 꿈이 어찌나 생생했던지 이마에는 땀이 맺혀 있었답니다. 오구대왕에게서 꿈 이야기를 들은 길대 부인은 탄식하며 말했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50380",
      "srcText": "할아버지는 놀라서 말을 더듬었습니다. 그러자 바리공주가 나섰습니다. “제 부모님은 궁에 계신 분들이로군요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "50386",
      "srcText": "바리공주는 할아버지, 할머니와 작별을 하고 신하를 따라 서쪽 마을을 떠나 궁으로 갔습니다. “어디 보자. 내 딸, 바리야. 열다섯 해 동안 가슴 깊이 묻어 두었던 내 딸아.”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50384",
      "srcText": "나라를 이을 태자가 태어나지 않아 그만 앞뒤를 분간하지 못한 것이다. 모두가 내 잘못이니 용서하여라.” 오구대왕은 나이 들고 병들어 왕의 위엄이나 권위는 전혀 느껴지지 않았습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50381",
      "srcText": "“고맙다, 내 아기야.” 오구대왕은 바리공주의 말에 안심하며 다시 방으로 들어가 누웠습니다. 바리공주는 어머니인 길대 부인에게 왜 자신을 찾았는가를 여쭈었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50383",
      "srcText": "길대 부인은 오구대왕과 자신이 병에 걸려 한날한시에 죽게 되었는데, 구천 리 떨어진 서천에 있는 약수를 구해 마시면 살아날 수 있다는 말을 했습니다. “소녀는 열 달 동안 부모님 뱃속에 있었으니, 그 은혜를 어찌 말로 다할 수 있으리까? 이제 조금이나마 은혜를 갚을 수 있는 기회가 생겼으니 기쁜 마음으로 가야지요.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "50345",
      "srcText": "“이 상자 안에 하늘이 내린 아이가 있으니 데려가서 기르도록 하라.” “저희는 가난해서 집도 없고 먹을 것도 넉넉하지 못한데 어찌 귀한 자손을 데려가 기르겠습니까?” “이 아이를 데려가 기르면 집도 생기고 옷과 밥이 절로 생길 것이다.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50392",
      "srcText": "“옳아, 이리로 가라는 것이구나.” 바리공주가 풀잎이 누운 방향으로 무쇠 지팡이를 한 번 짚으니 천 리를 가고, 두 번 짚으니 이천 리를, 세 번 짚으니 삼천 리를 가는 것이었습니다. 그렇게 하여 깊은 산중에 다다른 바리공주는, 다음에는 어디로 갈지 몰라 또 망설이고 있었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "50394",
      "srcText": "그런데 멀리 바위 밑에서 번쩍이는 빛이 솟구치는 것이었습니다. “대체 무엇이 있기에 빛이 나는 걸까?” 신기하게 여긴 바리공주가 다가가 보니 바위 밑에서 부처님과 지장보살님이 바둑을 두고 있었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50388",
      "srcText": "그러나 막상 어디로 가야 할지 몰라 망설였지요. 그때 까치가 날아와서 말했습니다. “바리공주님, 저를 따라오세요.”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "50389",
      "srcText": "다음에는 풀이 길을 안내할 거예요.” 까치가 날아간 후 바리공주가 들판을 살펴보니, 바람도 없는데 풀이 한쪽으로 누워 있었습니다. 그 모양은 마치 길을 알려 주는 듯했지요. ",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    }
  ]
}