{
  "title": "벽을 드나드는 남자",
  "author": "마르셀 에메",
  "illustrator": "방기황",
  "isbn": "8959041084",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 56,
  "paragraphInfo": [
    {
      "srcTextID": "46987",
      "srcText": "듀티윌은 믿을 수 없어 다시 실험해 보았습니다. 방에서 벽을 마주하고 섰다가 앞으로 걸어갔습니다. 이번에도 듀티윌은 벽을 지나 거실로 나가는 자신의 모습에 놀랐습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47040",
      "srcText": "교도소장은 어느 때보다도 철저히 경계를 서도록 지시하고 자신도 직접 순찰을 돌았습니다. 그러나 벽을 마음대로 드나드는 듀티윌은 정확히 열한 시 이십팔 분에 감옥을 빠져나왔습니다. 하지만 듀티윌은 먼 곳으로 달아나지 않고 교도소 근처 식당에서 음료수를 마시다가 다시 체포되었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46993",
      "srcText": "의사는 이렇게 말하며 약을 지어 주었습니다. 병원에서 돌아온 듀티윌은 건강에 이상이 없다는 말에 안심하며 약을 한 알 먹고 나머지 한 알은 서랍에 넣어 두었습니다. 그런데 듀티윌이 하는 일은 몸이 아닌 머리를 쓰는 일이었고, 취미 또한 우표 수집이었기 때문에 별로 피로할 일이 없었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46979",
      "srcText": "겨울이나 비가 오는 날에는 버스를 타고, 날씨가 좋은 날에는 걸어서 출퇴근을 했습니다. 그런데 듀티윌에게는 남들이 도저히 흉내 낼 수 없는 특별한 능력이 있었습니다. 다름이 아니라 벽을 통과하는 능력이었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46988",
      "srcText": "듀티윌은 아무리 단단한 벽이라도 마치 문으로 드나드는 것처럼 쉽게 통과할 수 있었습니다. 듀티윌은 서른세 살 때 자신에게 신비한 능력이 있다는 사실을 알게 되었습니다. 어느 날 밤 전기가 잠시 끊겨 초를 찾으려고 방 안을 헤매고 있었는데, 전기가 들어온 다음 보니 자신이 방이 아닌 복도에 있는 것이 아니겠습니까?",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "46992",
      "srcText": "아무리 단단한 벽이라도 공기처럼 드나들 수 있는 능력이 듀티윌에게 있었던 것이지요. 듀티윌은 자신의 능력이 신기했지만 무섭기도 했습니다. 이튿날 듀티윌은 병원을 찾았습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47006",
      "srcText": "“에헴! 에헴!” 책상에서 서류를 읽고 있던 레퀴에 과장은 기침 소리에 고개를 들었다가 소스라치게 놀랐습니다. 듀티윌의 머리가 마치 박제한 사슴 머리처럼 벽에 걸려 있는 것이 아니겠습니까? “헉! 저, 저게 뭐야?”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47004",
      "srcText": "레퀴에 과장은 듀티윌이 하는 일마다 트집을 잡았고 작은 실수라도 하면 호되게 야단을 쳤습니다. “자네 도대체 정신이 있는 거야? 이걸 일이라고 하는 건가?”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47003",
      "srcText": "그날도 듀티윌은 레퀴에 과장에게 호되게 야단을 맞았습니다. 듀티윌이 쓴 서류 문구가 마음에 들지 않는다는 것이 이유였습니다. 듀티윌은 여러 번 고쳐 써 보려고 했지만, 오랫동안 굳어진 습관 때문에 자신도 모르게 예전에 사용하던 문구를 썼고 또다시 레퀴에 과장에게 야단을 맞았습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47002",
      "srcText": "“몇 번이나 주의를 줘도 알아듣지 못하다니. 자네는 상관의 말을 귓등으로 듣는 건가?” 레퀴에 과장은 호통을 치며 듀티윌을 자신의 방 뒤쪽의 어두운 골방으로 쫓아 버렸습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47008",
      "srcText": "듀티윌은 무척 속이 상했습니다. ‘정말 너무하는군. 틀린 것도 아니고 단지 문구가 마음에 들지 않는다고 그렇게 야단을 치다니. 앙갚음을 해 줄 방법이 없을까?’",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47009",
      "srcText": "문득 듀티윌에게 재미있는 생각이 떠올랐습니다. 자리에서 일어선 듀티윌은 레퀴에 과장 방으로 고개를 쑥 내밀었습니다. 그리고 가볍게 기침을 했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47036",
      "srcText": "놀란 간수들은 시계를 빼앗아 다시 교도소장의 방에 가져다 두었지만, 이튿날 아침에는 다시 듀티윌의 손에 있었습니다. 그리고 더욱 기가 막히게도 다음 날에는 교도소장 방에 있던 소설책까지 듀티윌의 머리맡에 있었습니다. 또한 밤에 순찰을 돌던 간수들이 가끔씩 누군가의 발에 엉덩이를 차이는 일이 일어나기도 했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47044",
      "srcText": "“첫눈에 반하고 말았소. 내 사랑을 받아 주오.” 여인은 얼굴을 붉혔습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "47018",
      "srcText": "레퀴에 과장은 듀티윌을 찬찬히 쳐다보다가 멋쩍은 듯 말했습니다. “아, 아닐세. 아무것도 아, 아니야.” 그로부터 일주일 동안 듀티윌은 틈날 때마다 벽으로 얼굴을 내미는 행동을 계속했습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47019",
      "srcText": "어느 날에는 벽에 얼굴을 내민 채 아무 말 없이 과장을 노려보기만 했고, 또 어떤 날에는 잘못을 꼬집어 말하기도 했습니다. 그런가 하면 가끔은 노래를 부르기도 했고 또 어떨 때는 상체까지 내밀고 양팔을 흔들며 이렇게 소리치기도 했습니다. “나는 가루가루다! 너를 잡아먹을 테다.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47028",
      "srcText": "분홍색 분필로‘가루가루’라는 사인까지 남기고 말입니다. 다음 날 아침 신문에는 뤼팽보다 더욱 뛰어난 도적 가루가루에 대한 기사가 크게 실렸고, 사람들은 모두 그 이야기를 나누었습니다. 그 뒤로 듀티윌은 날마다 은행이나 보석 가게, 심지어는 부잣집에 들어가 돈이나 물건을 가지고 나왔습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47054",
      "srcText": "그것을 두통약이라고 착각한 듀티윌은 약을 단숨에 삼키고 잠이 들었습니다. 그날 밤에도 듀티윌은 여인을 만나기 위해 집을 나섰습니다. 밤 공기는 상쾌했고 두통도 많이 가라앉았습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47055",
      "srcText": "그런데 여인의 집 벽을 막 통과하려는 순간 평소와는 달리 몸이 부드럽게 빠져나가지 않았습니다. ‘아마도 피곤해서 그럴 거야. 조금 있으면 나아지겠지.’",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47061",
      "srcText": "듀티윌은 대수롭지 않게 여겼습니다. 여인의 방으로 들어간 듀티윌은 여인과 밤새 즐거운 이야기를 나누었습니다. 어느덧 서서히 날이 밝아 왔습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47062",
      "srcText": "듀티윌은 아쉬운 작별을 하고 여인의 방을 빠져나 왔습니다. 그리고 집의 담을 통과하려는 순간 듀티윌은 어깨와 허리에 무언가 스치는 듯한 느낌을 받았습니다. 그리고 점점 더 뻑뻑해지더니 듀티윌은 더 이상 몸을 움직일 수 없었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47059",
      "srcText": "그제서야 듀티윌은 자신이 먹은 약을 생각해 냈습니다. 일 년 전 의사가 처방해 준 약이 효과를 나타낸 것이었습니다. 더구나 매일 밤 사랑하는 여인과 이야기를 나누느라 몸이 무척 피로했기에 약효가 빨리 나타난 것이었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47071",
      "srcText": "에메는 특히 뛰어난 단편 소설을 남겼는데, 녹색의 암말, 벽을 드나드는 남자 등이 걸작으로 손꼽힙니다. 그리고 환상과 풍자를 절묘하게 결합시킨 희곡 클레랑바르, 달의 새들, 루이지안 등과 프랑스 아동 문학의 걸작으로 평가받는 나무에 오른 고양이 이야기도 유명합니다. 에메의 소설에는 실제로 일어날 수 없는 일들이 자주 나옵니다. 이것은 에메의 독특한 상상력 때문이지요. 그래서 에메를 ‘두 세계를 넘나드는 이야기 꾼’이라고도 한답니다.",
      "srcPage": 53,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "47070",
      "srcText": "악하기도 하지만 약한 인간. 1942년에 발표된 벽을 드나드는 남자는 에메의 대표적인 단편 소설입니다. 벽을 통과하는 신기한 능력이 있는 주인공이 자신이 생각했던 여러 가지 일들을 시도하다가 단 한 번의 실수로 벽 속에 갇히고 만다는 이야기입니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47073",
      "srcText": "이야기는 단순하게 진행되지만 에메 특유의 괴기한 상상력이 녹아들어 현실과 환상이 맞닿은 세계가 펼쳐집니다. 그래서 벽을 드나드는 남자를 읽은 독자는 놀랍고 잊혀지지 않는 긴 여운을 느끼게 됩니다. 이 작품은 짧은 단편 소설이지만 순간순간 무릎을 치게 하는 글의 묘미를 느끼게 해 준다는 점에서 높이 평가되고 있습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47045",
      "srcText": "어느 날 단골 식당에서 밥을 먹고 집으로 돌아오던 듀티윌은 길에서 눈부시도록 아름다운 여인을 발견하고는 한눈에 반했습니다. 눈부신 금발에 하얀 피부, 천사 같은 웃음을 띤 여인에게 마음을 온통 빼앗긴 듀티윌은 여인의 뒤를 따라가 집을 알아두었습 니다. 그리고 다음 날 집 밖에서 기다리고 있다가 장을 보러 나온 여인을 만난 듀티윌은 장미를 바치며 사랑을 고백했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "47046",
      "srcText": "하지만 손을 살며시 내밀어 장미를 받아 드는 것을 보면 듀티윌이 마음에 드는 듯했습니다. “제 부모님은 무척 엄하셔서 조금이라도 늦게 다니면 야단을 치세요. 그리고 밤에는 외출하지 못하도록 문 밖에 무거운 자물쇠를 채우시지요. 저도 당신을 만나고 싶지만 나갈 수가 없으니 답답하군요.” “염려 마시오. 오늘 밤 내가 당신을 찾아가리다.”",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47051",
      "srcText": "깊은 밤, 여인의 부모가 대문과 방문에 커다란 자물쇠를 채운 것을 확인한 듀티윌은 벽을 통과해 여인의 방으로 들어갔습니다. “어마나, 정말 오셨군요. 어떻게 들어오셨나요? 자물쇠가 채워져 있을 텐데.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47050",
      "srcText": "“사랑 앞에는 불가능한 것이 없다오.” 두 사람은 밤새도록 즐겁게 이야기를 나누었습니다. 그리고 날이 새자 듀티윌은 벽을 통과해 집을 나왔습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47052",
      "srcText": "그날 이후 듀티윌은 밤마다 여인을 찾아갔습니다. 여인의 부모가 채운 커다란 자물쇠는 오히려 두 사람을 안전하게 지켜 주는 역할을 할 뿐이었습니다. 만나는 횟수가 많아지는 만큼 두 사람의 사랑도 깊어만 갔습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47053",
      "srcText": "어느 날 밤새 여인과 이야기를 나누고 돌아온 듀티윌은 가벼운 두통을 느꼈습니다. 듀티윌은 서랍을 열고 약을 찾았습니다. 서랍에는 일 년 전 의사가 처방해 준 약이 있었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47060",
      "srcText": "듀티윌은 결국 벽에서 빠져나오지 못하고 갇히고 말았습니다. 듀티윌은 그만 벽이 되고 만 것입니다. 지금도 파리의 노르뱅 거리를 걷다 보면 사람이 우는 듯한 슬픈 흐느낌을 들을 수 있습니다. 사람들이 몽마르트르 언덕을 스쳐 가는 바람 소리라고 여기는 그 흐느낌은, 사랑을 이루지 못하고 벽이 되어 버린 듀티윌의 구슬픈 울음소리입니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47068",
      "srcText": "독특한 상상력의 세계. 벽을 드나드는 남자를 지은 마르셀 에메는 프랑스의 주아니에서 태어났습니다. 에메는 어릴 때부터 매우 영특했고, 공상에 잠기기를 좋아해서 엉뚱한 생각을 자주 했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47069",
      "srcText": "또한 호기심 많은 에메는 의학, 과학, 심리학 등 다양한 분야의 책을 읽었습니다. 무엇보다도 ‘인간’에 대해 많은 것을 알고 싶어서 의학 공부도 하고 신문 기자를 하기도 했습니다. 에메는 1927년 장편 소설 브륄브아를 발표하며 소설가가 되었고, 허기진 자들의 식탁으로 르노도 상을 받았습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47072",
      "srcText": "이러한 이유로 에메는‘프랑스 문학의 희귀한 보석’ 또는 ‘짧은 이야기의 거장’으로 추앙받고 있습니다. 또한 에메는 사람이 저지르는 범죄에 대해서도 ‘옳고 그름’이라는 일반적인 판단을 내리는 것이 아니라, ‘인간은 원래 죄인’이라는 종교적인 시각에서 인간의 약점을 재미있게 그리고 있습니다. 이는 인간의 선량함은 물론 나약함과 사악함까지도 따뜻하게 보듬으려는 작가의 마음에서 비롯되지요. 벽을 드나드는 남자에도 이러한 에메의 생각이 잘 나타나 있습니다. ",
      "srcPage": 56,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "46980",
      "srcText": "파리 몽마르트르에 듀티윌이라는 남자가 살고 있었습니다. 코안경을 쓰고 짧은 턱수염을 기른 듀티윌은 성격이 차분하고 조용한 사람이었지요. 듀티윌은 등기청의 하급 공무원으로 일하고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46989",
      "srcText": "방문은 완전히 잠겨 있는데 어찌 된 일인지, 어리둥절했습니다. 벽을 뚫고 복도로 나왔다면 다시 들어갈 수도 있을 것이라고 생각한 듀티윌은 벽을 마주하고 서서 크게 숨을 쉰 다음 곧장 걸어갔습니다. 그런데 놀랍게도 마치 벽에 커다란 구멍이라도 있는 듯 벽을 지나 방으로 들어와 버렸습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46990",
      "srcText": "“별 이상은 없지만, 갑상선의 기능이 다른 사람과 달라서 그런 것 같습니다. 벽을 드나드는 능력이 싫다면 일이나 운동을 해서 몸을 피곤하게 하십시오. 그리고 이 약을 일 년에 두 알씩 먹도록 하십시오.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46991",
      "srcText": "더구나 시간이 지나자 약을 먹어야 한다는 사실을 까맣게 잊어버려, 벽을 드나드는 능력이 남아 있게 되었지요. 듀티윌은 무척 조용하게 살아가는 사람이었기 때문에 특별히 벽을 드나드는 능력을 사용할 일은 없었습니다. 적어도 레퀴에가 과장으로 오기 전까지는 말입니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47005",
      "srcText": "어느 날 듀티윌의 상관이었던 무롱 과장이 그만두고 레퀴에 과장이 새로 왔습니다. 레퀴에 과장은 출근하는 첫날부터 듀티윌을 탐탁하게 여기지 않았습니다. 듀티윌의 작은 코안경과 턱수염이 거슬렸던 모양입니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47011",
      "srcText": "깜짝 놀란 레퀴에 과장은 한참 동안 듀티윌의 얼굴을 뚫어지게 쳐다보았습니다. 그러다가 갑자기 벌떡 일어나 방문을 열고 밖으로 나갔습니다. 그 순간 듀티윌은 얼른 머리를 벽에서 빼내고는 자리에 앉았습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47010",
      "srcText": "곧 레퀴에 과장이 듀티윌의 방으로 뛰어들어왔습니다. “왜, 무슨 일이 있으십니까, 과장님?” 듀티윌이 시침을 뚝 떼고 말했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47017",
      "srcText": "‘가루’란 늑대를 뜻하는 말이었으니, 레퀴에 과장은 듀티윌을 늑대 인간이라고 여기게 되었습니다. 레퀴에 과장은 불과 일주일 만에 눈에 띄게 몸이 마르더니 헛소리를 하기 시작했고, 포크로 스프를 떠 먹는다거나 경찰관을 보면 경례를 하는 등 이상한 행동을 보였습니다. 그리고 또 일주일이 지나기 전에 결국 병원으로 실려 갔습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "47007",
      "srcText": "더욱 놀라운 일은 그 다음에 일어났습니다. 듀티윌의 머리가 말을 하는 것이었습니다. “레퀴에 과장! 당신은 참으로 못된 사람이야.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47029",
      "srcText": "사람들은 가루가루의 정체를 무척 궁금해하면서 뛰어난 솜씨에 감탄을 했습니다. 신문에는 날마다 가루가루에 대한 기사가 실렸고, 우체국에는 주소도 없이 가루가루에게 보내는 편지가 가득 쌓였습니다. 이제 가루가루는 프랑스에서 가장 유명한 인물이 되었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47034",
      "srcText": "듀티윌의 고백에 동료들은 웃음을 터뜨렸습니다. 조용하고 내성적인 듀티윌이 가루가루라니, 말도 안 된다고 생각한 것이죠. 동료들은 듀티윌을 놀려 댈 뿐이었습니다. “자네가 가루가루란 말인가? 그렇다면 오늘은 어느 은행에 들어가 돈을 훔치려나?” 자신의 말을 아무도 믿어 주지 않자 화가 난 듀티윌은, 그날 저녁 보석 가게에 들어가 진열장을 깨서 물건을 꺼내 놓고 경찰이 올 때까지 노래를 부르며 기다렸습니다.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "47038",
      "srcText": "자신이 가루가루라는 사실을 증명하기 위해서 일부러 경찰에 잡힌 것입니다. 듀티윌이 감옥에 갇힌 다음 날 교도소는 발칵 뒤집혔습니다. 듀티윌의 방에 교도소장의 금시계가 있었기 때문입니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47037",
      "srcText": "물론 주위에는 아무도 없었지요. 화가 머리끝까지 난 교도소장은 듀티윌을 특별 감방으로 옮기고 간수들에게 엄중히 경계를 서도록 지시했습니다. 그러나 그 뒤로도 여전히 교도소장의 물건이 듀티윌의 방에서 발견되었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47042",
      "srcText": "며칠이 지나자 감옥 생활이 지겨워진 듀티윌은 교도소장에게 편지를 보냈습니다. 소장님이 가지고 계신 책을 모두 읽었기에 내일 밤 열한 시 이십오 분부터 삼십 분 사이 감옥을 나가고자 합니다. 그동안 보살펴 주셔서 고맙습니다. 가루가루 올림. ",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47027",
      "srcText": "레퀴에 과장을 쫓아낸 듀티윌은 자신의 성격이 변했음을 느꼈습니다. 여태까지 조용하게 지내던 듀티윌은 레퀴에 과장과 싸움을 벌여 승리하자 가슴 깊은 곳에 있던 도전 정신이 용솟음친 것입니다. 듀티윌은 새로운 모험을 해 보고 싶었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47026",
      "srcText": "그것은 바로 은행을 터는 일이었습니다. 돈이 탐나서가 아니라 남들이 못 하는 일을 해 보고 싶었던 것입니다. 듀티윌은 먼저 경찰에 편지를 보냈습니다. 나는 가루가루라는 사람입니다.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47025",
      "srcText": "경찰 여러분이 요즘 너무 한가한 것 같아 내일 저녁 여덟시에 센 강 옆에 있는 가장 큰 은행에서 돈을 훔치고자 하니 특별히 경계를 잘 서 주시기 바랍니다. 경찰은 정신병자가 보낸 편지일 거라고 생각했지만 혹시나 하는 마음에 아주 엄중한 경계를 폈습니다. 그러나 듀티윌은 아무도 모르게 은행의 두꺼운 벽을 통과해서 금고에 있는 돈을 한 주머니 가득 가지고 나왔습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "47035",
      "srcText": "여전히 등기청 직원으로 근무하고 있던 듀티윌은 어디를 가나 하루 종일 가루가루에 대한 이야기를 하는 통에 짜증이 났습니다. 이제 슬슬 비밀을 털어놓을 때가 되었다고 생각한 듀티윌은 심각한 얼굴로 동료에게 말했습니다. “사실 가루가루는 바로 나야.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47039",
      "srcText": "교도소장은 듀티윌을 어두컴컴한 독방에 가두고 삼중으로 자물쇠를 채우도록 했습니다. 그러나 다음 날 아침 듀티윌은 교도소장의 방에서 간수를 불러 아침을 가져다 달라고 했습니다. 화가 머리끝까지 난 교도소장은 듀티윌을 다시 감방에 가두고 간수에게 스물네 시간 내내 경비를 서게 하고는, 먹을 것은 빵 한 조각만 주도록 했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47041",
      "srcText": "그러나 또다시 듀티윌은 자신이 체포되었던 식당에서 교도소장에게 전화를 걸었습니다. “여기서 음식을 먹었는데 지갑을 가지고 나오지 않아서요. 죄송하지만 오셔서 음식 값을 치러 주시겠습니까?”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47043",
      "srcText": "교도소장은 숨이 턱에 차도록 달려와 마구 욕을 해댔습니다. 이 일로 마음이 상한 듀티윌은 그날 밤 감옥을 빠져나와 다시는 돌아가지 않았습니다.감옥을 나온 듀티윌은 남들이 알아보지 못하도록 턱수염도 깎고 안경도 바꾸었습니다. 그리고 가명으로 미리 얻어 놓고 물건까지 옮겨 둔 새 아파트에서 조용한 생활을 시작했습니다. 은행에서 돈을 훔치거나 감옥을 빠져나오는 일이 시시하게 느껴진 듀티윌은 이집트의 피라미드 안에 들어가 볼 궁리를 하며, 예전처럼 우표 수집을 하거나 밝은 거리를 산책하는 등 평화로운 나날을 보내고 있었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 74
    }
  ]
}