{
  "title": "꿀벌 마야의 모험",
  "author": "박준구",
  "illustrator": "박정혜",
  "isbn": "9788968731525",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "131914",
      "srcText": "아기 꿀벌 마야는 태어나서 한 번도 밖에 나가보지 못했어요. 마야는 세상이 어떤지 몹시 궁금했지요. 그러던 어느 날, 마야는 언니들을 따라 성 밖 구경을 나가게 되었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "131919",
      "srcText": "아침이 되자 풍뎅이 아저씨가 마야에게 인사했어요. “꿀벌아, 잘 잤니?” “안녕하세요? 저는 마야라고 해요.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "143736",
      "srcText": "'꿀벌 마야의 모험'은 호기심 많은 어린 꿀벌 마야가 틀에 박힌 삶을 거부하고 고향을 떠나 다양한 곤충들을 만나며 겪는 모험담이에요. 바깥세상이 궁금하던 마야는 처음으로 성 밖 구경을 나가게 된 날, 흥분을 감추지 못했어요. 그러나 세상이 모두 아름다운 것만 있는 것은 아니었어요. 살아가기 위한 무서운 싸움이 있었지요. 간섭받지 않고 자유로운 생활이 좋았던 마야는 말벌에 잡혀 감옥에 갇힌 뒤에야 자신의 잘못된 생각을 깨우치지요. 마야는 꿀벌 성을 공격하려는 말벌들의 계획을 알아내고 필사적으로 탈출하여 이를 알려 공을 세우지만, 그와 동시에 여럿이 어울려 함께 살아가기 위해서는 규칙이 필요하다는 것, 자유는 그 속에 있다는 것을 깨닫게 된답니다.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 96
    },
    {
      "srcTextID": "131923",
      "srcText": "바로 그때였어요. 잠자리 시누크가 파리 한스를 덥석 물더니 눈 깜짝할 사이에 꿀꺽 삼켜버렸어요. 마야가 놀라자, 시누크가 멋쩍게 말했지요. “놀랄 거 없어. 파리는 우리 잠자리들의 먹이니까 어쩔 수 없단다.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "131928",
      "srcText": "무서운 말벌이었지요. “꿀벌이잖아! 우리 여왕님께 드리면 좋아하실 거야.” 말벌은 마야를 성으로 데려가서 감옥에 가두었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "131930",
      "srcText": "감옥 안에는 곤충들의 뼈가 여기저기 널려있었어요. 그때 벽 틈으로 말벌 여왕의 목소리가 새어 나왔어요. “내일 아침 일찍 꿀벌 성을 공격한다!” 마야는 매우 놀랐어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "131931",
      "srcText": "한밤중이 되자, 마야는 꽁무니의 침으로 자물쇠를 열고 있는 힘을 다해 꿀벌 성으로 날아갔어요. 그리고 여왕님께 이 사실을 알렸지요. “병사들아, 전쟁 준비를 하고 힘껏 싸우자!” 꿀벌 여왕님의 말에 꿀벌들은 성문 뒤에 숨어있다가 다음날 말벌들을 공격해 무찔렀어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "131915",
      "srcText": "세상은 무척 아름다웠어요. 꽃내음이 달콤하고, 살랑살랑 부는 바람이 상쾌했지요. 그런데 한참 하늘을 날며 놀던 마야는 당황했어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "131929",
      "srcText": "장수풍뎅이 쿠르트가 거미줄을 끊은 거예요. 마야는 쿠르트에게 고맙다는 인사를 하고 또다시 잠잘 곳을 찾아 날았어요. 그때 누군가 마야의 등을 꽉 움켜잡았어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "131921",
      "srcText": "마야는 페피 아저씨에게 작별 인사를 하고 연못가의 연잎 위에 앉았어요. 그때 파리 한스가 날아와 소리쳤어요. “비키지 못해? 그 연잎은 내 거야.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "131918",
      "srcText": "“만나서 반갑구나. 내 이름은 페피야.” 마야가 아침이슬로 세수를 하자 페피 아저씨는 장미꽃 꿀을 주었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "131920",
      "srcText": "“잎사귀에도 주인이 있니?” “그럼. 여태 그것도 몰랐니?” 마야는 비로소 세상에는 여러 가지 규칙이 있다는 것을 알았어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "131916",
      "srcText": "언니들이 보이지 않았기 때문이에요. “언니들, 모두 어디 갔어요?” 마야는 종일 언니들을 찾아다녔어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "131917",
      "srcText": "마야는 해가 지자 지쳐서 튤립꽃 위에 내려앉았어요. 튤립꽃의 달콤한 꿀을 먹고 나자, 힘이 불끈 솟았지요. “이렇게 자유롭게 사는 것도 나쁘지 않겠어.” 마야는 날이 저물자 어느 이름 모를 잎 속에서 새근새근 잠이 들었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "131924",
      "srcText": "그때 풀숲에서 비명이 들려왔어요. “도와주세요!” 마야가 풀숲으로 가보니 장수풍뎅이 쿠르트가 뒤집혀서 버둥거리고 있었어요. 마야가 풀잎 하나를 내려주자, 쿠르트는 풀잎을 잡고 뒤집혔던 몸을 일으켰어요. “고마워, 꿀벌아. 이 은혜는 잊지 않을게.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "131927",
      "srcText": "그런데 그날 밤 잠잘 곳을 찾던 마야가 거미줄에 걸리고 말았어요. “흐흐흐, 어디 맛 좀 볼까?” 흉측한 무당거미가 스르르 다가오며 말했어요. 마야는 있는 힘을 다해 소리쳤어요. “살려주세요!” 그때 갑자기 거미줄이 툭 끊어지면서 마야가 땅바닥으로 떨어졌어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    }
  ]
}