{
  "title": "죄와 벌",
  "author": "표도르 미하일로비치 도스토예프스키",
  "illustrator": "우혜영",
  "isbn": "8959041211",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 91,
  "paragraphInfo": [
    {
      "srcTextID": "46799",
      "srcText": "칠월 초 무더운 저녁 무렵이었습니다. 한 젊은이가 급한 걸음으로 막 비좁은 골목을 빠져나와, 큰길에 오가는 사람들 사이로 섞여 들어갔습니다. 초라한 차림을 한 그 젊은이는 몇 달째 하숙비가 밀려 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46798",
      "srcText": "그래서 주인집 아주머니에게 붙들리는 것이 두려웠던 것입니다. “위대한 계획을 실행하려는 내가 기껏 하숙집 아줌마를 피해 다니다니.” 이름이 라스콜리니코프인 이 젊은이는 입가에 씁쓸한 웃음을 떠올렸습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46806",
      "srcText": "사 층 건물에는 재단사와 열쇠 장수, 요리사, 하급 관리 등 온갖 일을 하는 사람들이 살고 있었습니다. 그래서 늘 사람들이 들락거려 인적이 끊이지 않았습니다. 라스콜리니코프는 오른쪽으로 난 계단으로 미끄러지듯 숨어들었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46807",
      "srcText": "조심스럽게 초인종을 누르는 손이 떨렸습니다. 잠시 후 빠끔히 문이 열리더니 그 틈으로 날카롭게 빛나는 두 눈이 보였습니다. 두 눈은 의심스런 눈초리로 낯선 방문객의 아래위를 찬찬히 살폈습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46804",
      "srcText": "“누구요?” “라스콜리니코프입니다. 한 달 전에 다녀간.” 문이 조금 더 열리며 키가 작고 허리가 구부정한 노파의 모습이 보였습니다. 코끝이 뾰족해서 더 심술궂어 보이는 얼굴이었습니다. “무슨 일이지?” “돈이 필요해서 이걸 맡기려고요.” 라스콜리니코프가 아버지의 유품인 은시계를 꺼내 보이자 비로소 노파는 문을 열어 주었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46818",
      "srcText": "“일 루블 반이라니, 말도 안 돼요! 적어도 사 루블은.” “싫으면 말고.” 노파는 은시계를 도로 내밀었습니다. 마음이 상한 라스콜리니코프는 그대로 돌아서려다 다른 목적을 생각해 내고 마음을 고쳐먹었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46815",
      "srcText": "‘제일 위쪽 서랍이군.’ 순간 커튼이 젖혀지면서 노파가 나타났습니다. 노파에게서 돈을 받아 쥔 라스콜리니코프는 문 쪽으로 가다 돌아섰습니다. “며칠 있다가 은 담뱃갑을 가져오죠.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46817",
      "srcText": "“그건 그때 가서 얘기하자고.” 노파의 말투는 정이 떨어질 만큼 냉정했습니다. 라스콜리니코프는 밖으로 나왔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46830",
      "srcText": "얼마 전에 마누라가 또 소냐를 들볶더군. 소냐는 아무 말 없이 외투를 입고 나갑디다. 그 아이가 돌아온 건 여덟시가 넘어서였소.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46800",
      "srcText": "페테르부르크 거리는 오가는 사람들로 붐볐을 뿐만 아니라, 숨 막힐 듯한 악취와 시끌벅적한 소음으로 정신이 없었습니다. 라스콜리니코프는 맑은 눈에 얼굴이 하얗고 잘생긴 젊은이였는데, 남의 눈길을 끌 정도로 옷차림이 누추했습니다. 아니나 다를까, 술병을 들고 짐수레에 올라앉아 있던 주정뱅이가 소리쳤습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46805",
      "srcText": "다행히 마주친 사람은 없었습니다. 라스콜리니코프는 어둡고 좁은 계단을 잽싸게 올라가 어느 방 앞에 이르렀습니다. 그리고 잠시 숨을 깊게 들이마셨습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46820",
      "srcText": "라스콜리니코프는 안으로 들어서면서 잽싸게 방 안을 훑어보았습니다. “언제나 싸구려만 가져오는구먼. 일 루블 반, 그 이상은 안 돼. 그것도 이자는 미리 떼고.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46827",
      "srcText": "라스콜리니코프는 어둡고 더러운 지하 술집의 구석진 자리에서 맥주 한 잔을 단숨에 들이켰습니다. 그때 늙고 초라한 남자가 다가와서 말을 걸었습니다. 그 사람은 마르멜라도프라는 사람으로, 한때는 관리였으나 술 때문에 직장을 잃은 알코올 중독자였습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46797",
      "srcText": "“어이, 젊은 친구. 그 따위 괴상한 모자는 벗어 버리라고. 하하하!” 라스콜리니코프는 깜짝 놀라 걸음을 멈추었습니다. 그리고 떨리는 손으로 모자를 움켜잡았습니다. 눈앞에는 바로 자신이 목표로 하는 시커먼 사 층 건물이 떡 하니 버티고 있었기 때문이었습니다. 라스콜리니코프는 두근거리는 가슴을 진정시키려 했지만 뜻대로 되지 않고 몸까지 떨리기 시작했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "46816",
      "srcText": "“그거라도 주세요.” 노파가 금고에서 돈을 꺼내러 뒤쪽 방으로 들어갔습니다. 혼자 남은 라스콜리니코프 는 신경을 곤두세우고 귀를 기울였습니다. 열쇠가 짤랑거리는 소리, 장롱 문을 여는 소리가 들렸습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46819",
      "srcText": "계단을 내려오는데 다리가 몹시 떨려 몇 번씩이나 멈춰 섰습니다. ‘그렇게 무서운 생각이 어떻게 떠올랐을까? 아, 얼마나 끔찍한 일인가?’ 술 취한 사람처럼 지나치는 사람들과 부딪치면서 걷다가 퍼뜩 정신을 차려 보니, 라스콜리니코프는 어느 술집 앞에 서 있었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46828",
      "srcText": "마르멜라도프의 말에 여기저기서 비웃는 듯한 웃음이 터졌습니다. 마르멜라도프는 술집에서조차 대접을 받지 못하는 처지였습니다. 사람들의 비웃음에도 아랑곳하지 않고 마르멜라도프는 계속 이야기했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46825",
      "srcText": "“우리 집엔 어린것이 셋, 그 위로 열여덟 살 난 소냐가 있다오. 소냐는 전처가 낳은 딸인데, 마누라는 항상 못살게 군다오.” 어느새 마르멜라도프의 얼굴은 눈물로 흥건히 젖어 있었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46831",
      "srcText": "지금도 난 소냐가 술집에 나가 번 돈으로 술을 마시고 있으니, 나 같은 놈은 죽어 마땅하지 않겠소? 여기저기서 웃음소리와 욕설, 빈정거림이 터져 나왔습니다. 라스콜리니코프는 벌떡 일어나 마르멜라도프를 끌다시피 하여 술집에서 나왔습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46835",
      "srcText": "라스콜리니코프는 술 취한 마르멜라도프를 부축하여 지저분한 뒷골목에 있는 집까지 데려다 주었습니다. “돈은 못 벌어 오면서 날 마다 술만 마시다니, 대체 어떻게 살란 말이야!” 현관문을 열고 들어가자마자 몹시 야윈 마르멜라도프의 아내가 입술을 파르르 떨며 소리쳤습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46877",
      "srcText": "하녀 옆에는 문지기까지 와 있었습니다. “호출장이에요. 경찰서에서 오랍디다.” 문지기가 잿빛 종이를 내밀며 말했습니다. “예? 경찰서요?” 라스콜리니코프는 깜짝 놀랐습니다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46882",
      "srcText": "“이봐, 아홉시까지 출두하라고 했는데, 벌써 열한시가 넘지 않았나?” 뜻밖에도 경찰관의 말투는 부드러웠습니다. 라스콜리니코프는 살인 사건 때문이 아니라 하숙비를 내지 않는다고 고발당했기 때문에 불려 왔던 것이었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46932",
      "srcText": "그런 다음 온 세상 사람들에게 진심으로 사과하는 절을 하세요. 그리고 자수하세요. 하느님께서는 반드시 당신을 구원해 주실 겁니다. 마치 나자로를 죽음에서 구해 주신 것처럼요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46884",
      "srcText": "그때 저쪽에서 다른 경찰관들이 말하는 소리가 들렸습니다. “내 생각엔 아무래도 칠장이 녀석이 수상해. 그 녀석이 돈을 훔칠 생각으로 노파를 죽이고 여동생까지 죽인 후 잡아떼는 것이 아닐까?”",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46891",
      "srcText": "라스콜리니코프는 온몸이 마비되는 것 같았습니다. “바보 같은 놈. 끔찍한 살인을 저지르고 겨우 몇 십 루블밖에 안 훔치다니, 장롱 서랍에 현금이 천오백 루블이나 있었다던데.” 라즈미힌과 의사가 간 뒤 라스콜리니코프도 집에서 나왔습니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46902",
      "srcText": "라스콜리니코프가 가 보니 마차 바퀴 옆에 한 사내가 쓰러져 있었습니다. 가로등 불빛에 비친 얼굴이 왠지 낯설지 않았습니다. 며칠 전 술집에서 만났던 마르멜라도프가 틀림없었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46901",
      "srcText": "“이 남자를 압니다. 내가 데려가겠소.” 라스콜리니코프는 마르멜라도프를 집으로 데려갔습니다. 마르멜라도프의 식구들은 울면서 기도했습니다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "46923",
      "srcText": "여인은 예수 앞으로 나오면서 ‘다윗의 아들이여, 나를 불쌍히 여기소서.’라고 말했다. 예수께서는 여인을 데리고 무덤이 있는 정원으로 들어가 무덤 입구의 돌을 굴려 버렸다. 그러고는 곧장 청년이 누워 있는 곳으로 다가가 손을 뻗쳐 청년의 손을 잡고 일으켰다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46920",
      "srcText": "라스콜리니코프는 용기를 내어 소냐를 찾아갔습니다. “저를 알아보시겠습니까?” “네. 지난번에 저희 가족을 도와주셨던 분이시죠? 그런데 무슨 일로? 얼굴에 핏기 하나 없는 게 마치 죽은 사람 같아요.”",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46919",
      "srcText": "“소냐, 전당포 노파 자매를 죽인 범인이 누군지 궁금하지 않습니까?” 소냐는 아무 말 없이 맑은 눈빛으로 라스콜리니코프를 바라보았습니다. 순간 라스콜리니코프는 쓰러질 듯 몸을 숙이고 소냐의 발에 입을 맞추며 이렇게 외쳤습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46918",
      "srcText": "“그 살인자는 바로 접니다!” 소냐는 처음에는 놀라서 얼굴이 하얗게 되는 듯했지만 곧 마음을 진정시키고 라스콜리니코프의 얼굴을 가슴에 끌어안았습니다. “어쩌자고 그렇게 끔찍한 일을 저질렀나요?”",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46904",
      "srcText": "마르멜라도프는 마지막으로 손을 뻗어 딸의 손을 잡더니 그만 숨을 거두고 말았습니다. 소냐는 죽은 아버지를 위해 기도를 드렸습니다. 그 모습은 성스럽기까지 했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46837",
      "srcText": "촛불 하나가 켜져 있는 마르멜라도프의 초라한 집 안에서 가장 먼저 눈에 띈 것은 아이들의 누더기 옷이었습니다. 방 안에는 다 낡은 식탁과 의자 두 개, 쇠 촛대 하나가 있을 뿐 쓸 만한 가구라고는 아무것도 없었습니다. 몽땅 마셔 없앴군.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46924",
      "srcText": "죽음에서 되살아난 청년은 예수를 보는 순간 사랑하게 되었고 함께 있게 해 달라고 간청했다. 예수는 청년에게 할 일을 가르쳤고, 저녁 때 청년은 벗은 몸에 옷을 두르고 예수께 나와 그날 밤 예수와 함께 보냈다. 예수는 천국의 신비를 청년에게 가르쳤다. 예수는 그곳에서 다시 일어나 요르단 강 건너로 돌아갔다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "46930",
      "srcText": "“네, 갈게요. 꼭 가겠어요.” “정말 믿어도 됩니까? 당신은 나 같은 살인자를 피하고 싶지 않은가요?” “아니에요. 당신과 함께하겠어요. 어디라도 당신을 따라가겠어요. 당신과 함께라면 시베리아라도 갈 작정이에요.” 결국 라스콜리니코프는 소냐의 뜻에 따라 자수를 결심했습니다.",
      "srcPage": 78,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46854",
      "srcText": "노파가 저당물을 받아 매듭을 풀려고 애를 쓰며 말했습니다. 라스콜리니코프는 심장이 급하게 뛰었습니다. 마음속 악마가“지금이야!”라고 충동질을 해 댔습니다. 라스콜리니코프는 흐릿한 의식으로 칼을 꺼내 공중에 치켜들었습니다. 칼은 노파를 향해 커다란 은빛 원을 그렸습니다.",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46866",
      "srcText": "라스콜리니코프는 노파에게 달려들었습니다. 노파는 보따리를 안은 채 그대로 쓰러졌습니다. 라스콜리니코프는 그만 죄 없는 사람마저도 죽이고 말았습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46878",
      "srcText": "하숙집으로 돌아온 라스콜리니코프는 불안과 두려움으로 완전히 정신이 나가 버릴 것만 같았습니다. 긴 의자에 걸터앉은 채 덜덜 떨면서 자기 몸을 머리에서 발끝까지 세세히 살폈습니다. 범죄의 흔적이 남아 있는 건 아닐까, 노파를 죽일 때 튄 핏방울이 혹시 옷에 묻어 있지 않을까 겁이 났던 것입니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46903",
      "srcText": "라스콜리니코프는 가지고 있던 돈을 몽땅 마르멜라도프의 아내에게 쥐어 주고 집을 나왔습니다. 그때 소냐의 동생이 따라 나오며 물었습니다. “아저씨가 어디 사는지, 소냐 언니가 물어보래요.” 라스콜리니코프는 자기 이름과 주소를 가르쳐 주고 거리로 나왔습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46945",
      "srcText": "라스콜리니코프는, 아들을 걱정한 나머지 병들어 누워 있는 어머니에게 마지막 이별을 하기 위해 찾아갔습니다. 어머니는 눈물을 흘리며 아들을 맞았습니다. “로자, 어서 오너라. 그런데 어찌 된 일이냐? 이렇게 흙투성이가 되어서.”",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46944",
      "srcText": "라스콜리니코프는 괴롭게 눈물을 흘리며 말했습니다. “무슨 일이 있어도 저를 사랑해 주시는 거죠?” “얘야, 그걸 말이라고 하니? 갑자기 왜 그러는 거냐? 혹시 여행이라도 떠나려는 거니?”",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46911",
      "srcText": "며칠 후 경찰관이 라스콜리니코프를 찾아왔습니다. 지난번에 고발당해 경찰서에 갔을 때 만났던 경찰관이었습니다. “당신이 맡긴 은시계가 노파의 방에서 나왔어요. 종이에 당신 이름하고 물건을 맡긴 날짜도 적혀 있고.” “맞습니다.”",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46855",
      "srcText": "라스콜리니코프는 단숨에 사 층까지 올라가 노파의 집 초인종을 눌렀습니다. 가슴이 두근거리며 몹시 숨이 가빴습니다. 안에서는 아무 대꾸가 없었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46874",
      "srcText": "“이런, 아직 이걸 주머니에 넣고 있었다니!” 노파의 집에서 훔친 금붙이가 주머니에 가득했습니다. 라스콜리니코프는 금붙이를 발각되지 않을 만한 곳에 숨겨 두었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46957",
      "srcText": "1860년대 러시아 사회가 혼란스러웠을 때 젊은 사람들 사이에서는 사상적 갈등이 커지고 도덕적 기준이 흔들렸습니다. 도스토예프스키는 젊은이들이 나아가야 할 방향을 잃고 어두운 현실에서 방황하는 상황을 생각해 라스콜리니코프라는 인간형을 창조했지요. 라스콜리니코프는 도스토예프스키 문학을 상징하는 인물로서, 독자들의 마음에 깊은 인상을 남겼습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46908",
      "srcText": "‘전당포 노파 따위는 정말 하찮은 벌레나 다름없어. 나는 해로운 벌레 한 마리를 없앴을 뿐이야.’ 라스콜리니코프는 이렇게 자신을 위로했지만, 지독한 고통을 함께 나눌 수 있는 사람이 이 세상에 단 한 사람도 없다는 사실이 절망스럽기만 했습니다. 라스콜리니코프는 자살을 결심하고, 죽기 전에 누군가에게 자신의 비밀을 털어놓고 싶었습니다. 천사처럼 맑은 눈빛의 소냐가 떠오른 것은 그때였습니다.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "46922",
      "srcText": "소냐는 소리 내어 울기 시작했습니다. 라스콜리니코프는 새파랗게 질려서 중얼거렸습니다. “나는 소냐의 발 앞에 엎드린 게 아닙니다. 전 인류의 고통 앞에 엎드린 겁니다.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46921",
      "srcText": "라스콜리니코프는 하느님을 믿지 않는 사람이었습니다. 그러나 소냐는 쓰러질 듯 고통에 떠는 라스콜리니코프를 위해 성경을 읽어 주었습니다. 죽음으로 동생을 잃은 한 여인이 그곳에 있었다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46934",
      "srcText": "소냐가 읽어 준 것은 성경의‘나자로의 부활’ 부분이었습니다. 라스콜리니코프는 그 이야기를 모두 이해할 수는 없었지만, 뭔지 모를 슬픔이 가슴에 차오르는 것을 느꼈습니다. “소냐, 만일 내가 굶주림 때문에 사람을 죽였다면, 오로지 돈을 훔칠 목적으로 사람을 죽인 거라면, 지금처럼 괴로워하지는 않을 겁니다. 소냐, 난 이제 어떡하면 좋습니까?”",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "46933",
      "srcText": "라스콜리니코프는 흐느끼며 물었습니다. 일어나세요. 이 세상은 넓지만 지금의 당신처럼 불행한 사람은 없어요. 지금 당장 거리로 나가 당신이 더럽힌 대지에 입 맞추세요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46943",
      "srcText": "두 사람은 끌어안고 울었습니다. 슬픔에 찬 어머니를 뒤로 하고 돌아서는 라스콜리니코프의 마음은 찢어질 듯 아팠습니다. ‘이렇게 헤어지면 언제 다시 만날 수 있을까?’",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46946",
      "srcText": "신앙심 깊은 소냐의 사랑에 용기를 얻은 라스콜리니코프는 마침내 경찰서를 향해 걸어갔습니다. “무슨 일로 왔나요?” 경찰관이 물었습니다. “제가 전당포 노파를 죽였습니다.” 라스콜리니코프가 말했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46947",
      "srcText": "라스콜리니코프는 사형을 받을 죄를 지었으나 자수했기 때문에 팔 년 징역형을 받았습니다. 자신도 궁핍한 형편에 어려운 사람을 도운 일도 참고가 되었습니다. 이렇게 해서 라스콜리니코프는 이 급 죄수가 되어 넓고 황량한 시베리아의 강기슭에 있는 감옥에 갇혔습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46950",
      "srcText": "한편 소냐는 약속대로 죄수 호송 마차 뒤를 따랐습니다. 그리고 시베리아에 머물면서 정기적으로 라스콜리니코프를 면회하고 다른 죄수들도 함께 돌보아 주었습니다. 라스콜리니코프는 처음 얼마간은 소냐가 면회 오는 것을 꺼렸지만, 소냐가 몸이 아파 찾아오지 않았을 때는 견딜 수 없는 외로움을 느꼈습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46949",
      "srcText": "어느 사이엔가 소냐를 사랑하게 된 것입니다. 어느 날 라스콜리니코프는 베개 밑으로 손을 넣어 성경책을 꺼냈습니다. 소냐가 준 것인데 여태까지 한번도 꺼낸 적이 없었습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46948",
      "srcText": "비록 책을 펼치지는 않았지만 라스콜리니코프는 소냐의 마음과 생각을 느낄 수 있었습니다. 라스콜리니코프의 마음에 새로이 자리한 희망처럼 창살 밖으로 밝은 달빛이 비치고 있었습니다. 라스콜리니코프는 성경책을 가슴에 안고 포근하게 잠이 들었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46960",
      "srcText": "그 뒤 도스토예프스키는 아내의 도움으로 다시 글을 쓰기 시작했습니다. 병약한 몸이었지만 이전보다 더욱 왕성하게 글을 썼지요. 그리고 학대받은 사람들, 도박자, 죄와 벌 등은 물론 카라마조프의 형제들과 작 가 일기를 써서 러시아 국민의 정신적 지도자가 되었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46961",
      "srcText": "도스토예프스키는 문학 창작에 있어서 인간의 내면을 밝히는 태도로 일관합니다. 이것이 높은 평가를 받아 현재는 톨스토이와 쌍벽을 이루는 러시아 최대 작가로 불립니다.선구적인 정신의 탐구자. 인간이라는 존재를 밝혀내는 것을 문학의 과제로 생각했던 도스토예프스키는 자신이 살던 러시아의 모습을 병든 인간에 자주 비유했습니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46959",
      "srcText": "‘아름다운 이상을 좇는 고귀한 병자’라는 문학적 주제는 바로 여기서 시작됩니다. 도스토예프스키의 문학에는 현실에 대한 비판과 미래에 대한 동경이 함께 녹아 있습니다. 지드, 모리아크, 카뮈 등 20세기의 많은 작가들이 도스토예프스키의 문학 사상에 큰 영향을 받았습니다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46958",
      "srcText": "1866년에 발표된 첫 장편 소설 죄와 벌에도 살인 사건이라는 일상 적인 소재를 통해 이러한 작가의 의식을 잘 나타내고 있습니다. 가난에서 탈출하고 출세를 하기 위한 범죄나 전당포 노파 동생의 살인처럼 특정한 이유가 없는 범죄가 현대 사회에는 아주 흔합니다. 이렇게 살인이라는 죄와 그 속죄에 관해 이야기함으로써 도스토예프스키는 현실을 비판하고 나아갈 방향을 제시한 것입니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "46843",
      "srcText": "로자, 생활에 쪼들려 몇 달 째 학교도 못 다니고 있다는 소식에 이 어미는 마음이 아프단다. 도울 수도 없어 답답하기만 하구나. 로자, 너는 우리의 희망이다. 네가 행복하면 나와 네 여동생 두냐도 행복할 거다. 편지를 읽는 라스콜리니코프의 얼굴은 온통 눈물로 젖었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46852",
      "srcText": "순간 라스콜리니코프의 기억 속에서 어떤 목소리가 들려왔습니다. 한 달 전 싸구려 식당에 서 젊은 장교와 대학생이 나누던 대화였습니다. “그 노파는 엄청난 부자야. 모두 돈이 떨어지면 값나가는 물건을 들고 그 노파에게 가지.”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46850",
      "srcText": "대학생은 갑자기 목소리를 낮추었습니다. “그 지독한 노파를 죽이고 돈을 빼앗는다 해도 양심에 거리낄 건 없어. 전혀 가치 없는 생명 하나를 없애고 수백 명의 생명을 구할 수 있다면 노파를 죽이는 것쯤이야 벌레를 죽이는 것하고 뭐가 다르겠어? 안 그래?”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46851",
      "srcText": "밤이 되도록 라스콜리니코프는 베개에 얼굴을 묻은 채 꼼짝도 하지 않았습니다. 사방이 쥐 죽은 듯 조용한 가운데 아래층의 시계 소리가 또렷하게 들렸습니다. 라스콜리니코프는 조용히 자리에서 일어났습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46849",
      "srcText": "그리고 방바닥 사이 작은 틈에서 무엇인가를 끄집어냈습니다. 오늘 밤 노파에게 잡힐 물건이었습니다. 은 담뱃갑이라고 했지만, 사실은 산책하다 주운 양철 조각에 지나지 않았습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46857",
      "srcText": "라스콜리니코프는 일부러 인기척을 내며 또 초인종을 눌렀습니다. 그러자 잠시 후 빠끔히 문이 열렸습니다. “지난번에 말했던 은 담뱃갑을 가져왔어요.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46865",
      "srcText": "노파는 바닥에 쓰러졌습니다. 라스콜리니코프는 노파의 목에 걸려 있는 열쇠를 빼낸 다음 커튼 뒤쪽 방으로 갔습니다. 침대 밑에 큰 가방이 보였습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46867",
      "srcText": "라스콜리니코프는 숨을 죽였습니다. 나지막한 비명 소리가 들린 듯했습니다. 라스콜리니코프가 문틈으로 살짝 엿보니 커다란 보따리를 든 한 노파가 새파랗게 질린 모습으로 방 한가운데에 서 있었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46848",
      "srcText": "“진짜 담뱃갑 같군.” 라스콜리니코프는 고양이처럼 발소리를 죽이고 방을 나와 살금살금 계단을 내려갔습니다. 그리고 문지기의 방에서 몰래 칼을 훔쳐 외투 주머니에 찔러 넣고 거리로 나왔습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46853",
      "srcText": "‘노파를 죽이고 돈을 빼앗자. 그 돈으로 귀중한 사람들 수백 명을 구하자.’ 라스콜리니코프의 마음속에 있는 악마가 속삭였습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46864",
      "srcText": "‘이러고 있을 게 아니라 달아나야 해!’ 밖으로 나가기 위해 막 문 앞으로 갔을 때, 사람의 발소리가 들렸습니다. 라스콜리니코프는 재빨리 빗장을 걸고 문 옆에 바짝 붙어 섰습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46869",
      "srcText": "칼을 쥔 손에 저절로 힘이 들어갔습니다. “이봐요, 할머니! 문 좀 열어요!” 한 사내가 쩌렁쩌렁한 목소리로 외치며 열 번도 넘게 초인종을 눌러 댔습니다. 라스콜리니코프는 너무 긴장해서 금방이라도 기절해 버릴 지경이었습니다. “안 되겠어. 문지기를 불러와야지.” 사내가 계단을 내려가는 소리가 들렸습니다. 재빨리 빗장을 뺀 라스콜리니코프는 계단을 뛰어내려 거리로 나왔습니다.",
      "srcPage": 46,
      "srcSentenceEA": 9,
      "srcWordEA": 52
    },
    {
      "srcTextID": "46875",
      "srcText": "그러나 도무지 안심이 되지 않아 다시 꺼내서 다른 곳에 숨겼지만 불안한 마음은 가시지 않았습니다. “아아! 이제 어떡하면 좋단 말인가!” 라스콜리니코프는 너무나 겁이 나서 머리카락을 움켜쥐고 깊은 절망에 빠져 들었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46859",
      "srcText": "하지만 막상 노파의 집 건물 앞에 도착하자 망설여졌습니다. 사람을 죽인다는 생각을 하니 갑자기 무서워졌습니다. 하지만 여동생 두냐와 가엾은 소녀 소냐의 처지를 생각하니, 아무래도 노파를 죽여야겠다는 결심이 굳어졌습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46858",
      "srcText": "어둠 속에서 의심에 가득 찬 두 눈이 경계하듯 날카롭게 쏘아보고 있었습니다. 라스콜리니코프는 다짜고짜 노파를 떼밀듯이 하며 가까스로 방 안으로 들어섰습니다. “어째서 이렇게 여러 번이나 묶은 거야?”",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46868",
      "srcText": "열쇠는 꼭 들어맞았습니다. 라스콜리니코프는 큰 가방 안에 있는 금붙이를 꺼내 호주머니에 쑤셔 넣었습니다. 그런데 바로 그때였습니다. 노파가 쓰러져 있는 방에서 사람의 발소리가 들렸습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46842",
      "srcText": "다음 날 아침 라스콜리니코프는 무언가에 쫓기는 기분으로 잠에서 깨었습니다. 작고 낡은 다락방은 누렇게 빛바랜 벽지 때문에 더욱 초라했고, 게다가 천장까지 낮아 숨이 막힐 것만 같았습니다. 라스콜리니코프는 방의 절반을 차지하는 긴 의자를 침대 삼아 누워 누덕누덕 기운 학생 망토를 뒤집어쓰고 있었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46836",
      "srcText": "십이 루블이나 있었는데, 그 돈마저 훔쳐다가 몽땅 마셔 없앴어. 도대체 아이들은 뭘 먹고 살라는 거야! 마르멜라도프의 아내가 화를 이기지 못해 물건들을 마구 집어 던지며 소리를 질러 댔습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46841",
      "srcText": "“나를 왜 고발한다는 거죠?” “하숙비도 안 내고 방을 차지하고 있으니까 그렇지요!” 라스콜리니코프의 멍한 표정에 하녀는 배를 잡고 웃더니 편지 한 통을 전해 주었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46873",
      "srcText": "“누, 누구요?” “어서 문 열어요. 열시가 지났단 말이에요!” 하녀는 이렇게 말하며 계속 문을 두드렸습니다. 라스콜리니코프는 더 이상 버틸 수가 없어 문을 열어 주었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46881",
      "srcText": "“들어가자마자 무릎을 꿇고 모두 자백해 버리자!” 좁고 가파른 경찰서 계단을 올라가면서 라스콜리니코프는 중얼거렸습니다. 경찰이 이미 모든 사실을 알고 있다고 생각한 것입니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46885",
      "srcText": "라스콜리니코프는 경찰관에게 사정했습니다. “저는 가난한 대학생입니다. 어머님이 돈을 보내 주시면 바로 하숙비를 내겠습니다. 이런 일로 고발하다니, 하숙집 아주머니도 너무하는군요.”",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46847",
      "srcText": "“더 이상 머뭇거릴 수 없어! 이젠 행동으로 옮길 때야.” 라스콜리니코프는 이렇게 중얼거렸습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "46883",
      "srcText": "“칠장이의 집을 수색해 보는 게 어떨까?” 라스콜리니코프는 가슴이 덜컥 내려앉았습니다. 서명을 마치고 재빨리 경찰서를 빠져나와 곧장 하숙집으로 돌아온 라스콜리니코프는 방에 숨겨 두었던 금붙이를 주머니에 쑤셔 넣고 다시 하숙집을 나왔습니다. “이 금붙이를 아무도 모르는 곳에 숨겨 두면 안전할 거야.” 라스콜리니코프는 외진 공사장 빈 터에 훔친 금붙이를 몰래 숨겨 두었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "46888",
      "srcText": "“지금 몇 시나 됐지?” 라스콜리니코프가 눈을 뜨고서 친구인 라즈미힌에게 물었습니다. “정신없이 자더군. 벌써 저녁 여섯시가 지났어. 자네 헛소리까지 하던데?”",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46889",
      "srcText": "“칠장이 아닐까요? 경찰은 칠장이를 범인으로 생각하고 있다는데요. 칠장이가 금귀고리를 술집에 팔려다 붙들렸다고 하잖아요.” “정말 칠장이 짓일까? 금귀고리는 계단에서 주웠다고 하던데.”",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46890",
      "srcText": "거리는 찌는 듯 무더웠습니다. 라스콜리니코프는 자기도 모르게 전당포 건물 쪽으로 걷고 있었습니다. 그때 어둠 속에서 비명 소리가 들렸습니다. “사람이 마차에 치였다!” 사람들이 한곳에 몰려 수군거리고 있고, 고삐를 잡힌 말이 히힝거리며 뒷발질하고 있는 것이 보였습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46907",
      "srcText": "의사가 치료를 했지만 마르멜라도프는 가망이 없었습니다. “소냐를 불러 줘, 빨리!” 마르멜라도프가 가느다란 목소리로 말했습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46834",
      "srcText": "그리고 절망적인 외마디 소리를 지르며 마르멜라도프의 머리를 휘어잡고 쓰러뜨렸습니다. 자고 있던 아이들이 깨어 울기 시작했습니다. “여보, 잘못했어. 용서해 줘!” 마르멜라도프는 아내에게 머리칼을 붙잡힌 채 엉금엉금 바닥을 기어가면서 두 손으로 싹싹 빌었습니다. 이 광경을 본 라스콜리니코프는 주머니에 있는 대로 돈을 몽땅 꺼내 창가에 놔두고 나왔습니다. 하숙비를 내지 못해 시달리는 처지였으면서도 말입니다.",
      "srcPage": 23,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "46840",
      "srcText": "“그만 일어나요, 언제까지 잠만 잘 거예요!” 하녀가 장난치듯 소리치며 들어왔습니다. “아주머니가 학생을 경찰에 고발하겠대요.\"",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46844",
      "srcText": "어머니에게서 온 편지였습니다. 하녀가 나가자 라스콜리니코프는 재빨리 편지를 뜯었습니다. 편지를 든 손이 가늘게 떨렸습니다. 보고 싶은 우리 아들 로자, 소식을 전하지 못한 지도 오래됐구나.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    }
  ]
}