{
  "title": "은하철도의 밤",
  "author": "미야자와 겐지",
  "illustrator": "정수영",
  "isbn": "8959040886",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 88,
  "paragraphInfo": [
    {
      "srcTextID": "50875",
      "srcText": "이슬에 젖은 오솔길을 따라 올라가 언덕 꼭대기에 있는 탑 옆으로 간 조바니는 차가운 풀에 몸을 던지듯 쓰러졌습니다. 마을에서는 불빛이 반짝이고 있었고, 아이들의 노랫소리와 웃음소리가 희미하게 들려왔습니다. 그런데 조용히 눈을 감자 어딘가에서 이상한 소리가 들려오는 것이었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50870",
      "srcText": "그것은 기적 소리 같았습니다. 성냥갑 같은 객차들이 길게 연결되어 있고, 창마다 환한 빛이 켜진 채 검은 연기를 뿜으며 달리는 열차. 열차 안에 어디론가 떠나는 사람들이 웃기도 하고 눈물을 흘리기도 하면서 앉아 있으리라 생각하니 조바니는 마음이 슬퍼졌습니다. 하늘을 올려다보니 거문고자리 별이 반짝이다가 갑자기 버섯처럼 넓게 퍼지고 있었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "53350",
      "srcText": "갑자기 눈앞이 밝아지면서 마치 억만 개의 별들이 온 하늘을 뒤덮은 것처럼 반짝이기 시작했습니다. 그리고 어디선가 목소리가 들렸습니다. “은하 정거장, 은하 정거장!” 문득 정신을 차려 보니 조바니는 언제부터인지 자신도 모르는 사이에 열차에 타고 있었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "53352",
      "srcText": "바로 앞자리에는 검은 윗도리를 입은 키 큰 아이가 창문으로 머리를 내밀고 밖을 내다보고 있었습니다. 그 뒷모습은 어디선가 본 적이 있는 듯했습니다. 그래서 조바니가 창문으로 머리를 내밀려고 하는데 갑자기 아이가 머리를 안으로 넣으며 뒤를 돌아보았습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53351",
      "srcText": "그 아이는 캄파넬라였습니다. 조바니는 깜짝 놀라 소리쳤습니다. “캄파넬라! 너는 어떻게 여기에 탔니?”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "53348",
      "srcText": "“다른 친구들도 모두 열심히 달려왔지만 늦어 버렸어.” 캄파넬라가 대답했습니다. 캄파넬라는 왠지 얼굴색이 파랗고, 어딘가 괴로운 듯한 표정을 짓고 있었습니다. 조바니도 괜스레 마음이 좋지 않았습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50827",
      "srcText": "선생님은 칠판에 걸어 놓은 커다란 별자리 그림에서 한 곳을 가리키며 물었습니다. “여기 연기처럼 흐릿하고 하얀 것이 무엇인지 아는 사람?” 조바니는 손을 들려다가 그만두었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50826",
      "srcText": "무엇인지 알고 있었지만, 이상하게도 요즘은 날마다 졸리기만 하고 모든 일에 의욕도 없기 때문이었습니다. 캄파넬라가 손을 들었고, 다른 아이들도 몇 명 손을 들었습니다. “캄파넬라! 말해 보렴.” 그러나 그렇게 힘차게 손을 들었던 캄파넬라는, 일어서더니 머뭇거리기만 하고 확실하게 대답하지 못했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50825",
      "srcText": "그런 캄파넬라를 보며 조바니는 생각했습니다. ‘틀림없이 은하수야. 그래, 캄파넬라도 알고 있을 거야. 언젠가 캄파넬라네 집에서 함께 읽었던 잡지에서 보았어. 그것을 잊었을 리 없을 텐데 왜 곧바로 대답하지 않을까? 맞아, 캄파넬라가 대답하지 않는 것은 아침저녁으로 일을 하느라 수업 시간에 졸고 아이들과 어울리지 못하는 나에게 미안해서 그런 거야.’",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "53338",
      "srcText": "선생님이 설명하셨습니다. 이건 은하수예요. 별들이 모인 것이죠. 만일 이 은하수를 강이라고 한다면, 자그마한 별 하나하나는 마치 강물에서 헤엄치는 작은 물고기와 같은 것이에요. 물론 별들은 물고기처럼 움직이진 않아요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53340",
      "srcText": "태양이나 다른 별의 빛을 받아 반사하거나 스스로 빛을 내는데, 그 빛이 진공 상태에서 빠르게 움직여 서로 엉켜 보이기 때문에 마치 물이 흐르는 것처럼 보이는 것이죠. 태양이나 지구도 역시 은하수 속에 떠 있는 별이에요. 별이 많이 모여 있는 은하수는 아주 멀기 때문에 서로 엉킨 것처럼 희미하게 보이는 거예요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "53339",
      "srcText": "오늘은 마침 은하 축제일이니까, 오늘 밤에 밖으로 나가서 하늘을 잘 보세요. 이만 마칩니다. 조바니가 교실 문을 나서자 같은 반 아이 여러 명이 운동장 한 모퉁이에 있는 벚나무 밑에 모여 있는 모습이 보였습니다. 보나 마나 오늘 밤 은하 축제 때 쓸 초롱을 만들기 위해 개똥참외를 구하러 가는 이야기를 나누고 있을 것이었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "50842",
      "srcText": "학교를 마친 조바니는 집으로 돌아가는 대신 마을 골목을 이리저리 돌아, 어느 인쇄소로 향했습니다. 마을 곳곳에서는 사람들이 축제 준비를 하느라 바쁘게 움직이고 있었습니다. 조바니는 커다란 문을 열고 인쇄소 안으로 들어갔습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50843",
      "srcText": "한낮이지만 전등이 환하게 켜져 있었고, 인쇄기가 요란한 소리를 내며 돌아가고 있었습니다. 조바니는 입구에서 세 번째 책상에 앉아 있는 남자에게 가서 인사를 했습니다. 남자는 조바니에게 종이 한 장을 건넸습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50841",
      "srcText": " “이 글자들을 가져올 수 있겠니?” 조바니는 종이를 들여다보고 나서 고개를 끄덕이고는 책상 아래에서 자그마한 빈 상자 하나를 들고 맞은쪽으로 갔습니다. 그리고 핀셋을 집어 들고 종이를 들여다보면서 작은 활자를 찾아 상자에 담기 시작했습니다. 조바니가 골라 가져간 활자들은 단어가 되고 문장이 되어 종이에 인쇄될 것입니다. 일을 마친 조바니는 은화 한 닢을 받아 빵 가게로 달려가서 빵 한 덩어리와 각설탕 한 봉지를 샀습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "50847",
      "srcText": "조바니는 문 앞에 작은 화분이 놓여 있고 창문에는 커튼이 무겁게 드리워진 자그마한 집으로 들어갔습니다. “엄마, 다녀왔습니다.” 인사를 한 조바니는 신발을 벗으면서 물었습니다. “오늘은 아프지 않았어요?”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50846",
      "srcText": "“아아, 조바니! 아주 힘들었지? 오늘은 날씨가 서늘해서 그런지 괜찮았단다.” 조바니는 창을 열었습니다. “엄마, 오늘은 각설탕을 사 왔어요. 우유에 넣어 드리려고요.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50844",
      "srcText": "“너 먼저 먹으렴. 나는 아직 먹고 싶지 않으니까.” “우유가 없는 것 같은데요?” 조바니는 마루 한쪽에 붙어 있는 자그마한 부엌을 둘러보며 말했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50845",
      "srcText": "“배달되지 않았나 봐요. 제가 지금 가서 가져올까요?” “아니다. 천천히 가도 되니 염려하지 마라. 그러지 말고 우선 뭣 좀 먹도록 하렴. 누나가 뭔가 만들어 놓고 갔으니까.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50855",
      "srcText": "조바니는 상에 차려진 음식을 먹으며 말했습니다. “엄마! 제 생각에 얼마 안 있으면 아빠가 돌아오실 것 같아요. 아침 신문에 올해는 북쪽 고기잡이가 대단히 잘되었다고 쓰여 있었어요. 이제 곧 배가 돌아온대요.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50853",
      "srcText": "“그래? 하지만 아버지는 그곳으로 고기 잡으러 가신 게 아닐지도 몰라.” “아니에요. 꼭 돌아오실 거예요. 아이들은 아빠가 없다고 놀리지만 캄파넬라는 그렇지 않아요.” 캄파넬라 아버지와 네 아버지는 너희처럼 어렸을 적부터 친구라고 하더라.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50854",
      "srcText": "오늘 밤은 마침 은하 축제일이니 캄파넬라를 만나 함께 놀려무나. “우유를 가지러 가면서 잠깐 보고 올게요.” “그래, 다녀오렴. 강에는 들어가지 말고.” 조바니는 인사를 하고 집을 나섰습니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50876",
      "srcText": "조바니는 휘파람을 불면서 가로수가 늘어선 마을 언덕길을 내려왔습니다. 나뭇가지에는 반짝이는 초롱들이 달려 있었고, 시계방에는 아름다운 네온이 켜져 있었습니다. 진열장 안에는 갖가지 모양의 시계가 있었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50874",
      "srcText": "부엉이는 쉴 새 없이 까만 눈을 굴리고, 말은 천천히 다가왔다가 멀어져 갔습니다. 그 한가운데에는 별자리 그림이 놓여 있었습니다. 그 옆에는 노란색 망원경이 있고, 그 뒤의 벽에는 하늘의 별자리를 온갖 동물로 나타낸 그림이 걸려 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50873",
      "srcText": "뱀, 물고기, 전갈과 씩씩한 전사의 모습도 보였습니다. 조바니는 넋을 잃고 그것을 바라보며 생각에 잠겼습니다. ‘아, 저렇게 신기하고 멋진 별들이 가득한 하늘을 걸어 보았으면.’",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50872",
      "srcText": "문득 어머니에게 드릴 우유 생각이 난 조바니는 아쉬움을 남기고 시계방 앞을 떠나 다시 걷기 시작했습니다. 아이들은 휘파람을 불기도 하고, 파란 폭죽을 터뜨리며‘켄타우로스, 이슬을 내려 다오!’라고 소리치고 있었습니다. 조바니는 고개를 푹 숙이고 즐겁게 노는 아이들을 피해 목장 옆에 있는 우유 가게로 서둘러 갔습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "50869",
      "srcText": "“안녕하세요?” “무슨 일이지?” 할머니가 몸이 불편한 듯 느린 걸음으로 걸어 나오며 말했습니다. “오늘 우유가 배달되지 않아서 받으러 왔어요.” “지금 아무도 없어 모르겠구나. 내일 오너라.”",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50868",
      "srcText": "“꼭 오늘 밤에 엄마가 드셔야 해요. 우리 엄마는 아프시거든요.” “그러면 조금 있다가 다시 오너라.” “예, 알겠습니다.” 조바니는 인사를 하고 우유 가게를 나왔습니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50871",
      "srcText": "멀리서 아이들이 몰려오고 있었습니다. 그 가운데는 캄파넬라도 보였습니다. 조바니는 목장 뒤에서 검은 모습을 드러내고 있는 언덕으로 내달렸습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "50887",
      "srcText": "“아, 은하 정거장을 지났었던가? 그러면 지금 우리는 백조 정거장을 향해 가고 있는 거란 말이야?” “그래. 아, 저기를 봐. 마치 달밤 같아.”",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50912",
      "srcText": "청년의 이야기를 듣고 조바니와 캄파넬라는 눈시울이 뜨거워졌습니다. ‘그 바다는 어디였을까? 지금, 이 순간에도 빙산이 흐르는 저 북쪽 끝의 바다에서 조각배를 타고 일하는 사람이 있겠지. 불쌍한 그 사람들을 위해 나는 과연 무슨 일을 할 수 있을까?’ 조바니는 말없이 이런 생각을 하고 있었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "50916",
      "srcText": "그러자 하늘에서 학 한 마리가 떨어졌습니다. 인디언 소년을 뒤로 한 열차는 내리막길을 힘차게 달려갔습니다. 사람들은 기울어진 몸을 세우려고 의자를 꼭 잡았고, 조바니와 캄파넬라도 똑같이 하면서 서로 마주 보고 웃었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50918",
      "srcText": "내리막길을 지나 열차가 바로 서자 창밖을 바라보던 조바니가 물었습니다. \"저것은 무슨 불이지? 무엇을 태우는 것일까?\"",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "50922",
      "srcText": "캄파넬라가 지도를 들여다보고서 대답했습니다. \"전갈 불이야.\" \"전갈 불이라면 나도 알아.\" 소녀가 둘의 대화에 끼어들었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "50909",
      "srcText": "예. 빙산에 부딪혀서 배가 가라앉았지요. 많은 사람이 물에 빠져 죽었습니다. 나는 대학생이며 이 아이들의 가정교사입니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "50900",
      "srcText": "조바니와 캄파넬라가 열차에서 내려 주위를 둘러보았지만, 희미한 전등이 하나 켜져 있을 뿐 정거장에는 아무도 보이지 않았습니다. 정거장을 나오자, 은행 나무가 있는 공터가 있었고, 파랗게 빛나는 넓은 길이 보였습니다. 그 길은 은하와 곧바로 연결되어 있었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50901",
      "srcText": "조바니와 캄파넬라는 힘차게 뛰어 열차로 돌아갔습니다. 그런데 정말 이상한 일이었습니다. 그토록 빨리 뛰었는데 전혀 숨이 차지 않았습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "50888",
      "srcText": "“알코올이나 전기의 힘으로 가겠지.” 덜컹덜컹! 작고 예쁜 열차는 바람에 흔들리는 하늘의 숲속을 쉬지 않고 달려갔습니다. 하늘의 강물은 파랗게 빛나고 있었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50886",
      "srcText": "“백조 정거장, 백조 정거장입니다. 이십 분 동안 정차합니다.” 안내 방송이 들려왔습니다. “우리도 내려 볼까?” “그래.”",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "50899",
      "srcText": "“이것 봐! 여기는 모두 수정이야.” 캄파넬라가 바닥에 깔린 모래를 한 움큼 손에 쥐고 말했습니다. “정말이네. 그런데 벌써 시간이 다 됐어. 빨리 열차에 타야지.”",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53358",
      "srcText": "차장 아저씨가 돌아가자, 새잡이 아저씨는 조바니를 보며 이렇게 말했습니다. “정말 굉장한 열차표를 가지고 있구나. 그건 어디든지 마음대로 갈 수 있는 통행권이야. 즐겁게 여행해라. 나는 이곳에서 내릴 테니 말이야.”",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50908",
      "srcText": "열차는 해오라기 정거장에 멈춰 섰습니다. 새잡이 아저씨가 내리고 난 뒤 청년과 두 아이가 탔습니다. 붉은 윗도리를 입은 소년은 무엇엔가 놀란 듯 벌벌 떨고 있었는데 맨발이었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50911",
      "srcText": "청년은 검은 양복을 반듯하게 차려입고 있었습니다. “여기가 어디죠? 정말 아름답네요.” 청년 뒤에 서 있던 갈색 눈의 귀여운 소녀가 말하자 청년이 답했습니다. “우리는 하늘로 온 거다. 이제 아무 걱정 없어.”",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50907",
      "srcText": "뒷자리에 있던 아저씨가 심각한 표정으로 청년에게 물었습니다. “여러분은 어디에서 오신 겁니까? 대체 무슨 일을 겪으셨소?”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "50913",
      "srcText": "\"힘든 일을 당하셨군요. 하지만 아무리 어려운 일이라도 바르게 살아가는 중에 생긴 것이라면 행복에 한 걸음 더 다가선다는 것이겠죠. 자, 사과를 하나씩 먹고 기운을 냅시다.\"",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50919",
      "srcText": "두시가 되었을 무렵 열차는 어느 작은 정거장에 멈춰 섰다가 다시 출발했습니다. 사람들이 모두 내리고 조바니와 캄파넬라, 청년 일행만 남아 있었습니다. 갑자기 드넓은 들판이 펼쳐졌습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50920",
      "srcText": "들판에는 머리에 새의 깃을 꽂은 인디언 소년이 활을 들고 힘차게 뛰어오는 모습이 보였습니다. \"우리를 쫓아오나 봐.\" 캄파넬라가 말했습니다. 바람처럼 달리던 인디언 소년은 우뚝 멈춰 서서 활을 쏘았습니다.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50914",
      "srcText": "\"맞아. 저곳의 삼각 표지판이 전갈을 가리키고 있잖아.\" 캄파넬라가 맞장구를 치며 이야기를 시작했습니다. 옛날 발드라 벌판에 전갈이 한 마리 살았대.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "50917",
      "srcText": "나는 여태까지 얼마나 많은 생명을 빼앗았는지 모른다. 그런데 족제비에게 잡히지 않기 위해 이렇게 도망을 쳤다. 하지만 아무것도 못 하게 되었다. 차라리 내게 죽은 벌레처럼 나도 족제비에게 내 몸을 맡겼더라면 차라리 족제비는 오늘 하루 배고프지 않게 지냈을 텐데.라고 말이야. 그러자 전갈의 몸은 새빨갛게 타오르더니 하늘로 올라가 어두운 밤을 밝히게 되었대.",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "50926",
      "srcText": "열차의 속도가 점점 느려지자, 청년은 자리에서 일어서며 말했습니다. “이제 곧 남십자성이로구나. 내릴 준비를 해라.” 조바니와 공놀이하던 소년이 말했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "50923",
      "srcText": "“난 좀 더 타고 싶어.” 캄파넬라 옆에 앉아 있던 소녀가 일어서서 옷매무새를 가다듬었지만, 소녀 역시 내리기 싫은 눈치였습니다. “우리랑 같이 가. 우리는 어디라도 갈 수 있는 표를 가지고 있거든.” 조바니가 참지 못하고 말했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50925",
      "srcText": "열차가 멈춰 서자 청년은 소년의 손을 잡고 내렸고, 소녀는 그 뒤를 따라 출구를 향해 걷다가 문득 뒤를 돌아보았습니다. 소년과 소녀가 없는 자리는 텅 비어 보였습니다. 남십자성 정거장에서 내린 그들이 간다는 하늘나라는 과연 어떤 곳일까요? 조바니는 그 뒷모습을 바라보며 쓸쓸하다는 생각이 들었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "50927",
      "srcText": "갑작스런 캄파넬라의 말에 조바니는 창밖을 살펴보았지만, 희뿌연 안개만이 어려 있을 뿐이었습니다. “캄파넬라! 우리는 어디든 같이 가는 거야.” 큰 소리로 외치던 조바니는 이상한 생각에 뒤를 돌아보았습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50928",
      "srcText": "그러나 이제까지 캄파넬라가 앉아 있던 자리는 텅 비어 있었습니다. ‘혹시 화장실에 간 것일까?’ 조바니는 이렇게 생각하며 한참을 기다렸지만, 캄파넬라는 돌아오지 않았습니다. “캄파넬라! 캄파넬라!” 조바니는 창밖으로 몸을 내밀고, 목이 터져라 친구의 이름을 부르다가 결국 울음을 터뜨렸습니다. 사방이 갑자기 캄캄해졌습니다.",
      "srcPage": 73,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53368",
      "srcText": "조바니는 벌떡 일어났습니다. 마을은 아까 모습 그대로 불빛에 반짝이고 있었지만, 그 빛은 왠지 아까보다 더 다정하게 느껴졌습니다. 조바니는 쏜살같이 언덕을 내려왔습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53366",
      "srcText": "아직 저녁을 먹지 않고 기다리고 있을 엄마가 떠올랐던 것입니다. 목장 옆 우유 가게에 들른 조바니가 문을 두드리자 하얀 바지를 입은 아저씨가 나왔습니다. “무슨 일이냐?” “오늘 우리 집에 우유가 배달되지 않았어요.” “그래? 미안하구나.” 아저씨는 금방 우유를 가져다주었습니다. 조바니는 뜨거운 우유병을 두 손으로 감싸 안고 집으로 향했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "50930",
      "srcText": "마을에 접어들어 사거리 모퉁이에 이르자 가게 앞에 사람들이 모여 있었습니다. “무슨 일이 있었나요?” “조바니로구나. 큰일이 났단다. 캄파넬라가 강물에 빠졌어. 아이들과 배를 타고 개똥참외 초롱을 띄우다가 그만 물에 빠졌단다.”",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50932",
      "srcText": "이렇게 말하려고 했지만, 조바니는 목이 메어 아무 말도 할 수가 없었습니다. 머뭇거리고 있는 조바니에게 캄파넬라의 아버지가 다가왔습니다. “조바니로구나. 너희 아버지는 돌아오셨니?”",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50933",
      "srcText": "조바니는 희미하게 고개를 흔들기만 했습니다. “어찌 된 걸까? 엊그제 보낸 편지에는 오늘쯤 도착한다고 했는데. 배가 늦어지는 모양이구나. 조바니! 아버지가 오시면 함께 우리 집으로 놀러 오너라.”",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50943",
      "srcText": "특히 대표적인 작품으로 시집 봄과 아수라, 동화집 주문이 많은 요릿집 외에 북극 쥐의 모피, 똘배, 호쿠슈 장군과 의사 삼 형제, 구스코부도리 전기, 은하철도의 밤 등을 들 수 있습니다. 미야자와 겐지는 시인이자 작가일 뿐만 아니라 과학자였으며 농촌 운동가이기도 했습니다. 특히 불교의 영향을 깊게 받아 세상의 모든 생명체에 대한 따뜻한 사랑이 작품에 많이 나타나 있습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "50941",
      "srcText": "생명과 우주에 대한 사랑. 은하철도의 밤은 1924년에 쓰기 시작해 10년이 지난 1934년에 처음 출간된, 미야자와 겐지의 대표작입니다. 이 소설은 슬픔과 아픔을 겪으며 어른이 되어 가는 한 소년의 성장 이야기이자 신비로운 우주에 대한 이야기입니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50938",
      "srcText": "겐지의 다른 작품처럼 은하철도의 밤에도 자연을 바라보는 사랑 어린 눈빛은 여전히 빛나고 있습니다. 이야기에 나오는 동물, 식물, 바람, 구름, 하늘 등 자연에 대한 다양한 묘사를 보면 알 수 있지요. 특히 우주를 배경으로 삼는 이 작품에서는 유독 별에 대한 표현이 두드러집니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "50885",
      "srcText": " 캄파넬라가 갑자기 창밖을 가리키며 외쳤습니다. “달밤이 아니야. 은하니까 빛나는 거야.” 꿈에 그리던 은하 열차를 탄 조바니는 뛰어오르고 싶을 정도로 기분이 좋았습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50902",
      "srcText": " “나는 엄마가 행복해질 수 있다면 어떤 일이라도 할 거야.” 캄파넬라의 말에 조바니가 궁금하다는 듯 물었습니다. “너희 엄마는 불행할 일이 없잖아.”",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53355",
      "srcText": "“여기 앉아도 괜찮겠니?” 낡은 갈색 외투를 입고 흰 천으로 싼 꾸러미를 어깨에 멘 아저씨가 조심스럽게 물었습니다. “네, 앉으세요.” 아저씨는 꾸러미를 선반에 올려놓고 자리에 앉으며 물었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53354",
      "srcText": "“어디까지 가니?” “저희는 어디든 열차가 가는 데까지 갈 거예요.” “신나겠구나. 이 열차는 못 가는 곳이 없으니까.” “아저씨는 어디까지 가세요?”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "50924",
      "srcText": "“하지만 우리는 여기서 내려야만 해. 이번 정거장이 하늘나라로 가는 곳이니까.” 청년이 말했습니다. 열차가 하늘의 강 아래쪽에서 빛나고 있는 십자가를 지날 때 사람들은 일어나 찬송가를 부르며 기도했습니다. “할렐루야! 할렐루야!”",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53367",
      "srcText": "조바니는 눈을 떴습니다. 조바니가 있는 곳은 열차 안이 아니었습니다. 처음처럼 언덕 풀 위에 누워 있었던 것입니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "50904",
      "srcText": "“엄마가 나를 용서해 주실까?” 캄파넬라의 걱정스러운 목소리에 조바니도 문득 엄마 생각이 났습니다. ‘엄마는 저기 깨알처럼 보이는 별 중 어딘가에서 나를 생각하시겠지.’",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53357",
      "srcText": "손끝에 뭔가가 잡혀 꺼내 보니 반듯하게 접은 초록색 종이였습니다. 종이를 받아 든 차장 아저씨는 조심스럽게 펴 보고는 돌려주었습니다. “됐습니다. 남십자성에는 오후 세 시에 도착할 겁니다.”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53349",
      "srcText": "“물통을 두고 왔네, 스케치북도 안 가져오고. 할 수 없지. 어머! 다음이 백조 정거장이네. 지도에서 찾아봐야지.” 캄파넬라는 금방 밝은 얼굴이 되어 둥그런 판처럼 생긴 지도를 꺼냈습니다. 지도는 바탕이 검었고, 정거장과 수풀, 샘 등이 그려져 있었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50934",
      "srcText": "캄파넬라의 아버지는 다시 은하수가 가득 비추고 있는 강 하류 쪽으로 눈길을 보냈습니다. 조바니는 빨리 엄마에게 우유를 가져다 드리고 아빠가 돌아오신다는 기쁜 소식을 알려 드려야 한다고 생각해서 열심히 달렸습니다. 그러나 그것은 생각뿐 몸은 자기도 모르게 목장 뒤를 지나 아까 왔던 언덕 위에 서 있었습니다. 조바니는 눈물이 글썽거리는 눈으로 별들이 흐르는 은하수를 오랫동안 바라보고 있었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "50942",
      "srcText": "일본을 대표하는 판타지 작가. 미야자와 겐지(1896에서1933)는 일본의 이와테현에서 태어났습니다. 겐지는 어린이들을 위한 동화와 시를 많이 발표했습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "50939",
      "srcText": "그래서 동물과 사람, 도깨비 등이 스스럼없이 어울리는 환상적이고 신비로운 작품이 많지요. 그런데 이러한 작품이 당시 사람들에게는 몹시 낯선 것들이라 겐지는 무명작가로 살다가 1933년 서른일곱 살이라는 젊은 나이에 세상을 떠났습니다. 하지만 죽은 뒤에 은하철도의 밤이 만화와 애니메이션 등으로 만들어지면서 일본 최고의 판타지 작가로서 새로운 관심을 받고 있습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "50889",
      "srcText": "조바니가 물었습니다. “이 지도는 어디에서 났니?” “은하 정거장에서 받은 거야. 넌 받지 않았니?”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "50940",
      "srcText": "별은 주인공들이 바라는 하나의 이상이자 시간과 공간을 넘어 추구하는 해방과 희망의 상징입니다. 한편, 은하철도의 밤은 기차를 타고 광활한 우주를 여행한다는 신비로운 환상이 돋보입니다. 이 같은 기발한 상상력은 이후 많은 창작자에게도 영향을 주었지요. 잘 알려진 만화 은하철도 999도 일본의 유명한 만화가 마쓰모토 레이지가 은하철도의 밤을 읽고 감동하여 만들었다고 합니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "50903",
      "srcText": "“나도 잘 모르겠어. 무엇이든 내가 좋은 일을 하면 행복해하시겠지. 그러면 나를 용서하실 테고.” 갑자기 열차 안이 환하게 밝아졌습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50905",
      "srcText": "밖을 내다보니 마치 보석처럼 빛을 뿜으며 아름답게 흐르는 은하수 가운데 파란빛을 띤 섬이 보였습니다. 섬의 중앙에는 눈이 번쩍 뜨일 만큼 아름다운 십자가가 서 있었습니다. “할렐루야! 할렐루야!” 열차 곳곳에서 외침이 들려왔고, 많은 사람이 십자가를 바라보며 기도하는 모습이 보였습니다. 섬은 점점 멀어졌고, 열차는 은빛 풀밭과 색색의 꽃밭을 지나더니 점점 속도가 느려지기 시작했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "53353",
      "srcText": "“나는 금방 내릴 거야. 새를 잡아 파는 장사를 하거든. 이제 백조 정거장 구역의 끝이로구나. 저기 보이는 것이 유명한 알비레오 관측소지.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50890",
      "srcText": "창으로 얼굴을 내밀고 팔을 한껏 뻗어 하늘의 강물에 손을 담그려 했지만, 잘되지 않았습니다. “이 열차는 석탄을 때서 달리는 게 아닌 것 같아. 연기가 나지 않아.” 조바니의 말에 캄파넬라가 답했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53359",
      "srcText": "창밖을 보니 마치 불꽃놀이를 하듯 반짝이는 하늘의 강 한가운데에 검은색 건물이 서 있었습니다. 건물 위에는 노란색과 푸른색을 띤, 달처럼 생긴 물체가 빙글빙글 돌아가고 있었습니다. “열차표 검사를 하겠습니다.”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53356",
      "srcText": "빨간 모자를 쓴 차장 아저씨가 말했습니다. 새잡이 아저씨와 캄파넬라는 주머니에서 표를 꺼내 보였습니다. 당황한 조바니는 혹시나 하고 주머니에 손을 넣어 보았습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50906",
      "srcText": "그러나 청년은 이마에 깊게 주름이 패었으며, 왠지 많이 지쳐 보였습니다. 두 아이도 피곤한지 자리에 앉자마자 잠들었습니다. 조금 전까지 맨발로 서 있던 소년의 발에는 어느새 부드러운 신발이 신겨져 있었고, 청년은 안심하는 표정이 되었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50910",
      "srcText": "외국에 계신 아이들의 아버지에게 데려가는 길이었는데, 그만 사고가 난 거예요. 빙산과 부딪힌 배는 한쪽으로 기울어졌고, 거센 물결이 밀려왔지요. 나는 소용돌이가 몰아치는 것을 느끼고서 아이들과 함께 커다란 나무판자를 단단히 붙잡았습니다. 그리고 정신을 잃었는데 깨어 보니 여기에 와 있는 것입니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "50915",
      "srcText": "\"전갈 불이란 전갈이 타서 죽은 불이야. 그 불이 아직도 타오르고 있는 거야. 몇 번씩이나 아빠에게 들은 적이 있어.\"",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "50921",
      "srcText": "조그만 벌레를 잡아먹고 살던 전갈은 어느 날 족제비에게 쫓기다가 우물로 도망갔대. 목숨은 건졌지만, 우물을 벗어날 수가 없었지. 그래서 전갈은 기도를 올렸어.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50931",
      "srcText": "아주머니의 이야기를 들은 조바니는 나는 듯 강가로 달려갔습니다. 사람들이 모여 있었고, 제복을 입은 경찰관 아저씨도 보였습니다. 그때 다리 위에서 시계를 들여다보던 캄파넬라의 아버지가 무겁게 입을 열었습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50929",
      "srcText": "“틀렸어요. 물에 빠진지 사십오 분이나 지났는걸요.” ‘아녜요. 저는 캄파넬라가 간 곳을 알고 있어요. 저는 캄파넬라와 함께 우주여행을 했어요.’",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    }
  ]
}