{
  "title": "백조 왕자",
  "author": "안데르센",
  "illustrator": "이수인",
  "isbn": "9791128210754",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 21,
  "paragraphInfo": [
    {
      "srcTextID": "21853",
      "srcText": "마음씨 곱고 사랑스러운 엘리사 공주는 열한 명의 오빠와 함께 행복하게 살았어요. 하지만 새엄마가 된 왕비는 왕자들과 공주가 미워서 참을 수가 없었어요. 왕비는 어린 엘리사를 먼 시골로 보내 버리고 왕자들에게는 몹쓸 저주를 내렸지요. “못생긴 새로 변해 버려라!” 하지만 왕자들은 아름다운 백조가 되어 날아갔어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21856",
      "srcText": "길을 잃고 헤매던 엘리사는 어느 맑은 연못가에 도착했어요. 엘리사는 연못에 비친 자기 얼굴을 보고 깜짝 놀랐어요. 아름다운 얼굴이 온통 지저분하게 변해 있었으니까요. 얼른 연못 물에 얼굴을 씻은 엘리사는 다시 예전처럼 아름다워졌어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "21860",
      "srcText": "다음 날에도 힘든 여행은 계속되었어요. 자신을 태우고 가느라 지친 오빠들을 보며 엘리사는 온통 미안한 마음뿐이었지요. 어느새 저 멀리 섬나라가 보였어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "22351",
      "srcText": "엘리사는 한시도 쉬지 않았어요. 다음 날 처형장에 가게 되는 것도 상관없었어요. 어느새 날이 밝아 오기 시작했어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "21871",
      "srcText": "왕은 엘리사의 목소리를 듣고 눈물을 흘렸어요. 첫째 왕자가 왕에게 모든 것을 이야기했어요. 왕은 장미꽃 한 송이를 꺾어 엘리사에게 주었어요. “나의 왕비가 되어 주겠소?” 엘리사는 미소를 지으며 고개를 끄덕였어요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21855",
      "srcText": "엘리사가 열다섯 살이 되자, 왕은 엘리사를 성으로 다시 불렀어요. 왕비는 아름답게 자란 엘리사를 보고 질투가 나서 엘리사의 목욕물에 두꺼비 세 마리를 넣고 주문을 걸었어요. “공주를 흉측한 굼벵이로 만들어 버려라!” 하지만 두꺼비들이 오히려 향기로운 꽃으로 바뀌었지요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21854",
      "srcText": "결국 왕비는 엘리사의 몸에 썩은 기름을 바르고 머리카락을 헝클어뜨려 왕이 알아보지 못하게 했어요. “이게 무슨 냄새냐? 당장 저 아이를 내쫓아라.” 내쫓은 아이가 자기 딸이었다는 것을 알게 되면 왕의 가슴이 얼마나 아플까요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21857",
      "srcText": "엘리사는 눈물을 흘리며 숲을 헤매었어요. ‘오빠들도 나처럼 쫓겨났나 봐.’ 엘리사는 오빠들이 보고 싶어, 오빠들이 나오는 꿈까지 꾸었어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "21859",
      "srcText": "엘리사는 어느새 바닷가에 다다랐어요. 그때 어디선가 백조들이 나타나 날개를 퍼덕였어요. 그리고 해가 수평선 너머로 사라지자, 백조들은 열한 명의 왕자로 변했어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "21858",
      "srcText": "“왕비의 마법 때문에 우린 해가 뜨면 다시 백조로 변할 거야. 널 혼자 이곳에 두고 갈 수는 없어.” 백조들은 꼬박 이틀을 날아가야 하는 곳으로 엘리사를 데려가기로 했어요. 그래서 모두가 밤을 새워 나무껍질로 그물을 만들었지요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21861",
      "srcText": "해가 뜨자 왕자들은 다시 백조가 되었어요. 백조들은 엘리사를 태운 그물을 물고 온종일 쉬지 않고 바다 위를 날았어요. 밤에는 바다 한가운데 떠 있는 작은 바위에서 엘리사를 둘러싼 채 온몸으로 파도를 막아 냈어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21862",
      "srcText": "백조들은 엘리사를 동굴 앞에 내려 주었어요. 엘리사는 마법에 걸린 오빠들을 구하고 싶었어요. 그러던 어느 날 엘리사의 꿈에 요정이 나타났어요. “쐐기풀로 옷을 짜서 오빠들에게 입히면 마법을 풀 수 있단다. 하지만 옷을 다 짤 때까지 네가 한마디라도 말하면 오빠들은 모두 죽고 말 거야.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21863",
      "srcText": "엘리사는 꿈에서 깨자마자 쐐기풀을 뜯어 모았어요. 엘리사의 두 손은 가시에 찔려 금세 피투성이가 되었어요. 아픈 것도 참고 쐐기풀을 짓이겨서 초록색 실을 만들었어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "21864",
      "srcText": "엘리사는 입을 꾹 다문 채 상처투성이 손으로 옷을 만들었어요. 엘리사는 오로지 오빠들을 구해야 한다는 생각뿐이었어요. 오빠들은 엘리사가 안타까워 눈물만 흘렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "21865",
      "srcText": "그러던 어느 날, 섬을 다스리는 왕이 사냥을 나왔다가 엘리사를 보았어요. “당신은 어두운 동굴에서도 눈부시게 아름답군요.” 왕은 첫눈에 반해 엘리사를 성으로 데려갔어요. 사랑에 빠진 왕은 엘리사를 위해 무엇이든 해 주었고, 엘리사도 그런 왕을 점차 좋아하게 되었어요. 하지만 성에서도 엘리사는 온종일 쐐기풀 옷만 만들었어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21867",
      "srcText": "한 벌 또 한 벌, 옷은 완성되었어요. 이제 한 벌만 더 만들면 되는데 실이 모자랐어요. 쐐기풀은 마녀들이 모인다는 묘지에서만 구할 수 있었지요. 엘리사는 무서웠지만 꾹 참고 묘지로 갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21866",
      "srcText": "쐐기풀을 한 아름 안고 돌아온 엘리사를 보자 왕의 얼굴이 싸늘해졌어요. 사람들이 왕에게 엘리사는 마녀가 틀림없다고 말한 거예요. 왕은 눈물을 참으며 명령했어요. “내일 아침, 저 마녀를 불에 태워라.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22350",
      "srcText": "엘리사는 어두운 감옥에 갇혔어요. 하지만 감옥에서도 쉬지 않고 쐐기풀 옷을 짰어요. ‘아, 시간이 조금만 더 있었으면.’",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "21869",
      "srcText": "아침이 되자 처형장에 사람들이 몰려들었어요. 자신을 태울 나뭇단 위로 끌려 올라갈 때도 엘리사는 옷을 짜고 있었어요. “마녀가 이상한 걸 만들고 있다. 빼앗아라!”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "21868",
      "srcText": "사람들이 엘리사에게 돌을 던졌어요. 그때 어디선가 백조들이 날아와 엘리사를 에워쌌어요. 그리고 나뭇단에 불을 붙이려는 바로 그 순간, 엘리사가 열한 벌의 쐐기풀 옷을 백조들에게 던졌어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21870",
      "srcText": "놀라운 광경이 사람들 앞에 펼쳐졌어요. 백조들이 열한 명의 왕자로 변해 차례로 땅에 내려왔어요. “난 마녀가 아니에요!” 엘리자가 말하자 나뭇단은 향기로운 장미꽃으로 뒤덮였어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    }
  ]
}