{
  "title": "피노키오의 모험",
  "author": "태동 출판사",
  "illustrator": "조현아",
  "isbn": "9788968731297",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139305",
      "srcText": "그때 천사가 피노키오를 구해주며 물었어요. 피노키오는 할아버지 몰래 극장에 간 이야기는 빼놓고 거짓말을 했어요. 그러자 갑자기 피노키오의 코가 쑥 길어졌어요. “천사님, 이제 거짓말하지 않을게요.” 그제야 코가 원래대로 돌아왔지요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139306",
      "srcText": "다음날부터 피노키오는 열심히 학교에 다니기로 했어요. 하지만 친구 로메오의 이야기에 홀딱 빠지고 말았어요. “나랑 서커스 구경하러 가자! 정말 재미있을 거야.” 피노키오는 학교 가는 것도 잊어버리고 서커스를 구경하러 갔어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139300",
      "srcText": "목수인 제페토 할아버지는 혼자서 외롭게 살았어요. 그러던 어느 날, 남자아이가 있으면 좋겠다고 생각해 나무로 뚝딱뚝딱 나무 인형을 만들었어요. 나무 인형은 곧 살아 숨 쉬듯 움직임였어요. “하하! 넌 내 아들이란다. 이름은 피노키오야.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139303",
      "srcText": "“썩 꺼져!” 단장이 돈을 주며 피노키오를 내쫓자 못된 여우와 고양이가 다가왔어요. “얘야, 저 나무 밑에 돈을 심으면 나무에 돈이 주렁주렁 열린단다.” “정말요? 그러면 이것보다 훨씬 많은 돈이 생기겠네요!” 그 말에 피노키오는 나무 밑에 돈을 심었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139307",
      "srcText": "그런데 서커스를 보던 피노키오가 갑자기 당나귀로 변하고 말았어요. 사실 서커스단장은 못된 마법사였던 거예요. 피노키오는 며칠 동안 강제로 서커스를 해야 했어요. 그런데 묘기를 부리다가 그만 다리가 뚝 부러지고 말았지요. “이런, 이제 쓸모가 없겠어. 당나귀 가죽으로 북을 만드는 사람에게 팔아버려야지!”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139312",
      "srcText": "그리고 육지로 나오자 놀라운 일이 벌어졌어요. 피노키오가 진짜 사람이 된 거예요. “피노키오, 착한 아들이 되겠다고 약속했기 때문에 진짜 사람으로 만들어 준 거야.” “감사합니다. 천사님!” 그 뒤로 피노키오는 제페트 할아버지에게 효도를 하며 착하게 살았답니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139313",
      "srcText": "유럽에서 인기를 끌었던 인형극 마리오네트 머리와 몸, 팔과 다리의 관절마다 실을 묶어 조정하는 인형극을 ‘마리오네트’라고 해요. 연결한 실을 손으로 조절하며 극을 펼치지요. 유럽에서는 마리오네트 인형극이 활발하게 펼쳐졌는데, 프랑스에서는 샤를마뉴 대제의 전쟁 서사극을 주로 공연했고, 이탈리아에서는 신앙을 고무시키기 위한 극에서 점차 재미를 위한 극으로 변화되기도 했어요. 지금도 이탈리아와 독일, 프랑스 등에는 세계적인 인형 극단이 있을 정도이지요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "139302",
      "srcText": "피노키오는 할아버지가 준 용돈으로 극장표를 샀어요. 그리고 인형극을 보다 가신이 나서 무대로 올라가 덩실덩실 춤을 추었어요. “이런! 내 인형극을 망치다니, 넌 누구냐?” 단장은 피노키오를 혼내다가 달달 떠는 피노키오가 문득 가여웠어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139304",
      "srcText": "하지만 그건 모두 여우와 고양이의 속임수였어요. “하하! 너 바보구나. 돈을 심는다고 나무에서 돈이 열리다니!” 둘은 피노키오를 나무에 매달아 놓고는 돈을 꺼내 가버렸어요. “엉엉! 살려주세요!”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139309",
      "srcText": "‘이제 어쩌지. 아빠도 볼 수 없을 거야.’ 피노키오는 뚝뚝 눈물을 흘렸어요. 그런데 고래 배속에 제페트 할아버지가 계시지 뭐예요! “오! 피노키오. 너를 찾으러 바다에 왔다가 이렇게 되었지 뭐니.” 피노키오는 앞으로 착한 아들이 되기로 약속했어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139310",
      "srcText": "제페트 할아버지와 피노키오는 고래 배속에서 나가기 위해 불을 피웠어요. 연기가 가득 차자 고래는 쿨럭쿨럭 기침을 했어요. 그리고 둘은 고래가 뱉어내는 물에 휩쓸려 무사히 빠져나왔어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "139314",
      "srcText": "천사가 생명을 불어넣어 주어, 사람처럼 생각도 하고 행동도 할 수 있게 되었지요. 하지만 피노키오는 매일 할아버지의 말도 안 듣고 속만 썩인답니다. 이런 피노키오를 언제나 기다려 주고, 따뜻하게 안아주는건 제페트 할아버지뿐이지요. 피노키오의 모험을 통해 부모님의 사랑을 알려주는 동화로 피노키오가 진짜 사람이 되는 장면은 감동을 선사한답니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139315",
      "srcText": "카를로 콜로디(Collodi, Carlo) 이탈리아의 아동 문학가(1826˜1890)로 본명은 카를로 로렌치니이며, ‘콜로디’는 그가 어린 시절을 보낸 이탈리아 피렌체의 작은 마을 이름이랍니다. 젊은 시절부터 정치 풍자 저널리스트로 이름을 알렸고, 교육에 관심이 많았지요. 1870년대 후반 샤를 페로의 장화신은 고양이 등 프랑스의 옛이야기를 이탈리아 어로 옮겨 찬사를 받은 뒤 용기를 얻어 이때부터 직접 동화를 쓰기 시작했어요. 로마 어린이 신문에 연재한 꼭두각시 인형 이야기가 인기를 끌면서 이 이야기를 토대로 1883년에 피노키오의 모험을 출간했어요. 카를로 콜로디의 작품으로는 마키에트, 쟌네티노의 이탈리아 여행 등이 있답니다.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 81
    },
    {
      "srcTextID": "139301",
      "srcText": "피노키오는 다른 아이들처럼 학교에 가고 싶었어요. 제페토 할아버지는 외투를 팔아 피노키오에게 책도 사주고 용돈까지 주었어요. 그런데 피노키오는 학교에 가다가 극장의 아저씨가 말하는 소리를 들었어요. “극장에 오세요. 재미있는 인형극을 한답니다!”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139308",
      "srcText": "“가죽을 벗기려면 물에 퉁퉁 불려야겠군.” 북을 만드는 사람은 피노키오를 바다에 던져두었어요. 그런데 물고기 떼가 피노키오의 살을 뜯어 먹어 피노키오는 본래의 모습으로 돌아왔어요. 하지만 이번에는 커다란 고래에게 잡아먹히고 말았지요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139316",
      "srcText": "피노키오는 어린이신문에 연재되었던 동화예요. 연재가 끝난 뒤 이야기를 모아 출판해 지금의 피노키오가 되었지요. 피노키오는 외로운 제페트 할아버지가 나무로 만든 인형이에요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    }
  ]
}