{
  "title": "안네의 일기",
  "author": "김현주",
  "illustrator": "허정숙",
  "isbn": "9788992191036",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 33,
  "paragraphInfo": [
    {
      "srcTextID": "122843",
      "srcText": "어머니와 언니가 죽은 후에도 자존심을 굽히지 않았던 안네는 결국 장티푸스라는 병에 걸려 생을 마감하게 됩니다. 다행히 안네의 아버지 프랑크 씨는 그 곳에서 도망쳐 나와 네덜란드로 돌아오지요. 그는 은신처에서 주운 일기를 다른 사람으로 부터 건네 받게 됩니다. 우리가 안네의 일기를 볼 수 있게 된 것은 그의 아버지 덕분이랍니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "122813",
      "srcText": "그 후에도 나의 떠드는 버릇이 고쳐지지 않자 이번엔 '꽥꽥꽥, 나테비르크 부인'이라는 제목으로 글을 써 오도록 했습니다. 나를 골려 주려는 선생님의 계획이었습니다. 그러나 나는 친구의 도움을 받아 더욱 그럴싸한 작문을 완성했습니다. 다행히 선생님은 나를 이해해 주셨고, 그 후론 나의 수다를 웃어넘겨 주셨습니다.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "122818",
      "srcText": "어제는 우리 집에도 누가 찾아왔습니다. 언니의 호출장을 갖고 온 것입니다. 나는 강제 수용소와 차가운 감옥이 떠올랐습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "122816",
      "srcText": "그러나 부모님은 언니를 보내지 않을 것입니다. 아버지가 언젠가 은신처 얘기를 하신 뜻을 이제야 알 것 같습니다. 우리는 서둘러 짐을 쌌습니다. 나의 짐 가운데 가장 먼저 넣은 것이 바로 이 일기장입니다. 우리는 아버지가 마련해 놓은 은신처로 짐을 옮겼습니다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "122819",
      "srcText": "그 곳은 아버지가 근무하던 사무실 건물에 있는 비밀 장소였습니다. 우리는 짐을 정리하기 위해 바쁜 하루를 보냈습니다. 내가 쓸 방은 층계 오른쪽에 있는 비밀문을 통해 들어와 계단 왼편의 통로 끝에 있는 곳입니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "122821",
      "srcText": "아버지의 은신을 도운 회사 동료였던 환 단 씨네 가족도 곧 이사를 올 것이라고 했습니다. 은신처에서는 어머니에 대한 불만이 쌓여 갔습니다. 어머니는 언제나 언니 편만 드는 것 같습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "122823",
      "srcText": "환 단 씨네 가족과 우리의 동거인. 환 단 씨 부부와 아들 페터가 우리와 함께 살게 되었습니다. 페터는 첫인상이 함께 어울리지 못할 친구처럼 보였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "122824",
      "srcText": "키티님! 우리 집에 또 한 명의 동거인이 생겼습니다. 알베르트 둣셀이라는 치과 의사인데 그는 내게 세상 일에 대해서 많은 이야기를 들려 줍니다. 유태인에 관한 비참한 뉴스들과 전쟁에 관한 이야기 말입니다. 매일 밤, 수백 대의 비행기가 네덜란드 상공을 지나며 독일의 도시들은 폭음 소리가 그치지 않고 있다는 것입니다. 연합군이 승리하고 있다는 소식도 가끔 전해 주지만 나는 이 전쟁이 빨리 끝나기를 바라고 있습니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "122837",
      "srcText": "그러던 중 라디오를 통해 영국군의 상륙 작전이 개시된 걸 알았습니다. 우리는 2년에 걸친 이 은둔 생활을 정리할 수 있을 것 같아 힘이 솟았습니다. 그러나 독일 장군에 의한 히틀러 암살 실패 이후 히틀러는 전 독일군에게 그에 반대하는 세력들을 모두 제거하라는 명령을 내렸습니다. 이로써 우리 유태인들은 히틀러의 명령을 받고 움직이는 게슈타포에 의해 학살의 대상이 되었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "122810",
      "srcText": "이른 아침부터 들뜬 나는 어제 받은 생일 선물이 궁금하여 부엌으로 갔습니다. 식탁 위에 놓인 선물 꾸러미들을 하나씩 풀어 보기 위해서였죠. 그 속에는 이 일기장과 장미 꽃다발, 청색 블라우스 등 여러 가지 물건들이 있었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "122808",
      "srcText": "그중에서 가장 기쁜 선물이 바로 이 일기장이었습니다. 지금까지 나는 일기를 쓴 일이 없습니다. 그러나 이제부터는 내 가슴 속에 있는 것을 이 일기장에 털어놓고 싶어요. 열세 살 소녀인 나 안네는 일기장을 마음의 친구로 삼고 속 깊은 이야기를 쓸 겁니다. 내 마음의 친구인 이 일기장의 이름을 '키티' 라고 부르겠습니다.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "122814",
      "srcText": "나는 모든 선생님들로부터 귀여움을 받고 있습니다. 특히 작문 선생님인 켑터 선생님과는 특별한 사건이 있었습니다. 어느 날, 선생님은 내가 너무 떠들어대니까 '수다쟁이'라는 제목으로 작문을 해 오라고 하셨습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "122815",
      "srcText": "집으로 돌아온 나는 괜찮은 아이디어가 하나 떠올랐습니다. 작문의 주제는 '재잘거리는 것은 여자의 특징이며, 나의 어머니는 나보다 더 수다쟁이이므로 나의 수다 버릇은 고쳐지지 않는다'라는 것이었습니다. 선생님은 나의 작문을 보고 웃으셨는데 내가 또 떠들자 이번엔 '고쳐지지 않는 수다쟁이'라는 작문 숙제를 내 주셨습니다.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "122817",
      "srcText": "새로 옮겨 간 집. 키티님! 요사이 세상이 발칵 뒤집힐 일이 일어났습니다. 유태인 호출 사건이지요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "122826",
      "srcText": "일 년 동안의 은신처 생활. 우리가 숨어 지내고 있는 장소에서 멀지 않은 곳에서 포격 소리가 요란하게 났습니다. 우리들은 벌벌 떨었지만 그것도 일 년 정도 지내다 보니 일상 생활이 되어 버렸습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "122825",
      "srcText": "그런데 이 은신처에 머무는 사람들은 날로 사이가 나빠져 갔습니다. 좁은 공간에서 북적대고 살다 보면 욕설과 싸움이 많아지게 마련입니다. 나는 모든 것을 잊기 위해 공부에 전념했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "122827",
      "srcText": "그러나 페터는 아직 눈치채지 못하는 것 같습니다. 나 혼자서만 좋아하는 걸까요. 그런 페터가 한참 동안이나 나를 지그시 바라보았습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "122829",
      "srcText": "다락방에서는 푸른 하늘과 커다란 밤나무가 눈앞에 펼쳐졌습니다. 그 곳에서 우리들은 자연을 감상하고 참된 우정을 나누었습니다. 언젠가는 나의 일기에 관해서도 그와 이야기하고 싶습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "122828",
      "srcText": "그런데 페터와 나이가 같은 언니 마르고가 마음에 걸렸습니다. 마르고도 페터를 사랑하는 것 같았기 때문입니다. 그러나 언니는 우리들의 우정을 진심으로 축복해 주었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "122822",
      "srcText": "그는 열다섯 살로 자신만의 소굴인 다락방에 틀어박혀 책을 보거나 게으름만 피웠습니다. 환 단 아주머니는 내게 잔소리가 많은 분입니다. 내가 말이 많고 장난꾸러기인 것은 사실이지만 아주머니는 내가 하는 일마다 잘못되었다며 가르치려고 야단입니다. 우리는 이 환 단 씨네 가족과 종종 토론회를 갖습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "122830",
      "srcText": "키티님! 그런데 나에게 첫사랑이 찾아왔습니다. 바로 페터입니다. 언제부터인지 페터는 꿈에서도 나의 곁에 있었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "122809",
      "srcText": "생일 선물로 받은 일기장. 이 일기장을 갖게 된 얘기부터 해 볼까요. 1942년 6월 12일은 내 생일날이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "122812",
      "srcText": "작문 시간에 대한 추억. 유태인 아버지와 어머니는 결혼 후 언니인 마르고와 나를 낳고 2차 세계 대전 중 독일에서 네덜란드로 이사했습니다. 그러나 네덜란드도 전쟁에 휩싸였습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "122811",
      "srcText": "독일군은 네덜란드에서도 유태인을 학대했는데 유태인은 전차도 자동차도 탈 수 없었습니다. 우리들의 자유는 너무 많이 제한되어 있었습니다. 지금 현재 나는 유태인 중학교 1학년이고, 언니는 같은 학교 4학년입니다. 학교 생활은 그런 대로 유지되고 있었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "122838",
      "srcText": "한 가지 더 괴로운 얘기는 우리에게 식료품을 대 주던 가게 주인이 유태인을 채용했다는 이유로 끌려가 식료품을 구하기가 더 힘들어졌다는 사실입니다. 은신 생활 이후 최대의 위기입니다. 우리는 빨리 연합군이 상륙하기만을 기다리고 있습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "122831",
      "srcText": "페터가 내게 관심을 갖고 있다는 사실을 깨달았을 때 나는 너무 기뻐서 가슴이 터질 것 같았습니다. 그 후로도 페터와 나는 서로 많은 이야기를 나누었습니다. 페터의 다락방은 우리들의 소중한 공간이 되었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "122833",
      "srcText": "나는 문장력이 꽤 있다고 생각합니다. 이브의 꿈 이란 동화는 내가 쓴 첫 작품인데 어떻게 그런 줄거리를 생각해 냈을까 하며 스스로 감탄한답니다. 나는 죽어서도 영원히 살아 있는 그런 일을 하고 싶습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "122835",
      "srcText": "작가야말로 죽은 후에도 영원히 기억될 것입니다. 그밖에 나는 역사와 미술, 음악에도 관심이 많습니다. 나는 다른 여자아이들과는 다른 생활을 하고 싶습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "122836",
      "srcText": "은신처 생활의 위기. 키티님! 사무실의 비밀 문을 통해 우리가 머물고 있는 이 은신처가 발각될 뻔했습니다. 도둑이 들어 비밀 경찰들이 이 곳을 왔다간 거죠. 다행히 사무실만 조사하고 떠났지만 우리는 두려움에 떨었습니다. 그 후로 우리의 은신 생활은 더 조심스러워 졌습니다.",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "122841",
      "srcText": "나의 성격에 대한 평가. 키티님! 유태인 학살이라는 말은 너무 끔찍한 이야기입니다. 오늘은 제 성격에 대해 말해 보겠습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "122840",
      "srcText": "나는 이따금 사람들 앞에서 경박한 광대가 됩니다. 고집 세고 수다스럽고 아는 체하는 이런 모습은 나의 신중한 모습이 숨어 버린 것입니다. 나는 혼자 있을 때 신중한 나의 모습을 되찾습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "122839",
      "srcText": "그렇지만 나는 경박한 안네의 모습에 더 익숙한 것 같습니다. 신중한 모습의 안네는 다른 사람들 앞에서 얼굴을 내비치지 않으니까요. 그러나 이 두 가지 모습이 바로 안네늬 모습이죠.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "122842",
      "srcText": "안네가 죽기까지. 안네는 자신의 다른 모습을 일기장에 옮긴 3일 후, 은신처가 비밀 경찰에 발각되어 가족과 함께 체포됩니다. 가족들은 그 유명한 아우슈비츠 수용소에서 생활을 하다가 독일로 끌려가 갖은 고초를 겪습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    }
  ]
}