{
  "title": "연오랑과 세오녀",
  "author": "이기훈",
  "illustrator": "이승엽",
  "isbn": "9788992191579",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "129699",
      "srcText": "어느 날 아침, 연오랑은 여느 때와 다름없이 배를 타고 바닷가로 나갔어요. “끼룩 끼룩.” 바다에서는 갈매기들이 연오랑의 친구가 되어 주었어요. 연오랑은 바다 한가운데 그물을 던졌어요. ‘오늘은 물고기를 가득 잡아서 세오녀를 기쁘게 해 주어야지.’ 연오랑은 아내를 생각하며 물고기가 가득 걸려들기를 바랐어요. ‘이제 그물을 끌어올려 볼까?’ 연오랑은 그물을 힘껏 잡아당겼어요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "129702",
      "srcText": "그 때였어요. 연오랑이 딛고 선 바위가 천천히 움직이기 시작했어요. \"웬일일까? 바위가 저절로 움직이네.\" 깜짝 놀란 연오랑은 바위를 두 손으로 움켜잡았어요. 바위는 점점 동쪽을 향해 떠내려갔어요. 눈앞에서 점점 집이 멀어졌어요. “세오녀! 세오녀!” 연오랑은 바위에서 애타게 세오녀를 불렀어요. 하지만 연오랑을 태운 바위는 쏜살같이 물살을 가르며 동쪽 바다로 떠내려갔어요. ‘지금쯤 세오녀가 나를 애타게 기다리고 있을 텐데. 내가 없어진걸 알면 얼마나 슬퍼할까?’ 바위는 잠시도 멈출 줄 모르고 동쪽으로 떠내려갔어요. 날이 점점 어두워지기 시작했어요. 연오랑은 바위에서 하룻밤을 보냈어요.",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 86
    },
    {
      "srcTextID": "129708",
      "srcText": "한편, 연오랑이 사라진 그 날, 세오녀는 바닷가로 나가 보았어요. ‘혹시, 미역을 따다가 바닷물에 휩쓸려 가지는 않았을까?’ 세오녀는 너무나 슬퍼 하염없이 눈물을 흘렸어요. 세오녀는 큰 소리로 연오랑을 불러 보았어요. “연오랑님! 연오랑님!” 세오녀의 목소리는 파도에 묻혀 하얀 물거품이 되었어요. ‘끼룩 끼룩’ 갈매기들도 세오녀의 마음을 아는지 슬피 울었어요. 그렇게 연오랑이 사라진 지 두 해가 지났어요. 세오녀는 날마다 바닷가에 앉아 연오랑을 기다렸어요. 그러던 어느 날 밤이었어요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 72
    },
    {
      "srcTextID": "129709",
      "srcText": "그 때였어요. 또다시 바위가 둥실 둥실 떠오르더니, 동쪽으로 떠내려가기 시작했어요. ‘어머나, 이게 무슨 일일까? 바위가 움직이다니.’ 세오녀는 무서워서 두 눈을 감았어요. ‘그래, 차라리 잘 됐어.’ “바위야, 나를 연오랑님이 계신 곳까지 데려다 주렴.” 세오녀는 울다 지쳐서 잠이 들었어요. 어느 새 아침이 되었어요. 세오녀를 실은 바위는 어느 육지에 도착했어요. 그 곳은 연오랑이 내렸던 그 자리였어요.",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 62
    },
    {
      "srcTextID": "129706",
      "srcText": "왕이 된 연오랑은 나라를 잘 다스렸어요. 원주민들의 말도 배웠어요. 연오랑은 그 곳 사람들에게 농사짓는 기술과 집짓는 방법도 가르쳤어요. 그리고 물고기를 많이 잡을 수 있는 방법도 알려 주었어요. “역시 왕은 대단한 분이야. 못하는 게 없어.” 해마다 풍년이 들어 먹을 것이 가득 차고 넘쳤어요. 이제 연오랑도 멋진 비단 옷을 입고 넓은 성에서 부러울 것 없이 살게 되었어요. 그러나 신라에 혼자 남겨 둔 세오녀를 생각할 때면 눈물이 났어요. “세오녀! 세오녀!”",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "129705",
      "srcText": "안으로 들어가 보니, 맛있는 음식이 가득 차려져 있었어요. ‘배가 몹시 고팠는데 잘 됐어. 우선 배부터 채워야겠어.’ 생전 처음 맛보는 진기한 음식들이었어요. 음식을 먹고 나자 움막 안으로 백발이 성성한 노인이 다가왔어요. 옷차림을 보니 예사 사람 같아 보이지는 않았어요. 노인은 연오랑에게 다가오더니 큰절을 올렸어요. ‘아니, 내게 왜 이러는 걸까?’ 연오랑이 놀란 표정을 짓자 노인은 미소를 지으며 말했어요. “당신은 오늘부터 저희들의 왕이 되셨습니다.” “오, 이제야 말이 통하는군요. 제가 왕이라니, 그게 무슨 말인가요?” “해의 기운을 받은 사람만이 저희 왕이 될 수 있지요.” 노인은 앞일을 꿰뚫어보는 신기한 힘을 가진 사람이었어요.",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 95
    },
    {
      "srcTextID": "129704",
      "srcText": "다음 날, 눈을 뜨자 바위는 어느 섬에 닿아 있었어요. 연오랑이 바위에서 내리자 바위는 오던 길을 되돌아 어디론가 사라졌어요. ‘여기가 어딜까?’ 연오랑은 주위를 두리번거리며 살피고 있었어요. 조용한 섬에는 올망졸망 움막들이 사이좋게 들어서 있었어요. 마침 갯벌에서 조개를 잡던 사람들이 연오랑을 보았어요. 고기를 잡던 어부들도 하던 일을 멈추고 연오랑에게 달려왔어요. “바위를 타고 오신 저 분은 누굴까?” 하지만 연오랑은 무슨 말을 하는지 알아들을 수가 없었어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "129711",
      "srcText": "며칠째 어둠이 계속되었어요. 이제는 달도 나오지 않았어요. 다급해진 신라 왕은 용한 점쟁이를 불렀어요. “이게 도대체 어찌 된 일이냐?” “해와 달이 동쪽나라로 가 버렸기 때문이지요.” “그게 무슨 말이오?” 점쟁이는 바위를 타고 동쪽으로 간 젊은 두 부부의 이야기를 들려 주었어요. “그 두 사람은 해와 달의 정기를 받은 사람들입니다. 그들이 돌아와야만 해가 뜰 것입니다.”",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "143420",
      "srcText": "옛날 신라에 연오랑이라는 총각이 동쪽 바닷가에서 물고기를 잡으며 혼자 살고 있었어요. 연오랑은 장가 갈 나이가 되자 이웃 마을에 사는 세오녀와 결혼하기로 약속을 했어요. 아내를 맞이하기 위해 연오랑은 파도 소리가 들리는 곳에 작고 아담한 오두막집을 지었어요. 연오랑은 물고기도 잘 잡았지만 집 짓는 재주도 뛰어났어요. 마을 사람들은 연오랑의 집을 보며 칭찬을 했어요. “연오랑은 고기잡이만 잘 하는 게 아니라 집도 아주 잘 짓는구먼.” “다음엔 우리 집도 지어 달라고 해야겠어.” 집을 다 지은 연오랑은 착하고 예쁜 세오녀를 아내로 맞이했어요. 연오랑과 세오녀는 비록 가난했지만 오순도순 행복하게 살았어요. “여보, 바닷가에 다녀오리다.” “벌써 나가시려구요? 조심해서 다녀오세요.” 연오랑은 이른 새벽부터 바닷가로 물고기를 잡으러 나갔어요. 그러나 마을의 욕심 많은 황 부자에게 배 삯을 갖다 바쳐야 했기 때문에 늘 가난하였어요. 황부자의 배를 빌려 고기잡이를 했기 때문이에요.",
      "srcPage": 1,
      "srcSentenceEA": 15,
      "srcWordEA": 126
    },
    {
      "srcTextID": "129698",
      "srcText": "그런데 이상하게도 그물이 꼼짝도 하지 않는 것이었어요. 그물 속을 들여다보니 처음 보는 커다란 물고기가 잡혀 있었어요. 큰 물고기는 이리 저리 요동을 치더니 그만 그물을 찢고 달아나 버렸어요. 힘이 빠진 연오랑은 배 위에 털석 주저앉았어요. ‘물고기도 못 잡고 그물만 망쳐 놓았어.’ 황 부자가 눈치채면 틀림없이 배를 빼앗아 버릴 것만 같았어요. 연오랑은 걱정을 하며 집으로 돌아왔어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "129700",
      "srcText": "“미역이라도 많이 따 가야지.” 연오랑은 바위 옆에 신발을 벗어 놓고 물 속으로 들어갔어요. “와, 이 곳엔 싱싱한 미역들이 참 많구나. 이것만 따도 망태기에 가득하겠어.” 연오랑은 정신없이 미역을 따서 담았어요. 미역을 따던 연오랑은 잠시 쉬려고 납작한 바위에 걸터앉았어요. 연오랑은 멀리 수평선을 바라보았어요. ‘저 바다 너머에는 누가 살고 있을까?’ 이런저런 생각을 하는 순간 수평선 너머로 붉은 해가 떠오르고 있었어요. 그 날은 유달리 해가 크고 붉게 빛났어요. ‘와-, 정말 장관이로군.’ 연오랑은 넋을 잃고 해돋이를 구경하고 있었어요.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 83
    },
    {
      "srcTextID": "129712",
      "srcText": "한편, 이 때 신라는 가뭄이 들어 더욱 살기가 힘이 들었어요. 그런데 왕은 나라일은 돌보지 않고 백성들에게 많은 세금만 거두었어요. “정말, 이 나라가 어떻게 되려는 걸까?” “이러다 백성들은 모두 굶어 죽게 될 거야.” 나라 이곳 저곳에서 백성들의 원망 소리가 들려 왔어요. 않고 백성들에게 많은 세금만 거두었어요. 그러던 어느 날, 하늘의 해까지 사라지고 말았어요. 세상이 온통 깜깜하게 되었어요. “드디어, 하늘도 화가 났나 봐. 이제 신라는 망했어.”",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 70
    },
    {
      "srcTextID": "129707",
      "srcText": "세오녀는 늦도록 잠을 이루지 못하고 바닷가로 나와 있었어요. 하늘에는 동그란 보름달이 밤바다를 환하게 비추고 있었어요. 그 때였어요. 바위틈에서 낯익은 신발 한 짝을 발견했어요. 그것은 틀림없는 연오랑의 신발이었어요. “어머나, 이 신발은 연오랑님의 것이 틀림없어. 그렇다면 연오랑님은 이 곳에서 미역을 따다가 바다에 빠지고 말았구나.” 세오녀는 바위 위에 주저앉아 한없이 한없이 울었어요.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "129710",
      "srcText": "‘어머, 이 곳이 어딜까? 내가 깜박 잠이 들었었나 봐.’ 세오녀가 바위에서 내리자 바위는 또다시 왔던 길을 되돌아갔어요. “이 사람아. 저길 좀 봐. 이 나라 왕도 바위를 타고 왔는데 이번엔 여자가 왔어.” 또다시 노인이 나타나 세오녀를 데리고 성으로 갔어요. 성에 도착한 세오녀는 왕이 된 연오랑을 보고 너무 놀라 말이 나오지 않았어요. 연오랑도 세오녀가 올 줄은 꿈에도 생각하지 못했어요. “연오랑님, 정말 제가 꿈을 꾸고 있는 것은 아니겠지요.” 연오랑과 세오녀는 너무 기뻐 꼭 껴안고 눈물만 흘렸어요. 신하들도 이 모습을 보며 기뻐했어요. “잘 됐어. 이제 왕도 외롭지 않게 되었으니.” 세오녀도 이제 의젓한 동쪽나라의 왕비가 되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 15,
      "srcWordEA": 102
    },
    {
      "srcTextID": "129701",
      "srcText": "세오녀가 연오랑을 위로해 주었어요. “돈을 벌어 그물을 다시 사도록 해요.” “그렇지만 배를 빼앗겨 버리면 당장 뭘 먹고 살지.” 두 부부는 걱정을 하며 밤을 새웠어요. 아니나 다를까 욕심쟁이 황 부자는 화를 벌컥 내며 배를 빼앗아 버렸어요. 연오랑은 더 이상 고기를 잡을 수가 없었어요. 연오랑과 세오녀는 바위에 붙은 미역을 따서 팔기로 했어요. 그래도 세오녀는 남편에게 불평 한 마디 하지 않았어요. 어느 이른 아침, 해가 뜨기도 전에 연오랑은 망태기를 들고 바닷가로 나갔어요. 길게 뻗은 바닷가에는 크고 작은 바위들이 옹기종기 모여 있었어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 85
    },
    {
      "srcTextID": "129703",
      "srcText": "‘이 곳 사람들은 이상한 말을 하는군. 도대체 뭐라고 하는 걸까?’ 연오랑은 자기를 해치려는 줄 알고 덜컥 겁이 났어요. “여러분! 이 분은 신령님이 보내 주신 것이 틀림없어요.” “그래 맞아요. 바위를 타고 오는 걸 봤어요.” “어서 모시고 갑시다.” ‘설마, 나를 죽이지는 않겠지.’ 연오랑은 사람들을 따라 마을로 갔어요. 연오랑은 제일 큰 움막으로 안내되었어요.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 57
    }
  ]
}