{
  "title": "별",
  "author": "알퐁스 도데",
  "illustrator": "이규옥",
  "isbn": "8959041122",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 46,
  "paragraphInfo": [
    {
      "srcTextID": "90477",
      "srcText": "만약 당신이 별빛을 바라보며 밤을 보낸 적이 있다면, 우리가 잠드는 동안 또 하나의 신비한 세계가 고요함 속에서 눈을 뜬다는 사실을 알고 있을 것입니다. 그때 샘물은 더욱 맑게 노래하고 연못에서는 작은 불꽃들이 빛납니다. 모든 산의 요정들이 자유롭게 오가며, 허공에서는 무언가가 가볍게 스치는 듯한 소리가 들립니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90482",
      "srcText": "우우! 길고 구슬픈 소리가 저 아래 반짝이는 연못에서부터 우리가 있는 곳까지 메아리쳐 왔습니다. 아가씨는 몸을 떨며 내게 바싹 붙어 앉았습니다. 바로 그 순간 빛나는 유성 하나가 우리 머리 위를 지나 소리가 나는 쪽으로 떨어져 내렸습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90455",
      "srcText": "노새의 방울 소리가 들리며, 심부름하는 어린 아이의 밝은 얼굴이나 나이 든 노라드 아주머니의 붉은 두건이 보일 때면 한없이 기뻤습니다. 식량을 받는 것은 물론이고 사람을 만나니 반가웠고, 마을에서 일어난 여러 가지 일에 대해 이야기를 들을 수 있으니까요. 하지만 무엇보다도 기쁜 것은 주인집 딸 스테파네트 아가씨에 관한 소식을 듣는 일이었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "90489",
      "srcText": "하지만 모든 별 가운데서도 가장 아름다운 별은 뭐니 뭐니 해도 역시 우리의 별인 ‘목동의 별’이랍니다. 새벽에 양 떼를 몰고 나갈 때나 저녁에 다시 몰고 돌아올 때, 한결같이 우리를 비춰 주는 별이죠. 우리는 그 별을 ‘마글론’이라고 불러요. ‘프로방스의 피에르’ 뒤를 쫓아가서 칠 년에 한 번씩 결혼하는 예쁜 마글론 말이죠.",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "90491",
      "srcText": "아가씨는 환히 먼동이 터 별들이 빛을 잃을 때까지 꼼짝도 하지 않고 그대로 내게 머리를 기대고 있었습니다. 나는 아가씨의 잠든 얼굴을 지켜보며 꼬박 밤을 새웠습니다. 내 가슴은 무척이나 설레었지만 오직 아름다운 것만을 생각하게 해 주는 맑은 밤하늘의 보호를 받아, 성스럽고 순결한 생각을 잃지 않았습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "90463",
      "srcText": "여태까지 이렇게 가까이서 아가씨를 본 적은 없었습니다. 그런데 지금 이 순간 아가씨가 내 앞에 있는 것입니다. 오직 나 하나만을 위해서 말입니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90495",
      "srcText": "남프랑스의 햇살을 닮은 작가. 알퐁스 도데(1840 1897)는 남프랑스의 님에서 태어났습니다. 도데는 리옹에서 고등중학교를 다녔지만 집안의 사업 실패로 학업을 그만두게 되었지요. 그 뒤 알레스에 있는 중학교에서 사환으로 일하면서 청소년 시절을 보냈습니다. 가난하지만 아름다운 남프랑스에서 보낸 청소년기는 알퐁스 도데에게 문학적으로 커다란 자산이 되었답니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "90457",
      "srcText": "오후 세 시쯤 되자 하늘이 맑게 개고 산은 싱그러운 초록색으로 빛났습니다. 짤랑짤랑! 시냇물이 힘차게 흐르는 소리 사이로 노새의 방울 소리가 들렸습니다. 방울 소리는 부활절에 울리는 종소리만큼이나 맑고 경쾌했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90479",
      "srcText": "나는 이렇게 대답하고 성호를 그었습니다. 아가씨도 나를 따라 성호를 긋고는 하늘을 쳐다보며 뭔가 깊이 생각하는 듯하다가 불쑥 물었습니다. “목동은 모두 점쟁이라고 하던데, 그게 사실인가요?”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90458",
      "srcText": "이번 일요일은 농장에서 식량이 오는 날이었습니다. 아침 일찍부터 설레는 마음으로 식량을, 아니 사람을 기다렸지만 시간이 훨씬 지났음에도 누구의 모습도 보이지 않았습니다. 성당의 미사가 늦게 끝났거나, 아니면 점심때부터 내리기 시작한 소낙비 때문에 길이 나빠져서 늦는 것이라고 여겼지요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90493",
      "srcText": "1858년에 발표한 시집 연인들이 모르니 공작에게 인정받아 공작의 비서가 되었습니다. 도데는 이 일을 계기로 문학에 더욱 정진할 수 있었지요. 그 후 남프랑스의 시인 미스트랄을 비롯하여 플로베르, 졸라, 공쿠르, 투르 게네프 같은 작가들과 사귀면서 섬세하고 아름다운 소설을 썼습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90460",
      "srcText": "나는 매우 놀라 아무런 말도 못 하고 아가씨만을 쳐다보고 있었습니다. “아이는 아파서 누워 있고, 노라드 아주머니는 휴가를 얻어 집에 가셨어요. 올 사람이 없으니 내가 올 수밖에.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90497",
      "srcText": "알퐁스 도데에게는 자신만의 독특한 창작 세계가 있는데, 이것이 도데를 높게 평가하는 가장 큰 이유입니다. 자서전적 소설 꼬마, 별, 코르니유 영감의 비밀, 월요일 이야기, 동생 프로몽과 형 리슬레르, 자크, 르 나바브, 뉘마 루메스탕, 전도사, 사포 등이 알퐁스 도데의 대표작입니다. 특히 희곡 아를의 여인은 비제가 오페라로 작곡하여 더욱 유명해졌답니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "90461",
      "srcText": "스테파네트 아가씨가 노새에서 내리며 사람들 소식을 알려 주었습니다. 아가씨는 산길이 처음인 데다가 오는 도중 쏟아지는 비를 피하다 그만 길을 잃어서 늦어졌다고 했습니다. 그러나 앙증맞은 리본을 하고 레이스가 달린 화려한 치마를 입은 아가씨는, 숲 속에서 길을 잃어 헤맸다기보다는 무도회라도 들렀다 오느라 늦은 것 같아 보였습니다. 정말 아무리 쳐다보아도 싫증이 나지 않을 만큼 예뻤습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "90494",
      "srcText": "깨끗하고 순박한 사랑. 별은 1869년 알퐁스 도데의 첫 번째 단편 소설집 방앗간 소식에 실려 있습니다. 도데의 고향인 프로방스를 무대로 펼쳐지는 순박한 목동의 사랑 이야기지요. 별에는 알퐁스 도데의 인간에 대한 애정이 담겨 있습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90496",
      "srcText": "도데는 사람 사이의 갈등, 역사나 사회 문제에서 벗어나 오염되지 않은 상태에서 인간의 순수함을 좇으며, 맑고 깨끗한 인간의 감정을 그려 나가지요. 특히 별은 시골을 배경으로 낭만적인 서정을 가득 담고 있는 것으로 유명합니다. 알퐁스 도데는 배경과 소재가 맞아떨어지는 상황을 설정하고, 순수성을 유지하면서 별자리 이야기를 들려주는 주인공 목동의 마음을 간접적으로 표현하고 있습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "90464",
      "srcText": "“이런 데서 살고 있군요. 항상 혼자 있으니 얼마나 심심할까? 날마다 무얼 하며 지내요? 그리고 무슨 생각을 하나요?”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90498",
      "srcText": "이것은 하늘과 땅, 별과 인간을 대비시켜 하늘의 별만이 가지는 청순하고 아름다운 세계를 형상화하여 인간의 순수함을 표현하고자 한 것입니다. 별에 실린 이러한 작가의 마음이 잘 전달되는 이유는 섬세하고도 사실적인 표현 때문입니다. 감정을 완전히 드러내지 않는 대사를 통해 보이는 인물들의 섬세한 감정은 풍요롭고 아름다운 자연에 대한 묘사와 어우러져 깊은 문학적 향기를 뿜어내고 있습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "90465",
      "srcText": "그러나 심술궂은 아가씨는 장난스런 질문으로 나를 더 당황하게 만들며 혼자 좋아했습니다. “애인이 가끔 당신을 만나러 오지요? 당신 애인은 아마도 황금빛 양이 아니면, 산꼭대기를 뛰어다니는 선녀 에스테렐일거야. 어때요, 틀림없죠?” 내게 이런 말을 하고 있는 아가씨야말로 언제 왔는지 모르게 왔다가 바람처럼 사라지는 선녀 에스테렐인 것 같았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "90492",
      "srcText": "우리 머리 위에서는 많은 별들이 양 떼처럼 조용하게 움직이고 있었습니다. 별들을 바라보며 이런 생각이 내 머리를 스쳐 지나갔습니다. 숱한 별들 가운데 가장 빛나는 별 하나가 길을 잃고 내 어깨에 내려앉아 곱게 잠들어 있노라고 말입니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90467",
      "srcText": "“잘 있어요.” “아가씨, 고마워요. 안녕!” 어느덧 꿈결 같은 시간이 지나고, 아가씨는 빈 바구니가 실린 노새를 타고 떠났습니다. 그 아름다운 모습이 비탈길을 따라 사라져 갔을 때, 노새 발굽에 차여 구르는 조약돌 하나하나가 내 가슴에 떨어지는 것 같았습니다. 나는 그 소리를 언제까지고 듣고 있었습니다. 그리고 꿈이 깰까 봐 해질 무렵까지 움직이지 못하고 마냥 서 있었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "90470",
      "srcText": "깊은 골짜기에 어두운 푸른빛이 감돌고, 양들이 소리 내어 울며 우리로 돌아올 저녁 무렵이었습니다. 비탈길에서 나를 부르는 소리가 들리더니 스테파네트 아가씨가 다시 나타났습니다. 조금 전 명랑하던 모습은 찾아볼 수 없고, 옷이 물에 젖은 채 추위와 두려움에 덜덜 떨고 있었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90469",
      "srcText": "가녀리고 순한 아가씨가 얼마나 놀랐을까요? 안타깝게도 지금 마을로 돌아간다는 것은 생각조차 할 수 없습니다. 왜냐하면 아가씨 혼자서 어두운 산길을 간다는 것은 도저히 있을 수 없는 일이며, 내가 양 떼를 그냥 두고 아가씨를 바래다줄 수도 없기 때문입니다. 그렇다고 산에서 밤을 보낸다면 집안 식구들이 얼마나 걱정을 할까 하는 생각에 아가씨는 몹시 괴로워했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "90459",
      "srcText": "그런데 놀랍게도 노새를 끌고 온 것은 어린아이도 노라드 아주머니도 아니었습니다. 과연 누구였을까요? 바로 스테파네트 아가씨였습니다. 노새 등에 실은 바구니 사이에 몸을 세우고 앉아 있는 아가씨는 소낙비가 내린 뒤에 부는 시원한 산바람을 맞아 뺨이 온통 장밋빛으로 물들어 있었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90462",
      "srcText": "스테파네트 아가씨는 바구니에서 식량을 다 꺼내 놓고는 주위를 둘러보았습니다. 그리고 양 우리로 들어가더니 구석에 있는 내 잠자리와 양피를 깐 방석, 벽에 걸린 커다란 외투, 지팡이와 사냥총을 보며 즐거워했습니다. 마을에서만 살았던 아가씨에게는 모든 것이 신기하게만 보였던 모양입니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90466",
      "srcText": "나는 “아가씨! 언제나 당신을 생각하며 지낸답니다.”라고 대답하고 싶었습니다. 그러나 그 말은 입 안에서만 맴돌 뿐 소리가 되어 나오지는 못했습니다. 아가씨도 분명히 내 마음을 눈치 챘을 것입니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90456",
      "srcText": "근처 마을을 통틀어 스테파네트 아가씨보다 더 예쁜 처녀는 없습니다. 나는 겉으로는 관심 없는 척했지만 실제로는 아가씨가 어디를 가는지, 누구를 만나는지에 관한 이야기를 듣는 것이 가장 큰 즐거움입니다. 산에서 지내는 목동인 내게 그런 일들이 무슨 소용이냐고 묻는 사람이 있다면 나는 이렇게 대답할 것입니다. “내 나이 스무 살이고, 스테파네트 아가씨는 이제껏 내가 본 여자 중에 가장 아름답답니다.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "90468",
      "srcText": "“냇물을 건너려고 하다가 그만.” 아가씨는 채 말을 맺지도 못했습니다. 소낙비 때문에 물이 엄청나게 불어난 시내를 무리하게 건너려다가 휩쓸렸던 모양입니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90454",
      "srcText": "나는 라브리라는 사냥개 한 마리를 데리고 뤼브롱 산에서 양 떼를 지키는 목동입니다. 산 위의 드넓은 초원에서 볼 수 있는 것은 꽃과 나무와 양 떼뿐, 사람은 구경하기도 힘들지요. 가끔씩 약초를 찾는 몽 드뤼르의 수도자들이나 피에몽 주변에 사는 숯장수가 지나가긴 했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90471",
      "srcText": "“아가씨, 칠월의 밤은 짧으니까 잠깐만 참으면 돼요.” 나는 아가씨를 안심시킨 다음, 물에 흠뻑 젖은 몸과 옷을 말리도록 급히 불을 피웠습니다. 그리고 양젖으로 만든 치즈와 따뜻한 우유를 가져왔습니다. 그러나 가엾게도 아가씨는 불을 쬐려 하지도 않았고, 음식을 먹으려 하지도 않았습니다. 아가씨의 눈에 굵은 눈물방울이 맺히는 것을 보았을 때는 나도 울고 싶었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "90472",
      "srcText": "나는 침대 위에 고운 모피를 깔아 놓고, 잘 자라고 말한 다음 밖으로 나왔습니다. 어느 양보다도 더 소중하고 순결한 스테파네트 아가씨가 내 보호 아래 안심하고 잠들어 있다고 생각하니 무척 기쁘고 자랑스러웠습니다. 그리고 하늘에 있는 별들이 그처럼 빛나 보인 적은 없었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90453",
      "srcText": "그러나 그 사람들은 다른 사람과 이야기를 나누지 않기 때문에 마을에서 일어난 일을 물을 수가 없습니다. 내가 사람들과 이야기할 수 있는 것은 한 달에 두 번, 그러니까 보름 걸러서 한 번뿐입니다. 보름마다 농장에서 식량을 보내 주거든요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90473",
      "srcText": "어느덧 밤이 되었습니다. 희뿌연 햇살과 붉은 석양이 산꼭대기에 걸려 조금 남아 있을 뿐이었습니다. “아가씨! 이제 그만 쉬세요.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90474",
      "srcText": "갑자기 빗장이 풀리는 소리가 나더니 문이 열리며 스테파네트 아가씨가 나왔습니다. “양들이 움직이며 부스럭대는 소리에 도무지 잠을 잘 수가 없어요.” 잠을 이룰 수가 없었던 아가씨는 밖으로 나와 불이라도 쬐는 것이 낫겠다고 생각한 듯 보였습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90475",
      "srcText": "아가씨가 내 옆에 와서 앉았고, 나는 그 작은 어깨에 양털 가죽을 덮어 주었습니다. 우리는 말없이 나란히 앉아 있었고, 모닥불은 주위를 환하게 밝히며 타오르고 있었습니다. 산에 있는 모든 것들이 숨을 죽인 듯, 주위는 아주 고요했습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90480",
      "srcText": "마치 방금 들려온 구슬픈 소리가 빛을 이끄는 것만 같았습니다. “저게 뭐지요?” 스테파네트 아가씨가 나지막한 목소리로 물었습니다. “어떤 영혼이 천국으로 들어가는 겁니다.”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90476",
      "srcText": "그것은 마치 나무가 자라고 풀잎이 돋아나는 소리와도 같습니다. 낮이 살아 있는 세상이라면 밤은 고요함에 묻힌 세상입니다. 이런 고요함과 친숙하지 못한 사람들은 밤을 무서워합니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90478",
      "srcText": "“천만에요, 아가씨. 그렇지 않아요. 다만 높은 산에 사는 우리는 보통 사람들보다 별과 조금 더 가까이 지내고 있죠. 그래서 별들 사이에 무슨 일이 일어나는지 더 잘 알 수 있답니다.” 아가씨는 여전히 하늘을 바라보고 있었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90488",
      "srcText": "어느 날 밤, 장 드 밀랑은 오리온과 ‘병아리 장’과 함께 친구 별의 잔치에 초대를 받았대요. 병아리 장은 남들보다 일찍 서둘러 떠나 맨 먼저 윗길로 들어갔지요. 오리온은 좀 더 아래로 곧장 가로질러 병아리 장을 따라갔어요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90487",
      "srcText": "그런데 게으름뱅이 장 드 밀랑은 늦잠을 자다가 그만 꼬리가 되고 말았어요. 화가 난 장 드 밀랑은 병아리 장과 오리온을 멈추게 하려고 지팡이를 집어 던졌어요. 그래서 오리온을 ‘장 드 밀랑의 지팡이’라고도 부르지요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90481",
      "srcText": "손으로 턱을 괸 채 양털 가죽을 두르고 있는 그 모습은 정말 귀엽고 아름다웠습니다. “별이 저렇게 많다니! 저렇게 많은 별은 생전 처음이에요. 저 별들도 이름이 있나요?”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90485",
      "srcText": "물론이지요. 바로 우리 머리 위에서 빛나는 저 별이 ‘성 자크의 길’이에요. 프랑스에서 스페인의 하늘까지 이어지지요. 용감한 샤를마뉴 대왕이 사라센 인들과 전쟁을 할 때, 바로 갈리스의 성 자크가 대왕께 길을 알려 주었죠.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90490",
      "srcText": "“어머나! 별들도 결혼을 하나요?” “그럼요, 아가씨.” 결혼이 어떤 것인지 이야기해 주려고 할 때, 나는 무언가 부드러운 것이 살며시 내 어깨를 누르는 것을 느꼈습니다. 졸음을 이기지 못한 아가씨가 리본과 레이스와 부드럽고 곱슬곱슬한 머리카락을 앙증맞게 비비며 내 어깨에 기대 온 것이었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90484",
      "srcText": "그리고 그 옆에 있는 ‘영혼들의 수레’와 반짝이는 바퀴 네 개를 보세요. 앞에 있는 별 세 개가 ‘세 마리 짐승’이고, 마지막 세 번째 별 옆에 있는 아주 작은 별이 ‘마부’랍니다. “꼬마 마부라니, 귀엽기도 해라.”",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90483",
      "srcText": "그 언저리에 온통 빗발처럼 쏟아지는 별들이 보이죠? 그건 하느님께서 당신 나라에 들여놓지 않는 영혼들이랍니다. 저편 그 아래쪽을 보세요. 저기 있는 별은 ‘갈퀴’ 또는 ‘오리온’이라고 하지요.",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90486",
      "srcText": "우리 목동들에게 시계 노릇을 해 준답니다. 그 별을 보고 자정이 지났다는 걸 알 수 있지요. 그리고 남쪽 좀 더 아래로 보이는 반짝이는 별이 별들의 횃불인 ‘장 드 밀랑’이랍니다. 저 별에 관해서는 목동들 사이에 이런 얘기가 전해 오고 있어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    }
  ]
}