{
  "title": "정글북",
  "author": "루디야드 키플링",
  "illustrator": "김홍렬",
  "isbn": "8959041033",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 101,
  "paragraphInfo": [
    {
      "srcTextID": "46700",
      "srcText": "언젠가는 사람의 무리를 이끌고 올지도 모르니 쫓아내야 해. 시어칸의 부하가 된 타바키가 말했습니다. 그러자 바기라가 반박했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46681",
      "srcText": "“친구들의 허락도 없이 모글리를 데려간 것은 잘못이다. 발루나 바기라 심지어는 나에게도 너희는 아무 말도 하지 않았어.” 오들오들 떨고만 있는 원숭이들을 잠시 쳐다보던 카는 이어서 말했습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46687",
      "srcText": "“시어칸! 피 냄새가 나는걸. 또 누군가를 해쳤구나.” 시어칸은 물을 한 모금 마시더니 차갑게 말했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "46688",
      "srcText": "“조금 전에 사냥했지. 모글리! 잊지 마라. 언젠가는 너도 내 먹이가 될 것이다.” 그리고 시어 칸은 등을 돌려 어디론가 사라졌습니다.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46694",
      "srcText": "그때의 약속을 기억하지 못하는 젊은 늑대들은 네 편을 들지 않을 수도 있어. 염려 마. 이젠 나도 튼튼해. 너처럼 날카로운 이빨은 없지만 머리가 있잖아.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46659",
      "srcText": "발루는 공부할 때는 엄격하여 모글리가 틀린 답을 대기라도 하면 한 대씩 꿀밤을 먹였습니다. 발루로서는 살짝 건드리는 것이지만 모글리는 정신이 아찔할 정도로 아팠습니다. 발루는 곰 가운데서도 힘이 무척 셌거든요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46662",
      "srcText": "그러나 며칠이 지나 바기라가 걱정하던 일이 기어코 일어나고 말았습니다. 원숭이 무리가 모글리를 억지로 끌고 간 것입니다. 모글리는 아직 원숭이처럼 나무를 잘 타지 못하는 데다가 원숭이의 억센 힘을 당할 수 없었기 때문에 끌려갈 수밖에 없었지요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46678",
      "srcText": "밴더 록은 눈을 빛내며 외쳤습니다. “녀석들은 지쳤다. 이제 얼마 안 있으면 쓰러질 거야.” 원숭이들은 날카로운 손톱을 세우고 다시 다가오기 시작했습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46676",
      "srcText": "“모글리, 바기라! 힘내라. 내가 왔다!” 갑자기 발루의 커다란 목소리가 들려왔습니다. 발루는 바기라보다 걸음이 느리기 때문에 늦게야 도착한 것입니다. 힘이 엄청난 발루가 손을 휘두를 때마다 원숭이들은 맥없이 나가떨어졌습니다. “안 되겠다. 일단 피하자!” 우두머리 밴더 록의 말에 따라 원숭이들이 도망치려 했습니다. 그런데 원숭이들 앞에는 무시무시한 카가 똬리를 튼 채 붉은 혀를 날름거리고 있는 것이 아닙니까!",
      "srcPage": 55,
      "srcSentenceEA": 10,
      "srcWordEA": 61
    },
    {
      "srcTextID": "46685",
      "srcText": "카는 커다란 꼬리를 들어 원숭이 무리 한가운데를 내리쳤습니다. 원숭이들은 얼어붙은 듯 꼼짝도 못 하고 있었습니다. 카가 느릿느릿 움직이기 시작했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46682",
      "srcText": "고개를 곤두세웠다가 갑자기 돌리기도 하고, 왼쪽을 보는 듯하다가 갑자기 오른쪽을 향하기도 했습니다. 고개의 움직임에 따라 커다란 몸도 이리저리 꿈틀댔습니다. 커다랗고 긴 몸은 둥글게 말렸다가 펴지고 팔 자 모양이 되기도 하더니 마침내 언덕만 한 똬리를 틀었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46684",
      "srcText": "카가 사냥할 때 춘다는 마법의 춤이었습니다. 모글리와 바기라, 발루도 넋을 잃고 카의 춤을 구경했습니다. 춤을 추고 난 카가 조용히 입을 열었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46679",
      "srcText": "“아, 아, 알았습니다.” 밴더 록이 기어들어 가는 듯한 목소리로 답했습니다. “슛슛! 우리는 한 핏줄, 너와 나! 덕분에 살았어. 앞으로 네가 배가 고프다고 하면 내가 잡은 먹이를 모두 주겠어.”",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46692",
      "srcText": "정글의 법칙에 따라 물터에서는 절대 사냥해서는 안 되며, 만약 법칙을 어기고 사냥을 한 동물은 사형당하는 것이었습니다. 누구나 하루라도 물을 먹지 않으면 살아갈 수 없으니까요. 모글리는 바기라, 발루와 함께 바닥을 드러낸 물터에서 이야기를 나누고 있었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46689",
      "srcText": "그때 시어칸이 어슬렁거리며 다가와 말했습니다. “이제 정글도 벌거숭이 사람 꼬마가 뛰노는 곳이 되고 말았군.” 모글리는 말없이 시어칸을 노려보았고 바기라가 한마디 했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46686",
      "srcText": "“대체 시어칸은 왜 사람을 해치는 거지?” 모글리가 묻자, 발로가 답했습니다. “지금은 정글의 동물들이 서로 다른 동물을 사냥하기 힘들거든. 그리고 아주 오랜 옛날 호랑이의 조상이 사람에게 혼난 일이 있어서도 그럴 거야. 호랑이는 앙갚음한다고 사람을 두려워하면서도 습격을 해. 시어칸처럼 말이야.”",
      "srcPage": 69,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46697",
      "srcText": "찌는 듯한 더위도 지나가고 서늘한 가을이 되었습니다. 모글리는 훌쩍 커서 이제 바기라와 힘 겨루기를 할 정도로 튼튼해졌습니다. 그러나 바기라는 늘“시어칸을 조심하라.” 는 말을 그치지 않았습니다.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46647",
      "srcText": "많은 늑대가 모인 가운데 우두머리인 아케라가 말했습니다. “모두 규칙을 알고 있겠지? 절대 잊어서는 안 된다.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "46649",
      "srcText": "아케라는 크게 외친 후 말했습니다. “우리 식구 가운데 하나가 사람 아이를 자식으로 받아들여 키우려고 한다. 찬성하는가?” 그때 시어칸이 나타나 소리쳤습니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46644",
      "srcText": "“맞아. 아무 힘 없는 어린아이를 죽이는 건 부끄러운 일이야. 바기라가 보상한다니 무리에 넣어 주자고.” 나이 든 늑대의 말에 모두가 찬성했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46643",
      "srcText": "“그 아이를 데려가도 좋다. 늑대 무리의 일원으로서 부끄럽지 않게 잘 키워라.” 우두머리인 아케라가 말했습니다. 엄마 늑대는 기쁨에 겨워 모글리를 부드럽게 혀로 핥아 주었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46653",
      "srcText": "호랑이 시어칸은 여전히 포기하지 않고 모글리를 노렸지만, 늘 발루와 바기라가 붙어 다녔고 또한 늑대 무리의 보호를 받았기 때문에 좀처럼 기회를 잡지 못했습니다. 짧지 않은 세월 동안 모글리는 바기라와 발루에게 여러 가지 정글 법칙과 적을 공격하는 법, 덫을 피하는 법, 계절의 변화와 바람의 느낌을 알아내는 법, 올빼미의 말과 물고기의 움직임이 뜻하는 의미를 배웠습니다. 발루는 정글의 노래도 가르쳐 주었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "46657",
      "srcText": "모글리는 슛슛 하는 뱀 소리를 내고서 또 암호를 말했습니다. “훌륭해! 너는 털도 없고 꼬리도 없지만 우리 형제와 다름없어. 이젠 정글 어느 곳에 가도 문제가 없을 거야.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46658",
      "srcText": "발루가 모글리를 칭찬하자 검은 표범 바기라도 한마디 했습니다. “하지만 말이야, 원숭이 무리와는 어울리지 마. 녀석들은 위험하진 않지만 아주 예의가 없거든.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46690",
      "srcText": "모글리가 위험을 겪은 이듬해에는 심한 가뭄이 들었습니다. 강은 바닥을 드러냈고 수풀은 누렇게 변했으며 동물들은 사람이 사는 마을까지 내려가 물을 찾아야 했습니다. 정글의 어른 흰 코끼리 하티는 긴 코를 하늘 향해 높이 들고 ‘물터의 휴전’을 알렸습니다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46691",
      "srcText": "바기라는 시어칸이 물을 마신 곳에 가서 냄새를 맡아 보고는 부르짖었습니다. “사람 냄새다. 시어칸은 사람을 해쳤어!” “뭐라고, 사람을? 이런 때 사람을 해치다니.”",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46696",
      "srcText": "젊은 늑대들이 시어칸과 어울리는 것을 여러 번 보았기 때문이었지요. 너는 내가 잡은 들소 한 마리를 늑대들에게 주고 정글 식구로 받아들인 거야. 하지만 이제 네 부모님이나 우두머리 아케라는 늙었어.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46695",
      "srcText": "그래서 말인데 마을로 내려가 사람이 쓰는 뜨거운 빨간 꽃을 가져오려고 해. 그러면 시어칸도 문제없어. 모글리가 말하는 뜨거운 빨간 꽃이란 다름 아닌 불입니다. 그날 밤 사람들이 사는 마을로 내려간 모글리는 몸을 숨기고 사람들이 불을 다루는 것을 자세히 살펴보았습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46693",
      "srcText": "‘저 빨간 꽃도 자꾸 먹이를 줘야 커지는구나. 먹이는 나무나 마른풀 같은 거네.’ 불이 꺼지지 않도록 하는 방법을 알게 된 모글리는 사람들이 잠시 자리를 비운 틈을 타서 빨간 꽃이 붙어 있는 나뭇가지를 훔쳐 정글로 돌아왔습니다. 그리고 빨간 꽃이 시들지 않도록 계속 먹이를 주며 보살폈습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46699",
      "srcText": "보름달이 뜬 밤, 늑대의 모임이 열렸습니다. 늘 함께하던 발루와 바기라도 있었지만, 조금 떨어진 바위 위에는 승냥이 타바키와 시어칸의 모습도 보였습니다. 모글리는 늑대들의 형제가 아니라 우리에게 해를 끼치는 사람이야.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46698",
      "srcText": "“모글리는 십 년 전에 들소 한 마리를 주고 받아들인 아이야.” 바기라의 말을 비웃듯 시어칸이 말했습니다. “십 년 전 들소 한 마리라면 이젠 아무런 가치가 없어.”",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46663",
      "srcText": "너희는 예의가 없어. 지금도 마치 나를 부하처럼 취급하잖아. 모글리는 성난 목소리로 말했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "46669",
      "srcText": "“큰일 났어. 솔개 틸이 그러는데 모글리가 원숭이들에게 끌려갔대.” 바기라가 달려와 발루에게 말했습니다. “뭐라고? 그럼 당장 가야지.”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46670",
      "srcText": "발루와 바기라는 정신없이 달려가다가, 나무를 칭칭 감고 있는 비단구렁이 카를 만났습니다. 카는 정글에서 가장 큰 뱀으로, 길이가 십 미터나 되었습니다. “그리 급히 가는 것을 보면 무슨 일이 생긴 모양이군.”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46668",
      "srcText": "“맞아, 도와주겠나?” “좋아. 그 아이와 말을 나눈 적은 없지만 왠지 귀엽게 느껴졌거든.” 카가 돕겠다고 하자 바기라와 발루는 힘이 솟았습니다. 원숭이들은 비단구렁이 카를 가장 무서워했거든요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46701",
      "srcText": "타바키의 꼬임에 넘어간 젊은 늑대들은 대부분 모글리를 향해 하얀 이빨을 드러내고 있었습니다. 모글리 편을 든 것은 우두머리인 아키라를 비롯한 모글리를 키워 준 부모 늑대와 나이 든 늑대들이었습니다. 만약 늑대들 사이에 싸움이 일어나면 모글리 쪽이 무척 불리할 것이 틀림없었습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46702",
      "srcText": "“말이 필요 없다. 사람은 정글에서 쫓아내야 해. 놈을 없애자!” 시어칸이 외치자 젊은 늑대들이 모글리에게 덤벼들었고, 바기라가 몸을 날려 젊은 늑대들을 막아섰습니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46703",
      "srcText": "그 틈을 타서 모글리는 숨겨 두었던 빨간 꽃을 들고나와 소리쳤습니다. “누구든지 덤벼라. 빨간 꽃의 먹이로 만들어 버릴 테니까. 비겁한 시어칸! 아무것도 모르는 젊은 늑대들을 꼬드겨 나를 쫓아내고 늑대 무리를 공격할 생각이었지!”",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46704",
      "srcText": "화가 난 시어칸이 덤벼들었지만, 모글리가 휘두른 빨간 꽃에 몸을 데었습니다. 시어칸이 달아나자, 타바키와 몇몇 젊은 늑대들도 도망쳤습니다. “우리는 한 핏줄, 너와 나! 모글리는 형제들에게 약속한다. 시어칸의 가죽을 벗겨 올 것을!”",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46709",
      "srcText": "한 달 뒤 바위에서 물소 떼를 지켜보던 모글리에게 아케라가 말했습니다. “시어칸이 숨어 지내다가 드디어 돌아왔다는구나.” “잘됐네요, 기다리고 있었는데. 혹시 지금 어디 있는지 아세요?”",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46705",
      "srcText": "“와잉강거 강 골짜기에서 낮잠을 자고 있을 거야. 낮에 돼지 한 마리를 먹어 치웠거든.” “그러면 지금은 몸이 둔하겠군요. 좋은 기회예요.”",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46707",
      "srcText": "모글리는 바위에서 뛰어내려 물소 떼를 몰기 시작했습니다. 모글리의 신호에 따라 방향을 바꾸며 물소 떼는 엄청난 속도로 골짜기를 향해 달려갔습니다. 늘어지게 낮잠을 자던 시어칸은 땅이 울리는 듯한 소리에 깼습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46706",
      "srcText": "놀라서 고개를 들어 보니 골짜기로 물소 떼가 달려오는 것이었습니다. “시어칸! 편히 낮잠을 자고 있다니 스스로 죽음을 재촉하는구나.” 가장 힘이 센 물소의 등에 올라탄 모글리가 소리쳤습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46708",
      "srcText": "시어칸은 달아나려고 주위를 둘러보았습니다. 그러나 뒤는 막혔고, 양쪽 골짜기는 너무 가팔라 돼지를 먹어 몸이 무거운 시어칸이 오르기에는 어림도 없었습니다. 결국 시어칸은 물소들에게 밟혀 죽고 말았습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46712",
      "srcText": "모글리는 시어칸의 가죽을 벗겨 둘러메고 정글로 돌아왔습니다. “약속한 대로 시어칸의 가죽을 벗겨 왔다. 이제는 나를 형제로 인정하겠는가?”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46713",
      "srcText": "모글리 말의 모든 늑대는 고개를 끄덕였습니다. 시어칸의 꼬임에 넘어가 잠시 모글리를 적으로 돌렸던 젊은 늑대들까지도 말입니다. 아케라와 부모 늑대는 모글리를 자랑스러운 눈으로 쳐다보았습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46717",
      "srcText": "이제 모글리는 누구나 인정하는 정글의 형제가 되었습니다. 하지만 바기라는 이렇게 말했습니다. 너는 약속을 지킨 의리 있는 형제이자 용감한 투사야.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46718",
      "srcText": "이제 정글에서 너를 무시할 동물은 없어. 하지만 너는 사람이야. 사람이 사는 곳으로 돌아가야 해.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "46710",
      "srcText": "“나를 쫓아내는 거야?” “그런 뜻은 아니야. 누구나 자기와 핏줄이 이어진 무리와 함께 사는 것이 옳다는 것이지. 하지만 언제든지 돌아와도 좋아. 정글 식구들은 모두 너를 한 식구로 여기고 있으니까.”",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46714",
      "srcText": "바기라가 어딘가로 가더니 조금 후 들소를 한 마리 물고 나타났습니다. 자! 내가 잡은 들소야. 십 년 전 네 빚은 이로써 모두 갚은 거야.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46716",
      "srcText": "이제 너는 자유로워졌어. 하지만 잊지 마. 나는 네 친구라는 사실을. 발루가 모글리를 바라보며 말했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "46711",
      "srcText": "“바기라 말이 맞아. 이제 너는 새로운 세계로 가서 행복하게 살도록 해.” 모글리는 발루의 가슴에 얼굴을 묻고 눈물을 흘렸습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46715",
      "srcText": "새로운 세계로 간다는 것이 설레기보다 깊이 정든 정글 식구들과 헤어진다는 사실이 가슴 아팠습니다. 그러나 자기를 가르쳐 준 발루와 바기라의 말인 만큼 그들의 말을 따라야 한다고 생각했습니다. 하늘에는 많은 별들이 모글리의 앞날을 축복하듯 반짝이고 있었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46720",
      "srcText": "인도를 사랑한 키플링. 조셉 루디야드 키플링(1865, 1936)은 인도에 있는 봄베이에서 태어났습니다. 키플링의 부모는 당시 영국의 식민지였던 인도에서 살고 있었던 것이지요.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46724",
      "srcText": "키플링의 어린 시절은 불행했습니다. 여섯 살 때 부모와 떨어져 영국에서 낯선 사람들과 생활하면서 외로움과 공포를 느꼈습니다. 정글에 혼자 남겨진 정글북의 모글리는 바로 어린 시절 키플링의 모습과 닮았지요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46723",
      "srcText": "키플링은 대학을 졸업한 후 인도에서 7년 동안 기자 생활을 하면서 그곳 사람들에게 관심과 애정을 느끼게 되었습니다. 아직 문명의 때가 묻지 않은 인도의 원시림도 아주 좋아했지요. 인도의 자연과 사람들에 대한 애정으로 쓴 소설이 바로 정글북입니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46722",
      "srcText": "정글북으로 키플링은 세계적인 작가로 인정받았습니다. 키플링은 미국과 영국, 남아프리카 공화국을 오가며 꺼진 불빛, 용기 있는 지휘자, 킴 등 많은 소설을 발표했습니다. 그리하여 1907년에는 노벨 문학상을 받기도 했습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46721",
      "srcText": "자연과 동화된 삶. 정글북은 조셉 루디야드 키플링의 대표적인 아동 문학 작품입니다. 1894년에 처음 출간되었고 이듬해인 1895년에는 인기에 힘입어 두 번째 정글북이라는 제목으로 속편도 출간되었습니다. 정글북은 속편을 합쳐서 열다섯 편의 동물 이야기로 꾸며져 있으며, 그중 여덟 편에 모글리가 주인공으로 등장합니다.",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46719",
      "srcText": "늑대가 키운 소년 모글리는 비열한 호랑이와 싸우거나 빨간 늑대를 무찌르기도 하며, 늑대 무리와 함께 인간의 탐욕에 맞서 싸우기도 합니다. 정글북은 여러 동물의 특성이나 본능이 생동감 있게 잘 묘사되어 있으며, 특히 동물을 인간처럼 생각하고 느끼는 것으로 표현하여 동물 문학의 새로운 장을 열었습니다. 그 외 일곱 편은 각각 다른 단편입니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "46725",
      "srcText": "하얀 바다표범, 리키 티키 타비, 코끼리 추마이 등으로, 따뜻한 감성을 느낄 수 있는 이야기들이지요. 오늘날에도 정글북은 인간과 자연이 하나 된 모습을 가장 아름답게 보여 준 문학 작품으로 손꼽힙니다. 우리나라에는 늑대 소년이라는 제목으로 처음 소개되었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46680",
      "srcText": "“잘못을 인정하고 그 대가를 치르면 죄를 묻지 않는 것이 정글의 법칙이다. 너희가 모글리를 함부로 데려간 것과 많은 원숭이가 죽거나 다친 것은 서로 비기기로 한다. 그리고 다시는 모글리를 괴롭히지 마라.”",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46683",
      "srcText": "모글리가 뱀의 암호로 인사를 하자 카는 모글리의 어깨에 머리를 얹고 말했습니다. “정말 용기 있고 예의 바른 아이로군. 앞으로 좋은 친구가 되자꾸나.”",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46642",
      "srcText": "“그 아이는 내 먹이야. 돌려줘!” 하지만 아케라는 눈 하나 깜박하지 않고 무리에게 말했습니다. “우리는 자유롭다. 다른 녀석의 말은 들을 필요가 없어. 우리끼리 결정하는 거야.”",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46645",
      "srcText": "그러자 갈색 곰 발루가 커다란 몸을 일으키며 말했습니다. “나는 찬성하오. 사람 아이는 나쁜 짓을 하지 않소. 게다가 지혜가 있으니 언젠가는 도움이 될 것이오. 내가 잘 가르칠 테니 무리에 넣어 주시오.”",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46646",
      "srcText": "그러자 검은 표범 바기라도 입을 열었습니다. “새로운 아이에게 문제가 있더라도 반드시 죽여야 할 이유가 없을 때는 다른 무엇으로 보상하면 살려 주는 것이 정글의 법칙이오. 보상은 반드시 누가 해야 한다고 정해지지는 않았소. 내가 들소 한 마리를 내놓을 테니 늑대 부부가 사람 아이를 기르도록 해 주시오.”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46650",
      "srcText": "무리의 하나인 귀여운 아기 곰일지도 모르니까. “내게 아무도 덤빌 수 없어.” 처음으로 사냥을 한 아이는 자랑할 것이다. 그렇지만 생각해 보라. 정글이 얼마나 넓고, 아이는 얼마나 작은지를.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46660",
      "srcText": "햇볕이 따스한 날 모글리는 갈색 곰 발루와 검은 표범 바기라와 함께 공부하고 있었습니다. 너는 들소 한 마리와 맞바꿔서 정글의 식구로 받아들여진 거야. 그러니 너는 다른 동물은 공격할 수 있지만 절대 들소를 습격해서는 안 돼.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46654",
      "srcText": "“오늘은 그동안 배운 것을 복습해 보자. 먼저 정글의 모든 네발짐승에게 통하는 암호를 말해 봐!” 발루의 물음에 모글리가 답했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46639",
      "srcText": "“여보! 비록 늑대는 아니지만 이 아이는 정말 귀여워요. 우리가 키우면 안 될까요?” “글쎄, 늑대 식구들이 사람 아이를 받아들일지가 문제지요. 정말 이 아이를 기를 생각이오?”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46640",
      "srcText": "“이 어린아이가 혼자서 여기까지 찾아왔어요. 잔뜩 굶주린 채로 말이에요. 게다가 우리를 조금도 무서워하지 않으니 기를 수밖에 없잖아요.”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46655",
      "srcText": "“우리는 한 핏줄, 너와 나!” “새의 암호는?” 모글리는 새 소리를 낸 다음 조금 전에 한 말을 덧붙였습니다. “좋아, 그러면 뱀의 암호는?”",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46667",
      "srcText": "힘센 원숭이 두 마리가 모글리를 양쪽에서 잡고 날아가듯 나무를 타고 갔습니다. 너무도 빠른 속도에 속이 울렁거렸지만, 모글리는 어떻게 해서든 이 사실을 발루와 바기라에게 알려야 한다고 생각했습니다. 그때 높은 하늘에 솔개들이 날아가는 것이 보였습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46664",
      "srcText": "모글리는 솔개의 울음소리를 내고 “우리는 한 핏줄, 너와 나!”라고 말했습니다. 그러자 솔개 한 마리가 쏜살같이 모글리 가까이 날아왔습니다. 솔개 중에서도 아주 날쌘 틸이었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46661",
      "srcText": "그 좋은 솜씨로 우리 잠자리를 만들어라. 원숭이 우두머리인 밴더 록이 말했습니다. 싫어. 바기라가 너희와는 어울리지 말라고 했어.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46671",
      "srcText": "카의 물음에 발루가 답했습니다. “우리 친구 모글리가 원숭이들에게 끌려갔어.” “모글리라면 늑대가 키운 사람 아이 말인가?”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46673",
      "srcText": "“카라니? 큰 비단구렁이 말이야?” 바기라가 채 대답하기도 전에 원숭이들의 공격이 시작되었습니다. 다른 때 같으면 바기라의 상대가 되지 않지만, 지금은 숫자를 믿고 덤비는 듯했습니다. 그러나 바기라 또한 정글에서 둘째가라면 서러워할 용사 중의 용사였습니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46633",
      "srcText": "아이는 다친 곳이 전혀 없는 것 같았습니다. “어쩌면 털이 하나도 없는데 이렇게 귀여울까?” 엄마 늑대가 다가가자 무서움을 모르는 아이는 그 품으로 파고들어 젖을 빨기 시작했습니다. “어마나! 내 젖을 빨아요. 우리 새끼들과 똑같군요.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46637",
      "srcText": "엄마 늑대의 말에 시어칸은 움찔했습니다. 늑대는 호랑이와는 달리 무리를 지어 살기 때문입니다. “좋다. 내 오늘은 물러가지만 언젠가는 저 아이를 반드시 잡아먹을 테다.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46638",
      "srcText": "“그렇다면 보름날 열리는 모임에서 잘되도록 얘기해 봅시다.” “우리 꼭 그렇게 해요. 이것 좀 봐요. 털이 없는 살이 무척 매끈거려요. 마치 모글리 같아요.”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46651",
      "srcText": "어느덧 십여 년이 흘렀습니다. 모글리는 늑대들과 함께 무럭무럭 자랐습니다. 모글리는 힘도 세지 않고 날카로운 이도 없지만, 자유롭게 손을 쓸 수 있었기에 누구도 무시하지 못했습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46656",
      "srcText": "먹어서도 안 되고 말이야. 그게 정글의 법칙이거든. 바기라와 공부를 마치면, 발루가 모글리를 가르쳤습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46665",
      "srcText": "모글리는 재빨리 말했습니다. “틸! 내가 가는 길을 잘 봐 두었다가 시오니 늑대들의 친구인 바기라와 발루에게 알려 줘.” 틸은 알았다는 듯 고개를 끄덕이고 다시 높이 날아올랐습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46641",
      "srcText": "모글리란 개구리를 뜻하는 말입니다. 털이 없는 사람 아이가 늑대에게는 마치 개구리처럼 느껴졌나 봅니다. 이렇게 해서 아이는 모글리라고 불리게 되었습니다. 엄마 늑대는 품에서 잠든 모글리를 사랑 가득한 눈으로 보고 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46627",
      "srcText": "인도의 깊은 정글 안에 있는 시오니 언덕은 온갖 동물들이 모여 사는 곳입니다. 몹시 무더운 어느 날 밤, 달빛이 늑대 가족이 사는 동굴을 환히 비추고 있었습니다. 아빠 늑대가 사냥하기 위해 동굴에서 나오려는데 승냥이 타바키가 나타났습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46624",
      "srcText": "“그게 무슨 소리야? 시어칸의 사냥터는 와잉강거 강 부근이야. 그 녀석이 나타나면 우리 먹이가 없어지고 말 텐데.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46634",
      "srcText": "“그 아이는 내 먹이야. 손대지 마!” 갑자기 절름발이 호랑이 시어칸이 나타나 고함쳤습니다. 시어칸은 또 정글의 법칙을 어기고 사람을 습격했나 봅니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46635",
      "srcText": "“잔말 말고 내 먹이를 내놔!” “우리 늑대들은 우두머리의 명령에는 따르지만, 네 말은 듣지 않아. 네가 아무리 호랑이라고 해도 말이야. 더구나 이곳은 우리 사냥터야. 섣부르게 행동했다가는 우리 식구들이 가만있지 않을걸.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46648",
      "srcText": "매월 보름달이 뜨는 밤이면 늑대 무리는 바위산에서 모임을 엽니다. 새로 태어난 새끼의 얼굴을 무리에 알려 한 식구임을 인정받아 공격당하지 않도록 하는 일도 하지요. 이 모임에는 늑대 외에도 친한 몇몇 동물들도 참가하는데, 검은 표범 바기라와 갈색 곰 발루는 거의 빠지지 않았습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46666",
      "srcText": "원숭이들은 자신들이 ‘시원한 거리’라고 부르는, 정글 바깥쪽에 있는 폐허로 모글리를 데려갔습니다. 그곳은 옛날에는 무척 아름다웠을 것 같은 커다란 궁전이었습니다. 모글리! 너는 우리보다 손을 훨씬 잘 쓰더구나.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46675",
      "srcText": "한편 원숭이 대장 밴더 록은 모글리가 말을 듣지 않자, 화가 났습니다. “말을 듣지 않으면 혼내 주는 수밖에 없지.” 밴더 록이 손짓하자 원숭이 무리는 모글리를 둥글게 에워쌌습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46674",
      "srcText": "그리고 날카로운 이빨과 손톱을 번쩍이며 한 발씩 다가왔습니다. 그때였습니다. 으르릉! 우렁찬 울부짖음이 들리더니 바기라가 마치 한 줄기 검은 바람처럼 원숭이 무리 한가운데로 뛰어들었습니다. “바기라!” “모글리, 내가 이 녀석들과 싸우는 동안 빨리 달아나. 곧 발루와 카도 올 거야.”",
      "srcPage": 50,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46672",
      "srcText": "“덤벼라! 모글리 너는 내 뒤에 바짝 붙어 있어.” 바기라의 외침에 원숭이들은 한꺼번에 덤벼들었습니다. 피가 튀고 살이 찢기는 엄청난 싸움이 시작되었습니다. 곳곳에서 비명이 들리고, 바기라의 발톱과 이빨은 금세 붉게 물들었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46677",
      "srcText": "“헉헉! 이건 끝이 없군. 너무 많아.” 바기라와 모글리는 용감하게 싸웠지만 원숭이들 수가 너무 많았습니다. 바기라도 여러 군데 상처를 입었고, 모글리도 쓰러지기 직전이었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46632",
      "srcText": "귀를 기울여 들어 보니 사나운 울부짖음과 찢어지는 듯한 비명이 들렸습니다. 시어칸이 누군가를 습격하는 것이 틀림없었습니다. 그런데 이어서 들려온 시어칸의 울부짖음은 조금도 우렁차지 않았습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46629",
      "srcText": "“사람이다. 어린아이야!” “사람 아이라고요? 나는 아직 사람 아이를 본 적이 없어요. 이리 데려와 봐요.” 아빠 늑대가 아이의 옷을 조심스럽게 물어 동굴 안으로 데려왔습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46636",
      "srcText": "아이의 부모는 놀라서 달아났거나 죽었을 것이고 아이 혼자서 이곳까지 찾아온 듯했습니다. “비겁한 녀석! 또 법칙을 어기고 사람을 습격하다니. 더구나 자기 사냥터 도 아닌 곳에서.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46628",
      "srcText": "타바키는 정글의 고자질쟁이여서 모두가 좋아하지 않았습니다. “웬일이야, 이 밤에?” “절름발이 호랑이 시어칸이 이곳 언덕에서 사냥한대요.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46626",
      "srcText": "옆에서 이야기를 듣고 있던 엄마 늑대가 말했습니다. “시어칸은 옛날에 사람을 노리다가 빨간 꽃에 다리를 다치고도 비겁한 행동을 계속하더니, 결국은 정글의 법칙조차 어기는군요.” 엄마 늑대의 말대로 정글에는 법칙이 있습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46625",
      "srcText": "그중에서도 자신의 목숨이 위급할 때 말고는 사람을 공격해서는 안 된다는 것이 가장 중요합니다. 왜냐하면 사람이 죽거나 다치면 많은 사람이 정글로 몰려오기 때문입니다. 특히 빨간 꽃을 뿜는 막대기를 가진 사람은 정말로 무서운 존재들입니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46630",
      "srcText": "“쉿! 모두 들어 봐요. 무슨 소리가 나지 않아요?” 엄마 늑대가 나지막하게 말했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46631",
      "srcText": "“실패했나 보군. 멍청한 녀석!” 아빠 늑대가 비웃듯이 말했습니다. “잠깐! 조심해요. 누군가 이쪽으로 오고 있어요.” 엄마 늑대의 말에 아빠 늑대는 언제라도 공격할 수 있도록 허리를 낮추고 조심스럽게 동굴 밖을 살폈습니다.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    }
  ]
}