{
  "title": "마술",
  "author": "아쿠타가와 류노스케",
  "illustrator": "장선환",
  "isbn": "8959040916",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 50,
  "paragraphInfo": [
    {
      "srcTextID": "46127",
      "srcText": "어느 늦가을, 비가 부슬부슬 내리는 저녁이었습니다. 나는 인력거를 타고 가파른 언덕길을 몇 개 오르락내리락한 끝에 대나무 숲으로 둘러싸인 아담한 벽돌집에 도착했습니다. 그 집에는 인도에서 온 마술사 마테이람 미스라 선생이 살고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46129",
      "srcText": "현관에 달린 초인종을 누르자 관리인 할머니가 문을 열어 주며 말했습니다. “편지를 보낸 손님이시죠? 선생께서 아까부터 기다리고 계신다오.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46183",
      "srcText": "멋진 콧수염을 기른 미스라 선생은 응접실에서 나를 기다리고 있었습니다. 내가 들어서자, 미스라 선생은 램프의 심지를 돋워 불을 밝히며 말했습니다. “날씨도 좋지 않은데 오시느라 수고 많으셨습니다.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46184",
      "srcText": "잠시 후 나는 할머니가 내온 홍차를 마시며 물었습니다. “듣기로는, 선생께서는 혼령의 힘을 빌려 마술을 하신다던데, 그게 정말인가요?” “그런 건 아닙니다. 제가 스승께 배운 마술은 더 발전된 최면술이라고나 할까요? 당신도 수련만 하면 할 수 있죠.”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46187",
      "srcText": "“최면술이라. 무슨 겸손의 말씀을.” “정말입니다. 그저 이렇게 하면 됩니다.” 미스라 선생은 탁자 위로 손을 한 번 휘저었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46188",
      "srcText": "그러자 탁자 위에 놓여 있던 석유램프가 빙글빙글 돌기 시작했습니다. 천천히 돌던 램프는 점점 빠르게 돌더니 거의 보이지 않았고, 붉은 불꽃만이 마치 막 피어나는 꽃이 화려한 빛을 뿜으며 춤을 추는 것처럼 보였습니다. 불의 아름답고 신기한 춤에 나는 할 말을 잃고 넋이 빠진 듯 구경하고 있었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46196",
      "srcText": "딱! 미스라 선생이 엄지와 중지를 튕기며 소리를 냈습니다. 그러자 램프는 마치 보이지 않는 손에 잡힌 듯 회전을 멈췄습니다. 비로소 현실로 돌아온 나는 크게 숨을 내쉬며 말했습니다. “굉장합니다. 어떻게 이렇게 하실 수 있지요?”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46195",
      "srcText": "“말씀드린 대로 별로 대단한 것은 아닙니다. 다른 것도 보여 드릴까요?” “네, 부탁드립니다.” 나는 기대와 호기심을 누르지 못하는 목소리로 대답했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46198",
      "srcText": "미스라 선생은 손가락으로 허공에 삼각형을 그린 다음, 꽃무늬가 그려진 탁자 보에 손을 올려놓았습니다. 다음 순간 정말 놀라운 일이 일어났습니다. 탁자 보에 그려진 꽃이 향기를 뿜는 한 송이 꽃이 되어 미스라 선생의 손에 들려 있는 것이었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46197",
      "srcText": "깜짝 놀란 내가 꽃을 만져 보니 손끝에 전해지는 느낌은 진짜 꽃이 틀림없었습니다. 붉은 꽃잎도 초록 잎사귀도 그 느낌이 아주 생생했습니다. 미스라 선생은 빙긋 웃더니 꽃을 탁자 보에 떨어뜨렸습니다. 그러자 어느새 꽃은 탁자 보의 무늬로 되돌아가 있었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46201",
      "srcText": "미스라 선생은 벽 쪽에 있는 책장으로 손을 뻗어서 마치 무엇을 끌어당기는 듯한 손짓을 했습니다. 그러자 책들이 조금씩 움직이는가 싶더니 한 권씩 책장을 빠져나오기 시작했습니다. 양쪽으로 펼쳐진 책들은 마치 새가 날갯짓하듯 펄럭이며 허공을 날아다녔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46200",
      "srcText": "마치 온갖 색깔의 새들이 하늘을 나는 것처럼 책들이 자유롭게 응접실 안을 날아다니는 것이었습니다. 그러다가 책들은 한 권씩 우리가 마주 앉아 있던 탁자 위로 내려앉았습니다. 순서는 책장에 꽂혀 있던 것과 조금도 다르지 않았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46204",
      "srcText": "“무척 오래 걸리겠죠?” “반드시 그런 것은 아닙니다. 사람에 따라 차이가 크거든요. 빠른 사람은 한 달 정도면 몇 가지 마술은 할 수 있게 되지요.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46205",
      "srcText": "“정말 그게 가능한가요?” “가능합니다. 다만 한 가지 조건이 있긴 하지요.” “조건이라뇨? 무엇입니까?” “욕심이 없어야 한다는 것입니다. 조금이라도 욕심이 있으면 절대 마술을 할 수 없습니다.”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46208",
      "srcText": "나는 잠깐 생각을 해 보고 물었습니다. “욕심이 없으면 정말 저도 선생이 한 것과 같은 마술을 배울 수 있습니까?” “당연하지요. 그런데 정말 욕심을 버릴 수 있다고 생각하십니까?” “할 수 있으리라 생각합니다. 마술을 배울 수만 있다면 말입니다.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46207",
      "srcText": "“그렇다면 가르쳐 드리지요. 오늘 밤은 이곳에서 묵도록 하십시오.” 미스라 선생은 의자에서 일어나 응접실 문을 열고 할머니를 불러 얘기했습니다. “할머니! 손님이 오늘 밤 여기서 주무실 테니까 잠자리를 마련하도록 하세요.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46212",
      "srcText": "미스라 선생에게 마술을 배운 지 한 달가량이 지났습니다. 비가 내리는 밤, 친구들을 만난 나는 한 친구의 별장으로 가서 차를 마시며 이야기를 나누었습니다. “자네 요즘 마술을 배운다던데 우리에게 한번 보여 줄 수 있나?” 별장 주인인 친구가 호기심 어린 목소리로 말했습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46211",
      "srcText": "“좋아. 하지만 놀라지는 말게.” 나는 의기양양하게 자리에서 일어나 주위를 살펴보았습니다. 그리고 뜨겁게 달궈진 난로에 손을 넣었습니다. “앗, 위험해!” “큰일 났군.” 친구들은 놀라서 비명을 질렀습니다.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46214",
      "srcText": "난로에서 꺼낸 내 손에는 불이 붙어 있는 석탄 덩어리 몇 개가 있었습니다. “뜨겁지 않나?” “전혀!” “빨갛게 불이 붙은 석탄 덩어리를 맨손으로 집다니 정말 놀라운데!” 친구들이 감탄하는 소리를 들으며 나는 미스라 선생처럼 빙긋 웃고는 불이 붙은 석탄 덩어리를 탁자 위 쟁반에 놓으며 말했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46213",
      "srcText": "“자세히 보게.” 석탄 덩어리는 어느새 번쩍이는 황금으로 변해 있었습니다. 친구들은 다시 한번 놀랐습니다. 뜨거운 석탄 덩어리를 맨손으로 쥔 것만으로도 놀랄 일인데, 석탄이 황금으로 변했으니 두말할 나위도 없었겠지요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46215",
      "srcText": "“이거 진짜 황금인가?” “틀림없어. 확인해 보게.” “손을 데지 않을까?” 한 친구가 걱정스러운 듯 물었습니다. “염려 말게. 황금은 뜨겁지 않고 차가운 법이라네.” 내 말을 들은 친구들은 황금을 집어 들고 살펴보더니 입을 모아 칭찬하며 박수를 보냈습니다. “와! 정말 놀랍군.” “진짜 황금이야.”",
      "srcPage": 24,
      "srcSentenceEA": 9,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46220",
      "srcText": "“자네는 마음만 먹으면 엄청난 부자가 될 수 있겠군.” 한 친구가 부럽다는 듯이 황금을 어루만지며 말했습니다. “그럴 수도 있겠지. 하지만 마술을 하는 사람은 결코 욕심을 부려서는 안 된다네.”",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46218",
      "srcText": "“과연 그럴까? 만약 자네가 욕심이 없었다면 어째서 석탄 덩어리를 다른 것 아닌 황금으로 만들었지? 마음속에 욕심이 있으니, 황금으로 만든 게 아닌가?” 별장 주인인 친구가 의심스러운 눈으로 나를 쳐다보며 말했습니다. “그, 그건.” 나는 차마 말을 잇지 못했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46219",
      "srcText": "“이 황금을 우리에게 줄 수 있나?” “안 되네. 그건 진짜이긴 해도 마술로 만든 것이네. 어쨌거나 정상적인 것은 아니니 황금을 사용한다면 무슨 일이 일어날 수도 있거든. 나도 아직 사용해 보지 않아서 모르겠지만 말이야. 다시 석탄 덩어리로 만들겠네.”",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46221",
      "srcText": "“아, 잠깐! 입장을 정리해 보세. 우리는 이것을 다시 석탄으로 만들지 말라고 하고, 자네는 석탄으로 만들려 하네. 자네가 정말로 욕심이 없다는 걸 증명하려면 내기를 하세. 자네가 이기면 황금을 다시 석탄 덩어리로 만들고, 진다면 우리에게 주게나. 그러면 되지 않나?”",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46224",
      "srcText": "나는 고개를 가로저으며 친구의 말을 들으려 하지 않았습니다. “안 되네. 마술이란 욕심을 내면 다시는 할 수 없게 된다네.” “그러니까 욕심이 없다는 것을 증명하기 위해 내기를 하자는 걸세. 자네가 내기에 져서 황금을 다시 석탄으로 되돌려 놓지 못한다고 해도 그것은 자네가 욕심을 부리는 것은 아니지 않은가?”",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46223",
      "srcText": "계속되는 친구의 말에 나는 화가 치밀었습니다. “대체 무슨 내기를 하잔 말인가?” “나뿐만 아니라 우리 전부와 가위바위보를 하는 거야.”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46225",
      "srcText": "친구의 말에 나도 발끈해서 목소리를 높였습니다. “욕심이 없는 것과 내기는 다르네. 만약 자네들이 지면 어쩔 건가?” 내 말에 친구가 답했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46222",
      "srcText": "“황금과 같은 액수의 돈을 주겠네. 점점 돈이 욕심날 거라고 나는 장담하네. 자네는 그렇지 않다는 걸 증명해야 하고. 어떤가? 모두 찬성하지?” 그 친구의 말에 다른 친구들이 고개를 끄덕였습니다. 나는 내키지는 않았지만, 욕심이 없다는 것을 증명하기 위해 내기를 하기로 했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46228",
      "srcText": "“가위바위보!” “허! 내가 졌네.” 그런데 이상하게도 나는 자꾸 이기는 것이었습니다. 한 사람과 세 판씩을 했는데, 모인 사람이 나를 빼고 여섯이었으니 모두 열여덟 판을 계속해서 이겼지요. “정말이지 못 당하겠군.”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46229",
      "srcText": "“가위바위보를 하는 데도 마술을 쓰는 거 아냐?” 친구들은 불만 섞인 말을 한마디씩 했습니다. 그러나 나는 결코 마술을 부린 것이 아니었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46230",
      "srcText": "미스라 선생도 그런 마술은 가르쳐 준 적이 없으니까요. 가위바위보가 모두 끝나자, 내 앞에는 마술로 만든 황금은 물론 친구들이 잃은 돈까지 수북하게 쌓였습니다. 내가 가위바위보에 이겨서 딴 돈은 마술로 만든 황금과 맞먹는 엄청난 액수였습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46232",
      "srcText": "“좋아. 마지막으로 한 판만 더 하세. 모든 것을 걸고 말이야. 나는 이 별장과 자동차까지 걸겠네. 자네는 우리에게서 딴 돈과 황금을 걸게.”",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46234",
      "srcText": "별장 주인인 친구가 화난 듯 말했습니다. 나는 갑자기 입 안이 바짝 마르는 것을 느꼈습니다. 몹시 목이 말랐습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46231",
      "srcText": "‘찬물이라도 한 잔 마셨으면.’ 이런 생각을 하던 나는 친구와 눈이 마주쳤습니다. 친구의 눈에는 반드시 이기겠다는 각오의 빛이 서려 있는 것 같았습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46233",
      "srcText": "그 순간 내게도 ‘져서는 안 된다.’는 마음이 생겼습니다. 탁자 위에 쌓인 돈만 해도 엄청난 금액인데, 거기다가 자동차와 별장까지 가질 수 있다니. 그동안 고생을 해서 마술을 배운 것도 잘살아 보기 위한 것이 아니었나 하는 마음도 들었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46235",
      "srcText": "친구와 나는 천천히 손을 들어 올렸고, 나머지 친구들은 숨소리도 죽인 채 손에 땀을 쥐고 우리의 승부를 지켜보고 있었습니다. “가위바위보!” 외침과 함께 우리 둘은 동시에 손을 내밀었습니다. 나는 가위를 냈고, 친구는 보를 냈습니다. “어때? 내가 이겼지.” 친구는 고개를 푹 떨구었고, 나는 얼굴 가득 웃음을 지으며 탁자 위에 수북이 쌓인 돈으로 손을 뻗었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "46239",
      "srcText": "다음 순간 나는 눈을 의심하지 않을 수 없었습니다. 나와 마지막 승부를 겨뤘던 친구는 미스라 선생으로 변해 있었고, 나머지 친구들의 모습은 보이지 않았습니다. 그 대신 종이를 오려 만든 조그만 인형 몇 개가 의자에 놓여 있을 따름이었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46236",
      "srcText": "“마지막에는 욕심이 생겼지요? 그렇지 않나요?” 미스라 선생의 물음에 나는 대답을 할 수가 없었습니다. 황금과 돈, 별장과 자동차까지 모두를 합치면 상당한 액수가 되었기에 나도 모르게 욕심이 생겼던 것이 사실이니까요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46237",
      "srcText": "“욕심을 버리지 않으면 마술을 배울 수 없다고 말씀드렸지요. 당신은 결코 욕심에서 벗어나지 못했습니다. 그러니 마술을 가르쳐 드릴 수 없겠군요. 이만 돌아가십시오.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46238",
      "srcText": "나는 한마디도 할 수 없었습니다. 미스라 선생의 말은 정확히 내 마음을 읽은 듯했으니까요. 미스라 선생은 할머니를 불러 이렇게 말했습니다. “손님이 주무시지 않고 집으로 가신답니다. 잠자리를 준비할 필요가 없게 되었어요.”",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46240",
      "srcText": "나는 맥없이 터덜터덜 미스라 선생의 집을 나왔습니다. 여전히 비가 내리고 있었고 인력거가 한 대 서 있었습니다. “시간이 오래 걸릴 것 같다고 하시더니 금방 나오셨네요.” 인력거꾼의 말에 나는 다시 한번 놀랐습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46241",
      "srcText": "내가 한 달이라고 생각했던 시간은 불과 몇 분에 지나지 않았나 봅니다. 미스라 선생이 할머니에게 잠자리를 준비할 필요가 없다고 한 말의 뜻을 알게 되었습니다. 인력거를 타고 집으로 돌아오는 내 귓가에 미스라 선생의 말이 들리는 듯했습니다. “욕심을 버리지 않으면 마술을 배울 수 없습니다.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46256",
      "srcText": "불운한 천재 작가 아쿠타가와 류노스케. 아쿠타가와 류노스케는 일본 도쿄에서 태어났습니다. 뛰어난 두뇌와 재능을 타고났지만 삶은 불행했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46259",
      "srcText": "어머니가 정신병에 걸리는 바람에 외삼촌 댁에서 자라게 되었던 것입니다. 어머니의 정신병은 류노스케에게 평생 공포를 안겨 주었습니다. 자기도 언젠가 정신병에 걸릴지 모른다는 불안으로 성격이 더욱 예민해졌습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46254",
      "srcText": "류노스케는 도쿄대학 영문과에 다니던 중 작가 나쓰메 소세키의 문하생으로 들어가면서 소설을 쓰기 시작했습니다. 그리고 첫 작품인 노년을 시작으로 코, 고구마죽 등을 발표해 문단에서 인정받았습니다. 이후로는 나생문, 어떤 바보의 일생, 톱니바퀴 등을 발표하며 천재 작가라는 칭송을 받게 됩니다. 작가이자 친구인 기구치 히로시는 젊은 나이에 죽은 천재 작가 아쿠타가와 류노스케를 기리기 위해 1935년 아쿠타가와 상을 만들었습니다. 오늘날까지도 아쿠타가와 상은 일본에서 권위 있는 문학상입니다.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "46257",
      "srcText": "순수한 열정으로 채운 문학. 아쿠타가와 류노스케는 뛰어난 글재주로 주목을 받았지만, 명예와 권위를 거부했습니다. 오히려 그런 명예와 권위가 창작 활동을 방해한다고 생각하여 은둔하다시피 살면서 소설 창작에만 몰두했습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46255",
      "srcText": "마술에서 마술사 마테이람 미스라 선생은 주인공 ‘나’에게 “조금이라도 욕심이 있으면 절대 마술을 부릴 수 없다.”고 경고합니다. 이것은 소설을 쓰면서 류노스케가 늘 간직하고 있던 믿음이기도 했습니다. 류노스케는 세속의 욕심을 버리고 수도자처럼 문학에만 매진했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46128",
      "srcText": "인도 캘커타에서 태어난 미스라 선생은 하산이라는 유명한 마술사의 제자였습니다. 얼마 전 친구의 소개로 미스라 선생을 알게 되었는데, 평소 마술에 관심이 많았던 나는 만나 뵙고 싶다는 편지를 보냈습니다. 그러다 오늘 연락을 받고 미스라 선생의 집을 방문하게 된 것입니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46258",
      "srcText": "아마도 류노스케가 일본 최고의 작가가 된 것은 이런 순수한 열정 때문일 것입니다. 비록 아쿠타가와 류노스케는 서른다섯 살의 젊은 나이로 죽었지만, 류노스케의 작품은 영화로도 만들어져 새롭게 주목받았습니다. 특히 나생문(라쇼몬)은 일본 최고의 영화감독 구로사와 아키라가 영화로 선보여 아쿠타가와 문학을 전 세계에 알렸습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    }
  ]
}