{
  "title": "의좋은 형제",
  "author": "송경진",
  "illustrator": "김은경",
  "isbn": "9788992191982",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "144186",
      "srcText": "어머니는 홀로 농사를 지으며 형제를 알뜰살뜰 키웠습니다. 형제도 자라면서 어머니를 도와 농사일을 거들었습니다. 무슨 일이든 형제는 똑같이 나누어 했습니다. 형은 아우가 힘들까봐, 또 아우는 형이 힘들까봐 서로 열심히 일했습니다. 산에 나무를 하러 가도 나뭇짐을 똑같이 나누어 지고 왔습니다.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "144188",
      "srcText": "형제의 말에 어머니는 손을 내저었습니다. \"아니다. 장가들면 논밭도 나누어서 따로 농사를 지어야 더 의좋게 지낼 수 있단다, 알겠느냐?\" 그러던 어느해 가을, 늙으신 어머니가 형제를 불러 놓고 말했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "144187",
      "srcText": "\"얘들아, 이제 나는 너무 늙었구나. 그러니 내가 죽기 전에 둘 다 장가를 들어 따로 살림을 차리도록 하려무나.\" \"어머니, 저희는 장가들어도 함께 농사지으며, 어머니 모시고 오순도순 살 거예요.\"",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "144190",
      "srcText": "겨울이 가고, 새 봄이 왔습니다. '지지배배, 지지배배.' 강남 갔던 제비들도 다시 찾아왔습니다. 새로 지은 아우네 처마 밑에도 제비들이 새 집을 지었습니다. 이른 봄부터 형제는 아침 일찍 들에 나가 밤 늦도록 부지런히 일하였습니다. 형제는 거의 같은 날 똑같은 일을 하였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "144191",
      "srcText": "어느덧 가을이 되었습니다. 봄부터 쉴 새 없이 땀 흘려 가며 일한 형제는 많은 곡식을 거두었습니다. 어제는 형네 논의 벼를 베고, 오늘은 아우네 논의 벼를 베었습니다. 물 빠진 논에 볏가리가 여기저기 산더미처럼 쌓였습니다. 형제의 논에 쌓인 볏가리 더미가 똑같았습니다. \"허허허, 벼 농사도 똑같이 지었구나.\" 형제는 황금 들녘에 서서, 볏가리를 바라보며 흐뭇해 했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "144193",
      "srcText": "형은 밤중에 들로 나가, 자기 논의 볏가리 더미 하나를 아우네 논으로 옮겼습니다. '이러면 아우가 눈치를 못 채겠지.' 볏가리 더미 하나를 다 옮긴 형은 기쁜 마음으로 돌아왔습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "144194",
      "srcText": "그런 줄도 모르고, 아우는 혼자 고민했습니다. '형님 댁은 식구도 많고, 조상님들 제사도 지내야 하니, 양식이 많이 들거야. 내가 보태 드려야 하는데. 옳지, 형님 몰래 볏가리를 옮겨 놓자.' 이렇게 생각한 아우도 밤중에 들로 나갔습니다. 자기 논에 쌓인 볏가리 더미 하나를 형네 논에다 옮겨 쌓았습니다. '하하하, 됐어. 이러면 형님은 감쪽같이 모르실 거야.' 아우도 그제야 마음이 놓였습니다.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "144195",
      "srcText": "이튿날이었습니다. 형은 아침 일찍 논으로 갔습니다. 그런데 이게 어찌 된 일일까요? 어젯밤에 분명히 볏가리 더미 하나를 동생네 논으로 옮겼는데, 볏가리 더미는 조금도 줄지를 않았습니다. '참, 이상하다! 도대체 이게 무슨 조화람?' 형은 고개를 갸웃거리며 생각해 보았으나 도무지 알 수가 없었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "144189",
      "srcText": "결혼식을 올린 형제는 논과 밭을 똑같이 나누었습니다. 어머니와 함께 살던 집에는 형이 살고, 동생의 집은 이웃에 새로 지었습니다. 어머니는 몇 번이나 당부를 하고 세상을 떠났습니다. 형제는 어머니를 양지바른 곳에 묻고, 어머니의 유언대로 결혼을 했습니다. 온 동네 사람들이 형제의 결혼을 축하해 주었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "144199",
      "srcText": "\"헤헤, 저는 잠이 오지 않아서.\" 형제는 각자의 마음을 감추고, 자기 논의 볏가리 더미를 세어 보았습니다. 그런데 이상하게도 볏가리 더미는 조금도 줄지 않았습니다. 다시 날이 밝았습니다. 형제는 아침 일찍 논에서 마주쳤습니다. \"형님, 이렇게 일찍 웬일이세요?\" \"응, 새가 오나해서 그런데 아우는 웬일인가?\"",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "144196",
      "srcText": "한편, 일어나자마자 들로 나간 아우도 역시 놀랐습니다. 아우는 분명히 간밤에 볏가리 더미 하나를 형님네 논에 갖다 쌓았습니다. 그런데 자기 논의 볏가리 더미는 그대로 있는 것이었습니다. '참 이상한 일도 다 있구나! 이게 어찌 된 일일까?' 아우도 그 까닭을 생각해 보았지만 도무지 모를 일이었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "144197",
      "srcText": "형은 곰곰이 생각하다가 부인에게 상의했습니다. \"도깨비 짓도 아닐 테고, 까닭을 모르겠소. 이 일을 어쩌면 좋겠소?\" 부인도 답답하기는 마찬가지였습니다. \"그러게 말이에요. 어쨌든 오늘 밤 다시 한 번 옮겨 보세요.\" 그날 밤, 형은 또 볏가리 더미를 아우네 논으로 옮겨 쌓았습니다. '이만하면 동생네가 충분히 먹고 살거야' 형은 흐뭇해 했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "144185",
      "srcText": "옛날, 어느 시골에 형제가 살았습니다. 형제는 일찍이 아버지를 여의고, 홀어머니 밑에서 자랐습니다. 마음씨 착한 형제는 어렸을 적부터 '의좋은 형제'로 소문이 나 있었습니다. 또한 형제는 언제나 어머니를 기쁘게 해 드리는 효자였습니다.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "144192",
      "srcText": "그날 밤, 형은 곰곰이 생각했습니다. '동생은 새 살림을 차렸으니, 아무래도 필요한 게 더 많을 거야. 내가 곡식을 좀 보태 주어야겠어.'",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "144198",
      "srcText": "아우는 아우대로 부인과 함께 이모조모 생각을 나누었습니다. \"나는 분명히 볏가리를 형님 논으로 옮겼는데, 아침에 보니 그대로란 말이오. 모처럼 형님을 도와드렸다고 여겼는데 허사였소.\" \"어쩌겠어요. 오늘 밤에 다시 해 보는 수 밖에요.\" 그날 밤에 아우는 또 볏가리를 져다가 형네 논에 쌓아 두고 왔습니다. '이번에는 틀림없겠지. 이제야 형님을 도와드리는군!'",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "144200",
      "srcText": "'세상에 이럴 수가.... 내가 꿈을 꾸었단 말인가?' 형제는 각자 생각에 생각을 해 보았지만, 짐작조차 할 수가 없었습니다. '옳지, 오늘 밤에는 좀 일찍 볏가리를 옮겨야지.' 이렇게 생각한 형제는 밤이 오기를 기다렸습니다. 날이 어두워지자, 형은 볏단을 메고 아우네 논으로 향했습니다. 그러던 형은 도중에 이상한 일을 보았습니다. 저 쪽에서 누군가 볏단을 메고 이리로 오고 있는 것이었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "144201",
      "srcText": "'참, 이상한 일이로군! 이 밤에 누가 볏단을 나르지?' 이렇게 생각한 형은 서둘러 그 사람쪽으로 다가갔습니다. 마주친 두 사람은 동시에 '앗!' 하고 소리를 지르고 말았습니다. 그들은 서로 사랑하고 아끼는 의좋은 형제였던 것입니다. 형제는 볏단을 멘 채 손을 마주잡고 기쁨의 눈물을 흘렸습니다. 이때, 구름 속에 숨었던 달이 얼굴을 내밀고 의좋은 형제를 환히 비춰 주었습니다. 형제는 그렇게 오래오래 의좋게 살았답니다.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 65
    }
  ]
}