{
  "title": "잭과 콩나무",
  "author": "박준구",
  "illustrator": "김소정",
  "isbn": "9788968731457",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "139390",
      "srcText": "잭은 커다란 자루를 가지고 다시 콩나무에 올랐어. 그리고 살금살금 거인의 집에 들어갔지. 킁킁. “사람 냄새가 나는데? 내 금화를 훔쳐 간 녀석일 거야! 이번에는 꼭 잡고 말 테다.” 하지만 거인 아저씨는 곧 잭을 찾는 것을 포기하고 말았어. 잭은 찬장 안에 꼭꼭 숨어있었거든.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139398",
      "srcText": "잭이 힘껏 하프를 메고 콩나무 줄기를 타자 거인 아저씨도 콩나무 줄기를 타고 따라 내려왔어. “네 이놈!” 잭은 얼른 도끼로 콩나무의 밑동을 쾅쾅 찍어 바다를 향해 쓰러뜨렸어. 그러자 거인 아저씨도 바다에 풍덩 빠지고 말았지. 그 뒤로 잭과 어머니는 더 큰 부자가 되어 마을 사람들에게 베풀며 행복하게 살았단다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139382",
      "srcText": "국의 어느 마을에 잭이라는 소년이 어머니와 둘이 살고 있었어. 어느 날, 젖소의 젖이 나오지 않자 어머니가 말했어. “잭, 젖소를 팔아먹을 것을 사 오렴.”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139384",
      "srcText": "집에 돌아오자 어머니는 버럭 화를 내며 콩을 창밖에 던져버렸어. “젖소를 이런 콩 몇 알과 바꿔 오다니!” 그런데 다음날, 신기한 일이 벌어졌어. 콩이 밤새 쑥쑥 자라 하늘까지 뻗어있는 거야. “우아! 저 하늘엔 뭐가 있을까?” 잭은 호기심에 콩나무에 올랐어.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139387",
      "srcText": "킁킁. “어? 어디서 사람 냄새가 나는데.” 그러자 거인 아주머니가 말했어. “어디서 사람 냄새가 난다고 그래요? 아닐 거예요.” 다행히도 거인 아저씨는 아주머니가 차려준 음식을 맛있게 먹었지.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139389",
      "srcText": "그리고 금화 자루를 메고 후다닥 집으로 돌아왔어. “세상에! 이제 먹을 것 걱정은 안 해도 되겠구나!” 어머니는 크게 기뻐하셨어. 하지만 금화는 이내 바닥이 나고 말았지.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139392",
      "srcText": "이내 잭은 부자가 되었어! 하지만 잭은 한 번만 더 올라가 보기로 했어. 킁킁. “내 닭을 훔쳐 간 사람 냄새 군! 이번에는 꼭 잡아서 빵 속에 넣어 먹을 테다!”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139393",
      "srcText": "하지만 이번에도 거인 아저씨는 잭을 찾지 못하자 황금 하프를 가져왔어. “나를 위해 노래를 불러라!” 거인 아저씨는 하프의 노랫소리에 슬슬 잠이 들고 말았지.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139394",
      "srcText": "잭이 하프에게 물었어. “나랑 같이 갈래? 네가 원할 때만 노래하게 해줄게.” “좋아요. 저를 데리고 가주세요.” 그런데 그때 거인 아저씨가 잠에서 깨고 말았어! “이놈! 이번에는 내 하프를 훔치려고? 어림없다.”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139396",
      "srcText": "영국의 민담을 정리한‘조지프 제이콥스’ 조지프 제이콥스는 아기 돼지 삼 형제, 잭과 콩나무, 암탉 페니 등 영국에서 전해 내려오던 이야기를 수집한 민속학자예요. 영국은 켈트 족, 앵글로색슨 족 등으로 구성 되어 있는데, 이 중 켈트 족의 민담을 주로 모았지요. 신화가 신의 이야기를 담고 있다면, 민담은 주로 인간들의 이야기를 담고 있어요. 그래서 조지프 제이콥스가 담아낸 이야기들은 인간의 다양한 성격과 삶의 방식을 이야기 한다는데 의의가 있지요. 힘이 없거나, 똑똑하거나 멍청하거나 능청스러운 다양한 주인공의 성격이 드러나고, 여성들의 독립적이고 강인함을 이야기하며, 힘들지만 지혜롭게 역경을 이겨 내던 영국인의 자부심을 느낄 수 있도록 해 주어요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 92
    },
    {
      "srcTextID": "139386",
      "srcText": "구름 위에는 엄청나게 커다란 집이 있었어. “누구 안 계세요?” 잭이 문을 똑똑 두드리자 거인 아주머니가 나왔어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "139388",
      "srcText": "밥을 다 먹자 거인 아저씨는 금화 자루를 꺼내 금화를 세기 시작했어. “하나, 둘, 셋, 넷..... 아이고, 졸려!” 그러고는 이내 꾸벅꾸벅 졸다가 잠이 들고 말았지. 잭은 살금살금 벽난로에서 나와 바늘과 실로 도르래를 만들어 책상 위의 금화 자루를 내렸어.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "139391",
      "srcText": "거인 아저씨는 닭을 데리고 와 말했어. “황금달걀을 낳거라!” 그러자 닭은 신기하게도 황금달걀을 퐁퐁 낳았어. 그리고 곧 아저씨는 드르렁드르렁 코를 골며 잠들었지. 잭은 닭이 놀라지 않게 검은 천으로 닭의 눈을 가리고 커다란 자루에 넣어 주르륵 콩나무를 타고 집으로 내려왔어.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139383",
      "srcText": "그런데 잭이 시장에 가다가 허름한 옷을 입은 노인을 만났어. “얘야, 이 콩과 젖소를 바꾸지 않겠니? 이건 보통 콩이 아니라 요술 콩이란다.” 잭은 요술 콩이라는 말에 귀가 솔깃해져 젖소와 바꿔버렸어.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139385",
      "srcText": "“이런, 내 남편이 보면 당장 빵 속에 넣어서 먹어버릴 거야! 어서 도망치렴.” 그때 쿵쾅 쿵쾅 천둥 같은 소리가 났어. 바로 거인 아저씨가 오는 소리였지. 잭은 놀라서 재빨리 벽난로 뒤에 숨었어.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139397",
      "srcText": "잭과 콩나무는 영국 잉글랜드 지방에 전해 내려오는 대표적인 옛이야기예요. 집에서 키우던 젖소를 요술 콩과 바꾼 잭은 밤새 하늘까지 자란 콩나무를 타고 올라가요. 그리고 거인의 금화 자루, 황금 알을 낳는 암탉, 노래하는 하프를 몰래 가지고 내려 온답니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139395",
      "srcText": "땅에 내려온 잭은 도끼로 콩나무 밑동을 내리쳐 뒤쫓아 오는 거인을 바다에 떨어뜨리지요. 잭과 어머니는 큰 부자가 되어 이웃들과 함께 나누며 행복하게 살았답니다. 이 민담은 어른이 되어 가는 남자아이의 모험 이야기예요. 심리적으로 보면 잭과 콩나무는 부모의 영향력에서 벗어나 독립하려는 시기의 아이, 남성으로 성숙해 가는 시기의 아이를 그리고 있는 것으로 해석되고 있답니다. ",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    }
  ]
}