{
  "title": "사랑한다면 믿어 주세요",
  "author": "터키 민간 설화",
  "illustrator": "이정진",
  "isbn": "8959040932",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 65,
  "paragraphInfo": [
    {
      "srcTextID": "92989",
      "srcText": "세월이 가자 청년도 외로워졌습니다. ‘나도 다른 사람들처럼 가정을 꾸리고 싶어. 올해에는 무슨 일이 있어도 결혼을 해야지.’ 청년이 이런 생각을 하며 걷고 있던 어느 날이었습니다. 청년이 어느 집 앞을 지나는데 부엌 창문이 열리면서 한 여자가 하얀 우유를 땅에 쏟아 버리는 것이었습니다. ‘아니, 아까운 우유를 왜 버리지?’ 궁금한 마음에 청년이 물었습니다. “왜 우유를 버리십니까?” 청년을 유심히 보던 여인은 코웃음을 쳤습니다. “오호, 누군가 했더니 누이들 말만 믿고 산다는 청년이로군.” 청년은 그 말이 몹시 불쾌했습니다. 그러나 여인은 청년의 표정에는 별로 신경 쓰지 않고 말했습니다. “이건 우유가 아니라 내 딸이 손 씻은 물이라오. 내 딸은 엄청난 미인이거든.” 여인의 대답에 청년은 가슴이 뛰었습니다. ‘손을 씻은 물이 저렇게 하얗다니, 분명 그 아가씨는 정말 대단한 미인일 거야.’",
      "srcPage": 2,
      "srcSentenceEA": 16,
      "srcWordEA": 121
    },
    {
      "srcTextID": "92990",
      "srcText": "청년은 여인에게 말했습니다. “따님과 결혼하고 싶습니다. 허락해 주십시오.” “내 딸은 아주 미인이라오. 함부로 결혼시킬 수 없지. 게다가 당신 누이들은 아주 심술궂다고 하던데 그런 집에 어떻게 시집을 보내겠수?” 여인은 거만하게 고개를 치켜들고 대답했습니다. 청년은 그날 저녁 여인의 집에 금은보화를 보내고 또다시 부탁했습니다. “따님을 꼭 행복하게 해 드리겠습니다. 결혼을 허락해 주십시오.” 여인은 당황했습니다. 사실 여인에게는 딸이 없었으니까요. 상한 우유를 버리다가 청년을 보자 장난기가 생겨서 거짓말을 했던 것이었습니다. ‘지금이라도 사실을 말해야 하지 않을까?’ 여인은 잠시 고민했지만 고개를 저었습니다. 청년의 집은 부자여서 힘센 하인도 많았습니다. 만약 여인이 자기를 놀렸다는 사실을 알게 되면 청년이 하인들을 시켜 혼낼지도 모르는 일이었습니다. ‘이렇게 된 바에야 그냥 밀고 나가는 거야. 하늘이 무너져도 솟아날 구멍은 있겠지, 뭐!’ 여인은 일단 금은보화를 챙긴 후 결혼 날짜를 잡으며 조건을 내걸었습니다. “내 딸은 수줍음을 많이 타니 결혼식 날까지는 얼굴을 보여 주지 않겠어요.”",
      "srcPage": 3,
      "srcSentenceEA": 21,
      "srcWordEA": 144
    },
    {
      "srcTextID": "99042",
      "srcText": "청년이 달려가서 아가씨를 그물에서 나오게 했습니다. 물론 그 아가씨는 막내 요정이었지만 아무도 그 사실을 알 수 없었지요. 여인은 거짓말한 것이 들통날 것 같자 그대로 도망가 버렸습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99048",
      "srcText": "청년은 아름답고 명랑한 요정에게서 눈을 떼지 못했습니다. 요정도 청년이 좋았습니다. '얼굴도 보지 못한 신부가 물에 빠져 죽었는데 시체를 찾아 장사 지내 줄 생각까지 하다니, 마음이 따뜻한 사람인가 봐.'",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "99047",
      "srcText": "청년과 요정은 서로를 운명의 상대로 여기며 깊이 사랑하게 되었습니다. 그러나 행복은 오래갈 수 없었습니다. 청년의 세 누이가 요정을 모함하기 시작한 것이지요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99044",
      "srcText": "\"얘야, 사실 네 아내는 너보고 아주 못생겼다고 하더라.\" \"얘야, 올케가 동네에 나가기만 하면 네 흉을 본단다.\" 처음에는 이러한 말을 믿지 않던 청년도 계속되는 누이들의 거짓말에 차츰차츰 아내를 의심했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "99043",
      "srcText": "\"당신이 내 흉을 보고 다닌다는 게 사실이오?\" 청년이 이렇게 물을 때마다 요정은 열심히 설명했습니다. \"아니에요. 내가 얼마나 당신을 사랑하는지 아시잖아요. 절대로 그런 말을 하지 않았어요.\" ",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99055",
      "srcText": "요정이 손가락을 허공에 흔들면서 외쳤습니다. \"불아, 붙어라!\" 그러자 땔감도 넣지 않은 난로에 불이 붙었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "99057",
      "srcText": "그러나 난로는 잠잠했고 냄비도 가만히 있을 뿐이었습니다. 별수 없이 누이는 스스로 난로에 불을 붙이고 기름을 끓였습니다. \"손가락아, 생선이 되어라!\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "99056",
      "srcText": "\"나는 네 아내 때문에 이렇게 손을 다쳤단다.\" 첫째 누이가 다친 손을 내밀며 엉엉 울자 청년은 더욱더 요정을 미워했습니다. \"한 번만 더 이런 일이 생기면 그때는 당신을 내쫓아 버릴 것이오.\" 요정은 너무나 억울하고 슬펐지만 조금 더 견디기로 했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "99063",
      "srcText": "요정이 사라지고 나자 둘째 누이는 우물가로 다가가 머리카락을 풀었습니다. 그러나 머리카락은 당연히 우물 밑바닥에 닿지 않았습니다. \"아이, 기분 나빠. 왜 나는 안 되는 거야?\"",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99072",
      "srcText": "청년의 말을 들은 요정은 눈물을 흘렸습니다. 화가 난 청년은 금고의 문을 잠가 버리고는 요정에게 돈을 주지 않았습니다. \"여보, 장을 봐 와야 해요.\"",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99070",
      "srcText": "요정이 부탁해도 청년은 들어주지 않았습니다. 끼니 때가 되면 청년은 첫째 누이, 셋째 누이와 함께 나가 음식점에 가서 맛있는 요리를 사 먹고 왔습니다. \"여보, 옷이 다 떨어졌어요.\" 요정이 구멍난 옷을 보이며 사정해도 청년은 외면했습니다. 대신 첫째 누이, 셋째 누이와 함께 장에 나가 가장 아름답고 비싼 옷을 사 주었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "99069",
      "srcText": "\"흥! 앞으로 네 남편이 너를 돌아보는 일은 없을 거야.\" 셋째 누이는 아름다운 옷을 자랑하며 요정에게 심술궂게 말했습니다. 첫째 누이도 화상 입은 손을 흔들며 요란하게 웃었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99086",
      "srcText": "말을 마치기가 무섭게 화덕 안에서는 불길이 활활 타올랐습니다. 요정은 잠시 불을 쳐다보더니 외쳤습니다. \"밀가루 반죽아, 이리 오너라!\"",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "99099",
      "srcText": "반죽을 다 마친 셋째 누이는 요정이 한 것처럼 불길이 활활 타오르는 화덕 안으로 들어갔습니다. \"으아악!\" 외마디 비명 소리를 남기며 누이는 까맣게 타서 죽고 말았습니다. 마침 집에 들어오던 청년은 이 광경을 보고 미친 듯이 화를 냈습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92988",
      "srcText": "아주 먼 옛날 터키의 어느 마을에 한 청년이 살았습니다. 청년은 성격도 밝고 잘생겼으며 부유해서 친구가 아주 많았습니다. 그러나 나이가 차도록 아직 결혼을 하지 못했습니다. 사람들은 청년이 눈이 너무 높아서라고 생각했습니다. 그렇지만 청년이 결혼하지 못한 이유는 따로 있었습니다. 바로 청년의 세 누이 때문이었지요. 질투가 심한 누이들은 청년이 어떤 여인을 사랑해서 결혼이라도 하려고 하면 무슨 수를 쓰든지 둘 사이를 갈라놓았기 때문입니다. “얘야, 저 여자는 마음씨가 고약해 보이는구나.” “얘야, 저 여자가 시집오면 우리 집안은 망할 거야.” 청년은 언제나 누이들의 말에 따라 행동했습니다. 그래서 마을에서 착하고 아름답기로 소문난 아가씨도 청년과 결혼하지 못했습니다. 이 사정을 아는 사람은 마을에서도 몇 되지 않았습니다.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 105
    },
    {
      "srcTextID": "99040",
      "srcText": "그런데 그때 호수 밑에서는 요정 셋이 놀고 있었습니다. 세 요정은 항상 물 바깥으로 나가 보는 게 소원이었지요. 그런데 갑자기 머리 위로 그물이 내려오는 게 아니겠어요?",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "99050",
      "srcText": "\"남편을 미워하는 아내는 밥을 먹을 자격도 없소!\" 청년은 요정을 골방에 가두고 음식을 주지 않았습니다. 누이들은 골방에 갇힌 요정을 보며 키득거렸습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "99052",
      "srcText": "\"아이 고소해. 저러다 굶어 죽으면 끝이겠지?\" 그런데 이상하게도 요정은 굶어 죽지 않았습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "99060",
      "srcText": "그런데 이게 웬일입니까? 요정의 머리카락은 한없이 길어지더니 결국은 두레박을 잡아 올리는 것이었습니다. 둘째 누이는 눈이 휘둥그레졌습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "99045",
      "srcText": "그러나 이런 질문이 자꾸만 반복되자 요정도 지치기 시작했습니다. '아, 내 속을 당신에게 보여 주고 싶지만 그럴 수도 없고....... 당신이 나를 사랑한다면 나를 믿어 주세요.'",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99053",
      "srcText": "그러나 의심이 자꾸 쌓이게 되면 사랑도 식기 마련입니다. 누이들은 끊임없이 요정을 모함하였고, 그럴 때마다 청년과 요정은 말다툼을 하였습니다. 급기야 화가 머리끝까지 난 청년은 요정에게 벌을 주기로 했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "99054",
      "srcText": "오히려 피부도 좋아지고 더욱 건강해졌습니다. 첫째 누이는 그 이유가 너무 궁금해서 어느 날 골방을 엿보았습니다. 바로 그때였습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "99049",
      "srcText": "\"기름아, 끓어라!\" 비어 있던 냄비에서 기름이 잘잘 끓기 시작했습니다. 요정은 자신의 손을 끓는 기름에 넣고 외쳤습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "99051",
      "srcText": "\"손가락아, 생선이 되어라.\" 그러자 냄비에서 맛있는 생선 튀김이 튀어나왔습니다. 요정은 생선 튀김을 맛있게 먹었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "99059",
      "srcText": "첫째 누이는 이렇게 외치며 냄비에 손을 넣다가 비명을 질렀습니다. 끓는 기름에 손을 넣었으니 당연히 심한 화상을 입었지요. 그날부터 첫째 누이는 손을 쓸 수 없게 되었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "99064",
      "srcText": "첫째 누이가 다친 후부터는 둘째 누이가 요정을 감시했습니다. 어느 날 요정은 우물물을 긷다가 두레박을 빠뜨렸습니다. 그래도 요정은 놀라지 않고 자기 머리카락을 풀어 우물에 늘어뜨렸습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99062",
      "srcText": "둘째 누이도 첫째 누이만큼이나 어리석었기 때문에 몸을 우물 안으로 점점 더 기울였습니다. \"조금만 더.......\" 그러다 풍덩! 소리가 들렸습니다. 둘째 누이는 그만 우물에 빠져 죽고 말았습니다.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99082",
      "srcText": "요정을 꼭 쫓아내고 싶은 셋째 누이는 호시탐탐 기회를 노리고 있었습니다. 그러던 어느 날 셋째 누이는 부엌 안을 엿보았습니다. 청년이 돈을 주지 않아 며칠째 장을 보지 못했기 때문에 부엌은 텅 비어 있었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "99081",
      "srcText": "요정은 이렇게 생각하며 기운을 내기로 했습니다. 요정은 웃으며 발딱 일어서 외쳤습니다. \"화덕아! 이리 오너라!\" 그 말이 끝나자마자 구석에 있던 화덕이 성큼성큼 걸어서 요정에게로 다가왔습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "99083",
      "srcText": "그러자 밀가루 반죽이 들어 있는 커다란 대야가 걸어왔습니다. '세상에 이럴 수가!' 셋째 누이는 너무 놀라 그 자리에 풀썩 주저앉고 말았습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99084",
      "srcText": "그런데 놀라운 일은 거기서 그치지 않았습니다. 요정이 활활 타오르는 화덕 안으로 냉큼 들어가는 것이었습니다. 화덕 청소를 마친 요정은 대야에서 반죽을 꺼내 익숙한 솜씨로 화덕 안에 넣었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99088",
      "srcText": "이윽고 셋째 누이는 부엌 한가운데에 서서 아까 요정이 한 것처럼 외쳤지요. \"화덕아, 이리 오너라.\" 그러나 화덕은 꼼짝도 하지 않았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "99087",
      "srcText": "별수 없이 셋째 누이는 화덕 앞까지 걸어갔습니다. \"불아, 이리 오너라!\" 그러나 화덕은 불이 붙지 않고 잠잠할 뿐이었습니다. 이번에도 셋째 누이가 직접 불을 지폈습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99089",
      "srcText": "조금 용기가 꺾이기는 했지만 그래도 셋째 누이는 외쳤습니다. \"밀가루 반죽아, 이리 오너라.\" 물론 빈 대야는 그저 가만히 있을 뿐이었습니다. 셋째 누이는 하는 수 없이 자기가 밀가루를 사 와서 반죽을 했습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "99100",
      "srcText": "사랑하는 남편에게 오해를 받는 것이 몹시 가슴 아팠지만 더는 함께 살 수 없다는 것을 깨달은 요정은 조용히 말했습니다. \"예. 당신 말대로 하겠어요. 마지막으로 당신을 위해 저녁이라도 차리게 해 주세요. 그 정도 부탁은 들어줄 수 있지요?\"",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "99098",
      "srcText": "그러나 청년의 마음은 얼음처럼 싸늘하게 식어 있었습니다. \"당신이 만든 음식 따위는 먹고 싶지 않소. 외출했다가 돌아올 테니 그 전에 이 집에서 나가시오.\" 이렇게 말한 청년은 밖으로 나가 버렸습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "99103",
      "srcText": "요정은 기름통과 꿀통을 불러 말했습니다. \"오늘 남편을 위해 마지막 저녁 식사를 마련할 거야. 시장에 가서 꿀과 기름을 사 오렴. 싸우지 말고 사이좋게 다녀와야 한다.\"",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99105",
      "srcText": "청년이 따라오는 것을 아는지 모르는지 기름통과 꿀통은 시장에 가서 기름과 꿀을 샀습니다. 웬일인지 시장 상인들은 기름통과 꿀통이 걷고 말을 하는데도 이상하게 생각하지 않았습니다. 상인들은 돈을 받은 다음 기름통에는 기름을, 꿀통에는 꿀을 채워서 돌려보냈습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "99112",
      "srcText": "\"미안해, 꿀통아. 아프지?\" \"아냐. 내가 먼저 장난을 걸었으니 내 잘못이지.\" 기름통과 꿀통은 서로를 위로하며 집으로 들어갔습니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92995",
      "srcText": "유목민의 모순된 태도 유목민은 거친 자연 환경과 싸우며 살아야 합니다. 사방이 탁 트인 초원에서 유목 생활을 하다 보면 적의 눈에 쉽게 띄어 생명을 잃는 일도 많았습니다. 그러다 보니 유목민들에게는 두 가지 모순된 태도가 나타납니다. 유목민들은 손님을 아주 후하게 대접합니다. 사는 환경이 거칠고 위험하다 보니 서로가 서로를 돕지 않으면 목숨을 유지하기 어렵기 때문입니다. 그런데 한편으로는 낯선 사람을 쉽게 믿지 못하는 성격도 있습니다. 아마 늘 위험이 도사리고 있기 때문에 경계심을 풀기가 어려워서였겠지요. 터키 민간 설화 사랑한다면 믿어 주세요의 주인공 청년은 아내를 몹시 사랑하지만 누이들 말만 듣고 아내를 의심합니다. 이것은 청년이 의심이 많은 성격이라서가 아니라 유목민의 성향이 나타난 것입니다. 대신 유목민은 한번 친구가 되면 그 우정을 영원히 지킨다고 하지요. 누군가를 믿는 것, 즉 ‘신뢰’는 진실한 사랑의 문을 여는 열쇠입니다.",
      "srcPage": 64,
      "srcSentenceEA": 12,
      "srcWordEA": 127
    },
    {
      "srcTextID": "92994",
      "srcText": "상상의 종족 켄타우로스를 만나다 먼 옛날 유럽 인들은 터키 인들을 ‘훈 족’이라고 불렀습니다. 훈 족은 원래 중앙아시아 지역의 유목민이었지만, 목초지의 풀이 부족해져 서쪽으로 이동하다가 유럽 대륙으로 건너가게 되었지요. 유목민인 훈 족은 말을 잘 타고 아주 용맹스러웠는데 이런 훈 족이 쳐들어오자 유럽 인 들은 ‘반인반마’가 나타났다며 공포에 떨었습니다. 그리스 로마 신화에 나오는 반인반마 ‘켄타우로스’는 위는 인간의 모습이고 아래는 말의 모습을 하고 있는데, 말과 한 몸처럼 움직이는 훈 족이 유럽 인들의 눈에는 반인반마처럼 보였던 것이지요. 터키 문학은 이슬람 교가 들어오기 이전과 들어온 이후가 많이 다릅니다. 터키는 14세기 몽골 족의 침입을 받았고 15세기 이후에는 이슬람 또는 페르시아 문화의 영향을 강하게 받았습니다. 이에 따라 터키 민간설화에는 훈 족, 몽골 족 등의 문화가 섞여 있습니다. 또한 강대국으로 성장했던 오스만제국 시대에는 뛰어난 업적을 이룬 왕가의 이야기가 번성했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 11,
      "srcWordEA": 131
    },
    {
      "srcTextID": "92991",
      "srcText": "결혼식 날이 되자 여인은 밀가루 반죽으로 사람 크기의 인형을 만들고 옷을 입혔습니다. 그리고 청년이 보내 준 마차에 인형과 함께 탔습니다. 마차가 호수 근처를 지날 때 여인은 마차 창문을 열고 인형을 호수로 던졌습니다. 그러고는 큰 소리로 울부짖었습니다. “아이고, 세상에! 내 딸이 호수에 빠졌어요!” 놀란 청년과 사람들이 호수로 달려왔습니다. 여인은 눈물을 흘렸지만 속으로는 안심하고 있었습니다. ‘이렇게 딸이 죽어 버렸다고 하면 아무 문제가 없겠지.’ 그런데 청년이 외쳤습니다. “그물을 던져서 시체라도 끌어올려 주세요. 장사를 지내겠습니다.” 그러나 밀가루 반죽으로 만든 인형은 물에서 완전히 녹을 것이니 여인의 거짓말은 탄로 나지 않겠지요?",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 95
    },
    {
      "srcTextID": "99039",
      "srcText": "\"살아 있어요!\" \"와, 정말 아름다운걸요!\" 사람들의 함성이 들리자 누구보다 놀란 것은 여인이었습니다. '무슨 소리야? 밀가루가 어떻게 살아 있다는 거지?'",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92992",
      "srcText": "고소한 냄새가 나면서 빵이 익기 시작했습니다. 셋째 누이가 단 한 번도 맡아본 적이 없는 맛있는 냄새였습니다. 셋째 누이는 도저히 자기 눈을 믿을 수 없었습니다. 요정은 다 익은 빵을 화덕에서 꺼내 ‘호호’ 불어 가며 맛있게 먹었습니다. 그 모습을 보고 셋째 누이는 침을 꿀꺽 삼켰습니다.",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "92993",
      "srcText": "빵을 다 먹은 요정은 침실로 들어가더니 잠이 들었습니다. 요정이 잠든 것을 확인한 셋째 누이는 몰래 부엌으로 들어갔습니다. ‘흥! 네가 한다면 나도 할 수 있어! 두고 보라지.’",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "99097",
      "srcText": "\"도대체 당신과 결혼한 후 왜 이렇게 끔찍한 일만 일어나는 거요?\" 며칠 후, 셋째 누이의 장례식을 마치고 청년은 요정에게 매몰차게 말했습니다. \"당신은 악마야! 그렇지 않고서는 내 누이들이 이렇게 다치거나 죽을 수는 없어. 당장 나가, 당장!\"",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "99113",
      "srcText": "그런 것도 모르고 나는 아내만 나무랐구나. 아내는 얼마나 억울하고 슬플까? 청년이 이런 생각을 하며 따라오는 것도 모르고 꿀통과 기름통은 사이좋게 재잘거리다가 장난을 치기도 했습니다. 그러다 그만 꿀통의 뚜껑이 깨지고 말았습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "99041",
      "srcText": "막상 그물이 내려오자 첫째 요정과 둘째 요정은 몸을 사렸습니다. \"땅 위로 나가는 건 역시 무서워.\" 그러나 호기심 많은 막내 요정은 그물을 잡아당겨 그 안에 들어갔습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99038",
      "srcText": "\"난 세상 구경을 하고 올 거야. 안녕!\" \"앗! 신부를 찾았습니다!\" 사람들이 그물을 건져 올리며 외쳤습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "99046",
      "srcText": "사람들의 축복을 받으며 두 사람은 성대한 결혼식을 올렸습니다. 결혼식장에서 처음 만났지만 청년과 요정은 한눈에 서로에게 반했습니다. '정말 아름다워. 이 세상 사람 같지가 않아.'",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99115",
      "srcText": "기름통과 꿀통은 청년의 누이들이 저지른 못된 짓에 대해 이야기를 했습니다. 첫째 누이, 둘째 누이, 셋째 누이까지 모두 요정을 질투했다는 것, 그리고 청년과 요정을 헤어지게 하려고 온갖 이간질을 했다는 사실을 알게 된 청년은 가슴이 미어졌습니다. 누이들이 내게 그런 짓을 하다니.......",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "99121",
      "srcText": "기름통과 꿀통이 하는 행동을 본 청년은 부끄러워졌습니다. \"나는 그렇게 사랑하던 아내를 믿지 못했어. 기름통이나 꿀통보다 어리석었어.\"",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "99122",
      "srcText": "청년이 집으로 들어가자 음식을 준비하던 요정이 깜짝 놀라며 말했습니다. \"미안해요. 마지막 저녁 식사라도 준비해 놓고 떠나려고 했어요.\" 청년은 뚜벅뚜벅 다가와 요정의 손을 잡고 말했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99120",
      "srcText": "\"떠나지 마시오. 영원히 나와 함께 있어 주시오.\" 요정은 미소를 지었습니다. \"이제 저를 믿어 주시는 건가요?\"",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "99119",
      "srcText": "\"그렇소. 지금까지 내가 너무 어리석었소. 용서해 주시오.\" 그날부터 청년은 아내를 진심으로 믿고 사랑했습니다. 두 사람은 행복하게 오래오래 함께 살았습니다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99058",
      "srcText": "첫째 누이는 아주 어리석은 여자였습니다. 누이는 당장 부엌으로 달려가 시험해 보았습니다. \"불아, 붙어라! 기름아, 끓어라!\"",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "99061",
      "srcText": "둘째 누이는 고개를 갸웃했습니다. \"바보 아냐? 저렇게 해서 어떻게 두레박을 건지지?\"",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "99071",
      "srcText": "첫째와 둘째 누이가 봉변을 당하자 청년은 요정에게 울분을 터뜨렸습니다. \"당신이 온 후로 왜 자꾸 불행한 일이 일어나는 거요? 이제 다시는 당신의 얼굴을 보고 싶지 않소.\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99080",
      "srcText": "밀가루 통에는 상한 밀가루 한 점 남아 있지 않았고 우유병과 기름통도 깨끗하게 비어 있었습니다. 요정은 부엌 한구석 의자에 쓸쓸하게 앉아 있었습니다. '사랑하는 사람에게 의심을 받다니 정말 슬퍼. 그냥 호수로 돌아갈까?'",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "99079",
      "srcText": "그러나 남편의 모습을 떠올리며 요정은 고개를 저었습니다. 아무리 자기를 미워해도 요정은 여전히 남편을 사랑하고 있었으니까요. '누이들의 모함 때문에 나를 의심하기는 하지만 다른 사람들에게는 참 다정하지. 그러니까 오해를 풀면 다시 전처럼 나를 사랑해 줄 거야.'",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "99085",
      "srcText": "깜짝 놀란 셋째 누이는 눈을 화등잔만 하게 뜨고 다시 들여다보았습니다. 요정이 또 명령했습니다. \"불아, 이리 오너라!\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "99104",
      "srcText": "작은 통 두 개는 달그락거리며 거리로 나갔습니다. 집에서 나와 심난한 마음으로 길을 걸어가던 청년은 작은 통 두 개가 사람처럼 나란히 걸어가는 것을 보고 깜짝 놀랐습니다. 게다가 자세히 보니 그 통들은 눈에 익은 것들이었습니다. \"분명 우리 집 부엌에서 쓰는 통들 같은데.......\" 청년은 조용히 기름통과 꿀통의 뒤를 밟기 시작했습니다.",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "99114",
      "srcText": "기름통과 꿀통은 장을 보고 돌아오면서 사이좋게 이야기를 나누었습니다. \"아가씨가 정말 불쌍해.\" \"난 주인님이 답답해. 누이들 말만 믿으시니 말이야.\"",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    }
  ]
}