{
  "title": "신데렐라",
  "author": "샤를 페로",
  "illustrator": "정은민",
  "isbn": "9791128210563",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "17867",
      "srcText": "집에 도착한 신데렐라는 예전처럼 재투성이의 모습이었어요. 말과 마부는 생쥐로, 하인과 마차는 도마뱀과 호박으로 변해 버렸지요. 유리 구두 한 짝만 변하지 않고 그대로였어요. 신데렐라는 유리 구두를 침대 밑에 두었어요. 과연 신데렐라는 다시 왕자를 만날 수 있을까요?",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "17869",
      "srcText": "유리 구두를 보자 신데렐라의 언니들은 서로 먼저 신겠다고 야단이었어요. “이건 내 거야!” “무슨 소리야? 내 발에 꼭 맞는데!” 하지만 유리 구두는 첫째 언니의 발보다 컸고 둘째 언니의 발보다 작았어요. 그때 신하가 신데렐라를 보고 유리 구두를 내밀었어요. 놀랍게도 유리 구두는 신데렐라의 발에 꼭 맞았어요. 신데렐라는 나머지 유리 구두 한 짝을 가져왔어요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "17868",
      "srcText": "다음 날, 왕자의 신하들은 유리 구두의 주인을 찾아 나섰어요. 하지만 어떤 아가씨의 발에도 유리 구두는 맞지 않았어요. “그 아가씨를 다시는 만날 수 없는 건가?” 왕자는 구두 주인을 못 찾을지도 모른다고 생각했어요. 똑똑똑. 드디어 왕자의 신하들이 신데렐라의 집 문을 두드렸어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "17850",
      "srcText": "그날도 신데렐라는 지친 몸으로 청소를 하고 있었어요. 그때 언니들이 호들갑을 떨며 뛰어왔어요. “엄마! 엄마! 왕자님이 우리를 무도회에 초대했어!”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17851",
      "srcText": "두 언니는 펄쩍펄쩍 뛰며 좋아했어요. 그러고는 옷을 잔뜩 꺼내 놓고 신데렐라를 닦달했어요. “신데렐라, 어서 드레스에 리본을 달아.” “구두는 반질반질하게 윤을 내야지!” 신데렐라는 언니들의 긴 머리까지 예쁘게 매만져 줘야 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17861",
      "srcText": "“자, 자, 서둘러야 해. 커다란 호박 하나와 생쥐 아홉 마리, 그리고 도마뱀 여섯 마리가 필요하구나.” 신데렐라는 호박을 따 오고 생쥐와 도마뱀도 잡아 왔어요. 그러자 할머니는 그것들을 지팡이로 톡톡 두드렸어요. 호박은 번쩍이는 황금 마차로, 생쥐들은 여섯 마리의 말과 세 명의 마부로, 도마뱀들은 근사한 하인으로 변했지요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "17862",
      "srcText": "“하지만 제 옷차림이.” 신데렐라의 힘없는 목소리에 할머니는 빙긋 웃었어요. “걱정 마, 신데렐라.” 할머니가 지팡이로 톡톡 신데렐라의 몸을 두드리자 신데렐라의 옷차림이 순식간에 바뀌었어요. 한 송이 꽃 같은 드레스에 유리 구두까지.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17860",
      "srcText": "“신데렐라, 밤 열두 시가 넘으면 마법이 풀린단다. 마법이 풀리면 원래대로 돌아온다는 걸 꼭 기억하렴.” “고맙습니다, 할머니. 잊지 않을게요.” 신데렐라는 황금 마차를 타고 성으로 달려갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17863",
      "srcText": "신데렐라가 성에 들어서자 사람들은 깜짝 놀라 소곤거렸어요. “어느 댁 아가씨야? 처음 보는데?” “정말 아름다워. 무도회장이 더 환해진 것 같아.” 두 언니도 신데렐라를 알아보지 못했어요. “이웃 나라 공주님인가 봐.” 그때 왕자가 신데렐라에게 다가와 손을 내밀었어요. “아름다운 아가씨, 나와 춤추시겠어요?”",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 42
    },
    {
      "srcTextID": "17866",
      "srcText": "왕자는 신데렐라를 뒤따라 나갔지만 놓치고 말았어요. ‘이름도 물어보지 못했네.’ 계단에는 유리 구두 한 짝만 덩그러니 남아 있었지요. 왕자는 유리 구두를 조심스레 집어 들고 무슨 일이 있어도 구두의 주인을 찾아내겠다고 마음먹었어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17849",
      "srcText": "하루는 심술궂은 첫째 언니가 발로 차는 바람에 신데렐라는 벽난로 앞에 넘어져 그만 재투성이가 되고 말았지요. “아하하, 저 꼴 좀 봐. 재투성이야. 재투성이 신데렐라!” 그때부터 재투성이란 뜻의 신데렐라로 불리게 되었어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17847",
      "srcText": "“신데렐라, 신데렐라. 내 구두는 어디 있어?” “어휴, 멍청한 신데렐라. 내 머리핀을 왜 거기 둔 거야?” 신데렐라는 새엄마와 두 언니들에게 불려 다니느라 정신없이 뛰어다녔어요. 물 긷고, 불 때고, 요리하고. 신데렐라는 지쳐서 쓰러질 것 같았지요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17858",
      "srcText": " 못된 둘째 언니는 신데렐라를 놀리기까지 했어요. “신데렐라, 설마 너도 무도회에 가고 싶은 건 아니지?” “재투성이가 성에 나타나면 난리 날걸?” 언니들이 신데렐라를 아래위로 훑어보며 깔깔댔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17865",
      "srcText": "왕자는 신데렐라에게 반했어요. 신데렐라는 시간 가는 줄도 모르고 왕자와 춤을 추며 이야기를 나눴지요. 댕! 댕! 댕! 시곗바늘이 열두 시를 가리키고 있었어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17864",
      "srcText": "시계를 본 신데렐라는 깜짝 놀랐어요. “왕자님, 전 이제 가야 해요.” 신데렐라는 황급히 무도회장을 빠져나가 허둥지둥 계단을 뛰어 내려갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17859",
      "srcText": "“이 드레스가 좋을까, 저 드레스가 좋을까?” 새엄마와 두 언니는 온종일 거울 앞에 서서 이 옷 저 옷을 입어 보았어요. 신데렐라는 부러운 눈으로 언니들을 바라보았지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17870",
      "srcText": "신하들은 매우 기뻐하며 신데렐라를 성으로 데려갔어요. 왕자는 신데렐라에게 청혼을 했고, 곧 두 사람은 결혼해 많은 사람의 축복을 받았어요. 하지만 못된 새엄마와 두 언니는 약이 올라 어쩔 줄 몰라 했어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17848",
      "srcText": "“우리가 돌아오기 전까지 커튼과 이불을 모두 빨아서 널어놔.” 새엄마와 언니들이 집을 나서자 신데렐라는 한숨을 푹 내쉬었어요. 어렸을 때 신데렐라는 공주처럼 귀하게 자랐어요. 하지만 엄마가 세상을 뜨자 못된 새엄마와 두 언니는 신데렐라를 하녀처럼 부려 먹었어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    }
  ]
}