{
  "title": "먹기 싫은 건 안 먹을래",
  "author": "김영주",
  "illustrator": "홍지연",
  "isbn": "9788960987623",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "150691",
      "srcText": "지연이가 흥분하며 말하는 걸 듣다 보니 승헌이도 싫은 점 이 떠올랐어요. “맞아. 나도 그런 적 있어. 그리고 난 물통 챙겨 가는 걸 맨날 까먹어서 힘들어. 그래서 물 대신 침을 모아 꼴깍 삼킨 적도 있다니까!”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "150677",
      "srcText": "“엄마, 나 정말 배가 너무 아파!” 승헌이는 오늘도 교문 앞에서 울상을 짓고 있었어요. “승헌아, 2분만 지나면 9시야. 그럼 너 지각이야.” 엄마의 말에도 승헌이는 꼭 잡은 엄마 치맛자락을 놓지 않 았어요. 그러고는 곧 눈물을 뚝뚝 떨어트릴 것 같은 눈으로 엄 마를 쳐다봤죠.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "150696",
      "srcText": "마음이 급해진 승헌이가 하준이에게 한마디 했어요. “너나 빨리 먹어! 또 꼴찌 하려고.” 하준이도 지지 않고 대꾸했어요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "150684",
      "srcText": "돈가스를 벌써 입에 넣은 듯 말하는 하준이의 표정이 무척 행복해 보였어요. “넌 먹으러 학교 오냐?” 승헌이가 자기도 모르게 불퉁스레 말했어요. “야, 너 왜 그래?” 평소답지 않은 말투에 서혁이가 놀라며 승헌이의 어깨를 툭 쳤어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "150689",
      "srcText": "어떻게 할까 고민하다가 승헌이는 숟가락으로 지연이의 식 판을 툭 쳤어요. 지연이가 깜짝 놀라 승헌이를 쳐다봤어요. 승헌이는 집게손가락으로 조용히 하라는 표시를 했어요. 승 헌이의 신호에 지연이는 얼떨결에 고개를 끄덕였어요. 승헌이는 고개를 들어 선생님과 친구들을 살펴봤어요. 아무 도 승헌이와 지연이를 보고 있지 않았어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "150697",
      "srcText": "“내가 왜 꼴찌를 했는지 알아? 네 옆에서 밥 먹다가 더러워 서 못 먹은 거라고!” 하준이의 얼굴이 빨개졌어요. 무척 속상한 표정이었어요. 승헌이는 미안해졌어요. 하지만 사과를 하기엔 모두 쳐다보 고 있어 부끄러웠어요.",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "150678",
      "srcText": "승헌이는 점심시간이 무서워요. 혹시 오늘 급식에 방울토마 토가 나올까 봐 걱정이 되었거든요. 물론 처음부터 방울토마토를 못 먹었던 건 아니에요. 맛있 는 것까진 아니지만 그래도 재미있게 먹었어요. 입에 넣고 터 트려 먹다가 가끔 입 밖으로 즙이 툭 터져 나오면 친구들끼리 까르르 웃었던 기억도 있는걸요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "150692",
      "srcText": "“으, 그건 좀 더럽다.” “그치? 내가 생각해도 그건 좀 그래.” 더럽다면서도 지연이는 승헌이에게 웃어 보였어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "150693",
      "srcText": "얼른 뛰었어요. 아파트 가는 길이 살짝 오르막이어서 좀 힘들 었는데 오늘은 평지같이 느껴졌어요. 다음 날 아침 승헌이는 교문 앞에서 엄마에게 큰 목소리로 인사했어요. “엄마, 학교 다녀오겠습니다!” “응? 진짜?” “그럼! 내가 아기인가, 뭐?” 놀란 엄마를 뒤로 하고 승헌이는 당당하게 교문으로 들어섰 어요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "150695",
      "srcText": "“아이쿠, 넌 더 많이 먹어야겠다.” 조리사 선생님은 승헌이를 보고 밥도 반찬도 조금씩 더 주 셨어요. 물론 대추 방울토마토도 두 개나 줬어요. 승헌이는 살짝 흔들렸지만, 여기서 힘이 빠지면 겨드랑이에 낀 물통이 떨어지니 더 힘을 줬어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "150679",
      "srcText": "친구들이 밥 먹는 곳에서 토해 창피했어요. 승헌이의 모습을 보고 비위가 상해 밥을 못 먹고 고개를 돌리는 친구들도 있었 거든요. 그 뒤로는 방울토마토가 싫어졌어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "150680",
      "srcText": "보기만 해도 숨 막혔던 기억이 떠올랐어요. 용기 내서 먹어 보려 한 적도 있었어요. 하지만 예전에는 느 끼지 못했던 비린 맛이 입안에 가득 퍼져서 결국은 삼키지 못 하고 뱉고 말았죠. 그렇게 친구들 앞에서 두 번이나 방울토마토를 뱉은 승헌이 는 급식 시간이 싫어졌고 급식 시간만 되면 배가 너무 아팠어 요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "150681",
      "srcText": "이번 안전한 생활 수업은 우리 동네에서의 안전에 대한 내용 인데 학교 근처의 공원도 산책할 예정이라서 모두 조금은 들 떠 있었거든요. 승헌이도 공원 산책 생각에 방울토마토를 잠시 잊었어요. 산책은 재미있었고, 짝꿍과 손잡고 선생님 따라 걷는 공원은 참 예뻤어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "150682",
      "srcText": "5월의 연둣빛 나뭇잎은 가을 단풍잎만큼 예뻐서 기분이 저 절로 좋아졌어요. “아~, 배고프다!” 서혁이가 학교에 가까워지자 큰 소리로 말했어요. “우리 형이 그러는데 오늘 급식 돈가스래! 정말 맛있겠지?”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "150685",
      "srcText": "꼬르륵. 승헌이의 말이 다 끝나기도 전에 배 속에서 소리가 났어요. “이제 보니 배가 아픈 게 아니고 고픈 거였구나? 어서 가 봐!”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "150686",
      "srcText": "정말 배가 아팠는데, 보건 선생님은 더 이상 믿어 줄 생각이 없는 것 같았어요. 따뜻한 손으로 승헌이의 등을 한 번 쓸어내 리며 급식실로 가라고 하셨거든요. 하는 수 없이 승헌이는 보건실 문을 닫고 나와 잠시 망설이 다가 결국은 급식실로 향했어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "150687",
      "srcText": "그래서 승헌이는 식판을 들고 긁어서 입안에 넣으려다가 앞자리에 앉은 지연이를 보게 됐어요. 늘 싱글벙글 웃던 지연이 표정이 이상했어요. 그러고 보니 지연이 식판은 그대로네요?",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "150688",
      "srcText": "그러고 보니 지연이 식판은 그대로네요? 금방이라도 눈물이 또르르 흐를 것 같은 눈과 꽉 다문 입술, 꽉 쥔 숟가락에 무엇보다도 식판 한 곳에서 눈을 떼질 못하고 있었어요. 승헌이는 들고 먹던 식판을 내려놓고, 지연이를 살펴봤어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "150690",
      "srcText": "“고마워, 승헌아.” 하굣길에 지연이가 승헌이에게 말을 걸었어요. “오이는 보기만 해도 입안이 비려.” 생각하기도 싫다는 듯 지연이는 양 갈래 머리를 흔들었어 요. 어떤 마음인지 너무나 잘 아는 승헌이도 자신의 비밀을 툭 말했어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "150694",
      "srcText": "선생님의 말에 승헌이와 지연이가 동시에 크게 대답했어요. “오늘은 승헌이와 지연이의 날인가 보네. 수업에도 열심히 참여하더니 점심도 적극적으로 먹으려 하고!” 선생님은 큰 소리로 대답한 승헌이와 지연이에게 엄지손가 락을 세워 보여줬어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    }
  ]
}