{
  "title": "도련님",
  "author": "나쓰메 소세키",
  "illustrator": "심명섭",
  "isbn": "8959040894",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 101,
  "paragraphInfo": [
    {
      "srcTextID": "53590",
      "srcText": "‘요시카와’라는 성씨의 미술 교사는 교감 곁에서 항상 아부하고 있었습니다. 그래서 요시카와의 별명을‘알랑쇠’라고 지었지요. 그리고 말없이 앉아 있다가 눈이 마주치면 수줍게 웃는 영어 교사가 있었습니다. 얼굴이 누렇게 떠 있어서‘끝물’이라고 부르기로 했습니다. 과일이나 채소가 한창 익는 시절이 지나면 시들시들해지는데 그것을‘끝물’이라고 하잖아요. 딱 어울리죠?",
      "srcPage": 41,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "53652",
      "srcText": "멧돼지의 말은 이랬습니다. 지금까지 학교에서 유일하게 빨간 셔츠에게 아부하지 않은 사람은 멧돼지뿐이었습니다. 게다가 멧돼지는 빨간 셔츠의 눈치를 보지 않고 늘 하고 싶은 말을 거침없이 해 대는 성격이었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53651",
      "srcText": "또 뒤늦게 부임해 온 나도 멧돼지와 같이 행동했습니다. 당연히 빨간 셔츠는 우리를 쫓아낼 생각을 하게 되었던 것입니다. 그래서 나와 멧돼지를 이간질했던 것이지요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53572",
      "srcText": "집으로 돌아와 어머니의 얼굴을 마지막으로 보았습니다. 돌아가셨다고 믿을 수가 없었습니다. 그러나 어머니는 차가웠습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "53623",
      "srcText": "내가 화를 내자 학생들이 이렇게 놀려 댔습니다. “그래도 네 그릇은 너무했어요.” 점심을 먹고 다음 교실에 들어갔더니 칠판에 ‘튀김 국수 네 그릇. 단, 웃지 말 것.’이라고 쓰여 있었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53618",
      "srcText": "“너희는 이런 장난이 재미있어? 이건 비겁하게 희롱하는 거야. 너희는‘비겁하다’는 말이 무슨 뜻인지나 알고 있니?”",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53580",
      "srcText": "나는 육백 엔으로 공부하기로 했습니다. 삼 년 정도 공부하면 뭐라도 할 수 있을 것으로 생각했으니까요. 물리학부 앞에 붙은‘학생 모집’ 광고를 보고 입학 수속을 밟았습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53579",
      "srcText": "그곳에서 공부하면 수학 교사나 물리 교사가 될 수 있다고 했습니다. 나는 꼭 하고 싶은 게 없었습니다. 그러나 정말 싫은 것도 없었기에 그냥 교사가 되기로 했습니다. 내가 이렇게 변한 것은 바로 기요 할멈 때문이었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53587",
      "srcText": "삼 년 후, 나는 그다지 좋은 성적은 아니었지만 어쨌든 졸업하게 되었고, 시골에 있는 중학교 수학 교사로 가기로 했습니다. 기요 할멈은 내가 선생님이 되었다는 소식에 감동했습니다. “그것 보세요. 제가 그랬잖아요. 도련님은 꼭 성공하실 거라고요.”",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53593",
      "srcText": "그런 아이들을 가르쳐야 한다고 생각하니 마음이 불편했습니다. 그 중학교 교장은 검은 얼굴에 콧수염을 길렀고 커다란 눈을 쉴 새 없이 굴리고 있었습니다. 그 모습이 꼭 너구리를 닮아서‘너구리’라고 부르기로 했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53592",
      "srcText": "교감은 빼빼 마른 소설가인데, 말할 때마다 일부러 어려운 단어나 외국어를 섞어 쓰면서 잘난 척을 해 댔습니다. 나는 그게 마음에 들지 않았습니다. 게다가 입고 있는 빨간 셔츠도 눈에 거슬렸지요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53591",
      "srcText": "“에, 빨간색이 몸에 좋답니다. 그래서 건강을 위해 일부러 늘 빨간색 옷을 입고 다니지요.” 그 말을 듣고 나는 교감의 별명을‘빨간 셔츠’라고 지었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53551",
      "srcText": "하루는 내가 이층에 있는 교실 창가에 앉아서 하늘을 나는 흉내를 내고 있었습니다. 그런데 밑에서 나를 올려다보던 친구가 살살 약을 올리기 시작하더군요. “흥, 허세 부리지 마!! 아무리 뻐겨도 거기서 뛰어내릴 용기는 없지? 넌 겁쟁이야!”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53550",
      "srcText": "순간 나는 가슴에‘확’하고 불이 붙는 것처럼 화가 났습니다. 한마디 말도 없이 다짜고짜 창틀로 올라선 나는 그대로 뛰어내렸습니다. 어떻게 되었냐고요? 운동장에 쿵 떨어진 나는 그길로 허리가 삐어서 두 주일 동안이나 꼼짝없이 누워 있어야만 했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "53589",
      "srcText": "형이 규슈로 가고 내가 하숙하게 되자 지낼 곳이 없어진 기요 할멈은 재판소 서기를 하는 마음 착한 조카와 살기로 했습니다. 집을 떠나던 날 기요 할멈은 몇 번이고 내게 당부했습니다. “도련님이 어서 집도 장만하고 결혼도 하셨으면 좋겠어요. 그때는 저도 같이 살 수 있죠? 그때까지 기다릴게요.”",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "53586",
      "srcText": "나는 기요 할멈의 간절한 눈빛을 잊을 수가 없었습니다. 나는 공부하는 틈틈이 기요 할멈을 만나러 갔습니다. 그럴 때면 기요 할멈은 아이처럼 좋아했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53614",
      "srcText": "그렇게 모든 것을 받아들이다 보니 다른 교사들과의 생활이나 하숙 생활에도 조금씩 적응하게 되었습니다. 무엇보다 사람들이 나를 어떻게 생각하든 신경 쓰지 않기로 하자 무서운 것이 없어졌습니다. 멧돼지도 마찬가지인 것 같았습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53621",
      "srcText": "그런데 다음 날 교실에 들어서니 칠판 가득히‘튀김 국수 선생님’이라고 쓰여 있는 게 아니겠습니까? 학생들은 나를 쳐다보고는 ‘와’하고 웃었습니다. “튀김 국수를 먹은 게 뭐가 우스워?”",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53628",
      "srcText": "불을 켠 나는 깜짝 놀랐습니다. 어림잡아 쉰 마리쯤은 되어 보이는 메뚜기들이 침대에서 벌 떼처럼 쏟아져 나온 것입니다. 바로 그때 위층 기숙사에서 학생들이 ‘와하하’ 웃는 소리가 들렸습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53626",
      "srcText": "“메뚜기가 추워서 침대로 들어간 게 아닐까요? 히히히.” 나는 학생들이 몹시 비열하다는 생각이 들었습니다. 물론 나도 어린 시절에 장난을 쳤지만 누가 했느냐고 물으면 한 번도 뒤꽁무니를 빼는 비겁한 행동은 하지 않았습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53636",
      "srcText": "하루는 빨간 셔츠와 알랑쇠가 같이 낚시를 가자고 했습니다. 물론 나는 가기 싫었습니다. 죄 없는 물고기를 장난삼아 잡는 것도 내키지 않지만, 늘 잘난 척하는 빨간 셔츠와 아부만 하는 알랑쇠가 싫었기 때문입니다. 그런데 멧돼지가 나에게 주의를 주었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53632",
      "srcText": "“너무 그렇게 뾰족하게 굴면 미움받는다고. 그럼 학교 생활이 더 피곤해지니까 한번 다녀와.”\n나는 멧돼지의 충고를 받아들이기로 했습니다. 그리하여 일요일, 빨간 셔츠와 알랑쇠를 따라 낚시를 갔습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53637",
      "srcText": "“미안해. 내가 자네를 오해했었네.” 옆에 있던 교사들이 놀란 얼굴로 멧돼지를 바라보았습니다. 하숙집 부부의 말만 듣고 무조건 자네를 의심했어.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53641",
      "srcText": "어제야 진실을 알았네. 하숙집 주인은 자네가 골동품을 팔아 주지 않아서 거짓말을 했던 거라더군. 내가 큰 실수를 했네. 용서해 주게. 나는 그동안 쌓여 있던 앙금이 사르르 녹는 것을 느꼈습니다. 그날부터 우리는 다시 친구가 되었습니다.",
      "srcPage": 84,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53577",
      "srcText": "기요 할멈은 본래 지체 높은 집안 출신이라고 했습니다. 가문이 기울어져 우여곡절 끝에 남의집살이하게 되었다고 했습니다. “도련님은 성품이 참 좋으니까 분명히 성공하실 거예요 .”기요 할멈은 언제나 입버릇처럼 이렇게 말했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53576",
      "srcText": "그럴 때마다 나는 화를 냈습니다. “아첨하지 마. 내가 정말로 성격이 좋다면 기요 할멈 말고 다른 사람도 나를 좋아할 거야. 그런데 아무도 나를 좋아하지 않아! 아버지가 그러셨어. 나는 분명 쓸모없는 인간이 될 거라고!”",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53582",
      "srcText": "어머니가 돌아가신 지 육 년째 되던 정월에 아버지마저 중풍으로 돌아가셨습니다. 그해 사월에 나는 사립학교를 졸업했고 형은 유월에 상업학교를 졸업했습니다. 형은 한 무역 회사의 규슈 지점으로 발령받아 떠나야만 했고, 나는 도쿄에서 남은 공부를 계속해야만 했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53583",
      "srcText": "집과 재산은 모두 형의 차지였습니다. 형은 집과 가구를 자기 마음대로 다 팔아 치운 다음 내게 육백 엔을 주었습니다. 이 돈으로 장사를 하든 공부하든 마음대로 해.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53585",
      "srcText": "기차가 출발하고 나는 속으로 열을 세고 돌아보았습니다. 기요 할멈은 아직도 손을 흔들고 서 있었습니다. 결국 나도 눈물을 흘리고 말았습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53557",
      "srcText": "한번은 후구가와 아저씨네 논에서 재미있는 것을 발견했습니다. 흙 속에 깊이 파묻힌 굵은 왕대나무였지요. 근처 논에 물을 댈 수 있게 굵은 왕대나무의 마디를 뚫어 흙 속에 깊숙이 파묻어 그 안으로 물이 흐르게 만들어 놓은 것이었지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53556",
      "srcText": "아버지와 어머니는 후구가와 아저씨께 사과하고 돈을 물어 준 것은 물론, 경찰서까지 다녀오셔야 했습니다. 경찰서에서 돌아오신 아버지는 나에게 한마디 하셨습니다. “너는 분명 쓸모없는 인간이 될 거야. 틀림없어!” 아버지의 그 한마디는 두고두고 내 가슴에 깊은 상처로 남았습니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53563",
      "srcText": "그렇게 혼이 나면서도 나는 장난을 그만두지 못했습니다. 나도 왜 그런지 도무지 알 수가 없었습니다. 그냥 무조건 장난을 그만둘 수가 없었답니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53564",
      "srcText": "그즈음 어머니가 아프셔서 가족 모두 신경이 예민해져 있었습니다. 그러나 나는 아랑곳하지 않고 날마다 말썽을 부렸습니다. 하루는 부엌에서 공중제비하다가 그만 바닥으로 나동그라지고 말았습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53561",
      "srcText": "“으아아악!” 너무 아파 그대로 숨이 멎을 것 같았습니다. 조금이라도 숨을 쉬려고 하면 가슴이 쿡쿡 쑤셨습니다. 갈비뼈를 크게 다쳤던 것입니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53570",
      "srcText": "나를 본형이 대뜸 소리를 질렀습니다. “네가 어머니를 죽였어! 어머니는 너 때문에 돌아가신 거야!” 순간 나는 이성을 잃고 형의 뺨을 때리고 말았습니다. 그 모습을 본 아버지는 나를 사정없이 때리셨습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53567",
      "srcText": "그날 밤 부엌에서 울고 있는 나를 위로해 준 사람은 기요 할멈이었습니다. “아아, 불쌍한 우리 도련님. 도련님 잘못이 아니에요.” 이 세상에서 나를 사랑하는 사람은 기요 할멈뿐이었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53601",
      "srcText": "멧돼지는 얼떨떨해하는 나를 잡아끌다시피 하여 언덕 위에 있는 깨끗한 집으로 데려갔습니다. 집주인은 골동품 가게를 하는 조용한 사람이었습니다. 그 집에서 하숙하기로 정하고 돌아오는 길에 멧돼지는 나에게 빙과를 사주었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53613",
      "srcText": "“그건 그렇지. 하하하하.” 내가 수업 시간에 있었던 일을 말하자 멧돼지는 이렇게 말하며 고개를 젖히고 웃었습니다. 그러나 곧 진지하게 내게 말했습니다. “그렇긴 하지만 자네, 학교에 대한 불평을 너무 입 밖에 내면 못 쓰네. 말하고 싶으면 나에게만 말하게. 세상에는 별 이상한 사람들이 다 있으니까.”",
      "srcPage": 55,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "53616",
      "srcText": "하숙집 주인은 처음 봤을 때는 점잖은 사람인 줄 알았는데 뻔뻔스럽기가 이루 다 말할 수 없었습니다. 골동품 가게를 하는 하숙집 주인은 염치도 없이 날마다 찾아와 나더러 골동품을 사 달라고 했습니다. 나는 시달림을 받는 게 지겨웠지만 다른 하숙집을 쉽게 구할 수 없어, 그냥 참고 있었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "53627",
      "srcText": "그러고 보니 기요 할멈은 존경할 만합니다. 교육도 받지 못했고 사회적 지위도 없지만 인간적으로는 상당히 고귀한 품성을 지닌 사람입니다. 기요 할멈은 내가 욕심이 없고 기질이 곧다고 칭찬하지만, 칭찬 듣는 나보다는 칭찬하는 기요 할멈이 더 훌륭한 사람입니다. 나는 기요 할멈이 몹시 그리워졌습니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53633",
      "srcText": "고깃배를 빌려서 낚시했지만 따분하고 재미가 없었던 나는 중간에 포기하고 배에 누워 하늘을 보았습니다. 이때 빨간 셔츠와 알랑쇠가 나더러 들으라는 듯이 이야기를 나누는 소리가 들렸습니다. “그러니까 홋타가 킥킥킥!” “그래서 튀김 국수를.” “결국 홋타가 학생들을 선동해서 메뚜기를.\"",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53639",
      "srcText": "다음 날 교무실로 들어간 나는 멧돼지를 찾았습니다. 그런데 이게 웬일입니까? 교무실에 있던 교사들이 모두 나를 못마땅하게 바라보는 것이었습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53640",
      "srcText": "다행히 끝물 선생이 우리를 말려 사태는 일단 거기서 끝났지만, 그날로 나와 멧돼지는 절교하고 말았습니다. 그리고 나는 새로운 하숙집으로 이사를 하였습니다. 그런데 며칠 뒤 놀라운 일이 벌어졌습니다. 갑자기 멧돼지가 내게로 오더니 고개를 숙이며 용서를 비는 것이었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53595",
      "srcText": "나와 같은 수학 교사인 홋타는 건장한 체격에 짧은 머리를 하고 있었습니다. 그런데 홋타는 대뜸 나를 보더니 반말했습니다. “어이, 신임인가? 나중의 얘기나 좀 하세. 아하하하.”",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53594",
      "srcText": "기분이 상한 나는 홋타의 별명을‘멧돼지’라고 지었습니다. 그런데 이 멧돼지가 학생들 사이에서 가장 인기가 좋았습니다. 도무지 이해할 수 없는 일이지요?",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53603",
      "srcText": "하숙집을 구하지 못한 나는 피곤한 몸을 이끌고 여관으로 들어와서 쉬고 있었습니다. 교장이나 교감도, 교사와 학생들도 모두 마음에 안 들지만 어떻게든 적응해야겠다고 생각했습니다. 그런데 갑자기 외로움이 밀려왔습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53599",
      "srcText": "“여기는 정말 숨이 턱턱 막히게 덥단 말이야.” 빙과를 먹으면서 나는 멧돼지를 다시 봤습니다. 무례한 사람인 줄 알았는데 의외로 다정한 면이 있는 것 같았습니다. 왜 멧돼지가 학생들 사이에서 인기가 있는지 이해할 수 있을 것도 같았습니다. 나는 멧돼지와 친구가 되기로 했습니다.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53607",
      "srcText": "내 교직 생활은 그다지 순탄하지 않았습니다. 첫 수업 시간 내내 나는 목이 탁탁 갈라졌습니다. 긴장했던 탓이었습니다. 게다가 학생들은 도무지 내 말을 알아듣지 못하겠다고 투덜거렸습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53604",
      "srcText": "결국 나는 손들고 말았습니다. “지금은 다음 수업을 해야 하니까 힘들고, 나중에 가르쳐 줄게.”\n뒤돌아 교실을 나서는데 갑자기 요란한 웃음소리가 들려왔습니다. 그리고 학생들이 손바닥으로 책상을 치며 박자 맞춰 외치는 소리가 들렸습니다. “못 푼대요. 못 푼대요.”",
      "srcPage": 53,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53608",
      "srcText": "이번에도 나는 참지 못하고 발을 구르며 소리를 질렀습니다. “이 바보들아. 선생님이라도 다 할 수 있는 것은 아니야. 못 하는 것을 못 한다고 하는데 뭐가 이상하다는 거야? 그 정도 풀 수 있는 실력이라면 월급 사십 엔에 여기까지 올 리가 없지.”",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "53620",
      "srcText": "그러자 한 학생이 유들유들하게 웃으며 맞받아쳤습니다. “자기가 한 행동 때문에 놀림을 당했다고 화를 내는 것이‘비겁하다’는뜻아닌가요?” 나는 교탁을 내리치며 외쳤습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53565",
      "srcText": "편찮으신 어머니가 더 이상 참지 못하고 소리를 지르셨습니다. “당장 나가! 너 같은 놈은 꼴도 보기 싫다.” 나는 구원을 바라는 심정으로 가족들을 둘러보았습니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53566",
      "srcText": "나는 드디어 어머니가 나를 부르셨다고 생각하고 기뻐하며 기요 할멈을 맞이했습니다. 그러나 기요 할멈은 나를 끌어안고 우는 게 아니겠어요? “불쌍한 우리 도련님! 마님께서 돌아가셨답니다.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53569",
      "srcText": "나는 할 말을 잃고 멍하니 서 있었습니다. 생각해 보니 나는 한 번도 어머니를 기쁘게 해 드린 적이 없는 것 같았습니다. 형은 공부를 잘했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53568",
      "srcText": "그래서 늘 어머니를 웃게 해 드렸습니다. 그러나 나는 그렇지 못했습니다. 어머니는 나 때문에 항상 누군가에게 사과하고 걱정했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53647",
      "srcText": "어느새 학생들은 모두 달아나고 현장에 남은 것은 나와 멧돼지 두 사람뿐이었습니다. 우리는 그길로 경찰서로 끌려가 조사를 받아야 했습니다. 다음 날 신문에는 나와 멧돼지에 대한 기사가 대문짝만하게 실렸습니다. 중학교 교사로 재직 중인 홋타 씨와 최근 도쿄에서 부임한 모 씨가 선량한 학생들을 사주해서 학생들 간에 패싸움을 일으켰다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "53555",
      "srcText": "아무튼 나 때문에 우리 집은 하루도 바람 잘 날이 없었습니다. 이웃 아저씨의 당근밭에서 하루 종일 씨름을 하는 통에 당근을 모두 엉망으로 만들어 버린 일도 있었습니다. 나중에 아버지와 어머니께서 연신 사과하며 당근 값을 물어 주셨지요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53554",
      "srcText": "그러나 이런 원리를 전혀 모르는 나와 친구들은 그냥 재미 삼아 돌멩이와 흙을 왕 대나무 안에 잔뜩 넣고는 집으로 돌아왔습니다. 한참 뒤 얼굴이 벌겋게 달아오른 후구가와 아저씨가 뛰어와 노발대발하시는 것이었습니다. “저놈의 개구쟁이 때문에 더는 못 살겠어요. 당장 경찰서로 끌고 가야겠어요.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "53578",
      "srcText": "내가 투덜거리면 기요 할멈은 절대 그렇지 않다고 했습니다. “천만에요. 자가용을 굴리고 멋진 현관이 있는 양옥을 장만하실 거예요. 마당에 그네를 만드세요. 그리고 응접실은 하나면 충분해요. 그때도 도련님 곁에 있게 해주세요.”",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53575",
      "srcText": "“양옥이든 일본식 집이든 그런 것에 관심 없어. 나는 그런 것 갖고 싶지 않아.” 내가 이렇게 말하면 기요 할멈은 내 머리를 쓰다듬으며 작은 소리로 같은 말을 되풀이했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53574",
      "srcText": "“도련님은 욕심이 없고 마음이 깨끗해요. 그러니까 꼭 성공하실 거예요.” 나는 기요 할멈의 말을 그대로 받아들이지 않았지만, 기요 할멈이 나를 몹시 사랑한다는 것만은 어렴풋이 느낄 수 있었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53581",
      "srcText": "더는 너를 돌봐줄 수 없으니까. 어차피 형에게 신세 질 생각은 꿈에도 없었습니다. 어정쩡한 보살핌을 받으며 형한테 고개 숙이고 사느니 차라리 우유 배달로 먹고살겠다는 각오까지 했으니까요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53584",
      "srcText": "그러나 기요 할멈은 이내 나와 멀리 떨어져 살아야 한다는 사실을 알고 눈물을 글썽거렸습니다. “기요 할멈, 얼른 돈을 벌어서 도쿄로 돌아올게. 그때와 같이 살아.” 나는 이렇게 위로할 수밖에 없었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53548",
      "srcText": "나는 어릴 때부터 타고난 악동 기질 때문에 온갖 말썽을 다 부렸습니다. 게다가 바보스러울 정도로 고집이 셌습니다. 초등학교 이 학년쯤이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53549",
      "srcText": "무사 집안의 후예인 것을 자랑스러워하시는 아버지는 나를 한심한 듯 바라보시며 야단을 치셨습니다. “겨우 이 층에서 뛰어내리고서는 허리를 삐는 놈이 어디 있냐?” 그 말씀에 나는 또 화가 치밀어서 아버지에게 대들며 외쳤습니다. “두고 보세요! 다음에는 뛰어내려도 허리를 삐지 않을 테니까요.”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "53562",
      "srcText": "그러나 아버지도 무척이나 화가 나셔서 나를 친척 집으로 보내야겠다고 호통을 치셨습니다. 형은 재빨리 내 짐을 싸서 나왔습니다. 단 한 사람, 울고있는 나를 위로해 준 사람은 평생 우리 집에서 가정부로 일해 온 늙은 기요 할멈뿐이었습니다. “불쌍한 도련님, 울지 마세요. 며칠만 지나면 마님도 화가 풀리실 거예요. 그러면 제가 모시러 갈게요.”",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "53571",
      "srcText": "바로 그날 밤 나는 친척 집으로 쫓겨 갔습니다. 어머니의 화가 풀리면 곧 집으로 부를 것으로 생각하며 며칠을 기다렸지요. 사흘 뒤 기요 할멈이 왔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53650",
      "srcText": "“지금 생각해 보니 어제 싸움 났다고 소리 질렀던 목소리도 빨간 셔츠였어.” 그제야 우리는 빨간 셔츠의 간사한 꾀를 알아차리고 분노했습니다. 그날 밤 나와 멧돼지는 빨간 셔츠가 자주 가는 술집 앞에서 기다렸습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53588",
      "srcText": "출발하는 날, 내가 기차에 오르자 기요 할멈은 눈물을 줄줄 흘리며 차창 밖에서 손수건을 흔들었습니다. “도련님, 이게 마지막이 될지도 모르니 인사드릴게요. 부디 몸조심하세요.” 나도 하마터면 울 뻔했으나 꾹 참았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53596",
      "srcText": "내가 교사로 일하게 된 중학교는 아주 외진 시골에 있었습니다. 마을 사람들은 무뚝뚝하고 불친절했으며, 학생들은 불량해 보였습니다. 지저분한 교복에 신발을 꺾어 신고 심술궂은 표정이었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53617",
      "srcText": "“내 돈 내고 사 먹은 거니까 신경 쓰지 말고 공부나 하시지!” 그러나 학생들의 장난은 끝나지 않았습니다. 다음 교실로 들어갔더니 칠판에‘튀김 국수를 먹으면 억지를 부리고 싶어진다.’라고 쓰여 있었으니까요.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53622",
      "srcText": "나는 드디어 폭발했습니다. “너희같이 건방진 놈들은 가르칠 수 없어.” 나는 이렇게 호통을 치고는 교실을 나와 버렸습니다. 그러나 그것이 끝은 아니었습니다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53629",
      "srcText": "어느 날 내가 숙직 근무를 하는 날이었습니다. 밤이 되어 학교를 한 바퀴 둘러보고 기숙사 바로 아래층에 있는 숙직실로 돌아와 침대로 들어간 순간 나는 기겁을 했습니다. 사방에서 무엇인가 파득거리며 내게 덤벼들었던 것입니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53631",
      "srcText": "학생들의 소행임을 알아차린 나는 기숙사로 뛰어 올라가 몇몇 학생들을 끌고 내려와 호통을 쳤습니다. 그러나 학생들은 모두 시치미를 뗐습니다. “아무도 안 넣었다니까요.”",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53634",
      "srcText": "빨간 셔츠가 나를 돌아보더니 묘하게 웃으며 말했습니다. “이제 알겠어? 하숙집을 구해 주거나 고민을 들어준다고 믿으면 안 된단 말이야.” 그 순간 나는 가슴이 쿵 내려앉았습니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53638",
      "srcText": "나는 자포자기하는 심정으로 멧돼지를 비난했습니다. “자네야말로 비겁해! 친한 친구인 척하면서 뒤에서는 나에 대해 이상한 소문이나 만들어 흘리고, 학생들을 선동해서 침대에 메뚜기를 넣었잖아.” 멧돼지는 불같이 화를 내며 내게 달려들었고, 나도 멧돼지의 멱살을 잡았습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "53645",
      "srcText": "“큰일 났어! 패싸움이다! 중학교와 사범학교 학생들이 싸운다!” 나는 정신없이 밖으로 달려 나갔습니다. 정말로 우리 학교 학생들과 사범학교 학생들이 주먹질하며 패싸움을 벌이고 있는 게 아닙니까? 나와 멧돼지는 패싸움을 말리려고 아수라장으로 뛰어들었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "53630",
      "srcText": "장난에는 으레 벌이 따르기 마련이지요. 벌이 있기에 장난도 재미있게 칠 수 있는 게 아닐까요? 장난만 치고 벌은 피하겠다는 것은 비열한 근성이라고 생각했습니다. 저런 녀석들이 졸업하고 나서는 교육받은 사람이라고 거들먹거릴 것을 생각하니 부아가 치밀었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53635",
      "srcText": "처음에는 무시하려고 했지만, 어느새 나는‘홋타’, ‘선동’이라는 말이 마음에 걸리기 시작했습니다. ‘홋타’는 멧돼지의 이름입니다. 멧돼지가 학생들을 꼬드겨 내 침대에 메뚜기를 넣었다는 말이 아닐까요? 내가 튀김 국수를 네 그릇이나 먹은 것을 소문낸 것도 멧돼지라는 말인가요?",
      "srcPage": 76,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "53643",
      "srcText": "한가운데에 버티고 서 있던 멧돼지가 경멸스럽다는 듯 내게 말했습니다. “너무하지 않아? 하숙집 주인더러 자네 발을 씻기라고 했다며? 그런 경우가 어디 있나? 자네는 교사들 명예에 먹칠을 했어.\"",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53642",
      "srcText": "이건 또 무슨 일입니까? 나는 절대 그런 일 없다고 말했지만 아무도 내 말을 믿지 않았습니다. 나는 철저하게 외톨이가 되어 버린 것입니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53646",
      "srcText": "그러나 평화는 오래가지 못했습니다. 며칠 후 마을에서 잔치가 열려 학생과 교사 모두가 참석했습니다. 천막 공연장에서 칼춤을 구경하고 있는데 갑자기 밖에서 소란스러운 소리가 들렸습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53644",
      "srcText": "“이봐! 다들 부끄럽지도 않아? 당장 그만둬!” 그러나 싸움은 점점 더 심해지기만 했고 나와 멧돼지는 흠씬 두들겨 맞기까지 했습니다. 이때 경찰이 도착했습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53654",
      "srcText": "자정이 다 되어 갈 무렵, 빨간 셔츠가 알랑쇠와 함께 술을 마시고 나오는 모습을 보았습니다. 나와 멧돼지는 힘차게 두 사람 앞으로 걸어가 멱살을 잡았습니다. 도둑이 제 발 저린다고, 빨간 셔츠와 알랑쇠는 우리를 보더니 화들짝 놀라며 벌벌 떨었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53649",
      "srcText": "“비겁한 놈! 너한테 아부 안 한다고 감히 우리에게 해코지해?” 나는 빨간 셔츠의 배에 주먹을 한 방 먹였습니다. “날마다 아부만 하면서 잇속을 챙기다니, 비열한 놈!” 멧돼지가 알랑쇠를 발로 찼습니다. “잘못했네. 용서해 주게.”",
      "srcPage": 94,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "53653",
      "srcText": "빨간 셔츠와 알랑쇠는 손이 발이 되도록 빌었습니다. 나와 멧돼지는 그동안 쌓인 분노를 주먹에 실어 두 사람을 실컷 때려 주었습니다. 녹초가 되어 쓰러진 빨간 셔츠와 알랑쇠를 두고서 우리는 그곳을 떠났습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53659",
      "srcText": "다음 날 나와 멧돼지는 그 지긋지긋한 곳을 떠났습니다. 멧돼지는 고향으로, 나는 도쿄로 돌아가기로 했습니다. 우리는 서운함을 애써 참으며 작별했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53656",
      "srcText": "그곳에서 있었던 일들은 생각하기도 싫었지만 그래도 얻은 것이 전혀 없었던 것은 아닙니다. 나는 지금까지 기요 할멈 말고는 친구가 없었습니다. 그러나 이제 새 친구가 생겼습니다. 그리고 세상살이에 대해서도 조금은 더 이해할 수 있게 되었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53655",
      "srcText": "그 후 나는 도쿄시 철도 회사에 취직했습니다. 집도 장만해서 기요 할멈과 함께 살게 되었습니다. 비록 현관이 있는 양옥은 아니었지만, 기요 할멈은 더없이 좋아했습니다. 기요 할멈과 나는 서로 의지하며 살았습니다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53657",
      "srcText": "그러나 올해 이월, 기요 할멈이 폐렴으로 죽고 말았습니다. 죽기 전날 기요 할멈은 나에게 말했습니다. “도련님! 제가 죽거든 도련님의 절에 묻어 주세요. 그곳에서 도련님이 가끔 찾아오시기를 기다리고 있겠어요.”",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53600",
      "srcText": "나는 기요 할멈에게 편지를 썼습니다. 기요 할멈! 어젯밤 꿈에서 기요 할멈을 봤어. 내년 여름에는 돌아갈 거야. 여기는 아주 형편없는 곳이야. 여기 선생들 별명을 지었어. 교장은 너구리, 교감은 빨간 셔츠, 영어 선생은 끝물, 미술 선생은 알랑쇠, 수학 선생은 멧돼지야. 재미있지?",
      "srcPage": 45,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "53602",
      "srcText": "편지를 쓰고 나니 한결 기분이 나아졌습니다. 편지를 봉투에 넣고 주소를 쓰고 있는데 멧돼지가 찾아왔습니다. “자네가 여관 신세를 진다고 해서 왔어. 내가 좋은 하숙집을 소개해 줄 테니 당장 나가세.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53606",
      "srcText": "나는 도쿄 표준어를, 학생들은 그 지방 사투리를 쓰고 있었으니까요. 나는 참지 못하고 버럭 화를 내고 말았습니다. “너희가 알아듣도록 노력해!”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53609",
      "srcText": "학생들은 일순간 조용해졌지만 다들 불만스러운 듯 입을 비죽거렸습니다. 겨우 수업을 다 끝냈는데 갑자기 한 학생이 교과서를 들고 다가왔습니다. “선생님, 이 문제를 못 풀겠는데요.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53605",
      "srcText": "그것은 몹시 어려운 기하 문제였습니다. 나는 끙끙거리며 몇 번이고 풀어 보려고 했지만, 도무지 풀 수가 없었습니다. 게다가 다음 시간 수업을 해야만 했지요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53615",
      "srcText": "나는 단순한 사람입니다. 그래서 멧돼지가 하는 말을 도무지 알아들을 수가 없었습니다. 나는 하숙집 주인도 이해할 수 없었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53612",
      "srcText": " 멧돼지는 너구리나 빨간 셔츠의 말이라 해도 옳지 않다고 생각되면 그 자리에서 그대로 말해 버리는 정직한 사람이었습니다. 나는 멧돼지의 그런 성격이 좋았습니다. 그래서 우리는 한층 더 가까워졌습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53619",
      "srcText": "그러나 학생들과의 관계만은 점점 더 어려워지기만 했습니다. 나는 가락국수를 좋아합니다. 특히 학교 근처에 있는 가락국숫집의 튀김 국수가 맛있어서 네 그릇이나 먹은 적이 있었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53648",
      "srcText": "학교에서는 멧돼지와 내가 사표를 내야 한다고 했습니다. 곰곰이 생각하던 멧돼지가 입을 열었습니다. “그래, 우리는 교감의 계략에 말려든 거였어.”",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53660",
      "srcText": "도쿄에 도착한 나는 그길로 기요 할멈을 찾아갔습니다. 기요 할멈은 눈물을 흘리며 나를 덥썩 안았습니다. “도련님! 이제 어른이 되셨군요. 이제 저는 걱정이 없어요. 도련님이 늘 어린애 같아서 걱정했는데.”",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53658",
      "srcText": "나는 기요 할멈의 소원을 들어주었습니다. 언젠가는 나도 기요 할멈의 곁으로 가겠지요. 기요 할멈은 내게 가장 소중한 사람이었습니다. 내가 어른이 되어 살아갈 수 있는 것은 늘 나를 믿고 사랑한 기요 할멈의 힘이니까요. 기요 할멈이 없었다면 나는 끝내 철부지 도련님으로만 머물렀을 뿐 절대 어른이 될 수 없었을 겁니다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    }
  ]
}