{
  "title": "금오신화",
  "author": "김시습",
  "illustrator": "김은희",
  "isbn": "8959040827",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 43,
  "paragraphInfo": [
    {
      "srcTextID": "48935",
      "srcText": "“이들이 이토록 우리를 즐겁게 해 주고자 애를 썼으니 한 선비께서 노래를 지어 답을 하면 어떻겠소?” 용왕의 손님인 조강신이 한 선비를 바라보며 말했습니다. “그럼 부족한 솜씨지만 지어 보겠습니다.\"",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48937",
      "srcText": "곱게 키운 공주 위해 아름다운 궁을 짓고 흥겨운 잔치를 여니 천지간의 신령들이 인사하고 물고기와 자라들 춤을 추네. 흥겨운 피리 소리와 우렁찬 북소리 어우러지는데 연꽃잎은 붉은 이슬에 젖고 술잔 속에는 무지개가 뜨네. 즐거움 다하여 헤어지려니 모든 것이 한바탕 꿈과도 같아라.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48919",
      "srcText": "한 선비가 두 사람을 따라 문을 나서자 황금빛 안장에 옥 굴레를 쓰고 등에는 커다란 날개가 돋아 있는 말 한 마리가 서 있었습니다. 그 뒤에는 붉은 두건을 머리에 두른 하인이 열두 명이나 서서 기다리고 있었습니다. 하인이 한 선비를 부축하여 말에 태우자 용왕의 신하가 앞서서 길을 안내했습니다. 말이 날개를 치며 공중으로 날아올랐습니다. 한 선비가 아래를 내려다보니 하얀 구름만 보일 뿐 땅은 보이지 않았습니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "48924",
      "srcText": "용왕의 소개로 서로 인사를 나눈 한 선비와 신선들이 자리에 앉자 용왕은 궁녀에게 상을 차리도록 했습니다. 곧 음식이 나오는데 한 선비는 생전 처음 구경하는 것으로, 맛 또한 말할 수 없이 뛰어났습니다. 모두 음식을 배불리 먹고 나자 용왕은 차를 권하며 입을 열었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48927",
      "srcText": "한 선비가 글을 써서 바치자 용왕이 크게 기뻐했습니다. 그리고 글을 읽은 신선들도 훌륭하다며 칭찬을 아끼지 않았습니다. 용왕은 모두에게 술을 권하고 아름다운 궁녀들을 불러 노래를 부르도록 했습니다. 머리에 구슬 꽃을 꽂은 궁녀들은 넓은 소매를 흔들며 맑은 목소리로 노래를 불렀습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48920",
      "srcText": "“어서 오시오. 오래전부터 만나 보고 싶었는데 이렇게 와 주시니 무척 기쁘오.” “어리석은 인간을 이리 반갑게 맞아 주시니 어찌할 바를 모르겠습니다.” 한 선비가 용왕이 권하는 대로 자리에 앉자 문지기가 아뢰었습니다. “손님이 또 오셨습니다.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48923",
      "srcText": "새로 온 손님은 세 사람이었는데, 위엄 있는 얼굴이나 행동, 차림새 등을 살펴보니 모두 보통 사람이 아닌 듯했습니다. “이분들은 하늘에서 온 신선들입니다. 한 선비의 문장이 뛰어나다는 말을 듣고 뵈러 온 것이지요.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48961",
      "srcText": "하지만 세종대왕이 죽고 세종대왕의 아들인 문종마저 일찍 죽은 뒤 수양대군이 나이 어린 단종의 왕위를 빼앗자 김시습은 절망 하였습니다. 수양대군은 왕이 된 후 김시습에게 관직을 내리려 했지만 김시습은 단 종에 대한 절개를 지키며 평생을 방랑하면서 단편 소설집 금오신화를 비롯해 산거백영, 매월당집, 십현담요해 등 많은 작품을 남겼습니다. 천재 김시습은 자신의 재능을 제대로 펼쳐 보지도 못하고 한평생 절개를 지키며 살아갔답니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "48918",
      "srcText": "한 선비가 깜짝 놀라 말했습니다. “신과 인간 사이에는 길이 막혀 있는데 어찌 서로 통할 수 있겠소? 더구나 용궁까지는 머나먼 길이고 물결도 사나운데 어찌 갈 수 있단 말이오?” “빠른 말을 준비했으니 염려하지 않으셔도 됩니다. 부디 저희와 함께 가 주십시오.”",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48931",
      "srcText": "나는 비록 작은 구멍 속에 살지만, 늘 갑옷을 입고 창을 놓은 적이 없다네. 내 단단한 갑옷은 호랑이도 뚫을 수 없고, 날카로운 가위는 바위도 자를 수 있다네. 거룩하신 용왕님의 기쁜 잔치에 참석하여 흥겨운 춤을 추니 손님들이 박수를 친다네. 물새들은 즐겁게 노래하고 물고기들은 펄떡펄떡 뛰노네. 곽개사의 흥겨운 춤과 노래에 한 선비와 신선들은 모두 크게 기뻐하며 박수를 쳤습니다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "48933",
      "srcText": "곽개사가 한바탕 신나게 놀고 들어가자 한 무리의 사람들이 몰려와 용왕에게 인사를 했습니다. “그대들은 누구인가?” “저희는 산과 들에 사는 정령들이옵니다. 용왕께서 공주님을 위한 새 궁을 지으신다기에 축하드리러 왔나이다.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48936",
      "srcText": "물을 다스려 모든 생명을 보살피는 용왕이시여, 천년만년 기나긴 복을 누리소서. 높은 자리에 앉으신 손님이 지은 노래는 영원토록 불릴 것이니, 옥돌에 깊이 새겨 길이길이 전하리라. 노래가 끝나자 모든 손님들이 박수를 치며 즐거워했습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48922",
      "srcText": "“제게는 딸이 하나 있는데, 혼인할 나이가 되었습니다. 장차 맞는 배필을 찾아 혼례를 치르게 하고, 딸아이 부부를 위한 궁을 따로 지으려 합니다. 그곳에 들보를 올리려 하는데 한 선비께서 상량문을 지어 주시면 고맙겠습니다.” 상량문이란 집을 새로 짓거나 고칠 때 그 까닭을 적은 글입니다. 한 선비가 잠시 생각하더니 곧 붓에 먹물을 찍어 곧바로 상량문을 지었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "48916",
      "srcText": "고려 때 성이 한씨인 선비가 있었습니다. 한 선비는 글을 잘 짓기로 유명했습니다. 어느 날 해질 무렵 한 선비는 방에 앉아 지는 해를 바라보고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48938",
      "srcText": "높디높은 천마산의 박연 폭포. 힘차게 떨어지는 물줄기는 숲을 뚫고 흘러 큰 시내를 이뤘네. 물속에는 달이 잠기고 못 아래에는 용궁이 있어, 가는 안개가 자욱이 끼고 시원한 바람이 부네.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48947",
      "srcText": "한 선비는 고개를 끄덕이며 다음 층으로 올라갔습니다. 그곳에는 잘 닦여 번쩍번쩍 빛이 나는 커다란 거울이 있었습니다. “이 거울은 어디에 쓰는 것입니까?”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48950",
      "srcText": "오 층에 올라가자 큰북과 작은북이 놓여 있었습니다. 한 선비가 채를 들어 북을 치려하자 신하가 손을 들어 말렸습니다. “이 북을 치면 온 천하가 울립니다. 벼락 신의 북이거든요.”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48953",
      "srcText": "한 선비가 고개를 들어 위층으로 올라가는 계단을 보니 커다란 문이 있었습니다. 거기에는 용의 모습을 새긴 자물쇠가 채워져 있었습니다. “저곳은 무엇입니까?” 한 선비의 물음에 신하가 답했습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48928",
      "srcText": "“노래가 어떻습니까?” “제가 오기를 잘했다는 생각이 듭니다. 정말 아름답군요.” “우리 용궁의 놀음은 인간 세상과는 많이 다르지요. 나쁘지 않으시다니 다행입니다.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48930",
      "srcText": "용왕은 좌우에 있는 신하들을 둘러보며 큰 소리로 말했습니다. “오늘 여기까지 오신 여러 귀하신 분들을 위해 솜씨를 보이도록 하라.” 그러자 한 사내가 일어나 걸어 나왔습니다. 이상하게도 똑바로가 아니라 모걸음질을 쳐서 용왕과 손님들 앞에 나온 사내는 이렇게 말했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48929",
      "srcText": "“저는 곽개사라고 합니다. 바위틈이나 모래 속에 숨어 살고 있습니다. 속은 누렇고 겉은 둥글며, 단단한 갑옷을 입고 날카로운 가위를 가졌지요.” 그 말을 들은 한 선비가 자세히 사내를 살펴보니 다름 아닌 게였습니다. 그러니까 모걸음질을 친 것이었죠.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48939",
      "srcText": "“정말 훌륭한 시요. 이 시를 용궁의 보배로 삼겠소.” 용왕이 칭찬하자 한 선비가 앞으로 나아가 공손히 아뢰었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48957",
      "srcText": "한 선비가 눈을 떠 보니 자신은 방 안에 누워 있었습니다. 밖을 보니 어느덧 새벽빛이 희미하게 밝아 오고 있었습니다. 한 선비는 꿈을 꾼 것일지도 모른다는 생각이 들어 혹시나 하는 마음으로 품속을 더듬어 보았습니다. 품속에는 커다란 진주 세 알이 들어 있었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48958",
      "srcText": "김시습(1435에서 1493)은 조선 세종대왕 때, 당시 최고 교육 기관인 성균관 근처에서 태어났습니다. 김시습은 겨우 말을 배울 나이에 천자문을 깨치는가 하면 세 살 때 시를 짓거나 소학 등의 책도 읽어 신동 소리를 들었습니다. 이 소문을 들은 세종대왕은 직접 김시습을 불러 어려운 문제를 냈습니다. 김시습이 막힘없이 모두 대답하자 세종대왕은 크게 기뻐하여 상을 주며 “언젠가 네가 어른이 되면 반드시 대궐로 불러 나랏일을 돕게 하겠다.”고 약속했습니다.",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 66
    },
    {
      "srcTextID": "48944",
      "srcText": "한 선비가 주위를 살펴보니 마치 바둑판처럼 평평하고 넓은 세계가 수백, 아니 수천 리나 펼쳐져 있었습니다. 그 가운데에는 아름다운 산호가 줄지어 자라고 있었고, 바닥에는 금모래가 깔려 있었습니다. 머리를 들어 위를 보니 물이 마치 하늘처럼 푸른데, 뭍의 온갖 그림자가 비쳐 신기하고도 아름다운 광경을 만들고 있었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48946",
      "srcText": "한 선비가 신하를 따라 일 층에 이르자 훌륭한 옷과 모자가 있었습니다. “이 옷과 모자는 무엇인지요?” “용왕께서 비 내리시는 것을 하늘에 알릴 때 입으시는 것입니다.”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48949",
      "srcText": "다음 층에는 대장간에서 쓰는 풀무 같은 물건이 있었습니다. “이것은 무엇이오? 풀무 같은데.” “예, 바람을 일으키는 풀무입니다. 바람 신이 한 번 풀무질을 하면 세찬 바람이 불고, 두 번 하면 나무가 뽑히며, 세 번 하면 바위가 날아가지요.”",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48952",
      "srcText": "\"저곳은 용왕님께서만 들어가실 수 있는 곳입니다. 저희는 물론 손님께서도 가실 수 없습니다.” “아, 그런가요? 이제 그만 돌아가지요.” 한 선비는 황금빛 모래가 깔린 길을 걸어 용궁으로 돌아왔습니다.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48954",
      "srcText": "용궁으로 돌아온 한 선비가 용왕에게 인사를 했습니다. “용왕님의 두터우신 덕을 입어 훌륭한 곳들을 두루 둘러보았습니다. 이제 그만 돌아갈까 합니다.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48956",
      "srcText": "꿈이 아니라 한 선비는 실제로 용궁에 다녀온 것이었습니다. 그 뒤로 한 선비는 뛰어난 글을 계속 지어 이름을 떨쳤습니다. 그리고 혼자 있을 때면 가끔씩 용왕이 선물한 진주를 꺼내 보며 용궁에서의 일을 생각했습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48959",
      "srcText": "김시습이 경주 남산에 ‘금오산실’이라는 작은 집을 짓고 독서를 시작한 후 내놓은 금오신화에 실린 작품들은 한문으로 쓰인 우리나라 최초의 소설입니다. 금오신화에 실린 작품들은 이 세상에서 일어날 것 같지 않은 신기하고 이상한 이야기를 다루는 전기 소설의 특징이 두드러집니다. 이러한 특징은 설화가 소설로 바뀌는 조선 초기의 문학적 배경에서 나온 것이지요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "48960",
      "srcText": "원래 짧은 이야기를 모아 놓은 단편 소설집인 금오신화는 20세기 초까지 우리나라에서는 찾을 수 없었습니다. 1927년 최남선이 일본 도쿄에서 간행된 1884년의 목판본을 발견해, 우리나라에서 금오신화를 읽을 수 있게 되었습니다. 그때 찾아낸 이야기는 만복사저포기(만복사 저포놀이 이야기), 이생규장전(이 서생이 담 안의 아가씨를 엿본 이야기), 취유부벽정기(홍 서생이 부벽정에서 취하여놀던 이야기), 남염부주지(남쪽 염부주의 이야기), 용궁부연록(용궁에 초대받은 이야기) 다섯 편뿐입니다. 뛰어난 재능을 펼치지도 못한 채 숨어살았던 천재 문인 김시습과 그의 작품 금오신화의 운명은 닮았다고 할 수 있습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 74
    },
    {
      "srcTextID": "48948",
      "srcText": "한 선비는 신하들을 따라 물속을 걸어 온통 진주와 구슬로 장식된 탑 앞에 이르렀습니다. “이 탑은 무엇을 하는 곳입니까?” 한 선비의 물음에 한 신하가 머리를 숙이며 말했습니다. “용왕께서 비를 내리시기 전에 하늘에 알리는 곳입니다.”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48943",
      "srcText": "용왕의 허락을 받은 한 선비가 신하들을 따라 용궁 밖으로 나왔습니다. 그러나 온통 오색구름에 둘러싸여 있어 도무지 어디가 어딘지 알 수가 없었습니다. 이에 한 신하가 말했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48917",
      "srcText": "그때 푸른 저고리를 입고 관리들이 쓰는 높은 모자를 쓴 두 사람이 하늘에서 내려오더니 마당에 엎드려 절을 하는 것이었습니다. “저희는 천마산 박연 연못에 계신 용왕을 모시는 신하입니다. 용왕께서 한 선비를 초대하셔서 모시러 왔습니다.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48921",
      "srcText": "한 선비 일행은 눈 깜짝할 사이에 용궁 문 앞에 이르렀습니다. 한 선비가 말에서 내려서자 문을 지키던 새우와 자라가 고개를 숙여 예를 갖추었습니다. 그러고는 한 선비를 조개와 산호로 장식된 아름다운 용궁으로 데리고 갔습니다. 한 선비가 용궁 안으로 들어가니 화려한 관을 쓰고 칼을 찬 용왕이 자리에서 일어나 반갑게 맞았습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "48932",
      "srcText": "오늘 귀하신 분들이 오셨으니 부족한 솜씨나마 춤을 추어 보일까 합니다.” 곽개사는 눈동자를 돌리며 팔다리를 흔들더니 춤을 추기 시작했습니다. 재빠르게 앞으로 나아갔다 뒤로 물러서고, 모걸음질을 치다가 빙글빙글 돌기도 하며 노래를 곁들였습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48934",
      "srcText": "이 말을 듣고 한 선비가 자세히 살펴보니 사람이 아니라 도깨비에서부터 나무의 정령, 바위의 신, 그리고 온갖 짐승들의 혼백이 뒤섞여 있었습니다. “여러 훌륭한 분들이 함께하신 자리인 만큼 저희도 부족한 재주나마 펼쳐 기쁨을 드리고자 합니다.” “그래? 어디 한번 놀아 보아라.” 용왕이 허락하자 정령들은 무리를 지어 춤을 추며 노래를 했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "48941",
      "srcText": "“혹시 제가 용궁 안을 좀 둘러볼 수 있겠습니까?” “무슨 부탁을 하시려나 했는데 용궁 구경이라니, 물론이고말고요.” 용왕은 얼굴 가득 웃음을 지으며 신하 둘을 불러 한 선비를 안내하도록 했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48942",
      "srcText": "“염려 마십시오. 제가 곧 구름을 없애겠습니다.” 그 신하는 숨을 크게 들이쉬었다가 힘차게 내뿜었습니다. 그러자 순식간에 구름이 걷히고 사방이 환하게 밝아졌습니다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48945",
      "srcText": "한 선비가 묻자 신하가 답했습니다. “번개 신의 거울입니다. 거울로 번개를 비추는 것이지요.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "48951",
      "srcText": "한 선비는 고개를 끄덕이며 칠 층으로 올라갔습니다. 그곳에는 물이 가득 담긴 항아리와 빗자루가 놓여 있었습니다. “이것은 또 무엇에 쓰는 물건이오?” “빗자루에 항아리의 물을 적셔 한 번 뿌리면 가랑비가 내리고, 두 번 뿌리면 소낙비가 내리며, 세 번 뿌리면 홍수가 납니다.”",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48955",
      "srcText": "용왕은 신하를 시켜 산호 쟁반에 커다란 진주 세 알을 담아 오도록 하여 건네주며 말했습니다. “재미있게 구경했다니 다행이오. 이것은 좋은 글을 써 준 데 대한 고마움의 선물이니 사양하지 말고 받으시오.” 용왕은 세 신선과 함께 용궁 밖까지 나와 뭍으로 돌아가는 한 선비를 배웅했습니다. 한 선비는 올 때와 마찬가지로 날개가 달린 말을 타고서 눈 깜짝할 사이에 집으로 돌아올 수 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    }
  ]
}