{
  "title": "에너지도 아껴 써야 한다고?",
  "author": "백나영",
  "illustrator": "정경아",
  "isbn": "9788960981973",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "146600",
      "srcText": "“테스트야, 테스트!” 민규가 옆에서 종혁이 편을 들었어요. “솔직히 다희 너도 시원한 게 좋잖아. 어휴, 이제야 좀 살 것 같아.” 다희가 얼굴을 찌푸렸어요. 주위에 있던 아이들은 시원하다 며 바람을 즐겼어요. 그렇게 쉬는 시간 내내 에어컨을 켜 놓았 어요. 누군가 선생님이 오신다고 알려 주었고, 종혁이는 서둘 러 에어컨을 껐어요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "146593",
      "srcText": "“선생님, 에어컨 켜 주세요! 너무 더워요!” 종혁이가 등교하자마자 큰 소리로 말했어요. 옆에 있던 민 규도 맞장구쳤어요. “엄마가 그러는데 5월 최고 기온이래요.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "146594",
      "srcText": "“그러게 말이야. 며칠 비까지 올 거라는구나. 여름 장마도 아닐 텐데…….” 안경 너머 선생님 눈빛이 걱정스러워 보였어요. 선생님은 들 고 있던 부채로 종혁이를 향해 펄럭거려 주었어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "146595",
      "srcText": "선생님도 에어컨을 물끄러미 바라봤어요. “더 더워지면 켤게요. 아직은 안 돼요.” 짐짓 단호한 말투였어요. 그러고는 아이들에게 물었어요. “1인 1역은 생각해 봤나요? 참, 이번 달부터 바람맨이 생겼 다고 한 거 기억하죠?”",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146596",
      "srcText": "그렇지만 지금은 제일 근사하게 느껴졌어요. 바람을 지배한다니, 마음껏 바람 을 일으킬 수 있다니 생각만으로도 신이 난 거예요. 아이들이 다섯 명씩 앞으로 나갔어요. 칠판에 적힌 역할 중 원하는 곳에 이름을 적었어요. 종혁이 차례가 되었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146597",
      "srcText": "“예스! 좋았어!” 한껏 들떠 있는 종혁이에게 선생님이 부탁했어요. “종혁이가 번개맨도 같이 맡아 주겠니?” 번개맨은 전깃불 담당이에요. 비어 있는 역할이 있으면 1인 2역을 할 때도 있어요. 하지만 그런 것들은 힘들거나 시시해 보이는 일이 대부분이에요. 솔 직히 다른 때 같았으면 종혁이는 분명 망설였을 거예요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "146598",
      "srcText": "그건 바로 선생님께 에어컨 리모컨을 받는 일이 었어요. 종혁이는 손바닥만 한 리 모컨을 손에 넣자 아주 큰 힘을 가진 것 같았어요. 콧 노래를 부르며 어깨춤을 추 었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "146599",
      "srcText": "“종혁아, 지구를 부탁 한다.” 생각지 못한 말에 종 혁이는 흠칫 놀랐어요. 단지 바람을 일으키는 바람맨일 뿐인데 지구 를 부탁한다니요. 그래 서 아무 말도 못한 채 머뭇거렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "146607",
      "srcText": "따닥 따닥 따닥 따닥. 엄청난 속도였어요. 전등이 번쩍번쩍했어요. 지켜보던 아이 들의 입이 떡 벌어졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "146608",
      "srcText": "그런데 20분 정 도 지났을까요. “선생님, 추워요. 바람맨 한테 에어컨 꺼 달라고 해 도 돼요?” 이번엔 다희였어요. 에어 컨 바로 밑이라 시원할 것 같은데 오들오들 떨고 있 는 거예요. 민규는 아직 안 된다며 반대했고요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "146602",
      "srcText": "말이라도 해야 하는데 입이 딱 붙은 것처럼 아무 말도 나오지 않았어요. 종혁이를 바라보는 선생님의 눈빛이 싸늘했어요. 그러더니 곧 표정을 바꿔 다희에게 말했어요. “바람맨도 네가 할 수 있겠니? 아무래도 그게 낫겠어.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146603",
      "srcText": "“엄마! 흐엉엉엉!” “나쁜 꿈이라도 꾼 거야? 괜찮아, 괜찮아.” 엄마는 종혁이를 안고 토닥였어요. 차츰 울음이 잦아들자 엄마가 종혁이를 나무라기 시작했어요. “무슨 에어컨을 이렇게 켜 놨어? 세상에, 창문도 안 닫아 놓고…….",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146601",
      "srcText": " “그래 줄래? 딱 한 번만! 대신 내일은 내가 초록이 할게.” “어휴, 천종혁! 내가 오늘만 봐준다.” 다희가 생색을 내고는 교실 쪽으로 발걸음을 돌렸어요. 총 총거리며 뛰어가는 뒷모습이 마치 천사 같았어요. “정다희, 진짜 최고야! 땡큐!”",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 39
    },
    {
      "srcTextID": "146605",
      "srcText": "볼멘소리를 하며 복도 개수대로 갔어요. 남은 건 버리고 콸 콸 쏟아져 나오는 물에 손을 씻었어요. 찰박찰박 손뼉을 치니 물방울이 얼굴에 간지럽게 튀었어요. 그렇게 한참 동안 물을 맞고 있었어요. 그런데 갑자기 물이 뚝 끊겼어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146606",
      "srcText": "갑자기 교실 등이 깜박거렸어 요. 비도 오고 날이 흐려서인지 어 딘가 으스스했어요. 종혁이도 오싹한 느 낌이 들어 걸음을 멈추었어요. “번개맨! 꼭 번개 치는 것 같지 않냐?” 민규가 전등 스위치를 딸깍거리고 있었던 거예요. 교실로 들어오는 아이들이 깜박거리는 등을 보고 재밌어했어요. 그 모습을 보니 종혁이도 가만히 있을 수 없었어요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "146604",
      "srcText": "“어머, 냉장고 문이 열려 있잖아!” 부엌으로 간 엄마 목소리가 커졌어요. 종혁이는 아차 싶었 어요. 아까 아이스크림을 꺼낸 뒤 제대로 닫지 않았나 봐요. 이대로 가만있으면 엄마가 계속 혼낼 게 틀림없어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    }
  ]
}