{
  "title": "백조의 호수",
  "author": "태동 편집부",
  "illustrator": "조은한나",
  "isbn": "9788968731228",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "139454",
      "srcText": "아주 먼 옛날, 독일의 어느 성에 지크프리트라는 왕자의 생일 잔치가 열렸어요. 왕이 말했지요. “왕자가 스무 살이 되었으니 이제 결혼해야 할 것이오. 오늘 온 아가씨 중 한 사람과 결혼할 것이니, 무도회가 끝날 때까지 즐기도록 하시오.”",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139460",
      "srcText": "여섯 명의 시녀들이 왕자를 보호하며 쫓아버렸지요. “오데트 공주님, 내일 제 신붓감을 찾는 무도회가 열릴 거예요. 공주님이 오신다면 제가 공주님께 청혼하겠습니다.” 왕자는 공주와 약속하고 성으로 돌아갔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139461",
      "srcText": "다음날, 또다시 무도회가 열렸어요. 왕자는 아름다운 오데트 공주만을 기다렸어요. 밤 열두시가 되자, 한 아가씨가 멋진 기사와 함께 들어왔어요. 까만 벨벳 드레스에 백조 모양의 까만 머리핀을 꽂고 있었어요. 왕자는 오데트 공주라고 생각하고 사람들 앞에서 선포했어요. “이 아름다운 공주가 제가 결혼할 사람입니다!”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "139465",
      "srcText": "그때 다시 올빼미로 변신한 로트 바르트가 날아와 왕자의 다리를 쪼았어요. 왕자의 다리에서는 피가 주르륵 흘렀지요. “으아악!” 그런데 왕자의 셔츠에서 십자가 목걸이가 튀어나오자 올빼미의 눈이 멀어버렸어요. 그 틈을 이용해 왕자는 칼로 올빼미를 찔러 죽였어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139466",
      "srcText": "마법사 로트 바르트가 죽자, 오데트는 더 이상 마법을 풀 길이 없어졌어요. “이제 저는 평생 이렇게 살아야 해요. 이대로 결혼하면 왕자님은 불행해지겠죠.” 오데트 공주는 절망하며 절벽 아래로 몸을 던졌어요. 그러자 놀란 지크프리트 왕자도 공주를 따라 절벽 아래로 몸을 던졌어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139467",
      "srcText": "드디어 아침이 밝아오기 시작했어요. 나무 사이로 햇살이 비추고 호수가 반짝반짝 빛났어요. 그런데 이상한 일이 일어났어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "139469",
      "srcText": "백조의 호수는 지크프리트 왕자와 마법에 걸려 백조로 변한 오데트 공주의 사랑 이야기예요. 왕자는 자신의 신붓감을 찾는 무도회가 지겹기만 해요. 그래서 몰래 호숫가에 갔다가 마법사 로트 바르트의 마법에 걸려 낮에는 백조, 밤에는 사람으로 돌아오는 마법에 걸린 오데트 공주를 만나게 되지요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139470",
      "srcText": "사람들 앞에서 결혼을 약속하면 마법이 풀린다는 말에, 왕자는 다음날 청혼을 하기로 하지만 로트 바르트의 계략으로 실패하고 말아요. 이에 화가 난 왕자는 로트 바르트를 죽이지만, 공주는 절망해 절벽 아래로 몸을 던지고 말아요. 왕자도 따라 절벽 아래로 떨어지고요. 하지만 둘의 진실한 사랑에 하느님이 둘을 다시 살려준답니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139455",
      "srcText": "하지만 왕자는 모든 것이 지루하기만 했어요. 무도회 참석도 사실 부모님을 기쁘게 해드리기 위한 것일 뿐이었지요. 왕자는 살금살금 성 밖으로 나와 숲속의 호숫가로 도망쳤어요. 잔잔한 호숫가에는 일곱 마리의 아름다운 백조들이 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139456",
      "srcText": "그런데 이상한 일이 벌어졌어요. 백조가 뭍으로 나오자, 하나둘씩 아름다운 여자로 변하는 거예요! 왕자는 그중 가장 아름다운 아가씨에게 말을 걸었어요. “아가씨, 왜 백조로 변해 계십니까?” 아가씨는 깜짝 놀랐다가 슬픈 눈빛으로 이야기했어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139458",
      "srcText": "오데트 공주의 말을 듣고, 왕자가 물었어요. “그 마법은 어떻게 풀 수 있습니까?” “여러 사람이 모인 곳에서 청혼을 받으면 풀린답니다.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "139459",
      "srcText": "그때 하늘에 올빼미 한 마리가 푸드덕 날아들었어요. “오! 왕자님, 마법사 로트 바르트예요!” 올빼미로 변신한 로트 바르트는 거칠게 왕자를 공격했어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139462",
      "srcText": "\"그 아가씨는 내 딸 오딜이야. 이미 내 딸과 결혼 선포를 했으니 마법을 풀 수 없지!” 오딜의 기사로 변장해 있던 로트 바르트가 말했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139464",
      "srcText": "왕자는 허겁지겁 호수로 달려가 오데트를 붙잡았어요. “제가 마법사 로트 바르트를 죽이겠습니다. 그리고 공주님과 결혼할 거예요.” 하지만 오데트 공주가 고개를 저으며 말했어요. “마법사를 죽이면 저희는 마법을 풀 수 없답니다. 이대로 결혼한다면 왕자님은 불행해질 거예요.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139468",
      "srcText": "시녀들의 몸에 햇살이 닿았지만 아무도 백조로 변하지 않았지요. “우리가 다시 인간으로 돌아왔어!” 하지만 시녀들은 슬픔에 가득 찼어요. 오데트 공주와 지크프리트 왕자가 절벽 아래로 떨어져 죽어버렸기 때문이에요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139471",
      "srcText": "하지만 둘의 진실한 사랑에 하느님은 공주와 왕자를 살려주었어요. “지크프리트 왕자님과 오데트 공주님이 깨어나셨어!” 공주와 왕자가 살아난 것을 안 시녀들은 모두 기뻐서 춤을 추었지요. 그리고 둘은 성대한 결혼식을 치르고 오래도록 행복하게 살았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139457",
      "srcText": "“저는 오데트라는 공주예요. 마법사 로트 바르트의 청혼을 거절했다가 이렇게 낮에는 백조로 있고, 밤에는 인간의 모습으로 되돌아오는 저주를 받았답니다. 나머지 여섯 명은 저의 시녀들이에요.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "139463",
      "srcText": "그때 갑자기 깜깜해지더니, 창밖으로 하얀 백조 한 마리가 훨훨 날아가는 것이 보 어요. 그리고 품 안에 있던 아가씨는 흉측하게 변해버렸지요. “하하! 어리석은 왕자!\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}