{
  "title": "신드바드의모험",
  "author": "이규희",
  "illustrator": "남지우",
  "isbn": "9788992191135",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126772",
      "srcText": "무사히 바그다드로 돌아온 신드바드는 그 동안 모은 많은 재산을 가지고 행복하게 살았어요. 물론 가난한 이들을 도와 주면서 말이에요. 이야기를 마친 뱃사람 신드바드는 이렇게 말했어요. \"젊은이, 나는 하루 아침에 이렇게 큰 부자가 된 게 아니라네. 죽을 고비를 수도 없이 넘기면서 얻은 것일세.\" 그 때서야 짐꾼 신드바드는 고개를 끄떡였어요. 그 후, 짐꾼 신드바드는 열심히 일을 하여 뱃사람 신드바드처럼 큰 부자가 되었어요. 물론 남을 도와 주며 행복하게 살았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 71
    },
    {
      "srcTextID": "126757",
      "srcText": "먼 옛날, 아라비아의 바그다드에 신드바드라는 사람이 살고 있었어요. 남의 짐을 날라 주고 받은 품삯으로 겨우겨우 살아가는 젊은이였어요. 어느 날, 신드바드는 어느 부잣집 주인의 초대를 받았어요. \"사실 내 이름도 신드바드라네. 뱃사람 신드바드라고 하지.\" 주인은 신드바드에게 맛있는 요리와 차를 대접 하였어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "126758",
      "srcText": "배불리 음식을 먹고 난 신드바드는 부러운 듯이 물었어요. \"주인 어른은 어떻게 해서 이런 큰 부자가 되었어요?\" \"내가 이런 큰 부자가 된 데는 긴 사연이 있다네.\" 주인은 옛일을 생각하듯 지그시 눈을 감았어요. 주인은 신드바드에게 이야기를 들려 주기 시작하였어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "126759",
      "srcText": "어느 날, 신드바드는 큰 배에 물건을 잔뜩 싣고는 바다로 나갔어요. 배는 몇 날 며칠을 넓은 바다 위를 떠다녔어요. 그러자 뱃사람들은 지칠 대로 지쳤지요. 그때, 눈앞에 작은 섬 하나가 나타났어요. \"우와, 섬이다!' 뱃사람들이 모닥불을 지펴 밥을 해 먹으려 할 때였어요. 흔들흔들, 갑자기 섬이 움직이는 게 아니겠어요! 지진이 일어난 것처럼 말이에요. 알고 보니 그건 섬이 아니라 아주아주 커다란 고래의 등이었어요. \"으악, 사람 살려!\"",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 68
    },
    {
      "srcTextID": "126760",
      "srcText": "사람들은 모두 바닷물 속에 내던져졌어요. 신드바드는 간신히 널빤지 하나를 붙잡았어요. 둥실둥실, 신드바드는 널빤지를 붙잡은 채 며칠을 떠다녔어요. 그러다가 겨우겨우 어느 섬에 닿았어요. 지칠 대로 지친 신드바드는 먹을 걸 찾아 이리저리 돌아다녔어요. 그러다가 한 남자를 만났어요. 임금님의 말을 돌보는 남자였어요. 그 남자는 따끈따끈한 음식도 주고 푹신푹신한 잠자리도 마련해 주었어요. \"저런, 정말 큰일날 뻔했군요!\"",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 59
    },
    {
      "srcTextID": "126761",
      "srcText": "마침내 기운을 차린 신드바드가 바그다드로 가는 배를 알아보러 항구에 나갔을 때였어요. 낯익은 배 한 척이 항구에 떠 있는 게 아니겠어요? \"아, 저건 내 물건을 실었던 배가 틀림없어.\" 신드바드는 기뻐하며 배로 다가갔어요. 선장도 신드바드를 얼싸안고 좋아하였어요. 신드바드는 고스란히 남아 있는 물건을 팔아 큰 부자가 되었어요. 물론 친절하게 대해 준 남자에게도 푸짐한 선물을 주었구요. 부자가 된 신드바드는 무사히 고향에 돌아가 예전처럼 좋은 집에서 살았답니다.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "126762",
      "srcText": "신드바드에게는 또다시 친구들이 생겼어요. 돈은 아무리 써도 줄지를 않았어요. 하지만 신드바드는 다시 항해를 나갔어요. 넓은 바다와 새로운 도시를 구경하며 장사를 하고 싶었거든요. 어느 날, 항해를 하던 일행은 또 어느 섬에 내렸어요. 예쁜 꽃들이 피어 있고 새들이 노래하는 아름다운 섬이었어요. \"참, 아름다운 섬이구나!\" 신드바드는 혼자 어슬렁 어슬렁 산책을 하였어요. 그러다간 시원한 나무 그늘에 누워 쿨쿨 낮잠을 잤어요. 그런데 이게 어찌된 일인가요? 잠에서 깬 신드바드는 깜짝 놀랐어요. 사람들과 배가 온데간데없이 사라진 것이었어요. \"도대체 무슨 일이지?\"",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 83
    },
    {
      "srcTextID": "126764",
      "srcText": "신드바드는 섬 여기저기를 헤매고 다녔어요. \"저게 뭘까?\" 그때, 갑자기 하늘이 캄캄해졌어요. '끄윽끄윽' 괴상한 소리도 났어요. 아기새에게 코끼리를 잡아서 먹인다는 무시무시한 루크새였어요. \"앗, 그럼 이게 루크새의 알이잖아! 큰일났다!\" 겁에 질린 신드바드는 얼른 몸을 숨겼어요. '옳지,저 루크새에 매달리면 여길 빠져 나갈 수 있겠구나!\" 그래서 머리에 둘렀던 터번을 풀어서 루크새의 발목에 몸을 단단히 묶었어요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 57
    },
    {
      "srcTextID": "126763",
      "srcText": "다음 날 아침, 루크새는 그런 줄도 모르고 하늘 높이 날아올랐어요. 이윽고 루크새가 어떤 골짜기에 내려앉았어요. 신드바드는 재빨리 끈을 풀고는 도망을 쳤어요. '도대체 여긴 어디일까?' 신드바드는 골짜기 여기저기를 둘러보았어요. 그런데 이 일을 어쩌면 좋아요! 발 밑에는 무서운 독사가 우글거리는 게 아니겠어요! \"아, 난 이제 죽었구나!\"",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "126766",
      "srcText": "신드바드는 독사를 피해 골짜기로 도망을 쳤어요. 그때, 발 밑에서 뭔가 반짝반짝 빛나는 게 보였어요. \"아니, 이건 다이아몬드잖아! 다이아몬드야!\" 눈이 휘둥그레진 신드바드는 다이아몬드를 호주머니에 마구마구 집어 넣었어요 그 때, 갑자기 하늘에서 뭔가 '퍽' 하고 떨어졌어요. 집 채만한 고깃덩어리였어요. 그 고깃덩어리 속에 다이아몬드가 쑥쑥 박혔어요. \"아, 이제 알았다! 사람들이 독사 때문에 여길 못 오고 저 고깃덩어리로 다이아몬드를 가져가는구나! 고기를 가져간 루크새가 둥지에서 고기를 다 먹을 때까지 기다렸다가 다이아몬드를 주워 가는 거야!\" 신드바드는 얼른 고깃덩어리에 자기 몸을 또 묶었어요. 얼마 후, 커다란 루크새가 날아와 고깃덩어리를 덥석 물고 하늘 높이 날아갔어요.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 97
    },
    {
      "srcTextID": "126765",
      "srcText": "사람들이 새에 매달린 신드바드를 구해 주었어요. 신드바드는 그 보답으로 다이아몬드의 절반을 사람들에게 나눠 주었어요. 그리고 나머지는 팔아서 큰 돈을 벌었답니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126767",
      "srcText": "신드바드는 또 바다로 나갔어요. 신드바드는 지난 번처럼 여러 도시를 다니며 물건을 사고 팔았어요. 그런데 신드바드가 탄 배가 어느 섬에 닿았을 때였어요. \"앗, 저건 루크새 알이다! 위험해요! 만지지 말아요!\" 신드바드는 목이 터져라 외쳤어요. 하지만 사람들은 돌을 던져 알을 깨 버리고 말았어요. 그 순간, 어미 루크새가 '꺽꺽' 울며 날아오는 게 보였어요. 큰 날개를 무섭게 퍼덕거리면서 말이에요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 63
    },
    {
      "srcTextID": "126768",
      "srcText": "\"어서 배를 타세요! 빨리 달아나야 해요!\" 루크새는 두 발에 잡고 있던 커다란 바윗덩어리를 배 위로 내던졌어요. \"우지끈 뚝딱\" 배는 그만 산산조각이 났어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "126769",
      "srcText": "\"아이쿠, 큰일났다!\" 신드바드는 이번에도 간신히 널빤지 하나를 붙잡고 허우적거렸어요. \"휴우, 이제 살았구나!\" 겨우 목숨을 구했는데 시냇가에서 웬 할아버지가 신드바드를 부르는 게 아니겠어요? \"젊은이, 이리 와서 날 업고 저 시내를 건너 줄 수 없겠나?\" \"그러죠, 할아버지!\" 기운을 차린 신드바드는 할아버지를 번쩍 안아서 등에 업었어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "126770",
      "srcText": "\"자, 이제 다 왔어요!\" 하지만 할아버지는 찰싹 더 달라붙었어요. \"할아버지, 제발!\" 신드바드는 애원을 하였어요. 하지만 할아버지는 오히려 신드바드에게 이 쪽으로 가라, 저 쪽으로 가라 명령을 하였어요. 졸리면 신드바드의 목을 감고 잤어요. 신드바드는 정말 죽을 지경이었어요. 하지만 뾰족한 수가 떠오르지 않았어요. 마침 조롱박이 주렁주렁 열린게 보였어요. '옳지, 저거다!' 신드바드는 조롱박을 몇 개 따서는 포도밭으로 달려갔어요. 한 알 한 알 포도를 으깨어 조롱박 속에 넣었지요.",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 72
    },
    {
      "srcTextID": "126771",
      "srcText": "며칠 후, 조롱박 속의 포도는 포도주가 되었어요. \"할아버지, 맛있는 포도주 좀 드시겠어요?\" 할아버지는 조롱박에 든 포도주를 벌컥벌컥 마셨어요. 마침내 할아버지는 몹시 취해 버렸어요. \"옳지, 이 때다!\" 신드바드는 할아버지를 땅 위에 내려 놓고 허둥지둥 도망을 갔어요. 그 할아버지는 사람을 잡아먹는 바다의 마귀였답니다. 사람을 보면 업어 달라고 하고선 지칠 때까지 끌고 다니다가 잡아먹는답니다. 신드바드는 그 때서야 '휴우' 안도의 숨을 내쉬었어요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 65
    }
  ]
}