{
  "title": "토끼전",
  "author": "김현애",
  "illustrator": "이상호",
  "isbn": "9788992191456",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "124573",
      "srcText": "용왕은 모든 신하를 불렀어요. \"누가 토끼의 간을 구해 올 것인가?\" 그러자 머리는 동그렇고, 다리가 여덟 개인 문어가 말했어요. \"제가 재주는 없지만 인간 세상에 가서 토끼를 산 채로 잡아 오겠나이다.\" 이번에는 별주부라는 별명을 가진 자라가 나섰어요. \"문어는 인간 세상에 가면 잡아먹히고 말 것입니다. 제가 다녀오겠습니다.\" 그러나 문어도 지지 않았어요. \"인간들은 자라탕을 아주 좋아하옵니다. 제가 가야 합니다.\" \"그렇지 않습니다. 문어는 물속에서만 살 뿐 육지에서는 움직일 수도 없습니다. 하지만 저는 뭍에서도 걸어 다닐 수 있지 않습니까?\" 문어는 결국 자라에게 양보를 하고 말았어요.",
      "srcPage": 4,
      "srcSentenceEA": 14,
      "srcWordEA": 87
    },
    {
      "srcTextID": "124574",
      "srcText": "\"용왕님. 저는 바다에서만 살아서 토끼를 한 번도 본 적이 없습니다. 그러니 그림 잘 그리는 화가에게 토끼의 모습을 그리게 해 주십시오.\" 그래서 용왕은 화가를 불러서 토끼를 그리게 하였어요. 자라는 토기 그림을 목 속에 집어넣고 인간 세상으로 나왔어요. 자라가 육지에 도착했을 때는 마침 꽃 피는 봄이었어요. 온갖 새들이 즐거이 노래하고 아름다운 꽃을 찾아 나비들이 날아다니고 있었지요. 자라는 아름다운 경치를 구경하면서 토끼를 찾았어요. 다람쥐, 노루, 사슴, 너구리 등의 동물들도 만났어요. \"이렇게 많은 동물 중에 어떻게 토끼를 찾는담?\" 자라가 동물들을 살피면서 길을 가는데 그림과 아주 비슷하게 생긴 동물이 눈에 들어왔어요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 95
    },
    {
      "srcTextID": "124580",
      "srcText": "그 말을 들은 용왕이 버럭 화를 냈어요. \"네 이놈. 세상에 어떤 동물이 간을 떼었다 붙였다 한다더냐?\" 그러나 토끼는 태연하게 말했어요. \"그럼, 제 배를 갈라 보십시오. 만약 간이 없으면 앞으로 어떻게 토끼 간을 구하시겠습니까?\" 그 말을 들은 용왕은 어찌해야 할지 망설여졌어요. 그때 수천 년 묵은 거북이 나서며 말했어요. \"용왕님, 토끼는 꾀가 많은 동물입니다. 거짓말이 분명하니 어서 간을 내어 잡수십시오.\" 거북의 말을 들은 토끼가 배를 내밀며 말했어요. \"참 미련한 거북이구나 그럼 어서 칼을 가져와서 내 배를 갈라 보십시오 자, 어서 배를 가르시오.\" 토끼의 당당한 모습에 그만 용왕의 생각도 바뀌고 말았어요.",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 96
    },
    {
      "srcTextID": "124576",
      "srcText": "\"말해 보시오. 꿈 해몽이라면 내가 일가견이 있다오.\" \"칼이 내 배를 갈라서 피가 나온 건 왜일까요?\" 그러자 자라는 아무렇게나 둘러댔어요. \"아하, 피. 아마 그건 벼슬을 할 징조로군요.\" 그때, 바위 밑에서 달첨지라는 별명을 가진 너구리가 나왔어요. \"이 미련한 토끼야. 너는 속고 있는 거야.\" 자라는 갑자기 나타난 너구리에게 큰 소리로 야단을 쳤어요. \"토끼가 부귀영화를 누릴 것 같으니 배가 아픈 모양이구나.\" 그러나 너구리도 지지 않고 말했어요. \"자기 분수껏 살아야 한단다. 토끼야.\"",
      "srcPage": 8,
      "srcSentenceEA": 14,
      "srcWordEA": 75
    },
    {
      "srcTextID": "124578",
      "srcText": "그 말에 토끼는 조금 망설였어요. 그러자 자라는 혼자서 앞장서며 말했어요. \"싫으면 그만두시오. 토 선생이 잘 된다고 나한테 좋을 것도 없지요.\" 토끼는 망설이던 태도를 바꾸어 얼른 자라를 따라갔어요. \"아니오. 나도 데리고 가시오.\" 그 말에 자라가 활짝 웃었어요. \"자, 내 등에 업히시오.\" 토끼는 자라의 등에 업혀 바다로 들어갔어요. 바닷속 풍경은 정말 아름다웠어요. 자라와 토끼는 금세 용궁에 도착했어요.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 63
    },
    {
      "srcTextID": "124572",
      "srcText": "마침내 의원 한 사람이 다시 용왕에게 와서 아뢰었어요. \"인간 세상의 살아 있는 토끼의 간을 먹으면 가능합니다만.\" 그 말을 들은 용왕과 신하들의 눈이 반짝 빛났어요. \"토끼의 간을 먹으면 정말 병이 낫겠소?\" \"토끼는 귀한 동물입니다. 그것을 드시면 반드시 나으실 것이옵니다.\"",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "124571",
      "srcText": "\"어서 말해 보시오. 내가 다시 일어날 것 같소?\" 용왕이 재촉하자 의원들이 말했어요. \"죄송하옵니다만 저희들의 의술로는 어렵사옵니다.\" 의원들의 말에 용왕과 신하들은 몹시 슬퍼하였어요. \"슬픈 일이구려. 그럼, 그대들의 정성을 다한 약이라도 지어 주시오.\" 의원들은 용왕의 곁을 물러나 한참 동안 의논을 하였어요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "124577",
      "srcText": "\"별주부 님 그런 곳에 살고 있다니 복도 많습니다.\" \"토 선생, 우리 용궁에 한번 놀러 가지 않으실래요?\" 그러나 토끼는 고개를 저었어요. \"나는 육지에서 사는 동물입니다. 바닷속에 들어가자마자 가라앉고 말 거예요.\" \"토 선생. 그런 걱정은 하지 마시오. 내 등에 업혀서 눈만 딱 감고 있으면 눈 깜짝할 사이에 용궁에 도착하지요.\" 그러나 토기는 아무래도 불안했어요. \"어젯밤에 이상한 꿈을 꾸었어요. 그게 마음에 걸려서.\"",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 64
    },
    {
      "srcTextID": "124570",
      "srcText": "옛날 동해 바다 용왕이 병이 들고 말았어요. \"내가 큰 병이 들어 아무리 좋은 약을 써도 낫지 않는구나.\" 그러자 충성스런 신하, 잉어가 말했어요. \"인간 세상에 세 사람의 용한 의원이 있다고 하옵니다. 그들을 부르소서.\" 잉어의 말을 들은 용왕은 신하를 보내 의원들을 용궁으로 불렀어요. \"내가 큰 병이 들었소이다. 그대들의 신기한 의술로 나를 고쳐 주시오.\" 세 의원은 차례로 용왕을 진찰하였어요.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 61
    },
    {
      "srcTextID": "124581",
      "srcText": "\"정말인가 보다. 자라는 다시 토끼와 함께 육지로 가서 토끼의 간을 가져오도록 하여라.\" 용왕은 잔치를 베풀어 토끼를 잘 대접한 다음 육지로 돌아가게 하였어요. 용궁을 무사히 빠져나온 토끼는 육지에 닿자마자 자라의 등에서 '폴짝' 뛰어내렸어요. \"이 미련한 자라야. 세상에서 간을 빼놓고 다니는 동물이 어디 있다더냐?\" \"아니, 저것이!\" 별주부는 속은 것이 분해 눈물을 흘리며 용궁으로 돌아갔어요. 토끼는 신이 나서 산속으로 힘차게 뛰어갔어요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 65
    },
    {
      "srcTextID": "124582",
      "srcText": "그러나 너무 기쁜 나머지 독수리가 달려드는 것을 그만 보지 못했어요. 토끼는 독수리의 발톱에 채여 대롱대롱 매달린 채 하늘을 날아가고 있었어요. 잠시 생각을 하던 토끼가 또다시 꾀를 내어 말했어요. \"독수리 아주머니. 아주머니를 위해 양식을 많이 모아 놓은 곳이 있으니 가 보시지 않으시겠어요?\" 그러자 독수리가 콧방귀를 뀌었어요. \"나는 네가 용궁에 잡혀갔다온 것까지 다 알고 있다. 내가 미련한 용왕인 줄 아느냐? 감히 나를 속이려고 하다니.\"",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "124575",
      "srcText": "자라는 얼른 그림을 꺼내 살펴보았어요. 분명히 토끼였어요. \"여보시오. 거기 토 선생이 아니시오? 나는 바다의 호걸 별주부라 하오.\" 토끼가 자라르 보고 귀를 쫑긋 세우며 멈췄어요. \"그런데 별주부 님은 참 이상하게 생겼네요?\" \"하하하. 나는 바다와 육지에서 다 살 수 있게 하느라 이런 생김새가 되었지요.\" 자라와 토끼는 애기를 주고받으며 조금씩 찬해졌어요. \"그런데 용궁에는 무서운 짐승들은 없나요? 활을 들고 다니는 사냥꾼도 없어요?\" \"없어요, 우리는 매일 즐거운 잔치를 하며 부귀영화를 누린다오.\" 그 말을 들은 토끼는 갑자기 용궁이 궁금해졌어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 81
    },
    {
      "srcTextID": "124583",
      "srcText": "그러나 토끼는 포기하지 않았어요. \"내가 용궁에 다녀온 걸 아시니까 말씀드리겠습니다. 우리 집에 양식만 있는 것이 아니라 내가 용궁에서 받아 온 귀한 선물도 있답니다.\" 그제야 독수리도 솔깃해졌어요. \"그렇다면 어디 가 보기나 하자. 그러나 나를 속이려고 하면 너는 살아남지 못할 것이야.\" 독수리는 토끼와 함께 바위 굴 앞에 내렸어요. 그러나 독수리는 발톱으로 토끼를 꽉 잡고 놓지 않았어요. \"독수리 아주머니. 나를 놓아 주셔야 들어가서 용왕의 선물을 가져오든지 말든지 하지요.\" \"놓아 주면 도망가 버리려고?\" \"그러면 아주 조금만 놓아 주세요. 내가 손을 뻗어 선물을 꺼낼 수만 있게요.\" 그래서 독수리는 토끼를 조금 놓아주었어요.",
      "srcPage": 14,
      "srcSentenceEA": 14,
      "srcWordEA": 94
    },
    {
      "srcTextID": "124579",
      "srcText": "그러나 용궁에 도착하자마자 물고기들이 달려들어 토끼를 용왕 앞으로 끌고 갔어요. \"내가 큰 병이 들었는데 네 간을 먹으면 낫는다고 하는구나. 그러니 너는 너무 슬퍼하지 말거라.\" 토끼는 그제야 속은 것을 알았어요. 토끼는 잠시 생각을 하다가 꾀를 내어 말했어요. \"이왕 죽을 목숨이니 한 말씀만 드리겠습니다. 우리 토끼는 아침 이슬과 저녁 안개를 먹고 약이 되는 풀과 좋은 물을 마시기 때문에 물론 훌륭한 약입니다. 만나는 사람마다 간을 달라고 야단이지요. 그래서 얼마나 귀찮은지 토끼들은 아예 간을 빼서 맑은 물에 씻어 감춰 두고 다닙니다. 별주부가 간이 필요하다는 애기만 했어도. 그런데 별주부가 애기를 하지 않아 그만 빼 둔 채로 오고 말았지, 뭡니까.\"",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 102
    },
    {
      "srcTextID": "124584",
      "srcText": "\"조금만 더요. 손이 닿지 않아요.\" 독수리는 또 아주 조금 더 놓아 주었어요. \"조금만 더 놓아 주면 닿을 것 같아요.\" 독수리는 두 발 중에 한쪽 발을 놓아 주었어요. 그러자 토끼가 힘이 약해진 독수리 발톱을 툭 치고 굴속으로 쏙 들어갔어요. \"이것이 용왕의 선물이에요. 안녕, 독수리 아주머니!\" 결국 독수리도 토끼의 꾀에 속고 말았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    },
    {
      "srcTextID": "145570",
      "srcText": "'토끼의 간'이라고 불리는 이 이야기는 우리나라 전래 동화 가운데 몇 안 되는 동물이 등장하는 우화입니다. 바다를 다스리는 용왕이 알 수 없는 병에 걸리자 용한 의원들은 육지에 사는 토끼의 간을 먹으면 나을 수 있다고 말합니다. 이 말을 들은 용왕은 신하 중 자라를 시켜 육지의 토끼를 잡아 오라는 명령을 내립니다. 수소문 끝에 토끼를 만난 자라는 거짓말을 하며 토끼를 바다로 데리고 갑니다. 용궁에 도착한 토끼는 용왕의 치료 약으로 자신의 간이 필요함을 알게 되고 깜짝 놀랍니다. 그러나 토끼는 당황하지 않고 침착하게 재치를 부려 자기의 생명을 지키며 무사히 용궁으로부터 도망쳐 나옵니다. 이 이야기는 위기에 처했어도 침착성을 잃지 않은 토끼의 지혜와 생명의 소중함을 생각하게 하는 내용입니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 107
    }
  ]
}