{
  "title": "쿠오바디스",
  "author": "헨리크 솅키에비치",
  "illustrator": "장인한",
  "isbn": "8959041300",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 73,
  "paragraphInfo": [
    {
      "srcTextID": "43525",
      "srcText": "로마의 관리 페트로니우스가 잠을 깬 것은 한낮이 다 되어서였습니다. 어젯밤 네로 황제가 마련한 잔치에서 늦도록 술을 마셨기 때문이지요. 네로 황제는 자기의 뜻을 이루기 위해 가족까지 죽인 폭군이지만, 오직 페트로니우스의 충고만은 들었기 때문에 밤새 이야기를 나누다 보니 술을 많이 마신 것이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43536",
      "srcText": "페트로니우스는 재치 있는 말솜씨로 네로 황제를 설득하여 사흘 후 플라우티우스의 양녀 리기아를 궁전으로 데려오도록 한 뒤, 다시 그녀를 비니키우스에게 보내도록 손을 써 놓았습니다. 플라우티우스와 아내 폼포니아는 리기아를 위험한 네로 황제에게 보낸다는 것이 걱정스럽기만 했습니다. “너를 보내고 싶진 않다만, 황제의 명이니 어쩔 수 없구나.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "43534",
      "srcText": "리기아는 폼포니아의 가슴에 안겨 슬피 울었습니다. 네로 황제가 자기를 데려가는 이유를 알 수 없었으나 큰 불행이 기다리고 있는 듯한 느낌이 들었기 때문입니다. 궁전으로 간 리기아는 페트로니우스의 계획에 따라 네로 황제의 부인 악테에게 보내졌습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43535",
      "srcText": "악테는 마음씨가 착해서 노예 출신이었음에도 누구에게나 존경을 받았습니다. 비록 지금은 네로 황제를 폼피아에게 빼앗겼지만, 악테는 궁중에서 여러 가지 일을 맡고 있었습니다. “참으로 아름답구나. 폼피아보다도 훨씬 아름다워. 너는 오늘 네로 황제가 베푸는 연회에 참석해야 한다. 혹시 불쾌한 일이 생기더라도 꾹 참아야 해. 만일 수치를 당하거나 죽음을 선택해야 할 때가 온다면 신앙이 가르치는 대로 행동해라. 하지만 절대 네로 황제를 화나게 해서는 안 된다.” 리기아는 그리스도를 마음 깊이 믿고 있었습니다. 자신을 구원할 수 있는 존재는 그리스도밖에 없다고 생각했지요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "43549",
      "srcText": "악테는 리기아에게 비니키우스의 아내가 되라는 뜻을 은근히 비쳤습니다. “아닙니다. 저는 궁전에도 머물지 않을 것이고, 비니키우스 님의 집에도 가지 않겠습니다.” “왜 그러느냐? 비니키우스가 싫으냐?” “그건 아닙니다. 하지만 저는 그리스도교 신자입니다. 비니키우스 님과는 종교가 다르기 때문에 맺어질 수 없습니다.”",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "43528",
      "srcText": "“리지아 족장의 딸이라면 볼모로 잡혀 온 것 아니냐? 어쨌거나 플라우티우스 장군이 허락을 하면 되겠지. 내가 힘써 보마.” “고맙습니다. 외삼촌.” “그런데 너는 그 여인에게 사랑을 고백해 보았느냐?” “아니요, 아직. 그런데 얼마 전에 저를 본 그 여인은 손에 들고 있던 갈대로 모래 위에 물고기를 그려 놓고 방으로 들어갔습니다. 어떤 뜻인지는 모르겠습니다.” “물고기를 그렸다고? 글쎄, 무슨 뜻일까?”",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 60
    },
    {
      "srcTextID": "43533",
      "srcText": "이튿날 오후 두 사람은 플라우티우스의 집을 찾았습니다. 페트로니우스는 플라우티우스를 그동안 고지식한 군인이라고만 생각하고 있었는데, 집 안이 소박하면서도 고상하게 꾸며져 있어 플라우티우스에게 좋은 인상을 받았습니다. “제 조카를 잘 보살펴 주셔서 고맙습니다.” “무슨 말씀을, 이런 용맹스러운 젊은이와 함께 있다는 사실만으로도 오히려 제가 즐거웠습니다.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43531",
      "srcText": "과연 리기아는 조카의 말대로 눈부시게 아름다운 여인이었습니다. 호박 빛깔의 머리카락이 부드럽게 넘실거리고 까만 눈이 반짝반짝 빛나는 리기아는 품위마저 갖추고 있어 눈이 부실 지경이었습니다. ‘과연 비니키우스가 한눈에 반할 만하군.’ 페트로니우스는 돌아오는 길에 비니키우스의 어깨를 두드리며 말했습니다. “내게 좋은 수가 있으니 며칠 후면 리기아를 다시 만날 수 있을 것이다.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "43553",
      "srcText": "비니키우스는 사람들을 시켜 리기아를 찾도록 하고, 자신도 직접 여러 곳을 다녀 보았지만 아무리 찾아도 리기아가 있는 곳을 알 수 없었습니다. 슬픔에 빠진 조카 비니키우스를 본 페트로니우스는 부하들에게 비밀리에 리기아의 행방을 찾도록 하는 한편 지혜롭기로 소문난 킬로키로니데스를 찾았습니다. “어떤 여인이 땅바닥에 물고기를 그렸다고 하더군요. 그 뜻을 아시는지요?”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "43590",
      "srcText": "결국 비니키우스를 비롯한 신자들의 권유를 이기지 못한 베드로는 동이 틀 무렵 소년 나자렛과 함께 로마를 빠져나갔습니다. 베드로가 로마에서 몸을 피하자 비니키우스도 리기아와 플라우티우스 장군 가족과 함께 페트로니우스의 권유에 따라 시칠리아 섬으로 피했습니다. 페트로니우스는 네로 황제가 교활한 총독 티겔리누스를 신임하면서 점점 자신을 미워하게 되었음을 깨달았습니다. 예전에는 페트로니우스의 말만 듣던 네로 황제는, 요즘에 들어서는 페트로니우스가 말을 하지 않으면 반대를 한다고 여기고 말을 하면 비꼬는 것이라고 생각했습니다. 페트로니우스는 침착하게 곧 닥쳐올 자신의 최후를 준비하고 있었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 76
    },
    {
      "srcTextID": "43607",
      "srcText": "어느 날 페트로니우스는 편지 한 통을 받았습니다. 조카 비니키우스에게서 온 것이었습니다. 외삼촌 그동안 안녕하신지요? 저와 리기아, 플라우티우스 장군님의 가족은 잘 지내고 있습니다. 모두가 외삼촌 덕이지요.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43606",
      "srcText": "모든 불행은 서로 사랑하지 못하는 데서 일어나는 법인데 지금 로마에는 사랑이 없습니다. 사랑하는 마음 없이 그저 하루하루를 미친 듯 낭비하는 사람들에게 결코 평화와 기쁨은 있을 수 없습니다. 그저 한 치 앞을 못 보는 바보들의 소란일 뿐이죠. 부디 외삼촌께서도 하루빨리 악의 도시를 벗어나 그리스도와 저희가 기다리는 시칠리아로 오시기를 빕니다. 비니키우스 드림.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "43609",
      "srcText": "조카 비니키우스의 편지를 받았지만 페트로니우스는 시칠리아 섬으로 가지 않았습니다. 조카는 젊으니 이제 막 아침 해가 뜨는 것과 같은 삶을 살겠지만, 자기의 삶은 서산으로 넘어가는 황혼과 같다고 생각한 것입니다. 더구나 페트로니우스는 자기 방식대로 삶을 마치고 싶기도 했습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43610",
      "srcText": "총독 티겔리누스와의 세력 싸움에서 지고, 네로 황제의 총애도 멀어지자 페트로니우스는 나름대로의 멋진 복수를 생각해 냈습니다. 네로 황제의 사형 선고가 내려지기 전에 스스로 죽음을 택한 것입니다. 페트로니우스가 스스로 목숨을 끊었다는 소식을 들은 네로 황제는 몹시 분노했고, 그 뒤로 증세가 더욱 심해졌습니다. 곳곳에서 폭동과 반란 소식이 들려옴에도 네로 황제는 코웃음만 치며 술을 마시고 시를 읊었습니다. 아무리 네로 황제에게 아첨하는 신하들이라 할지라도 황제가 반란군을 막을 생각은 하지 않고, 마치 역사에 없었던 예술가처럼 행동하는 모습은 이해할 수가 없었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 78
    },
    {
      "srcTextID": "43613",
      "srcText": "자연히 로마는 걷잡을 수 없이 혼란에 빠졌습니다. 새로운 황제를 추대하려는 움직임은 오래전부터 있어 온 터였고 네로 황제의 이상한 행동은 반란의 불길에 부채질을 한 것이나 다름이 없었습니다. 결국 반란군과 시민들은 궁전으로 몰려왔습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "43611",
      "srcText": "“폭군 네로 황제를 몰아내자!” “시를 짓기 위해 로마를 불태운 네로 황제는 사형시켜야 한다!” 겁이 난 네로 황제는 자살을 하려고 칼을 들었으나, 용기가 없어 스스로를 찌르지 못하고 옆에 있던 궁녀에게 자신을 찌르도록 했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "43556",
      "srcText": "이상한 신을 믿는 리기아가 마법을 걸어 왕녀를 죽였다는 소문이 퍼지자, 페트로니우스는 리기아가 행방을 감춘 것을 오히려 다행으로 생각했습니다. 그렇지 않으면 가장 먼저 플라우티우스 집안이 화를 입었을 것이고, 조카 비니키우스와 자신도 위험에 빠질 수 있었기 때문입니다. 페트로니우스는 리기아에 대한 관심을 돌리기 위해 네로 황제를 찾았습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "43554",
      "srcText": "“폐하, 사랑하는 왕녀를 잃으셔서 얼마나 슬픔이 크십니까? 안티움으로 여행을 다녀 오시면 기분이 좀 나아지시지 않을까요?” “오오! 과연 경은 짐의 마음을 잘 알고 있구려. 그래, 안티움으로 여행을 떠나 그곳에서 죽은 어거스트를 위한 시를 지어야지.” 네로 황제가 로마를 떠나 있는 사이에 리기아를 찾아내어 안전한 장소로 옮기려는 계획을 세운 페트로니우스는 비니키우스를 찾아 위로했습니다. “전쟁에서 승리한 것과 같이 사랑에서도 승리자가 되어라.”",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "43557",
      "srcText": "“사치와 낭비를 줄이고 검소한 생활을 하시오. 그리고 순결과 진리를 사랑하시오. 남을 믿지 못하고 헐뜯는 일을 삼가시오. 그대들에게 평화가 깃들기를!” 이어진 설교에서 베드로는 그리스도교를 믿는 것은 현재의 평화를 바라는 것이 아니라 죽음 뒤에 그리스도와 영원히 함께하기 위한 것이라고 가르쳤습니다. 이 가르침을 듣고 있는 사이에 비니키우스는 리기아를 찾더라도 그녀의 마음을 돌리기는 어려우리라는 생각이 들었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "43560",
      "srcText": "그러나 비니키우스는 소동이 일어날 것을 염려해 설교가 끝나기를 기다려 크로톤과 함께 리기아의 뒤를 밟았습니다. 그러나 리기아가 집으로 들어가고 나자 우르수스가 그 앞을 지키고 있었습니다. 비니키우스는 크로톤에게 우르수스와 싸워 관심을 돌리도록 했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "43565",
      "srcText": "그나마 리기아의 외침을 들은 우르수스가 마지막 순간에 힘을 뺐기 때문에 목숨을 건질 수 있었던 것이죠. 비니키우스는 그리스도교 신자인 의사 글라우코스의 치료와 리기아의 정성 어린 간호를 받았습니다. 그리고 글라우코스와 리기아와 함께 지내면서 그리스도교를 이해하게 되었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43577",
      "srcText": "“불이야! 불이야! 도시가 불에 타고 있다.” “황제 폐하! 불이 났습니다. 로마 시 전체가 엄청난 불에 휩싸여 있습니다.” 신하가 급하게 달려와 알리자 네로 황제는 눈을 빛내며 말했습니다. “오오, 불에 휩싸인 도시를 보고 트로이의 노래를 짓자. 어서 출발하자. 불이 꺼지기 전에.”",
      "srcPage": 38,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "43583",
      "srcText": "정신은 이상하지만 마음 약한 네로 황제는 겁을 먹었습니다. 그래서 군중들 가슴에 있는 분노의 화살을 다른 곳으로 돌릴 필요가 있다고 생각했지요. 그러자 교활한 총독 티겔리누스는 그리스도교 신자들에게 누명을 씌웠습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43585",
      "srcText": "드디어 인간과 황소의 싸움이 시작되었습니다. 그 광경을 보고 함성을 지르는 사람들 틈에서 비니키우스는 누구보다도 가슴을 졸이며 그리스도께 기도를 올렸습니다. “주여! 제 사랑을 구해 주시옵소서.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43586",
      "srcText": "황소가 쓰러지자 우르수스는 리기아를 두 팔로 안아 내린 다음 외쳤습니다. “나의 아가씨를 살려 주시오!” 관중들은 우르수스의 엄청난 힘과 주인을 극진히 섬기는 마음에 감동하여 우르수스를 용서하고 리기아를 구하라고 소리쳤습니다. 비니키우스도 경기장 안으로 뛰어들어 “불쌍한 여인을 보호하라!” 하고 호소했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43588",
      "srcText": "영웅을 숭배하는 로마 시민들의 열광적인 호응으로 그리스도교 신자인 리기아와 우르수스는 목숨을 구할 수 있었습니다. 이 일은 그리스도교 신자들에게 주님의 영광을 더욱 깊이 믿게 하는 동기가 되었습니다. 그리스도교 신자가 점점 늘어 가자 네로 황제가 그리스도교 신자들의 지도자 격인 베드로와 바울을 잡으려 한다는 소문이 돌기 시작했습니다. 네로 황제는 그 베드로와 바울 두 사람만 없으면 그리스도교의 세력도 점차 약해지리라고 생각한 것입니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "43589",
      "srcText": "“나는 주의 가르침을 펴기 위해 끝까지 로마에 남아 있을 것이야.” “네로에게 맞서는 것은 무모한 일입니다. 베드로 님께서는 널리 그리스도의 뜻을 펴야 할 의무가 있습니다. 제발 피하십시오.”",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "43594",
      "srcText": "한편 소년 나자렛과 함께 로마를 빠져나가던 베드로는 문득 하늘에서 황홀한 금빛 광채가 비치는 것을 보았습니다. 그 찬란한 빛은 땅에까지 이르렀고 누군가 그 빛 사이로 걸어오는 것이었습니다. 베드로의 얼굴에는 놀라움과 기쁨과 황홀의 빛이 나타났습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43593",
      "srcText": "베드로는 땅에 무릎을 꿇고 고개를 숙이며 부르짖었습니다. “주여, 어디로 가시나이까?” 나자렛에게는 아무것도 보이지 않았고 아무 소리도 들리지 않았지만, 베드로의 귀에는 슬프고 맑은 소리가 들려왔습니다. “네가 나의 양 떼를 버리고 가니 나는 로마로 가서 다시 한 번 십자가에 못 박히겠다.”",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43597",
      "srcText": "하지만 안타깝게도 베드로와 바울 두 사도는 네로 황제의 병사에게 체포되어 바티칸의 언덕에서 십자가에 못 박히게 되었습니다. 바티칸 언덕까지 끌려가는 두 사도의 뒤를 많은 신자들이 뒤따랐고, 베드로는 세상의 축복을 빌면서 기쁘게 형벌을 받았습니다. “나는 마침내 성스러운 싸움에서 이겼고 신앙의 길을 지켰으니 정의의 관은 내 머리 위에 씌워질 것이다.”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "43596",
      "srcText": "이 말을 끝으로 베드로는 숨을 거두었지만, 얼굴에는 행복한 웃음이 떠올라 있었습니다. 영광스런 주님의 품으로 돌아갔으니까요. 하지만 두 사도가 죽은 뒤 네로 황제의 정신 이상 증세는 더욱 심해졌습니다. 작은 트집을 잡아 신하들을 사형시켰고 아내 폼피아마저 죽이고 말았습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43605",
      "srcText": "로마 소식을 들었습니다. 베드로 님과 바울 님께서 십자가에 못 박혀 돌아가셨고, 네로 황제의 증세가 더욱 심해졌다는 이야기를 들었지요. 베드로 님도 바울 님도 죽음 뒤에 주님과 함께하는 삶을 누릴 것이니 오히려 기쁨을 느끼지만, 저희는 외삼촌이 걱정되어 견딜 수가 없습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43617",
      "srcText": "이 작품에서 로마 인들에게 박해받는 이스라엘 인들은 바로 러시아에게 박해받는 폴란드를 상징하는 존재입니다. 솅키에비치는 쿠오바디스를 통해 ‘정의와 진리는 승리한다.’는 믿음을 폴란드 국민들에게 주고자 했습니다. 쿠오바디스는 1951년 엄청난 제작비를 들인 할리우드 대작 영화로 선보여 아카데미 8개 부문 상을 휩쓸면서 원작의 작품성을 다시 한번 인정받기도 했습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "43551",
      "srcText": "“물고기라고요? 아마도 새로운 종교인 그리스도교를 믿는 것 같군요. 그리스 어로 예수, 그리스도, 하나님의 아들, 구세주라는 단어들의 머리 글자만을 따서 맞춰 보면 ‘물고기’라는 단어가 되거든요.” ‘새로운 종교라. 비니키우스는 상당히 어려운 사랑을 시작했군.’ 페트로니우스는 이런 생각을 하면서 집으로 돌아왔습니다.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "43529",
      "srcText": "“비니키우스! 정말 오랜만이다. 몰라보게 건강하고 씩씩해졌구나. 그래 어쩐 일이냐?” “저는 파르티아 군의 화살 끝에는 가벼운 상처도 입지 않았지만, 사랑의 여신이 쏜 화살에 맞아 견딜 수 없게 되어 외삼촌의 힘을 빌리고자 찾아온 것입니다.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43527",
      "srcText": "“그래? 정말 축하할 일이로구나. 대체 그게 누구냐? 어서 말해 보아라.” “저는 전쟁터에서 돌아오던 길에 말에서 떨어져 팔을 다쳤습니다. 그런데 마침 근처를 지나가던 플라우티우스 장군에게 발견되어 간호를 받았지요. 그런데 그 집에서 제 마음을 빼앗은 여인을 만난 것입니다.”",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "43532",
      "srcText": "네로 황제에게 두터운 신임을 받고 있는 페트로니우스의 갑작스런 방문에 플라우티우스는 잠시 긴장했지만, 이런저런 이야기를 나누는 동안 마음을 놓았습니다. 잠시 뒤 리기아가 음식을 내왔습니다. 페트로니우스는 이야기를 하면서 리기아를 자세히 살펴보았습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43537",
      "srcText": "“안녕하셨소? 아름다운 분이시여!” 비니키우스가 다가와 인사를 했습니다. 조각 같은 얼굴에 용감한 전사답게 태도가 늠름했지요. “안녕하셨어요? 비니키우스 님.” 이때 네로 황제는 시를 읊으라는 귀족들의 청을 듣고 폼피아를 나오게 했습니다. 보라색 옷을 입은 폼피아가 앞으로 나왔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43550",
      "srcText": "우르수스와 함께 연회를 빠져나온 리기아는 악테를 찾아가 호소했습니다. “제발 저를 다시 양아버지 플라우티우스 님의 집으로 보내 주세요.” “그러면 플라우티우스도 위험해질 수 있으니 비니키우스의 집으로 가거라.”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "43548",
      "srcText": "리기아는 무릎을 꿇고 기도하기 시작했고, 우르수스도 리기아를 따라 아침 햇살이 창에 비칠 때까지 기도했습니다. 리기아는 플라우티우스 집에 화가 미치지 않도록 비니키우스가 데리러 올 때를 이용하여 우르수스와 함께 로마 밖으로 도망쳐야겠다고 결심했습니다. 밤이 되어 비니키우스에게 리기아를 데려갈 사람들이 도착하자, 리기아는 악테와 작별을 하고 그들을 따라갔습니다. 그리고 어두운 골목을 지나는 순간 우르수스와 함께 힘을 다해 뛰어 달아났습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "43555",
      "srcText": "그런데 집으로 돌아온 페트로니우스는 뜻밖의 소식을 들었습니다. 네로 황제의 딸 어거스트 왕녀가 병으로 죽었다는 소식이었습니다. 그런데 공교롭게도 병을 앓기 시작한 것이 리기아가 궁전으로 보내졌을 때였던 것입니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "43526",
      "srcText": "페트로니우스가 피로를 풀기 위해 뜨거운 물에 몸을 담그고 목욕을 하고 있을 때 하인이 들어와 알렸습니다. “비니키우스 님께서 나리를 뵙고자 찾아오셨습니다.” “뭐라고? 비니키우스가 왔다고? 어서 들라고 해라.” 비니키우스는 페트로니우스 누나의 아들로, 전쟁에 나갔다가 돌아온 것이었습니다. 페트로니우스는 뛰어난 용모에 씩씩함과 용맹스러움을 갖춘 조카 비니키우스를 누구보다 아꼈습니다.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "43530",
      "srcText": "“플라우티우스 장군에게는 딸이 없으니 아마도 노예일 듯싶은데, 노예라면 네가 사면 되지 않겠느냐?” “그 여인은 노예가 아니라 리지아 족장의 딸입니다. 플라우티우스 장군께서 양녀로 삼으셨다고 하더군요.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "43539",
      "srcText": "연회는 말할 수 없이 화려했습니다. 아름다운 색으로 물들인 옷과 화려한 장신구로 치장한 원로와 유명한 귀족, 예술가와 귀부인들이 참석했습니다. 주위를 둘러보던 아름다운 리기아의 두 볼이 붉어졌습니다. 비니키우스와 페트로니우스가 나타났기 때문이었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "43538",
      "srcText": "비니키우스는 리기아를 바라보며 말했습니다. “참으로 폼피아는 아름답습니다. 그러나 당신은 폼피아와 비할 수 없이 아름답습니다. 리기아! 내게 입을 맞춰 주시오. 내일 밤에 당신을 맞이하기 위해 사람을 보내겠지만 그때까지 도저히 기다릴 수 없소.” 비니키우스는 리기아를 끌어안았습니다. 그때 우르수스가 나타나 무서운 힘으로 비니키우스를 밀쳐 냈습니다. 우르수스는 자나 깨나 리기아를 보호하는 리지아 족의 용사였습니다.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "43552",
      "srcText": "“뭐라고? 리기아를 데려오지 못했다고?” “죄송합니다. 하지만 아무래도 아가씨 스스로 도망친 듯합니다.” 사랑하는 사람을 데려오지 못한 비니키우스는 분노와 아쉬움으로 어쩔 줄 몰랐습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "43558",
      "srcText": "며칠 후 그리스도교 신자들이 모이는 살라리아 묘지의 비밀 모임에 리기아가 참석할 것이라는 정보를 얻은 비니키우스는 몰래 그곳에 가 보기로 했습니다. 오늘 밤에 반드시 리기아를 만나고, 다시는 리기아를 떠나보내지 않으리라고 다짐하는 비니키우스의 마음은 기쁨에 차 있었습니다. 밤이 되자 비니키우스는 로마에서도 제일가는 투사 크로톤과 하인을 데리고 살라리아 묘지로 갔습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "43559",
      "srcText": "사람들은 시내에서 멀리 떨어진 살라리아 묘지에서 찬송가를 부르고 하나님께 기도를 올리며 예배를 보고 있었습니다. 비록 그리스도교 신자는 아니었지만 비니키우스는 엄숙한 분위기에 깊은 감동을 받았습니다. 무릎을 꿇고 앉은 사람들 사이에서 홀로 일어나 설교를 하는 인물이 있었습니다. 그리스도의 제자인 베드로였습니다. 베드로의 목소리는 낮았지만 멀리까지 울려 퍼져 사람들의 마음을 움직였습니다.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "43563",
      "srcText": "베드로는 그리스도의 부활에 대해서 이야기하고 있었습니다. “십자가를 바라보며 요한과 나는 먹지도 자지도 못하고 이틀 밤을 뜬눈으로 지새웠습니다. 사흘째 되는 날, 그리스도는 되살아나시어 ‘그대들에게 평화가 있으라.’하고 말씀하셨습니다.”",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "43561",
      "srcText": "꿈결 같은 기분으로 베드로의 설교를 듣고 있던 비니키우스에게 함께 간 하인이 속삭였습니다. “저기 리기아 아가씨 같은 분이 계십니다.” 하인이 가리키는 곳을 보니 리기아가 서 있었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43562",
      "srcText": "리기아 족 최고 장사인 우르수스와 로마 제일의 투사 크로톤의 불꽃 튀는 싸움이 벌어졌습니다. 그동안 비니키우스는 재빨리 집 안으로 들어가 리기아를 데리고 나왔지만 우르수스의 억센 손에 잡히고 말았습니다. 로마 제일의 투사라는 크로톤도 우르수스의 상대가 되지는 못했던 것입니다. “그분을 다치게 하지 마!” 리기아가 소리쳤지만, 이미 비니키우스는 쓰러진 뒤였습니다.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "43566",
      "srcText": "비니키우스가 정신을 차려 보니 자신은 침대 위에 누워 있었습니다. 몸을 일으키려던 비니키우스는 비명을 지르고 말았습니다. 우르수스에게 맞아 심한 부상을 입었기 때문이었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "43567",
      "srcText": "특히 베드로의 말씀은 비니키우스의 마음을 움직였고, 바울의 웅변은 한 마디 한 마디가 몸속으로 스며드는 것 같았습니다. 리기아도 점차 비니키우스를 깊이 사랑하게 되었지만, 사람들은 리기아가 그리스도교 신자도 아닌 비니키우스를 사랑한다는 사실을 못마땅하게 여겼습니다. 그러나 오직 베드로만은 리기아의 사랑을 축복해 주었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "43564",
      "srcText": "“당신의 사랑은 죄가 아닙니다. 아름다운 것이지요.” 비니키우스는 그리스도교를 알게 되면서 그동안의 삶이 덧없이 느껴졌으며, 심지어는 존경하던 외삼촌 페트로니우스의 삶도 실망스럽게 여기게 되었습니다. 신앙심으로 마음의 변화를 겪은 것이었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43581",
      "srcText": "네로 황제는 원형 경기장에서 우르수스에게 사나운 황소와 맞서도록 했습니다. 황소의 몸에는 리기아가 묶여 있었기에, 리기아를 살리기 위해서 우르수스는 반드시 황소를 쓰러뜨려야 했습니다. 이 모든 것은 분노한 시민들의 관심을 돌리기 위한 것이었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "43582",
      "srcText": "사랑하는 리기아가 위험에 처하자 비니키우스는 베드로의 발밑에 엎드려 눈물을 흘렸습니다. “그리스도께서 십자가를 짊어지신 것은 모두를 행복하게 하기 위함이셨다. 당장은 괴로울지라도 앞날의 행복을 위해서는 지금의 고난을 기쁘게 받아들여야 한다.” 베드로의 말에 비니키우스는 어느 정도 마음을 진정시킬 수 있었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43584",
      "srcText": "달려드는 황소의 뿔을 움켜쥔 우르수스의 양쪽 발은 모래 속으로 깊이 들어갔고, 등은 활처럼 휘었습니다. 우르수스는 죽을 힘을 다해 싸우고 있었습니다. “우웍!” 짧은 울부짖음이 경기장 안에 울려 퍼졌습니다. 뿔이 꺾인 황소가 지른 소리였습니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43569",
      "srcText": "그즈음 네로 황제는 안티움에 머물면서 로마가 세워진 이래 가장 성대한 연회를 열고 날마다 아침부터 밤까지 시를 읊으며 음악에 빠져 있었습니다. 네로 황제는 예술적 기질은 있지만, 성격이 불안하여 때로는 이상 증세를 보이기도 했습니다. 시를 짓다가 문득문득 이렇게 중얼거리는 것이었지요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43568",
      "srcText": "“아름다운 시를 짓기 위해서라면 모든 것을 희생시킬 수 있다. 때로는 희생이 필요할 때도 있다. 대도시가 불타오르는 광경을 본다면 좋은 시를 지을 수 있을 텐데.” 페트로니우스를 시샘하여 어떻게 하든 네로 황제의 신임을 독차지하려는 총독 티겔리누스는 이렇게 말했습니다. “황제께서 명령만 하신다면 로마 시를 불바다로 만들어 보이겠습니다.”",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "43578",
      "srcText": "불길에 휩싸인 로마는 차마 눈 뜨고 볼 수 없을 정도로 끔찍했습니다. 시민들은 가족과 집을 잃고 울부짖었으며, 이미 평화와 질서는 사라지고 폭력이 들끓었습니다. “오, 정말 아름답구나. 저 불길! 사람들의 아우성!” 네로 황제는 불타는 로마를 바라보며 시를 짓기 시작했습니다. 때로는 웃고 때로는 눈물을 흘리며 시를 짓는 네로 황제의 모습은 누가 보아도 정상이 아니었습니다. 이미 기울어진 로마였지만, 폭군이자 정신이상자인 네로 황제 때문에 멸망의 속도는 더욱 빨라지고 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "43580",
      "srcText": "네로 황제가 시를 짓기 위해 로마에 불을 질렀다는 소문이 퍼지기 시작했고 사람들은 분노로 아우성을 쳤습니다. “미친 황제를 몰아내라!” “네로 황제를 사형시켜라!”",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "43579",
      "srcText": "“이 불은 로마의 신이 아닌 다른 신을 믿는 무리, 그리스도교 신자들이 지른 것이오. 병사들을 시켜 그리스도교 신자들을 잡아들여 신의 심판을 받도록 할 것이오.” 네로 황제의 명에 따라 많은 그리스도교 신자들이 잡혀 왔습니다. 그중에는 리기아와 우르수스도 있었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43587",
      "srcText": "모든 사람들이 소리치자 네로 황제도 어쩔 수 없이 리기아와 우르수스를 풀어 줄 수 밖에 없었습니다. 네로 황제가 리기아와 우르수스를 살려 주라는 신호를 보내자 경기장 안은 엄청난 함성이 메아리쳤습니다. “아름다운 리기아 만세! 천하장사 우르수스 만세!”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43591",
      "srcText": "베드로가 위험하다는 소식을 들은 비니키우스는 위험을 무릅쓰고 베드로를 찾아갔습니다. “네로가 또 그리스도교 신자들을 체포하려 합니다. 잠시 이곳을 피해 있도록 하십시오.”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "43592",
      "srcText": "베드로가 고개를 들었을 때 주님의 모습은 사라지고 보이지 않았습니다. 그러나 베드로의 몸속에는 굳은 의지와 맑은 기운이 가득했습니다. 베드로는 떨리는 손으로 지팡이를 잡으며 발길을 돌렸습니다. “다시 로마로 가자!”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43595",
      "srcText": "베드로는 로마로 돌아와 더욱 열심히 설교를 하고 그리스도교를 알리는 일에 힘을 쏟았습니다. 네로 황제의 종잡을 수 없는 행동과 티겔리누스의 잔인함에 불안한 나날을 보내던 로마 인들은 구름처럼 몰려들어 베드로의 설교를 들었고, 앞을 다투어 그리스도교 신자가 되었습니다. 모든 그리스도 신자들은 황제가 군대를 거느리고 공격해 오더라도, 결코 살아 있는 진리는 멸망하지 않으며 오히려 진리의 승리가 시작된다는 사실을 깨닫게 되었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "43608",
      "srcText": "이곳 시칠리아 섬은 매우 평화롭습니다. 눈앞에 펼쳐진 잔잔한 바다에는 우르수스가 배를 띄우고 고기를 잡고 있으며, 아내 리기아는 제 곁에서 실을 잣고 있습니다. 어제까지의 괴로움에 비한다면 아주 크고 소중한 행복을 누리고 있는 것입니다. 이것은 모두 주 그리스도의 은혜입니다. 종교 안에 산다고 해서 슬픔과 눈물이 없다고 하지는 않겠습니다. 다른 사람의 불행에는 눈물을 아끼지 말라고 했으니까요.",
      "srcPage": 60,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "43612",
      "srcText": "네로 황제가 죽자 로마에는 다시 평화가 찾아왔고, 바티칸 언덕에는 베드로를 기념하기 위한 예배당이 세워졌습니다. 그 예배당 앞에 세워진 비석에는 다음과 같은 글이 새겨져 있었습니다. 쿠오바디스 도미네 주여, 어디로 가시나이까?",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43619",
      "srcText": "폴란드의 행동하는 양심. 헨리크 솅키에비치는 노벨 문학상을 수상한 세계적인 작가입니다. 바르샤바대학교에서 문학은 물론 법학, 역사, 철학, 의학까지 두루 공부를 한 솅키에비치는 일찍이 사회 문제에 눈을 떴습니다. 그러다 장편 소설 공터를 발표해 문단에 주목을 받았습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "43614",
      "srcText": "당시 폴란드는 러시아의 지배를 받고 있었습니다. 조국의 독립을 위해 일생을 바치겠다고 결심한 솅키에비치는 이후 역사 소설에 전념하기 시작했습니다. 그리하여 외세에 대항한 폴란드 인의 투쟁을 그린 불과 검을 가지고를 비롯해 대홍수, 판 보우오디요프스키 등의 3부작 역사 소설을 발표했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43615",
      "srcText": "또한 제1차 세계 대전이 일어나자 스위스로 망명하여 조국 폴란드를 위해 활발한 독립 운동을 전개하기도 했습니 다. 그런 가운데 쿠오바디스를 발표했고 1905년에는 노벨 문학상을 수상했습니다. 그 뒤로도 줄곧 조국의 독립 운동과 적십자 활동에 열정을 기울이다 조국의 독립은 보지 못하고 1916년 스위스에서 숨을 거두고 말았습니다. 하지만 솅키에비치의 노벨 문학상 수상은 러시아 지배 하에서 신음하던 조국 폴란드에 자부심과 용기를 불어넣어 주었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "43618",
      "srcText": "정의와 진리는 승리한다. 헨리크 솅키에비치가 1896년에 쓴 쿠오바디스의 뜻은 ‘주여, 어디로 가시나이까?’입니다. 예수가 로마 병사들에게 끌려갈 때 제자 베드로가 안타깝게 따라오며 외친 말에서 따온 제목입니다. 장편 역사 소설 쿠오바디스는 로마의 네로 황제 시대를 배경으로 하고 있습니다. 당시 이스라엘은 로마의 식민지였습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "43616",
      "srcText": "예수의 제자 베드로는 스승이 죽은 뒤 로마에까지 들어가 그리스도교를 전파했습니다. 이때 로마의 귀족 청년 비니키우스는 그리스도교를 믿는 리기아를 사랑하게 된 후 우여곡절 끝에 베드로에게 세례를 받고 그리스도교 신자가 됩니다. 그리고 그리스도교 신자들을 억압하던 네로 황제는 대대적인 폭동이 일어나 자살하고 맙니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    }
  ]
}