{
  "title": "약속은 꼭꼭 지킬래",
  "author": "이은지",
  "illustrator": "정경아",
  "isbn": "9788960988750",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "146632",
      "srcText": "그런데 이것저것 들었다 놨다 해도 마 음에 딱 드는 옷을 찾을 수가 없었어요. 시간은 째깍째깍 쉬지 않고 흘러가고 있 는데 말이에요. 결국 하준이는 엄마가 급하게 골라 준 티셔츠를 입고 집을 나서야 했어요. 민 우와 약속한 시간이 이미 지났거든요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "146637",
      "srcText": "샛별이가 능숙하게 비밀번호를 누르고 들어가자 밍키가 용 수철처럼 튀어 올라 샛별이에게 안겼어요. 꼬리는 또 얼마나 빠르게 움직이는지 눈이 휘둥그레질 정도였어요. “언니 기다렸어? 우리 밍키.” 샛별이가 밍키를 품에 폭 안고 한 바퀴 휘리릭 돌았어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146641",
      "srcText": " 그리고 문득 나와의 약속이라며 꼭 지켜야 한다던 샛별이의 야무진 표정도 떠올랐죠. “나도 집에 오자마자 숙제부터 하려고 했었는데…….” 하준이는 작게 혼잣말을 했어요. 나와의 약속을 지키면 뭐가 달라지는 걸까요. 하준이는 꾸역 꾸역 숙제를 하고 나서 왠지 무거운 마음으로 잠이 들었어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "146630",
      "srcText": "“하준아, 오늘도 민우랑 같이 가기로 한 거 아니야? 왜 이렇 게 느긋해.” 식탁에서도 한참을 뭉그적거리는 하준이에게 엄마가 말하 셨어요. “괜찮아요, 엄마. 우린 절친이거든요. 민우는 제가 아무리 늦어도 기다려 줄걸요?” 하준이는 밥을 입에 한가득 넣고 우물거리며 절친이라는 단 어에 힘을 줘 말했어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146631",
      "srcText": "민우는 2학년이 되면서 반이 달라졌지만 지금도 가장 친하게 지내는 친구예요. 집도 가까워서 항상 학교에 같이 가요. 하준이가 자주 5분, 10분씩 늦긴 하지만요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "146638",
      "srcText": "“우와, 밍키 대단한데?” 이렇게 귀엽고 똑똑한 강아지라니. 하준이는 강아지가 더 키우고 싶어졌어요. “우리 밍키 엄청나지?” 샛별이는 부러워하는 하준이에게 어깨를 으쓱해 보이고는 책가방을 놓으러 방으로 들어갔어요. 밍키도 쫄랑쫄랑 꼬리 를 흔들며 그 뒤를 따라갔지요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146640",
      "srcText": "“저번에 졸라서 산 물고기 기억 안 나니? 먹이 주기는 하준 이가 하겠다고 약속하고 한두 번 주다가 말았잖아. 강아지를 키우는 건 그보다 더 큰 책임감이 필요한 일이야.” 엄마의 손가락이 어항을 가리키고 있었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146645",
      "srcText": "선생님은 칠판에 ‘교통질서 지키기, 분리수거 잘하기, 층간 소음 만들지 않기’도 차례로 적으셨어요. “많은 사람이 함께 생활하는 곳에는 이렇게 꼭 지켜야 하는 사회적 약속들이 있어요. 우리 반도 친구들이 함께 생활하는 곳이니까 지켜야 하는 약속들이 있고요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146636",
      "srcText": "하준이와 샛별이가 샛별이네 집 앞에 도착하자 밍키가 발소 리를 들었는지 문을 긁어대기 시작했어요. “밍키가 문 긁는 거야?” “응, 가족이 오니까 반가운가 봐. 엄마랑 아빠는 회사 가셨 고 언니는 아직 학교에 있거든.”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "146642",
      "srcText": "또 교통질서와 공중예절 같은 것들은 다 함께 지키기로 한 약 속이에요. 그런데 빨리 가기 위해 빨간불에 건너거나 차도로 걷 는다면 어떻게 될까요? 규칙과 규범으로 이루어진 약속들을 잘 지켜야 질서 있고 안전한 사회를 만들 수 있답니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146634",
      "srcText": "“선생님, 저 어제 숙제 분명히 했는데 책상 위에 두고 온 거 같아요.” 하준이가 풀이 죽어 말하자 선생님이 하준이 머리를 가볍게 쓰다듬어 주셨어요. “그랬구나, 하준아. 책가방에 바로 넣어 뒀으면 좋았을 텐 데. 다음부터는 잊지 말고 잘 챙겨 오자.” 다행히 혼나지는 않았지만 반 친구 중에서 혼자만 숙제를 가져오지 않아 하준이 마음은 꾸깃꾸깃 구겨진 종이가 된 것 같았어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "146629",
      "srcText": "“하준아, 어서 일어나야지! 이러다 또 지각하겠다.” 하준이를 깨우는 엄마의 목소리가 점점 커졌어요. 하준이는 눈이 반쯤 감긴 채로 팔을 위로 힘껏 올려 기지개를 켰어요. 이제는 정말 일어날 시간이에요. 꼼지락거리며 이불 속을 빠져나온 하준이가 꾸물꾸물 식탁 앞에 앉았어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "146633",
      "srcText": "정신없이 집을 나선 하준이는 건널목에서 기다리고 있는 민 우에게 손을 흔들며 달려갔어요. “헉헉……. 민우야, 미안! 미안!” “왜 이렇게 늦었어. 또 지각할 뻔했잖아.” 기다리다 지쳤는지 민우 표정이 어두웠어요. “아, 그게 어쩌다 보니……. 헤헤. 기다려 줘서 고마워.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 41
    },
    {
      "srcTextID": "146639",
      "srcText": "밍키 주인이 그렇다는데 하준이도 어쩔 수 없었죠. 밍키와 눈물의 작별을 하고 집으로 터덜터덜 걸어오는 수밖에요. “슈퍼맨!” 집으로 돌아온 하준이는 팔을 위로 올리고 슈퍼맨 자세를 하며 소파에 벌렁 엎드렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "146643",
      "srcText": "오늘은 아침 독서 시간이 있는 날이에요. 교실은 책장 넘기 는 소리만 가득했어요. 하준이는 집에서 가져온 과학 동화책을 읽다가 지루해져 교 실을 두리번거리고 있었지요. 그러다 대각선 앞에 앉은 주혁이의 수상한 움직임을 보았어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146644",
      "srcText": "깜짝 놀란 주혁이가 후다닥 만 화책을 숨겨 봤지만 선생님의 눈 을 피할 수는 없었죠. 하준이도 황급히 자리에 앉았어요. “주혁이랑 하준이 뭐 하니?” 둘은 서로 얼굴을 쳐다보다 고 개를 숙였어요. 주혁이는 쭈뼛쭈뼛 만화 책을 책상 위에 올려뒀고요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    }
  ]
}