{
  "title": "브레멘의 동물 음악대",
  "author": "고선미",
  "illustrator": "조희정",
  "isbn": "9788968731716",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "130308",
      "srcText": "당나귀가 어느 마을을 지날 때였어. 나무 아래에 사냥개 한 마리가 털썩 주저앉아 있었어. \"사냥개야, 왜 이러고 있니?\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "130307",
      "srcText": "\"난 늙어서 사냥을 못 해. 주인이 나를 없애려고 하길래 도망쳤는데,  갈 곳이 없어.\" \"그럼 나랑 브레멘에 갈래? 가면 멋진 음악대에 들어갈 수 있어.\" 당나귀의 말에 사냥개는 뛸 듯이 기뻤지.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "130309",
      "srcText": "\"내가 늙어서 쥐를 잡지 못하니까 주인이 나를 쫓아냈어. 어디로 가야 하지?\" \"우리랑 브레멘에 가자. 음악대에 들어갈 수 있을 거야.\" 그러자 고양이도 무척 기뻐하며 함께 길을 나섰어.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "130311",
      "srcText": "\"내일 주인집 잔칫날이라서 날 잡아먹는대. 그래서 마지막으로 크게 우는 거야.\" \"우리랑 브레멘에 갈래? 넌 좋은 가수가 될 거야.\" 수탉도 기뻐하며 함께 가기로 했어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "130314",
      "srcText": "밤이 되자, 넷은 잠잘 곳을 찾아 숲으로 갔어. 높은 나무에 올라가 두리번두리번 주위를 살피던 수탉이 외쳤어. \"얘들아, 저기 불빛이 보여! 가 보자!\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "130313",
      "srcText": "가까이 가 보니 낡은 집이었어. 집 안에는 험상궂게 생긴 남자들이 우걱우걱 음식을 먹으며 돈을 세고 있었지. 바로 도둑들이었던 거야.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "130310",
      "srcText": "당나귀와 사냥개가 공장 앞을 지날 때였어. 고양이 한 마리가 얼굴을 찌푸린 채 앉아 있었어. \"고양이야, 왜 이러고 있니?\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "130316",
      "srcText": "그러고 나서 큰 소리로 노래를 불렀어. \"히히힝! 왈왈왈! 야옹! 꼬끼오!\" 그러자 소리가 너무 커서 유리창이 와장창 깨지고 말았어. 도둑들은 유령이 나타난 줄 알고 놀라서 허둥지둥 달아났지.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "130358",
      "srcText": "집 안은 캄캄해서 아무것도 보이지 않았어. 부하는 어둠 속에서 반짝이는 고양이의 눈을 숯불로 알고 불을 붙이기 위해 성냥을 가까이 댔어. 그러자 깜짝 놀란 고양이가 도둑의 얼굴을 할퀴었지. 도둑은 허둥대다가 사냥개의 꼬리를 밟았고, 사냥개는 도둑의 다리를 물었어. 그러자 당나귀는 뒷발로 도둑의 엉덩이를 뻥 차 버렸지. 수탉은 \"꼬끼오!\" 하며 목청껏 소리를 질렀고 말이야.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "130312",
      "srcText": "당나귀와 사냥개, 고양이가 농장을 지날 때였어. 수탉 한 마리가 우렁차게 울고 있는 거야. \"수탉아, 왜 이렇게 울고 있니?\"",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "130315",
      "srcText": "넷은 도둑들을 쫓아내기로 했어. 당나귀가 앞발을 들어 창틀에 쑥 올라섰지. 사냥개는 당나귀의 등에 올라타고, 사냥개의 등에는 고양이가, 고양이의 머리 위에는 수탉이 올라섰어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "130353",
      "srcText": "도둑들이 달아난 집에서 넷은 음식을 배불리 먹고, 쿨쿨 잠을 잤어. 한편, 달아난 도둑들은 집이 잠잠해지자 어떻게 된 일인지 알아보기로 했어. 도망치느라 챙기지 못한 돈도 가져와야 했거든. \"네가 가서 안을 살펴보고 와.\" \"네, 대장.\"",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "130306",
      "srcText": "당나귀는 길을 가다가 음악대 행렬을 보았어. 북이 둥둥둥, 트럼펫이 빠빠빠. 음악대의 연주 소리에 당나귀는 신이 났지. \"좋아, 브레멘에 가면 음악가가 될 수 있을 거야. 가서 음악대에 들어가자!\" 당나귀는 곧장 브레멘으로 향했어.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "130305",
      "srcText": "옛날 어느 마을에 방앗간에서 일하는 당나귀가 살았어. 하지만 늙고 병이 들자, 주인은 먹이도 주지 않고 구박만 했지. \"힘도 못 쓰는데 먹이는 먹어서 뭐 해!\" 주인의 구박에 당나귀는 집을 떠나기로 했어.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "130367",
      "srcText": "정신없이 도망쳐 나온 부하가 대장에게 말했어. \"대장! 안에 무서운 마녀와 유령이 있어요. 마녀가 손톱으로 내 얼굴을 할퀴고, 문 앞에선 괴물이 내 다리를 칼로 찔렀어요! 그리고 괴물이 내 엉덩이를 차자 유령이 '물러가지 못해!'하고 소리쳤어요!\" 그 말에 도둑들은 허둥지둥 달아났지. 아침이 되자, 도둑들은 모두 경찰에 붙잡혔어. 그리고 네 동물 친구들은 그 집에서 매일 음악을 연주하며 여생을 행복하게 보냈단다!",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "143801",
      "srcText": "늙고 병들어 주인이 구박하자 집을 나온 당나귀가 브레멘으로 향했어요. 당나귀는 길을 가다가 늙은 사냥개와 주인에게 버림받은 고양이와 잔칫집에 닭고기 요리가 될 위기에 처한 수탉을 만나게 되어 함께 음악대에 들어가기 위해 브레멘으로 향했어요. 그러던 어느 날 밤, 잠잘 곳을 찾던 네 친구가 불빛을 발견하고 향했는데, 그곳은 도둑들의 집이었어요. 네 친구는 큰 소리로 그들을 쫓아내고는 맛있는 음식을 먹고 잠을 잤어요. 그리고 불이 꺼진 집에 다시 들어온 도둑을 혼내서 완전히 쫓아내고는 그곳에서 매일 음악을 연주하며 여생을 행복하게 보냈답니다. 이 동화는 어떤 어려움이 닥치더라도 참고 견디면 어려움을 극복하고 마침내 뜻을 이룰 수 있음을 깨우쳐 주는 이야기예요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 97
    }
  ]
}