{
  "title": "춘향전",
  "author": "한국 고대 소설",
  "illustrator": "조은숙",
  "isbn": "8959040800",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 71,
  "paragraphInfo": [
    {
      "srcTextID": "55099",
      "srcText": "조선 시대 숙종 대왕 초, 전라도 남원을 다스리는 사또에게는 이몽룡이라는 아들이 있었습니다. 어머니가 꿈에 용을 보고 낳았다고 해서 붙인 이름이지요. 몽룡은 얼굴이 잘 생긴 데다가 어릴 때부터 글을 읽어 학식이 뛰어났습니다. “사또의 아들 이 도령은 장차 높은 벼슬을 할 거야.” 모든 사람들이 이렇게 칭찬했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "55103",
      "srcText": "몽룡이 하인 방자가 끄는 나귀를 타고 견우와 직녀의 전설이 서린 오작교가 있는 광한루에 올라 사방을 둘러보니, 아름다운 경치가 한눈에 들어오고, 곳곳에 나들이 나온 어여쁜 처녀들이 보였습니다. 그 가운데는 몸종 향단과 함께 나들이를 나온 춘향도 있었지요. 치마폭을 휘날리며 버드나무에 매단 그네를 타는 춘향은 마치 하늘로 오르는 선녀처럼 아름다웠습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55107",
      "srcText": "몽룡이 춘향에게 청했습니다. “도련님은 양반 댁 자제이시고 소녀는 기생의 딸인데 어찌 그리할 수 있겠습니까?” 그러나 몽룡은 막무가내였습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55113",
      "srcText": "춘향에게서 몽룡에 대한 얘기를 들은 월매는 기쁨 반 걱정 반으로 마음을 졸였습니다. 춘향이 사또의 아들과 사랑하는 사이가 된다는 것은 크나큰 행운이었지만, 그만큼 힘들 수도 있는 것이었습니다. 아무리 서로 사랑한다고 할지라도 신분 차이 때문에 춘향은 양반인 몽룡의 정식 아내가 될 수 없기 때문입니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55110",
      "srcText": "몽룡의 말에 월매가 대답했습니다. “저는 기생이었지만, 제가 낳은 춘향이는 기생이 아닙니다. 양반집 규수처럼 글도 가르치고 기품을 갖추도록 했지요.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55109",
      "srcText": "“도련님 마음이 아무리 그렇다고 해도 본래 신분이 다르면 맺어질 수 없습니다. 제 딸 춘향이와 혼인 약속을 한들 도련님 집안에서 받아들이지 않을 텐데, 그리하면 춘향이만 가엾어지니 이만 돌아가십시오.” “내 춘향을 반드시 집안으로 들여 정실로 삼을 테니, 내 약속을 믿고 혼인을 허락해 주오.” 몽룡의 굳은 약속에 월매는 춘향과 몽룡의 혼인을 허락했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "55116",
      "srcText": "이렇게 해서 춘향과 몽룡은 혼인식을 올리게 되었습니다. 월매와 향단, 방자만이 보는 앞에서 치른 간단한 혼인식이었습니다. 양반의 법도를 따지는 엄격한 몽룡의 아버지가 알면 큰일이 날 것이 분명했기 때문입니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55102",
      "srcText": "모두가 흥겨워하는 단옷날이 되자 몽룡도 마음이 들떠 도무지 책이 손에 잡히지 않았습니다. 그래서 머리도 식힐 겸 글공부를 하루 쉬고 즐겁게 놀기로 마음을 먹었습니다. “방자야, 나귀에 안장을 얹어라. 단오놀이나 하러 가자.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55101",
      "srcText": "“방자야, 저기서 그네를 타는 처자는 누구냐?” “이 고을 기생 월매의 딸 춘향이옵니다. 어미는 기생이지만 춘향이는 양반집 규수처럼 곱게 자랐지요.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55106",
      "srcText": "그제야 춘향은 광한루에 그 아름다운 모습을 드러냈지요. 춘향을 직접 마주 대하고 보니, 몽룡은 춘향의 아름다움에 완전히 마음을 빼앗기고 말았습니다. “무척 곱구나. 어떠냐? 우리 앞으로 자주 만나 이야기도 나누고 함께 놀이도 가는 것이?”",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55124",
      "srcText": "그런데 뜻밖의 일이 생겼습니다. 몽룡의 아버지가 새로운 벼슬을 얻어 한양으로 올라가게 된 것입니다. 몽룡은 춘향을 찾아와 사정을 이야기했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55105",
      "srcText": "“아무리 사또의 자제라도 나는 오라면 오고 가라면 가는 쉬운 사람이 아니네.” 춘향은 이렇게 거절했습니다. 방자가 가서 말을 전하자 몽룡은 춘향이 비록 기생이었던 월매의 딸이지만 몸가짐이 단정한 것을 알고 다시 정중하게 예의를 갖춰 만나자는 말을 전했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55104",
      "srcText": "“내 직접 그대의 어머니를 찾아가 허락을 받을 터이니, 집을 알려 주게.” “정 뜻이 그러시다면 방자를 불러 물으소서.” 몽룡은 밤에 찾아가겠다는 약속을 하고, 방자에게 춘향의 집을 알아 오도록 했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55108",
      "srcText": "몽룡이 허허 웃으며, 방자에게 춘향을 불러오라고 했습니다. 곱디고운 춘향에게 첫눈에 반한 것입니다. “나는 남원 고을 사또의 자제이신 이몽룡 도련님을 모시는 방자라고 하네. 도련님께서 자네를 보자 하시니 어서 가시게나.”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55112",
      "srcText": "밤이 되어 약속대로 몽룡이 찾아오자 월매는 예의를 갖춰 정중히 맞이했습니다. “귀하신 도련님께서 누추한 곳을 찾아 주시니 황공하옵니다.” “광한루에서 춘향이를 보고 마음이 끌려 찾아왔네. 춘향이와 혼인하게 해 주게.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55114",
      "srcText": "걱정으로 어두운 표정을 짓는 월매와 춘향에게 몽룡은 말했습니다. “내가 과거에 급제한 다음 아버님께 춘향이와 혼인했다는 사실을 알리면 그때는 어쩌지 못하실 것이오. 그러니 오늘은 섭섭하더라도 이렇게 간단히 혼례를 치르도록 합시다.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55115",
      "srcText": "그날 이후로 몽룡은 밤낮없이 춘향의 집에서 지냈습니다. 이제 막 열여덟이 된 몽룡과 꽃다운 나이 열여섯인 춘향의 사랑은 날로 무르익어 갔고, 두 사람은 함께 이렇게 노래했습니다. 사랑 사랑 내 사랑아. 너는 칠 년 가뭄으로 물이 마를 때도 마르지 않는 바다가 되고, 나는 어딜 가거나 떨어질 줄 모르고 함께 다니는 원앙새가 되어, 푸른 물 위에 원앙처럼 어화둥둥 떠놀거든 나인 줄 알려무나. 사랑 사랑 내 사랑아.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "55111",
      "srcText": "물론 그렇다고 해도 양반이 아니기 때문에 원하는 상대와 혼인하기는 어렵겠지만, 양반 댁 자제의 첩으로 보낼 수는 없습니다.” “어허, 내가 언제 첩실로 들인다고 했나? 정실로 삼을 것이네.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55100",
      "srcText": "한편 남원에 사는 월매에게는 춘향이라는 딸이 있었습니다. 월매는 기생이었지만, 나이가 들자 기생 노릇을 그만두고 성씨 선비를 만나 얻은 춘향이를 홀로 키우며 살고 있었습니다. 조선 시대에는 신분 제도가 엄격하여 기생의 딸도 기생이 되어야 했지만, 춘향은 월매가 기생 노릇을 그만두고 얻은 딸이기에 기생이 아닌 양반 댁 규수처럼 키웠습니다. 영리하여 어릴 때부터 책 읽기를 즐긴 춘향은, 학식도 갖추었고 효성 또한 깊었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "55122",
      "srcText": "“춘향이가 도련님을 모신 지 거의 일 년이 되었소. 그동안 행실이 좋지 않았소? 아니면 예절이 그르던가요?”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55132",
      "srcText": "“점잖은 사또께서 어찌 그런 말씀을 하십니까? 저는 이미 지아비가 있는 몸, 또 다른 지아비를 맞을 수는 없습니다.” “어허, 말귀를 못 알아듣는구나.”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55131",
      "srcText": "“여봐라, 저 건방진 계집을 매우 쳐라.” 변 사또는 처음에는 단지 겁을 주려는 생각으로 매질을 시켰습니다. 춘향이 매를 맞기가 두려워 순순히 말을 들으리라고 여긴 것이죠.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55137",
      "srcText": "“사또의 명을 거역해 옥살이를 하는 춘향이가 불쌍하지도 않은가? 춘향이 버리고 한양 간 이 도령만큼이나 나쁜 놈일세. 썩 꺼져라, 이놈!”",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "55147",
      "srcText": "월매는 날마다 정화수를 떠 놓고 춘향이를 살려 달라고 빌고 또 빌었습니다. 그런데 갑자기 거지꼴로 나타난 몽룡을 보고 월매는 놀라 쓰러지고 말았습니다. 장원 급제 하여 춘향을 구해 줄 줄 알았던 몽룡이 거지가 되어 나타났으니 말입니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55145",
      "srcText": "“우리 집안은 한양으로 간 이후에 망했다오. 가족이 다 뿔뿔이 흩어지고 나는 돈이나 좀 꾸어 갈까 하고 왔는데, 이 집 형편도 말이 아니로군.” “한양 가서 연락 한 번 없더니 이게 무슨 날벼락인가? 이제 내 딸 춘향이를 어쩔 것인가?”",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55150",
      "srcText": "몽룡과 월매는 춘향이 갇혀 있는 감옥으로 찾아갔습니다. 몽룡을 본 춘향은 놀라서 눈물을 흘리며 말했습니다. “저 하나 죽는 것은 억울하지 않으나, 서방님 모습이 웬일입니까?”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55149",
      "srcText": "“춘향아, 서러워하지 마라. 설마 죽기야 하겠느냐?” 몽룡의 말을 듣고 춘향이 월매에게 부탁했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "55118",
      "srcText": "“도련님 가신 후에 내 딸 춘향이가 속병을 앓다가 죽기라도 하면 늙은 이 내 몸은 뉘를 믿고 살란 말이오?” “장모, 너무 몰아붙이지 마오. 내 반드시 과거에 급제하여 춘향이를 한양으로 부를 것이니 그때까지만 참고 기다려 주오.”",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55152",
      "srcText": "다음 날 변 사또 생일잔치에는 욕심 많은 관리들이 다 모였습니다. 촛불을 환하게 밝힌 상에는 맛 좋은 술과 요리가 가득했고 사방에 노랫소리가 울려 퍼졌습니다. 그때 거지꼴을 한 몽룡이 잔치에 나타나 변 사또에게 말했습니다. “지나가는 길손인데, 술 한잔 얻어먹읍시다. 대신 내가 시 한 수 지어 올리겠소이다.”",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "55167",
      "srcText": "우리나라 사람들이 가장 좋아하는 사랑 이야기. 춘향전은 유명한 조선 시대 문학 작품 중 하나입니다. 하지만 춘향전 역시 다른 설화 소설들이 그렇듯이 언제 누가 썼는지 확실치 않습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55163",
      "srcText": "몽룡은 임금의 명을 충실히 받들어 나쁜 관리를 쫓아내고 남원을 다시 살기 좋은 고을로 만들었습니다. 그리고 한양으로 올라가 높은 벼슬에 올랐습니다. 춘향도 물론 몽룡을 따라 한양으로 갔고 둘은 정식으로 혼인을 올렸습니다. 그리고 아들 셋과 딸 셋을 두고 평생토록 행복하게 살았습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55156",
      "srcText": "“분명 감옥에는 억울하게 끌려와 갇힌 이도 많을 터이니 죄수들을 모두 데려오라!” 역졸들은 감옥에 갇힌 죄수들을 모두 데리고 나왔습니다. 그중에는 물론 춘향이도 있었지요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55169",
      "srcText": "하지만 백성들 것을 빼앗아서 자신의 배를 불리는 욕심 많고 못된 양반에 비해 몽룡에 대한 절개를 지킨 춘향은 도덕적으로 훨씬 깨끗하고 우월한 모습을 보여 줍니다. 이는 결국 인간의 평등함, 더 나아가 인간성 회복이라는 큰 주제를 포함하고 있습니다. 춘향전이 많은 사람들에게 공감을 얻는 것은 이처럼 자연스럽고 편하며 누구나 수긍할 수 있는 이야기의 흐름과 교훈을 담고 있기 때문입니다. 또 이런 이유로 오래도록 기억되고 전해 오고 있는 것이기도 합니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 68
    },
    {
      "srcTextID": "55160",
      "srcText": "“천 길 높이 우뚝 솟은 산은 바람이 분다고 무너지지 않고, 사철 푸른 소나무는 눈 내리는 겨울에도 색이 변치 않는 것처럼 소녀의 마음도 절대 변치 않습니다. 부디 그런 억지 쓰지 마시고 차라리 소녀를 죽여 주시오.” 그 말에 몽룡은 부채를 치우고 웃으며 말했습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55140",
      "srcText": "그 모습을 본 방자도 한숨을 지었지요. “날마다 도련님만 기다리는 아씨가 불쌍해서 어쩌나. 장원 급제 해서 돌아오시길 기다리는 도련님이 이런 거지꼴이 되어 나타났으니, 우리 아씨 이제 살길이 없네!”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55158",
      "srcText": "이어서 어사의 옷으로 갈아입은 몽룡이 당당한 모습으로 들어섰습니다. “남원의 사또 변학도는 일은 하지 않고 날마다 잔치를 열어 술만 마시며 백성을 괴롭혔으므로 파직한다.” 몽룡은 엄한 목소리로 변 사또를 꾸짖고, 또 명을 내렸습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55119",
      "srcText": "“어머니, 그만하세요. 제가 투정을 부린 것은 님과 헤어짐이 섭섭해서일 뿐이에요. 도련님은 약속대로 반드시 돌아오실 거예요.” 춘향은 어머니를 달래고 난 뒤 몽룡의 손을 잡고 눈물을 글썽이면서 말했습니다. “한양에 가시더라도 부디 몸 건강히 하시고, 자주 편지나 하옵소서.”",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55127",
      "srcText": "몽룡이 가족과 한양으로 올라간 뒤 남원에는 몽룡의 아버지 뒤를 이어 변학도라는 새로운 사또가 부임했습니다. 변 사또는 일은 열심히 하지 않고 놀기만 좋아하는 사람이었습니다. 남원에 오자마자 변 사또는 이방에게 물었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55125",
      "srcText": "“이 고을에 춘향이란 아이가 아주 곱다지?” “예.” “그럼 그 아이를 불러오거라.” “춘향이의 어미는 기생이지만 춘향이는 기생이 아닙니다. 전에 이 고을을 다스리던 사또의 자제 이몽룡과 혼인한 사이이옵니다.”",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55117",
      "srcText": "“그럼 우리가 올린 혼인식은 무엇입니까? 이리 버리실 거면 어찌 그리 굳은 약속을 하셨습니까?” 몽룡은 눈물겨워하는 춘향을 달랬습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55123",
      "srcText": "그때 장모인 월매가 들어와 몽룡의 손을 잡고 하소연을 했습니다. “나와 말 좀 해 봅시다. 내 딸 춘향이를 버리고 간다니 무슨 일로 그러시오.”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55120",
      "srcText": "“이게 웬 날벼락이란 말이오. 내 딸 춘향이 아니면 못 살겠다 할 때는 언제고 이제 와서 헌신짝처럼 버리려 하다니, 이래서 처음부터 말렸던 것인데. 아이고, 내 팔자야. 아이고, 내 딸 춘향이 팔자야.”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55135",
      "srcText": "춘향은 몽룡 생각에 잠도 못 자고 밥도 제대로 먹지 못해 몸이 약해질 대로 약해져 있었습니다. 그렇지만 고을을 다스리는 사또가 부르는데 가지 않을 수가 없었습니다. 변 사또는 첫눈에 춘향이 마음에 들었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55133",
      "srcText": "“정말 고운 아이로구나! 오늘부터 내 시중을 들도록 해라.” “황송하오나 저는 이미 지아비가 있는 몸이니 그리할 수 없사옵니다.”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55128",
      "srcText": "“네가 아무리 애를 써도 어미가 기생인 이상 양반집 도령과 맺어질 수는 없다. 그러니 내 말을 듣도록 해라.” “옛말에 충신은 두 임금을 섬기지 않고, 지어미는 두 지아비를 섬기지 않는 법이라고 했습니다.”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55134",
      "srcText": "그러나 춘향은 모진 매를 맞으면서도 눈 하나 깜짝하지 않았습니다. 그 모습에 화가 난 변 사또는 더욱 심하게 매질을 시켰습니다. 결국 춘향은 기절할 때까지 매질을 당하고 감옥에 갇혔습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55138",
      "srcText": "신분을 숨기기 위해 거지처럼 꾸미고 남원에 도착한 몽룡은 논에서 일하고 있는 농부에게 물었습니다. “살기가 어떠신가요?” “말도 마오. 사또는 날마다 술 마시고 노느라고 정신이 팔려 고을을 제대로 다스리지 않으니 우리 같은 백성만 힘이 들지.” 몽룡이 슬쩍 춘향에 대해 물어보자 농부가 한숨을 쉬더니 대답했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55126",
      "srcText": "그 말에 변 사또는 불같이 화를 내며 말했습니다. “어허, 말이 많구나! 기생 딸이 양반집 아들과 무슨 혼인이란 말이냐? 썩 불러오지 못할까!”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55130",
      "srcText": "“소녀는 혼인을 한 지아비 이몽룡 외의 사내와는 절대 가까이할 수 없나이다.” “고을을 다스리는 사또의 말을 듣지 않는 것은 나라님의 말을 어기는 것과 같다. 네 얘기를 듣자 하니 괘씸하여 도저히 가만둘 수가 없구나.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55139",
      "srcText": "한편 몽룡은 밤낮으로 열심히 공부하여 마침내 과거에서 장원 급제를 했습니다. “여러 선비 가운데 이몽룡의 재주가 으뜸이니라.” 임금은 몽룡을 칭찬하며, 전라도를 순찰하는 암행어사로 임명했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55121",
      "srcText": "“춘향아! 아버님께서 벼슬을 새로이 받아 한양으로 올라가시게 되었구나.” “집안에 좋은 일이 생겼는데, 왜 슬픈 얼굴이십니까?” “너를 두고 떠나야 하니 마음이 아파서 그렇단다. 아직 과거에 급제도 못 했는데 허락도 받지 않고 혼인을 했으니, 만약 너를 데리고 가면 아버님 얼굴에 먹칠을 하는 것이요, 앞으로의 벼슬길도 막막하지 않겠느냐?”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "55129",
      "srcText": "“네가 인연을 맺은 이 도령은 양반집 아들로서 좋은 집안 처녀를 배필로 맞을 것이다. 그럼 너는 어차피 혼자 될 몸이 아니냐? 내가 너를 정실은 아니더라도 첩실로 맞이하겠다.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55142",
      "srcText": "춘향의 소식을 듣고 가슴이 아파 터벅터벅 산길을 걷던 몽룡은 우연히 방자를 만났습니다. 방자는 춘향의 부탁으로 몽룡에게 편지를 전하러 한양에 가는 길이었습니다. 방자는 처음에는 거지로 변장한 몽룡을 그냥 지나치려다가 이내 알아보고는 편지를 건네주었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55143",
      "srcText": "편지를 펴 보는 몽룡의 손이 떨렸습니다. 서방님 보십시오. 서방님이 가신 후 소식이 없어 궁금합니다. 소녀는 사또의 청을 거절하고 감옥에 갇혀 있습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55144",
      "srcText": "“밥아, 너 본 지 얼마 만이냐.” 몽룡은 진짜 거지처럼 있는 반찬을 모두 섞어 손으로 뒤적거리더니 단숨에 먹어 치웠습니다. 그 모습에 월매는 더욱 기가 막혔습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55136",
      "srcText": "“변 사또가 이 도령과 혼인한 춘향을 첩으로 삼으려고 했지.” “그래, 사또의 첩이 되었나요?” “그게 대체 무슨 소린가?”",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55141",
      "srcText": "어머니도 제 걱정으로 건강이 말이 아닙니다. 어차피 저는 감옥에서 죽을 몸, 서방님 얼굴을 한 번만이라도 보면 원이 없을 것 같습니다. 춘향 올림. 편지를 읽은 몽룡은 눈물을 뚝뚝 흘렸습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55146",
      "srcText": "그러나 몽룡은 시치미를 뗐습니다. “배가 고파서 죽겠으니 먼저 밥이나 주시오.” 향단이 밥상을 차려 주니, 몽룡은 냉큼 달려들었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55148",
      "srcText": "“어머니! 집에 있는 패물을 팔아 서방님께 비단옷 한 벌 지어 주십시오. 그리고 내일은 사또가 생일잔치를 하다가 또 저를 매질할 것인데, 아마도 저는 더 살지 못할 것 같군요. 서방님, 제가 죽거든 서방님이 손수 옷을 입혀 우리 함께 놀던 양지바른 들판에 묻어 주십시오.”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55151",
      "srcText": "춘향이 슬프게 울자 몽룡은 춘향을 위로하였습니다. “울지 마라, 춘향아! 하늘이 무너져도 솟아날 구멍이 있느니라.”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "55153",
      "srcText": "변 사또는 몽룡의 초라한 모습을 보고는 술을 한 잔 따라 주도록 하고 시를 지어 보라고 했습니다. 그가 쓴 글을 보고 트집을 잡아 놀려 보려는 심보였지요. 몽룡은 술과 고기를 푸짐히 먹고는 종이와 붓을 꺼내어 시 한 수를 써 내려갔습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55161",
      "srcText": "몽룡은 부채로 얼굴을 가리고 춘향에게 물었습니다. “흠, 과연 빼어나게 고운 인물이로구나. 듣기로는 네가 사또의 첩 되기를 거절했다던데, 내가 첩실로 삼자고 해도 거절하겠느냐?”",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55155",
      "srcText": "“암행어사 출두야!” 나무도 놀라 떨고 땅조차 흔들릴 듯한 우렁찬 고함을 지르며, 패랭이를 눌러쓰고 사슴 가죽으로 만든 끈이 달린 육모 방망이를 거머쥔 역졸들이 사방에서 우르르 몰려나왔습니다. 슬금슬금 자리를 뜨던 벼슬아치들은 그만 혼이 빠진 듯 정신없이 주저앉거나, 갓 대신 쟁반을 머리에 쓰는 이도 있었고, 양손에 음식을 든 채 어쩔 줄 몰라 하는 이도 있었습니다. 게다가 도망치는 사람들의 발에 차인 북, 장고, 거문고가 요란한 소리를 내니, 그 소리에 놀란 사람들은 더욱 어쩔 줄 모르고 이리저리 뛰어다니다가 서로 부딪쳐 나동그라지기도 했지요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 80
    },
    {
      "srcTextID": "55157",
      "srcText": "서둘러 방으로 도망친 변 사또는 이불을 뒤집어쓰고 벌벌 떨며 정신이 나간 사람처럼 말의 앞뒤를 바꾸어 외쳤습니다. “어, 추워라! 문 들어온다, 바람 닫아라. 물 마르다, 목 들여라.” “암행어사 납시오!”",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55162",
      "srcText": "춘향은 기가 막힌 듯 답했습니다. “어쩌면 남원으로 내려오는 벼슬아치마다 이리도 똑같으시오? 어사또께서는 잘 들으시오.”",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "55168",
      "srcText": "이 이야기는 춘향전처럼 ‘정절’을 주요하게 다루고 있지만, 지배층의 횡포에 대항하는 서민층의 저항 의식도 담고 있습니다. 이외에도 지리산 산녀 설화, 어사 박문수 설화, 남원 추녀 설화 등이 춘향전에 녹아 있다고 합니다. 춘향전은 이처럼 여러 이야기들이 서로 조금씩 섞이고 녹아서 만들어졌습니다. 조선 시대의 춘향가는 이 작품이 판소리로 바뀌어 불린 것입니다. 현재까지 조금씩 다른 이야기가 무려 쉰 가지 이상 전해 오는 것만 보아도 춘향전이 우리 민족에게 얼마나 사랑받아 왔는지 알 수 있습니다.",
      "srcPage": 68,
      "srcSentenceEA": 6,
      "srcWordEA": 74
    },
    {
      "srcTextID": "55164",
      "srcText": "누구나 수긍하는 자연스런 이야기. 춘향전의 이야기 전개는 만남, 사랑, 이별, 시련으로 이어집니다. 이는 봄, 여름, 가을, 겨울로 순환하는 자연의 사계절과 비슷합니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55159",
      "srcText": "“고개를 들어 나를 보거라.” 고개를 든 춘향은 암행어사가 다름 아닌 몽룡인 것을 알게 되었습니다. “서방님!” 춘향은 기쁨에 겨워 몽룡의 품에 안겼습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55165",
      "srcText": "몽룡과 춘향의 만남은 따뜻한 봄, 두 젊은이의 사랑은 뜨거운 여름, 몽룡이 과거를 치르기 위해 떠나며 하는 이별은 쓸쓸한 가을, 변 사또에게서 일편단심 사랑을 지키기 위해 감옥에 갇히는 춘향의 시련은 추운 겨울에 해당되지요. 한편 조선 시대는 신분이 구분되어 있었습니다. 춘향은 사회적으로는 천한 신분이었지요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55166",
      "srcText": "실제로 있었던 이야기라는 말이 있는가 하면, 무당들의 이야기에서 온 것이라는 말도 있습니다. 춘향전의 근원이 되는 이야기로는 일연 스님이 쓴 삼국사기에 실려 있는 ‘도미의 처’ 이야기가 있습니다. 백제의 개루왕이 도미 부부의 사랑을 질투해 도미의 처를 빼앗으려다 도미의 처가 재치 있게 위기를 넘겨 실패한다는 내용이지요.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "55154",
      "srcText": "금으로 만든 동이에 담긴 향기로운 술은 백성의 피를 짜서 만든 것이고, 옥으로 만든 쟁반에 담긴 맛있는 안주는 백성의 살을 베어 만든 것이로다. 잔치를 밝히고자 켠 촛불의 초가 녹아 흐를 때 백성의 눈물도 흐르고, 잔치의 흥겨운 노랫소리 높아질 때 백성의 한숨 또한 깊어지는구나. 그것은 바로 사또의 잘못된 다스림에백성이 고통을 겪고 있다는 내용이었습니다. 시를 본 관리들은 겁먹은 얼굴로 하나 둘 자리를 뜨기 시작했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    }
  ]
}