{
  "title": "호두까기 인형",
  "author": "조항록",
  "illustrator": "임연경",
  "isbn": "9788992191197",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 33,
  "paragraphInfo": [
    {
      "srcTextID": "101193",
      "srcText": "다음 날 밤에도 생쥐 나라 대장은 선물로 받은 것들을 내놓으라고 마리에게 다그쳤어요. 그래서 이번에도 마리는 생쥐 나라 대장이 시키는 대로 했어요. 견디기가 힘들어진 마리는 호두까기 인형에게 울먹이며 말했어요. \"호두까기 인형아, 어떻게 하니? 내가 말을 듣지 않으면 너를 해치겠다는구나.\"",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "101197",
      "srcText": "마리는 또다시 지난밤의 일을 이야기했어요. 그렇지만 이번에도 역시 엄마는 마리의 말을 믿지 않았어요. 그러다가 깜빡 또 잠이 들었답니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "101191",
      "srcText": "마침내 생쥐 나라 대장은 소년의 칼에 가슴을 찔리고 말았어. 고통스럽게 비명을 지르며 뒷걸음질 쳤지만, 순순히 물러설 생쥐 나라 대장이 아니었어. 허둥거리며 도망을 가면서도 소년에게 무서운 저주의 마법을 걸었지.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "101198",
      "srcText": "호두까기 인형은 마리를 데리고 하늘로 날아오르더니 호두까기 인형의 나라로 날아갔어요. 하늘에서 내려다보는 호두까기 인형의 나라는 아주 아름다웠어요. 사탕으로 된 풀밭을 가로지르자, 아이스크림 궁전이 나타났어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "101201",
      "srcText": "얼마 후, 잠에서 깨어나자, 엄마가 말했어요. \"마리야, 마이어 아저씨의 조카가 너를 만나러 왔구나.\" 엄마가 방문을 열자 말끔한 차림새의 소년이 다가왔어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "101200",
      "srcText": "그는 마리의 귀에 대고 살며시 속삭였어요. \"마리 아가씨, 당신의 도움과 진심 어린 눈물 덕분에 마법이 풀렸어요. 정말 고마워요.\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "101186",
      "srcText": "왕이 마법사를 찾아 가자, 마법사는 한참 동안 주문을 외더니 호두를 먹어야 병이 낫는다고 했어. 단, 수염을 한 번도 깎지 않고 진흙탕에서 장난을 쳐 본 적이 없는 소년이 껍데기를 깨서 공주에게 먹여야 한다고 했지. 그러고 나서 두 눈을 꼭 감은 채 일곱 발짝 뒤로 물러서서 머리를 흔들어야 효과가 있다고 덧붙였지.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "101189",
      "srcText": "'아카라카 요리수리, 호두까기 인형으로 변해라!' 결국 소년은 우스꽝스러운 모양의 호두까기 인형으로 변하고 말았지. 이것이 바로 마법에 걸린 호두까기 인형의 이야기란다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "101182",
      "srcText": "가까스로 목숨을 건진 생쥐 나라 대장은 새끼를 잃은 슬픔에 목이 메었지. '내 아이들을 해치다니! 곧 태어날 공주에게 복수하고 말겠어!'",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "101169",
      "srcText": "해마다 크리스마스가 되면 마리와 프리츠는 많은 선물을 받았어요. 크리스마스 전날 저녁부터 누나 마리와 동생 프리츠의 가슴은 설렘으로 콩콩 뛰기 시작했어요. \"야호! 선물이다. 누나, 빨리 풀어 보자.\" 프리츠는 부모님께 아침 인사를 하는 것도 잊은 채 선물 꾸러미를 풀기 시작했어요. 인형도 있고 장난감 병정과 그림책도 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "101170",
      "srcText": "괜히 심술이 나서 호두까기 인형을 마구 흔들었어요. 그러다가 그만 호두까기 인형의 턱이 망가지고 말았지, 뭐예요. \"프리츠, 이게 무슨 짓이야! 호두까기 인형이 불쌍하잖아.\"",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "101171",
      "srcText": "마리는 손수건으로 호두까기 인형의 망가진 턱을 단단히 매주었어요. \"호두까기 인형아, 아파도 조금만 참아.\" 마리는 호두까기 인형에게 따뜻한 입김을 호호 불어 주었어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "101173",
      "srcText": "그날 밤, 다른 식구들은 모두 잠자리에 들었지만, 마리는 자지 않고 호두까기 인형 곁에 있었어요. 아픈 호두까기 인형을 혼자 두고 그냥 잘 수가 없었거든요. 어느새 시계는 열두 시를 알렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "101174",
      "srcText": "앗! 그런데 어디선가 험상궂게 생긴 생쥐 나라 대장이 병사들을 이끌고 나타났어요. \"우리는 이렇게 늦은 시각까지 잠들지 않고 있는 아이들을 혼내 주는 싸움꾼 쥐들이다.\" 생쥐들은 당장이라도 마리에게 달려들 태세였어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "101183",
      "srcText": "사람들을 초대해서 잔치를 벌이려던 참이었는데 말이다. '버릇없는 생쥐 놈들, 감히 내 음식을 더럽히다니!' 왕은 생쥐 나라 대장의 새끼들을 찾아내 전부 죽였지.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "101187",
      "srcText": "\"오, 그대가 공주의 병을 낫게 해 준다면 만 마리의 말과 만 개의 황금 덩어리를 주겠네.\" 소년은 서둘러 호두를 깨서 알맹이를 잘게 부순 다음 공주의 입에 조금씩 넣어 주었지. 그리고 눈을 감은 채 한 걸음씩 뒤로 물러섰지. 필리페 공주의 얼굴은 점차 제 모습을 되찾아 갔어.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "101179",
      "srcText": "혹시 몸에 열이 나는지 이마를 짚어 보며 물었어요. \"도대체 무슨 말인지 하나도 모르겠구나, 생쥐 나라 대장이라니?\" 엄마는 지난밤에 일어난 일을 전혀 모르는 것 같았어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101188",
      "srcText": "왕은 서둘러 수염을 한 번도 깎지 않고 진흙탕에서 장난을 쳐 본 적이 없는 소년을 찾았어. 며칠 후, 신하들은 이웃 나라의 잘생긴 소년을 궁전으로 데리고 왔지. \"제가 필리페 공주님의 병을 낫게 해 드릴게요.\" 소년은 아직 어렸지만 씩씩하게 말했어.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "101190",
      "srcText": "그런데 마지막 일곱 발자국째 발을 내딛으려고 할 때 생쥐 나라 대장이 나타난 거야. 소년은 생쥐 나라 대장에게 결투를 청했지. 소년의 무술 솜씨가 대단해서 생쥐 나라 대장쯤은 상대가 되지 않았지.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "101192",
      "srcText": "그날 밤, 마리는 이상한 소리에 잠이 깼어요. 벽에 난 구멍 속에서 생쥐 나라 대장이 기어 나와 마리에게 다가왔어요. \"네 사탕과 과자를 내게 줘, 그렇지 않으면 호두까기 인형을 부숴 버릴 테다.\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "101195",
      "srcText": "마리의 눈물이 호두까기 인형의 몸에 떨어졌어요. 그러자 놀랍게도 호두까기 인형이 손을 내밀며 마리의 등을 어루만져 주었어요. \"칼을 좀 구해 주세요. 제가 생쥐 녀석을 혼내 줄게요.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "101172",
      "srcText": "무엇보다 마리가 마음에 들어 하는 선물은 마이어 아저씨가 손수 만들어 주신 호두까기 인형이었죠. 한데 프리츠는 호두까기 인형이 마음에 들지 않았답니다. \"못생긴 인형이 뭐가 좋아?\"",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101175",
      "srcText": "\"모두 달려가 생쥐 나라 군대를 무찌르자!\" 호두까기 인형이 앞장서서 큰 소리로 외쳤어요. 인형과 장난감 병정들은 싸움을 잘하지 못했어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "101177",
      "srcText": "호두까기 인형은 마리를 보호하기 위해 열심히 싸웠지만, 생쥐 나라 대장을 이길 수는 없었어요. \"으하하! 인형 주제에 감히 우리에게 덤벼?\" 더 이상 보고만 있을 수 없어 마리가 슬리퍼를 벗어 힘껏 생쥐 나라 대장에게 던졌어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "101176",
      "srcText": "\"못된 생쥐야, 호두까기 인형에게 무슨 짓을 하려는 거야!\" 생쥐 나라 대장은 엉엉 울면서 허겁지겁 도망쳤어요. 호두까기 인형은 환호성을 질렀어요. \"야호!\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "101178",
      "srcText": "그때였어요. \"마리야, 거실 바닥에 쓰러져 잠이 들면 어떡해.\" \"생쥐 나라 대장은 어디로 갔나요?\" 엄마는 걱정스러 눈빛으로 한동안 쳐다보았어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "101181",
      "srcText": "그때, 마침 마이어 아저씨가 찾아왔어요. 아저씨는 프리츠가 망가뜨린 호두까기 인형을 말끔하게 고쳐 주었어요. 마리는 마이어 아저씨에게 지난밤에 있었던 일을 자세히 들려주었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "101180",
      "srcText": "\"마리야, 마법에 걸린 호두까기 인형 이야기를 들어 보았니?\" \"아니오. 마법에 걸린 호두까기 인형이라고요?\" 마리는 두 눈을 동그랗게 뜨며 물었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "101184",
      "srcText": "오래전, 필리페라는 아름다운 공주가 태어나기 전이었지. 왕은 아기가 태어난다는 생각에 기분이 좋아 큰 잔치를 열었단다. 그런데 궁전에 살고 있던 생쥐 나라 대장이 일곱 마리나 되는 새끼들과 함께 말썽을 부린 거야. 음식을 마구 먹어 치운 것이지.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "101185",
      "srcText": "그래서 필리페 공주가 태어났을 땐 늘 경비병과 고양이들이 보초를 섰단다. 그러던 어느 날, 경비병과 고양이들이 깜빡 잠이 든 사이에 생쥐 나라 대장은 공주의 얼굴에 지린내 나는 오줌을 싸고 도망갔어. 공주의 얼굴이 퉁퉁 부어오르고 말았지.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "101194",
      "srcText": "그날 밤, 호두까기 인형이 환한 얼굴로 마리를 찾아왔어요. \"마리 아가씨, 제가 생쥐 나라 대장을 물리쳤어요.\" 소년이 마법에 걸려 호두까기 인형이 된 다음에도 생쥐 나라 대장은 계속 못게 굴었어요. 그런데 마리를 만나고 나서는 다시 용기를 얻게 되었던 것이랍니다. \"마리 아가씨, 저를 도와주신 은혜에 보답하고 싶군요.\"",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "101196",
      "srcText": "\"너무 멋지구나, 호두 까기 인형아!\" 그런데 그때 갑자기 어디선가 '마리야!' 하고 부르는 소리가 들렸죠. 눈을 떠 보니 엄마가 침대 옆에 서 있었어요.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101199",
      "srcText": "\"뭐라고요?\" 마리는 깜짝 놀랐어요. 호두까기 인형이 마이어 아저씨의 조카였다니! 훗날, 마리와 소년은 결혼을 하게 되었어요. 마리는 아직도 꿈을 꾸고 있는 듯했지만, 소년은 마리를 너무너무 사랑했어요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    }
  ]
}