{
  "title": "천사와 구둣방 할아버지",
  "author": "송경진",
  "illustrator": "이희탁",
  "isbn": "9788992191388",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127470",
      "srcText": "오늘은 즐거운 크리스마스 이브입니다. 할아버지와 할머니는 난쟁이 천사들을 위한 파티를 준비했습니다. 작은 크리스마스 트리를 꾸미고, 케이크도 작게 만들었습니다. 한밤중에 찾아온 천사들은 크리스마스 트리를 보고 기뻐했습니다. \"할아버지, 할머니가 우리를 위해 트리를 만드셨구나.\" 난쟁이 천사들은 춤을 추며 크리스마스 파티를 즐겼습니다. 할아버지와 할머니는 난쟁이 천사들이 노는 모습을 보고 흐뭇하였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "127460",
      "srcText": "밤이 깊어지자, 별나라에서 난쟁이 천사들이 날아왔습니다. \"영차, 영차! 이 가죽은 제법 무거운 걸.\" \"힘을 내, 빨리 가야 구두를 다 만들 수 있어.\" 난쟁이 천사들은 제각기 가죽이며 실, 못 따위를 가지고 왔습니다. \"이제 다 왔다.\" 난쟁이 천사들은 할아버지의 구둣방으로 들어갔습니다.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "127467",
      "srcText": "\"얼른 못을 받아. 이쪽부터 꿰매야 하니까.\" 난쟁이 천사들은 작은 사다리를 오르내리며 열심히 구두를 만들었습니다. \"다 만든 구두는 이리 줘, 광을 내야지.\" 한쪽에서는 '쓱쓱 싹싹' 약을 바르고 광을 내었습니다. 난쟁이들이지만 여간 재빠르지 않았습니다. 순식간에 여러 켤레의 멋진 구두가 만들어졌습니다.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 44
    },
    {
      "srcTextID": "127471",
      "srcText": "\"저 아이들이 여기서 우리와 함께 살면 좋을 텐데!\" 할머니는 혼잣말처럼 중얼거렸습니다. 그러나 새벽이 되자, 난쟁이 천사들은 서둘러 떠났습니다. \"할아버지, 할머니, 고맙습니다.\" \"건강하시고, 오래오래 사세요!\" 난쟁이 천사들은 손을 흔들면서 별나라로 날아갔습니다.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "127468",
      "srcText": "이튿날, 할머니는 할아버지에게 난쟁이 천사들의 이야기를 했습니다. \"아주 귀여운 난쟁이들이었어요. 그런데 가엾게도 모두 벌거숭이였다오.\" \"그거 큰일인 걸. 감기라도 들면....... 옳지! 우리가 옷과 구두를 만들어 줍시다.\" \"좋은 생각이에요, 영감, 어서 만들어 봅시다.\" 할아버지와 할머니는 작은 옷을 만들고, 구두도 만들었습니다. 그 작고 예쁜 옷과 구두를 구둣방에 가지런히 놓아두었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 52
    },
    {
      "srcTextID": "127462",
      "srcText": "'어떻게든지 가죽을 구해서 구두를 다 만들어야 하는데.......' 이렇게 생각하며 구둣방으로 나온 할아버지는 깜짝 놀랐습니다. \"어, 이게 어쩐일이지? 어제 가죽이 모자라서 만들다 말았는데.\" \"글쎄, 누가 만들어 놓았을까요?\" 할머니도 고개를 갸우뚱했습니다. 할아버지는 구두를 진열장에 놓았습니다. \"이 구두 아주 멋지군요. 우리 손녀에게 딱 맞겠어요.\" 구두는 곧 신사 할아버지에게 팔렸습니다.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 52
    },
    {
      "srcTextID": "127464",
      "srcText": "이튿날 아침이었습니다. 할아버지의 구둣방에는 또 예쁜 구두들이 많이 만들어져 있었습니다. \"영감, 이 구두들을 좀 보세요. 정말 훌륭한 구두예요.\" \"참 이상한 일이군. 누가 이렇게 만들어 놓았을까?\" 할아버지와 할머니는 구두를 가지런히 진열했습니다. 구두는 금세 다 팔렸습니다. 할아버지와 할머니는 구두 판 돈으로 가죽을 샀습니다. 그리고 가난한 이웃을 도왔습니다.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 52
    },
    {
      "srcTextID": "127472",
      "srcText": "그 뒤로 난쟁이 천사들은 나타나지 않았습니다. 그러나 할아버지의 구두는 날이 갈수록 더 잘 팔렸습니다. \"할아버지네 구두를 신으면 마음이 행복해진대요.\" 사람들은 저마다 할아버지가 만든 구두를 신어 보고 싶어 했습니다. 할아버지는 부자가 되었지만, 더욱 열심히 일하면서 불쌍한 사람들을 도왔습니다. \"일할 수 있을 때, 남을 도울 수 있을 때가 가장 행복한 법이야.\" 할아버지와 할머니는 늘 행복한 마음이었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "127463",
      "srcText": "\"자, 어서 가죽을 사러 갑시다.\" 할아버지와 할머니는 기쁜 마음으로 집을 나섰습니다. 그때, 거지 할머니가 다가와서 사정했습니다. \"춥고 배고파요. 이 늙은이를 좀 도와주세요.\" 할머니는 할아버지를 바라보았습니다. 할아버지는 빙그레 웃으며 고개를 끄덕였습니다. 할머니는 가죽을 사려던 돈을 모두 거지 할머니에게 주었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "127459",
      "srcText": "할아버지와 할머니는 조금 남은 빵으로 식사를 하였습니다. \"가죽도 없고, 참 걱정이에요. 아까 그 구두를 팔았어야 하는 건데.\" \"걱정하지 말아요. 그래도 그 가엾은 아이는 따뜻하게 지낼 거요.\" 할아버지는 다시 구두를 만들기 시작했습니다. '이렇게 일을 할 수 있다는 것은 다행한 일이야.' 할아버지는 늘 기쁜 마음으로 일했습니다. 그러나 구두 밑창을 만들고 나자 가죽이 모자랐습니다.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    },
    {
      "srcTextID": "127465",
      "srcText": "\"아니, 저게 뭐야?\" 할머니는 하마터면 큰 소리를 낼 뻔했습니다. 구둣방에서 난쟁이 천사들이 구두를 만들고 있는 것이었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "127469",
      "srcText": "밤이 되었습니다. \"아니, 이건 우리 옷이잖아.\" 구둣방에 온 난쟁이 천사들은 깜짝 놀랐습니다. \"여기 구두도 있어, 너무 예쁘고 귀여운걸.\" \"우리에게 주시는 선물인가 봐. 입어 보자.\" 난쟁이들은 저마다 마음에 드는 옷을 골라 입었습니다. 멋진 구두도 골라 신었습니다. 난쟁이 천사들은 모두 신사가 되었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "127457",
      "srcText": "옛날에, 마음씨 좋고 부지런한 할아버지와 할머니가 있었습니다. 할아버지는 작은 구듯방을 했습니다. 구듯방에서 항상 밤늦도록 열심히 구두를 만들었습니다. 할아버지는 구두를 팔아서 가난한 사람들을 도와주곤 했습니다. \"영감, 눈이 오고 있어요. 그러고 보니 크리스마스도 얼마 안 남았네요.\" \"그러게 말이오. 구두 만들 가죽도 얼마 없는데, 벌써 크리스마스라니...\" 할아버지는 밤새도록 빨간 가죽으로 조그만 구두를 만들었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    },
    {
      "srcTextID": "127458",
      "srcText": "\"할멈, 이 구두를 봐요. 예쁘지? 이것을 팔아서 크리스마스 준비를 합시다!\" \"아주 멋지군요. 좋은 임자가 나타났으면 좋겠어요.\" 할아버지는 싱글벙글하며 빨간 구두를 진열장에 내놓았습니다. 아이들이 밖에서 눈싸움을 하며 놀고 있었습니다. 그런데 한 소녀가 구둣방 앞에 쪼그리고 앉아 달달 떨고 있었습니다. \"쯧쯧! 얘야, 들어오렴. 이 구두 신어 봐라.\" 할아버지는 소녀에게 빨간 구두를 신겨 주었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 60
    },
    {
      "srcTextID": "127461",
      "srcText": "\"자, 어서 구두를 만들자.\" 가죽을 메고 온 난쟁이 천사가 말했습니다. \"할아버지가 벌써 밑창을 만들어 놓으셨는 걸.\" 난쟁이 천사들은 서둘러 구두를 만들었습니다. 난쟁이 천사들의 구두를 만드는 솜씨는 매우 훌륭했습니다. 동이 틀 무렵, 멋진 구두가 다 만들어졌습니다. 난쟁이 천사들은 기뻐하며 별나라로 올라갔습니다.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "127466",
      "srcText": "한밤중이었습니다. 잠결에 이상한 소리를 들은 할머니가 문득 잠에서 깨었습니다. \"이게 무슨 소리지?\" 할머니는 구둣방의 커튼을 살며시 열어 보았습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    }
  ]
}