{
  "title": "두 개의 꾸러미",
  "author": "쿠르트 쿠젠베르크",
  "illustrator": "유진",
  "isbn": "8959041165",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 38,
  "paragraphInfo": [
    {
      "srcTextID": "90603",
      "srcText": "“우연히 창으로 강가에 서 있던 저를 본 것이지요. 어쩌면 제가 물에 뛰어들지도 모른다고 생각해서 말리려고 부른 것인지도 몰라요. 여하튼 저는 그 여인과 사랑에 빠졌습니다. 비록 그 여인이 저보다 나이가 많았지만 말입니다.”",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90606",
      "srcText": "“운명의 상대를 만나셨군요.” 소설가가 맞장구를 쳤습니다. “그렇죠. 그 여인은 평생의 은인이기도 합니다.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "90611",
      "srcText": "“제게 집을 짓는 일은 아내에게 사랑을 표현하는 것과 마찬가지였습니다. 창문을 만들면서는 아내가 그 창으로 저를 바라보는 모습을 상상했고, 베란다를 만들 때는 아내와 둘이 앉아 차를 마시며 이야기를 나누는 모습을 떠올렸지요. 그야말로 나무 한 토막 못 한 개에도 사랑을 담아 집을 지으니, 그 안에서 사는 사람이 사랑을 느끼는 것은 당연하지 않겠습니까?”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "90612",
      "srcText": "“그야말로 한 편의 시처럼 아름다운 집을 지으셨겠군요.” “그러고 보니 집 짓는 이야기만 한 것 같네요. 어쨌든 당신이 잃어버린 그 제도기가 제 인생을 바꾸었습니다.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90613",
      "srcText": "“돌이나 나무를 다듬고 공간을 꾸미는 재능은 아마도 타고난 것 같습니다. 그러니 짧은 시간에 명성을 얻을 수 있었죠. 물론 그렇게 되기까지는 당신의 제도기와 아내의 도움이 가장 컸습니다.”",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90584",
      "srcText": "“만약 일 년이 지나도 주인이 나타나지 않으면 물건을 신고한 사람이 갖게 되어 있었습니다.” “맞아요! 당시에는 법이 그랬지요.” 옆에 앉은 신사가 맞장구치며 고개를 끄덕였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90589",
      "srcText": "회색 옷을 입은 신사는 앞에 놓인 술을 한 모금 마시고 말을 이었습니다. “그런데 일 년이 지나도 주인이 나타나지 않았습니다. 그래서 순금 잉크병은 제 것이 되었지요.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90588",
      "srcText": "“처음에는 잉크병을 팔아 버릴까 했습니다. 값이 꽤 나갈 테니까요. 하지만 다시 생각해 보니 제가 순금 잉크병의 주인이 된 것은 어떤 까닭이 있는 듯했습니다.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90587",
      "srcText": "“운명의 힘이랄까요? 그런 비슷한 느낌을 받았거든요. 잉크병을 바라보며 곰곰이 생각을 했지요. 왜 이것을 갖게 되었을까?”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "90585",
      "srcText": "“그리고 이것으로 과연 무엇을 할 수 있을까를 말입니다. 그러다가 작가가 되기로 결심했지요. 저는 순금 잉크병에 잉크를 담아 온 정성으로 글을 썼습니다.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90586",
      "srcText": "“마치 금으로 원고를 칠하듯 글자 한 자 한 자에 온 정성을 기울였지요. 그러다 마침내 내가 쓴 작품은 순금 잉크병보다 더욱 가치 있게 되었습니다. 오늘날 제가 유명한 작가가 된 것은 우연히 얻게 된 순금 잉크병 덕분이라고 할 수 있지요.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90591",
      "srcText": "소설가의 이야기를 가만히 듣고 있던 푸른 옷을 입은 신사가 술을 한 잔 권하더니 입을 열었습니다. “잉크병이라고 생각하신 것은 조미료 통입니다. 소금과 후추를 담으려고 만들었지요. 아, 그러고 보니 잉크병으로도 여길 수 있겠네요. 워낙 잘 만든 것이었으니까요.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90590",
      "srcText": "“그, 그걸 어떻게 아시나요?” 소설가가 놀라서 묻자 푸른 옷을 입은 신사가 답했습니다. “그날 저는 순금 조미료 통이 든 꾸러미를 들고 기차를 탔습니다. 그리고 꾸러미가 바뀐 것이고요.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90593",
      "srcText": "“아니, 그게 당신 물건이었다고요? 정말 이런 우연이 있을까요?” “우연이 아니라 운명이지요. 그날 기차를 타지 않았다면.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "90594",
      "srcText": "푸른 옷을 입은 신사는 옛일이 생각나는 듯 술잔을 들어 한 모금을 마셨습니다. “저도 기차에서 내려서야 비로소 꾸러미가 바뀐 것을 알았지요. 제가 들고 내린 꾸러미 안에서 나온 것은 제도기였습니다. 아주 좋은 제품이더군요.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90592",
      "srcText": "“맞아요! 제가 잃어버린 것은 제도기였습니다. 저는 건축가가 되려고 했었지요. 그래서 설계사무실로 가던 중이었습니다.” 소설가가 흥분해서 소리쳤습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90598",
      "srcText": "푸른 옷을 입은 신사는 이야기를 이어 갔습니다. “저는 세공사의 조수였습니다. 그러다가 어떤 귀부인의 주문을 받고 순금으로 조미료 통을 만들었습니다.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90597",
      "srcText": "“아마 석 달 이상 공을 들여 만들었던 걸로 기억됩니다. 재료가 순금이니 당연히 멋진 물건이 만들어졌겠지만, 완성된 것을 보니 정말이지 눈부실 정도였어요. 저는 주문대로 다 만든 물건을 전하러 가기 위해 기차를 탔지요.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90596",
      "srcText": "“그런데 피곤해서 깜빡 졸았던 모양이에요. 기차에서 내린 저는 뭔가 이상한 느낌이 들어 꾸러미를 풀어 보았는데 그 안에는 순금 조미료 통이 아닌 제도기가 들어 있었습니다. 아마 당신이 무심결에 물건을 바꿔 내린 것 같아요.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90595",
      "srcText": "“그때는 정말 눈앞이 캄캄했습니다. 기차에서 바뀌었다고 해 봐야 믿어 줄 사람이 없었으니까요. 목숨을 끊으려고 강으로 가기까지 했다니까요.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90600",
      "srcText": "신사는 한숨을 내쉬고는 말을 계속했습니다. “하지만 도도히 흘러가는 물을 보니 갑자기 ‘나도 저렇게 힘차게 살아야겠다.’는 마음이 생겼습니다. 그렇지만 직장으로 돌아갈 수는 없었습니다. 내가 훔치고 거짓말을 한다고 생각할 게 뻔했으니까요.” “충분히 그럴 수 있지요.”",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90599",
      "srcText": "“아무런 생각도 못 하고 그저 우두커니 서 있는데 웬 사내가 다가왔습니다. 그 사내는 제게 “저는 아트스코 남작을 모시는 사람입니다. 오늘 생일을 맞으신 주인께서 연회장의 창을 통해 선생을 보시고는 모셔 오라고 분부하셨습니다.”라고 말했습니다. 저는 그 하인을 따라 호화로운 저택으로 들어갔지요.”",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90601",
      "srcText": "“그곳에서는 아주 근사한 파티가 열리고 있었습니다. 화려한 장식과 먹음직스런 음식, 많은 사람, 낯선 분위기에 잠시 얼이 빠져 있었어요. 그런데 아트스코 남작이 다가와 한 여인을 소개했습니다.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90602",
      "srcText": "“바로 남작의 여동생이었지요. 몇 년 전에 남편을 잃고 혼자 지낸다고 했습니다. 나중에 알고 보니 저를 초대한 것은 그 여인이었습니다.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90580",
      "srcText": "먼저 회색 옷을 입은 신사가 마치 혼잣말을 하듯 이야기를 시작했습니다. “그 기차만 타지 않았더라도 제 삶은 달라졌을 겁니다. 그날 저는 임시직이었지만 첫 출근을 하는 날이었지요.”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90579",
      "srcText": "“저는 조그만 꾸러미를 들고 기차에 탔는데 선반에는 짐이 가득 차서 옆자리에 놓아두었지요. 그때 옆에 앉은 사람도 마찬가지로 그곳에 짐을 놓아두었나 봅니다. 기차에서 내리고 보니 짐이 바뀌었지 뭡니까?”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90582",
      "srcText": "“허어! 정말입니까?” 그 이야기를 듣는 신사의 목소리에는 호기심이 가득했습니다. “누가 먼저 잘못 들고 내린 것인지 모르지만, 꾸러미를 풀어 보니 그 안에는 순금으로 만든 잉크병이 두 개 들어 있었습니다. 솜씨 좋은 사람이 만들었는지 겉에 새겨진 무늬가 아주 화려했지요.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90581",
      "srcText": "“무척 귀한 물건임에 틀림없었습니다. 하기야 순금으로 만들어진 것이니 말할 나위도 없겠지만요.” 회색 옷를 입은 신사는 살며시 웃으며 계속 이야기를 했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90583",
      "srcText": "“그날 밤 저는 한숨도 못 자고 뜬눈으로 밤을 지새웠지요. 그리고 날이 밝는 대로 경찰서로 갔습니다. 그때만 해도 경찰서에서는 잃어버린 물건을 보관했다가 주인을 찾아 주었거든요.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90622",
      "srcText": "쿠젠베르크는 1903년 독일에서 태어나 베를린대학에서 예술사를 전공한 후 유럽을 비롯한 세계 각국을 돌아다니며 문화에 대한 견문을 넓혔습니다. 사실 쿠젠베르크는 작가이기보다는 출판 편집자로서 더 유명합니다. 원래 여러 방면에 지적 호기심이 많았던 쿠젠베르크는 나라별, 시대별로 유명한 인물들에 대한 전기 작품들을 담은 인물 백과사전 ‘로로로 시리즈’를 출판하여 주목받았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "90614",
      "srcText": "“당신은 제도기를 보고 건축가가 되겠다고 결심해서 이렇게 훌륭하게 되었고요.” “맞습니다. 잃는 것이 있으면 얻는 것도 있지요. 대부분 잃는 것만 생각하지만.”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90618",
      "srcText": "독일에서 가장 독창적인 작가. “그는 문학상 한번 타 본 적이 없다. 학술회 회원으로 뽑힌 적도 없다. 그러나 그는 독일에서 독창적인 작가들 중 한 사람으로 꼽힌다.” 어느 독일 지식인이 이렇게 칭송한 작가가 바로 쿠르트 쿠젠베르크입니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90620",
      "srcText": "또 베르트람 아저씨는 어디에?, 침대 예찬 등도 썼습니다. 쿠젠베르크는 출판 편집 일을 하는 틈틈이 소설을 썼는데 대부분 아주 짧은 소설이었습니다. 하지만 쿠젠베르크의 짧은 소설에는 놀라운 재치가 번뜩입니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90615",
      "srcText": "소설가가 말했습니다. “그러니까 우리 두 사람은 우연히 짐이 바뀌었고 그 때문에 생각하지도 않은 길을 걷게 되었지만 모두 성공을 거둔 것이로군요.” “맞습니다.” “당신은 순금 조미료 통을 잃었고 저는 제도기를 잃어버렸지요. 그런데 저는 조미료 통을 잉크병으로 잘못 알아 글을 쓰는 소설가가 되었습니다.”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90617",
      "srcText": "이야기를 나누고 있는 두 사람에게 한 여인이 다가왔습니다. 화려한 옷을 입은 기품 있는 여인이었습니다. 여인을 보자 건축가가 자리에서 일어나며 말했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90621",
      "srcText": "짧고도 짧은 글에 실린 인생의 뒤바뀜. 쿠르트 쿠젠베르크는 박식하고 유머 감각이 넘치는 사람으로, 이런 말을 한 적이 있습니다. “내가 지닌 재주라고는 두 가지뿐인데, 글을 좀 쓸 줄 알고 귓바퀴를 움직일 수 있다는 것이다. 그런데 귓바퀴를 움직이는 건 벌이가 안 돼서 글을 쓰기로 했다. 글 한 편이 완성되면, 난 보상 삼아 포도주를 한 병씩 마신다. 어서 또 포도주를 마시고 싶은 마음에 내 글은 점점 짧아진다.”",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "90619",
      "srcText": "두 개의 꾸러미는 뒤바뀐 짐 때문에 오히려 더 행복한 인생을 살게 된 두 남자가 재회하는 이야기입니다. 두 남자는 우연히 짐이 뒤바뀌는 바람에 큰 위기를 겪습니다. 그중 한 사람은 자살까지도 생각할 정도였습니다. 하지만 두 사람 모두 불운을 긍정적으로 받아들인 결과 더욱 행복한 삶을 살게 되었습니다. 두 개의 꾸러미에는 살면서 만나는 어떤 불행도 자신의 선택과 노력에 따라 행운으로 바꿀 수도 있다는 쿠젠베르크의 낙천적인 생각이 잘 드러나 있습니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "90616",
      "srcText": "“여보! 인사하시오. 내가 만든 조미료 통을 잘못 가져가신 분이라오. 내겐 둘도 없는 은인이지. 오늘의 내가 있게 만들어 주셨으니까.” 여인은 고개를 숙여 인사를 하고는 건축가의 팔을 잡고 함께 호텔을 나갔습니다. 두 사람의 모습을 보며 소설가는 빙긋 웃음을 지었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    }
  ]
}