{
  "title": "백조 왕자",
  "author": "최광희",
  "illustrator": "김우경",
  "isbn": "9788992191326",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127485",
      "srcText": "대주교는 젊은 왕을 못마땅하게 생각했어요. 그래서 헛소문을 퍼뜨렸어요. “왕비는 마녀가 틀림없어. 좋은 옷을 두고 쐐기풀로 옷을 만드는걸 보면.” 소문은 꼬리를 물고 많은 사람들에게 전해졌어요. 왕은 크게 화를 내며 대주교를 나무랐어요. ‘반드시 왕비가 마녀인 것을 증명해 보이겠어.’ 대주교는 단단히 벼르고 있었어요. 그런데 엘리사 공주가 아홉 벌의 옷을 지었을 때 그만 실이 바닥나고 말았어요. ‘이 일을 어쩌지. 쐐기풀을 구하려면 동굴까지 가야 하는데 너무 멀잖아.’ 할 수 없이 엘리사 공주는 성 근처에 있는 무덤가에 가 보기로 했어요. 밤이 되자 엘리사 공주는 무덤가로 향했어요. 그리고는 정신없이 쐐기풀을 뜯기 시작했어요. 멀리서 이 모습을 지켜 보던 대주교는 ‘옳지’ 하고 왕에게로 달려갔어요. “왕비님은 왜 이 밤중에 무덤으로 갔을까요? 마녀가 아니라면 왜 이런 짓을......?” 왕은 대주교의 말을 확인하기 위해 무덤가로 달려갔어요. “이럴수가!” 왕은 그만 크게 실망을 하고 말았어요.",
      "srcPage": 13,
      "srcSentenceEA": 20,
      "srcWordEA": 137
    },
    {
      "srcTextID": "127487",
      "srcText": "사람들은 마녀의 화형식을 보기 위해 형장으로 모여들었어요. “저기 마녀가 나타났어.” “아직도 이상한 옷을 짜고 있잖아, 정말 뻔뻔스러워.” “저 옷도 빼앗아 불태워야 해요.” 사람들은 웅성거리기 시작했어요. 그 때, 어디선가 열한 마리의 백조들이 날아왔어요. “앗, 백조 떼다.” 백조들은 엘리사 공주를 감싸며 빙빙 날고 있었어요. “저것 좀 봐! 백조들이 왕비를 보호하고 있어.” 백조들이 엘리사 공주를 감싸고 있는 사이 엘리사 공주는 재빨리 마지막 옷을 완성했어요. “아! 드디어 열한 벌의 옷이 완성되었어. 자, 오빠들 어서 이 옷을 받으세요.” 엘리사 공주는 백조들에게 옷을 던져 주었어요. 옷을 입은 백조들은 눈 깜짝할 사이에 멋진 왕자로 변했어요. 드디어 마법이 풀린 것이었어요.",
      "srcPage": 15,
      "srcSentenceEA": 16,
      "srcWordEA": 102
    },
    {
      "srcTextID": "127473",
      "srcText": "오래 전, 어느 나라에 아름다운 궁전이 하나 있었어요. 그 궁전에는 늠름하고 잘생긴 열한 명의 왕자와 어여쁜 공주가 살고 있었지요. 궁전 뜰에는 왕자들과 공주가 뛰어노는 소리에 조용할 날이 없었어요. “엘리사, 우리 술래잡기할까?” 술래잡기에서 공주는 번번이 술래가 되고 말았어요. “엘리사, 오빠들을 찾아보렴.” “하하하! 귀염둥이 아가씨, 여기 있어요.” 공주가 오빠를 찾지 못해 쩔쩔매고 있으면 오빠들은 일부러 잡혀 주곤 했어요. 왕과 왕비는 이 모습을 흐뭇하게 바라보았어요.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "127479",
      "srcText": "아침이 되자 새 왕비는 왕에게 거짓말을 했어요. “엘리사 공주는 오빠를 찾으러 간다며 성을 떠났습니다.” 임금님은 새 왕비의 말을 믿었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "127477",
      "srcText": "“호호호, 이제 왕자들 차례야.” 마녀는 이제 왕자들을 쫓아 낼 궁리를 했어요. 어느 날, 왕비가 울면서 왕에게 말했어요. “임금님, 너무 억울합니다. 왕자들은 저를 어머니라고 부르지도 않아요. 그뿐만 아니라 왕께서 빨리 돌아가시길 은근히 바라고 있었답니다.” 이 말을 듣는 순간 머리끝까지 화가 난 왕은 당장 왕자들을 내쫓아 버리라고 명령했어요. 왕비는 무서운 마법을 써서 왕자들을 백조로 만들어 쫓아 버렸어요. “호호호, 불쌍한 백조들아, 내 눈앞에서 멀리 사라져 버려라. 그리고 다시는 이 성에 돌아오지 말아라.” 백조로 변한 열한 명의 왕자들은 눈물을 흘리며 성 주위를 몇 바퀴 날아다니다가 어디론가 떠나갔어요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "127478",
      "srcText": "세월이 흘러 엘리사 공주가 어느덧 열다섯 살이 되어 다시 성으로 돌아오게 되었어요. 그렇지만 성 안의 모습은 예전 같지가 않았어요. ‘웬일일까? 오빠들이 보이지 않아.’ 궁금해진 엘리사 공주가 새 왕비에게 물어 보았지만 대답은 신통치가 않았어요. “엘리사, 오빠들은 먼 곳으로 여행을 갔단다.” 착한 엘리사 공주는 새 왕비의 말을 믿었어요. 하지만 아무리 기다려도 오빠들은 돌아오지를 않았어요. 엘리사 공주는 새 왕비의 말을 의심하기 시작했어요. 왕비는 엘리사 공주도 영원히 쫓아 버려야겠다고 생각했어요. 어느 날, 왕비는 잠이 든 엘리사 공주를 마차에 태워 깊은 산 속에 버려 두고 성으로 돌아왔어요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "127482",
      "srcText": "며칠을 쉬지 않고 날아간 곳은 어느 바닷가였어요. 열한 마리의 백조들은 지칠 대로 지쳐 있었어요. “오빠, 저기 동굴이 있어요. 저 곳이 좋겠어요.” “그래, 여기라면 안심이구나.” 엘리사는 흐느껴 울면서 간절히 기도를 했어요. “하느님, 제발 오빠들을 구해 주세요. 마법을 풀 수 있게 도와 주세요.” 기도를 하던 엘리사 공주도 그만 쓰러져 잠이 들었어요. 그런데 엘리사 공주의 꿈속에 천사가 찾아왔어요. “쐐기풀로 옷을 짜서 그 옷을 오빠들에게 입히면 마법이 풀어질 거야. 다만 열한 벌의 옷이 완성되기까지는 단 한마디도 해서는 안 돼. 말을 하면 왕자들과 너는 죽고 만단다.” 잠에서 깨어난 엘리사 공주는 오빠들에게 꿈 이야기를 해 주었어요. “당장 쐐기풀을 뜯어 와야겠어요.”",
      "srcPage": 10,
      "srcSentenceEA": 15,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127483",
      "srcText": "쐐기풀은 동굴 주변이나 무덤가에 많이 피어 있었어요. 그러나 가시가 많은 쐐기풀을 뜯기란 여간 여려운 게 아니었어요. ‘어떤 어려움도 참고 이겨 낼 거야.’ 엘리사 공주는 다시 한 번 굳게 마음먹었어요. “엘리사가 우리 때문에 너무 고생을 하는 것 같아.” 오빠들은 엘리사 공주가 안스러워 어찌 할지 몰랐어요. 엘리사 공주는 쐐기풀을 뜯어 실을 뽑은 다음 옷을 짜기 시작했어요. 어느 날 아침, 백조로 변한 오빠들은 어디론가 날아가 버리고 엘리사 공주 혼자 남아 열심히 옷을 짜고 있었어요. 그런데, 갑자기 사냥개 한 마리가 동굴 속으로 뛰어 들어왔어요. 사냥개는 엘리사 공주를 노려보며 ‘컹컹’ 짓기 시작했어요. 그 때 사냥꾼이 나타나 사냥개를 꾸짖었어요. 그만 두지 못해!” 사냥개는 금방 얌전해졌어요.",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 111
    },
    {
      "srcTextID": "127484",
      "srcText": "엘리사 공주는 겁에 질려 떨고 있었어요. “오, 아름다운 아가씨 정말 미안합니다. 그런데 왜 이런 동굴 속에 혼자 있나요?” 엘리사 공주는 뭐라고 대답할 수가 없었어요. 사냥꾼은 엘리사 공주가 말 못하는 벙어리인 줄로만 알았어요. “안타깝게도 말을 못하는군요. 사실 나는 이 나라의 왕이랍니다. 나와 함께 성으로 갑시다.” 엘리사 공주를 불쌍하게 생각한 왕은 성으로 데리고 갔어요. 성에 도착해서도 엘리사는 쉬지 않고 옷을 짰어요. 대신들이 이런 엘리사 공주를 이상하게 생각했어요. “정말 이상한 여자야. 왜 하필이면 쐐기풀로 옷을 짜는 것일까?” “그러게 말이야.” 엘리사는 수군거리는 소리에도 아랑곳하지 않고 묵묵히 옷만 짜고 있었어요. 어느 날, 왕은 엘리사 공주에게 청혼을 했어요. 엘리사 공주도 젊은 왕이 마음에 들었어요. 그래서 왕은 많은 신하들과 대주교의 반대에도 불구하고 엘리사 공주와 결혼을 했어요.",
      "srcPage": 12,
      "srcSentenceEA": 18,
      "srcWordEA": 122
    },
    {
      "srcTextID": "127486",
      "srcText": "이제 왕도 어쩔 수 없이 대주교의 말을 믿게 되었어요. 그리고 엘리사 공주를 감옥에 가둘 것을 명령했어요. 엘리사 공주는 너무나 억울했지만 변명을 할 수도 없었어요. ‘아, 너무 하세요. 난 마녀가 아니예요.’ 엘리사는 소리없이 눈물만 흘렸어요. 결국 엘리사 공주는 재판을 받고 화형을 당하게 되었어요. 화형은 마녀들에게만 내리는 무서운 형벌이었어요. 왕은 변명 한 마디 못하고 죽게 된 왕비가 불쌍해서 감옥에 있는 동안에도 옷을 짤 수 있게 해 주었어요. 엘리사 공주는 감옥에서도 쉬지 않고 뜨개질을 했어요. 이제 마지막 한 벌이 남았어요. ‘아, 시간이 없어. 내일이면 사형장으로 끌려갈 텐데. 마지막 한 벌도 빨리 완성해야지.’ 엘리사는 밤을 새워 옷을 짜기 시작했어요. 날이 밝자 사형을 집행하는 관리가 엘리사 공주를 데리러 왔어요. 엘리사 공주는 형장에 끌려가면서도 뜨개질을 계속했어요.",
      "srcPage": 14,
      "srcSentenceEA": 17,
      "srcWordEA": 126
    },
    {
      "srcTextID": "127488",
      "srcText": "왕자들은 엘리사 공주를 꼭 안아 주었어요. 그리고 왕자들은 사람들에게 말했어요. “엘리사는 마녀가 아닙니다. 오빠들을 마법에서 구해 주기 위해서 일부러 말을 하지 않았던 것뿐이죠.” 이제 사람들은 엘리사 공주의 참모습을 알게 되었어요. 그리고 엘리사 공주의 헌신적인 사랑에 감격까지 했어요. 왕도 엘리사에게 진심으로 사과를 했어요. 왕은 남을 모함하는 나쁜 버릇을 가진 대주교에게 무서운 벌을 내렸어요. 엘리사 공주는 오빠들과 함께 아버지 나라로 갔어요. 왕자들은 힘을 합쳐 나쁜 마녀를 내쫓아 버렸어요. 이제 나라는 다시 평화롭게 되었어요. 엘리사 공주는 두 나라를 오가며 오래 오래 행복하게 살았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "127476",
      "srcText": "얼마 후, 왕은 새 왕비를 맞아들였어요. 새 왕비는 겉보기와는 달리 무서운 마술을 부리는 마녀였어요. 마녀는 왕자들과 공주 앞에서만 무서운 마녀의 모습을 드러냈어요. 왜냐 하면 마녀는 아이들을 무척 싫어했으니까요. ‘어떻게 하면 저 왕자들과 공주를 성에서 내쫓아 버릴 수 있을까?’ 마녀는 틈만 나면 이런 생각을 하고 있었어요. 날이 갈수록 아름다워지는 엘리사 공주를 더욱 못마땅하게 생각했어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "127475",
      "srcText": "“엘리사 공주를 당장 내쫓아 버려야지.” 그리고는 며칠 동안 엘리사에게 물 한 방울도 주지 않았어요. 그래서 공주의 얼굴은 병든 사람처럼 보였어요. 마녀는 임금님께 말했어요. “임금님, 요즘 엘리사의 몸이 좋지 않아요. 공기가 맑은 곳에서 요양을 하면 건강해질 거예요.” 임금님은 새 왕비가 엘리사의 건강을 걱정해 주는 줄 알고 흐뭇했어요. “정말 고맙구려. 우리 엘리사를 친딸처럼 여겨 주니.” 그래서 엘리사 공주는 오빠들과 헤어져 시골로 보내졌어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 67
    },
    {
      "srcTextID": "127480",
      "srcText": "“지금쯤 오빠들은 어디에 있을까?” 엘리사 공주는 울면서 숲 속을 헤매고 다녔어요. 그러다가 딸기 바구니를 옆에 낀 노파를 만났어요. “할머니, 혹시 열한 명의 왕자를 못 보셨나요?” “글쎄, 보지 못했는걸. 하지만 저기 호숫가에서 왕관을 쓴 열한 마리의 백조를 보긴 했어.” ‘아! 오빠들이 틀림없을 거야.’ 엘리사 공주는 노파가 일러 준 호숫가를 찾아 백조들이 나타나기를 손꼽아 기다렸어요. 해가 지고 하늘은 빨갛게 노을이 졌어요. 그 때, 어디선가 아름다운 열한 마리의 백조들이 호숫가로 날아왔어요. 백조들이 땅에 닿자 놀랍게도 늠름한 왕자로 변했어요. 이 모습을 지켜 보던 엘리사 공주는 오빠들에게 달려갔어요. “오빠!” “아니, 넌 엘리사가 아니냐?” 엘리사 공주와 왕자들은 서로 부둥켜안고 기쁨의 눈물을 흘렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 15,
      "srcWordEA": 107
    },
    {
      "srcTextID": "127481",
      "srcText": "왕자들은 마법에 걸려 낮에는 백조의 모습으로 지내다가 밤이 되면 사람의 모습으로 되돌아온다고 말했어요. “새어머니는 나쁜 사람이에요. 이제 성으로 돌아가지 않겠어요.” 아침이 되어 왕자들은 다시 백조로 변해 하늘을 날아갔어요. 날이 다시 어두워지자 백조들은 버드나무 껍질을 물고 호숫가로 돌아왔어요. 날마다 백조들은 버드나무 껍질을 물고 왔어요. “됐어. 이 정도면 튼튼한 그물을 짤 수 있을 거야.” 밤마다 오빠들은 그 버드나무 껍질로 그물을 짜기 시작했어요. 어느 날, 엘리사 공주가 잠에서 깨어나 보니 멋지고 훌륭한 그물이 완성되어 있었어요. “엘리사! 위험하니 빨리 이 곳을 떠나자구나.” 그리고 백조들은 엘리사 공주를 그물에 태우고 하늘을 날아갔어요.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 95
    },
    {
      "srcTextID": "127474",
      "srcText": "그런데 언제부턴가 성에서 웃음소리가 사라지고 말았어요. 아름답고 인자하던 왕비가 병이 들었기 때문이랍니다. 왕비는 왕자들과 공주를 가까이 오게 했어요. 그리고 한 사람씩 작별의 키스를 해 주었어요. “오, 사랑하는 내 아들들아! 막내 공주를 끝까지 지켜 주어야 한다.” 그러면서 왕에게 말했어요. “제가 죽으면 착한 새 왕비를 맞이하셔서 아이들을 잘 보살펴 주세요.” 말을 마친 왕비는 조용히 눈을 감았어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    }
  ]
}