{
  "title": "호두까기 인형",
  "author": "태동 편집부",
  "illustrator": "이세희",
  "isbn": "9788968731303",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "142338",
      "srcText": "프리츠가 받은 선물은 장난감 병정들이었고. 마리가 받은 선물은 우스꽝스러운 호두까기 인형이었어요. 그런데 프리츠가 호두를 인형의 입속에 넣고 억지로 깨뜨리려다가 인형의 이를 깨뜨리고 말았어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "142337",
      "srcText": "마리가 울음을 터뜨리자, 드로셀마이어 아저씨가 말했어요. “울지 말렴. 내일 와서 고쳐주마.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "142347",
      "srcText": "러시아는 동유럽에 있는 나라로 세계에서 제일 큰 나라예요. 땅이 넓어서 자원이 무척 풍부하지요. 하지만 우랄 산맥과 같은 험준한 산맥이 있고, 사막도 있는 등 땅이 척박하고 날씨가 무척 추워서 농사는 잘 짓지 않아요. 러시아는 예술가가 많이 배출된 나라이기도 해요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "142345",
      "srcText": "아저씨가 오신다는 말에 마리는 얼른 거실로 내려가 호두까기 인형을 찾았어요. 마리는 커다란 의자에 앉아 호두까기 인형을 두 팔로 꼭 안았어요. “만약 네가 마법에 걸려도 난 너를 사랑할 거야.” 마리가 호두까기 인형에게 속삭였어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "142348",
      "srcText": "바로 그때 쾅 소리와 함께 호두까기 인형이 사라져 버렸어요. 그리고 엄마의 목소리가 들렸어요. “마리야, 드로셀마이어 아저씨가 조카인 프레드릭과 함께 오셨단다. 어서 와서 인사드리렴.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "142349",
      "srcText": "프레드릭을 본 마리는 마침내 호두까기 인형의 마법이 풀렸다는 것을 깨달았어요. 몇 년이 흐른 뒤, 마리와 프레드릭은 결혼을 했어요. 그리고 둘은 행복하게 살았답니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "142346",
      "srcText": "독일의 작가 호프만의 호두까기와 쥐의 임금님을 원작으로, 차이콥스키의 발레곡으로 더 유명한 동화예요. 크리스마스 날 드로셀마이어 씨에게 호두까기 인형을 선물 받은 마리가 호두까기 인형과 함께 꿈속에서 쥐의 대군을 물리치고 장난감 나라에 가는 환상적인 이야기이지요. 발레곡으로 더 유명한 이 이야기는 장난감 나라에서 펼쳐지는 환상적인 무용이 가장 멋있어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "142339",
      "srcText": "마리는 호두까기 인형이 가엾다는 생각에 잠이 오지 않았어요. 그래서 어두운 거실로 내려가 호두까기 인형을 찾다가, 시계 위에 앉아있는 드로셀마이어 아저씨를 보고 깜짝 놀랐어요. 그때 갑자기 수많은 쥐들이 몰려들기 시작했어요. 쥐들이 찍찍거리자 마리는 조그만 인형처럼 작아져 버렸어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "142331",
      "srcText": "크리스마스이브, 마리는 남동생 프리츠와 함께 거실에서 들려오는 소리에 귀를 기울였어요. 엄마와 아빠가 크리스마스 준비를 하고 계셨거든요. 그때 복도에서 발자국 소리가 들렸어요. 시계 기술자 드로셀마이어 아저씨가 온 거예요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "142332",
      "srcText": "드로셀마이어 아저씨가 들어오자 마리와 프리츠가 물었어요. “아저씨, 크리스마스 선물 가져오셨어요?” “기다리렴. 아직 선물 받을 시간이 안 되었단다. 대신 기다리는 동안 재미있는 이야기를 해주마.” 아저씨는 자리에 앉아 이야기를 시작했어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142333",
      "srcText": "옛날에 필리파트라는 예쁜 공주가 살고 있었는데 궁궐에 쥐가 뜰끓는게 걱정거리였단다. 그래서 시계 기술자에게 쥐덫을 만들도록 해, 여왕 쥐와 머리 일곱 달린 대왕 쥐만 빼고 모든 쥐를 잡았지. 화가 난 여왕 쥐는 공주에게 마법을 걸어 못생긴 모습으로 만들어 버렸어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "142340",
      "srcText": "마리가 소리를 지르려 하자 벽장 속에서 호두까기 인형이 뛰쳐나왔어요. 프리츠의 장난감 병정들도 호두까기 인형의 뒤에 섰어요. 장난감들과 쥐들의 전투가 시작된 거예요! 호두까기 인형은 대왕 쥐와 맞서게 되었어요. 마침 호두까기 인형이 위험에 처하자 마리는 신고 있던 슬리퍼를 벗어 대왕 쥐에게 힘껏 던졌어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "142342",
      "srcText": "마리는 행복한 듯 호두까기 인형과 춤을 추었어요. 하지만 두 눈을 떴을 때. 마리는 침대 속에 누워있고 엄마가 내려다보고 있었지요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "142344",
      "srcText": "마리는 지난밤에 일어났던 일을 엄마에게 이야기했어요. “참 멋진 꿈을 꾸었구나. 하지만 이제 일어나렴. 곧 드로셀마이어 아저씨가 오실 거야.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "142341",
      "srcText": "대왕 쥐가 중심을 잃고 쓰러지자 호두까기 인형은 재빨리 대왕 쥐를 칼로 푹 찔렀어요. “아가씨, 목숨을 구해주셔서 감사합니다. 보답으로 장난감 나라로 초대하고 싶습니다.” 호두까기 인형은 마리의 손을 잡고 쿠키로 만든 다리를 건넜어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "142343",
      "srcText": "장난감들은 마리를 위해 화려한 잔치를 열었어요. “사랑스러운 아가씨. 저와 춤을 추시겠습니까?”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    }
  ]
}