{
  "title": "라마야나",
  "author": "인도 서사시",
  "illustrator": "최영란",
  "isbn": "8959040940",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 104,
  "paragraphInfo": [
    {
      "srcTextID": "46464",
      "srcText": "옛날 ‘랑카’라는 인도의 한 왕국에‘라바나’라는 젊은 왕이 살고 있었습니다. 라바나 왕은 현명하고 지혜로울 뿐만 아니라 무술도 뛰어나 나라를 잘 다스렸습니다. 게다가 경건한 마음으로 신을 모셨지요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46471",
      "srcText": "하지만 인간이 빠져 있지 않습니까? 인간은 맹수도 아니고 신도 아닙니다. 그러니까 제가 인간의 몸으로 태어나면 라바나를 물리칠 수 있습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46496",
      "srcText": "또한 비록 바라타와 네가 같은 날 태어났다고는 하지만 바라타는 너보다 몸이 약해서 고행하는 것이 무척 힘들 것이다. 그러니까 네가 나서는 것이 당연하다. 더욱이 신들께서 너를 원하신다니 더욱더 네가 떠나야겠지.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46500",
      "srcText": "그러나 왕궁을 떠나는 라마 왕자의 뒷모습을 바라보며 기뻐하는 사람도 있었습니다. 바로 카이케이 왕비였습니다. ‘잘됐다. 라마 왕자만 없으면 이제 왕위는 내 아들 바라타가 차지할 거야.’",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46501",
      "srcText": "비슈바미트라는 엄숙하게 말했습니다. “라마 왕자여! 라바나라는 이름을 꼭 기억하거라. 라바나 왕은 악마의 심부름꾼이다. 너는 그 라바나 왕을 벌주기 위해 이 땅으로 내려온 것이다.”",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46505",
      "srcText": "비슈바미트라는 대단한 도력을 갖춘 성자였습니다. 악마들을 만날 때마다 비슈바미트라는 뛰어난 도술로 악마들을 물리쳤습니다. 불길을 일으키는 악마를 만나면 커다란 물줄기를 뿜어 올려 불을 끄고, 지진을 일으키는 악마를 만나면 그 땅을 도로 메우는 능력을 보여 주었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46503",
      "srcText": "“스승님 저도 할 수 있을까요?” “아스트라만 배우면 너도 할 수 있단다.” ‘아스트라’란 주문이라는 말이었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "46494",
      "srcText": "“아바마마! 인간들끼리도 서로에게 한 약속을 지킵니다. 하물며 아바마마께서 신들에게 한 약속을 어기셔야 되겠습니까? 게다가 바라타는 몸이 약해서 고행을 하기가 힘들 것입니다. 그러니 저를 보내 주십시오. 비슈바미트라 성자님께서도 저를 원하고 계시지 않습니까?”",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46524",
      "srcText": "그러자 방 한쪽의 커튼이 사르르 열리며 아름다운 아가씨가 걸어 들어왔습니다. 바로 미틸라 국왕이 사랑하는 딸 시타 공주였습니다. 검은 눈에 흑단 같은 긴 머리, 날씬한 허리에 춤추듯 사뿐사뿐 걷는 걸음걸이, 시타 공주를 본 라마 왕자는 한눈에 사랑에 빠지고 말았습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46563",
      "srcText": "세계에서 으뜸가는 서사시. 라마야나는‘라마가 나아간 길’을 뜻하며, 흔히 ‘라마의 사랑 이야기’로 널리 알려져 있습니다. 라마야나는 24,000개의 문단으로 이루어진 아주 긴 시입니다. 이와 같이 한 나라의 역사적인 일에 얽힌 신화나 전설 등을 긴 시로 읊은 것을‘서사시’라고 합니다. 라마야나는 마하바라타와 함께 세계에서 제일 긴 서사시로 꼽힙니다.",
      "srcPage": 100,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "46508",
      "srcText": "그러나 원하기만 할 뿐, 정작 그 꿈을 간절하게 생각하며 온 정신을 집중하지는 않는다. 위대한 사람과 그렇지 못한 사람은 바로 여기서 차이가 나는 것이다. 이 세상에서 인간의 간절한 마음만큼 강한 것은 없다. 그러니 너도 네가 바라는 것을 온 정신을 집중해 생각하고 간절하게 바라는 연습을 하거라. 그 다음 내가 가르쳐 준 아스트라를 외운다면 아무도 너를 해치지 못할 것이다.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "46507",
      "srcText": "그날부터 라마 왕자의 혹독한 수련이 시작되었습니다. 라마 왕자는 스승을 따라 몇 달 동안 물만 먹으며 정신을 집중하는 훈련을 했습니다. 그러다 보니 몸과 마음이 허약해져 환상과 환청에 시달리기도 했습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46515",
      "srcText": "라마 왕자는 숲 가장 깊은 곳에서 신들의 아스트라를 수련하고 있었습니다. 바로 이때 하늘이 까맣게 변하더니 악마들이 내려왔습니다. “라마야, 침착하거라! 정신을 집중하고 아스트라를 외우거라.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46525",
      "srcText": "미틸라 국왕은 그날 곧바로 라마 왕자와 비슈바미트라를 저녁 식사에 초대했습니다. “이렇게 저희를 초대해 주셔서 고맙습니다.” “저야말로 위대한 분들을 손님으로 모실 수 있어 영광으로 생각합니다. 그래서 오늘은 특별히 제 딸 시타를 시켜 식사 시중을 들게 하겠습니다.”",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46538",
      "srcText": "라마 왕자는 신하들과 다사라타 왕에게 말했습니다. “제가 바라는 것은 나라의 평화, 백성들의 행복입니다. 제가 있으면 바라타가 불안해할 것이고, 바라타가 불안해하면 백성도 나라도 불안해질 것입니다. 그러니 제가 떠나겠습니다.”",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46536",
      "srcText": "공교롭게도 바로 그 시각, 라마 왕자는 수련을 하기 위해 숲 속으로 깊이 들어가 있었고 시타 공주 혼자 오두막에 남아 밥을 짓고 있었습니다. 아름다운 시타 공주를 본 순간 라바나 왕은 그만 사랑에 빠지고 말았습니다. ‘좋아. 라마의 아내를 빼앗아서 내 아내로 삼아야지.’ 라바나 왕은 반항하는 시타 공주를 억지로 독수리에 태우고 그곳을 떠났습니다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "46550",
      "srcText": "“하지만 아직 그 아스트라는 연습해 본 적이 없어요.” “자신을 믿어요. 그것이 가장 큰 힘입니다.” 다음 순간 놀랍게도 라마 왕자의 입에서 아주 강한 아스트라가 흘러나왔습니다.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46558",
      "srcText": "이 소식은 코살라 왕국에도 전해졌습니다. 백성들은 만나기만 하면 라마 왕자에 대해 이야기꽃을 피웠습니다. 바라타 왕자는 다사라타 왕과 신하들에게 말했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46556",
      "srcText": "그러자 바라타 왕자는 어머니를 위로하며 말했습니다. “누구나 자기 자리가 있는 법이지요. 그러니 욕심을 내면 안 됩니다. 라바나 왕도 욕심 때문에 비참하게 죽지 않았습니까?”",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46559",
      "srcText": "코살라 왕국으로 돌아온 라마 왕자는 정식으로 왕의 후계자가 되었습니다. 그리고 다사라타 왕이 죽자 코살라 왕국의 왕이 되었습니다. 라마 왕자는 나라를 평화롭게 잘 다스렸으며, 죽은 후에는 다시 나라야나 신으로 돌아가 하늘로 올라갔다고 합니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46476",
      "srcText": "“그 떡을 왕비들에게 먹이도록 해라. 그러면 네 소원이 이루어질 것이다.” 다사라타 왕은 떡을 두 조각으로 잘라 그 중 큰 덩어리를 첫째 왕비인 카우살리야에게 먹이고, 작은 덩어리는 둘째 왕비 카이케이에게 먹였습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46484",
      "srcText": "카이케이 왕비의 불평에 다사라타 왕은 호탕하게 웃었습니다. 왕은 젊고 아름다운 왕비 카이케이를 무척 사랑했습니다. 그래서 간혹 이렇게 예의 없는 행동을 해도 귀엽게 보아 넘겼지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46483",
      "srcText": "첫째 왕비 카우살리야는 카이케이 왕비의 이러한 심보를 모두 알고 있었습니다. 그러나 심성이 착하고 너그러운 카우살리야 왕비는 언제나 라마 왕자에게 이렇게 당부했습니다. “카이케이 왕비도 너에게는 어머니이니 언제나 효성을 다하도록 해라. 그리고 무엇이든 바라타에게 양보하도록 하렴.” 그래서 라마 왕자는 아침마다 카이케이 왕비에게 문안 인사를 올렸고 언제나 정성으로 대했습니다. 그러나 카이케이 왕비는 라마 왕자의 그런 마음을 진심으로 받아들이지 않았습니다.",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "46489",
      "srcText": "어느 날 성자 비슈바미트라가 다사라타 왕을 찾아왔습니다. 인도에서는 유명한 성자가 왕을 찾아가면 환대를 받습니다. 성자를 잘 대접한 왕은 하늘의 축복을 받기 때문에 성자들은 늘 융숭한 대접을 받았습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46487",
      "srcText": "분명히 아들을 낳게 해 주면 그 아들을 성자에게 바치겠다고 하지 않으셨습니까? 그래서 신들은 당신에게 아들을 두 명이나 주었습니다. 그런데 이제 와서 그 약속을 어기시면 되겠습니까?",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46461",
      "srcText": "그래서 신 가운데 가장 높은 신‘브라흐마’는 라바나 왕에게 축복을 내려 주었습니다. “세상의 어떤 맹수도, 심지어 하늘의 신이라 해도 라바나를 해칠 수 없다.” 브라흐마 신의 말은 곧 법이었기 때문에 막강한 힘을 가진 신들도 라바나 왕을 괴롭힐 수 없었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46463",
      "srcText": "신들은 너무나 고통스러워‘나라야나’신에게 호소했습니다. “나라야나 신이여! 라바나는 브라흐마 신의 사랑을 믿고 너무나 거만해졌습니다. 인간 뿐만 아니라 신들까지도 괴롭힐 정도입니다. 나라야나 신께서 라바나를 벌하여 주십시오.” 나라야나는 신 중에서 가장 신통력이 뛰어났고, 몇 번이고 새로운 모습으로 다시 태어날 수 있는 재주도 부릴 수 있었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "46472",
      "srcText": "“하늘이시여, 신들이시여! 제게 아들을 주시옵소서. 제 뒤를 이어 왕이 될 아들을 얻어야만 이 나라가 안정될 수 있습니다. 부디 아들을 낳게 해 주신다면 신들을 위해 그 아들을 성자에게 보내 도를 닦도록 하겠습니다.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46473",
      "srcText": "그리고 반드시 라바나를 물리칠 것입니다. 물론 저는 인간으로 태어나는 그 순간부터 제가 나라야나 신이라는 사실을 기억하지 못할 것입니다. 여러분은 제가 나쁜 길로 빠지지 않도록 잘 지켜 주십시오. 신들은 나라야나 신에게 고마움을 전하고 앞길을 축복해 주었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46479",
      "srcText": "한편 다사라타 왕은 열심히 기도를 올리고 있었습니다. 바로 이때 다사라타 왕 앞에 떡 한 덩어리가 떨어졌습니다. 그리고 하늘에서 음성이 울려 퍼졌습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46477",
      "srcText": "다사라타 왕은 두 아들을 모두 사랑했지만, 라마 왕자에게 좀 더 큰 기대를 걸고 있었습니다. 라마 왕자는 아주 잘생긴 데다가 성품이 너그럽고 명랑해서 모두의 사랑을 받았습니다. 게다가 하나를 가르치면 열을 깨우칠 정도로 총명하기까지 했습니다. 물론 이것은 라마 왕자가 인간의 몸으로 태어난 나라야나 신이기 때문이었지요. 그러나 인간으로 태어나면서 라마 왕자는 자신이 나라야나 신이라는 것을 기억하지 못했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "46480",
      "srcText": "“전하! 라마 왕자를 지나치게 편애하시는 것 아니옵니까?” 카이케이 왕비는 다사라타 왕에게 뾰로통한 얼굴로 불평을 했습니다. “전하께서는 언제나 라마 왕자만 사랑하실 뿐 바라타 왕자에게는 눈길조차 주지않으시잖아요.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46481",
      "srcText": "“카이케이! 바라타도 내가 사랑하는 아들이오. 그러나 라마가 먼저 태어난 형이지 않소? 그래 장차 이 나라의 왕이 될 인물이니 조금 더 신경을 쓰는 것뿐이라오. 내가 바라타와 당신을 사랑하지 않아서가 아니라는 것을 명심하시오.”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46488",
      "srcText": "비슈바미트라의 말에 다사라타 왕은 온몸이 오싹해졌습니다. 그래서 더듬더듬 말했습니다. “하지만 라마 왕자는 안 됩니다. 장차 왕위를 이어갈 아들입니다. 다른 아들을 데려가시면 안 되겠습니까?”",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46493",
      "srcText": "한편 손님을 위해 후식을 가지고 오던 카이케이 왕비는 다사라타 왕과 비슈바미트라가 나누는 이야기를 듣고 깜짝 놀랐습니다. 카이케이 왕비는 눈물을 흘리며 다사라타 왕에게 외쳤습니다. “라마 왕자는 안 되니 다른 아들을 데려가라고요? 그렇다면 내게서 바라타 왕자를 떼어 놓겠다는 것인가요?”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46513",
      "srcText": "라마 왕자의 도력은 나날이 강해졌고, 이 사실은 금세 사람들의 입을 통해 인도 곳곳으로 빠르게 퍼져 나갔습니다. 이 소문을 들은 라바나 왕은 깜짝 놀랐습니다. “어떻게 해서든 라마 왕자를 찾아 내서 죽여 버려야겠어. 지금 당장 악마들을 모두 보내서 라마 왕자를 해치워 버려.” 라바나 왕의 명령을 받은 악마들은 라마 왕자와 비슈바미트라가 수련하는 숲으로 날아갔습니다.",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "46517",
      "srcText": "바람의 신 바유여! 그 불길이 멀리 퍼져 나가도록 힘을 빌려 주소서. 천둥의 신 인드라여! 악마들을 공포에 떨게 해 주소서. 그러자 하늘에서 아그니의 불화살이 떨어졌습니다. 바람의 신 바유는 폭풍을 일으켰고, 인드라는 번개와 천둥을 불러 왔습니다.",
      "srcPage": 57,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46526",
      "srcText": "시타 공주도 라마 왕자를 살펴보았습니다. 고행을 했다고는 믿을 수 없을 만큼 깨끗한 얼굴에 반듯한 이마, 빛나는 두 눈이 시타 공주의 마음을 사로잡았습니다. 그날 밤 궁전의 정원을 거닐던 비슈바미트라는 라마 왕자에게 말했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46523",
      "srcText": "“라마야, 오늘로 너의 수련은 다 끝났다. 이제 코살라 왕국으로 돌아가 왕이 되고, 힘을 모아 못된 라바나 왕을 물리치는 일만 남았다. 그러기 전에 너도 결혼을 해야 할 텐데, 시타 공주는 너에게 좋은 배필이 되리라 생각한다. 너도 시타 공주를 사랑하고 있지 않니? 그러니까 오늘밤 청혼하거라.”",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "46529",
      "srcText": "며칠 후 미틸라 왕국에서 성대한 결혼식이 열렸습니다. 미틸라 왕국 백성들은 꽃을 뿌리며 라마 왕자와 시타 공주의 결혼을 축복하였습니다. 결혼식을 마친 라마 왕자는 시타 공주를 데리고 코살라 왕국으로 돌아왔습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46532",
      "srcText": "그러나 라마 왕자의 귀국으로 왕궁에는 또 다른 갈등이 자라게 되었습니다. 라마 왕자가 떠난 후 다사라타 왕이 늙어 힘이 없어지자 신하들은 대부분 바라타 왕자 주변으로 몰려들었습니다. 얼마 안 있어 다사라타 왕이 죽으면 다음 왕위는 자연히 바라타 왕자에게 돌아갈 것이었습니다. 물론 이렇게까지 되기에는 카이케이 왕비의 힘이 컸습니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "46533",
      "srcText": "그런데 맏아들 라마 왕자가 돌아왔으니 카이케이 왕비와 바라타 왕자는 무척 불안했습니다. 이미 신하들은 라마 왕자 편과 바라타 왕자 편으로 갈라져 싸우고 있었습니다. “라마 왕자는 맏아들이다. 당연히 다음 왕이 되어야지.”",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46534",
      "srcText": "나라의 안정을 위해서라면 자기가 떠나는 것이 옳다는 생각이 들었지요. ‘그러나 시타는 어떻게 해야 하나? 공주로 태어나 고생이라고는 해 보지 않은 시타가 과연 험난한 길을 함께 갈 수 있을까?’",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46535",
      "srcText": "라마 왕자의 고민을 알아차린 시타 공주는 다정하게 말했습니다. “저는 왕자님과 결혼할 때부터 그 정도 각오는 하고 있었습니다. 걱정 마세요. 어디든 함께 가겠습니다.”",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46537",
      "srcText": "눈물을 흘리며 붙잡는 부모님과 신하들을 뿌리치고 라마 왕자는 시타 공주와 함께 왕궁을 떠났습니다. 그리고 국경 근처에 있는 숲에 작은 오두막을 짓고 조용히 살기로 했습니다. 그러나 불행은 거기서 끝나지 않았습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46539",
      "srcText": "라바나 왕은 자기가 보낸 악마들이 모두 라마 왕자의 손에 죽었다는 사실을 알고 머리끝까지 화가 났습니다. “괘씸한 라마! 절대로 살려 두지 않겠다.” 라바나 왕은 라마 왕자를 죽이려고 독수리를 타고 오두막으로 찾아갔습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46542",
      "srcText": "하누만은 라마 왕자를 격려했습니다. “걱정하지 마십시오. 힘을 합쳐 시타 공주님을 구해 옵시다.” 라마 왕자는 시타 공주의 팔찌를 손에 쥐고 맹세했습니다. “반드시 라바나를 물리치고 아내를 되찾아 오겠습니다.”",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46549",
      "srcText": "한편 랑카 왕국에서는 라바나 왕이 시타 공주에게 청혼을 하고 있었습니다. “아름다운 시타 공주! 부디 내 아내가 되어 주시오. 라마 왕자는 동생에게 왕위를 빼앗긴 바보 같은 사람이오. 하지만 내 아내가 되어 준다면 이 세상은 당신의 것이 되오.”",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46545",
      "srcText": "그러나 시타 공주는 거절했습니다. “저는 라마 왕자님과 일생을 같이하기로 약속했습니다. 당신과는 절대 결혼할 수 없습니다.”",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "46548",
      "srcText": "이때 왕궁 밖에서 요란한 소리가 들렸습니다. 놀란 시타 공주는 발돋움을 하고 밖을 내다보았습니다. 성 밖에는 원숭이 떼가 몰려와 있었고, 하늘에서는 신들이 꽃비를 뿌려 주고 있었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46547",
      "srcText": "그리고 그 꽃비를 맞으며 서 있는 용맹한 장수, 분명 라마 왕자였습니다. 이 소식을 들은 라바나 왕은 악마들을 시켜 라마 왕자와 싸우게 했습니다. 칼로 목을 베어도 새로 머리가 돋아나는 악마, 입에서 불을 뿜어내는 악마, 눈이 여러 개 있어 무엇이든 찾아 낼 수 있는 악마 등 많은 악마들이 라마 왕자에게 덤벼들었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "46551",
      "srcText": "드디어 라바나 왕이 전차를 타고 자신의 무기인 삼지창을 휘두르며 라마 왕자를 공격해 왔습니다. 그러자 번개의 신 인드라가 자신의 전차와 검을 라마 왕자에게 빌려 주었습니다. 인드라 신의 전차를 탄 라마 왕자는 검을 꺼내 라바나 왕과 맞서 싸웠습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46562",
      "srcText": "산스크리트 어로 쓰인 라마야나는 세련되고 아름다운 문장의 으뜸으로 꼽힙니다. 때문에 인도 문학 중에는 라마야나의 문장을 따라 하거나 그 내용을 비슷하게 흉내내서 쓴 것이 많습니다. 또 라마야나는 인도 문화가 해외에 퍼지면서 인도네시아, 말레이시아, 태국, 캄보디아 등 동남아시아 여러 나라 문화 예술의 바탕이 되었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46462",
      "srcText": "그러자 라바나 왕은 교만해지기 시작했습니다. “세상에서 나를 이길 존재는 아무도 없다. 내 명령을 거역하는 자는 살아남지 못하리라!”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46465",
      "srcText": "우쭐해진 라바나 왕은 힘없는 나라를 정복하고 사람을 함부로 죽였습니다. 그뿐만 아니라 신들까지도 괴롭혔지요. 바람의 신‘바유’의 날개를 부러뜨리기도 하고, 불의 신‘아그니’의 불씨를 꺼뜨리기도 했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46466",
      "srcText": "“알겠소. 내가 라바나를 물리치도록 하겠소.” 나라야나 신의 대답에 불의 신 아그니가 말했습니다. “하지만 라바나는 브라흐마 신으로부터 큰 축복을 받았습니다. 세상의 맹수는 물론이고, 우리 같은 신조차 라바나를 죽일 수 없다는 축복을 받았는데 어떻게 하지요?”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46468",
      "srcText": "나라야나 신은 웃으며 말했습니다. 브라흐마 신의 축복을 다시 한번 생각해 보십시오. 이 세상의 그 어떤 맹수와 신도 라바나를 해치지 못한다고 했지요?",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46564",
      "srcText": "인도 사람들의 삶과 함께하다. 라마야나는 인도에서 많은 사랑을 받고 있습니다. 인도 사람들은 라마야나를 외우는 것을 커다란 덕을 쌓는 길로 생각합니다. 이렇듯 라마야나는 인도에서 단순한 문학이 아니라 종교와도 같은 대우를 받고 있습니다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46565",
      "srcText": "인도 사람의 라마야나에 대한 유별난 사랑은 삶 곳곳에도 묻어납니다. 인도 각 지방어로 번역되어 읽히는 한편, 인도 북부 지방 곳곳에서는 라마야나의 사건들이 ‘람릴라’라는 야외 연극으로 해마다 한 번씩 상연되고 있습니다. 또 남부 지방에서는 서사시 마하바라타와 함께 유명한 인도 전통극인 ‘카타칼리’의 줄거리가 되고 있습니다.",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46561",
      "srcText": "라마야나는 17세기와 18세기에도 인도 화가들이 즐겨 다룬 그림의 주제였습니다. 이웃인 인도네시아의 많은 절에도 라마야나의 내용이 조각되거나 새겨져 있습니다. 라마야나가 보여 주는 풍부한 상상력과 황홀한 신들의 세계는, 인도는 물론 주변 나라의 많은 예술가들에게 창작을 위한 보물 창고 역할을 했습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46469",
      "srcText": "나라야나 신의 말에 다른 신들이 박수를 쳤습니다. “맞다! 인간은 라바나를 물리칠 수 있어.” 그러자 바람의 신 바유가 영리한 표정으로 두 눈을 굴리더니 냉큼 제안했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46470",
      "srcText": "생각해 보니 원숭이도 빠졌습니다. 원숭이는 동물이지만 분명 맹수는 아닙니다. 게다가 원숭이는 사람처럼 영리해서 여러 가지로 도움이 되지요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46467",
      "srcText": "그러니까 원숭이가 나라야나 신을 돕는다 면 라바나를 물리치는 데 큰 힘이 되지 않을까요? 바유 신의 제안에 나라야나 신이 빙그레 웃으며 말했습니다. “고맙소, 바유. 그럼 내가 인간의 몸으로 태어나 원숭이를 친구로 만들어서 함께 라바나를 혼내 주겠소.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46474",
      "srcText": "나라야나 신은 어느 곳에서 누구의 아들로 태어날지를 결정해야 했습니다. 이때 어디선가 애절하게 기도하는 소리가 들려왔습니다. 그것은 코살라 왕국의 다사라타 왕이 올리는 기도 소리였습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46475",
      "srcText": "다사라타 왕의 기도 소리를 들은 신들은 다사라타 왕이 진실하고 성실한 사람이라는 느낌을 받았습니다. 한참을 생각하던 나라야나 신이 말했습니다. 이제 저는 코살라 왕국 다사라타 왕의 아들로 태어나겠습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46482",
      "srcText": "그러나 카이케이 왕비의 눈에서는 서운함과 질투의 불길이 사그라지지 않았습니다. ‘언젠가는 꼭 라마 왕자를 몰아내고 내 아들 바라타가 왕위를 이어받게 할 거야. 흥, 두고 보라지!’",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46486",
      "srcText": "다사라타 왕도 비슈바미트라를 정성껏 대접했습니다. 다사라타 왕은 세상의 모든 부귀영화를 버리고 고행의 길을 선택한 성자를 진심으로 존경하고 있었습니다. 융숭한 대접을 받은 비슈바미트라는 다사라타 왕에게 정중하지만 분명하게 요구했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46485",
      "srcText": "“라마 왕자를 데려가게 해 주십시오.” 다사라타 왕은 깜짝 놀랐습니다. 왕께서는 오래전에 스스로 신들에게 한 약속을 잊으셨습니까?",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46492",
      "srcText": "카이케이 왕비가 소란을 피우며 울자 카우살리야 왕비와 바라타 왕자, 라마 왕자가 뛰어 들어왔습니다. 비슈바미트라가 침착하게 입을 열었습니다. 라마 왕자여! 오래전 당신의 아버지는 신과 약속을 했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46491",
      "srcText": "아들을 낳게 해 주면 그 아들을 성자에게 바쳐 고행을 하게 하겠다고. 그래서 신들은 당신의 아버지에게 당신과 바라타 왕자를 주셨소. 그런데 내가 와서 당신을 데려가겠다고 하니 그럴 수 없다고 하는군요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46490",
      "srcText": "라마 왕자는 아버지의 근심 어린 얼굴, 눈물을 흘리는 카이케이 왕비, 잔뜩 겁먹은 얼굴로 떨고 있는 바라타 왕자를 둘러보고는 조용히 말했습니다. “아바마마, 제가 성자님을 따라가겠습니다.” 다사라타 왕은 눈을 휘둥그렇게 뜨며 말렸습니다. “안 된다. 너는 장차 이 나라를 이끌어 나갈 후계자다.”",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46497",
      "srcText": "라마 왕자는 이렇게 말하고 어머니인 카우살리야 왕비에게 절을 했습니다. “어마마마, 불효자를 용서하십시오. 그러나 저로서는 이렇게 할 수밖에 없습니다.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46498",
      "srcText": "카이케이 왕비와는 달리 경건하고 너그러운 성품의 카우살리야 왕비는 라마 왕자의 손을 잡으며 침착하게 말했습니다. 네 말이 옳다. 약속은 반드시 지켜야 하는 신성한 것이다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46495",
      "srcText": "나는 너를 위해 신들께 날마다 경건하게 기도를 올리겠다. 비슈바미트라는 그 모습을 보면서 카우살리야 왕비의 인품에 감동하였습니다. ‘과연 어머니가 저렇게 현명하시니 아들도 저렇게 잘 키워 낼 수 있었구나.’",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46499",
      "srcText": "“이왕 떠나기로 했으니 조금이라도 빨리 떠나겠습니다.” 이렇게 말한 라마 왕자는 당장 짐을 꾸려 그날로 비슈바미트라를 따라 왕궁을 떠났습니다. 카우살리야 왕비는 눈물을 꾹 참고 아들을 위해 기도를 올렸습니다. 다사라타 왕은 너무 슬픈 나머지 앓아눕고 말았습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46502",
      "srcText": "편안한 왕궁에서만 살아 온 라마 왕자에게 왕궁을 떠나 도를 닦는 것은 무척이나 힘든 일이었습니다. 평화로운 인간 세계를 파괴하려는 악마들이 곳곳에서 소동을 피우고 있었습니다. 악마들은 인간들을 서로 이간질해서 싸우게 만들고 나라와 나라끼리 비참한 전쟁을 치르게 하였습니다. 간간이 악명 높은 라바나 왕의 잔인한 행동에 대한 소문도 들려왔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "46504",
      "srcText": "그런데 놀라운 것은 비슈바미트라가 이 모든 것을 손 하나 움직이지 않고 그저 앉은 자세로 다 해낸다는 사실이었습니다. 비슈바미트라가 눈을 감고 정신을 집중해 오로지 한 가지만을 생각하면 그것들이 모두 이루어지는 것이었습니다. 라마 왕자는 스승의 놀라운 능력을 배우고 싶었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46506",
      "srcText": "온 정신을 집중해서 자기가 원하는 바를 생각하며 특수한 주문을 입으로 외면 그대로 이루어지는 것이지요. 라마 왕자는 놀란 얼굴로 물었습니다. “칼이나 창, 활을 쓰지 않고 오직 정신을 집중해서 아스트라만 외우면 적을 물리칠 수 있다니, 대체 어떻게 그런 일이 가능한가요?”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46509",
      "srcText": "그러자 비슈바미트라는 손을 가슴에 올리며 엄숙하게 말했습니다. 그래서 모든 일은 마음먹기에 달려 있다고 하는 것이다. 우리는 늘 무엇인가를 원하지.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46511",
      "srcText": "하루는 카우살리야 왕비가 나타나 애잔하게 미소를 지었습니다. “라마야. 너를 보내고 나는 너무 슬픈 나머지 죽어 가고 있단다. 나를 보러 오지 않겠니? 돌아와 주지 않겠니?”",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46510",
      "srcText": "어머니의 슬픈 눈물을 본 라마 왕자는 이성을 잃고 그 자리를 뛰쳐나왔습니다. “어마마마, 보고 싶습니다.” 이렇게 외치며 달려가던 라마 왕자는 갑자기 커다란 거미줄에 걸리고 말았습니다. 비슈바미트라가 아스트라를 외어 라마 왕자를 붙잡은 것입니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46512",
      "srcText": "“아직도 모르겠느냐? 모든 것은 네 마음에서 오는 것이다. 어머니가 보인 것은 네가 어머니를 보고 싶어 하는 마음 때문에 그만큼 정신을 집중하지 못하고 있다는 증거이다. 네 마음을 이기지 못한다면 너는 절대 아스트라를 배울 수 없고, 아스트라를 배우지 못한다면 절대 라바나 왕을 이길 수 없다. 네가 라바나 왕을 이기지 못한다면 이 세상 사람들은 영원히 전쟁과 미움의 고통에서 해방될 수 없단 말이다.”",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "46514",
      "srcText": "비슈바미트라의 서릿발 같은 꾸짖음에 라마 왕자는 눈물을 흘리며 용서를 빌었습니다. “스승님, 잘못했습니다. 절대로 이런 어리석은 짓을 하지 않겠습니다.” 그날부터 라마 왕자는 한 점 의심이나 망설임 없이 수련에만 열중했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46516",
      "srcText": "라마 왕자는 침착하게 아스트라를 외웠습니다. 불의 신 아그니여! 악마들을 물리칠 수 있도록 불을 내려 주소서.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "46518",
      "srcText": "한편 숲 주변 마을에 살던 사람들은 하늘을 까맣게 덮다시피 하고 날아오는 악마 무리를 보고 라마 왕자가 걱정되어 숲으로 몰려갔습니다. “아아, 우리를 위해 라바나 왕을 물리치겠다던 라마 왕자님이 돌아가시겠구나.” 관을 두 개 만들어서 숲으로 들어간 마을 사람들은 뜻밖의 광경에 깜짝 놀랐습니다. 엄청난 불길 속에 갇혀 비명을 지르는 악마들의 모습을 보았으니까요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "46521",
      "srcText": "불의 신 아그니가 내린 불길을 바람의 신 바유가 널리 퍼지게 하자 악마들은 뜨거운 불길 안에서 몸서리를 쳤습니다. 어쩌다 불길 속에서 도망쳐 나온 악마들은 인드라 신이 천둥과 번개를 떨어뜨려 그 자리에서 죽여 버렸습니다. 그리고 이 지옥 같은 상황에서도 바위에 꼼짝 않고 앉아 아스트라를 외는 라마 왕자의 늠름한 모습이 보였습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "46520",
      "srcText": "“라마 님은 우리의 왕이시다. 하늘이 보낸 우리의 왕이시다! 왕에게 축복을! 영웅에게 충성을!” 마을 사람들은 모두 무릎을 꿇고 라마 왕자에게 절을 했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46522",
      "srcText": "이 소문은 삽시간에 인도 전체에 퍼졌습니다. “뭐라고? 코살라 왕국의 라마 왕자가 아스트라로 악마들을 물리쳤다고?” 소문을 전해 들은 미틸라 국왕은 깜짝 놀랐습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46519",
      "srcText": "‘라마 왕자와 시타가 결혼한다면 코살라 왕국과 우리 미틸라 왕국이 함께 힘을 합칠 수 있겠지. 그러면 주변 강대국들에게서 우리 왕국을 지킬 수 있을 거야. 뿐만 아니라 신기한 능력을 지닌 라마 왕자가 내 사위가 되는 것 아닌가.’ 시타 공주는 미틸라 국왕이 무척 아끼는 딸이었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "46528",
      "srcText": "라마 왕자는 용기를 내어 시타 공주가 있는 별궁으로 찾아갔습니다. 그러고는 시타 공주 앞에 무릎을 꿇고 청혼을 했습니다. 아름다운 시타 공주님! 저는 이제 수련을 다 끝냈습니다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46530",
      "srcText": "저와 결혼하여 코살라 왕국으로 함께 가 주시지 않겠습니까? 그렇지 않아도 라마 왕자에게 호감을 느끼고 있던 시타 공주는 얼굴을 붉히며 라마 왕자가 내민 손을 잡고 말했습니다. “기꺼이 왕자님의 청혼을 받아들이겠습니다.”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46527",
      "srcText": "다사라타 왕과 카우살리야 왕비, 많은 신하들은 기쁨의 눈물을 흘리며 라마 왕자 부부를 맞이하였습니다. 아름답고 상냥한 시타 공주를 본 왕과 왕비는 흡족한 미소를 지었습니다. 게다가 라마 왕자와 시타 공주가 결혼하였으니 코살라 왕국과 미틸라 왕국이 힘을 합쳐 주변 강대국들과 싸워 나가자는 미틸라 국왕의 편지를 읽은 다사라타 왕은 더욱더 마음이 든든해졌습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "46531",
      "srcText": "“천만에. 라마 왕자는 스스로 왕위를 포기하고 고행에 나섰잖아. 그런데 이제 와서 그 자리를 돌려 달라는 게 말이나 돼?” 자기 때문에 나라가 어지러운 것을 안 라마 왕자는 괴로웠습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46541",
      "srcText": "총명한 시타 공주는 끌려가는 중에도 좋은 생각을 해냈습니다. 몸에 지니고 있던 목걸이와 팔찌 등을 하나씩 땅에 떨어뜨린 것입니다. ‘아아, 왕자님이 이것들을 길잡이 삼아 나를 구해 주러 오시기를!’",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46544",
      "srcText": "한편 산속에 있던 원숭이들은 하늘을 날아가는 라바나 왕의 독수리와 아름다운 시타 공주를 보았습니다. “아니 저런, 큰일이야! 라바나 왕이 또 아름다운 아가씨를 납치해 가는구나.”",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46540",
      "srcText": "“그런데 그 아가씨가 무엇인가를 떨어뜨렸어.” 원숭이들은 떨어지는 장신구들을 하나씩 주워 들고 대장 원숭이 하누만에게 달려갔습니다. “대장님! 조금 전에 라바나 왕의 독수리가 날아갔는데, 독수리 등에서 이런 것들이 떨어졌습니다.” 하누만은 원숭이들 중에서 가장 영리한 원숭이였습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46543",
      "srcText": "하누만은 팔찌에 새겨진 ‘시타’와 ‘라마’라는 이름을 보고는 당장 라마 왕자를 찾아갔습니다. “당신의 아내는 라바나 왕에게 끌려간 게 틀림없습니다.” 라마 왕자는 아내의 팔찌를 바라보며 넋을 잃었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46546",
      "srcText": "그러자 화가 치민 라바나 왕은 버럭 소리를 질렀습니다. “좋아! 내 아내가 되든가 평생 이 탑 안에 갇혀 있든가 둘 중 하나를 택해!” 라바나 왕이 나간 후 시타 공주는 눈물을 흘렸습니다. “라마 왕자님, 어서 저를 구해 주세요.”",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46552",
      "srcText": "라마 왕자는 비슈바미트라에게 배운 아스트라를 외우면서 악마들을 하나씩 처치했습니다. “생각보다 강한 놈이군. 좋아! 내가 직접 나서겠다!”",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46554",
      "srcText": "악마들은 라바나 왕을 응원하고, 신들은 라마 왕자를 응원했습니다. “챙강 챙강! 철그럭 철그럭!” 라마 왕자의 검과 라바나 왕의 삼지창은 햇빛을 받아 눈부신 빛을 뿜었고, 부딪힐 때마다 요란한 소리가 났습니다. 라바나 왕은 정말 강했습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46553",
      "srcText": "비슈바미트라가 가르쳐 준 아스트라도 라바나 왕에게는 통하지 않았습니다. 신들은 모든 힘을 라마 왕자에게 모아 주었습니다. “라마 왕자여! 우리 모두의 이름을 부르는 아스트라를 외우시오!”",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46557",
      "srcText": "그러자 불의 신 아그니는 라마 왕자의 화살이 되고, 바람의 신 바유는 그 화살에 돋은 날개가 되어 라바나 왕을 향해 날아가더니 정확히 가슴에 명중하였습니다. 라바나 왕은 피를 토하며 전차에서 떨어졌고 결국 숨을 거두었습니다. “만세! 만세! 라마 왕자 만세!” 사람들도 원숭이들도 신들도 라마 왕자의 이름을 부르며 기뻐했습니다. 드디어 라마 왕자는 시타 공주를 구해 냈습니다.",
      "srcPage": 95,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "46555",
      "srcText": "“라마 형님은 저보다 능력이 뛰어나신 분입니다. 게다가 맏아들이십니다. 마땅히 그분이 왕이 되셔야 합니다.” 카이케이 왕비는 울음을 터뜨리며 반대했습니다.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46560",
      "srcText": "라마야나가 지금의 이야기로 모양을 갖춘 것은 2세기 말쯤입니다. 기원전 300년 이후에 살았던 ‘발미키’라는 시인이 라마야나를 지었다고도 합니다. 하지만 발미키는 그 당시까지 시인들의 노래로 전해져 온 많은 이야기들을 사람들이 읽기 쉽도록 정리하였을 뿐입니다.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    }
  ]
}