{
  "title": "봉신연의",
  "author": "육서성",
  "illustrator": "구인성",
  "isbn": "895904086X",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 51,
  "paragraphInfo": [
    {
      "srcTextID": "47933",
      "srcText": "하지만 안타깝게도 두 알밖에 없구나. 이 신단을 줄 터이니 가지고 돌아가 몸과 마음을 깨끗이 하고 좋은 날을 택해 아내와 나눠 먹도록 해라.” “정말 고맙습니다, 서왕모 님.”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47934",
      "srcText": "후예는 서왕모에게 고마운 마음을 담아 절을 하고 떨리는 손으로 신단을 받았습니다. 만약 후예가 신단 네 알을 얻었다면 상아와 두 알씩 나눠 먹고 다시 신선이 될 수 있겠지만, 두 알밖에 없는 것이 안타까웠습니다. 그러나 한 알씩이라도 먹으면 하늘과 땅이 있는 한 영원히 살 수가 있었습니다. 집으로 돌아오는 후예의 발걸음은 가벼웠습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "47935",
      "srcText": "\"여보, 내가 돌아왔소.” “어머나! 돌아오셨군요. 그동안 고생이 많으셨지요?” 상아가 얼굴에 웃음을 띠며 후예를 반갑게 맞았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47936",
      "srcText": "“서왕모 님께 신단 두 알을 얻어 왔소. 한 알을 먹으면 영원히 살 수 있고, 두 알을 먹으면 신선이 될 수 있는 약이라오. 네 알을 얻었더라면 좋으련만. 그래도 두 알을 얻었으니 한 알씩 먹으면 영원히 살 수 있을 거요.”",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47918",
      "srcText": "요 황제의 기도를 들은 천제는 지혜가 뛰어난 태백금성에게 물었습니다. “준 황제의 아들들 때문에 지금 아래 세상은 야단이로구나. 어찌하면 좋겠느냐?” 태백금성이 말했습니다. “신 가운데서도 젊고 용감한 후예를 불러 일을 맡기심이 좋을 것으로 생각되옵니다.”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47917",
      "srcText": "“후예! 요 황제가 기도하고 있구나. 네가 세상으로 내려가서 요 황제를 돕도록 하라.” 천제의 명을 받은 용감한 후예는 아름다운 부인 상아와 함께 길을 떠났습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47939",
      "srcText": "잠든 후예는 꿈을 꾸는지 잠꼬대를 하며 몸을 뒤척거렸습니다. 그 바람에 품에 간직하고 있던 신단 두 알이 방바닥으로 굴러떨어졌습니다. 놀란 상아는 얼른 신단을 집어 들었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47940",
      "srcText": "하지만 영원히 살 수 있을 뿐 세월이 흐르면 늙을 것 아닌가? 나도 주름이 많은 할머니가 되겠지. 하지만 두 알을 먹으면 신선이 된다고 했어. 신선은 결코 나이를 먹지 않으니 계속 젊은 모습으로 지낼 수 있을 텐데.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47941",
      "srcText": "상아는 고민에 휩싸였습니다. 아름다운 모습을 그대로 간직하려면 신단 두 알을 다 먹어야 했습니다. 그렇지만 신단은 두 알밖에 없으니, 후예와 한 알씩 먹을 수밖에 없었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47944",
      "srcText": "상아는 몸이 점점 가벼워지는 것을 느꼈습니다. 새털보다 더 가벼워진 상아는 저절로 떠올라 하늘로 날아가기 시작했습니다. 한참을 날아오른 상아는 계수나무 한 그루만 외로이 서 있는 어딘가에 도착했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47943",
      "srcText": "그곳은 하늘나라에서는 얼음 궁전이라고도 불리는 달이었습니다. “어머! 내가 어째서 달까지 왔지?” 그때 하늘에서 천제의 음성이 들려왔습니다. “어리석은 상아야! 그깟 아름다움을 간직하려고 후예가 온갖 고생을 하며 서왕모에게 얻어 온 신단을 혼자 먹어 버렸구나.”",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52131",
      "srcText": "신선과 도사, 영웅이 나오는 기서들은 세상이 어지러울 때 널리 유행하는 특징이 있습니다. 사람들이 힘들고 불안한 현실을 잊기 위해 환상의 세계를 그리워하는 이유에서이지요. 동양을 대표하는 판타지의 원류 봉신연의는 은나라와 주나라 때부터 전해 내려오는 신화나 설화, 도술 이야기가 등장하는 고대 장편 소설입니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "52128",
      "srcText": " 고대 중국 왕조를 무대로 도사 태공망이 신선 세계와 인간 세계를 넘나들며 활약하는 다양한 이야기들로 이루어져 있지요. 이 책에 실린‘후예와 상아’ 이야기는 봉신연의의 방대한 내용 중 극히 일부분입니다. 봉신연의에는 현실에서는 절대 볼 수 없는 신비로운 인물과 괴물들이 많이 나옵니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "52130",
      "srcText": "다리가 셋 달린 까마귀의 모습을 한 열 개의 태양, 독수리 머리에 용의 몸인‘설유’, 몸은 새요, 얼굴은 사람인‘탁비’, 머리가 둘 달린 새‘유조’, 날개가 달려 날아다니는 물고기 ‘문요’, 영원한 생명을 누릴 수 있는 서왕모의 신기한 약‘신단’ 등 마치 판타지 소설을 읽는 것처럼 환상적인 세계가 펼쳐집니다. 문학 전문가들은 봉신연의를 서양에서 판타지의 근원으로 생각하는 그리스 신화와 자주 비교하곤 합니다. 그만큼 봉신연의는 중국은 물론 동양을 대표하는 판타지 문학의 원류로서 인정받고 있는 것이지요.",
      "srcPage": 51,
      "srcSentenceEA": 8,
      "srcWordEA": 74
    },
    {
      "srcTextID": "47927",
      "srcText": "“정말 신선이 사는 곳이로군. 짐승들이 덤벼들지 않으니 나도 사냥하지 말고 나무 열매나 먹어야겠다.” 열매를 먹고 흐르는 냇물을 마시며 산을 오르기 시작한 지 열흘이 지나서야 후예는 간신히 곤륜산 꼭대기에 다다를 수 있었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47915",
      "srcText": "요 황제는 한숨을 내쉬며 말했습니다. “하늘에 계신 천제께 제사를 지내도록 하옵소서.” “그래, 정성껏 제사를 올려야겠구나.” 제단을 높이 세우고 하늘에 올릴 많은 음식을 마련했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47914",
      "srcText": "요 황제는 제단에 올라가 향을 피운 뒤, 나라와 백성을 위해 정성껏 기도드렸습니다. “하늘과 땅을 다스리는 천제님! 제발 백성들이 예전처럼 편히 살 수 있게 해 주십시오.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47916",
      "srcText": "“그렇게 하는 것이 좋겠구나. 즉시 후예를 부르도록 하라.” 후예는 활 솜씨가 뛰어난 신이었고, 후예의 부인은 여신 가운데 가장 아름다운 상아였습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47931",
      "srcText": "후예는 높은 의자에 위엄을 갖춘 모습으로 앉아 있는 서왕모에게 무릎 꿇고 절을 했습니다. “그대 이름은 이미 알고 있다. 활을 잘 쏜다지.” “작은 재주일 뿐입니다.” “그대가 동해 준 황제의 아들들을 쏘아 죽인 것은 잘못한 일이지만, 고통받는 사람들을 구해 준 것은 칭찬받아 마땅한 일이다. 천제의 노여움을 사서 하늘에서 쫓겨났지만, 그동안 고생한 것으로 어느 정도 죗값을 치렀다고 생각한다.”",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "52114",
      "srcText": "“누가 감히 황제의 아들인 우리에게 명령한단 말이냐? 건방진 녀석 같으니라고. 당장 물러가지 못할까?”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "52113",
      "srcText": "“내 말을 듣지 않는 것은 천제의 명을 어기는 것이오. 그렇다면 나는 활을 쏠 수밖에 없소. 알아 두시오, 내 화살은 결코 목표물을 빗나간 적이 없다는 것을!” “헛소리 마라!”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47923",
      "srcText": "준 황제의 아들들은 후예를 비웃으며 더욱 밝은 빛을 내뿜기 시작했습니다. 그 뜨거운 기운을 견디지 못하고 사람들과 짐승들이 곳곳에서 쓰러졌고, 바짝 마른 나무들은 금방이라도 불이 붙어 활활 타오를 것만 같았습니다. “하하하! 어떠냐? 우리의 힘이!” 그 모습을 본 후예는 어깨에 메고 있던 활을 손에 잡고 화살을 재었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47922",
      "srcText": "이제 마지막 태양 하나만이 남았습니다. 후예는 활에 화살을 재어 겨냥했습니다. “안 됩니다. 저 태양마저 쏘아 떨어뜨린다면 세상은 온통 어두워질 것이고, 동물과 식물은 모두 추워서 얼어 죽을 것입니다.” ",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47921",
      "srcText": "상아가 후예를 말렸습니다. “그것도 그렇군. 알겠소. 하나는 남겨 두리다.” 후예는 겨누던 활을 거뒀습니다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 16
    },
    {
      "srcTextID": "52119",
      "srcText": "후예는 칭찬을 기대하며 하늘로 돌아갔지만, 뜻밖에도 천제는 호통을 치며 후예를 꾸짖었습니다. “가서 사람들을 도우라고 했지. 누가 준 황제의 아들들을 죽이라고 했느냐? 준 황제는 아들 아홉이 죽어 지금 크나큰 슬픔에 잠겨있다.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52118",
      "srcText": "인간이 모두 죽는다면 하늘에 제사는 누가 올립니까? “시끄럽다. 너는 이제부터 하늘에서 살 수 없다. 당장 신의 옷을 벗고 사람의 세상으로 내려가거라.”",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47932",
      "srcText": "서왕모는 자신이 만든 사람의 편을 들어 준 후예를 돕고자 했습니다. 그러나 천제에게 쫓겨난 후예를 다시 신으로 되돌릴 능력은 없었습니다. 내가 만든 신단 한 알을 먹으면 영원히 살 수 있고, 두 알을 먹으면 신선이 될 수 있다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52120",
      "srcText": "신으로서 하늘에서 살 때는 생명이 영원했으므로 결코 나이를 먹지 않았습니다. ‘아, 이제 세월이 지나면 사람들처럼 얼굴에 주름이 생기겠지. 하늘에서 살 때는 결코 늙지 않았는데.’ 상아는 날마다 거울을 들여다보며 한숨을 내쉬었고, 후예는 그러한 상아를 보며 걱정에 잠겼습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47926",
      "srcText": "그러던 어느 날 후예는 곤륜산에 사는 여신 서왕모가 신단을 가지고 있다는 사실을 알게 되었습니다. 신단이란 신이 만든 약으로, 한 알을 먹으면 영원히 살 수 있고 두 알을 먹으면 신선이 될 수 있다고 했습니다. 후예는 상아가 아름다움을 잃을까 봐 걱정하는 모습을 보고, 상아를 위해 신단을 구하러 가기로 했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47924",
      "srcText": "“여보, 내가 곤륜산에 가서 서왕모 님께 부탁하여 신단을 얻어 오겠소.” “곤륜산으로 가는 길은 무척 험하고 멀다던데, 조심하세요.” 후예는 상아와 작별하고 길을 떠났습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52105",
      "srcText": "열 개의 태양은 동쪽 하늘을 다스리는 준 황제의 아들들로, 다리가 셋 달린 까마귀 모습을 하고 있었습니다. 준 황제의 아들들은 동해 건너 탕곡 근처에 있는 커다란 뽕나무에서 살고 있었습니다. 원래는 이들이 한 명씩 한나절 동안만 뽕나무에 앉아 있어서 낮과 밤이 생겼습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47913",
      "srcText": "“황제 폐하, 백성들이 태양 때문에 살지 못하겠다며 궁 밖에서 슬피 울고 있습니다.” 한 신하가 머리를 조아리며 요 황제에게 말했습니다. “나도 알고 있다. 하지만 대체 어떻게 하면 좋단 말이냐?”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52115",
      "srcText": "괴물들을 처치한 후예는 다시 길을 재촉하여 동해의 탕곡에 이르렀습니다. 탕곡에는 커다란 뽕나무가 있었고, 다리 셋 달린 까마귀 모습을 한 준 황제의 아들들이 가지에 앉아 있었습니다. “나는 천제의 명을 받고 온 후예라고 하오. 여러분 때문에 물이 마르고 땅이 갈라져 사람은 물론 동물과 식물도 살 수 없게 되었소. 부디 예전처럼 낮 동안만 세상을 비춰 줄 수 없겠소?”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "47920",
      "srcText": "바람 소리를 내며 날아간 화살은 정확히 첫 번째 태양을 맞혔습니다. 첫 번째 태양은 땅으로 떨어지며 차갑게 식었습니다. 후예는 계속 화살을 쏘았고, 태양은 차례차례 땅으로 떨어졌습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52117",
      "srcText": "밤낮없이 내리쬐던 태양이 사라지자, 사람들은 기뻐하며 춤을 추었습니다. 식물은 되살아났고 동물도 기운을 차렸습니다. 얼마 지나지 않아 강에는 다시 물이 흐르기 시작했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52116",
      "srcText": "“저는 사람과 세상을 위해 못된 까마귀들을 없앤 것뿐입니다.” “이런 괘씸한! 잘못을 빌어도 시원치 않을 텐데 네가 무척 잘한 것으로 알고 있구나.” 천제님! 저는 인간을 구한 것입니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52121",
      "srcText": "하늘에서 쫓겨난 후예와 상아는 사람들 틈에 섞여 살게 되었습니다. 더 이상 신이 아닌 후예와 상아는 구름을 타고 다닐 수도 없었고, 사람들처럼 추위와 더위를 느끼고 밥을 먹어야만 살아갈 수 있었습니다. 아름다움을 뽐내던 상아에게는 고생스러운 생활보다 점점 늙어 간다는 사실이 더 큰 걱정이었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47925",
      "srcText": "곤륜산으로 가는 길은 정말 멀고도 험했습니다. 더구나 신이 아닌 사람의 몸으로 길을 가자니 후예는 무척이나 힘이 들었습니다. 걷다가 지치면 나무나 바위 위에서 잠을 잤고, 열매를 따 먹거나 작은 짐승을 사냥해서 굶주린 배를 채웠습니다. 한 가지 다행스러운 점은 비록 사람이 되었지만, 예전의 활 솜씨는 여전하다는 것이었습니다. 활이 있으면 후예는 그 무엇도 두렵지 않았습니다.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "47928",
      "srcText": "산을 몇 개 넘고 강을 몇 개 건넜는지 모릅니다. 후예의 발바닥은 수십 번이나 벗겨지기를 되풀이했고, 온몸은 상처투성이가 되었습니다. 드디어 곤륜산이 보였습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47929",
      "srcText": "흰 구름으로 둘러싸여 하늘을 찌를 듯 우뚝 솟은 산은 여신 서왕모가 사는 곳이었습니다. 후예는 힘을 다해 산을 오르기 시작했습니다. 산을 오르는 동안 작은 토끼에서부터 커다란 곰, 사나운 호랑이까지 만났지만, 어느 짐승도 후예를 해치지 않았습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47930",
      "srcText": "구름 사이로 우뚝 서 있는 서왕모의 궁은 아름답기 그지없었습니다. 후예는 근처 냇물에서 몸을 깨끗이 씻고 옷매무새를 가다듬은 다음, 조심스럽게 궁 안으로 들어갔습니다. “후예가 거룩하신 서왕모 님을 뵙고자 왔나이다.” ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47938",
      "srcText": "금빛 신단은 밝게 빛났고 말할 수 없이 좋은 향기를 뿜어내고 있었습니다. 신단을 손에 든 상아는 좋은 향기를 맡자 문득 이런 생각이 들었습니다. 한 알을 먹으면 영원히 살 수 있다고 했지.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47912",
      "srcText": "중국의 전설적인 요 황제가 나라를 다스릴 적에, 하늘에 태양이 열 개나 떠오른 적이 있었습니다. 하나도 아닌 열 개나 되는 태양 빛으로, 물이 마르고 땅이 갈라졌으며 식물들은 시들어 버렸습니다. 사람들은 목이 말라 물을 찾아 헤맸지만, 모든 물이 말라 버렸고, 너무도 뜨거운 태양 빛 때문에 숨도 쉬지 못할 정도였습니다. 숲에 살던 사나운 짐승들은 물을 찾아 헤매거나 더위를 피해 다니다가 마을까지 내려와 사람들을 습격했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "52104",
      "srcText": "그런데 준 황제의 아들들은 열 명이 한꺼번에 뽕나무로 올라가더니 내려오지 않았습니다. 이 때문에 세상에는 열 개나 되는 태양이 온종일 떠 있게 되었던 것입니다. 그래서 찌는 듯한 더위가 시작되었고, 세상에는 밤조차 사라진 것입니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47942",
      "srcText": "한 알만 먹으면 영원히 살 수 있을 뿐 아름다운 얼굴은 세월이 지나면 사라지고 말겠지요. 자신을 위해서는 두 알을 먹고 싶지만, 신단을 구하기 위해 그토록 애를 쓰며 먼 길을 다녀온 후예를 외면할 수는 없었습니다. 그러나 후예는 지금 깊이 잠들어 있습니다. 상아가 신단 두 알을 다 먹더라도 알 수 없겠지요. 결국 상아는 아름다움을 간직하려는 욕심에 혼자서 신단 두 알을 모두 먹고 말았습니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "52127",
      "srcText": "“후예가 준 황제의 아들들을 활로 쏘아 죽인 죄는 크지만, 사람을 이롭게 했기에 어느 정도 고생을 시킨 다음 다시 하늘로 불러들이려고 했노라. 하지만 인간 세상에 살다가 갑자기 하늘로 올 수 없기에 서왕모에게 신단을 주어 세상의 나쁜 기운을 씻어 내도록 한 것이었다. 신단을 한 알씩 먹고 얼마 안 있으면 용을 보내 너희를 하늘로 데려오려 했는데, 너는 그만 욕심을 내어 두 알을 모두 먹고 말았구나.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 64
    },
    {
      "srcTextID": "52126",
      "srcText": "“아! 천제님. 용서해 주십시오.” “이미 늦었다. 이제 너는 아주 흉한 모습이 되어 차가운 얼음 궁전에서 외롭게 지내야 한다. 그리고 네 남편 후예는 신단을 먹지 못했으니, 앞으로 죽을 때까지 사람들 틈에서 살아야 한다.” “흑흑! 모두 제 잘못입니다.” 상아는 후회의 눈물을 흘렸지만, 너무 늦었습니다. 상아의 아름답던 모습은 온데간데없어지고 보기 흉한 두꺼비 한 마리만 남아 있었습니다.",
      "srcPage": 46,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "52132",
      "srcText": "중국인의 상상력이 빚어내다. 중국에서 봉신연의는 기서로 불립니다. ‘기서’란 현실에서는 볼 수 없는 마술과 도술 등이 신비롭게 어우러진 이야기책을 말하는데, 삼국지, 수호지, 서유기 등도 기서입니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47919",
      "srcText": "후예와 상아가 산을 수십 개 넘고 강한 태양 빛으로 바짝 말라 버린 강을 건너 넓은 들판에 도착하니, 타는 듯한 더위를 견디지 못하고 뛰쳐나온 괴물들이 날뛰고 있었습니다. 후예는 먼저 독수리 머리에 용의 몸을 한 괴물 설유를 활로 쏘아 떨어뜨렸습니다. 설유가 떨어지자 다른 괴물들이 후예에게 달려들었습니다. 몸은 새이고 얼굴은 사람인 탁비, 머리가 둘 달린 새 유조, 날개가 달려 날아다니는 물고기 문요 등과 맞닥뜨린 후예는 조금도 두려워하지 않고 화살을 재어 날렸습니다. 후예의 화살은 결코 빗나가는 법이 없어, 날뛰던 괴물들을 모두 꿰뚫었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 82
    },
    {
      "srcTextID": "52129",
      "srcText": "괴력을 지닌 삼국지와 수호지의 영웅들, 신기한 도술을 부리는 서유기의 손오공과 요괴들은, 오늘날 판타지 문학에 등장하는 인물처럼 신비로운 존재입니다. 봉신연의는 명나라 때, 육서성이라는 사람이 지었을 것이라고 막연하게 전해지고 있습니다. 다른 한편에서는 육서성이 봉신연의를 창작했다기보다는 오랜 옛날부터 전해 내려오는 신비로운 이야기들을 모아 집대성했다고도 합니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47937",
      "srcText": "“정말 고생하셨어요. 영원히 살 수 있다니 무척 기뻐요.” “내일 아침 일찍 일어나 몸을 씻고 기도를 드린 다음 신단을 먹읍시다. 나는 잠시 눈을 붙여야겠소.” 한시라도 빨리 상아를 만나기 위해서 쉬지 않고 달려온 후예는 너무 지친 탓에 눕자마자 깊이 잠이 들었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    }
  ]
}