{
  "title": "눈의 여왕",
  "author": "한스 크리스티안 안데르센",
  "illustrator": "조신애",
  "isbn": "8959041246",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 69,
  "paragraphInfo": [
    {
      "srcTextID": "56635",
      "srcText": "겔다의 집에 놀러 간 카이는 온 세상을 하얗게 물들인 눈을 바라보며 겔다의 할머니가 해 주는 이야기를 듣고 있었습니다. “흰 벌이 날아다니는 듯하구나.” “저기에도 여왕이 있을까요?”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56633",
      "srcText": "\"물론이지. 벌 떼에게 여왕벌이 있듯 눈에도 여왕이 있단다. 눈의 여왕은 눈 가운데 가장 크고 아름답지. 그리고 땅에 내려앉지 않고 하늘로 날아오른단다.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56632",
      "srcText": "\"눈의 여왕이 창에 대고 숨을 불어 넣으면 아주 예쁜 꽃 모양 무늬가 생기지.” “저도 본 적이 있어요. 눈이 내리는 추운 날, 창문에 아주 예쁜 무늬가 생겼었어요.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52208",
      "srcText": "그날밤 카이는 집으로 돌아가, 난로에 놓아 빨갛게 달군 동전으로 꽁꽁 언 창문에 구멍을 내어 밖을 내다보았습니다. 그때 무척 크고 아름다운 눈송이 하나가 화분에 내려앉더니 눈부시도록 흰옷을 입은 여인으로 변하는 것이었습니다. 별처럼 반짝이는 눈에, 얼음으로 이뤄진 듯한 피부의 여인은 카이를 향해 손짓했습니다. 그러나 카이는 겁이 나서 이불을 머리끝까지 끌어 올리고 벌벌 떨고 있었습니다. 잠시 뒤 커다란 새가 날아가는 듯한 소리가 들리더니, 그 여인은 사라지고 보이지 않았습니다.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "58747",
      "srcText": "겨울이 가고 봄이 왔습니다. 카이와 겔다는 다락방 창가에 앉아 한가롭게 책을 읽고 있었습니다. “앗! 눈이 아파. 뭐가 들어갔나봐. 가슴도 콕콕 쑤시는 것같아.” ",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52254",
      "srcText": "수백만 조각으로 부서진 거울 조각들은 바람에 실려 사람들이 사는 곳까지 날아갔습니다. 이 거울 조각이 눈에 박힌 사람은 모든 것이 밉게만 보였고, 심장에 박히면 마음이 얼음처럼 차갑게 변했습니다. 바로 그 거울 조각이 카이에게 들어간 것이었습니다. 그 뒤부터 카이는 이상하게 변했습니다. 겔다를 보고 못생겼다고 놀리는가 하면, 그림책을 보다가 유치하다며 집어 던졌고, 장미꽃이 밉다며 꺾어 버리는 못된 아이로 변한 것입니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "56645",
      "srcText": "다시 겨울이 왔습니다. 카이는 커다란 돋보기로 눈송이를 보며 말했습니다. “이 눈송이를 봐. 얼마나 멋있어.\"",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56643",
      "srcText": "\"진짜 꽃보다 훨씬 아름다워. 흠잡을 데가 없거든.” 카이는 모든 것을 흉하게 보면서도 이상하게 눈만은 아름답다고 했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56647",
      "srcText": "왜냐하면 마음이 눈처럼 차갑게 변했기 때문이었습니다. 그날도 카이는 추위도 잊은 듯 종일 눈 위에서 썰매를 타고 있었습니다. 그때 온통 흰색으로 칠한 큰 썰매가 지나갔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56646",
      "srcText": "썰매에는 흰 털외투를 입고 흰 모자를 쓴 사람이 앉아 있었습니다. 카이는 재빨리 자기 썰매를 그 썰매 뒤에 묶었습니다. 흰 썰매가 달려가면서 카이의 썰매도 달리기 시작했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56648",
      "srcText": "카이 혼자서는 절대로 내지 못할 빠른 속도로 말입니다. 썰매는 나는 듯 달려 어느새 마을을 지나 성문을 빠져나왔습니다. 처음에는 마냥 신이 났던 카이도 썰매가 마을을 벗어나자 점차 걱정이 되기 시작했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56649",
      "srcText": "맑지만 생기 없는 눈, 투명하도록 하얗지만 차갑기 그지없는 피부, 눈으로 만든 외투와 모자. 그 사람은 다름 아닌 눈의 여왕이었습니다. “춥지? 내 외투 안으로 들어오렴.” 여왕은 자신의 외투자락을 들추며 말했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56650",
      "srcText": "물론 그 안에 입은 옷도 흰색이었지요. 카이는 외투 안으로 들어갔지만 더욱 심한 추위를 느꼈습니다. 그도 그럴 것이 눈의 여왕이 입은 외투는 눈과 얼음으로 만들어졌기 때문이 었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56651",
      "srcText": "여왕은 카이 이마에 입을 맞췄습니다. 얼음보다도 차가운 입술이었습니다. 그러나 이상하게도 그때부터 카이는 전혀 추위를 느낄수 없었습니다. “이제 너는 누구에게도 입맞춤을 받아서는 안 돼!” 눈의 여왕의 속삭임에 카이는 스르르 잠이 들었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56655",
      "srcText": "밤이 지나고 날이 밝아도 카이가 돌아오지 않자 겔다는 카이를 찾아 나서기로 했습니다. 겔다는 그동안 아끼며 신지 않았던 빨간 구두를 꺼내 신었습니다. 성을 지나 강에 도착해 흐르는 강물에게 물었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56652",
      "srcText": "“혹시 네가 카이를 데려갔니? 내 친구를 돌려준다면 이 빨간 구두를 줄게.” 겔다는 구두를 벗어 물에 던졌습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56654",
      "srcText": "그러나 물결이 구두를 밀어 다시 겔다에게 가져다 주었습니다. 마치 자기는 카이를 데리고 있지 않다는 듯이. “그러면 카이가 간 곳을 알고 있니?\"",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56653",
      "srcText": "강물은 겔다의 물음에 대답이라도 하듯 겔다가 서 있는 반대편으로 흘렀습니다. 강가에 매여 있는 배를 발견한 겔다는 배에 올라탔습니다. 배는 강물이 흐르는 대로 조용히 움직이기 시작했습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52312",
      "srcText": "“이 나라에는 똑똑한 공주가 살고 있지. 그 공주는 자기보다 똑똑한 사람과 결혼을 하겠다고 했어. 그래서 많은 사람들이 몰려왔지만 공주보다 똑똑한 사람은 없었어.\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "52311",
      "srcText": "\"그런데 어느 날 한 소년이 나타났어. 옷은 낡았지만 긴 머리에 눈이 반짝이는 소년이었지.” “맞아! 내 친구 카이가 틀림없어.” “글쎄, 카이인지는 모르겠지만 공주는 소년이 지혜롭다는 사실을 알고 그날부터 궁에서 함께 지내고 있어.”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56661",
      "srcText": "겔다는 까마귀의 안내를 받아 궁으로 들어갔습니다. 사람들이 잘 지나다니지 않는 뒤쪽 길이었기에 어둡고 무서웠지만 꾹 참았습니다. 겔다는 떨리는 손으로 침실 문을 열었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56665",
      "srcText": "“안 돼! 나는 이 아이와 함께 놀 거야. 이제부턴 내 친구니까 아무도 손대지 마.” 바로 산적의 딸이었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56669",
      "srcText": "친구가 없어 외롭게 지내던 소녀는 비슷한 또래인 겔다를 보자 친구가 되고 싶었던 것이었습니다. 소녀는 겔다를 데리고 숲 속의 빈 터로 가서 모닥불을 피웠습니다. 그러자 주위로 비둘기 떼와 순록이 다가왔습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56664",
      "srcText": "“내 친구들이야. 머리를 쓰다듬어 주는 걸 아주 좋아하지.” 겔다는 순록을 쓰다듬으며 소녀에게 자신이 겪은 이야기를 들려주었습니다. 겔다의 이야기에 소녀는 눈물을 흘렸고, 비둘기 떼는 입을 모아 말했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56668",
      "srcText": "깜짝 놀란 겔다를 보며 순록이 말했습니다. “아마도 흰 썰매를 몬 것은 눈의 여왕일 거야. 눈의 여왕은 핀란드에서 조금 떨어진 북극 근처 스피츠베르겐에 살아. 나는 그곳에서 태어났기에 잘 알고 있어.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56670",
      "srcText": "\"그곳이 고향이라니까 가는 길을 잘 알 거야.” 잠시 후 소녀의 말대로 산적들은 모두 술에 취해 잠들었습니다. 겔다는 살금살금 조심스레 산을 빠져나왔습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56673",
      "srcText": "그리고 순록을 타고 북극으로 향했습니다. 겔다는 마음이 급해 밥도 제대로 먹지 못했습니다. 순록도 겔다의 마음을 아는지 쉬지 않고 달렸습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56678",
      "srcText": "핀란드에 도착한 겔다와 순록은 한 할머니를 만났습니다. 할머니는 겔다를 따뜻한 방으로 데려가 언 몸을 녹여 주었고, 더위에 약한 순록의 이마에는 얼음을 올려 주었습니다. “눈의 여왕이 데려간 아이를 찾아왔다고?\"",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56676",
      "srcText": "\"그렇다면 내가 도울 수 있는 것이 아무것도 없구나. 하지만 겔다 너는 누구보다도 강하고 따뜻한 마음을 지니고 있어. 그 아름다운 마음으로 카이의 눈과 심장에 박힌 거울 조각을 녹여야 해.\"",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56677",
      "srcText": "\"그렇지 않으면 아무 소용이 없단다.” 이어서 할머니는 순록에게 말했습니다. “너는 겔다를 붉은 열매가 달린 나무가 있는 숲으로 데려다 주어라.\"",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58748",
      "srcText": "그림책을 보던 카이가 갑자기 소리쳤습니다. 놀란 겔다가 카이의 눈을 살펴보았지만 아무것도 보이지 않았습니다. 아무것도 없는걸. 곧 괜찮아질 거야.” 겔다는 이렇게 말했지만, 사실 카이의 눈과 심장에는 바로 트롤의 깨진 거울 조각이 들어간 것이었습니다. 너무 작아서 겔다는 볼 수 없었던 것이었죠.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "52393",
      "srcText": "눈의 여왕이 사는 궁전은 온통 얼음으로 만들어진 곳이었습니다. 궁전에는 카이처럼 눈의 여왕이 데려온 사람들이 꽁꽁 얼어 마치 조각처럼 곳곳에 서 있었습니다. 눈의 여왕은 어디론가 나갔고, 카이는 차가운 바닥에 앉아 얼음을 가지고 놀고 있었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56675",
      "srcText": "\"거기서 조금 떨어진 곳에 눈의 여왕이 사는 궁전이 있거든.” 자리에서 벌떡 일어난 겔다를 보며 할머니는 빙그레 웃었습니다. “겔다야, 그 스프를 다 먹어야지만 궁전까지 갈 수 있단다.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58751",
      "srcText": "눈의 군사는 천사군의 상대가 되지 않았습니다. 천사군의 갑옷에 반사된 눈부신 햇빛과 천사군이 뿜어내는 열기에 눈의 군사는 마구 녹아내리기 시작했습니다. 천사군이 휘두른 칼에 눈의 군사는 가루가 되어 날아갔고, 날카로운 창에 찔린 눈의 군사는 그 자리에서 녹아 버려 흔적도 남지 않았습니다. 눈의 군사를 모두 물리친 천사군은 겔다를 호위하여 궁전 앞으로 데려다 주더니, 다시 하늘로 올라갔습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "52395",
      "srcText": "자신의 몸이 점점 얼어 가고 있는 것도 모르고 말이지요. “카이! 드디어 너를 찾았구나.” 겔다가 소리치며 달려갔습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "52396",
      "srcText": "하지만 카이는 아무런 말도 없이 가만히 앉아 있었습니다. 눈에 박힌 거울 조각과 추위로 몸도 마음도 꽁꽁 얼어 버려, 이제는 겔다마저 기억하지 못하는 것이었습니다. 겔다는 카이를 얼싸안고 눈물을 흘렸습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52397",
      "srcText": "“겔다! 여기는 어디지? 왜 이렇게 추운 거야?” 제정신이 돌아온 카이가 소리쳤습니다. “너는 눈의 여왕에게 잡혀 온 거야. 어서 나가자.”",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56691",
      "srcText": "“어린아이와 같이 되지 않으면 천국에 들어가지 못하리라.” (눈의 여왕)에 는 어린이의 순수한 마음만이 세상을 아름답게 만들 수 있다고 믿었던 안데르센의 믿음이 고스란히 나타나 있습니다. (눈의 여왕)은 1957년 러시아의 애니메이션 작가 레프 아타마노프가 만든 환상적인 영상으로 다시 한번 전세계 어린이의 마음에 감동을 주기도 했습니다. 또한 (눈의 여왕)이 보여 주는 환상적이고 아름다운 내용과 가슴 깊이 파고드는 감동은 세계의 많은 창작자들에게도 예술적 영감을 불러일으키고 있습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "52394",
      "srcText": "뺨을 타고 흘러내린 겔다의 뜨거운 눈물은 카이를 적셨습니다. 겔다의 눈물은 카이의 몸을 점차 따뜻하게 만들었고 심장에 박힌 트롤의 거울 조각까지도 녹였습니다. 몸이 따뜻해진 카이는 자기도 모르게 눈물을 흘렸고, 마침내 눈에 박혀 있던 트롤의 거울 조각도 녹아 버렸습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56687",
      "srcText": "“어린아이들과 같이 되지 않으면 천국에 들어가지 못하리라.” 겔다와 카이는 서로 마주 보며 싱긋 웃었습니다. 어느덧 세월이 흘러 두 사람은 어른이 되어 있었지만, 누구보다도 순수한 마음을 지니고 살았답니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56692",
      "srcText": "그러나 안데르센의 뛰어난 재능은 동화에서 더욱 빛납니다. (즉흥시인) 과 같은 해에 발표한 (어린이를 위한 동화집)이 굉장한 인기를 끌었던 것이죠. 그 후 안데르센은 (인어 공주), (미운 오리 새끼), (엄지 공주), (성냥팔이 소녀), (분홍신), (벌거숭이 임금님) 등 많은 걸작 동화를 발표 하면서 덴마크 국민의 사랑을 한몸에 받게 되었습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "56689",
      "srcText": "(눈의 여왕)은 눈으로 새하얗게 덮인 북유럽을 배경으로 한, 가장 아름다운 안데르센 동화로 손꼽히고 있습니다. 하지만 (눈의 여왕)은 주인공 겔다가 보여 주는 카이를 향한 진실하고 순수한 사랑 때문에 더욱더 빛이 납니다. (눈의 여왕)의 결말 부분에 할머니가 읽는 성경 구절을 보면, 이 동화를 통해 안데르센이 하고 싶은 말을 알 수 있습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "56636",
      "srcText": "어느 마을에 카이라는 소년과 겔다라는 소녀가 살았습니다. 카이와 겔다의 집은 서로 마주하고 있었고, 특히 두 아이는 창문만 열면 얼굴을 볼 수 있는 다락방에 살고 있었기에 더할 나위 없이 친했습니다. 바람이 세차게 불고 함박눈이 내리는 날이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52255",
      "srcText": "트롤은 무엇이든 흉한 모습으로 비추는 이상한 거울을 가진 악마입니다. 그 거울에 비치면 예쁜 소녀도 밉게 보이고, 아름다운 풍경도 쓰레기더미가 쌓여 있는 것으로 보였습니다. 그런데 어느 날 트롤이 거울을 깨뜨렸습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52305",
      "srcText": "“예쁜 아이로구나. 강물에 실려 여기까지 왔나 보구나.” 할머니는 겔다를 집으로 데리고 들어가 맛난 버찌를 주고, 황금으로 만든 빗으로 머리를 빗겨 주었습니다. 그러자 겔다는 모든 걸 잊게 되었습니다. 마술사인 할머니는 깜찍한 겔다와 함께 살고 싶어서 기억을 지워 버리는 마술 황금 빗으로 머리를 빗긴 것입니다. 혹시라도 겔다가 장미를 보고 카이를 생각해 낼까 봐 할머니는 마술을 부려 장미를 흙 속에 숨기고 겔다를 꽃밭으로 데리고 나갔습니다.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "56656",
      "srcText": "“어머! 예쁘기도 해라.” 겔다는 아름다운 꽃이 가득한 정원에서 해가 질 때까지 즐겁게 춤을 추었습니다. 날이 저물어 집에 들어가니 겔다를 위한 작은 침대가 마련되어 있었고, 침대 곁에는 맑은 향기를 품은 제비꽃이 가득 놓여 있었습니다. 푹신한 침대에서 향기를 맡으며 단잠을 잔 겔다는 다음 날도 꽃밭에 나가 하루 종일 놀았고, 할머니는 그 모습을 보며 기뻐했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "56634",
      "srcText": "“저는 눈의 여왕이 나타나면 이 난로 옆에 앉힐 거예요.” 카이의 말에 할머니가 웃으며 말했습니다. “그러면 눈의 여왕은 녹아 버릴 테니 절대 앉지 않을 거다.” 카이와 겔다는 밤이 깊어 가는 줄도 모르고 할머니의 이야기에 귀 기울이고 있었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56644",
      "srcText": "눈은 더욱 세차게 내렸고, 썰매가 너무 빨리 달리는 바람에 카이는 내릴 생각도 못하고 추위와 두려움에 덜덜 떨고만 있었습니다. 그런데 갑자기 썰매가 멈추었습니다. 그리고 썰매를 몰던 사람이 일어났습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52306",
      "srcText": "한참을 흘러가던 배는 아기자기한 창문이 있는 집 앞에 멈춰 섰습니다. 겔다는 배에서 내려 그 집 정원에 가득 핀 꽃을 구경하고 있었습니다. 그때 안에서 예쁜 장미가 그려진 모자를 쓴 할머니가 지팡이를 짚고 나와 말했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56657",
      "srcText": "날마다 아름다운 꽃밭에서 지냈지만 겔다의 마음은 어딘지 모르게 한구석이 비어 있는 듯했습니다. 갖가지 꽃이 피어 있었지만 뭔가 한 가지가 빠져있는 것 같았기 때문입니다. 어느 날 우연히 겔다는 할머니가 벗어 놓은 모자에 그려진 장미를 보았습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56659",
      "srcText": "하지만 아무리 정원을 헤매도 장미는 없었습니다. 맥이 빠진 겔다는 주르륵 눈물을 흘렸고, 눈물이 떨어져 흙을 적셨습니다. 그러자 흙 속에서 잠을 자던 장미가 깨어났습니다. “나는 카이를 찾으려고 집을 나섰는데, 혹시 카이가 죽은 건 아닐까?”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52313",
      "srcText": "장미의 말을 듣고 기운을 얻은 겔다는 카이를 찾기 위해 마술사 할머니 몰래 집을 떠났습니다. 겔다는 길을 가다 까마귀를 만났습니다. “까마귀야! 혹시 내 친구 카이가 어디 있는지 아니?”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56667",
      "srcText": "공주가 준 마차를 타고 산길을 가는데, 갑자기 숲에서 험상궂은 사람들이 뛰어나왔습니다. “꼼짝 마! 우리는 산적이다. 가진 것을 모두 내놓아라.” 겔다는 오들오들 떨며 마차에서 내렸습니다. 그때였지요.",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56672",
      "srcText": "“저건 오로라라고 하는 거야. 아름답지?” 순록의 말에 겔다가 고개를 들어 보니 하늘이 온통 푸른색으로 빛나고 있었습니다. 드디어 핀란드에 도착한 것입니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58749",
      "srcText": "갑자기 하늘에서 셀 수 없이 많은 눈송이가 떨어져 내렸습니다. 그 눈송이들은 눈의 여왕을 지키는 눈의 군사였습니다. 눈송이들은 땅에 닿자 뿔이 돋은 돼지나 굵고 긴 뱀 등 여러 가지 모양으로 변하였습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56688",
      "srcText": "겔다와 카이가 마을에 도착했을 때, 교회 종소리가 힘차게 울려 퍼졌습니다. 두 사람은 정답게 손을 잡고 집으로 갔습니다. 밝은 햇빛이 내리쬐는 곳에서 겔다의 할머니가 성경을 읽고 있었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56693",
      "srcText": "열네 살 때 코펜하겐으로 이주한 뒤에는 단역 배우로서 왕립 극장 무대에 서기도 했습니다. 그러던 중 좀 더 많은 공부가 필요하다고 느낀 안데르센은, 요나스 콜린이라는 정치가의 도움으로 대학교에 입학하였습니다. 대학을 졸업한 안데르센은 이탈리아 여행에서 얻은 체험과 인상을 바탕으로 1835년 (즉흥시인)이라는 소설을 발표하여 유명해졌습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "56660",
      "srcText": "할머니는 자신의 모자에 그려진 장미를 깜빡 잊고 숨기지 못했던 것이죠. “맞아! 장미가 없어.이렇게 많은 꽃이 있는데.” 겔다는 정원으로 뛰어나가 장미를 찾아보았습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56658",
      "srcText": "아름답게 핀 장미를 보자 카이가 생각난 겔다는 말했습니다. “아냐, 죽은 사람은 누구나 땅속으로 오는데 카이는 오지 않았어. 우리는 그동안 땅속에 있었기 때문에 죽은 사람을 전부 알고 있거든.”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56663",
      "srcText": "침실에는 빨간 침대와 하얀 침대가 있었습니다. 겔다는 램프를 켜고 빨간 침대에서 자고 있는 소년을 살펴보았습니다. “이 사람은 카이가 아냐.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56662",
      "srcText": "겔다의 말에 하얀 침대에서 자다가 깬 공주가 물었습니다. “너는 누구지?” 겔다는 공주에게 그동안의 이야기를 들려주었습니다. “어머, 가엾어라. 내가 마차를 줄 테니 타고 가서 친구를 찾도록 하렴.”",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56666",
      "srcText": "“우리는 카이를 봤어. 흰 썰매를 타고 갔는데, 그 썰매를 몰던 사람이 차가운 입김을 내뿜어 친구들 몇이 얼어 죽고 말았지.” “썰매를 타고 갔다고? 대체 어디로 갔을까?”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56674",
      "srcText": "소녀는 못내 아쉬운 듯 겔다에게 속삭였습니다. “너와 오랫동안 함께 놀고 싶었는데 이야기를 들으니 보내 줘야겠구나. 네 친구 카이를 찾도록 말이야.” “정말이야?”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56671",
      "srcText": "“잘 들어. 조금 있으면 모두 술을 마시고 곯아떨어질 거야. 그때 조용히 이곳을 빠져나가도록 해. 이 순록을 타고 말이야\".",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58752",
      "srcText": "붉은 열매가 달린 나무가 있는 숲에 도착한 겔다는 순록에서 내려 눈의 여왕이 사는 궁전으로 향했습니다. 점점 바람이 거세지고 주위는 온통 눈뿐인 하얀 세상을 겔다는 혼자서 걸어갔습니다. 문득 추위를 느끼고서야 장갑도 끼지 않고 신발도 신지 않고 왔음을 알았지만 이제 와서 되돌아갈 수는 없었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "58750",
      "srcText": "겔다는 두려움을 이겨 내기 위해 주기도문을 외웠습니다. 그러자 하느님이 보내신 천사의 군대가 나타났습니다. 번쩍이는 투구를 쓰고 갑옷을 입은 천사군은 눈의 군사들과 불꽃 튀는 전투를 벌이기 시작했습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52398",
      "srcText": "겔다는 카이와 함께 붉은 열매가 열리는 나무가 있는 숲으로 돌아와 순록의 등에 올랐습니다. 순록은 두 사람을 태우고 핀란드에 있는 할머니 집으로 향했습니다. 할머니는 두 사람을 반갑게 맞으며 맛있는 점심을 마련했고, 또 추위를 이길 수 있는 옷까지 만들어 주었습니다. 겔다와 카이는 할머니가 준 썰매에 몸을 싣고 그동안 도움을 준 많은 동물 친구들에게 작별 인사를 한 뒤 고향으로 출발했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "56694",
      "srcText": "한스 크리스티안 안데르센(1805~1875)은 덴마크 수도 코펜하겐 근처에 있는 오덴세에서 태어났습니다. 안데르센은 가난하지만 문학을 좋아하던 아버지에게서 세계 명작을 들으며 어린 시절을 보냈습니다. 열네 살 때 코펜하겐으로 이주한 뒤에는 단역 배우로서 왕립 극장 무대에 서기도 했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56690",
      "srcText": "1875년 안데르센이 죽었을 때에는 덴마크 모든 국민이 상복을 입고, 국왕과 왕비도 장례식에 참석했다고 합니다. 안데르센은 130여 편에 이르는 많은 동화를 발표했습니다. 그중 (눈의 여왕)은 안데르센이 가장 활발하게 동화를 썼던 1885 년 나온(새 동화집)에 실려 있지요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    }
  ]
}