{
  "title": "콩쥐의 오해",
  "author": "유일윤",
  "illustrator": "황유리",
  "isbn": "9788929118808",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "글뿌리",
  "classification": "의사소통",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "148546",
      "srcText": "콩쥐는 기쁜 마음으로 집으로 돌아와 새어머니에게 사과를 드렸어요. 그런데 새어머니는 콩쥐를 야단쳤어요. “이 사과는 어디서 났니? 훔쳐 온 것 아니니?” 그러고는 사과를 모두 빼앗아 팥쥐에게 주었지요. 콩쥐에게는 밥도 주지 않았어요. 콩쥐는 배가 고파 밤새 훌쩍훌쩍 울었지요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "148549",
      "srcText": "하지만 아직 벼 찧기와 베 짜기가 남아 있었어요. 콩쥐는 한숨을 푹 내쉬었어요. “이 많은 벼를 언제 다 찧지?” 그러자 참새들이 날아왔어요. “우리가 부리로 껍질을 벗겨 줄게.” 그사이 아름다운 선녀도 나타났어요. “콩쥐야, 베는 내가 짜 줄 테니 이 꽃신과 비단 을 입고 어서 잔칫집에 가거라.” 꽃신을 신고 비단옷을 입은 콩쥐는 달님처럼 환하고 별님처럼 빛났어요. 콩쥐는 기쁜 마음으로 서둘러 뛰어갔지요.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "148552",
      "srcText": "그런데 콩쥐가 꽃신을 신자 딱 맞는 것이 아니겠어요! 이리하여 사또님은 착하고 아름다운 콩쥐를 아내로 맞이했답니다. 콩쥐 엄마가 세상을 떠난 지 몇 년 후, 콩쥐 아빠는 새 아내를 맞이했어요. 새엄마는 콩쥐네 집에 팥쥐라는 동생을 데리고 왔지요. 새엄마는 좀처럼 웃지도 않고 무뚝뚝했어요. 콩쥐는 그런 새엄마가 무서웠어요. 네 식구가 함께하는 저녁 식사 시간, 새엄마는 콩쥐의 친엄마가 앉던 자리에 앉았어요. ‘어, 저긴 엄마가 앉던 자리인데......’ 콩쥐는 자꾸만 친엄마가 떠올랐어요. 콩쥐는 식사 시간 내내 말 한마디도 없이 앉아 있다가 방 안으로 쏙 들어와 버렸지요.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 88
    },
    {
      "srcTextID": "148561",
      "srcText": "잠시 후 새엄마가 터덜터덜 돌아왔어요. 콩쥐는 달려 나가 활짝 웃으며 말했어요. “고맙습니다, 엄마.” 새엄마는 크게 기뻐하며 눈물을 흘렸어요. 그리고 콩쥐를 품에 꼭 끌어안았지요. 아빠와 팥쥐도 그 모습을 보고 흐뭇하게 웃었답니다.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "148544",
      "srcText": "옛날 어느 마을에 착하고 예쁜 콩쥐가 살았어요. 어머니는 콩쥐가 어릴 때 세상을 떠났어요. 콩쥐가 열네 살이 되던 해, 아버지는 새 아내를 맞이했어요. 새어머니는 팥쥐라는 동생을 데리고 왔지요. 새어머니와 팥쥐는 콩쥐를 못살게 굴었어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "148550",
      "srcText": "콩쥐가 다리를 건널 때였어요. “길을 비켜라. 새로 오신 사또님 행차 시다.” 콩쥐는 깜짝 놀라 뒤를 돌아보았어요. 그 순간 꽃신 한 짝이 벗겨져 냇물에 떨어졌어요. 콩쥐는 꽃신을 줍지도 못하고 뛰어갔지요. 사또님은 달님처럼 환하고 별님처럼 빛나는 콩쥐에게 마음을 빼앗겼어요. “꽃신을 주워 주인을 찾아오너라.”",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "148553",
      "srcText": "콩쥐 아빠는 콩쥐와 함께 살 수 없게 되었어요. 콩쥐네 집과 멀리 떨어진 다른 도시에서 일을 해야 했거든요. 이제 콩쥐는 한 달에 한 번만 아빠와 만날 수 있게 되었어요. “여보, 우리 콩쥐를 잘 부탁해요.” “예, 걱정하지 말아요.” 콩쥐 아빠는 새엄마에게 콩쥐를 부탁하고 떠났어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "148554",
      "srcText": "그러던 어느 날이었어요. 학교에서 돌아온 콩쥐는 방 안에 들어서자마자 깜짝 놀랐어요. 글쎄, 방이 몰라보게 달라져 있지 않겠어요? 침대와 책상, 옷장의 위치가 바뀌었지요. 침대 옆에 두었던 엄마 사진과 뚜껑을 열면 음악이 흘러나오는 엄마의 보석함도 어디론가 사라져 버렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "148559",
      "srcText": "콩쥐가 집으로 돌아오니 아빠가 와 계셨어요. “새엄마가 널 찾으러 나가셨어. 그동안 새엄마가 네게 특히 엄했던 건 콩쥐 너를 바르게 키워 달라는 내 부탁 때문이었단다.”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "148545",
      "srcText": "하루는 새어머니가 콩쥐와 팥쥐에게 일을 시켰어요. 콩쥐는 새어머니가 시킨 대로 나무 호미로 돌밭을 매었어요. 하지만 나무 호미는 금세 부러져 버렸지요. “호미가 부러졌으니 이 돌밭을 어떻게 매지? ” 콩쥐는 새어머니에게 혼날까 봐 엉엉 울었어요. 그때 소 한 마리가 나타났어요. “음매. 콩쥐야, 울지 마. 내가 도와줄 테니까 이거 먹고 있어.” 소는 콩쥐에게 사과 한 바구니를 주고 돌밭을 대신 매 주었어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    },
    {
      "srcTextID": "148547",
      "srcText": "어느 날, 마을에 새로 오신 사또님이 큰 잔치를 연대요. 새어머니는 팥쥐에게만 예쁜 옷을 입히고 잔치에 가기 위해 나섰어요. 콩쥐는 예쁜 옷을 입고 잔치에 가는 팥쥐가 부러웠어요. “어머니, 저도 가고 싶어요.” 하지만 새어머니는 콩쥐에게 일만 잔뜩 시켰지요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "148548",
      "srcText": "콩쥐는 물을 길어다 항아리에 붓기 시작했어요. 하지만 아무리 물을 부어도 항아리는 채워지지 않았어요. 항아리 밑이 깨져서 물이 새고 있었거든요. 그때 커다란 두꺼비 한 마리가 나타났어요. “콩쥐야, 내가 항아리 밑을 막아 줄게.” 콩쥐는 두꺼비의 도움으로 항아리에 물을 가득 채울 수 있었어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "148551",
      "srcText": "신하들은 꽃신의 주인을 찾아온 마을을 돌아다녔어요. 마침내 신하들이 콩쥐네 집에도 왔어요. 팥쥐가 먼저 꽃신을 신어 보았지만 발이 들어가지 않았어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "148557",
      "srcText": "‘새엄마는 왜 나한테만 그러지? 팥쥐에게는 아무 말도 안 하면서!’ 몹시 속이 상한 콩쥐는 공원에 갔어요. 친엄마와 자주 가던 곳이었지요. 콩쥐는 벤치에 앉아 오고 가는 가족들을 보았어요. 모두 행복해 보였어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "148558",
      "srcText": "콩쥐는 친엄마가 더욱 그리웠어요. 어느덧 해가 지고 날이 어두워졌어요. “이제 집에 들어가야겠다.”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "148560",
      "srcText": "방 안으로 들어온 콩쥐는 책상 서랍을 열다 깜짝 놀랐어요. “어, 이게 뭐지?” 서랍 속에는 예쁜 상자가 놓여 있었어요. 그 안에는 친엄마의 사진과 보석함이 들어 있었지요. 새엄마가 정리해 놓은 것이었어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "148555",
      "srcText": "하루는 콩쥐가 좋아하는 만화 영화를 보고 있었어요. 새엄마가 깔깔 웃는 콩쥐에게 다가와 물었어요. “숙제는 다 했니?” “아직 안 했어요.” “그럼 숙제 먼저 끝내도록 해.” 새엄마는 텔레비전을 껐어요. 콩쥐는 아무 말도 못 하고 방 안으로 들어와 눈물을 글썽였어요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "148556",
      "srcText": "어느 일요일, 같은 반 친구의 생일 잔치가 있는 날이었어요. “저, 친구 생일 잔치에 다녀와도 될까요?” “내일이 시험인데 공부는 다 했니?” “아직 안 했어요.” “그럼 공부를 다 하고 가도록 해.” 콩쥐는 날이 저물도록 공부를 끝내지 못했어요. 결국 생일 잔치에도 가지 못했지요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    }
  ]
}