{
  "title": "놀 때도 안전이 필요해",
  "author": "김주희",
  "illustrator": "찌아",
  "isbn": "9788960988057",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 37,
  "paragraphInfo": [
    {
      "srcTextID": "146076",
      "srcText": "아이들이 놀다가 다치기도 하면서 크는 거지. 지유야, 가서 마음껏 놀아.” 통화를 끝낸 이모가 웃으면서 말했어 요. 마음대로 놀아도 된다고?",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "146077",
      "srcText": "야.” 지유는 밝은 목소리로 말 했어요. 그런데 도담이는 곧 태권도 학원에 가 봐야 한다며 놀이터를 떠났어요. “안녕, 나는 도담이랑 같 은 반이고 이름은 한영웅 이야. 나하고 놀래?” 영웅이가 자기소개를 했어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146068",
      "srcText": " 그래서 지유는 계단으로 미끄럼틀 꼭대기에 올라 왔어요. 영웅이 얼굴 바로 앞에서 엄지손가락 두 개 를 추켜세웠어요. “형, 아까 여기 올라올 때 정말 빠르더라. 짱 멋있 었어.” ‘음, 이런 게 멋있는 일인가?’ 영웅이는 이런 칭찬은 처음이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146078",
      "srcText": "“좋아, 영웅이 형. 내가 그쪽으로 갈게.” 지유는 계단으로 미끄 럼틀 위에 올라갔어요. 영웅이처럼 올라가고 싶 었지만 이모한테 들킬 것 같았거든요. 이모는 벤치 에 앉아서 휴대폰을 보느 라 정신이 없었어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146079",
      "srcText": "“안 심심했어!” 지유는 싱글싱글 웃으며 대답했어요. 이날 밤, 지유의 일기장에 영웅이가 등장했어요. 영웅이 형 이 보여 준 아슬아슬한 놀이 기구 타는 법을 적고 싶었지만 그 럴 수 없었어요. 엄마 아빠가 일기를 보는 날에는 영웅이 형하 고 놀지 말라고 할 테니까요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "146069",
      "srcText": "하지만 지유 같은 동생이라면 같이 신 나게 놀 수 있을 것 같았어요. “하나도 안 어려워. 미끄럼틀 산에 오른다고 생각해. 하지만 산은 천천히 올라가도 되잖아. 미끄럼틀 산은 빠르게 달려와서 위로 후다닥 올라가야 해.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146070",
      "srcText": "미끄러질 것 같으면 미끄럼틀 양옆을 잡으면 돼.” 영웅이는 어깨를 으쓱했어요. 꼭 선생님이 된 것 같았어요. 지유는 고개까지 끄덕이며 영웅이의 말을 듣고 있었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "146071",
      "srcText": "이때 영웅이가 미끄럼틀 꼭대기에서 두 주먹을 불끈 쥐고 할 수 있다고 용기를 주었어요. 지 유도 영웅이처럼 외동이에요. 지유는 영웅이 같은 형이 있으 면 좋겠다고 생각했어요. “성공!” 지유는 영웅이와 손바닥을 마주쳤어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146072",
      "srcText": "영웅이는 도담이한테 뭐 라고 하지 못했어요. 유치 원 때는 영웅이가 마음대 로 놀아도 엄마한테 이른 다고 하지 않았거든요. 그런데 오늘 만난 지유는 영웅 이를 추켜세워 주었어요. 그러니 영웅이가 얼마나 신이 나서 이것저것 보여 주고 싶었겠어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "146073",
      "srcText": "폴짝폴짝 뛰기, 한 발로 서서 그네 타기, 그네 타다가 뛰어 내 리기. 영웅이만의 아슬아슬 놀이법이 펼쳐졌어요. 지유는 반 짝반짝 빛나는 눈으로 구경했어요. “와.” 하는 감탄사와 엄지 척이 동시에 나왔지요. 영웅이는 어깨를 으쓱하며 미소 지었 어요. 놀이터의 영웅이 된 것만 같았어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "146067",
      "srcText": "“안녕, 도담이 누나. 나는 씨앗 초등학교 1학년 2반 배지유 야.” “잘 들었지? 이 누나는 태권도 학원에 간다.” 도담이가 영웅이한테 말했어요. 도담이는 든든한 친구예요. 모르는 아이한테 먼저 말을 걸 어서 영웅이의 궁금증도 해결해 줬잖아요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "146074",
      "srcText": "높은 놀이 기구 아래에는 서 있지 말 고.” “응, 알았어.” 지유는 엄마가 걱정이 너무 많다고 생각했어요. 아직 지유 반에는 학교에서 다친 아이가 없는데 말이에요. 엄마는 지유의 학교 밖 놀이터 지킴이였어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146065",
      "srcText": " ‘쟤, 왜 나한테 엄지 척 하지?’ 영웅이는 놀이터에 있는 한 아이를 바라보았 어요. 방금 “우아, 우아.” 하고 감탄하는 소 리가 들려서 쳐다봤더니 한 아이가 영 웅이를 향해 엄지손가락 두 개를 척 들어 올린 거예요. 영웅이는 얼떨떨하면서도 기분이 좋 았어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "146066",
      "srcText": "이름처럼 영웅이 된 것 같았어 요. 사실 영웅이가 한 거라고는 친구 도담이한테 쫓겨서 미끄럼틀 꼭 대기로 도망 온 게 다인데 말이에요. 다다다 빠르게 달려서 미끄럼틀을 밟 고 거꾸로 올라왔지요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146075",
      "srcText": "이게 어찌된 일일까요? 이제는 놀이터 벤치에 엄마 대신 이모가 앉아 있게 된 거예 요. 알고 보니 지유가 걱정됐던 엄마가 이모한테 하루에 세 시간 지유 지킴이 아르바이트를 하라고 한 거예요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146081",
      "srcText": "영웅이와 도담이는 서로 팽팽했어 요. 눈을 질끈 감은 영웅이 얼굴이 발개졌어요. 철봉을 움켜 쥔 두 손은 떨리고 있었지요. 도담이도 인상을 쓰고 있었지만 영웅이보다 편안해 보였어요. 결국 영웅이가 못 버티고 먼저 턱이 아래로 내려왔어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146082",
      "srcText": "영웅이의 칭찬을 들으니 지유는 기분이 좋았어요. 마음만은 원통 위를 뛰어다니고 있었지요. 엄마와 이모가 없는 놀이터가 이렇게 재미있는 줄 몰랐어요. “형, 나 그거 해 볼래! 거꾸로 누워서 미끄럼틀 내려오기.” 지유는 미끄럼틀 꼭대기로 올라왔어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146084",
      "srcText": "“미끄럼틀 거꾸로 올라가지 않기!” “그네 엎드려서 타지 않기!” “높은 놀이 기구에서 뛰어내리지 않기!” 옆 모둠 아이들 목소리가 들렸어요. 영웅이는 속으로 뜨끔 했어요. 영웅이가 지유에게 가르쳐 준 놀이 기구 타는 방법들 이었거든요.",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146086",
      "srcText": "도담이와 모둠 친구들도 이야기를 나누고 있지요. 영웅이는 이 시간이 지루했어요. 그런데 옆 모둠 이야기가 들린 후부터 신경이 쓰이기 시작했어요. 1학년 지유에게 위험한 놀이를 가 르쳐 주었다는 거잖아요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "146088",
      "srcText": "안전한 학교생활에 대한 생각이냐고요? 아니요. 그동안 도담 이가 태권도 학원에 다닌다고 으스댄 줄 알았거든요. 입버릇 처럼 누나라고 하는 게 잘난 척하는 줄 알았어요. 그런데 방금 도담이는 진짜 누나처럼 든든했어요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146089",
      "srcText": "이미 도담이가 정 답을 맞혔다고 생각했거든요. “영웅이 말도 맞아요. 1학년 아이는 잘못한 게 없어요. 하지 만 운동장에서 다치지 않으려면 주변을 잘 보는 것도 중요해요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "146096",
      "srcText": "지유야, 미 안해.” 그러더니 지유와 지유 부모님에게 사과를 하는 거예요. “안녕하세요. 저는 영웅이 친구 서도담이에요. 영웅이가 지유에게 정말 미안해하고 있어요.”",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "146098",
      "srcText": "지유는 입술을 앙다물었어 요. 다쳐서 병원에 왔을 때가 떠올랐어요. “이모가 미안해. 많이 놀랐 지?” 지유가 괜찮다고 했지만 이모는 지유의 손을 꼭 잡고 계속 미안하다고 했어요.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "146080",
      "srcText": "“알았어.” 지유는 시무룩하게 대답했어요. 답답한 게 싫어서 학원도 안 다녀요. 엄마도 1학년 때는 마음껏 노는 것도 중요하다면 서 지유의 의견을 들어주었어요. 하지만 그 대신에 엄마가 고 른 문제집을 풀고 검사받아야 했지요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146087",
      "srcText": "다른 아이의 콧구멍을 찌른 거예요. 코피가 콸콸 터지고 급식 실이 발칵 뒤집혔지요. 4. 급식실에서 젓가락이나 숟가락으로 위험한 장난을 하지 않기 도담이가 파란 색연필로 도화지에 적었어요. 안전 교육 시간에 영웅 이는 생각이 많아졌어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146085",
      "srcText": "학교에는 교실 말고도 안전을 신경 써야 하는 장소가 많아요. 급식실에서 지켜야 하는 안전 수칙에는 무엇이 있을까요? 쪽지에는 이렇게 적혀 있었어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "146090",
      "srcText": "움직이는 그네 옆이나 운동장에서 축구나 야구를 하면 근 처에는 가지 않아야 해요.” “선생님! 궁금한 게 있어요.” 도담이가 다시 손을 들었어요. 선생 님이 도담이에게 말해 보라고 했어요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "146092",
      "srcText": "순간 영웅이 잠이 확 달아났어요. 놀이터에서 마지막으로 본 지유 모습이 떠올랐어요. 영웅이 가 이런 말을 했을 때였어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "146097",
      "srcText": "지유는 이 상황이 이해되지 않았어요. ‘내가 혼자 놀다가 다쳤는데 왜 영웅이 형이 사과를 해? 영 웅이 형은 아무 잘못 없잖아.’ 지유가 말을 하려던 참이었어요. 그런데 엄마 말이 더 빨랐 어요.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146099",
      "srcText": "“네, 다시는 위험하게 놀지 않을게요.” 그래서 진심을 담아 대답했어요. 지유의 엄마와 아빠는 미 소를 지었답니다. 잠시 후 영웅이가 병실로 들어왔어요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "146100",
      "srcText": "영웅이 표정이 혼난 얼굴 같지 않았거든요. “나, 오늘부터 운동장과 놀이터에서 안전하게 놀 거야!” 영웅이가 힘주어 말했어요. “영웅이 너, 학교 계단 오르내릴 때 두세 개씩 뛰어 넘지 마.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "146095",
      "srcText": "선생님이 지유 담임 선생님에게 전화를 해서 확인해 주었어요. 영웅이 표정이 어두워졌어요. “영웅이 형처럼 놀다가 다쳤어요!” 지유가 어른들한테 이렇게 말할까 봐 걱정이 된 거예요. 화 가 난 지유 부모님이 엄마 아빠한테 전화해서 따지기라도 하면 큰일이에요.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146094",
      "srcText": "“지유가 다쳤다면 나 때문이야. 어떡하지?” 영웅이는 지유와 놀이터에서 있었던 일을 들려주었어요. “지유가 다친 거면 나 어떡해? 지유가 어른들한테 나 때문 이라고 다 이르겠지?”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "146101",
      "srcText": "얼마나 위험해 보였는지 알아?” “도담이 누나가 영웅이 형 안전 지킴이네.” “그런가? 그러면 나는 지유 안전 지킴이 할게.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "146083",
      "srcText": "영웅이가 하는 것을 보면 하나도 안 위험해 보였거든 요. 그런데 혹시라도 머리가 쿵 하고 바닥에 세게 떨어지면 큰 일이잖아요. “해 봐. 훨씬 재밌어. 나도 여러 번 그렇게 탔는데 한 번도 안 다쳤어.” 영웅이가 같은 팀을 응원하듯이 주먹을 꼭 쥐며 말했어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "146091",
      "srcText": "“최근 우리 학교 1학년 학생이 놀이터에서 놀다가 다리를 다쳤어요. 미끄럼틀 원통 위에 올라갔다가 떨어진 거예요. 놀 이 기구는 올바른 방법으로 안전하게 타야 해요. 알았죠?” 선생님 말에 반 친구들은 우렁차게 “네!”라고 대답했어요.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146093",
      "srcText": "“한영웅! 너 솔직히 말해라. 나한테 숨기는 거 있지? 왜 다친 아이가 지유일 거라고 생각하고 안절부절못하는 건데?” 도담이가 팔짱을 낀 채 물었어요. 사실은 영웅이한테 서운 한 것도 있었어요. 태권도 학원 같이 다니자고 할 때는 싫다고 하더니 영웅이가 다른 태권도 학원에 등록한 거예요.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    }
  ]
}