{
  "title": "정글 북",
  "author": "꿈바라기",
  "illustrator": "가만희",
  "isbn": "9788968731273",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "139370",
      "srcText": "그런데 며칠 뒤, 모글리는 낮잠을 자다가 원숭이들에게 납치되고 말았어요. 놀란 모글리는 하늘을 나는 독수리 치르에게 외쳤지요. “나는 너와 피를 나눈 형제다!” 그 말을 듣고 치르가 쏜살같이 날아오자, 모글리가 말했어요. “발루와 바기라에게 내가 원숭이들에게 붙잡혔다고 말해줘.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139371",
      "srcText": "원숭이들은 오래전에 사람들이 만든 신전이 있는, 정글의 깊숙한 곳으로 모글리를 데려갔어요. 한편, 발루와 바기라는 모글리를 구하기 위해 뱀 카아를 찾아갔어요. “카아, 우리를 도와줘. 원숭이들은 너만 보면 벌벌 떨잖아.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139375",
      "srcText": "바기라는 발루가 궁지에 몰리자 크게 외쳤어요. “나는 너와 피를 나눈 형제다!” 그러자 카아 가신 전의 벽을 스르륵 기어올라와 원숭이 무리를 모두 혼쭐냈어요! “카아, 네가 원숭이 무리를 다 쫓아버렸어!” 발루와 바기라가 말했어요. 그런데 모글리가 보이지 않았어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139365",
      "srcText": "무덥고 습한 정 에서 늑대 한 마리가 주위를 경계하며 사냥감을 찾고 있었어요. 그때 어디선가 들리는 낯선 울음소리에 늑대는 살금살금 소리 나는 곳을 향해 다가갔어요. 울음소리가 들려오는 풀숲을 헤치자 놀랍게도 아기가 혼자 울고 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139367",
      "srcText": "늑대는 조심스럽게 아기를 굴로 데려왔어요. 그날 이후 아기는 모글리라 불리며 함께 살았지요. 어느 날, 늑대 무리의 대장인 아키라가 동물 회의를 소집했어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139368",
      "srcText": "모글리는 발루와 바기라의 가르침을 받고 지혜로운 소년으로 자랐어요. 원숭이처럼 나무를 탈 수 있고, 함정에 빠진 새끼 늑대를 구할 줄도 알았지요. “정말 잘했어, 모글리! 넌 우리의 형제야. 위험에 빠졌을 땐‘나는 너와 피를 나눈 형제다!’ 라고 외쳐.”",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139366",
      "srcText": "“사람은 매우 영리해. 모글리도 언젠가 우리에게 도움을 줄 거야. 그러니 이 아이를 정글의 아이로 키우자.” 큰 곰 발루와 검은 표범 받기라도 고개를 끄덕이며, 모글리에게 정글에서 사는 법을 가르쳐 주었어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139369",
      "srcText": "모글리는 바기라가 가르쳐 준 말을 따라 했어요. \"이 말만 기억해 두면 어떤 짐승도 두려워할 필요가 없어.\" 어느 날, 모글리가 발루와 바기라에게 말했어요. “원숭이들이 나더러 자기들의 대장이 되어 달래.” “그런 말 믿지 마. 원숭이들은 거짓말쟁이야.”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139373",
      "srcText": "발루와 바기라, 카아는 신전으로 갔어요. 그리고 서로 다른 방향에서 때를 보아 공격하기로 했지요. 바기라가 먼저 원숭이 무리 속으로 달려들었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139372",
      "srcText": "바기라를 본 원숭이들은 깜짝 놀라 사방으로 흩어졌어요. 그러자 대장 원숭이가 외쳤어요. “모두 함께 검은 표범을 공격하라!”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "139380",
      "srcText": "모글리는 인간 세상에서 가족을 찾았어요. 그리고 정글의 모든 친구에게 작별 인사를 했어요. “우린 언제나 네 곁에 있을 거야. 우리가 네 친구라는 것을 잊지 마!” 발루와 바기라, 카아가 떨리는 목소리로 말했어요. 인간 세상으로 돌아온 모글리는 가족과 함께 살면서도 정글의 가르침을 잊지 않고 자연을 아끼며 살았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "139381",
      "srcText": "사악한 원숭이들에게 납치되었을 때에도 동물 친구들이 모글리를 구출하고요. 모글리 또한 의리를 지키며 친구들을 보호해요. 정글북은 여러 편 써진 작품이에요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139374",
      "srcText": "바기라가 위험에 빠지자 모 리가 외쳤어요. “바기라, 연못으로 들어가! 원숭이들은 물을 무서워해.” 이번에는 발루가 큰소리를 내며 원숭이들을 내동댕이쳤어요. 하지만 수가 너무 많아 혼자서는 원숭이들을 당해낼 수 없었지요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139376",
      "srcText": "그때 모글리가 탑 안에서 소리쳤어요. “얘들아! 나 여기 있어. 탑에 갇혀 나갈 수가 없어!”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "139379",
      "srcText": "동물문학이라는 새로운 분야를 개척한 아동소설로 영국의 작가인 루이야드 키플링의 작품이에요. 정글에 버려진 인간의 아이 모글리는 늑대에게 보살핌을 받아요. 흑표범 바기라, 큰 곰 발루에게 정글에서 사는 법을 배우며 친하게 지내지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139377",
      "srcText": "그러자 카아가 갈라진 벽을 꼬리로 쾅 내리쳐 부수고 모글리를 구했어요. “카아, 고마워!” 그렇게 정글의 아이 모글리는 무사히 구출되었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "139378",
      "srcText": "어느덧 모글리는 청년이 되었어요. 그러던 어느 날, 늑대 무리와 붉은 개 무리의 큰 싸움으로 아키라가 다치고 말았어요. “모글리, 넌 내 아들과 마찬가지다. 하지만 이제 인간 세상으로 돌아가거라!” 아키라는 유언을 남기고 모글리의 품에서 조용히 숨을 거두었어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    }
  ]
}