{
  "title": "장화 홍련전",
  "author": "김현주",
  "illustrator": "조춘희",
  "isbn": "9788992191951",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 34,
  "paragraphInfo": [
    {
      "srcTextID": "119576",
      "srcText": "하지만 배 좌수의 말은 단호했어요. “아니다, 지금 당장 장쇠와 함께 떠나도록 하여라.” 할 수 없이 장화는 장쇠를 따라 길을 나섰어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "119578",
      "srcText": "잠든 홍련에게 한 마디 말도 못하고 집을 떠나게 되었어요. 장화의 눈에선 하염없이 눈물이 흘렀어요. 한참을 걸어가자 갑자기 장쇠의 매서운 눈빛이 반짝였어요. “장쇠야, 이 길은 외갓집으로 가는 길이 아니잖아?”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119589",
      "srcText": "“이방, 이 고을에 배 좌수라는 사람이 살고 있느냐?” “네 그런데요.” 이방은 난데없이 배 좌수 영감은 왜 찾는 것일까 궁금했어요. “냉큼 가서 그 부부를 잡아 오너라.”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119597",
      "srcText": "허씨 부인의 말에 속아 딸을 죽게 한 배 좌수는 진심으로 뉘우치며 옥에서 죄값을 치루었어요. 그 후 윤씨라는 처녀를 새 부인으로 맞았어요. 얼마 후, 윤씨 부인은 아기를 낳았는데 예쁜 딸 쌍둥이었어요. 두 딸은 장화와 홍련을 꼭 닮았다지 뭡니까.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119584",
      "srcText": " 임금님도 크게 걱정하였어요. 그 때, 정동우라는 선비가 나섰어요. “내가 한번 그 마을에 가 보겠습니다.”",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "119579",
      "srcText": "이렇게 해서 장화는 연못에 빠져 죽고 말았어요. 한편, 홍련은 언니 장화가 없어진 후 혼자 외롭게 지냈어요. “언니는 어디로 갔을까? 언니가 보고 싶어 흑흑흑.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119581",
      "srcText": "홍련은 언니를 잠시도 잊어 본 적이 없었어요. 홍련은 자기도 모르는 사이 언니와 뛰어놀던 연못까지 왔어요. 그 순간 눈이 번쩍 떠졌어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "119586",
      "srcText": "드디어 한밤중이 되었을 때였어요. 어디선가 바람이 ‘휙’ 불어오더니 방문이 스르르 열렸어요. 어둠 속에서 소복을 차려 입은 여인이 나타났어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "119564",
      "srcText": "옛날, 평안도 철산이란 곳에 배무룡이라는 사람이 살고 있었어요. 고을 사람들은 모두 배 좌수 어른이라 불렀지요. 그에게는 장화와 홍련이라는 예쁜 두 딸이 있었어요. 사람들은 모였다 하면 장화와 홍련을 칭찬했어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119566",
      "srcText": "하지만 배 좌수의 부인은 죽기 전에 한 가지 유언을 하였어요. “제가 죽고 나면 새 부인을 맞이하여 두 딸을 잘 키워 주세요.” 얼마 후, 배 좌수는 아랫마을에 사는 허씨 성을 가진 부인을 아내로 맞이하게 되었어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119571",
      "srcText": "아들 장쇠도 허씨 부인의 나쁜 마음씨를 닮아 갔어요. 두 모자는 귀속말로 뭔가 열심히 속삭이더니, 장쇠가 슬그머니 광으로 들어갔어요. 장쇠의 손에는 쥐 한 마리가 들려 있었어요. “히히히, 쥐 잡는 건 너무 재미있어.”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119585",
      "srcText": "그래서 정동우는 새 원님이 되어 철산 마을에 새로 부임했어요. 마을 사람들은 원님이 무사하기를 모두 빌었어요. “무슨 곡절이 있을 거야. 내가 꼭 그 이유를 알아내리라.” 새 원님은 다짐을 했어요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119590",
      "srcText": "다음 날, 날이 밝자 원님은 이방을 불렀어요. “여봐라! 이방 있느냐?” 새 원님이 죽지 않고 이방을 부르는 소리에 사람들은 모두 놀랐어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "119592",
      "srcText": "배 좌수는 영문도 모른 채 나졸들에게 붙잡혀 관가로 끌려왔어요. “배 좌수는 듣거라. 너에게 장화와 홍련이라는 딸이 있었느냐?” 배 좌수는 깜짝 놀랐어요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "119572",
      "srcText": "“그렇다면 지금 장화의 방에 들어가 이불 속을 들춰 보세요.” 장화의 방으로 들어간 배 좌수는 그만 혼절하고 말았어요. 정신이 돌아온 배 좌수는 한숨을 푹 내쉬었어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119591",
      "srcText": "“사또! 사실은 큰딸 장화는 처녀의 몸으로 아이를 낳았습니다. 그 일이 탄로날까 두려워 스스로 연못에 빠져 목숨을 버렸습니다. 그 후 홍련 또한 어디론가 사라져 버리고 말았지요.”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119565",
      "srcText": "정말 배 좌수는 남부러울 것 없이 행복했어요. 그러던 어느 날, 집안에 걱정거리가 하나 생기고 말았지 뭡니까? 얼마 전부터 배 좌수의 부인이 시름시름 앓더니 그만 몸져 눕고 말았던 것이에요. 장화와 홍련은 어머니를 정성껏 간호했지만 결국 세상을 떠나고 말았어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119569",
      "srcText": "결국 이 말은 배 좌수의 귀에까지 들어가고 말았어요. 배 좌수는 허씨 부인을 불러 놓고 조용히 타일렀어요. 그러자 허씨 부인은 오히려 화를 벌컥 내며 대들었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119574",
      "srcText": "허씨 부인은 얼른 쥐를 받아들고 뒷곁으로 갔어요. “호호호, 이 쥐의 껍질을 벗겨 버리면 갓난 아기처럼 보일 거야.” 허씨 부인은 잠들어 있는 장화의 방에 몰래 들어가 이불 속에 쥐를 넣어 놓고 재빨리 나왔어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119582",
      "srcText": "“어머나, 이건 언니의 고무신과 장신구!” 순간 눈치 빠른 홍련은 언니가 없어진 이유를 짐작할 수 있었어요. 홍련은 그 자리에 주저앉아 몇 날 며칠을 울었어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119577",
      "srcText": "허씨 부인은 입을 실룩거리며 애써 걱정하는 척했어요. “영감, 동네 사람들이 알지 못하게 며칠 간만 장화를 외가로 보내면 어떨까요?” 배 좌수는 어쩔 수 없이 장화를 외가로 보내기로 했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119580",
      "srcText": "장쇠는 뒷산 연못가에 다달은 후 걸음을 멈추었어요. “눈치 한번 되게 빠르네.” 장쇠는 그만 장화를 연못 속으로 떼밀어 버렸어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "119583",
      "srcText": "그리고 언니를 따라 연못 속으로 풍덩 뛰어들고 말았어요. 그 후로 마을에서는 해괴한 일이 계속 일어나기 시작했어요. 밤마다 연못가에서 처녀들의 울음소리가 멈추지 않았고, 새로 부임하는 원님들은 첫날 밤을 보내지 못하고 목숨을 잃었어요. 소문이 나라 안에 퍼지자 원님들은 이 마을에 부임하기를 모두 꺼려했어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "119588",
      "srcText": "“예, 저는 이미 오래 전에 죽은 원혼이옵니다.” 처녀는 자신의 이름이 홍련이라는 것과 언니가 새 어머니에게 누명을 쓰고 죽은 사실과 자신도 언니를 따라 연못에 뛰어든 것을 모두 이야기했어요. 새 원님은 홍련의 말을 하나도 놓치지 않고 귀담아 들었어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119593",
      "srcText": "새로 부임한 원님이 어떻게 딸의 이름을 알고 있는지. “예, 하지만 지금은 둘 다 집에 없습니다.” 이 때, 허씨 부인이 나서며 말했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "119595",
      "srcText": "허씨 부인은 얼굴색 하나 변하지 않고 거짓말을 했어요. “알았다. 너희 부부의 말이 옳은지 장쇠를 불러 물어 보겠다.” 이 말을 듣고 허씨 부인은 덜컥 겁이 나기 시작했어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119594",
      "srcText": "겁 많은 장쇠는 그동안 있었던 일을 하나도 빠짐없이 말해 버렸어요. 허씨 부인도 더 이상 거짓말을 할 수 없었어요. “못된 것. 이들을 당장 옥에 가두도록 하여라.” 새 원님은 이 사실을 임금님께 아뢰었어요. 임금님께서는 장화와 홍련의 시체를 건져 양지 바른 곳에 묻어 주라는 명을 내렸어요.",
      "srcPage": 32,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "119596",
      "srcText": "철산 마을에는 다시 평화가 찾아왔어요. 새 원님의 꿈 속에 장화와 홍련이 나타났어요. “저희들의 누명을 벗겨 주셔서 정말 고맙습니다. 이제 저승에서 편안히 잠들겠습니다.” 장화와 홍련은 말을 마치고 큰절을 올리고 사라졌어요.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119573",
      "srcText": "그리고는 큰 소리를 질러대기 시작했어요. “아이고, 장화가 죽은 아이를 낳았어요.” 배 좌수는 믿을 수가 없었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "119587",
      "srcText": "하지만, 지혜로운 정 선비는 마음을 가다듬었어요. “사또, 저의 원통한 사연을 아뢰고 싶어 왔습니다.” “보아하니, 젊잖은 규수 같은데 어찌 이 야심한 밤에 사람을 놀라게 하시오?” “사또 저는 낮에는 올 수 없는 몸이옵니다.” 의아해진 새 원님은 처녀를 살펴보고 또 한번 놀랐어요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119567",
      "srcText": "하지만 허씨 부인은 들어오던 첫날부터 장화와 홍련이 눈에 거슬렸어요. 계모인 허씨 부인은 심술을 부리며 슬슬 본색을 드러내기 시작했어요. 세월이 흘러 허씨 부인이 아들 장쇠를 낳자 그 심술은 더욱 심해졌어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119568",
      "srcText": "“뭐라구요? 저 아이들이 내 말을 듣지 않아 내 속이 새까맣게 변했다구요.” 그 날 이후, 새 어머니의 심술은 더욱 심했지만 장화와 홍련은 잘 참아 냈어요. 마을 사람들은 이런 허씨 부인의 행동을 보고 쑥덕거리기 시작했어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119570",
      "srcText": "시간은 흐르는 냇물처럼 빠르게 흘러갔어요. 어느덧 장화와 홍련은 예쁜 처녀로 자랐어요. 질투심까지 생겨난 허씨 부인은 장화와 홍련을 집에서 내쫓을 궁리까지 하고 있었던 것이에요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119575",
      "srcText": "밤이 되자 배 좌수는 딸 장화를 불렀어요. “장화야, 오늘 밤 외가댁으로 급히 가 있거라.” “아버님, 내일 날이 밝아 떠나면 안 될까요?”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    }
  ]
}