{
  "title": "앗, 조심해서 다녀야 해!",
  "author": "임다은",
  "illustrator": "찌아",
  "isbn": "9788960987074",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "150844",
      "srcText": "하지만 오늘은 학교에 갈 때는 같이 갔지만 집에 올 때는 따로 왔어요. 오늘은 그럴 일이 있었거든요. 초등학교에 입학하고 한 달 동안은 엄마가 재은이를 학교 교문 앞까지 데려다주셨어요. 은솔이도 마찬가지고요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "150847",
      "srcText": "은솔이만 재은이 엄마에게 인사를 했어요. 재은이는 일부러 쿵쾅쿵쾅 소리를 내며 계단을 내려갔어 요. 뒤에서 은솔이가 따라왔어요. 재은이는 아무리 생각해도 화가 났어요. 학교에 늦은 것도 아닌데 은솔이 때문에 매번 혼나거든요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "150856",
      "srcText": "“나도 같이 가.” 재은이가 벌떡 일어섰어요. 엄마는 잠시 망설이다 말했어요. “그럼 엄마 손 꼭 잡고 다녀야 돼?” 재은이는 고개를 끄덕였어요. 재은이 엄마는 나가면서 은솔이 엄마와 다시 통화했어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "150857",
      "srcText": "이 횡단보도의 신호등 불은 세모 모양이에요. 시간이 지나 면서 초록색 세모가 한 칸씩 줄어드는 방식이죠. 아이들은 횡단보도에서 잡기 놀이를 하는 건지 빙빙 돌며 뛰어다녔어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "150848",
      "srcText": "오늘은 은솔이가 너무 빨리 벨을 눌렀단 말이에요. 뒤에서 은솔이가 부르는 소리가 났어요. “유재은, 같이 가.” 재은이는 휙 뒤를 돌아봤어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "150850",
      "srcText": "헉헉대며 뛰어가던 재은이와 은솔이는 횡단보도 앞에서 멈춰 섰어요. 신호등에 빨간불이 켜졌거든요. 횡단보도에는 녹색어머니회 분들이 깃발을 들고 서 계셨어 요. 이쪽 끝에는 어떤 아주머니가 서 계셨고 건너편에는 할 아버지가 녹색 조끼를 입고 서 계셨어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "150851",
      "srcText": "녹색어머니회 분들은 아이들이 안전하게 길을 건널 수 있 도록 도와주세요. 깃발을 옆으로 들고 횡단보도를 가로막고 있다가 신호가 초록불로 바뀌면 깃발을 열어서 아이들이 안 전하게 횡단보도를 건너게 도와줘요. 자동차가 횡단보도 선을 넘어오지 않도록 손짓해서 차를 세우는 일도 하고요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "150852",
      "srcText": "그런데 은솔이랑 말을 안 하니 심심해서 다 른 친구들이 노는 곳을 기웃거려야 했어요. 쉬는 시간에 다솜이 주변에 아이들이 둥글게 모였어요. 다솜이가 친구들에게 사진을 보여 주고 있었거든요. “와, 귀엽다.” “우와~ 진짜 예뻐.”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "150855",
      "srcText": " 재은이는 터덜터덜 걸으며 혼자 집으로 돌아왔어요. 은솔이는 분명 재은이보다 먼저 집으로 갔거든요. 그런데 은솔이 엄마는 은솔이가 집에 오지 않았다며 재은 이 엄마한테 전화를 한 거예요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "150845",
      "srcText": "재은이는 우당탕탕 소리를 내며 욕실에 들어갔어요. 그러 고는 치카치카 푸왁! 하며 이를 닦고 씩씩대며 옷을 갈아입 었어요. 가방을 등에 휙 둘러메고 현관으로 나와서는 신발에 발을 꾸깃꾸깃 욱여넣었죠.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "150846",
      "srcText": "재은이는 엄마한테 인사도 하지 않고 밖으 로 나섰어요. “학교 다녀오겠습니다.” 은솔이만 재은이 엄마에게 인사를 했어요. 재은이는 일부러 쿵쾅쿵쾅 소리를 내며 계단을 내려갔어 요. 뒤에서 은솔이가 따라왔어요. 재은이는 아무리 생각해도 화가 났어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "150842",
      "srcText": "띵 띠리리링~! 종소리처럼 맑은 벨 소리가 울렸어요. ‘에이, 참.’ 엄마의 휴대폰을 들고 있던 재은이는 짜증이 났어요. 한창 만화를 재미있게 보고 있는데 하필 지금 전화가 걸려 올 게 뭐예요? 엄마 휴대폰을 가지고 놀 수 있는 시간은 학 교에서 돌아온 직후인 지금밖에 없거든요. 엄마가 간식을 준비해 주는 동안 재은이는 잠시 엄마 휴대 폰을 만질 수 있어요. 휴대폰으로는 주로 재미있는 동영상을 봐요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 66
    },
    {
      "srcTextID": "150843",
      "srcText": "은솔이는 재은이 짝꿍인데? 은솔이 엄마가 왜 재은이 엄 마에게 전화를 했을까요? 재은이는 엄마에게 휴대폰을 넘겨주고 엄마가 얼른 전화 를 끊기만 바라며 기다렸어요. “응, 은솔 엄마. 재은이는 좀 전에 집에 왔는데. 그래? 은솔 이가?” 엄마가 재은이를 쳐다봤어요. 하지만 재은이는 무슨 일인 지 알 수 없었죠.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "150849",
      "srcText": "그러다 보니 등굣길의 다른 아이들과 부딪치기도 했어요. 은솔이와 재은이에게 부딪친 다른 아이들이 얼굴을 찌푸렸 어요. 어떤 아주머니가 재은이와 은솔이를 보며 말했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "150853",
      "srcText": "다솜이가 은솔이에게 물었어요. “네가 봤어?” 은솔이는 우물쭈물 대며 말했어요. “아니, 보지는 못했지만…….” 그러자 다솜이가 비웃으며 말했어요. “거 봐. 직접 보지도 못했으면서.”",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 24
    },
    {
      "srcTextID": "150854",
      "srcText": "그러면서 계속 눈으로는 은솔이를 찾았어요. 재은이는 은솔이와 화해하고 집에 같이 가고 싶어서 은솔 이를 현관에서 기다렸어요. 그때 은솔이가 재은이 옆을 지나가는 게 보였어요. 재은이는 벌떡 일어나서 은솔이를 불렀어요. “강은솔!” 그런데 은솔이는 뭔가 바쁜 일이 있는지 급하게 뛰어가 버리는 거예요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    }
  ]
}