{
  "title": "더러운 게 어때서？",
  "author": "박비소리",
  "illustrator": "천소",
  "isbn": "9788960984073",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "150716",
      "srcText": "“민지야, 흘리지 말고 먹어야지.” 만화 영화를 보다 보니 밥이 제대로 민지의 입으로 들어 가지 않았어요. 민지는 아무렇지 않게 떨어진 밥알을 주워 먹었어요. 젓가락질이 귀찮아 깍두기는 그냥 손으로 집어먹 었고요. 손에 묻은 김치 국물은 옷에 문질러 닦았어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "150719",
      "srcText": "찬이는 콧등으로 조금 내려온 동그란 안 경을 고쳐 쓰고 헛기침을 하더니 자기소개 를 시작했어요. “안녕? 내 이름은 윤찬이야. 전에 다녔 던 학교에서는 별명이 척척박사였어. 내가 아는 게 좀 많거든. 그러니까 너희들도 모 르는 게 있거나 어려운 일이 생기면 나한 테 물어 봐!",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "150720",
      "srcText": "“민지야, 민지야!” 유진이가 갑자기 팔꿈치로 민지의 옆구리를 찔렀어요. “찬이 쟤 되게 멋지다, 그렇지?” “뭐가?” “애들 앞에서 저렇게 큰 소리로 씩씩하게 말할 수 있는 게 멋지잖아.”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "150721",
      "srcText": "‘하필이면 뒷자리일 게 뭐람.’ 민지는 유진이의 마음을 홀랑 빼앗아 간 찬이가 영 못마땅했어요. 수업 종이 울리고 점심시간이 되었어요. 배가 고팠던 민지가 기다리던 시간이었지요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "150722",
      "srcText": "“손이 왜 그렇게 하얘? 혹시 그거 분필 가루야?” 그제야 민지는 제 손을 내려다봤어요. 찬이의 말대로 민 지의 손에는 분필 가루가 잔뜩 묻어 있었어요. “주번이라 칠판 지워서 그래.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "150723",
      "srcText": "민지는 손바닥을 옷에 문질렀어요. 그 모습을 보고 찬이 가 얼굴을 찡그렸어요. “그 손으로 밥을 먹으려고?” “뭐가 어때서?”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "150724",
      "srcText": "화장실까지 오기는 했지만, 민지는 여전히 손을 씻고 싶지 않았어요. ‘아이 참. 귀찮게…….’ 민지는 손끝에 살짝 물을 묻혀 손 씻는 시늉만 했어요. 그리고 냉큼 화장실을 나 왔지요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "150725",
      "srcText": "점심시간은 언제나 즐거웠어요. 밥도 아주 맛있었지요. 급식을 먹는 동안 민지의 원피스는 엉망진창이 되고 말았어요. 된장국도 한 차례 주르륵 쏟았고, 책상 위에 떨어진 야채 볶음도 치맛자락으로 슥 문질러 닦았거든요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "150726",
      "srcText": "민지의 하얀 원피스는 얼룩덜룩해졌어요. 하지만 옷이 더러워지건 말건 민지는 여전히 교실 바닥을 뒹굴며 친구들과 놀고 있었어요. 그 모습을 바라보던 찬이는 고개를 절레절레 저었어요. 저 천방지축 아가씨를 어떻게 해야 할까요?",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "150727",
      "srcText": "“선생님. 교실 정리 다했어요.” 교실 뒷정리를 마친 민지가 선생님에게 말했어요. 선생님이 교실을 둘러보는 동안 민지는 가슴이 쿵쾅쿵쾅 뛰었어요. 사실 칠판지우개도 털지 않았고요, 작은 쓰레기는 구석으로 밀어 넣었거든요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "150728",
      "srcText": "민지는 선생님의 말에 힘없는 목소리로 대답했어요. 자신 이 손 씻는 걸 싫어한다는 사실을 선생님이 알고 일부러 그 런 말을 하는 것 같았거든요. 민지는 창피하고 부끄러웠어요. 하지만 손 씻기는 여전히 귀찮았어요. ‘아이, 모르겠다!’ 잠시 망설이던 민지는 얼른 책가방을 멨어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "150729",
      "srcText": "다행히 아픈 곳은 없었는데 넘어질 때 뭐가 들어갔는지 눈이 몹시 가려웠어요. 민지는 눈을 비볐어요. ‘아차! 아까 손 안 씻었는데!’ 칠판을 지우고, 교실 뒷정리를 하고, 화장실도 다녀왔지만, 그때마다 민지는 손을 한 번도 씻지 않았어요. 게다가 운동장에서 노는 바람에 민지의 손은 엄청나게 더러웠지요. ‘에이, 괜찮겠지 뭐.’",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "150730",
      "srcText": "민지는 수돗가에 가지 않았어요. 눈이 계속 따갑고 아파서 얼른 집에 가고 싶었거든요. 집으로 돌아오는 내내 민지는 눈을 비볐어요. 유진이가 걱정스레 민지를 바라보았어요. “민지야, 너 괜찮아?” “응, 괜찮아. 눈이 좀 간지러워서 그래.” 민지는 유진이를 향해 애써 웃어 보였지만, 두 눈에는 눈물이 고여 있었어요. 민지는 다시 힘껏 눈을 비볐어요.",
      "srcPage": 18,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "150731",
      "srcText": "그때 민지의 모습을 본 엄마가 깜짝 놀라며 물었어요. “오늘 학교에서 무슨 일 있었어? 누구랑 싸웠니?” 평소에도 잘 씻지 않는 민지지만 오늘은 평소보다 훨씬 더러웠거든요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "150714",
      "srcText": "날마다 민지네 집에서는 한바탕 소동이 벌어져요. 아빠가 아무리 깨워도 민지는 이불 속에서 꿈틀거리기만 하거든요. 잠꾸러기 민지를 깨우는 일은 정말 힘든 일이에요. ‘민지 깨워서 학교 보내기’는 아빠 담당이에요. 민지네 엄 마는 아침 일찍 회사를 가거든요. 민지네 아빠는 집에서 그 림을 그리는 일을 해요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "150715",
      "srcText": "아빠는 얼른 비누 거품을 만들어 민지의 얼굴에 문질렀지 요. 비눗물이 들어갈까 봐 민지는 눈을 꼭 감았어요. 물이 얼굴에 닿는 것도 싫었지만, 비눗물이 눈에 들어가는 건 끔 찍할 정도로 싫었거든요. 그런데 더러우면 정말 친구들이 안 놀아 줄까요? 민지는 아빠가 얼굴을 닦아 주는 동안 곰곰히 생각해 보았어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "150717",
      "srcText": "평화로운 식사 시간이 지나갔어요. 소동은 양치질을 할 때 다시 일어났어요. “싫어! 이 닦기 싫어!” 민지는 한 손으로 입을 막은 채 아빠가 들고 있는 칫솔을 계속 밀어냈어요. 눈에는 눈물이 그렁그렁했지요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "150718",
      "srcText": "“아빠~ 제발.” 민지가 간절한 눈빛으로 아빠를 바라보았어요. “어휴~ 민지야.” 아빠가 또 다시 한숨을 쉬었어요. 민지는 세수만 싫어하는 게 아니예요. 양치질은 세수보 다 더 싫어해요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "150713",
      "srcText": "“민지야, 밥 먹자.” 민지는 아직도 꿈나라를 헤매고 있어요. 아빠가 세 번이 나 불렀지만 민지는 아빠 목소리가 꿈인지 현실인지도 헷갈 렸답니다. 부엌에서 오므라이스를 만들던 아빠가 앞치마를 입은 채 민지의 방으로 달려오고 나서야 민지는 겨우 눈을 떴지요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    }
  ]
}