{
  "title": "엄마와 함께 읽는 서양 미술 이야기1",
  "author": "박남희",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128201523",
  "readAge": "초등_고학년",
  "publishedYear": 2017,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 67,
  "paragraphInfo": [
    {
      "srcTextID": "118483",
      "srcText": "루벤스는 신화 속 이야기나 예수님의 이야기 또는 귀족들의 모습을 때로는 멋지게, 때로는 경건하게, 때로는 사랑스럽게 그렸어요. 동화 '플랜더스의 개'의 주인공 네로가 죽기 전까지 보고 싶어 했던 그림이 바로 루벤스의 '십자가에서 내려지는 예수 그리스도'예요. 밝은 부분과 어두운 부분의 강한 대조를 특징으로 하는 루벤스의 그림은 과장된 몸짓이나 풍성한 표정에서 빛을 발하지요. 루벤스의 솜씨 있는 그림은 늘 사람들을 즐겁게 했어요.",
      "srcPage": 50,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "118486",
      "srcText": "흥겨운 순간을 잘 그린 네덜란드의 화가로 프란스 할스가 있어요. 할스는 네덜란드의 대표적인 초상화가였어요. 할스의 그림에는 거리의 악사이거나 떠돌이 집사이거나 잘사는 시민이거나 모두가 웃으며 생기발랄한 모습으로 나타나요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "118482",
      "srcText": "네덜란드를 대표하는 화가인 렘브란트는 유난히 자신의 모습을 담은 자화상을 많이 남겼어요. 사람들은 보통 자신의 얼굴이 그림이나 사진에서 더 잘생겨 보이거나 예뻐 보이길 원하죠. 하지만 렘브란트는 있는 그대로의 모습을 관찰하고 성실하게 그림 속에 옮겼어요. 자신의 모습을 그릴 때도 그랬지만 다른 사람의 초상화에도 그 사람만의 독특한 느낌과 깊은 속마음까지 표현하고 있지요. 특히 화려한 색채가 아닌 빛과 어둠의 은은한 변화를 잘 살려 초상화를 완성했어요.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "118485",
      "srcText": "이들의 유쾌한 표정은 스케치를 할 때와 같이 빠르고 경쾌하게 붓을 움직여서 그림을 완성하는 할스의 재치로 만들어지지요. 할스는 밑그림 없이 단숨에 붓으로 칠하는 독특한 기법으로 순간을 생생하게 표현했어요. 할스의 영향으로 네덜란드의 미술은 더욱 생동감 있고, 실제 같은 느낌을 주는 그림들을 많이 낳았어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "118493",
      "srcText": "바로크 미술이 끝날 무렵인 18세기, 화려하고 사치스러운 귀족의 시대를 로코코가 이어 가요. 로코코란 ‘조약돌’ 혹은 ‘조개 장식’을 뜻해요. 앙증맞고 귀여운 조약돌이나 장식품 같은 미술이란 뜻이지요.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "118481",
      "srcText": "주변에서 흔히 볼 수 있을 것 같은 평범한 젊은이의 모습이지요? 이 모습은 카라바조 자신의 얼굴이라고 해요. 사람들은 신성하고 위엄 있는 신의 모습 대신 평범한 보통 사람의 얼굴을 그렸다고 카라바조를 비난했어요. 하지만 카라바조는 끝까지 자기의 그림 기법을 바꾸려고 하지 않았지요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "118480",
      "srcText": "조반니 로렌초 베르니니는 바로크 시대를 대표하는 건축가이자 조각가이며 화가이자 극작가이기도 했어요. 스물다섯 살에 미켈란젤로의 '다비드'와는 대조적인 아름다움을 가진 조각을 완성해 화제가 되지요. 바로 '성녀 테레사의 환희'라는 작품이에요. 꿈속에서 하느님을 만나자 감격스러워 어쩔 줄 몰라 하는 테레사 수녀의 모습을 조각한 거예요.",
      "srcPage": 47,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "118477",
      "srcText": "베르니니는 조각을 하다가 잘되지 않을 때는 오페라 대본을 쓰기도 한 재능이 많은 예술가였어요. 로마의 분수나 산 피에트로 대성당의 설계와 장식을 도맡기도 했지요. 베르니니의 조각은 웅장하고 아름다우며 종교적인 엄숙함이 물씬 배어났어요. 이러한 조각 작품을 본 화가들은 앞다투어 베르니니의 작품을 흉내 내기 시작했어요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "118489",
      "srcText": "에스파냐가 낳은 세계적인 화가 벨라스케스는 20대에 왕실의 화가가 되었어요. ‘모든 것을 자연에서 구하라.’는 스승의 말씀을 마음에 새기며 사실적으로 그림을 그렸지요. 벨라스케스는 궁에 살면서 왕과 그의 가족들의 그림을 많이 그렸어요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "118490",
      "srcText": "특히 펠리페 4세의 딸인 마르가리타 테레사 공주를 모델로 하여 여러 작품을 남겼지요. 그중 대표작은 유럽 미술사에서 최고의 작품으로 꼽히는 '시녀들'이에요. 다섯 살의 마르가리타 공주를 중심으로 양옆의 사촌들, 뒤에 있는 하녀, 왼쪽의 화가 벨라스케스, 오른쪽으로 왕실의 사랑을 한몸에 받은 재주 많은 난쟁이와 소녀, 게다가 얌전히 앉아 있는 개가 등장해요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "118488",
      "srcText": "어떤 학자는 그림 밖에 왕과 왕비가 있을 거라고 추측하기도 해요. 왜냐하면 그림 속 작은 거울 안에 왕과 왕비의 모습이 보이기 때문이에요. 벨라스케스는 여러 그림에서 거울로 새롭게 바라보는 표현을 시도했답니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "118487",
      "srcText": "렘브란트와 함께 빛을 잘 다룬 화가로 페르메이르가 있어요. 균형이 잘 잡힌 구도와 부드럽고 투명한 빛이 사람과 사물들을 생생하게 해 주지요. 페르메이르는 빛을 그림에 효과적으로 사용하기 위해 여러 가지 실험을 했어요. '화가의 아틀리에', '우유 따르는 여인' 같은 작품에서 보듯이 페르메이르는 네덜란드 서민들의 다양한 생활상을 주제로 그림을 그렸어요. 페르메이르의 그림에서는 인물이 중심에 있고, 열린 창을 통해서 들어오는 햇살이 조명처럼 인물을 밝혀 주며, 나머지 부분은 어둠 속에 묻혀 있는 것이 특징이에요. 사람들이 정물처럼 움직임 없이 조용하게 표현되어 있지요.",
      "srcPage": 57,
      "srcSentenceEA": 8,
      "srcWordEA": 81
    },
    {
      "srcTextID": "118491",
      "srcText": "호베마는 자연의 풍경을 아주 잘 그린 화가였어요. 호베마가 그림을 그릴 당시만 해도 화가들은 자연을 그림의 배경으로만 그렸어요. 그런데 호베마와 야코프판 라위스달 등의 화가는 자연의 모습을 사실적으로 아름답게 묘사하여 풍경이 있는 그림을 하나의 작품으로 끌어올렸답니다. 호베마는 살아 있는 동안에는 이름을 떨치지 못했어요. 하지만 숨을 거둔 지 얼마 되지 않아 그의 그림들은 큰 명성을 얻기 시작했어요.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "118492",
      "srcText": "로코코 미술은 귀족들의 모습이나 꽃, 정원 등을 소재로 하는 것이 많았어요. 바토나 프라고나르 같은 화가들은 귀족들의 모습을 반짝이는 보석처럼 아름답게 표현했어요. 그렇지만 귀족들만 그리진 않았어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "118447",
      "srcText": "고대 이집트에서는 사람이 죽어서도 그 몸을 잘 보존해 두면 영원히 살 수 있다고 믿었어요. 이집트 왕들은 죽은 후에도 영원히 살기 위해 자신의 몸을 미라로 만들어 단단한 석회암 재질의 피라미드라는 거대한 무덤 안에 넣어 두게 했어요. 지금처럼 기술이 발달하지 않았던 때에 이집트 사람들은 어떻게 아파트 50층 높이의 피라미드를 만들었을까요? 아직까지도 피라미드를 만든 기술은 풀리지 않는 수수께끼랍니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "118448",
      "srcText": "그리스는 지중해의 풍요로운 땅으로 서양의 문화 예술이 시작된 곳이에요. 그리스 사람들은 신들이 이 세상을 움직인다고 생각했어요. 그래서 신을 존경하고 사랑하는 마음으로 신들을 위한 집을 지었어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "118444",
      "srcText": "고대부터 비로소 인류의 문명이 발달해요. 문자가 발명되어 기록할 줄 알게 되고 힘이 강한 신이나 왕을 위한 예술 작품이 만들어져요. 기원전 3000년경 문명이 시작된 이집트를 포함해 그리스, 로마 등지에서 회화, 조각, 건축들이 나타나요. 서양의 문화 예술은 바로 이때 기초를 세우게 되지요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "118494",
      "srcText": "보통의 서민들이 생활하는 모습도 그렸어요. 로코코 시대에는 정물화도 많이 그려졌어요. 정물화의 원래 뜻은 ‘정지된 생명을 그린 그림’이에요. 죽은 동물, 움직일 수 없는 식물, 물건 등이 그림의 주인공이 된 거예요.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "118446",
      "srcText": "'파르테논 신전'은 그리스의 아테네 사람들 이 자신들을 지켜주는 지혜의 여신 아테나를 위해 세운 거예요. 신전은 아테네 사람들이 사는 곳보다 높은 언덕 위에 세워져 모두를 지켜보고 보살펴 주는 것만 같았어요. 당시에는 신전 안에 들어가면 황금으로 치장한 아테나 여신을 볼 수 있었지만 지금은 남아 있지 않아요. 이 신전은 서양 사람들이 가장 좋아하는 비율의 네모 형태를 지니고 있어요. 나중에 사람들은 이 신전에 황금 분할이라는 규칙이 있다는 것을 알았어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "118451",
      "srcText": "신의 노여움을 산 라오콘이 두 아들과 함께 뱀에게 감겨 고통스럽게 죽어 가는 모습을 조각한 것이죠. 찡그린 얼굴과 뱀을 피하려고 뒤틀고 있는 몸을 보면 차가운 돌이 아닌 살아 있는 사람의 모습처럼 느껴져요. 힘줄과 근육 같은 몸의 세밀한 부분까지 생생하게 사실적으로 표현한 조각 이에요. 라오콘의 고통이 전해지는 것만 같아요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "118452",
      "srcText": "아름다움과 사랑의 여신으로 알려진 비너스의 모습이에요. 비너스 여신은 많은 조각상의 주인공이었지만 가장 널리 알려진 것은 바로 '밀로의 비너스'이지요. 밀로 섬의 한 농부에 의해 발견되었다고 해서 '밀로의 비너스'라는 이름이 붙게 되었어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "118454",
      "srcText": "그리스 조각이 아름다운 신들을 위한 것이었다면, 로마의 조각은 실제 살아 있는 인물을 위한 것이었어요. 역사적인 사건을 기록한 것이 많았는데, 주로 로마가 여러 나라와 전쟁을 치러 승리한 이야기였어요. '트라야누스 황제의 기념 기둥'은 높이가 약 38미터나 돼요. 이 기둥에는 병사들이 전투를 하는 모습이 실감나게 나타나 있어요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "118457",
      "srcText": "중세는 약 400년에서 1400년에 이르는 천 년의 시간을 말해요. 이 시기에는 기독교의 영향을 받아 종교적인 미술 작품들이 다양하게 만들어 졌어요.  특히 성당을 짓기 위한 건축이 발달하고, 성당을 꾸미거나 성경의 내용을 많은 사람에게 알리기 위한 그림과 조각 작품이 활발하게 만들어졌어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "118458",
      "srcText": "둥근 장미 모양의 이 창은 ‘장 드 셀’이라는 솜씨 좋은 사람이 만들었다고 해요. 화려한 색으로 눈부시게 빛나는 이 창은 수천 개의 유리 조각으로 만들어졌어요. 안을 자세히 살펴보면 작은 유리 조각들로 마리아와 예수님은 물론 성경에 나오는 여러 인물을 그려 놓은 것을 알 수 있어요. 중세 시대 사람들의 신을 대하는 거룩한 마음이 느껴지지요.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "118464",
      "srcText": "르네상스는 이탈리아 피렌체에서 시작하여 로마, 베네치아를 거쳐 유럽 전체에서 나타났어요. 이 시기에 예술은 중세 시대의 신 중심에서 인간 중심으로 바뀌었어요. 조각가들은 사람의 몸을 구석구석 해부하고 연구하여 살아 있는 듯한 조각상을 만들었어요. 화가들은 가까운 것과 멀리 있는 것을 실감나게 그릴 수 있게 되었지요. 신을 중심으로 한 예술 작품이 전혀 만들어지지 않은 것은 아니지만 이제 그림을 그리거나 조각하는 일은 솜씨가 특별한 예술가의 일이라는 것을 알게 되었답니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "118467",
      "srcText": "십자가에 못 박힌 예수님의 앞뒤로 여러 공간이 가지런하게 펼쳐져 있어요. 이처럼 그림 속에 마치 진짜 공간이 연결된 것처럼 느껴지는 이유는 원근법을 사용했기 때문이에요. 수학과 기하학으로 만들어진 원근법에 따라 그림을 그리면 실제 공간에 있는 것과 같은 착각이 들어요. 원근법은 현재까지도 많은 사람에게 그림을 그리는 기본적인 원리로 사용되지요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "118468",
      "srcText": "아름다움과 사랑의 여신 비너스는 파도의 거품에서 태어났다고 해요. 진주조개 위에 서서 수줍은 표정을 짓고 있는 것이 바로 비너스랍니다. 발그레한 볼, 긴 목과 봉긋한 가슴, 곧게 뻗은 두 다리가 눈이 부실 정도네요. 보티첼리의 그림에는 마사초의 그림과는 또 다른, 좀 더 사실적이면서 우아한 아름다움이 있어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "118466",
      "srcText": "르네상스가 시작될 무렵 최고의 조각가가 누구였는지 한번 볼까요? 르네상스 시대 조각가들은 사람의 몸에 대해 많은 연구를 하고 자신이 만든 조각에 생명력을 불어넣기를 소망했어요. 이 시대의 대표적인 조각가 도나텔로의 '다비드'를 보아요. 꽃이 달린 모자를 쓰고 긴 칼을 든 자신감 넘치는 소년이 금방이라도 걸어 나올 것 같은 생명력이 느껴지지 않나요?",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "118470",
      "srcText": "매서운 눈으로 정면을 바라보는 이 잘생긴 남성은 독일의 대표적인 화가 뒤러예요. 독일이나 네덜란드 화가들이 아주 작은 부분까지 사실적으로 표현할 줄 알았던 것처럼 뒤러도 섬세한 표현에 능숙했어요. 뒤러는 열세 살 때 처음으로 자화상을 그렸다고 해요. 그 후로 세 점의 자화상을 더 그렸는데 하나같이 뛰어난 덕분에 ‘자화상의 화가’라는 별명까지 얻었지요. 자신의 그림에 대한 자부심이 강했던 뒤러는 그림을 그리고 난 다음, 자기 이름을 새겨 넣는 것을 잊지 않았답니다.",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "118469",
      "srcText": "르네상스를 대표하는 천재 화가 레오나르도 다빈치는 그림을 그리기 위해 수많은 연구를 했어요. 사람의 몸을 사실적으로 표현하기 위해 해부를 한 적도 있고 원근법과 색감까지도 연구했어요. 다빈치의 이러한 노력이 잘 살아 있는 그림이 바로 '최후의 만찬'이에요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "118479",
      "srcText": "시대를 앞선 천재 화가 카라바조는 사실적이면서도 극적인 그림을 그렸어요. 빛과 어둠을 효과적으로 사용할 줄 알았고 특히 어둠 속에 있는 대상을 표현하는 데 재능이 뛰어났어요. 하지만 카라바조가 살았던 시대에는 재능을 인정받지 못했어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "118484",
      "srcText": "바로크 시대에 가장 성공한 화가 중 한 사람은 루벤스예요. ‘화가들의 왕자이며 왕자들의 화가’로 불릴 만큼 재능을 인정받고 행복한 생활을 했지요. 6개국의 말을 할 줄 알았고 매력 넘치는 성격의 루벤스는 영국은 물론 프랑스, 에스파냐에까지 이름이 알려져서 외교관으로도 활약했지요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "118441",
      "srcText": "먼 옛날 원시 시대의 사람들은 해와 달, 별 같은 자연에 신비한 힘이 있다고 믿었어요. 그래서 자연을 향해 먹을 것을 많이 얻게 해 달라거나 자식을 많이 낳게 해 달라고 기도했지요. 동굴 벽에 사냥해서 잡고 싶은 동물의 모습을 그리기도 하고, 여자의 몸을 본떠 조각상을 만들기도 했어요. 이렇게 자연 또는 하늘을 향해 기도하고 제사를 드리는 의식을 위해 사람들은 제단을 세웠어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "120562",
      "srcText": "지금으로부터 까마득히 먼 옛날, 돌을 깨서 무기로 사용하는 구석기 시대 사람들이 살았어요. 생각하는 힘이 약했던 이때 사람들에게 가장 중요한 일은 먹을 것을 구하는 것이었어요. 이렇게 살아남기도 힘들었던 구석기 시대 사람들이 인류 최초의 그림을 그렸답니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "120558",
      "srcText": "어떤 사람들은 이 돌덩어리들이 하늘의 움직임을 관찰하는 데 쓰였다고 하고, 또 어떤 사람들은 제사 의식을 행하는 제단일 거라고 해요. 영국 월트셔 지방에서 발견된 이 돌덩어리들은 신석기 시대에 만들어진 거예요. 신석기 시대가 되자 사람들은 농사를 짓기 시작해요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "120557",
      "srcText": "씨를 뿌리고 기다릴 줄 알게 되자 사냥해서 살았던 구석기 시대와는 많은 차이가 생겨나요. 사람들은 생각을 하게 되고 곡식이 잘 자라게 해 달라고 자연을 향해 기도했어요. 아마도 자연에 강한 힘이 있다고 믿었던 것 같아요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "118442",
      "srcText": "세상에 사람들이 살기 시작하면서 미술도 서서히 나타나게 되지요. 물론 처음부터 미술 작품을 위해 만들거나 그린 것은 아니었어요. 하지만 원시 시대의 사람들이 남긴 흔적들 중에도 오늘날 사람들이 말하는 멋진 그림이나 조각 또는 건축물이 있어요. 기원전 3만 5000년경 시작된 구석기 시대 후기에는 인류 최초의 조각과 그림이 나타나고, 기원전 6000년경 출발한 신석기 시대에는 인류 최초의 건축물이 나타나지요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "120556",
      "srcText": "넓은 평원에 비석같이 생긴 돌들이 길게 세워져 있어요. 가끔 그 위에 가로로 놓인 돌들도 있네요. 돌덩어리들이 둥글게 놓여 있는 이것이 영국 최초의 건축물이에요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "118478",
      "srcText": "사람들은 카라바조를 형편없는 화가라고 손가락질하기 일쑤였지요. 그도 그럴 것이, 카라바조의 그림 속에는 예수님이나 성스러운 사람들, 신화 속 인물들이 너무 못생기고 볼품없이 그려져 있었거든요. 여기, 술의 신 바쿠스의 모습을 보아요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "118471",
      "srcText": "세계에서 가장 사랑받는 그림 가운데 하나인 '모나리자'예요. 레오나르도 다빈치의 그림 속 모나리자는 마치 살아 있는 사람처럼 부드럽게 어딘가를 바라봐요. 어떤 사람들은 모나리자의 얼굴을 볼 때마다 조금씩 표정이 달라 보인다고 해요. 이처럼 신비로운 느낌은 레오나르도 다빈치의 정확한 스케치와 부드러운 색칠로 거리를 조절하는 공기 원근법 때문이에요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "118460",
      "srcText": "그림 속의 사람들은 예수님을 십자가에서 내린 후 눈물을 흘리며 슬퍼하고 있지요. 그림만 보고 있어도 사람들의 슬픔이 전해지는 것 같아요. 사람의 감정까지 느낄 수 있도록 그림을 그린 조토의 작품은 새로운 예술 세계를 열어 주는 길잡이 역할을 했어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "118462",
      "srcText": "화려한 황금색을 배경으로 한 천사와 세 사람이 무대에서 연극을 하는 것처럼 보여요. 이 그림은 1333년에 마르티니라는 화가가 시에나 대성당을 위해 그린 것이랍니다. 중앙에 흰 옷을 입은 천사 가브리엘이 마리아를 찾아와 곧 아기를 갖게 될 것을 알려 주고 있어요. 놀란 나머지 읽다 만 듯한 책을 뒤로하고 몸을 비틀고 있는 마리아의 얼굴과 몸짓을 보아요. 몹시 놀랐지만 마음을 진정시키고 하느님의 말씀을 들으려고 애쓰는 표정을 읽을 수 있어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "120559",
      "srcText": "옆에 보이는 곳은 동굴인데, 이곳의 벽과 천장에는 그림이 그려져 있어요. 사진에서 보이는 사슴 외에도 실제로 동굴 깊숙한 곳에는 말, 소, 돼지, 곰, 새 등의 동물들뿐만 아니라 상상의 동물이나 사람이 그려져 있어요. 지팡이를 가진 사람이나 옆구리에 창을 맞은 동물들도 생생하게 표현되었어요. 이 동굴의 그림은 1940년 프랑스 도르도뉴 지방에 사는 모험심 강한 네 소년에 의해 처음 발견되어 많은 사람에게 알려졌어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "120561",
      "srcText": "지금 우리의 눈에는 이상하게 보일 수 있지만 여기엔 아주 특별한 의미가 있답니다. 원시 시대에는 사람이 살아남고 종족을 보존하는 일이 아주 중요했어요. 이 조각상의 모습에는 아이를 많이 낳길 바라는 소망이 담겨 있어요. 그리고 오스트리아 빌렌도르프라는 곳에서 발견되어 ‘빌렌도르프의 비너스’로 불려요. 아마도 그 당시에는 가장 아름다운 여인의 모습이었을 거예요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "118445",
      "srcText": "고대의 건축으로는 왕의 무덤에서부터 신전, 원형 경기장 등이 나타났는데, 크기가 웅장하고 장식이 화려했다고 해요. 고대의 그림은 조각이나 건축과 마찬가지로 화려하고 아름다웠지만 작품이 많이 남아 있지는 않아요. 대신 무덤 속 장식이나 도자기의 표면, 건축물의 장식에서 그 흔적을 볼 수 있어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "118443",
      "srcText": "고대 사람들은 인류 최초의 문명을 만들면서 아름다운 조각상의 비례, 균형감 있는 건축 기술을 알게 되었어요. 조각상은 처음에 왕이나 신, 그리고 중요한 인물을 기념하기 위해 만들었어요. 점점 시간이 지나면서 조각은 살아 있는 사람처럼 느껴질 정도로 솜씨가 훌륭해졌어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "118463",
      "srcText": "르네상스는 “다시 태어나다”라는 뜻으로 1400년경 이탈리아를 중심으로 시작된 운동이에요. 르네상스를 통해 사람들의 감정이나 능력이 존중되며 고대 그리스와 로마 시대처럼 풍요롭고 웅장한 시대가 되길 바랐지요. 레오나르도 다빈치, 미켈란젤로, 라파엘로 등 천재 예술가들의 등장으로 르네상스 시대는 화려하고, 아름다운 예술을 활짝 꽃피웠답니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "118465",
      "srcText": "르네상스 시대에는 신이 중심이었던 중세 미술과는 다르게 인간을 중심으로 하는 미술이 나타나요. 인간의 눈이 판단하고 이끄는 사실적인 태도가 중요해진 거예요. 마사초는 르네상스 초기의 대표 화가로 '삼위일체'라는 작품에서 가깝고 먼 거리감을 정확하게 표현했어요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "118474",
      "srcText": "미켈란젤로는 르네상스 시대를 대표하는 조각가이자 화가, 건축가이며 시인이기도 하지요. '피에타'는 마리아가 죽은 아들을 무릎 위에 안고 슬픔에 잠긴 모습을 조각한 거예요. 신이 내린 예술가라 할 만큼 최고의 솜씨를 지닌 미켈란젤로의 걸작이에요. 손끝이나 옷 주름 하나하나까지 너무나 사실적으로 잘 만들어졌지요. 죽은 예수를 아기처럼 품에 안고 있는 마리아의 모습은 경건하고 우아한 아름다움을 느끼게 해요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "120560",
      "srcText": "이 돌로 만든 구석기 시대 조각상은 지금까지 발견된 가장 오래된 예술품이자 사람의 모습을 닮은 최초의 조각상이에요. 이때는 대부분의 조각을 짐승의 뼈, 상아, 돌, 사슴의 뿔로 만들었어요. 눈, 코, 입이 보이지 않는 머리와 뚱뚱한 몸, 커다란 엉덩이와 가슴. 왜 이렇게 만들었을까요?",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "118449",
      "srcText": "이집트의 기자 지방에 가면 할아버지, 아버지, 손자의 3대를 위한 피라미드를 만날 수 있어요. 약 23년 동안 지어진 이 피라미드 앞에는 무덤을 지키는 수호신으로 스핑크스가 조각되어 있어요. '대 스핑크스'는 바위산을 통째로 깎아서 만들어 크기가 어마어마하지요. 사람의 얼굴에 사자의 몸을 하고 있는 스핑크스는 왕의 강한 힘을 나타낸 거예요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "118450",
      "srcText": "그리스 시대에는 신을 위한 아름다운 조각상이 많이 만들어져요. 처음에는 조금 딱딱한 표정이던 조각이 점점 살아 있는 사람처럼 사실적으로 변해 가요. 그 가운데 '라오콘 군상'은 최고의 작품으로 손꼽혀요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "118453",
      "srcText": "조각상 전체는 얼굴을 기준으로 하면 열 부분으로 나뉘는 비례를 하고 있어요. 물결치는 듯한 머리카락이며 가슴에서 허리까지 내려오는 곡선이 사실적이면서도 아름다워요. 한 발을 앞으로 내밀고 자연스럽게 서 있는 이 거대한 조각상은 고대는 물론 전 시대를 통틀어 가장 아름다운 조각 가운데 하나로 알려져 있어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "118472",
      "srcText": "이 그림은 예수님이 죽기 전날, 열두 명의 제자와 함께 마지막 저녁 식사를 하는 모습을 그린 거예요. 보아요. 마치 눈앞에서 진짜 예수님과 제자들이 식사를 하는 듯하지요? 자연스러운 그림을 그리기 위하여 다빈치는 그림의 구도나 인물들의 옷 색깔은 물론 동작 하나하나까지 연구했다고 해요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "118496",
      "srcText": "18세기 초 로코코 미술을 이끈 사람은 바토라는 화가였어요. 바토는 사랑의 여신 비너스가 태어났다는 전설의 섬 키테라를 그린 작품으로 로코코 미술의 시작을 알렸어요. 그림에서는 전설의 섬 키테라로 나들이를 떠난 젊은 귀족들의 여유로운 모습을 느낄 수 있어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "118499",
      "srcText": "장식적이고 화려한 귀족들의 모습이 아름다우면서도 신비로운 분위기의 자연과 잘 어우러져 있어요. 바다와 하늘이 모두 푸른빛이 감도는 뿌연 색이에요. 바토는 키테라 섬을 거니는 귀족들의 모습과 바다, 그리고 하늘을 매우 흐릿하게 표현했어요. 이것은 마치 꿈속 같은 분위기를 나타내기 위해서였지요. 장미꽃을 감고 있는 조각상은 미의 여신 비너스를 그린 거예요.",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "118473",
      "srcText": "라파엘로는 레오나르도 다빈치, 미켈란젤로와 함께 르네상스 시대 3대 천재 화가로 손꼽혀요. 라파엘로는 다빈치와 미켈란젤로의 그림을 보고 꼼꼼히 연구한 끝에 두 화가의 장점만을 살려 작품을 완성하려고 노력했지요. '아테네 학당'은 그리스의 유명한 철학자, 천문학자, 수학자 등 54명의 인물을 질서 있고 조화롭게 그린 거예요. 인물이 서 있는 구도나 배경은 레오나르도 다빈치의 영향을 받은 것이고, 안정된 자세와 균형 잡힌 모습은 미켈란젤로의 영향을 받은 것이랍니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "118500",
      "srcText": "책을 읽고 있는 부인의 모습이 무척이나 우아하고 고상해 보이지요? 부셰의 그림은 귀족들에게 인기가 아주 좋았어요. 하지만 비슷한 분위기의 그림을 너무 많이 그린 탓에 나중에는 사람들에게 외면을 당하기도 했답니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "118475",
      "srcText": "바로크 시대의 화가들은 르네상스 시대의 규칙적인 모습에서 벗어나 좀 더 화려하고, 웅장하며, 감정적인 그림을 그리려고 했어요. 그래서인지 바로크 시대에 그려진 미술 작품을 보고 있으면 마치 한 편의 연극을 보는 것처럼 느껴져요. 바로크 시대를 대표하는 화가들 가운데는 네덜란드 화가들이 많아요. 이 시기에 네덜란드에서는 화가가 남에게 주문받은 그림을 그린 것이 아니라, 자기 마음대로 그림을 그려서 팔았다고 해요. 네덜란드에서 아름다운 작품이 많이 탄생할 수 있었던 것은 그리고 싶은 것을 자유롭게 그릴 수 있는 환경 덕분이었을 거예요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "118476",
      "srcText": "바로크란 ‘일그러진 진주’를 뜻해요. 르네상스 시대의 조화롭고 균형 잡힌 미술로부터 어떤 부분은 크기가 커지고 어떤 부분은 생략도 되는 식의 변화가 나타나요. 16세기 말에서 18세기 중엽까지 유럽에서 유행하던 예술 양식이지요. 미술 작품 속에는 원근감이 더욱 살아 있고, 인물의 감정이 풍부하게 나타나 있어요. 바로크 시대를 이끈 화가로는 루벤스, 렘브란트, 벨라스케스, 호베마, 페르메이르 등을 꼽을 수 있지요.",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "118495",
      "srcText": "우아함과 여성적인 취향을 위해 장식적인 곡선의 문양이 많이 나타나요. 미술뿐 아니라 건축, 공예에서 로코코의 장식성은 더욱 빛을 발했어요. 나무 소재의 가구에도 화려한 금칠이나 세공을 했답니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "118455",
      "srcText": "로마 사람들은 건축물이나 법률과 같은 생활에 필요한 것을 만드는 데 많이 노력했어요. 건축에서 무지개 모양으로 된 문을 만들기도 하고, 콘크리트를 사용하여 더욱 튼튼한 건물을 짓기도 했어요. 지금 우리가 알고 있는 야구장이나 축구장과 같은 원형 경기장은 바로 로마 시대를 대표하는 '콜로세움'을 본뜬 거예요. '콜로세움'은 검투사들의 결투나 동물들의 서커스는 물론 죄를 지은 사람을 벌하는 곳으로도 사용되었다고 해요. 한편 로마의 건축가들은 신전, 수로, 극장, 공중 목욕탕도 지었는데, 이것은 오랜 세월이 지난 지금까지도 웅장한 규모를 뽐내고 있답니다.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 78
    },
    {
      "srcTextID": "118456",
      "srcText": "중세는 기독교를 중심으로 한 종교 미술이 가장 많이 나타난 시대예요. 주로 예수님이 십자가에 매달려 고난을 당하는 모습이나 아픈 사람을 낫게 하는 기적의 순간을 표현했지요. 하느님께 가까이 가고 싶은 마음을 담아 천장이 뾰족하고 긴 건축물을 만들고 그 안에 갖가지 색유리 조각으로 아름다운 창을 만들기도 했어요. 반짝이는 돌이나 조개껍질로 성당 안을 빛나게 장식하기도 했지요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "118497",
      "srcText": "부셰는 명랑하고 아름다운 느낌의 신화를 즐겨 그렸던 화가예요. 사람들에게 인기를 얻은 부셰는 루이 15세의 궁정 화가가 되었지요. '퐁파두르 부인의 초상'은 부셰가 가진 특징을 잘 보여 주는 그림 가운데 하나예요.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "118498",
      "srcText": "울창한 숲속에서 분홍빛의 화려한 옷을 입은 귀족 부인이 그네를 타고 있어요. 프라고나르는 그림처럼 귀족들의 우아한 모습이나 사랑하는 연인의 모습을 많이 그렸어요. 이 그림도 프라고나르를 후원했던 생 쥘리앵 남작이 자신의 모습을 연인과 함께 그려 넣어 달라고 부탁한 거예요. 그네를 타고 있는 귀족 부인의 시선이 어디를 향하고 있는지 따라가 보세요. 그곳에 쥘리앵 남작이 있을 거예요.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "118459",
      "srcText": "성 소피아 대성당은 11세기에 비잔틴 양식으로 지어진 성당으로, 1685년~1707년에 바로크 양식으로 개축되었어요. 그리스 십자가 모양의 평면으로 설계된 성당은 돔에 금박을 입히고 지붕을 받치는 기둥에 화려한 장식을 새겼지요. 성당 안에는 프레스코화와 모자이크로 장식되어 있는데, 이 가운데 제단 위의 돔에 그려진 '기도하는 성모'는 177종의 색유리 300만 개로 만들어져 경이로움을 자아낸답니다.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "118461",
      "srcText": "중세 시대의 그림은 대부분 하느님의 말씀을 전하기 위해 그려졌어요. 하지만 조토의 그림은 조금 달랐답니다. '그리스도를 애도함'이라는 작품을 보아요.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    }
  ]
}