{
  "title": "교과서 속 미술 이야기",
  "author": "하늘땅",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128201554",
  "readAge": "초등_고학년",
  "publishedYear": 2017,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 80,
  "paragraphInfo": [
    {
      "srcTextID": "118375",
      "srcText": "사람의 마음을 그린 화가 윤두서. 사람의 얼굴이나 모습을 그린 그림을 '초상화'라고 해요. 그리고 자기 자신을 그린 초상화를 '자화상'이라고 하지요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117204",
      "srcText": "넓은 의미에서 토우는 사람의 모습은 물론 생활용품이나 집, 동물 등을 만든 것도 포함하지요. 이렇게 만들어진 토우는 장난감으로, 또는 신에게 소원을 빌 때 사용되었고, 사람이 죽으면 무덤 안에 함께 넣어 주었어요. 죽은 사람을 위하는 마음이 담긴 토기.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "117207",
      "srcText": "신라 사람들은 사람이 죽은 후 땅에 묻을 때 그 사람이 평소에 사용하고 아끼던 물건, 또는 실제로 데려갈 수 없는 가족이나 친구, 하인들의 모습을 흙으로 작게 만들어 함께 넣어 주었어요. 1924년 금령총에서 발굴된 이 토기 역시 죽은 후에 좋은 세상으로 편안하게 떠나길 바라는 신라인들의 마음을 담고 있어요. 화려한 장식을 한 채 말을 탄 주인과 비교적 수수한 모습으로 말을 탄 하인의 모습이 잘 표현되어 있지요. 신라 시대의 토기에는 이처럼 토우가 붙어 있는 것이 많다고 해요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 76
    },
    {
      "srcTextID": "117213",
      "srcText": "정교한 솜씨로 빚은 도자기 청자와 백자. 우리 조상의 지혜가 담긴 도기와 자기. 우리가 흔히 도자기라고 하는 것은 도기와 자기를 통틀어 부르는 말이랍니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117211",
      "srcText": "도기는 자기보다 덜 단단하고, 두드리면 둔탁한 소리가 나요. 하지만 자기는 단단할 뿐만 아니라 두드리면 맑은 소리가 나지요. 또 자기는 구울 때 도기보다 더 높은 온도에서 구워요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117210",
      "srcText": "그리고 청자에 상감 기법으로 문양을 나타낸 것을 상감 청자라고 해요. 바탕흙으로 그릇 모양을 만들고 그 표면에 나타내고자 하는 문양이나 글자 등을 팠어요. 파인 홈을 다른 흙으로 메우고 표면을 고른 후 청자 유약을 입혀 구웠지요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117212",
      "srcText": "둥근달의 넉넉함을 닮은 백자 달항아리. 우윳빛에 커다랗고 둥근달을 닮은 조선 백자는 그 모양이 마치 하늘에 떠 있는 달과 비슷하다 하여 달항아리라고도 불려요. 달항아리는 크기가 커서 한 번에 만들기가 어려웠어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117218",
      "srcText": "단청의 문양. 단청에 가장 널리 쓰이는 문양은 연꽃이나 모란꽃 무늬예요. 또 해, 달, 별 같은 자연의 모습을 무늬로 그리기도 하고, 도형을 이용하여 기하학적인 느낌이 나는 무늬를 넣기도 했어요. 궁궐에서는 일반 건물과는 차별을 두려고 용이나 주작, 백호 같은 동물을 그려 넣은 단청을 그리기도 했어요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117223",
      "srcText": "인간미 넘치는 탈과 마음을 지키는 수호신 탈과 솟대. 탈. 탈은 오랜 전통을 가진 민속 공예품이에요. 원래 탈은 신에게 기도를 할 때, 또는 신에게 소원을 비는 의식을 치를 때 썼어요.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117221",
      "srcText": "솟대. 오래전부터 우리나라 마을 어귀에는 기다란 막대기가 꽂혀 있었어요. 이 막대기 끝에는 나무로 만든 새가 조각되어 있기도 하지요. 이것은 우리 조상이 마을을 지키는 수호신이라고 믿었던 솟대랍니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117222",
      "srcText": "우리 조상은 하늘에 닿을 듯 긴 막대기를 꽂아 두고, 그곳에 농사를 지을 볍씨를 매달아 놓기도 했어요. 그러면 새해에 농사가 풍년이 들 거라고 믿었기 때문이에요. 또 땅에서도 살고 하늘을 마음대로 날 수 있는 새를 조각해 두면 땅의 소식을 하늘에 전해 주고 하늘의 복을 갖다 줄 거라고 믿었지요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117227",
      "srcText": "문자도는 주로 효도나 충성, 예의, 의리, 염치 같은 사람이 지켜야 할 도리나 교훈적인 내용을 소재로 삼았어요. 깊은 뜻이 있는 글자들을 그림 속에 담아 쉽고 가깝게 접하면서 매일 그 가르침을 되새기려 했던 거예요. 또한 그림이 어우러진 글자는 집 안을 장식하는 역할을 했어요. 우리 조상은 문자도를 병풍으로 만들기도 하고, 자수를 놓아 옷이나 주머니를 장식하기도 했어요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "117226",
      "srcText": "글자만으로도 아름다운 그림이 돼요. 한국의 추상 화가 이응노는 먹으로 쓴 글자를 가지고 독특한 추상화를 그렸어요. 뜻을 알 수 없는 글자들이 그려져 있는 이 그림이 바로 이응노가 그린 추상화예요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117228",
      "srcText": "우리 고유의 글자인 한글의 멋스러움이 잘 살아 있지요? 그림에 쓰인 글자의 의미를 이해하려고 애쓸 필요는 없어요. 글자를 통해 만들어진 색다른 그림의 아름다움을 마음 가는 대로 느끼면 돼요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117198",
      "srcText": "그러나 신사실파는 제대로 된 활동을 해 보지도 못하고 흩어졌어요. 6·25 전쟁으로 나라가 온통 아수라장이 되었기 때문이지요. 전쟁이 끝난 직후, 우리나 라의 젊은 화가들은 다시 새로운 그림을 그리려고 애쓰기 시작했어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117203",
      "srcText": "추상화의 아름다움에 눈뜨다. 일본 유학 생활은 형식을 싫어하고 자유를 즐기던 유영국과 잘 맞았어요. 이러한 환경에서 그는 자연스럽게 당시 일본에서 가장 실험적인 화풍이었던 추상 미술을 선택하게 되었어요. 유영국은 보이는 모습을 그대로 그리는 것보다 선과 면, 색을 이용해서 새로운 형태로 그리는 것이 더 아름다울 수 있다고 생각했어요. 그래서 유영국은 자기만의 독특한 추상화를 그리기 시작했지요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "117229",
      "srcText": "우리 생활 곳곳에 있는 그림으로 꾸민 글자. 글자는 그림처럼 생활 곳곳에 활용되기도 해요. 그림처럼 꾸민 글자가 산업 디자인이나 패션 디자인, 제품 디자인 등 여러 곳에 쓰인 것을 쉽게 찾아볼 수 있을 거예요. 우리 주변에서 다양한 글자들을 찾아보고 각각의 글자가 어떤 느낌을 주는지 비교해 보세요.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117233",
      "srcText": "농민의 생활을 생생하게 그린 화가 브뤼헐. 브뤼헐의 그림에는 많은 이야깃거리가 숨어 있어요. 아이들의 놀이를 자세히 들여다보면 갖가지 놀이를 하는 아이들의 모습을 구경할 수 있지요. 브뤼헐은 일부러 소박한 농민의 차림새로 다녔고 마을에서 열리는 여러 가지 행사에도 빠지지 않고 참석했어요.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117231",
      "srcText": "그래서 이렇게 평범한 사람들의 생활 모습을 사실적으로 그릴 수 있었어요. 인간의 삶으로 눈을 돌린 화가. 브뤼헐의 초기 작품 중에는 자연의 풍경을 중심으로 그 가운데 있는 인간을 묘사한 그림이 많았어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117232",
      "srcText": "농민들로 가득 찬 풍경화를 그리다. 브뤼헐이 살았던 당시, 미술계는 농민들의 삶에 관심을 두지 않았어요. 하지만 브뤼헐은 달랐어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "117230",
      "srcText": "그는 그림 속에 농민들의 삶과 일, 놀이, 사냥, 음식, 축제 문화 등을 자세히 그렸지요. 날카로우면서도 사실적인 묘사를 통해 그는 '농민 브뤼헐'이라고 불리게 되었어요. 오늘날 브뤼헐의 작품은 16세기 사람들의 삶을 연구하는 데 매우 중요한 자료가 되고 있어요.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "117244",
      "srcText": "스미스슨은 대지 미술을 이끈 대표적인 예술가이지요. 대지 미술은 작품의 소재나 표현 방법이 매우 다양해요. 사막의 모래 언덕 위에 선을 그을 수도 있고, 해변의 넓은 땅을 파헤칠 수도 있지요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117243",
      "srcText": "또 땅에 커다란 그릇을 그려 놓고, 그 위에 잔디나 나무를 심어 둘 수도 있어요. 이러한 대지 미술 작품은 시간이 지남에 따라 그 형체가 없어져 버려요. 하지만 자연 환경을 창조적으로 응용해서 새로운 예술 작품을 만든다는 점에서 큰 의의를 지닌답니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117248",
      "srcText": "자연을 이용해 그림을 그린 예술가. 스미스슨은 1938년, 미국에서 태어난 화가이자 예술 평론가예요. 스미스슨은 자연 자체를 아름다운 예술이라고 생각했어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "117238",
      "srcText": "자연을 닮은 건축물의 창조자 가우디. 최고의 건축가로 손꼽히는 안토니오 가우디가 지은 건축물 속에는 자연이 담겨 있어요. 가우디는 구엘의 후원을 받아서 화려하고 특이한 건축물을 많이 설계했어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117237",
      "srcText": "어릴 때부터 아버지가 일하는 대장간에서 무언가를 만들며 놀았던 가우디는 손재주가 남달리 뛰어났어요. 가우디는 어릴 때 관절염을 앓은 탓에 친구들과 어울려 놀지 못하고 혼자서 시간을 보내는 일이 많았어요. 그런 가우디에게 자연은 유일한 친구였지요. 가우디는 꽃이나 나무, 숲을 관찰하며 시간을 보냈어요. 이러한 경험은 훗날 가우디가 건축가가 되었을 때 많은 영감을 주었지요.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "117246",
      "srcText": "이것은 흙으로 메워 만든 소용돌이 모양의 방파제예요. 이 작품을 만들기 위해서 스미스슨은 몇천 대의 트럭을 동원하였을 뿐만 아니라 수많은 사람의 힘을 빌려야만 했어요. 이처럼 물질을 이용해서 만드는 것이 아니라 자연을 있는 그대로 이용해 새로운 예술 작품을 만드는 것을 대지 미술이라고 해요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117252",
      "srcText": "아름다운 방 실내 디자인. 실내를 꾸며요. 실내 디자인이란 건물의 안을 꾸미는 것을 말해요. 건물의 겉모습을 어떻게 만드는가 하는 것도 중요하지만, 건물 안을 어떻게 꾸미는가 하는 것도 아주 중요하답니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117249",
      "srcText": "꾸며진 도시 도시 디자인. 도시 디자인. 도시 디자인이란 사람들이 살아가는 환경, 그중에도 많은 사람이 모여 사는 중심 지역인 도시를 더욱 쾌적하고 아름답게 꾸미는 것을 말해요. 건물과 주변 경치와의 관계는 물론 건물의 높이, 보도블록, 길거리의 표지판, 거리에 심은 가로수 하나하나까지 모두가 도시의 경치를 아름답게 꾸밀 수 있는 요소들이랍니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "117257",
      "srcText": "의미가 담긴 문자 마크 디자인. 모든 사람이 공통으로 쓰는 언어, 마크. 마크란 어떠한 뜻을 나타내기 위해 쓰는 부호나 문자를 말해요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117190",
      "srcText": "이 화첩은 1757년, 강세황이 개성 일대를 여행하고 나서 그린 그림을 모은 것이지요. 영통동구도는 실제의 경치를 보고 있는 그대로 그린 그림으로 경치의 멀고 가까운 정도가 한눈에 잘 드러나지요. 강세황은 바위 위에 초록색으로 색칠을 해서 오랜 세월이 지나는 동안 이끼가 끼게 된 크고 묵직한 바위의 느낌을 감각적으로 나타냈어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117197",
      "srcText": "조선 시대 서민의 일상을 재치 있게 그린 화가 김득신. 이른 봄날의 일이야. 영감이랑 부인은 툇마루에 앉아서 자리를 짜고 있었지.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117195",
      "srcText": "재치 있게 일상을 그린 화가. 김득신은 김홍도의 뒤를 잇는 조선 후기의 대표적인 풍속 화가로 손꼽혀요. 김득신은 화가 집안에서 태어나 아버지와 삼촌의 뒤를 이어 도화서에 들어가 그림을 그렸지요. 김득신은 정조 임금님의 초상화를 그리는 일에 참여했을 정도로 솜씨를 인정받는 화원이었답니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117199",
      "srcText": "남보다 앞서 서양 미술을 배운 화가. 유영국은 1916년 경상북도 울진에서 태어나 1935년에 일본으로 건너가 그림을 배웠어요. 그 후 활발한 활동을 통해 국내는 물론 세계적으로 명성을 떨치면서 우리나라 추상 미술의 선구자라 불리게 되었어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117201",
      "srcText": "자연을 사랑하는 마음이 담긴 그림. 유영국의 그림 속에는 해, 산, 바다, 들판 등 거대한 자연의 모습이 상징적으로 들어 있어요. 강렬한 색채와 어우러진 단순한 자연의 모습에서 아름다움과 함께 경쾌한 리듬이 느껴지지요. 여기에는 자연을 사랑한 유영국의 마음이 고스란히 담겨 있어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117219",
      "srcText": "단청의 색. 우리나라에서는 단청에 주로 오방색을 써요. 오방색이란 동서남북, 그리고 중앙의 다섯 방위를 상징하는 색이에요. 청색은 동쪽, 흰색은 서쪽, 적색은 남쪽, 흑색은 북쪽, 황색은 가운데를 뜻해요. 우리 조상은 이 다섯 가지 색깔로 아름다운 문양을 만들어 칠하면, 오방신의 좋은 기운을 빌려서 나쁜 기운을 쫓을 수 있다고 믿었답니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "118377",
      "srcText": "왼쪽 작품인 우는 여인은 피카소가 그린 초상화이고, 오른쪽 작품은 조선 시대의 화가 윤두서가 스스로 자기 모습을 그린 자화상이에요. 두 그림은 서로 다른 사람을 그렸고 그린 방법이나 색깔 등 다른 점이 많지만 그림을 통해서 인물의 기분이나 성격을 짐작할 수 있다는 공통점이 있어요. 윤두서의 자화상을 한번 자세히 살펴볼까요?",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "118376",
      "srcText": "세상을 꿰뚫는 눈을 가진 화가. 윤두서는 조선 시대의 선비로 시와 글씨, 그림에 모두 뛰어났어요. 그뿐만 아니라 경제, 지리, 의학, 음악에도 재능을 보였어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "118380",
      "srcText": "젊어서 과거에 합격했지만 벼슬길에 나가지 않고 평생 글을 쓰고 그림을 그리며 살았답니다. 특히 인물화를 잘 그리는 화가였지요. 윤두서의 예리한 관찰력과 섬세한 붓놀림은 아직도 그림 안에 생생히 남아 사람들의 감탄을 자아낸답니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117250",
      "srcText": "도시 디자인을 할 때는 무엇보다도 많은 사람이 편리하게 누릴 수 있는 환경을 만드는 것이 중요해요. 그리고 주변 환경과 잘 어울리게 꾸미는 것도 매우 중요해요. 훌륭한 도시 디자인은 사람들의 삶을 좀 더 쾌적하고 편리하게 만들어 줄 뿐만 아니라 다른 나라에 그 도시를 알릴 수 있는 홍보 효과도 가져오지요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "117254",
      "srcText": "물건을 더욱 가치 있게 만드는 방법 포장 디자인. 물건을 더욱 편리하게 하는 포장. 우리 조상은 늘 쓰는 숟가락이나 젓가락 하나도 함부로 두는 법이 없었어요. 색색으로 수놓은 수젓집을 만들어서 고이 보관했지요. 그러면 더욱 깨끗하게 보관할 수 있을 뿐만 아니라 수저를 쓰는 사람에게도 좋은 느낌을 줄 수 있고, 꺼낼 때도 짝이 서로 바뀌거나 하는 일 없이 편리하게 쓸 수 있었어요.",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "117258",
      "srcText": "포장을 하는 까닭. 포장은 물건을 더욱 돋보이게 만들어 줄 뿐만 아니라 물건을 쓰게 될 사람의 기대감을 높여 주지요. 또한 안에 들어가는 물건을 보호해 주는 역할도 해요. 이렇게 물건을 싸는 포장지나 포장 용기는 겉으로 보이는 아름다움과 함께 실용성을 갖춘 것이어야 해요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117255",
      "srcText": "우리가 살아가는 세상에는 수많은 기호가 사용되고 있어요. 이 기호들은 우리나라뿐만 아니라 다른 나라에서도 모두 사용하는 것으로, 세계 어디서나 통하는 언어이지요. 예를 들어서 휴게소나 공원 등 공중화장실 앞에는 남자와 여자를 구분하는 마크가 그려져 있어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117256",
      "srcText": "우리는 특별한 설명 없이 눈으로 확인하는 것만으로 남녀 화장실을 구분해서 들어갈 수 있어요. 이처럼 우리 주변에는 다양한 의미를 상징하는 기호나 부호가 사용되고 있어요. 가 미국의 화폐를 나타내고, !가 문장에서 감정을 강조할 때 쓰이는 것처럼요. 마크를 만들 때는 무엇보다 알리고자 하는 내용에 알맞은 것이어야 하고, 다른 사람들이 쉽게 이해할 수 있도록 하는 것이 중요하지요.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "118378",
      "srcText": "윤두서는 어떤 사람이었을까? 풍만한 얼굴에 추켜 올라간 눈썹, 정면을 응시하는 눈, 굳게 다문 입술, 그리고 화면의 절반을 차지하는 긴 수염에서 선비로서의 굳건한 의지와 올곧은 성품을 엿볼 수 있어요. 윤두서의 자화상을 최고로 꼽는 까닭.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "118379",
      "srcText": "윤두서의 자화상을 가치 있게 여기는 까닭 중 하나는 바로 깊이 있고 선명한 눈동자 때문이에요. 아무리 실력이 뛰어난 화가라 할지라도 눈동자를 그리는 것은 어렵고 힘든 일이랍니다. 중국의 유명한 화가인 고개지는 초상화를 그릴 때 그린 대상의 눈을 정확하게 표현할 자신이 없어서 몇 년 동안 아예 눈동자를 그리지 못했다고 해요. 초상화 속에 나타난 눈은 형태나 모양이 정확해야 함은 물론이고, 대상의 마음까지도 보여 줄 수 있어야 하기 때문이지요. 이 그림은 살아 있는 듯한 눈동자에다 얼굴에 난 털 한 올도 빠뜨리지 않고 그리려 했던 윤두서의 노력이 더해져 최고의 자화상으로 꼽히게 되었답니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 90
    },
    {
      "srcTextID": "117187",
      "srcText": "남의 것을 자신의 것으로 완성시킨 화가 강세황. 강세황은 바위를 검푸르게 색칠하고 먹을 통해 밝고 어두움을 표현해 실제처럼 생생한 풍경을 그렸어요. 영통동구도는 송도기행첩이라는 화첩에 실린 그림이에요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117186",
      "srcText": "김홍도의 스승이었던 화가. 강세황은 조선 시대 후기에 활동한 화가이자 서예가예요. 강세황은 산과 물이 어우러진 자연을 그린 산수화나 사군자, 초상화, 꽃이나 새 그림 등 다양한 종류의 작품을 남겼어요. 그리고 서양 회화 기법에서처럼 멀고 가까움이 잘 살아 있는 그림을 그렸어요. 자기가 그린 그림은 물론 다른 화가들이 그린 그림을 잘 평가했던 사람으로 당시 예술계를 이끌어 나가는 중요한 역할을 했지요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "117189",
      "srcText": "서양의 원근법을 연구하여 그린 그림. 강세황이 활동하던 시기에는 중국을 통해서 서양의 그림을 포함해 새로운 문물이 많이 전해졌어요. 서양의 그림을 보고 깊이 연구한 끝에 강세황은 이렇게 원근법이 잘 살아 있는 그림을 그린 것이랍니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117188",
      "srcText": "새로운 회화의 발판을 마련하다. 강세황은 자유롭고 새로운 화법을 많이 시도했어요. 또한 안목이 높은 데다 폭넓은 인간관계로 주위에 그를 따르는 사람이 많았지요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117217",
      "srcText": "단청은 건물을 아름답게 꾸며 줄 뿐만 아니라, 더욱 웅장해 보이게 하지요. 옛날 사람들은 단청을 하면 나쁜 기운을 막을 수 있을뿐더러 불이 나지 않게 막아 주는 역할도 한다고 믿었어요. 같은 건물을 장식하는 단청이라 할지라도 건물의 목적에 따라 문양과 화려한 정도가 달라져요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117191",
      "srcText": "처음에는 중국의 화풍에 영향을 받았으나 점차 조선의 실제 경치를 대상으로 하여 그림을 그려 나갔어요. 그리고 먹을 이용한 농담의 표현과 색다른 구도, 색감 표현에서는 그가 서양의 화법에서 영향을 받았다는 것을 알 수 있지요. 남의 것을 그대로 받아들이는 것이 아니라 자신의 것으로 새롭게 만들었던 강세황의 독창성은 조선 후기에 다양한 회화 작품이 나오는 발판을 마련해 주었답니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117192",
      "srcText": "그런데 봄이 되니 오죽 졸려? 꾸벅꾸벅 졸면서 자리를 짜는 둥 마는 둥 하고 있는데, 어디선가 날쌘 고양이 한 마리가 나타나서 병아리를 잽싸게 채어 가네. 놀란 암탉은 꼬꼬댁, 꼬꼬댁! 자다 깬 영감은 놀라서 담뱃대를 들고 허둥지둥 고양이를 쫓으려다 그만 발을 헛디뎌 넘어지고 말았지.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "117194",
      "srcText": "이 그림의 제목은 '야묘도추'인데 흔히 '파적도'라고도 불려요. 야묘도추란 \"들고양이가 병아리를 물고 달아난다.\"라는 뜻이고, 파적은 \"고요함을 깨뜨린다.\"라는 뜻이에요. 동물을 잘 그렸던 김득신은 고양이가 병아리를 입에 물고 달아나는 순간적인 모습을 생동감 있게 그렸지요. 또 담뱃대를 휘두르며 고양이를 쫓고 있는 영감의 모습과 화들짝 놀란 듯한 부인의 얼굴을 통해서 우스꽝스럽지만 긴장된 분위기를 느낄 수 있어요.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 58
    },
    {
      "srcTextID": "117193",
      "srcText": "김홍도와 닮은 듯 다른 그림을 그리다. 선배 화가들 가운데 특히 김홍도를 좋아했던 김득신은 김홍도의 작품을 닮은 듯한 그림을 많이 그렸어요. 비록 비슷한 소재를 닮은 화풍으로 그렸지만, 약간의 차이가 있어요. 김홍도에 비하면 김득신의 그림은 선이 가늘고 배경 묘사도 더 자세하지요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117234",
      "srcText": "하지만 점차 인간의 삶 자체를 깊숙이 연구하게 되었지요. 그는 사람들의 입을 통해 전해 내려오는 전설이나 풍습, 미신 등을 주제로 한 그림을 많이 그렸어요. 그리고 이러한 작품에서 사회의 잘못된 점을 비판하는 한편 사람들에게 희망을 불어넣었지요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117196",
      "srcText": "조선 시대 서민의 삶을 담은 그림. 김득신은 소박한 서민들의 생활 모습을 재치 있게 담아낸 화가였어요. 일상생활에서 일어나는 사소한 일들까지 놓치지 않고 멋지게 표현한 김득신의 그림에서 우리는 조선 시대 평범한 사람들이 어떻게 살았는지를 알 수 있어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117202",
      "srcText": "자연의 모습을 단순화한 화가 유영국. 서양 문물이 활발하게 들어오기 시작하자 우리나라 화가들도 추상화를 그리기 시작했어요. 우리나라 추상 미술의 1세대를 김환기, 유영국, 이중섭, 장욱진 등이 만든 '신사실파'라는 이름으로 부르지요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117200",
      "srcText": "이때 가장 큰 활약을 했던 화가 가운데 한 사람이 유영국이에요. 유영국은 자연에 관심이 많았어요. 그래서 산이나 길, 나무 등 자연의 일부를 소재로 추상화를 그려 나갔어요. 그의 추상화는 아름답게 칠해진 색채의 비율, 그리고 강렬한 선과 면이 특징이에요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "117205",
      "srcText": "사람의 따뜻한 마음이 담긴 흙 토기와 토우. 흙으로 만든 그릇. 토기는 진흙으로 그릇의 형태를 빚어 말린 뒤 불에 구워 낸 것을 말해요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117208",
      "srcText": "신석기 시대의 대표적인 토기가 바로 빗살 무늬 토기예요. 신석기 시대 사람들은 생활에 필요한 그릇이나 도구 등을 직접 만들어서 사용했어요. 그릇의 밑바닥이 뾰족한 것은 바다나 강 주변에 살면서 그릇을 바닥에 잘 고정시킬 수 있도록 하기 위해서였어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117206",
      "srcText": "생명을 불어넣은 인형, 토우. 옛날 우리 조상은 흙으로 생활에 필요한 그릇이나 도구뿐만 아니라 아주 작은 인형을 만들기도 했어요. 이렇게 흙으로 만든 인형을 '토우'라고 불러요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117236",
      "srcText": "꿈을 담은 건축물을 만든 예술가. 1873년, 가우디는 바르셀로나 시립 건축학교에 들어가 건축 설계를 배웠어요. 이곳에서 가우디는 자기가 상상한 세계를 실제 건물로 만드는 법을 배웠어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117240",
      "srcText": "학교를 졸업한 가우디는 본격적으로 건축을 하기 시작했어요. 이때 가우디에게 큰 도움을 준 사람이 바로 사업가인 구엘이에요. 구엘은 가우디가 마음껏 실력을 펼칠 수 있게 아낌없이 지원해 주었어요. 덕분에 가우디는 자기만의 독특한 상상력이 살아있는 특이하고 아름다운 건축물을 많이 남길 수 있었지요. 가우디는 구엘의 부탁으로 구엘 별장, 구엘 궁전, 구엘 공원 등을 만들었는데 이곳은 오늘날 세계적인 관광지로 꼽힐 만큼 유명하답니다.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "117247",
      "srcText": "자연을 이용해 그림을 그린 예술가 스미스슨. 나선형의 방파제는 1970년 미국 유타 주 솔트레이크시티의 그레이트솔트 호수에 설치 되었어요. 나선의 폭이 4.6미터, 길이가 457미터로 거대한 규모를 자랑하지요.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117214",
      "srcText": "조상의 지혜로 빚은 고려 청자. 자기 가운데 우리나라를 대표하는 것을 꼽자면 고려 시대 청자와 조선 시대 백자를 들 수 있어요. 청자는 원래 중국에서 만들어진 것인데, 그 기술이 고려에 전해져서 우리만의 독특한 아름다움을 지닌 고려 청자로 발전하게 된 거예요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117215",
      "srcText": "한 폭의 그림을 그려 넣은 청화 백자. 조선 시대에 만들어진 백자는 그 빛깔에서도 알 수 있듯이 선비들의 깨끗한 성품을 나타내지요. 청화 백자에는 간단한 장식이나 문양을 그려 넣는 데 만족하지 않았어요. 종이에 산과 강, 나무를 그려 한 폭의 그림을 완성하듯, 백자의 흰 바탕을 도화지 삼아 푸른 빛깔로 그림을 그려 청화 백자를 완성했어요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "117241",
      "srcText": "그래서 땅을 파고 그 위에 그린 그림으로 전시회를 열기도 하고, 자신의 작품을 공중에서 사진으로 찍어서 사람들에게 보여 주기도 했지요. 스미스슨은 안타깝게도 자기가 만든 작품을 촬영하기 위해 비행기를 타고 가다가 사고로 죽음을 맞았다고 해요. 대지 미술이란 무엇일까?",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "117242",
      "srcText": "대지 미술이란 말 그대로 하늘과 땅과 바다와 산을 캔버스 삼아 그 위에 그림을 그린다는 뜻이에요. 대지 미술 작품은 마음대로 사고팔 수 없어요. 게다가 처음 만들어진 상태 그대로 지속시킬 수도 없지요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117245",
      "srcText": "스미스슨은 미국 유타 주 그레이트솔트 호수의 진흙땅 위에 흙과 소금을 달팽이처럼 뱅뱅 돌아가게 늘어놓은 '흙 조각'을 만들었어요. 그러고는 아무리 돈이 많은 사람이라도 이 작품을 살 수 없고, 아무리 좋은 기술로도 이 작품을 보존할 수 없을 거라고 말했지요. 스미스슨의 말처럼 나선형의 방파제는 40여 년이 지나자 형태를 알아볼 수 없게 되어 버렸어요. 하지만 이 작품은 사람들이 평소 잊고 지냈던 자연에 대해 새롭게 생각해 볼 수 있는 기회를 만들어 주었지요.",
      "srcPage": 70,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "117251",
      "srcText": "실내를 어떻게 디자인하느냐에 따라 좁은 공간도 더 넓고 효율적으로 사용할 수 있어요. 실내를 꾸밀 때는 가구, 벽지, 조명 등 여러 가지 재료를 이용해 다양한 느낌이 나게 할 수 있어요. 하지만 이때 무조건 화려하고 값비싼 가구나 장식품을 놓는다고 좋은 것은 아니에요. 실내 공간의 쓰임에 따라 알맞은 가구를 배치하고, 공간을 쓰는 사람의 취향이나 용도에 맞게 디자인하는 것이 무엇보다 중요해요.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "117253",
      "srcText": "주로 잠을 자는 안방은 편안하고 안락하게 꾸몄어요. 벽지의 색깔도 따뜻하고 아늑한 느낌을 주는 것을 골라 사용했지요. 소박한 한옥의 특징을 잘 살릴 수 있는 가구들로 실내를 멋스럽게 꾸몄어요. 표지판처럼 작은 디자인의 변화로도 도시의 환경이 더욱 아름다워질 수 있어요.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117209",
      "srcText": "그래서 윗부분과 아랫부분을 따로 만든 후 붙였어요. 그러다 보니 달항아리를 구우면서 붙인 부분이 갈라지거나 뒤틀리는 경우가 많이 생겼어요. 하지만 이러한 항아리의 자연스러운 모습까지 우리 조상은 사랑했어요. 조선 시대 사람들의 너그럽고 따뜻한 마음씨가 전해지는 작품이에요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117220",
      "srcText": "여러 빛깔로 만든 무늬의 아름다움 단청. 단청의 쓰임. 단청이란 여러 가지 물감을 사용해서 나무로 된 건물에 색을 입히는 것을 말해요. 원래 단청을 하는 것은 나무로 지은 건물이 갈라지거나 비바람 따위의 자연 현상으로 인해 부서지는 것을 막기 위해서였어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117216",
      "srcText": "경복궁의 단청 가운데 왕과 왕비가 잠을 자는 교태전의 단청은 매우 화려하지요. 이곳은 왕비가 머무르는 곳이기 때문에 다른 곳보다 더 눈에 띄는 단청을 쓴 것이랍니다. 또 새로운 왕의 즉위식이나 궁궐에서 열리는 큰 행사, 왕의 결혼식 등을 치르는 곳인 근정전의 단청도 교태전 못지않게 화려해요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "117224",
      "srcText": "하지만 점차 춤과 놀이를 위한 도구로 사용되었지요. 한국의 탈 중에는 양반의 얼굴을 익살스럽고 우스꽝스럽게 만든 것도 있고, 새색시나 총각의 얼굴을 본 떠 만든 것도 있어요. 또 도깨비나 장군의 모습을 만든 탈도 있고, 무당이나 백정 같은 특정한 직업을 가진 사람의 모습을 본떠 만든 탈도 있지요. 나무를 깎고 색을 칠해 만든 우리의 전통 탈은 한국을 대표하는 얼굴이자 세계적인 수준의 조각품으로 인정받고 있어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "118374",
      "srcText": "마치 사진을 보는 것처럼 생생한 느낌이 들지요. 사진기가 없던 옛날에는 초상화가 사진 역할을 했어요. 그래서 초상화를 그릴 때는 무조건 아름답게 그리기보다 있는 그대로의 모습을 담기 위해 노력했어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117235",
      "srcText": "가우디의 건축물이 완성되자 사람들은 예술 그 자체라며 감탄하지 않을 수 없었지요. 무엇보다 가우디의 건축물이 빛을 발하는 것은 주변의 자연 환경과 놀랄 만큼 훌륭하게 조화를 이루기 때문이에요. 곡선으로 이어진 부드러운 지붕, 자연의 색을 그대로 옮겨 놓은 듯한 화려한 벽, 그리고 자연에서 가져온 재료들의 느낌을 있는 그대로 살려 만든 기둥 등이 주위 환경과 하나로 어우러져 더욱 큰 아름다움을 발한답니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "117239",
      "srcText": "자연을 벗 삼았던 아이 가우디. 가우디는 1852년, 에스파냐의 북동부 지방인 카탈루냐의 레우스에서 태어났어요. 아버지는 구리로 물건을 만드는 장인이었어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "117225",
      "srcText": "그림과 글자의 만남 문자도. 우리 조상은 그림 안에 글자를 함께 넣어서 독특한 느낌의 민화를 완성했어요. 이것을 '문자도'라고 해요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    }
  ]
}