{
  "title": "전쟁의 여신 아테나",
  "author": "꼬두람이",
  "illustrator": "몽게",
  "isbn": "9791128217203",
  "readAge": "초등_고학년",
  "publishedYear": 2019,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "9750",
      "srcText": "사람들을 아끼고 자비를 베푸는 아테나였지만, 화가 나면 무척 무서웠어요. 그런 아테나를 화나게 만든 사람은 바로 아라크네라는 아가씨였어요. 아라크네는 베를 아주 잘 짰어요. 사람들은 아라크네의 베 짜는 모습을 보며 말했어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "9758",
      "srcText": "아테나는 베틀의 북으로 아라크네가 짠 베를 내리쳐 쭉 찢어 버렸어요. 아라크네는 부끄러움을 참지 못해서 스스로 목을 맸지요. 아테나는 아라크네를 불쌍히 여기며 말했어요. “아라크네! 거미가 되어 영원히 매달려 있거라!” 그 뒤, 거미로 변한 아라크네는 몸에서 실을 뽑아서 영원히 그 실에 매달려 있게 되었어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "9746",
      "srcText": "아테나는 아티카라는 도시를 무척 마음에 들어 했어요. 그런데 바다의 신 포세이돈도 아티카를 탐냈어요. 신들은 사람들에게 유익한 선물을 준 이에게 아티카를 주기로 했어요. 포세이돈은 말을, 아테나는 올리브나무를 선물로 주었어요. 신들은 올리브나무가 사람들에게 더 유익하다고 여겼고, 아테나에게 아티카를 주었어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "9747",
      "srcText": "아테나는 아티카를 자기 이름을 딴 ‘아테네’로 바꾸고 소중하게 돌보았어요. 지혜의 여신답게 아테나는 아테네 사람들에게 농사짓는 법과 물고기를 잡는 법, 바느질하는 법과 베를 짜는 법 등 여러 가지 기술을 알려 주었어요. 또한, 아테나는 커다란 배를 만드는 법과 바퀴가 달린 전차를 만드는 법도 알려 주었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "9749",
      "srcText": "아테나가 제우스에게 받은 방패인 ‘아이기스’를 흔들 때마다 엄청난 폭풍이 일었어요. 그래서 모두 아이기스만 보아도 벌벌 떨며 달아났어요. 아테네 사람들은 아테나 덕분에 평화롭게 지낼 수 있었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "9754",
      "srcText": "하지만 아라크네는 아테나에게 쏘아붙였어요. “할머니가 무슨 상관이에요? 신 따위는 하나도 무섭지 않아요.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "9756",
      "srcText": "아라크네는 백조로 변신한 제우스가 스파르타의 왕비 레다에게 안겨 있는 모습을 베에 새겨 신을 조롱했어요. 아테나는 아라크네의 베를 보고 깜짝 놀랐어요. 너무나도 훌륭했거든요. 하지만 신을 업신여기는 아라크네의 오만한 태도를 도저히 용서할 수가 없었어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "9748",
      "srcText": "그리하여 아테네 사람들은 그 누구보다 풍족하고 편리한 생활을 했어요. 훗날 아테네 사람들은 아테나를 위해 파르테논 신전을 지어 고마움을 전했어요. 아테네에 적이 쳐들어오면 아테나는 도시와 사람들을 지키기 위해 힘껏 싸웠어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "9744",
      "srcText": "전쟁의 여신이자 지혜의 여신인 아테나는 갑옷을 입고 투구를 쓴 채 제우스의 머리에서 태어났어요. 아테나는 전쟁의 여신이었지만 평화를 바랐어요. 남을 해치는 무자비한 전쟁을 무척 싫어하여, 사람들을 보호하는 전쟁에만 도움을 주었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "9752",
      "srcText": "만약 내가 진다면 어떤 벌이라도 받겠어요. 이 소문은 아테나의 귀에도 들어갔어요. “감히 나에게 도전하겠다고? 아라크네를 타일러야겠군.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "9757",
      "srcText": "아테나와 아라크네의 대결이 시작되었어요. 둘은 베틀에 앉아 열심히 베를 짰어요. 아테나는 올림포스 신들의 늠름한 모습과 신에게 벌을 받는 사람들의 모습을 베에 새겼어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9745",
      "srcText": "아테나는 태어나자마자 저승을 흐르는 스틱스강에 갔어요. 그곳은 신들이 특별한 맹세를 할 때 찾는 곳이었어요. 스틱스강에서 한 맹세는 어떤 신이라도 어길 수 없었어요. 아테나는 스틱스강에서 몸을 씻은 다음 맹세했어요. “나는 영원히 처녀로 살 것이다!”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "9751",
      "srcText": "“아라크네의 베 짜는 솜씨는 아테나 여신에게 배운 걸 거야.” 아라크네는 사람들의 칭찬에 한껏 우쭐해졌어요. 아테나 여신과 베 짜는 솜씨를 한번 겨루어 보고 싶어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9753",
      "srcText": "아테나는 할머니로 변장하여 아라크네를 찾아갔어요. “아라크네, 신에게 함부로 도전해서는 안 돼. 그러니 아테나 여신에게 가서 기도를 드리고 용서를 빌어.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "9755",
      "srcText": "자비로운 아테나도 더는 참을 수가 없었어요. 그래서 여신의 모습을 드러내고 아라크네에게 말했어요. “아라크네, 네가 바라는 대로 한번 겨루어 보자.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "146879",
      "srcText": "아테나가 들고 다니는 방패 아이기스는 원래 대장장이의 신 헤파이스토스가 제우스에게 만들어 준 것인데, 제우스가 아테나에게 선물로 주었어요. 아이기스는 제우스의 벼락도 막아 낼 만큼 튼튼했으며 흔들면 천둥 벼락이 치고 폭풍이 휘몰아쳤어요. 훗날 아테나는 페르세우스가 선물한 메두사의 머리를 아이기스 중앙에 달았어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    }
  ]
}