{
  "title": "위대한 나폴레옹은 누가 만들었을까?",
  "author": "장선혜",
  "illustrator": "정미예",
  "isbn": "9791165950576",
  "readAge": "초등_고학년",
  "publishedYear": 2020,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "147996",
      "srcText": "마침 나폴레옹이 다시 부탁합니다. 이것이야말로 영웅의 모습! 보게, 이 얼마나 힘차고, 씩씩해 보이는가? 사실 나폴레옹은 쓰러질 듯 야윈 노새를 타고, 겨우겨우 알프스의 산을 넘었다지.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "147998",
      "srcText": "하지만 나는 마치 산을 단번에 뛰어넘을 듯한 나폴레옹을 그렸네. 사람들은 내 그림을 보고 나폴레옹의 용감함을 입이 마르도록 칭찬했지. 이것이 바로 프랑스 최고의 화가인 나, 다비드가 그린 나폴레옹이라네.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "148000",
      "srcText": "왕관을 씌워 주는 건 내가 할 일이야! 감히 교황인 내가 할 일을 황제가 빼앗아서 한다니, 이건 엉터리야! 엉터리! 이런 대관식은 절대 인정할 수 없어! 하하, 나는 참석하지도 않았는데 떡하니 그려져 있다니! 다비드에게 고마워해야겠군. 이건 사기야, 사기! 우릴 모두 속이다니! 천하의 다비드라 할지라도 보지 않은 모습을 그려 낼 순 없겠지. 이건 전에 내 부탁을 거절한 것에 대한 복수야.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 66
    },
    {
      "srcTextID": "148001",
      "srcText": "다비드여, 나는 막 전쟁에서 큰 승리를 하고 돌아왔다네. 내 업적을 기리기 위해 초상화를 그리려 하네. 다비드여, 그대는 보지 않은 것도 본 것처럼 그릴 수 있는 재주를 지녔다지? 바라만 보아도 저절로 고개가 숙어지는 위대한 영웅을 그려 주게. 흠, 날 시험할 모양이군. 좋아, 깜짝 놀랄 만한 초상화를 그려 주지!",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "148003",
      "srcText": "나폴레옹! 어떡해요, 사람들이 사실을 알아챘나 봐요! 지금껏 감동했던 나폴레옹의 모습이 가짜라니! 24 참석하지 못한 폐하의 어머니를 그린 것도 나. 폐하가 왕관을 들고 있는 가장 멋진 순간을 그린 것도 바로 나 다비드랍니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "148009",
      "srcText": "모두가 인정하는 황제를 그릴 수 있겠나? 다비드, 그대야말로 위대한 화가. 나의 대관식 그림을 그릴 사람은 오직 그대밖에 없을 걸세.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "148011",
      "srcText": "그러니, 그대는 하늘이 내린 화가가 아니라 황제인 내가 만들어 준 화가라고 해야지. 흥, 그렇게 말하면 안 되지. 시민이 사랑하는 황제의 모습은 사실 내가 만든 거나 다름없는데.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "147997",
      "srcText": "어느 날, 군인인 나폴레옹이 화가 다비드를 찾아왔답니다. 나폴레옹은 다비드에게 초상화를 그려 달라고 했지요. 하지만 내로라하는 귀족들이 앞다투어 초상화를 부탁하는 유명한 화가 다비드가 어찌 한낱 군인의 초상화를 그리겠습니까! 다비드는 나폴레옹의 부탁을 거절했지요. 그런데 이게 웬일! 나폴레옹이 어마어마한 권력을 얻게 되었지 뭡니까! ‘에잇, 그때 초상화를 그려 줄걸.’",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "148002",
      "srcText": "제야 하는 말이지만, 황제는 엄청나게 작고 못생겼어요. 그림에서처럼 잘생긴 게 아니라고요. 조세핀은 이렇게 젊지 않다고요. 이건 말도 안 돼요. 어? 나는 참석하지도 않았는데 왜 여기 있는 거야? 살아 있는 듯한 영웅을 그려 주시오.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "148004",
      "srcText": "아마 다른 화가들은 이런 그림을 상상도 못했을 겁니다. 그러니 나 다비드는 황제가 만든 화가가 아니라 노력해서 이 자리에 오른 화가이지요. 쳇, 끝까지 내게 고맙다는 말은 하지 않는군.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "148005",
      "srcText": "마음을 움직이게 하는 그림도 그릴 수 있겠나? 다비드, 그대가 진정한 화가라면 보기만 해도 절로 존경심이 우러나는 그런 초상화를 그려 보게. 많은 시민이 나를 믿고 따르게 할 수 있는 그런 그림을 그려 준다면, 그림 값은 자네가 원하는 만큼 주겠네. 새벽 4시가 넘도록 일하는 내 모습!",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "148006",
      "srcText": "정말 믿음직스러운걸! 좋은 수가 없을까? 시계를 살짝 고쳐서. 그래! 바로 이거야. 새벽 4시 10분쯤으로 바꿔 놓는 거야. 어떻습니까? 자나깨나 시민을 걱정하고, 밤늦도록 시민을 위해 일하는 당신의 모습입니다.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 34
    },
    {
      "srcTextID": "147999",
      "srcText": "전 유럽을 발아래 두었던 위대한 정복자 나폴레옹! 나폴레옹 곁에는 그를 더욱 돋보이게 만들어 준 화가 다비드가 있었어요. 나폴레옹이 프랑스를 다스리는 황제이듯 다비드는 화가들의 황제였지요. 하지만 나폴레옹이 영국과의 전쟁에서 패하고 황제 자리에서 쫓겨나자, 다비드도 다른 나라로 도망가야만 했답니다. 그리고 둘 다 외딴곳에서 쓸쓸한 죽음을 맞이했지요. 자, 다비드와 나폴레옹의 이야기는 이렇게 끝이 납니다!",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "148007",
      "srcText": "나폴레옹의 모습은 내가 그린 거지! 나, 위대한 화가 다비드는 나폴레옹이 새벽 4시가 넘은 늦은 시간에도 서재에서 일하는 모습을 그렸지. 다 타 버린 촛불만큼 짧게 남은 밤에도 일을 멈추지 않는 나폴레옹! 내 그림을 본 사람들은 나폴레옹이야말로 진정 시민을 위하는 지도자라며 믿음직스러워했네.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "148008",
      "srcText": "나를 가장 멋진 황제로 그려 주게. 누구보다 위대한 황제 말일세! 만약 그런 그림을 그려 준다면, 자네가 원하는 지위를 주겠네. 내가 위대한 만큼 프랑스에서 가장 커다란 작품이 될 거야. 드디어 프랑스 최고의 화가가 되는구나!",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "148010",
      "srcText": "모두가 무릎을 꿇을 황제의 모습을 그릴 거야! 화려한 대관식 그림은 걸작 중의 걸작이 될 거야. 조세핀의 얼굴은 활짝 핀 꽃처럼 젊고 아름답게 보이고, 작고 못생긴 데다 배까지 불룩 나온 나폴레옹은 젊고 늠름해 보이겠지. 모두가 왕관을 높이 치켜든 나폴레옹을 보고 감탄하고, 교황도 오른손을 들어 지지를 보내게 할 거야. 하늘이 내린 화가인 내가 아니라면 누가 이렇게 그릴 수 있겠어? 다비드, 젊고 아름답게 그려 줘요!",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "148012",
      "srcText": "하늘이 내린 화가라니, 말이 좀 지나치군. 다비드, 자네가 혼자 힘으로 유명해졌나? 화가라면 모두 나의 대관식을 그리고 싶어 했지. 그대에게 대관식을 그리게 한 건 바로 나, 나폴레옹.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    }
  ]
}