{
  "title": "신전을 지킨 바우키스와 필레몬 ",
  "author": "서은",
  "illustrator": "정은미",
  "isbn": "9791128217326",
  "readAge": "초등_고학년",
  "publishedYear": 2019,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "13742",
      "srcText": "그길로 바우키스 할머니와 필레몬 할아버지는 신들을 따라 산으로 올라갔어. 산꼭대기에 다다른 바우키스 할머니와 필레몬 할아버지는 마을을 내려다보았어. 마을은 온통 물바다가 되어 있었지. 언덕 위에 있는 바우키스 할머니와 필레몬 할아버지의 오두막집만 빼고 말이야.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13745",
      "srcText": "바우키스 할머니와 필레몬 할아버지는 잠깐 상의를 하더니 입을 열었지. “이 세상을 떠날 때까지 신전을 지키고 싶습니다. 그리고 세상을 떠날 때는 한날한시에 함께 떠나고 싶습니다.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13729",
      "srcText": "포도주를 따르던 필레몬 할아버지가 고개를 갸우뚱했어. “참 이상한 일이에요. 포도주를 따랐는데도 술병에 포도주가 가득 차 있어요.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "13721",
      "srcText": "쉴 곳을 찾아 이 집 저 집 문을 두드렸지만, 아무도 문을 열어 주지 않았지. “흠, 야박한 마을이군.” 제우스는 마을 사람들에게 무척 실망했어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13723",
      "srcText": "제우스와 헤르메스는 마지막으로 언덕 위의 외딴 오두막집에 들렀어. 그 오두막집에 사는 바우키스 할머니와 필레몬 할아버지는 제우스와 헤르메스를 따뜻하게 맞아 주었지. “누추하지만 하룻밤 쉬었다 가세요.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13728",
      "srcText": "제우스가 빙긋이 웃으며 말했지. “왜 그럴까요?” 바우키스 할머니와 필레몬 할아버지는 이 손님들이 신이라는 것을 알아차렸어. “아이코, 귀한 신들을 알아보지 못하고 대접을 소홀히 했던 것을 용서해 주세요.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13744",
      "srcText": "“세상에! 이를 어째!” 바우키스 할머니와 필레몬 할아버지는 마을 사람들의 불행이 안타까워 눈물을 뚝뚝 흘렸어. 그렇게 하염없이 마을을 바라보고 있는데 또다시 놀라운 일이 벌어졌어. 오두막집이 신전으로 변한 거야. 둥근 기둥에 황금빛 지붕과 황금 장식의 문이 있는 으리으리한 신전이었지.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "13746",
      "srcText": "제우스가 인자하게 말했어. “착하고 어진 노부부여, 너희의 소원을 들어주겠다. 소원을 말해 보아라!”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "13748",
      "srcText": "세월이 흘러 바우키스 할머니와 필레몬 할아버지는 아주 쇠약해졌어. 어느 날, 둘은 나란히 신전의 계단에 서서 예전에 마을이 있었던 곳을 바라보았어. 그리고 지난날에 관한 이야기를 두런두런 나누었지. 그때였어. 바우키스 할머니와 필레몬 할아버지의 몸에 나뭇잎이 하나둘 돋아나기 시작했어.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "13749",
      "srcText": "바우키스 할머니와 필레몬 할아버지는 빙그레 웃으며 마지막 인사를 나누었어. “잘 가요, 영감.” “잘 가요, 할멈.” 바우키스 할머니와 필레몬 할아버지는 두 그루의 나무가 되었지. 바라던 대로 한날한시에 함께 세상을 떠나게 된 거야.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13725",
      "srcText": "필레몬 할아버지는 제우스와 헤르메스가 몸을 녹일 수 있게 난로에 불도 붙이고 따뜻한 세숫물도 떠 주었어. 바우키스 할머니는 제우스와 헤르메스에게 대접할 수프를 끓였지. 필레몬 할아버지와 바우키스 할머니가 준비를 하는 동안, 제우스와 헤르메스는 이런저런 이야기를 주고받았어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13722",
      "srcText": "최고의 신 제우스는 때때로 인간의 모습으로 변신하고 인간 세상에 내려오고는 했어. 인간들이 어떻게 살아가는지 직접 살펴보기 위해서였어. 어느 늦은 저녁, 제우스는 헤르메스와 함께 지친 나그네의 모습을 하고 한 마을을 찾아갔어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13735",
      "srcText": "“대접은 충분했으니, 거위를 죽이지 말아라. 나는 곧 이 야박한 마을에 벌을 내릴 것이다. 너희는 구해 줄 테니 우리와 함께 산꼭대기로 올라가자!”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13727",
      "srcText": "마침내 저녁 준비가 끝났어. 따뜻한 수프며 싱싱한 사과와 꿀 그리고 포도주까지, 낡은 식탁 위에는 소박하지만, 정성이 가득한 음식이 차려졌어. 지금껏 먹었던 그 어느 식사보다 맛있고 소중했지. 제우스와 헤르메스는 무척 감동했어.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13736",
      "srcText": "필레몬 할아버지는 하나 있는 거위라도 잡아 신들에게 대접해야겠다고 생각했어. 그런데 거위가 어찌나 재빠른지 도무지 잡히지 않는 거야. 신의 모습으로 돌아온 제우스는 미소를 지으며 말했지.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "143746",
      "srcText": "바우키스와 필레몬은 프리기아에 살던 가난한 노부부였어요. 바우키스와 필레몬은 나그네로 변신하여 인간 세상을 둘러보던 제우스와 헤르메스를 반갑게 맞아 주고 정성스럽게 대접한 유일한 사람들이었어요. 제우스가 야박한 인간들을 홍수로 벌할 때 두 사람은 제우스와 헤르메스를 따라 산 위로 올라가서 무사히 살아남았어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    }
  ]
}