{
  "title": "엄마와 함께 읽는 서양 미술 이야기2",
  "author": "박남희",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128201530",
  "readAge": "초등_고학년",
  "publishedYear": 2017,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 76,
  "paragraphInfo": [
    {
      "srcTextID": "115823",
      "srcText": "그림 속에는 아기를 안은 엄마와 할머니, 소년 등이 등장 해요. 지쳐 보이는 소년과 무관심한 표정의 사람들이 좁고 어두운 삼등 칸에 앉아 있네요. 도미에는 이처럼 가난한 사람들의 모습을 그리며 그들이 세상으로부터 따돌림당하지 않기를 바랐던 것 같아요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117160",
      "srcText": "인상주의는 모네가 그린 '해돋이 인상'을 보고 붙여진 말이라고 해요. 인상주의는 전통적이고 사실적으로 그려 왔던 기법에서 벗어나 새로운 방식을 찾아냈지요. 그래서 현대적인 미술이 인상주의에서 시작되었다고 생각하는 사람도 많아요.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117162",
      "srcText": "사람들은 그림 속의 옷을 걸치지 않은 여성의 표현을 특히 못마땅해했어요. 하지만 이 그림은 원래 르네상스 시대 화가 조르조네가 그린 '전원의 합주곡'이란 작품을 마네가 다시 그린 거예요. 두 그림 모두 여성이 옷을 걸치지 않고 있는데 어째서 한 작품은 칭송을 받고 다른 한 작품은 비난을 받았을까요? 사람들에게는 공원 같은 생활 속 풍경에 벌거벗은 여자를 그려 넣은 게 충격적이었나 봐요.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "117163",
      "srcText": "인상주의를 연 사람이 마네였다면 인상주의를 완성한 사람은 모네예요. 모네는 밖으로 나가 태양빛 아래 그림을 그려서 ‘외광파’라고도 불리지요. 모네의 1873년 작품인 '해돋이 인상'은 잔잔한 바다 위에 조금씩 파도가 움직이는 모습을 그린 거예요.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117153",
      "srcText": "낭만주의 미술은 19세기 중반 프랑스, 영국, 에스파냐 등 유럽을 중심으로 나타난 운동이에요. 지나치게 엄격하고 균형 잡힌 신고전주의 미술과는 다르게 열정이 넘쳐나지요. 이 시기에는 연극 무대처럼 꾸며 놓은 그림이 아니라 솔직하게 자신의 속마음을 열어 보이는 그림이 그려진답니다. 사람들이 정말로 사랑하고 꿈꾸고 바라는 일은 무엇이었을까요?",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "115787",
      "srcText": "또 '1808년 5월 3일'처럼 총을 겨누고 있는 사람들과 항복을 외치는 사람들이 마주하는 슬픈 역사적 사건을 그리기도 했지요. 1808년 프랑스의 나폴레옹 군대가 에스파냐에 와서 반항하는 시민들에게 총을 들이대는 숨 막히는 순간을 담았어요. 흰 옷을 입고 두 손을 번쩍 든 저 사람은 “나에게는 아무런 죄도 없어요. 제발 살려 주세요!”라고 말하는 것만 같아요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "115788",
      "srcText": "제리코는 프랑스의 낭만주의 미술을 대표하는 화가랍니다. 1819년에 그린 '메두사 호의 뗏목'은 그를 낭만주의 미술의 영웅으로 만들었어요. 이 그림이 그려지기 3년 전인 1816년, 프랑스에서는 군함 메두사 호가 400여 명의 사람을 태우고 가다가 바다에서 난파를 당한 사건이 있었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115811",
      "srcText": "프랑스 낭만주의 미술의 또 다른 영웅은 들라크루아예요. 사람들의 생활과 가슴속 깊은 이야기에 관심을 가졌던 화가이지요. 들라크루아가 살았던 시대의 프랑스에서는 사람이 신분에 따라 존중받거나 무시당하거나 했는데 이것은 정의롭지 못한 일이지요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117165",
      "srcText": "작은 배에 탄 사람들은 노를 젓는 것 같네요. 멀리 있는 풍경은 더욱 희미해져서 잘 보이지 않아요. 모네는 자신의 눈에 보이는 순간의 인상을 태양빛에 따라 달라지는 색으로 표현했어요. '건초 더미'나 '루앙 대성당' 연작은 시간에 따라 빛과 색이 달라지면 같은 대상이라도 다른 인상을 준다는 사실을 보여 주지요.",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "115842",
      "srcText": "발레하는 소녀들은 누가 지켜본다고는 상상도 못 하는 것 같아요. 드가는 사실적인 표현에서 벗어나지 않으면서도 움직이는 동작을 자연스럽게 표현했어요. 인상주의 화가들 가운데 누구보다 정확한 그림을 그릴 줄 알았던 드가는 나중에 눈이 많이 나빠져서 거의 못 보게 되었을 때에도 손끝의 감각으로 발레하는 소녀의 조각상을 멋지게 완성했어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117159",
      "srcText": "인상주의 화가들은 세상 모든 것에 정해진 색채가 있다고 보지 않아요. 빛이 어떻게 비추느냐에 따라 다른 색채로, 보는 사람에 따라서는 여러 색채로 보일 수도 있어요. 이런 빛에 의한 색채의 변화에 더 주목하고 규칙을 만들었던 사람들이 신인상주의 화가예요. 색을 섞어서 칠하지 않고 색점을 찍어서 표현하는 재미있는 방법을 보여 주었지요. 이렇듯 인상주의나 신인상주의 화가들은 전통적인 규칙보다는 자신의 개성을 더 중요하게 생각했답니다.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "117164",
      "srcText": "인상주의의 아버지라고 불리는 마네는 전통적인 표현에서 벗어난 색칠과 명암이 특징이에요. 마네는 화가의 생각뿐 아니라 그리는 방법 또한 자유로워야 한다고 생각해서 이를 행동으로 옮겼어요. '풀밭 위의 점심'에서 시도한 그의 새로운 표현이 처음부터 높이 평가된 것은 아니에요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117175",
      "srcText": "20세기의 천재 화가 피카소가 그린 이 그림에는 가면을 쓴 얼굴이 있어요. 게다가 몸은 둥근 부분과 각진 부분으로 이상하게 나누어져 있어요. 1907년에 이 그림을 처음 본 사람들은 어리둥절할 뿐이었지요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117180",
      "srcText": "개의 다리가 마치 흔들리는 먼지떨이 같아요. 이렇게 움직임을 붙잡고 싶어 했던 미래주의자들은 가만히 있는 그리스 신의 조각상 보다 재빨리 달리는 경주용 자동차를 더 좋아했어요. 미래주의자들은 일을 하면 쉬어야 하는 인간과 달리 쉬지 않고 일할 수 있는 기계를 대단하게 생각했지요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115899",
      "srcText": "초현실주의는 그런 꿈이나 공상처럼 마음속 깊은 곳에 자리 잡은 이야기를 작품으로 만들어요. 초현실주의의 아버지로 불리는 마그리트는 우리 주변에서 흔히 보는 컵, 사과, 우산, 바위 등을 전혀 다른 크기로 엉뚱한 장소에 놓아서 특별한 그림이 되게 하지요. 창문가에 놓인 이젤을 한번 보아요. 창문으로 보이는 것은 진짜 풍경일까요? 아니면 이젤 위에 놓인 그림일까요?",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "115898",
      "srcText": "처음에 디자이너로 유명해진 워홀은 나중에 판화도 만들고 영화도 만들었답니다. 워홀은 추상화처럼 이해하기 어려운 그림 말고 쉽고 재미난 그림을 만들고 싶었어요. 그래서 슈퍼마켓에서 파는 비누 상자, 토마토 수프 깡통, 미키 마우스, 마릴린 먼로 등 친근한 물건이나 유명한 스타가 작품에 등장하게 된 거예요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "115895",
      "srcText": "그런데 너무 많은 노랑머리 아줌마의 얼굴을 보니 아줌마는 더 이상 주인공이 아닌 것 같아요. 텔레비전이나 슈퍼마켓에 진열된 물건들처럼 보이기 때문이지요. 오랫동안 예술은 너무 고상하고 거창한 것이었어요. 하지만 워홀은 우리와 가까이 있는 것들을 통해 예술을 이야기하려고 했어요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115841",
      "srcText": "멋진 꽃 장식 모자를 쓴 그림 속의 두 사람을 보아요. 뽀얀 얼굴과 장밋빛 뺨에 행복이 번져 있네요. 르누아르는 아름다운 여인과 아이들의 행복한 순간을 자주 그렸지요. 피아노 앞에 앉아 있거나 평화롭게 책을 읽는 모습 등 르누아르의 그림 속 인물들은 동화 속에 나오는 사람들 같아요. 르누아르는 그림의 행복한 느낌을 위해서인지 어두운 색보다는 밝은 색을 많이 썼다고 해요.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "115845",
      "srcText": "인상주의 화가들은 색채들이 가진 고유한 아름다움을 표현하고 싶었어요. 하지만 팔레트 위에서 다른 색을 만들려면 최소한 두 가지 또는 여러 색을 섞어야만 해요. 섞인 색은 그 자체로도 멋지긴 하지만 밝고 맑은 원래의 색은 없어져 버리지요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115843",
      "srcText": "그런데 쇠라는 팔레트에서 물감을 섞지 않고 순수한 색채의 빛깔을 지킬 수 있는 방법을 찾아냈어요. 바로 색깔이 있는 점을 연속해서 찍는 기법이지요. 사람들은 이렇게 칠하는 기법을 점묘법 또는 색채 분할법이라고 불렀어요. 이렇게 색깔을 표현하는 데 뜻을 같이한 사람들을 신인상주의라 하며 대표적인 작가로 쇠라를 들 수 있어요. 색점들을 찍어서 그리기 때문에 그림이 정확하게 보이지 않을 것을 걱정해서인지, 신인상주의 화가들은 가장 안정감 있는 구도를 선택했어요.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "115844",
      "srcText": "바다와 항해를 좋아했던 시냐크가 그린 '항구'예요. 평온한 바다 물결과 뭉게구름이 평화로운 분위기를 만들어 줘요. 항해를 마친 배들은 잠시 숨을 고르며 기다리고 있어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115846",
      "srcText": "항구 주변의 집들과 다채로운 색이 인상적이지요. 시냐크의 그림은 쇠라의 색점 그림에 영향을 받아 그린 것이었어요. 쇠라와 함께 시냐크는 색채와 색점에 대해 탐구했거든요. 시냐크의 그림 속 점은 쇠라 의 것보다 크고 마치 춤을 추는 것만 같아요. 시냐크는 색점을 그리는 방법을 연구한 끝에 큰 점을 이용한 모자이크풍의 개성적인 그림을 그리게 되었어요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "117167",
      "srcText": "후기 인상주의 화가들은 인상주의 화가들에게 영향을 받았지만 그들과는 다른 자신들만의 개성을 살려 그림을 그렸어요. 고흐, 고갱, 세잔은 모두 성격이 달랐어요. 그림에서 주제가 사라졌던 인상주의나 신인상주의 그림과 다르게 그린 사람의 감정뿐 아니라 정신까지 들어간 그림을 그렸지요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117179",
      "srcText": "피카소는 모든 자연물에 본질적인 형태가 있다는 세잔의 이야기가 옳다고 생각했어요. 하지만 어느 한쪽에서 본 모습만 그려서는 본질적인 형태를 나타낼 수 없겠지요. '아비뇽의 처녀들' 속 가면은 아프리카의 가면처럼 오른쪽과 왼쪽 눈의 높이가 다르고 코의 모양도 특이해요. 마치 앞에서 본 모습과 옆에서 본 모습이 함께 있는 것 같아요. 피카소는 여러 방향에서 본 사물의 모습을 어떻게 하나의 그림에 표현할지 고민하다가 이렇게 완성한 것이랍니다.",
      "srcPage": 62,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "117177",
      "srcText": "칸딘스키는 예술이 정신적인 것이라고 생각했어요. 이런 생각을 하게 된 것은 어느 날 거꾸로 놓인 자신의 그림을 보면서부터라고 해요. 그림 속 사람이나 풍경을 제대로 알아볼 수 없는데도 깊은 감동과 아름다움을 느낄 수 있었기에 대상의 형체가 사라진 추상화를 그렸던 거죠. 이렇게 칸딘스키에 의해 최초의 추상화가 탄생했답니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117176",
      "srcText": "칸딘스키가 감정을 선이나 면, 그리고 색으로 자유롭게 표현한 것과 달리 몬드리안은 직선과 사각형을 아주 좋아했어요. 몬드리안은 신조형주의라는 단체를 만들어 뜻이 맞는 사람들과 활동하면서 수직선과 수평선이 만나 만들어진 사각형을 중심으로 그림을 그렸어요. 몬드리안은 수평선과 수직선이 모든 자연의 가장 근원적인 요소라고 여겼어요. 색도 빨강, 파랑, 노랑의 삼원색과 흰색, 회색, 검정의 무채색만을 써서 표현했답니다. 몬드리안이 즐겨 그린 이 사각형과 색채는 그림뿐 아니라 디자인에도 많이 쓰이게 되지요.",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "117185",
      "srcText": "하지만 뒤샹은 그림을 그리는 것에만 만족하지 않았어요. 그래서 여러 물건을 이용해 작품을 만들었지요. 그런 작품을 오브제라고 부르는데 원래는 물건이라는 뜻의 프랑스 말이에요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115882",
      "srcText": "폴 세잔은 후기 인상주의 화가 중 현대 미술에 가장 많은 영향을 끼쳤어요. 그래서 20세기 미술의 아버지라고 불리지요. 인상주의 그림에서 대상의 형태가 없어지는 것을 본 세잔은 자신은 견고한 형태를 그리겠다고 마음먹었어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115881",
      "srcText": "세잔의 그림에는 인상주의에서 보기 힘들었던 무겁고 어두운 색이 많이 나타나요. 세잔이 그린 '사과와 오렌지'를 보아요. 어느 한쪽에서만 바라본다면, 그림은 보통 빛이 있는 쪽은 밝게, 반대쪽은 어둡게 보이도록 그려져요.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115880",
      "srcText": "빈센트 반 고흐는 오늘날 세상에서 가장 사랑받는 화가 중 한 사람이에요. 하지만 살아 있는 동안에는 주목받지 못해 가난하고 슬픈 삶을 살았지요. 고흐는 태양에 관심이 많았어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115878",
      "srcText": "가난한 예술가 고흐에게는 평생 해바라기 같은 마음으로 도와준 동생 테오가 있었어요. 테오와 주고받은 편지는 책으로 나올 만큼 양이 아주 많았어요. 편지 속에는 고흐가 그리는 그림에 대한 이야기와 친구 화가들의 얘기도 있었답니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117168",
      "srcText": "고갱은 기차도 없고 공장도 없는, 오로지 자연만 있는 원시적인 풍경을 찾았어요. 산업이 발달하면서 원시적인 건강함이 사라진 도시를 떠나 고갱은 타히티 섬으로 갔어요. 강렬한 원색과 단순한 형태, 윤곽을 강조하는 고갱의 특징은 타히티 사람들과 풍경을 담은 그림에서 더욱 멋지게 드러나요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117169",
      "srcText": "그림 속 타히티 사람들의 건강한 피부색과 고집스레 다문 두툼한 입술을 보면 왠지 모르게 정직한 느낌이 들기도 해요. '해변의 두 타히티 여인'에서도 자연을 닮은 듯한 두 사람은 편안한 자세로 앉아 있지만 오른쪽 여성은 고갱을 경계하는 눈빛이에요. 이처럼 고갱은 아름답기만 한 것보다 진실된 모습을 그리고 싶었던 것 같아요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "115883",
      "srcText": "하지만 세잔의 그림에서 빛은 어느 한쪽만 비추지 않아요. 앞에서 보든, 뒤에서 보든, 옆에서 보든 똑같이 둥근 형태이고 밝은 쪽이나 어두운 쪽도 잘 드러나지 않지요. 그래서 세잔이 그린 그림은 사실적이면서 불안정한 느낌도 들어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115879",
      "srcText": "그런 고흐에게 해바라기의 강렬한 노란색과 풍성한 꽃잎은 태양의 생명력을 표현하는 데 더없이 적합했지요. 이글거리는 태양의 움직임을 그대로 담은 듯 한 고흐의 '해바라기'에는 예술을 향한 고흐의 열정도 담겨 있어요. 덕분에 고흐는 해바라기의 화가라는 별명을 얻었어요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117170",
      "srcText": "로댕은 완벽한 비례와 균형을 자랑하는 그리스 시대의 조각상들과 다르게 마음으로 느낄 수 있는 사실적인 조각을 했어요. 로댕은 '청동 시대'라는 작품으로 유명해졌는데, 처음에는 너무나도 사실적인 모습 때문에 살아 있는 사람으로 본을 뜬 게 아니냐는 의심까지 받았어요. 그래서 사람이 실제로 걷는 모습을 조각한 '걷는 사람'을 내놓아 의심을 풀려고 하기도 했어요.",
      "srcPage": 51,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117171",
      "srcText": "로댕의 최고 걸작으로 손꼽히는 작품은 '지옥의 문'이에요. 로댕은 단테라는 문학가가 쓴 '신곡'을 읽고 이 작품을 만들었어요. '지옥의 문'을 완성하기 위해 로댕은 르네상스 시대 작품인 '천국의 문'을 공부하고, 수많은 스케치를 하고, 작게 축소해서 흙으로 빚어 보기까지 했어요.",
      "srcPage": 52,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117172",
      "srcText": "한 작품을 완성하기 위해 누구보다 많은 공부와 노력을 아끼지 않았지요. '생각하는 사람' 역시 아주 유명한 조각이에요. 골똘히 생각에 잠겨 있는 모습의 이 조각상은 원래 '지옥의 문' 윗부분에 있었지요.",
      "srcPage": 53,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117173",
      "srcText": "20세기 이후 미술은 예술가들마다 각기 다른 개성 있는 표현을 보여 주지요. 우선 강렬한 색채나 자유로운 붓놀림으로 자신의 마음을 표현한 표현주의와 야수파가 있어요. 사물의 본질적인 형태를 발견하고 이것이 어느 방향에서 봐도 변하지 않아야 한다고 생각한 입체파도 나타나지요. 이 외에도 추상 미술, 미래주의, 초현실주의, 팝 아트 등 다양한 미술의 실험이 펼쳐져요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117174",
      "srcText": "20세기에 이르러 세상은 몰라보게 달라졌어요. 과학 기술이 눈부시게 발전하고 여러 차례 전쟁이 일어나기도 했어요. 이러한 사회의 변화에 따라 미술 역시 변화하지요. 과연 실제 사람이나 물건과 닮아야만 잘 그리거나 만든 것일까, 하는 의문을 품게 되었어요. 그리고 다른 예술가들이 시도하지 않은 새로운 방법으로 자신의 느낌과 생각을 전달하는 게 중요해지면서 모두 개성 있는 표현을 찾아내지요.",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "115891",
      "srcText": "마티스는 사실적인 그림보다 더 큰 감동을 주는 고흐와 고갱의 그림을 보고 더 이상 사실적인 그림을 그리지 않기로 마음먹었어요. 그림에서 가장 중요한 것을 꼽으라면 마티스는 색을 선택했을 거예요. 색이야말로 대상을 알아보게 하는 형태만큼이나 중요하다고 생각했거든요. ",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115893",
      "srcText": "사람이긴 하지만 그림을 보아서는 어떻게 생겼는지 알 수가 없어요. 누군가에게 무언가를 말하려는 것 같기도 하고, 너무 슬픈 나머지 소리를 내면서 우는 것 같기도 해요. 실제로 뭉크에게는 슬픈 일이 많았거든요. 사랑하는 여동생이 어린 소녀일 때 아파서 죽은 일도 있었어요. 그래서인지 뭉크는 유령이나 천사를 소재로 그림을 그리기도 했어요.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "117182",
      "srcText": "생명이 있는 모든 것은 한순간도 그냥 있지 않아요. 항상 움직이지요. ‘쉿!’ 하고 조용히 있을 때에도 심장이 콩닥콩닥 뛰는 것처럼요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117161",
      "srcText": "나이가 많이 든 후에 모네는 시골로 내려가 정원을 만들고 살았어요. 매일 정원으로 나가 물 위에 떠 있는 수련을 보고 그림을 그렸지요. 아침부터 저녁까지 변화하는 빛과 공기는 연못 위의 수련을 신비롭게 만들었어요. 1900년에서 1926년 사이에 모네는 눈이 몹시 나빠진 상태였는데도 이 연못을 100장이 넘게 그렸다고 해요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "115839",
      "srcText": "드가는 모네처럼 밖에 나가 빛과 색의 변화를 직접 그리는 것보다 실내에 빛이 퍼지는 분위기를 더 좋아했어요. 드가는 발레하는 모습을 무척 많이 그렸어요. '발레 연습 무대'를 한번 보아요. 누군가가 발레하는 모습을 사진기로 찰칵 찍어 놓은 것처럼 움직임의 순간이 잘 느껴지지요.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115890",
      "srcText": "'붉은색의 조화'에서 마티스는 벽과 식탁에 똑같은 붉은색을 칠했어요. 거기에 똑같은 장식 무늬까지 있네요. 식탁과 벽이 구분되나요? 이처럼 마티스의 그림은 점점 실제 형태와는 멀어지고 평평하게 변해요. 이후 마티스는 매우 단순한 형태를 강렬한 색채와 추상적인 장식으로 그려 냈어요.",
      "srcPage": 57,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115892",
      "srcText": "뭉크는 강렬한 색과 꿈틀거리는 듯한 붓놀림으로 그림을 그렸어요. 유명한 '절규'를 한번 볼까요? 붉은 하늘과 굽이치는 강, 길게 뻗은 다리를 배경으로 놀라 소리치는 듯한 사람이 서 있네요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115840",
      "srcText": "르누아르는 일상생활의 모습을 밝고 환하게 그렸어요. 꽃이나 나무, 바다의 순간순간 변화하는 색채를 표현하는 데도 능숙했지요. 무엇보다도 사람들을 사랑스럽게 그릴 줄 알았어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117166",
      "srcText": "후기 인상주의 화가들은 순간의 모습을 포착해서 그리기보다 자기의 감정이나 정신이 담긴 그림을 그리고자 했어요. 인상주의와 신인상주의 그림이 그려진 지 얼마 지나지 않아 후기 인상주의가 나타나지요. 후기 인상주의를 대표하는 화가는 고흐, 고갱, 세잔으로, 이들은 현대 미술의 선구자들이기도 해요. 화가의 개인적이고 주관적인 경험에서 나온 그림을 그렸어요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "115824",
      "srcText": "밀레가 살았던 작은 마을 바르비종에는 농사일을 하며 사는 사람이 많았어요. 밀레는 이 시골 마을에서 땅의 소중함과 이곳에 뿌리내리고 일하는 사람들의 아름다움을 그렸어요. '만종'은 하루 일을 끝낸 농부 부부가 성당에서 울려 퍼지는 종소리에 일을 멈추고 기도하는 모습을 그린 거예요. 밀레는 땅이 언제나 뿌린 만큼 돌려준 다는 것을 믿고 사는 농촌 사람들의 진실함을 그렸어요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117158",
      "srcText": "과학 기술이 점점 더 발전하고 더 많은 도시가 생기면서 그림의 대상도 다양해졌어요. 사진기의 발명은 화가들에게 그리는 방법을 고민하게 했어요. 화가들은 사진기처럼 똑같이 그려 내는 것을 넘어서 사진기가 흉내 내지 못하는 느낌이나 인상을 표현하기 시작했지요. 이러한 인상주의 화가들은 저마다 다른 방법으로 그림을 그렸지만 빛의 변화에 따라 대상을 묘사했다는 공통점이 있어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117184",
      "srcText": "이탈리아에서 활동했던 미래주의 화가와 조각가들은 움직임을 그림으로 그리고 조각으로 만들고 싶어 했어요. 발라가 그린 '쇠줄에 끌려가는 개의 운동'을 보아요. 다리가 몇 개로 보이는지 셀 수조차 없어요.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117183",
      "srcText": "예술이 반드시 새로 만들어진 것일 필요는 없어요. 뒤샹은 주변에 있는 평범한 물건도 예술가가 선택하면 작품으로 만들 수 있다는 것을 알려 준 사람이에요. 처음에 뒤샹은 미래주의자들처럼 움직임에 관심을 가졌어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117181",
      "srcText": "뒤샹은 또 남자 화장실에 있는 소변기에 다른 사람의 이름을 써서 전시회에 내놓기도 했어요. 사람들은 너무 놀랐고 작품은 곧 전시장을 떠나야만 했어요. 자전거 바퀴를 의자 위에 올려놓아 만든 작품도 있네요. 자전거가 굴러갈 때는 바퀴에 대해 별다른 생각을 못 했지만 의자 위에 올려지니 정말 새로운 느낌이에요. 어쩌면 예술가는 새로운 생각을 해내는 사람들인가 봐요.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "115897",
      "srcText": "사람들은 날마다 잠을 자고 꿈을 꿔요. 꿈은 우리가 머릿속에서 엉뚱한 생각을 할 때처럼 뒤죽박죽이에요. 하지만 때로는 꿈속에서 아주 멋진 상상을 하기도 하지요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115896",
      "srcText": "노랑머리 아줌마는 오래전 미국에서 유명한 스타였어요. 이름이 마릴린 먼로인 이 배우는 무척 인기가 많았어요. 영화에도 텔레비전에도 나오던 아줌마를 여러 명으로 만들어 준 사람은 워홀이에요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115894",
      "srcText": "화려한 금빛과 여러 색의 무늬가 장식처럼 박혀 있는 클림트의 그림을 보면 눈이 부셔요. '키스'는 사랑하는 남자와 여자의 모습을 온갖 꽃들이 활짝 핀 정원에 서 있는 키 큰 나무처럼 아름답게 그렸어요. 꿈이나 환상 속 장면 같기도 한 이 그림의 모델은 클림트의 연인이었던 에밀리 플뢰게라고 해요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117178",
      "srcText": "칸딘스키는 음악을 아주 좋아했어요. 그래서 그림 속의 선이나 면 등이 음악의 선율처럼 표현되기를 바랐어요. 작품 제목에 인상, 즉흥, 구성 같은 단어가 많은 것도 그런 이유 때문이었어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117154",
      "srcText": "화가들은 틀에 박힌 듯 표정이 딱딱한 사람들의 모습 대신 감정이 풍부하게 느껴지는 그림을 그리고 싶어졌어요. 자유나 정의, 사랑, 자연에서 보고 느낀 아름다움을 주제로 한 그림 말이에요. 화가들이 사람의 마음속에 깃든 다양한 감정의 소리에 귀 기울이게 된 거예요. 프랑스의 제리코와 들라크루아, 에스파냐의 고야, 영국의 터너 등 나라마다 서로 다른 느낌의 낭만주의 화가들이 나타났어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117149",
      "srcText": "다비드는 역사 속의 이야기 말고도 현실의 인물과 사건 역시 열심히 그렸어요. 가장 자주 그려진 이야기의 주인공은 나폴레옹 황제였어요. 나폴레옹은 서른다섯 살에 황제 자리에 올랐어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115808",
      "srcText": "그 당시 많은 사람이 정의롭지 못한 세상에 소리쳤답니다. 마치 '민중을 이끄는 자유의 여신' 속의 깃발을 든 여성과 소년과 시민들처럼 말이에요. 자유, 평등, 박애를 뜻하는 프랑스 국기를 든 여성은 고대 승리의 여신처럼 강하고 힘차 보여요. 하지만 바닥에는 여러 사람이 쓰러져 있어요. 자유를 구하는 일은 이처럼 많은 사람의 희생으로 이루어진답니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "115809",
      "srcText": "영국의 낭만주의 미술은 터너가 그린 풍경화를 통해 꽃피었어요. 특히 터너는 바다 풍경을 많이 그렸지요. 그림을 보면 드넓은 바다를 배경으로 태양, 바람, 구름이 배와 함께 움직이는 것만 같아요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115810",
      "srcText": "터너는 사실적으로 그리는 것보다 이렇게 빛과 색채에 표정을 담아서 그리는 것을 더 즐겼어요. 또 다른 화가들과 다르게 야외로 나가 자연 풍경이 순간순간 변화하는 모습을 주의 깊게 보고 이것을 그림으로 표현하고 싶어 했어요. 자연에 대한 터너의 태도는 인상주의 화가들에게도 많은 영향을 주었답니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117150",
      "srcText": "다비드의 제자였던 앵그르 역시 옛날 영웅들이 등장하는 작품을 좋아했지만 자신은 아름다운 여성의 모습을 많이 그린 것으로 유명해요. 앵그르는 누구보다도 섬세하고 정확하게 여성의 몸을 표현했어요. 특히 여성의 몸에서 나타나는 부드러운 선과 색채가 마치 살아 있는 여신처럼 보이게 하지요. '샘'이라는 작품의 주인공은 마치 그리스의 여신처럼 몸의 균형이 잘 맞아요. '목욕하는 여인들'이라는 그림에서 맨 앞에 앉은 여성의 뒷모습을 보세요. 앵그르가 그려 낸 여성들은 이렇게 완벽한 모습이면서도 생생하고 아름다웠답니다.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    },
    {
      "srcTextID": "115785",
      "srcText": "고야는 태피스트리의 밑그림을 그리는 일부터 시작해 나중에 에스파냐의 궁정 화가가 되었어요. 사람의 감정을 중요하게 생각해서 정해진 틀이나 규칙에서 벗어난 낭만주의 미술의 대표 화가답게 고야의 그림은 자유롭고 생생해요. 고야는 무서운 꿈에 나타날 법한 커다란 거인을 그리기도 하고 멋쟁이 귀족 아줌마의 모습을 그리기도 했어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "117155",
      "srcText": "19세기에는 사실주의라는 또 다른 미술의 움직임이 나타나요. 이제까지 화가들은 그림을 그릴 때, 있는 그대로 그리는 경우가 별로 없었어요. 때로는 보지 않은 것들을 그리기도 했고, 어떤 때는 일부러 아름답게 보이도록 꾸몄지요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115825",
      "srcText": "사실주의 화가 중에서 가장 철저한 사람은 쿠르베였어요. “나는 천사를 그리지 않는다.”라는 말을 한 것으로도 유명하지요. 쿠르베는 천사처럼 눈으로 볼 수 없는 대상은 그릴 수 없다고 했어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115822",
      "srcText": "그래서 '돌 깨는 사람들'처럼 실제로 주변에서 흔히 볼 수 있는 사람들을 그렸어요. 그림 속의 사람들은 쿠르베의 고향 오르낭의 뜨거운 햇볕 아래서 돌을 깨고 있어요. 너덜너덜하게 해진 옷까지 사실적으로 그렸어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115821",
      "srcText": "가난한 사람들을 많이 그린 사실주의 화가로 도미에를 들 수 있어요. 도미에는 어린 시절부터 형편이 넉넉하지 않아 그림을 그리는 데 어려움이 많았어요. 가난한 사람들이 주로 타는 삼등 열차의 풍경을 그렸을 때도 마찬가지였죠.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117157",
      "srcText": "화가들은 산업 혁명이라는 역사적인 사건을 겪으면서 생각하고 표현하는 방법에 변화가 생겨요. 우선 증기 기관차 같은 운송 수단이 발달하게 되어 여기저기 갈 수 있는 곳이 많아져요. 또 기계가 발명되고 도시에 많은 물건을 만드는 공장이 세워지자 시골에 사는 사람들은 도시로 몰려들어요. 화가들은 이러한 눈에 보이는 세계의 변화를 사실 그대로 보여 주고 싶어 했어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "117156",
      "srcText": "그런데 이렇게 꾸민 그림이 아니라 우리 주변에서 실제로 볼 수 있는 사람과 물건, 그리고 사건을 그리는 화가들이 생겼어요. 오로지 있는 그대로의 모습만 정확하게 그리고자 했던 이들을 사실주의 화가라고 불러요. 프랑스의 유명한 사실주의 화가 밀레는 바르비종이라는 시골에서 농촌 사람들의 생활을 그렸지요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117151",
      "srcText": "신고전주의 미술에는 영웅 이야기를 들려 주는 그림이 많아요. 특히 다비드는 고대 로마의 역사적인 사건이나 인물을 즐겨 그렸는데 그림의 스케치와 채색, 그리고 구도가 아주 정확했어요. '호라티우스 형제의 맹세'는 프랑스 왕인 루이 16세가 주문한 것이라고 해요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117152",
      "srcText": "화가 다비드와는 1797년 나폴레옹의 승리를 축하하는 파티에서 만났다고 해요. 두 사람은 프랑스를 다시 일으켜 세우고자 뜻을 같이하며 영원한 우정을 약속했지요. 황제가 된 다음, 나폴레옹은 다비드를 궁정 화가로 임명하여 중요한 그림을 그리게 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117147",
      "srcText": "신고전주의가 유행한 19세기 초에는 여러 가지 변화가 있었어요. 정치적으로는 왕권이 무너지고 민주주의가 자리 잡기 시작했지요. 경제적으로는 산업 혁명이 시작된 덕분에 아주 풍요로워졌고요. 이에 따라 예술가들은 가장 찬란한 문화를 꽃피웠던 과거 로마 시대를 본받아 예술 작품을 새롭게 만들고 싶어 했어요. 그 결과로 나라를 사랑하는 마음과 행동이 담긴 역사화, 초상화가 많이 그려졌어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "117148",
      "srcText": "유행이 돌고 돌듯이 그림을 그리는 방법 역시 반복돼요. 로코코 미술의 유행이 막바지에 이른 19세기에는 지나치게 사치스럽고 화려한 그림 대신 옛날 로마 시대 미술처럼 우아하고, 엄격하며, 기품 있는 그림을 되살리자는 움직임이 일어났어요. 이때 앞장을 선 화가로 다비드와 앵그르가 있어요. 이들을 ‘신고전주의 화가’라고 부르지요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "115786",
      "srcText": "그리고 이 가운데 죽을 고비를 넘기고 기적적으로 살아남은 사람들이 있었어요. 그때의 이야기를 듣고 제리코는 뗏목 위에서 살아남으려고 몸부림치는 사람들의 모습을 그렸어요. 제리코는 이 그림을 그리기 위해 병원의 시체실에서 죽은 사람의 몸을 연구하기까지 했대요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    }
  ]
}