{
  "title": "루 아저씨의 소원",
  "author": "조선학",
  "illustrator": "김나은",
  "isbn": "9791128201370",
  "readAge": "초등_고학년",
  "publishedYear": 2017,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "14389",
      "srcText": "“이제 슬슬 콜롱브가 올 때가 됐군.” 루 아저씨가 시계를 내려다보며 중얼거렸어요. 콜롱브는 매일 무용 학원 창가에서 까치발을 하고 수업을 엿봐요. 그리고 수업이 끝나면 루 아저씨한테 쪼르르 달려오지요. “아저씨, 오늘은 이런 춤을 배웠어요. 어때요?”",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "14390",
      "srcText": "“맞아, 그런 일이 있었지!” 루 아저씨는 언젠가 콜롱브에게 무용 학원 소녀들이 춤추는 모습을 그려 준 적이 있어요. 그때 콜롱브는 무척 즐거워했었어요. ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "14394",
      "srcText": "며칠 후, 루 아저씨는 콜롱브에게 스케치북을 보여 줬어요. “자, 이 그림을 보렴. 화랑에 걸려 있는 그림이랑 똑같이 그린 거야.” “와, 아저씨. 나도 저런 치마를 입고서 춤춰 보고 싶어요!” 콜롱브는 아저씨의 그림 속 여자들처럼 치맛자락을 들고 춤을 추었어요. ",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "14395",
      "srcText": "그날 이후, 루 아저씨는 춤추는 그림을 그릴 수 있는 곳이라면 어디든 달려갔어요. “콜롱브, 마을 사람들이 춤추는 모습을 그려 왔단다. 어떠니?” “와! 정말 멋진 춤이에요.” 콜롱브는 아저씨가 준 그림을 보고 흥겹게 춤을 따라 추었어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "14403",
      "srcText": "루 아저씨는 자기가 그린 그림을 몽땅 팔았어요. 그래도 참가비를 내기에 턱없이 부족했지요. 루 아저씨는 가장 아끼던 시계까지 팔아서 돈을 마련했어요. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "14404",
      "srcText": "“요즘은 꽃 파는 소녀가 통 안 보이는 것 같아.” “그러게. 어디 먼 곳으로 이사라도 갔나?” 무용 대회가 끝났지만 콜롱브는 돌아오지 않았어요. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "14405",
      "srcText": "사람들은 콜롱브에게 무슨 일이 생긴 게 틀림없다고 수군거렸지요. 일주일, 한 달, 두 달, 일 년. 시간이 흘러서 콜롱브가 떠난 지 여러 해가 지났어요. 하지만 루 아저씨는 여전히 콜롱브를 기다렸어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "14407",
      "srcText": "몽마르트르 거리가 시끌벅적해졌어요. “영국에서 유명한 공연단이 왔대!” “누구나 볼 수 있게 광장에서 공연을 할 거래!”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "14388",
      "srcText": "루 아저씨는 몽마르트르 거리에서 그림을 그리는 화가예요. 아저씨는 언제나 자기처럼 작은 것들을 그리지요. 작은 집, 작은 의자, 작은 나무와 풀, 꽃, 그리고 꽃 파는 작은 소녀 콜롱브를 그려요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "14391",
      "srcText": "어느 날, 무용 학원이 문을 닫게 되었어요. 더 이상 무용 수업을 구경할 수 없게 된 콜롱브는 어깨가 축 처졌어요. 루 아저씨도 덩달아 가슴이 아팠지요. ‘가엾은 콜롱브에게 내가 해 줄 수 있는 일이 없을까?’",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "14398",
      "srcText": "공연장에 간 콜롱브는 눈이 휘둥그레졌어요. “내가 아저씨 그림 속으로 들어온 것 같아.” 그때, 아름다운 옷을 입은 무용수가 무대 위로 올라가더니, 춤을 추기 시작했어요. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "14399",
      "srcText": "콜롱브는 자기도 모르게 무대 위로 올라갔어요. 그러고는 무용수를 따라 춤을 추었지요. “어머, 무용수하고 똑같이 춤을 추네?” “무용수보다 훨씬 잘 추는데?” “무용 대회에 나가도 일 등 하겠는걸!”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "14406",
      "srcText": "“제목이 아주 특이하던데. 루 아저씨와 작은 비둘기라지?” 그 말을 들은 루 아저씨는 부리나케 광장으로 달려가 보았어요. 아니나 다를까, 광장 곳곳에 큰 포스터가 붙어 있었지요. “오, 나의 작은 비둘기! 콜롱브가 돌아왔구나.” ",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "14409",
      "srcText": "그날 저녁, 광장의 야외무대에서 아주 화려하고 멋진 공연이 시작되었어요. 파란 드레스를 입은 무용수가 춤을 추며 무대 위에서 폴짝 뛰어올랐어요. “와, 콜롱브다!” “역시 최고의 무용수다워!”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "14408",
      "srcText": "그 모습을 본 루 아저씨는 뜨거운 눈물을 흘렸어요. ‘오늘은 내 소원이 이루어진 날이구나. 나의 작은 비둘기, 콜롱브.’",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "14396",
      "srcText": "어느 날, 루 아저씨는 콜롱브에게 아주 특별한 그림 한 장을 보여 주었어요. 화려한 조명이 반짝이는 무도회장에서 춤추는 사람들을 그린 그림이었지요. “아, 나도 무용수들이 춤추는 모습을 직접 보고 싶어요. 한 번만이라도.” 루 아저씨는 물끄러미 콜롱브를 바라보았어요. ",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "14397",
      "srcText": "루 아저씨는 주머니를 몽땅 털어서 공연장 표를 하나 샀어요. “작은 비둘기 콜롱브, 너에게 주는 선물이란다.” “아저씨, 고맙습니다. 내가 공연장에 가다니! 이게 꿈이라면 절대로 깨고 싶지 않아!” 콜롱브는 뛸 듯이 좋아했어요. ",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "14401",
      "srcText": "공연장에 다녀온 콜롱브는 땅이 꺼질 듯 깊은 한숨을 내쉬었어요. “아니, 콜롱브. 갑자기 왜 그러니?” “아저씨, 곧 무용 대회가 열리는데 거기서 일 등을 하면 무용 학교에도 다닐 수 있대요.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14402",
      "srcText": "“콜롱브, 너는 대회에서 꼭 일 등 할 거야.” “아저씨! 아저씨는 제 소원을 모두 들어준 천사예요! 아저씨의 소원은 뭐예요? 말씀해 주세요.” 루 아저씨는 그저 빙그레 웃기만 했어요. ",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    }
  ]
}