{
  "title": "클림트의 황금 망토",
  "author": "유명화",
  "illustrator": "유승범",
  "isbn": "9791165950699",
  "readAge": "초등_고학년",
  "publishedYear": 2020,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126794",
      "srcText": "어느 날, 빈 아저씨는 얇은 금박지를 붙여서 황금 망토를 만들기 시작했어요. 눈 깜짝할 사이에 근사한 망토가 완성됐어요. “아저씨, 정말 근사해요! 그런데 이걸 어디에 쓰려고요?” 아저씨는 또 빙그레 웃기만 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "126798",
      "srcText": "빈 아저씨는 황금으로 반짝거리는 그림을 보고 만족스러운 듯 웃었어요. \"다음에는 무엇을 그릴까?\" 아저씨가 이번에는 커다란 자루를 메고 밖으로 나가요. 아저씨가 가는 곳은 자작나무 숲이에요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126801",
      "srcText": "빈 아저씨가 자루를 묶은 끈을 살짝 풀자, 내가 이럴 줄 알았어요. 자작나무의 단풍색이 아름다운 여자 위로 내려앉았어요. 아저씨는 그 위에다 동그란 황금 조각을 붙였어요. 그러자. 아저씨가 또 옷 속 가득, 황금 망토 가득, 커다란 자루 가득 무언가를 담아 왔어요. \"열매가 주렁주렁 달린 사과나무를 보렴! 사과가 정말 잘 익었는걸!\"",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "126803",
      "srcText": "황금빛 물결을 그린 화가 클림트. 가난한 어린 시절. 구스타프 클림트는 금을 이용해 물건을 만드는 일을 하는 아버지와 오페라 가수가 꿈이었던 어머니, 그리고 여섯 명이나 되는 동생들과 함께 자랐어요. 클림트는 어려서부터 미술에 뛰어난 소질을 보였지만 가난한 집안 형편 때문에 미술학교에 다닐 수 없었어요. 대신 기술학교에 들어가서 일자리를 구하는 데 필요한 기술을 익혀야만 했지요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "126791",
      "srcText": "빈 아저씨는 오늘도 생각 중이에요. 그림을 그리고 싶은데, 도무지 머릿속에 아무것도 떠오르질 않아요. 하얀 종이 위에는 몇 가닥의 선만 덩그러니 있어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "126793",
      "srcText": "빈 아저씨는 하얀 종이 앞에 섰어요. 그리고 두 팔을 활짝 벌렸어요. 그랬더니. 황금빛이 넘실거리는 구불구불한 나무가 종이 위에 내려앉았어요. 까만 새 한 마리가 가지 위에 앉자, 아저씨는 빙그레 웃음을 지었어요. \"옳거니, 되는구나! 이렇게 하면 되는구나!\"",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "126795",
      "srcText": "빈 아저씨는 날이 밝자마자 황금 망토를 걸치고 해바라기가 핀 정원을 걸었어요. 그러다가 해바라기꽃 앞에서 멈춰 서더니, 황금 망토를 쫙 펼쳤어요. 그러자 커다란 해바라기꽃이 쑤욱 망토 안으로 빨려 들어왔어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "126796",
      "srcText": "아저씨는 집에 오자마자 무언가를 그리다 만 종이 앞에 섰어요. 아저씨가 망토를 쫘악 펼치자, 수많은 꽃잎이 날아올랐어요. 황금 물고기의 비늘을 닮은 황금 조각도 둥둥 날아올랐지요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126799",
      "srcText": "\"아, 잡았다!\" 빈 아저씨가 무언가를 재빨리 자루에 담았어요. 이번엔 자작나무의 부드러운 빨강을 담은 게 틀림없어요. 아저씨는 달처럼 둥그렇게 부푼 자루를 메고 집으로 향했어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126797",
      "srcText": "빈 아저씨는 긴 젓가락으로 황금 조각과 꽃잎을 쏙쏙 집어서 그림 위에다 붙였어요. 망토에 빨려 들어간 꽃들이 모두 그림이 되었어요. 이거 보세요! 빈 아저씨의 사랑이 황금빛으로 반짝거려요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "126790",
      "srcText": "\"조금 걷다 보면 생각이 날 테지.\" 빈 아저씨는 터덜터덜 걷기 시작했어요. 물론 나도 빈 아저씨를 따라 걸었죠.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "126792",
      "srcText": "바스락바스락. 숲에는 아저씨랑 내 발소리만 들려요. \"나무와 나뭇잎을 가져갈 수만 있다면.\" 빈 아저씨가 멈춰 서서 두리번거렸어요. 그러더니. \"아, 잡았다!\" 빈 아저씨는 무언가를 얼른 옷 속에 넣었어요. 두 팔로 온몸을 감싼 아저씨는 지는 해보다 더 빨리 달려서 화실로 돌아갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "126804",
      "srcText": "빈 아저씨는 종이든, 벽이든, 어디든 상관없이 마술을 부리지요. 그러면 황금 나무가 자라고, 황금 눈을 가진 새가 날아. 사랑하는 사람들의 모습이 완성돼요. 빈 아저씨는 정말 특별한 화가예요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "126800",
      "srcText": "벽화를 하나의 예술 작품으로 만든 클림트. 다행히 클림트의 재능을 아깝게 여긴 주변 사람들의 도움으로 1876년, 클림트는 빈에 있는 장식 미술학교에 다닐 수 있게 됐어요. 그곳은 당시에 내로라하는 미술가들이 학생들을 가르치는 유명한 학교였지요. 클림트는 간신히 학교에 다닐 수 있었지만, 가난한 형편 때문에 늘 힘든 생활을 했어요. 그림을 그리고 싶어도 물감이 아까워서 마음껏 그릴 수가 없었지요. 클림트는 빨리 졸업해서 돈을 벌고 싶다는 생각이 간절했어요. 1883년, 어렵게 학교를 졸업한 클림트는 '미술가 협회'라는 단체를 세웠어요. 거기에서 클림트가 한 일은 건물 벽에 그림을 그려 주는 것이었는데, 뛰어난 솜씨 덕분에 주문이 꽤 많이 들어왔지요. 솜씨를 인정받은 클림트는 점점 유명해져서 오스트리아는 물론이고 멀리 루마니아 왕궁의 벽까지 장식을 할 정도였어요. 또 체코슬로바키아의 온천 천장화를 그리기도 했지요. 개성이 넘치는 클림트만의 작품. 벽화를 그리는 일로 부유해진 클림트는 미술학교의 교수가 되고 싶었어요. 하지만 보수적인 화가들은 클림트를 받아 주지 않았어요. 클림트가 주로 그린 벽화를 미술 작품이라고 생각하지 않았던 거예요. 클림트는 어떤 작가의 그림도 흉내 내지 않고, 자기만의 새로운 기법으로 그림을 그리는 화가들과 함께 '분리파'라는 미술 모임을 만들었어요. 그리고 새로운 것을 받아들이지 않는 화가들을 비웃기라도 하듯이 더욱 개성 있고 독특한 자기만의 작품들을 만들었지요. 이렇게 자신의 예술성을 표현하려고 노력했던 클림트는 1918년, 독감에 걸려서 갑작스럽게 세상을 떠났어요.",
      "srcPage": 13,
      "srcSentenceEA": 20,
      "srcWordEA": 200
    },
    {
      "srcTextID": "126802",
      "srcText": "클림트의 독특하고 개성 있는 그림은 어느 날 갑자기 만들어진 게 아니에요. 클림트는 사실적인 자연의 모습을 그리며 기초를 쌓은 다음, 점차 자기만의 독창적인 세계를 표현하기 시작했어요. 클림트가 초기에 그렸던 사실적인 세계는 고스란히 그의 그림 속에 녹아들어 새로운 작품이 되었지요. 클림트 그림의 여자 주인공은 그의 여자 친구인 에밀리 플뢰게를 모델로 한 것이 많아요. 여자를 가진 여인이 고개를 숙이고 있어요. 마치 배 속에 있는 아이와 이야기를 나누는 듯하지요. 그래서 클림트는 '희망'이라는 제목을 붙였다 봐요. 어때요? 그림에서 희망이 느껴지나요?",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "147017",
      "srcText": "클림트의 독특하고 개성 있는 그림은 어느 날 갑자기 만들어진 게 아니에요. 클림트는 사실적인 자연의 모습을 그리며 기초를 쌓은 다음, 점차 자기만의 독창적인 세계를 표현하기 시작했어요. 클림트가 초기에 그렸던 사실적인 세계는 고스란히 그의 그림 속에 녹아들어 새로운 작품이 되었지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    }
  ]
}