{
  "title": "최고의 신 제우스 ",
  "author": "꼬두람이",
  "illustrator": "조선경",
  "isbn": "9791128217166",
  "readAge": "초등_고학년",
  "publishedYear": 2019,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "9355",
      "srcText": "제우스는 올림포스 십이 신 가운데 최고의 신이자 신들의 왕이었어요. 어느 신보다 강한 제우스는 하늘 높은 곳에서 온 세상을 다스렸어요. 신들과 인간들이 잘못을 저지르면 무시무시한 벼락을 던져 벌을 주기도 했어요. 그런데 제우스도 처음부터 최고의 신은 아니었어요. 제우스가 어떻게 최고의 신이 되었는지 알아볼까요?",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "9356",
      "srcText": "레아가 울면서 말려도 소용없었어요. 왜냐하면, 언젠가 이런 신탁을 들었기 때문이었어요. “크로노스여, 너의 자식들 가운데 하나가 네 자리를 빼앗을 것이다!” ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "9359",
      "srcText": "자꾸만 자식을 잃자, 레아는 더는 참을 수가 없었어요. 그래서 여섯째 아기를 낳기 전에 태초의 여신 가이아를 찾아갔어요. “가이아 님, 크로노스가 아기를 삼키지 못하게 도와주세요!” ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9358",
      "srcText": "가이아는 그렇게 하겠다고 약속했지요. 얼마 뒤, 레아가 아기를 낳자 가이아는 아기만 한 돌덩이를 포대기에 싸서 건네며 말했어요. “레아, 이 돌덩이를 아기인 척 크로노스에게 건네라!” 그러고는 아기를 안고 어디론가 사라졌어요. 레아는 가이아가 시킨 대로 했고, 크로노스는 돌덩이를 한입에 꿀꺽 삼켰지요. ",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "9360",
      "srcText": "가이아는 크레타섬의 동굴에 사는 님프에게 아기를 맡겼어요. “이 아기를 잘 돌보아라!” 이 아기가 바로 올림포스 신들의 왕이 될 제우스였어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "9361",
      "srcText": "님프는 제우스에게 염소의 젖과 꿀을 먹이고, 음악과 이야기를 들려주며 정성껏 키웠어요. 크로노스에게 들키지 않게 조심하면서요. 제우스는 하루가 다르게 무럭무럭 자랐어요. ",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "9357",
      "srcText": "올림포스 신들이 나타나기 전 세상은 티탄 신족들이 지배하고 있었어요. 티탄 신족의 우두머리는 크로노스였어요. 크로노스는 부인인 레아가 자식을 낳기만 하면 한입에 꿀꺽 삼켜 버렸어요. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9362",
      "srcText": " “아버지가 삼킨 형제들을 구할 방법을 생각하고 있소.” 메티스는 제우스에게 약병을 내밀었어요. \"이 약병에 든 약을 크로노스에게 먹이세요. 그럼 형제들을 토해 낼 거예요.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9367",
      "srcText": "지루한 싸움이 이어졌어요. 제우스는 가이아에게 가서 도움을 청했어요. “깊은 땅속에 갇혀 있는 헤카톤케이르 삼 형제와 키클롭스 삼 형제를 구해서 도움을 청하라!” 제우스는 땅속으로 내려가 헤카톤케이르 삼 형제와 키클롭스 삼 형제를 구해 냈어요. 그리고 올림포스로 데려가 신의 음료와 음식으로 잘 대접했어요. ",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "9368",
      "srcText": "외눈박이 거인인 키클롭스 삼 형제는 무엇이든 만들어 내는 재주가 있었어요. “우리를 땅속에서 구해 준 보답으로 특별한 무기를 만들어 주겠소!” 키클롭스 삼 형제는 제우스에게는 모든 것을 태울 수 있는 벼락을, 포세이돈에게는 구름과 비를 마음대로 부릴 수 있는 삼지창을, 하데스에게는 모습을 감추게 하는 투구를 만들어 주었어요. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "9370",
      "srcText": "드디어 십 년 동안 이어진 싸움이 끝났어요. “우리가 이겼다!” 승리는 제우스와 형제들의 것이었어요. 제우스는 티탄 신족의 몇몇은 땅속에 영원히 가두었고, 몇몇에게는 벌을 내렸어요. 하늘을 떠받치는 거인 아틀라스도 그때 제우스에게 벌을 받은 것이었어요. ",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "9371",
      "srcText": "세상을 차지하게 된 제우스는 포세이돈과 하데스에게 말했어요. “하늘과 바다, 땅속을 셋이 나누어 갖자. 나는 하늘을 맡겠다!” 포세이돈은 바다를 맡아 바다의 신이 되었고, 하데스는 땅속을 맡아 죽음의 신이자 저승의 왕이 되었어요. ",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "9365",
      "srcText": " 제우스는 형제들을 올림포스로 데려와 궁전을 짓고 함께 살았어요. 원래는 헤스티아, 데메테르, 헤라, 하데스, 포세이돈, 제우스 순으로 태어났지만, 제우스가 먼저 자랐기 때문에 형제들의 맏이가 되었어요. 형제들이 모두 어른이 되자 제우스는 말했어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "9366",
      "srcText": "“힘을 합해 티탄 신족을 몰아내자!” 제우스와 형제들은 용감하게 티탄 신족을 공격했어요. 하지만 승부는 쉽게 나지 않았어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "9372",
      "srcText": " 티탄 신족의 시대가 끝나고 올림포스 신들의 시대가 시작되었어요. 최고의 신 제우스가 온 세상을 다스리게 된 것이에요. 앞으로 올림포스에는 많은 신들이 태어나겠지요. 땅에서 지낼 인간도 만들어질 것이고요. 신들과 인간들의 흥미진진한 이야기는 이제부터가 시작이에요!",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "9364",
      "srcText": "어른이 된 제우스는 바다의 여신 메티스를 아내로 맞았어요. 그런데 메티스가 보기에, 제우스는 늘 무언가를 곰곰이 생각하는 것 같았어요. “제우스, 무슨 걱정거리라도 있나요?” ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "9363",
      "srcText": " 제우스는 메티스가 준 약을 크로노스에게 몰래 먹였어요. 그러자 크로노스는 지금껏 삼켰던 다섯 아기를 모조리 토해 냈어요. 마지막으로 삼킨 돌덩이도요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "9369",
      "srcText": "헤카톤케이르 삼 형제는 머리가 오십 개이고 팔이 백 개인 거인들이었는데, 제우스의 형제들과 함께 싸워 주기로 했어요. “우리는 팔이 백 개나 있으니 큰 도움이 될 거요!” 헤카톤케이르 삼 형제는 티탄 신족을 향해 바위를 마구 던져 댔어요. 그러자 티탄 신족들이 바위에 맞아 하나둘 쓰러지기 시작했어요. ",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    }
  ]
}