{
  "title": "아기를 업은 소녀",
  "author": "김유리",
  "illustrator": "이덕진",
  "isbn": "9791165950828",
  "readAge": "초등_고학년",
  "publishedYear": 2020,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "126340",
      "srcText": "해가 질 무렵이 되자 개똥이가 칭얼대기 시작했어요. \"꼬꼬닭아, 울지 마라. 멍멍개야, 짖지 마라.\" 난주는 개똥이를 달래려고 동네를 세 바퀴나 돌았어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126339",
      "srcText": "그러다 시장에 갔던 분이 엄마가 돌아오는 모습을 보았지요. \"아주머니, 우리 엄마는요?\" \"글쎄다. 두부 다 팔려면 아직 멀었던걸.\" 어느새 해가 서산 너머로 떨어지고 있었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "126350",
      "srcText": "엄마는 해도 뜨지 않은 아침부터 함지박을 이고 시장으로 갔어요. 모락모락 김이 나는 두부가 고소한 냄새를 풍겼지만, 아무도 사 가는 사람이 없었어요. \"아휴, 내년에는 우리 난주도 꼭 학교에 보내야 할 텐데.\" 엄마의 입에서 긴 한숨이 나왔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "126357",
      "srcText": "이튿날, 난주는 개똥이를 업고 엄마를 마중 나갔어요. 마침 길 건너에서 엄마의 모습이 보였지요. 난주가 손을 흔들려는데, 비단옷을 입은 아주머니가 다가오는 것이 보였어요. 아주머니는 엄마의 손에 주머니를 쥐여 주었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "126335",
      "srcText": "\"조금만 기다려, 금방 올게!\" 난주는 얼른 집으로 가서 개똥이의 기저귀를 갈아 주었어요. 아이들은 그새 저희끼리 공기놀이를 하고 있었지요. 난주는 입술을 삐죽거리며 개똥이를 흘겨보았어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126343",
      "srcText": "\"아이고, 허리야.\" 시장에서 돌아온 엄마는 바닥에 앉자마자 개똥이를 품에 안았어요. 그러고는 잠든 난주에게 물었지요. \"얘, 밥은 먹고 자니?\" 난주는 눈을 뜨려고 했지만 자꾸 눈이 감겼어요. \"우리 난주는 학교에 다닐 나이인데, 이렇게 작고 말라서 어쩌나.\" 엄마는 개똥이에게 젖을 물리며 말끝을 흐렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "126353",
      "srcText": "반나절이 지나도록 두부는 하나도 팔리지 않았어요. 엄마의 어깨는 갈수록 처져 갔지요. 그런데 감자를 팔던 분이 엄마가 불쑥 말을 꺼냈어요. \"난주 엄마, 얘기 들었어? 아랫마을 최 부잣집 말이야. 자식이 안 생겨서 이번에 양자를 들이기로 했대. 이참에 개똥이를 그 집에 입양 보내는 게 어때?\" \"아니, 멀쩡한 아들을 남의 집에 보내라니!\" 이야기를 들은 아랫집 할머니가 펄쩍펄쩍 뛰었지만, 웬일인지 난주 엄마는 잠자코 있었어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 65
    },
    {
      "srcTextID": "126346",
      "srcText": "드르륵드르륵, 다르륵다르륵. 맷돌 가는 소리에 난주는 몸을 뒤척였어요. 엄마가 새벽부터 맷돌에다 콩을 갈고 있었어요. 드르륵 다르륵 무거운 맷돌 소리와 함께 엄마의 무거운 한숨 소리가 실려 왔어요. 난주는 엄마를 도와주고 싶었지만, 몸이 자꾸 이불 속을 파고들었지요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "126354",
      "srcText": "\"난주야, 일어나서 이거 먹고 자.\" 한밤중에 돌아온 엄마가 함지박에서 떡 하나를 꺼냈어요. \"우아, 이게 웬 떡이야!\" \"최 부잣집에서 잔치를 한다고 해서 두부 팔러 갔다가 얻어 왔지.\" \"아, 부잣집 애들은 좋겠다. 만날 맛있는 것만 먹겠지?\" 난주가 떡을 오물오물 씹으며 말하자, 엄마는 개똥이를 물끄러미 바라보았어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "126336",
      "srcText": "동네 아이들이 난주네 집 담벼락 아래에 모여서 공기놀이를 하고 있어요. 이제 난주 차례예요. 난주는 공깃돌을 다 따려고 마음먹었어요. 그런데 갑자기 분이가 코를 움켜쥐며 벌떡 일어났어요. \"윽! 이게 무슨 냄새야? 개똥이가 똥 쌌나 봐!\"",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "126362",
      "srcText": "개똥이는 커다란 독 안에서 숨이 끊어질 듯 크게 울고 있었어요. \"개똥아!\" 엄마가 개똥이를 꺼내려고 할 때였어요. 난주가 엄마를 밀치며 소리쳤어요. \"개똥이 못 보내! 개똥이는 내 동생이야!\" 난주의 말을 들은 엄마는 털썩 주저앉은 채 꺼이꺼이 울었어요. 아랫집 할머니도 눈물을 훔쳤지요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "126363",
      "srcText": "개똥이의 이름을 부르며 온 동네를 뛰어다닌 엄마는 아랫집 할머니의 부축을 받으며 돌아왔어요. 그때 어디선가 아기의 울음소리가 들려왔어요. \"우리 개똥이 맞지? 개똥아! 개똥아!\" 엄마는 허겁지겁 소리가 들려오는 뒷집으로 달려갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "126359",
      "srcText": "\"난주야, 개똥이는?\" 일찍 장사를 마치고 돌아온 엄마가 집 안을 두리번거리며 물었어요. \"개똥이 없어.\" \"뭐?\" \"개똥이가 없어졌어. 낮에 잠깐 나갔다 들어와 보니까.\"",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "126360",
      "srcText": "엄마는 난주의 말이 끝나기도 전에 밖으로 뛰어나갔어요. \"누가 데려갔는지도 모르는데 어떻게 찾아! 엄마는 개똥이를 영영 못 찾을 거야!\" 난주는 울음 섞인 목소리로 고래고래 소리쳤어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126365",
      "srcText": "비단옷을 입은 아주머니가 또 엄마를 찾아왔어요. 난주는 개똥이를 데리고 얼른 사립문 뒤로 숨었어요. 혹시 개똥이가 보일까 봐 포대기를 머리까지 뒤집어씌워 놓았지요. 엄마는 아주머니에게 고개를 숙이며 연거푸 미안하다고 했어요. 주머니도 도로 주었지요. \"개똥아, 누나랑 죽을 때까지 함께 살자. 알았지?\"",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "126366",
      "srcText": "난주네 마을에 봄이 왔어요. 나무에는 연둣빛 새순이 파릇파릇 돋아나고, 개나리는 노란 꽃망울을 터뜨렸지요. 난주는 벌써 이가 네 개나 난 개똥이 손을 잡고서 엄마 마중을 가요. 저기, 엄마가 오고 있어요. 난주가 힘껏 엄마를 불러요. 개똥이도 엄마를 향해 팔을 활짝 벌려요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "126356",
      "srcText": "그때 분이 엄마의 호들갑스러운 목소리가 들렸어요. \"개똥이는 좋겠네! 최 부잣집 아들이 되면 날마다 호강이지. 개똥이 데려가는 대신 돈도 많이 준다니, 난주 엄마 고생도 끝이네.\" 순간, 난주는 얼굴이 새하얘진 채 마구 뛰었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    }
  ]
}