{
  "title": "그림 속에 담긴 신화",
  "author": "기정이",
  "illustrator": "최영란",
  "isbn": "9791165950934",
  "readAge": "초등_고학년",
  "publishedYear": 2020,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 22,
  "paragraphInfo": [
    {
      "srcTextID": "125901",
      "srcText": "죽은 자의 나라로 가는 문을 지키는 개 죽은 자의 나라 문 앞에는 개 한 마리가 있어요. 케르베로스라는 머리가 셋 달린 괴물이지요. 목에는 징그러운 뱀들이 잔뜩 감겨 있고, 무시무시한 이빨이 번뜩거려요. 살아 있는 사람은 누구도 케르베로스를 피해 죽은 자의 나라로 갈 수 없답니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "125903",
      "srcText": "하늘을 나는 말 페가수스의 탄생 괴물 메두사를 물리친 건 젊은 페르세우스였어요. 페르세우스는 메두사가 공격하려고 하자 재빨리 거울을 꺼냈어요. 거울에 비친 자기 눈을 보게 된 메두사는 그 순간, 딱딱한 돌이 되었어요. 페르세우스가 메두사의 목을 베자 떨어진 핏방울에서 페가수스가 태어났어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "125902",
      "srcText": "불을 내뿜는 괴물 키마이라 키마이라는 사자와 염소, 용의 머리가 달려 있는 무시무시한 괴물이에요. 커다란 입을 쩍 벌릴 때마다 뜨거운 불을 내뿜어요. 사람들을 괴롭히던 키마이라는 페가수스를 타고 나타난 영웅 벨레로폰의 화살에 맞아 죽고 말았답니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "125904",
      "srcText": "제우스는 신보다 용감하고 힘센 영웅 헤라클레스의 아버지예요. 그 사실을 알게 된 헤라는 불같이 화를 냈지요. 힘센 영웅이 자기가 아닌 다른 여인에게서 태어나자 자존심이 상했던 거예요. 헤라는 무서운 뱀을 보내 헤라클레스를 죽이려고 했어요. 하지만 헤라클레스는 그 뱀을 장난감처럼 갖고 놀았지요. 화가 난 헤라는 어른이 된 헤라클레스에게 끔찍한 저주를 걸었어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "125905",
      "srcText": "헤라클레스의 탄생 헤라의 저주로 헤라클레스는 자기 아내와 아들을 죽이고 말았어요. 그 뒤, 헤라클레스는 지은 죄를 용서받기 위해 어렵고 힘든 일 열두 가지를 해야 했답니다. 헤라클레스가 해낸 열두 가지 일이 뭘까? 헤라클레스를 따라가 보자고!",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "125890",
      "srcText": "올림포스산은 아주 높은 산이에요. 산꼭대기에는 구름이 가득하지요. 그 구름 위에는 세상을 다스리는 열두 신이 살아요. 신들은 날마다 모여서 축제를 열고, 암브로시아와 넥타르를 먹지요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "125892",
      "srcText": "질투쟁이, 헤라 헤라는 아름답지만, 질투심이 아주 강한 여신이에요. 제우스가 다른 여자를 쳐다보기만 해도 잔소리를 퍼붓지요. 하지만 누구보다 제우스를 사랑하는 아내예요. 헤라는 이 세상 모든 부부의 사랑을 지켜 주는 신이지요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "125893",
      "srcText": "판도라의 선물 상자 제우스는 판도라에게 상자 하나를 선물하며 절대로 상자를 열지 말라고 경고했어요. 하지만 호기심 많은 판도라는 상자를 열고 말았어요. 그러자 미움, 욕심, 병, 죽음 등이 빠져나왔어요. 놀란 판도라가 다급히 상자를 닫았을 때에는, 그 속에 ‘희망’밖에 남아 있지 않았지요. 이때부터 사람은 불행과 고통을 당하기 시작했어요. 하지만 희망만은 우리 곁에 남아 있지요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "125895",
      "srcText": "치당한 페르세포네 농업의 여신 데메테르에게는 페르세포네라는 딸이 있었어요. 그런데 죽음의 신 하데스가 페르세포네에게 반해 버렸어요. 하데스는 페르세포네를 속여서 죽은 자의 나라로 데려갔지요. 데메테르가 슬픔에 빠지자 곡식이 시들고 사람들은 굶주렸어요. 보다 못한 제우스는 페르세포네가 일 년 중에 여섯 달은 땅 위에서 지내게 했지요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "125897",
      "srcText": "프시케와 에로스의 사랑 아름다움의 여신 아프로디테는 자기보다 더 예쁜 프시케를 보자 질투가 났어요. 그래서 사랑의 신인 에로스에게 부탁했지요. 프시케가 못생긴 남자와 결혼하게 해 달라고요. 하지만 에로스는 프시케를 보자마자 사랑에 빠져 결혼을 했어요. 에로스는 자신의 신분을 속이기 위해 절대로 자신의 얼굴을 보면 안 된다고 말했어요. 그러던 어느 날, 프시케가 약속을 어기고 에로스의 얼굴을 보고 말았어요. 화가 난 에로스는 올림포스산으로 떠나 버렸지요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "125896",
      "srcText": "아프로디테는 곡식들을 일부러 섞어 놓고, 프시케에게 하루 만에 종류별로 골라 놓으라고 했어요. 그러자 어디선가 개미들이 나타나 곡식을 골라 주었어요. 화가 난 아프로디테는 프시케에게 황금빛 양의 털을 구해 오라고 했어요. 하지만 황금빛 양은 너무 사나웠어요. 그때 강의 신의 도움으로 황금빛 양털을 구했어요. 아프로디테는 프시케에게 죽은 자의 나라에 가서 페르세포네에게 아름다움을 얻어 오라고 했어요. 프시케는 머리가 셋 달린 무시무시한 개 케르베로스 옆을 지나 죽은 자의 나라로 들어갔어요. 프시케의 용기에 감동한 페르세포네는 상자를 내주었어요. 다만, 조건이 하나 있었어요. “절대 상자를 열어 보면 안 돼요.” 하지만 프시케는 상자를 열었고 그 순간, 잠의 씨가 나와 깊은 잠에 빠졌어요. 에로스는 제우스에게 프시케를 살려 달라고 애원했어요. 결국, 프시케는 올림포스산에서 신들과 함께 살게 되었지요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 117
    },
    {
      "srcTextID": "125899",
      "srcText": "수수께끼 내는 괴물 스핑크스 스핑크스는 정말 괴상하게 생겼어요! 얼굴과 가슴은 여자, 나머지는 사자예요. 겨드랑이에는 독수리 날개까지 달렸어요. 스핑크스는 바위 위에 앉아 있다가 지나가는 사람에게 수수께끼를 냈어요. “아침에는 다리가 네 개, 낮에는 다리가 두 개, 저녁에는 다리가 세 개인 것은 뭐게?” 문제를 못 맞히면 스핑크스에게 잡아먹혔지요. 하지만 오이디푸스는 달랐어요. ‘사람’이라고 정답을 말했거든요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "125898",
      "srcText": "반은 사람, 반은 말인 켄타우로스 켄타우로스는 몸의 위쪽은 사람인데, 아래쪽은 말인 괴물이에요. 켄타우로스들은 성질이 아주 거칠고 사나워서, 사람들을 벌벌 떨게 하지요. 하지만 케이론이라는 켄타우로스는 달랐어요. 사람들에게 활을 쏘고 악기를 연주하는 방법을 가르쳐 주었을 뿐만 아니라, 병을 고치는 기술도 가르쳐 주었지요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "125900",
      "srcText": "무시무시한 괴물 메두사 그리스 아테네에는 머리카락이 고운 메두사라는 소녀가 있었어요. 메두사는 자기 머리카락이 지혜의 여신 아테나보다 예쁘다고 자랑을 하고 다녔지요. 그 이야기를 들은 아테나는 메두사의 머리카락을 살아 꿈틀거리는 뱀으로 만들어 버렸어요. 그리고 메두사에게 아주 끔찍한 마법을 걸었지요. 앗, 조심하세요! 메두사와 눈이 마주치면 돌로 변하고 말아요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "125894",
      "srcText": "프로메테우스의 선물 프로메테우스는 동물들을 만든 뒤에, 신의 모습을 닮은 ‘사람 ’을 만들었어요. 그런데 어리석은 동생 에피메테우스가 동물들에게 날카로운 이빨과 발톱, 빠른 다리와 날개를 주는 바람에 사람에게 줄 것이 없지 뭐예요. 프로메테우스는 신들만이 갖고 있는 불을 훔쳐다가 사람에게 주었어요. 이 일로 제우스는 프로메테우스에게 큰 벌을 내렸어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "125891",
      "srcText": "신들의 왕 제우스 제우스는 신들을 다스리는 최고의 신이에요. 제우스가 번개를 던지면 하늘도, 땅도, 세상 모든 신도 벌벌 떨지요. 하지만 제우스도 무서워하는 게 딱 하나 있어요. 바로 아내 ‘헤라’랍니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "125909",
      "srcText": "아폴론이 에로스의 활이 장난감 같다며 놀리자 에로스는 몹시 화가 났어요. 그래서 아폴론에게 사랑의 화살을 쏘아서 요정 다프네를 사랑하게 만들었어요. 그리고 다프네에게는 미움의 화살을 쏘아서 아폴론을 싫어하게 만들었지요. 이때부터 아폴론은 다프네를 쫓아다니고, 다프네는 아폴론을 피해 다니게 됐지요. 도망치다 지친 다프네는 나무로 변하게 해 달라고 기도했어요. 그러자 다프네의 몸은 점점 잎이 푸른 월계수로 변했어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "125906",
      "srcText": "1. 사자 가죽 벗기기 헤라클레스의 첫 번째 일은 네메아 계곡에 사는 잔인하고 사나운 사자를 붙잡아 가죽을 벗기는 것이었어요. 2. 괴물 히드라 물리치기 히드라는 머리가 아홉 개나 달린 뱀이에요. 칼로 머리를 베어도 금세 다시 살아나지요. 헤라클레스는 히드라의 머리를 벤 뒤, 조카 이올라오스가 준 횃불로 그 자리를 지졌어요. 3. 황금 뿔 사슴 잡기 케리네이아산에는 황금 뿔을 가진 사슴이 살아요. 왕에게 그 사슴을 잡아 오라는 명령을 받은 헤라클레스는 사슴을 사로잡아서 보여 주기만 하고 곧장 풀어 주었답니다. 4. 멧돼지를 산 채로 잡기 에리만토스산에 사는 멧돼지는 엄청나게 빨라요. 하지만 헤라클레스는 그물을 던져서 달리는 멧돼지를 사로잡았답니다. 5. 가축 우리를 하루 만에 청소하기 헤라클레스는 30년 동안 청소하지 않은 우리를 치워야 했어요. 헤라클레스는 강물을 끌어와 어마어마한 똥을 말끔하게 치워 버렸지요. 6. 사나운 새 떼 쫓기 청동 부리와 발톱을 가진 새 떼는 틈만 나면 사람을 공격했어요. 헤라클레스는 아테나 여신이 준 종을 울려 날아든 새들을 화살로 쏘아 죽였어요.",
      "srcPage": 17,
      "srcSentenceEA": 17,
      "srcWordEA": 155
    },
    {
      "srcTextID": "125911",
      "srcText": "수선화로 변한 나르키소스 에코는 나르키소스를 좋아했어요. 하지만 나르키소스는 오로지 자기 모습을 가꾸는 것에만 신경을 썼지요. 슬픔에 빠진 에코는 목소리만 남게 되었어요. 그러자 신들은 나르키소스에게 마법을 걸어서, 물에 비친 자기 모습과 사랑에 빠지게 만들었지요. 나르키소스는 매일 호수만 바라보다 죽고 말았는데, 그 자리에서 한 떨기 꽃이 피어났어요. 사람들은 그 꽃을 수선화라고 불렀어요. 그리고 목소리만 남게 된 에코는 메아리가 되었어요.",
      "srcPage": 21,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "125907",
      "srcText": "7. 미친 황소 사로잡기 크레타섬에는 미친 황소 한 마리가 살았어요. 헤라클레스는 맨손으로 황소의 뿔을 붙잡아서, 꼼짝 못하게 만들었지요. 8. 사나운 말 길들이기 디오메데스왕의 말 네 마리는 성질이 몹시 사나워서 아무나 건드릴 수 없어요. 하지만 헤라클레스는 그런 말을 단숨에 온순하게 길들였어요. 9. 황금 허리띠 뺏기 헤라클레스는 아마존의 전사들과 싸워서 큰 승리를 거두고, 아마존의 여왕이 가진 황금 허리띠를 빼앗아 왔어요. 10. 붉은 소 잡아 오기 에리테이아섬에는 머리 셋 달린 괴물 게리온이 붉은 소를 키우며 살고 있었어요. 헤라클레스는 독화살로 게리온을 물리치고 붉은 소를 잡아 왔어요. 11. 황금 사과 따기 헤스페리데스 동산의 황금 사과는 거인 아틀라스만 딸 수 있었어요. 헤라클레스는 아틀라스 대신 하늘을 떠받쳐 주고 황금 사과를 얻었지요. 12. 케르베로스 사로잡기 머리가 셋 달린 개 케르베로스가 어디에 사는지 기억나나요? 헤라클레스는 죽은 자의 나라로 가서 맨 손으로 케르베로스를 사로잡았답니다.",
      "srcPage": 18,
      "srcSentenceEA": 16,
      "srcWordEA": 140
    },
    {
      "srcTextID": "125908",
      "srcText": "거미로 변한 아라크네 아라크네는 베 짜는 솜씨가 아주 뛰어난 아가씨였어요. 아라크네는 자기가 아테나 여신보다 훨씬 솜씨가 좋을 거라고 자랑했지요. 그 이야기를 들은 아테나 여신은 아라크네에게 시합을 해 보자고 했어요. 결과는 아라크네의 승리였답니다. 사람들 앞에서 망신을 당하게 된 아테나 여신은 아라크네를 거미로 만들고 평생 베를 짜며 살게 했지요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "125910",
      "srcText": "사슴으로 변한 악타이온 악타이온은 무서운 사냥개를 끌고 다니는 사냥꾼이에요. 어느 날, 악타이온은 우연히 달의 여신 아르테미스와 요정들이 목욕하는 것을 보았어요. 화가 난 아르테미스는 악타이온을 사슴으로 만들어 버렸지요. 그러자 사냥개들은 악타이온을 사냥감인 줄 알고 마구 쫓아갔어요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    }
  ]
}