{
  "title": "태양 마차를 탐낸 파에톤",
  "author": "김서연",
  "illustrator": "오진욱",
  "isbn": "9791128217364",
  "readAge": "초등_고학년",
  "publishedYear": 2019,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "14461",
      "srcText": "태양 마차는 땅으로 떨어지기 시작했어요. 그러자 세상의 모든 것이 불타올랐어요. 올림포스는 활활 불탔고 땅은 쩍쩍 갈라졌으며, 강과 샘은 바짝바짝 말랐어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "14462",
      "srcText": "데메테르의 울부짖음을 듣고 제우스가 나타났어요. “지금 손을 쓰지 않으면 아무것도 남지 않겠구나.” 제우스는 태양 마차를 향해 벼락을 던졌어요. 태양 마차는 산산조각이 났고, 파에톤은 한 점 불꽃이 되어 에리다노스강에 떨어졌어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "14446",
      "srcText": "무시무시한 괴물들을 헤치며 정해진 길로만요. 이 태양 마차가 딱 한 번 길을 잃고 헤맨 적이 있었어요. 헬리오스의 아들 파에톤 때문이었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "14449",
      "srcText": "파에톤이 울먹이며 어머니인 클리메네에게 물었어요. “어머니, 태양의 신 헬리오스가 제 아버지인 거 맞죠?” 클리메네는 파에톤을 꼭 껴안으며 말했어요. “그렇단다. 태양의 신 헬리오스를 찾아가 물어보렴.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "14451",
      "srcText": "“헬리오스 님이 제 아버지가 맞나요? 다들 제 말을 믿지 않아요!” 헬리오스는 커다란 목소리로 대답했어요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "14454",
      "srcText": "헬리오스는 따뜻한 눈길로 파에톤에게 말했어요. “파에톤, 저승을 흐르는 스틱스강을 걸고 약속하마. 네가 내 아들이라는 증거로, 원하는 것은 무엇이든 들어주마.” ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "14453",
      "srcText": "그러자 파에톤은 기다렸다는 듯 소리쳤어요. “하루만 태양 마차를 몰게 해 주세요.” 헬리오스는 깜짝 놀라고 말았어요. 스틱스강을 걸고 한 약속은 절대로 어기면 안 되었거든요. ",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "14456",
      "srcText": "헬리오스는 무턱대고 약속한 것을 후회하며 파에톤을 달랬어요. “파에톤, 태양 마차는 신들의 왕인 제우스도 함부로 몰 수 없단다. 그러니 제발 다른 소원을 말해 보렴.” 하지만 파에톤은 고집을 부렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14455",
      "srcText": "“얘야, 태양 마차가 지나가는 길은 무척 위험하단다. 무시무시한 전갈자리도 지나야 하고, 사나운 사자자리도 지나야 한다!” 헬리오스가 아무리 타이르고 달래도 파에톤은 막무가내였어요. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "14457",
      "srcText": "헬리오스는 파에톤의 소원을 들어주기로 했어요. “약속을 어길 수 없으니, 네가 원하는 대로 하렴. 파에톤, 고삐는 힘껏 움켜잡아야 하며 정해진 길에서 조금도 벗어나서는 안 된다!” 헬리오스는 파에톤이 불꽃에 데지 않도록 마법의 약을 발라 주고, 황금관을 씌워 주면서도 불안한 마음에 어쩔 줄 몰라 했어요. 하지만 파에톤은 잔뜩 신이 나서 태양 마차에 올라탔어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "14460",
      "srcText": "말들은 더욱 날뛰었고 땅 밑 세상에까지 불길이 번졌어요. 땅의 여신 데메테르가 울부짖었어요. “제우스여, 모든 것이 사라지기 전에 불길을 거두어 주십시오.” ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "14463",
      "srcText": "헬리오스는 큰 슬픔에 빠져 하루 동안 태양 마차를 몰지 않았어요. 파에톤의 어머니 클리메네는 슬피 울며 아들을 찾아 에리다노스강으로 왔어요. “파에톤, 네 힘이 모자라는 것을 몰랐었구나. 하지만 그 용기는 그 누구도 따를 수 없을 거야.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "14464",
      "srcText": "님프들은 파에톤의 무덤을 만들고 비석을 세워 주었어요. “벼락을 맞은 파에톤, 이곳에 잠들다. 아버지의 태양 마차를 제대로 몰지는 못했으나 그 용기만은 훌륭했다.” 파에톤의 누이들은 파에톤의 죽음을 오래도록 슬퍼하다가 포플러나무가 되었어요. 그날 이후, 헬리오스의 태양 마차는 다시 정해진 길로 하늘을 달렸고, 세상은 아무 일 없었던 것처럼 평온해졌어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "14447",
      "srcText": "태양은 날마다 동쪽에서 떠서 서쪽으로 져요. 이건 모두 태양의 신 헬리오스 덕분이에요. 헬리오스는 새벽이면 활활 불타는 태양 마차를 몰고 하늘 높이 올랐어요. ",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "14448",
      "srcText": "태양의 신 헬리오스의 아들인 파에톤은 헬리오스와 떨어져 어머니와 살았어요. 어느 날, 파에톤은 친구로부터 놀림을 당했어요. “파에톤! 네 아버지가 태양의 신 헬리오스라고? 거짓말하지 마!”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "14452",
      "srcText": "파에톤은 부푼 마음을 안고 태양이 떠오르는 곳으로 길을 떠났어요. 여러 날 고생한 끝에 파에톤은 눈부신 궁전에 다다랐어요. 파에톤은 당당하게 궁전으로 들어가 헬리오스를 만났어요. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "14450",
      "srcText": "“파에톤, 누가 뭐라 해도 너는 내 아들이다!” 그제야 파에톤은 마음이 놓였어요. “그렇다면 제가 아버지의 아들이라는 증거를 보여 주세요!”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "14458",
      "srcText": "말들이 하얀 날개를 퍼덕거리며 힘차게 날아올랐어요. 단숨에 구름 위로 날아오른 파에톤은 마치 태양의 신이 된 것처럼 우쭐댔어요. “내가 세상에 빛을 뿌려 주고 있어!” 그런데 갑자기 태양 마차가 이리저리 덜컹거리기 시작했어요. 파에톤이 탔으니 태양 마차가 너무 가벼웠던 거예요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "14459",
      "srcText": "말들은 제멋대로 날뛰었고, 태양 마차는 길을 벗어나고 말았어요. 태양 마차가 너무 가까이 지나가는 바람에 큰곰자리와 작은곰자리는 활활 불타올랐어요. 파에톤은 고삐를 이리저리 당겨 보았지만, 아무 소용이 없었어요. 그때, 전갈자리가 날카로운 집게를 쩍 벌렸어요. 파에톤은 깜짝 놀라서 고삐를 놓쳐 버렸어요. ",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    }
  ]
}