{
  "title": "엄마와 함께 읽는 한국 미술 이야기",
  "author": "박남희",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128201547",
  "readAge": "초등_고학년",
  "publishedYear": 2017,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 74,
  "paragraphInfo": [
    {
      "srcTextID": "117483",
      "srcText": "고구려의 두 번째 수도였던 국내성은 현재 중국 땅인 지안에 위치해 있어요. 지안에는 고구려의 유적들이 많이 남아 있는데, 그 가운데 대표적인 것이 장군총과 무용총 같은 무덤들이랍니다. 이들 무덤은 그 자체로 웅장하고 화려한 고구려인의 표현력을 알려 주는 예술 작품이에요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "117456",
      "srcText": "길고 평평한 돌들이 아래로는 세워지고 위로는 눕혀져 있네요. 청동기 시대 사람들이 만든 이것은 돌무덤이라고도 하는데, 보이는 것처럼 아래에 고이게 되어 ‘고인돌’이라고 불러요. 우리나라에는 세계 고인돌 수의 절반 정도가 있어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117484",
      "srcText": "먼 옛날 우리 조상이 가장 관심을 둔 것 중 하나는 사람이 죽은 후에 어디로 가는가 하는 것이었어요. 사람들은 죽은 후에도 또 다른 세상이 이어져 있다고 생각했어요. 고구려 사람들은 새로운 세상으로 가는 죽은 사람을 위해 무덤을 만들었어요. 지금 보는 것은 357년에 만들어진 우리나라에서 가장 오래된 무덤이에요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117411",
      "srcText": "우리 조상은 마음속에서 바라는 것들을 바위에 그리거나 새겼어요. 이처럼 바위에 새겨진 그림을 ‘암각화’라고 해요. 암각화는 농사와 사냥을 잘할 수 있기를 바라는 마음을 담은 것이라 볼 수 있어요. 또한 주변에 널린 흙을 굽거나 돌로 생활에 필요한 그릇과 도구 등을 만들면서 무늬 같은 장식도 하게 되었지요. 이렇게 미술은 마술적인 힘에 대한 바람과 생활의 편의를 위해 시작되었어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "117410",
      "srcText": "글자가 없던 아주 먼 옛날 사람들은 돌을 깨거나 다듬어 만든 도구로 먹이를 구하며 살았어요. 시간이 지나면서 정확하고 강한 무기인 청동기나 철기도 만들게 되지요. 힘을 가진 사람들은 이 무기들로 사나운 짐승을 물리치고 힘없는 사람들을 보호해 주기도 했어요. 또 사람들이 무리를 이루어 살아가기 시작하면서 우두머리가 생겼어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117459",
      "srcText": "이것은 청동기 시대의 유물로 방패 모양을 하고 있어요. 무당이나 권력자들이 몸에 달고 다니거나 제사를 지낼 때 사용했던 것으로 보여요. 안쪽에는 농기구를 들고 밭을 가는 농부가, 뒤쪽에는 마주 보고 있는 새 두 마리가 그려져 있다고 해요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117458",
      "srcText": "이것은 우리나라에서 발견된 가장 오래된 그림이에요. 1970년 울주군 반구대에서 찾은 바위 그림이 바로 암각화예요. 넓고 평평한 벽처럼 세워진 바위에 뾰족한 도구로 새기고 색을 칠해서 그린 것이지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117455",
      "srcText": "그림에는 개와 늑대, 호랑이, 사슴, 멧돼지 같은 육지 동물과 물고기, 고래 같은 바다 동물, 그리고 사람도 그려져 있어요. 이때 사람들에게 가장 중요한 일, 즉 동물을 많이 잡아서 배불리 먹고 자손을 많이 낳고 싶은 소원을 그린 거 같아요. 하지만 여기 그려진 동물들의 모습은 실제보다 훨씬 단순해요. 이 암각화는 현재 우리나라에서 소중한 보물로 보호하는 국보 제285 호이기도 하지요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "117468",
      "srcText": "선사 시대와는 다르게 삼국 시대 사람들은 어떻게 하면 더 아름답게 보일 수 있을지를 생각하기 시작했어요. 또 불교라는 새로운 종교가 들어와 미술에도 많은 영향을 주었어요. 넓은 대륙을 호령한 고구려는 웅장하고 씩씩한 미술 문화를 펼쳤고, 백제는 우아하고 섬세한 미술 세계를 꽃피웠답니다. 그리고 신라 미술에는 패기와 조화로움이 잘 드러나요. 가야 역시 섬세하고 세련된 공예 기술을 지닌 나라였어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "117469",
      "srcText": "우리나라가 고구려, 백제, 신라 세 나라로 나뉘어 있던 때를 삼국 시대라고 해요. 삼국은 서로 경쟁하면서 많은 영향을 주고받았어요. 각 나라의 지리적,문화적 특징을 잘 살린 문화를 꽃피웠고, 서로 닮은 듯하면서도 고유한 특징을 만들었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117485",
      "srcText": "이렇게 흙으로 이루어진 무덤을 고분이라고 해요. 고분 안에는 이 무덤의 주인뿐만 아니라 부인의 초상, 행렬하는 모습, 부엌과 외양간 등 일상생활이 그대로 그려져 있어요. 이 무렵 그림에는 중요한 순서대로 인물의 크기를 표현했다고 해요. 가운데 커다랗게 그려진 사람이 바로 이 무덤의 주인이에요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117460",
      "srcText": "지금 보는 고인돌은 2000년 12월에 세계문화유산으로 등록된 강화 고인돌 중 하나예요. 강화도에는 고인돌들이 함께 모여 있는 공원도 있답니다. 많은 사람이 이것을 부족의 대장인 부족장의 무덤으로 보지만, 신에게 제사를 지내기 위한 제단일 거라고 생각하는 사람도 있어요. 이 고인돌 주변에서는 토기 조각이나 돌검 등도 발견되었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117457",
      "srcText": "신석기 시대에 이르면 사냥이나 채집으로 생활하던 사람들이 농사를 짓게 돼요. 이 때는 힘이 세거나 강한 무기를 가진 사람들이 더 많은 곡식을 가졌어요. 그림에 보이는 것은 무엇일까요?",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117481",
      "srcText": "고구려 고분 벽화에는 사냥을 하고 있는 모습이 많아요. 넓은 영토를 가진 나라였기 때문에 무엇보다 말을 타고 달리는 기술이 발달했어요. 무용총이라는 무덤에는 고구려인들이 말을 타고 사냥하는 모습을 그린 '수렵도'가 있어요. 노루나 호랑이를 사냥하기 위해서 말을 타고 힘차게 달리는 무사들의 생동감 넘치는 모습을 볼 수 있지요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117516",
      "srcText": "관촉사에 있는 석조미륵보살입상은 은진미륵이라고도 불리며 높이가 무려 18미터나 되는 우리 나라에서 가장 큰 불상이에요. 귀의 길이만 해도 2.7미터나 된다고 해요. 고려에서는 큰 불상을 만드는 것이 유행했어요. 이렇게 불상이 크게 만들어진 것은 불교가 많은 사람에게 받아 들여지자 부처님의 위대함을 표현하기 위해서였어요. 이 불상은 머리에 비해서 몸의 길이가 너무 짧아 보이기는 하지만, 고려인들이 지닌 독특하고 개성 있는 표현을 느낄 수 있어요.",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "117522",
      "srcText": "조선 시대에는 회화가 크게 발달했어요. 조선 시대의 양반들은 글은 물론 그림까지 잘 그리는 사람을 ‘삼절, 세 가지 재주가 뛰어난 사람’이라 하여 아주 높이 평가했답니다. 그래서 많은 선비가 글과 함께 그림을 공부하였고, 덕분에 그림이 크게 발전할 수 있었지요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117543",
      "srcText": "이 그림은 훌륭한 글씨로 유명한 추사 김정희의 작품이에요. 김정희는 한국과 중국의 옛 비문을 연구하 여 추사체라는 글씨체를 만들었다고 해요. 김정희는 다 합쳐 13년이나 귀양살이를 할 정도로 파란만장 한 삶을 살았어요. 이 그림 역시 그의 귀양살이와 연관이 있어요.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117542",
      "srcText": "쉰아홉 살에 제주도로 귀양을 간 김정희는, 멀리 떨어져 있는 자신에게 귀한 책을 챙겨서 보내 주었던 제자 이상적에게 고마움을 표현하기 위해 이 그림을 그렸다고 해요. 그림 안에 보이는 소나무와 잣나무는 곧은 선비의 정신을 표현하고 있으며, 텅 빈 공간에 홀로 있는 집은 김정희의 쓸쓸한 마음을 표현한 것이지요. 이 그림의 왼쪽에는 제자 이상적에게 고마움을 전하는 김정희의 글과 '세한도'라는 작품을 보고 감탄한 여러 학자의 시를 담은 제발이 씌어 있어요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 68
    },
    {
      "srcTextID": "117567",
      "srcText": "조선 시대 후기에는 서민들을 주제로 한 그림도 많아져요. 단원 김홍도는 조선 시대 후기의 대표적인 궁중 화가로 여러 가지 그림을 그렸지만, 특히 서민들의 소박한 생활을 많이 그렸어요. 이처럼 사람들의 생활을 그린 그림을 풍속화라고 해요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117506",
      "srcText": "불국사 앞마당 다보탑과 마주 보고 있는 석가탑은 백제의 장인 아사달이 만든 탑이라고 해요. ‘그림자가 없다’는 뜻으로 ‘무영탑’이라고도 불려요. 다보탑과는 달리 석가탑은 단아한 아름다움을 지녀 안정되고 편안한 느낌을 준답니다. 이 탑 안에서는 여러 가지 유물이 발견되었는데 세계에서 가장 오래된 목판 인쇄물인 '무구정광대다라니경, 국보 제126호'도 여기서 나왔다고 해요.",
      "srcPage": 36,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117509",
      "srcText": "고려 시대에는 임금과 귀족들의 초상화를 그리고, 왕실의 크고 작은 행사를 그림으로 그려 기록하는 관청이 있었다고 해요. 이곳이 바로 ‘도화원’이라는 곳이었지요. 불교의 번성으로 불화가 널리 그려졌을 뿐만 아니라 사찰 같은 건축물도 발달 했지요. 또 귀족들을 위한 공예품이 많이 만들어졌는데 그 중에서 도자기를 으뜸으로 뽑았어요.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117486",
      "srcText": "크기가 아주 큰 것으로 보아 왕이나 귀족같이 신분이 높은 사람들의 무덤이었던 것 같아요. 그 가운데 장군총은 ‘동양의 피라미드’라고 불릴 만큼 엄청난 크기와 멋진 벽화를 자랑하지요. 가지런하게 층층이 돌을 쌓아서 만든 무덤의 모습이 웅장할 뿐만 아니라, 무덤 안의 벽에 그려진 그림들도 고구려인의 빼어난 그림 실력을 알려 준답니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "117487",
      "srcText": "높이가 64센 티미터나 되는 커다란 향로는 봉황 장식과 봉래산이 조각된 뚜껑, 연꽃잎으로 장식된 몸통, 용 받침의 4개 부분으로 이루어져 있어요. 도교의 신선들이 사는 세상을 잘 표현한 작품이지요. 이 작품을 자세히 보면 수없이 겹쳐진 산과 계곡 사이로 신선들이 악기를 연주하고 휴식을 취하는 모습까지 찾아볼 수 있어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117493",
      "srcText": "삼국 시대의 그림은 정말 보기 드물어요. 이것도 말의 안장 아래 흙이 튀는 것을 막기 위한 다래라고 하는 물건에 그려진 그림이에요. 천마총이라는 무덤에서 발견되었는데, 구름 위를 날고 있어서인지 '천마도'라고 부른답니다. 날개가 달린 하얀 말이 하늘을 나는 듯 힘차게 달리고 있네요. 흰색, 검은색, 빨간색 등으로 가장자리가 장식되어 있는데 조화로우면서도 색의 대조가 잘 드러나지요.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "117499",
      "srcText": "통일 신라 시대는 신라가 백제와 고구려를 멸망시키고 통일을 이룬 668년부터 시작되었어요. 삼국을 통일한 신라는 각 나라의 특징을 발달시켜 독특한 문화를 꽃피웠지요. 통일 신라 시대에는 불교가 크게 발전하여 불교 미술의 황금기라 불려요. 통일 신라 시대 때 만들어진 불상이나 석탑, 범종의 아름다움은 지금까지 찬란하게 빛나고 있어요.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117504",
      "srcText": "통일 신라 시대 정치가였던 김대성은 작은 부처님의 나라라 불릴 만한 불교의 세계를 건축했어요. 현실의 부모님을 위해 불국사를 짓고 전생의 부모님을 위해 석굴암을 지었다고 해요. 경주 토함산 아래 지어진 불국사는 화려하고 정교한 건축물과 탑들로 이루어져 있어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117503",
      "srcText": "석굴암의 맨 안쪽 가운데는 부처님이 있고 그 뒤로 머리에 열한 개의 얼굴을 이고 있는 조각상이 있어요. 이 조각상을 ‘십일면관음보살상’이라고 부르지요. 불교에서는 대부분의 사람을 중생이라고 하는데 그들의 착함과 악함에 따라 얼굴을 변화시켜 구원해 주는 이가 관음보살이에요. 연꽃 위에 서 있는 관음보살은 아름다운 몸매에 장신구가 많고 우아한 얼굴로 조각되어 있어요. 특히 몸에 가볍게 흘러내리는 듯한 옷 주름까지 섬세하게 조각해 놓아서 생생함이 느껴져요.",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 65
    },
    {
      "srcTextID": "117489",
      "srcText": "백제를 대표하는 불교 조각상으로 '서산 마애삼존불'이 있어요. 충청남도 서산 산골의 높고 커다란 바위에 조각되어 있는 이 작품은 백제의 미소가 어떤 것인지를 보여 주지요. 둥글둥글하고 부드럽게 만져질 듯한 조각상은 따뜻하고 친근한 생김새의 부처님과 보살님의 모습을 담고 있어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "117492",
      "srcText": "부처님이나 보살님의 조각상에는 보통 사람들과 다르게 머리나 몸 뒤에 빛이 표현되는데, 이것을 ‘광배’라고 해요. 연꽃과 불꽃으로 장식되는 광배는 부처님의 신성함과 무한한 정신 세계를 나타내요. 이 조각상은 빛이 비치는 방향에 따라 웃는 모습이 달라지게 조각되었다고 해요. 백제인들의 놀라운 조각 솜씨를 짐작할 수 있지요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117497",
      "srcText": "이 불상은 다른 불상들과는 달리 독특한 자세를 하고 있지요. 이러한 자세는 현실 세계에 대해 깊이 생각하며 명상에 잠겼던 부처님의 모습을 본떠서 만든 것이라고 해요. 얼굴에 보이는 잔잔한 미소에서 부처님의 마음을 읽을 수 있어요. 섬세한 옷 주름과 균형감 있게 앉은 자세에서 안정감과 평온함이 느껴지지요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117500",
      "srcText": "부처님 뒤의 양쪽 벽면 아래에는 10명의 제자들이 조각되어 있어요. 앞의 조각들보다는 덜 입체적으로 조각된 부조예요. 부처님의 제자이지만 신성하거나 아름다운 모습이 아니라 원래 제자들이 지닌 특징 그대로를 표현하여 주름이 많거나 볼품이 없어 보이기도 해요. 부처님의 가르침을 따르기 위해 오랜 세월 노력하며 길을 떠나는 수행자의 정신적 아름다움을 잘 보여 주고 있어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117507",
      "srcText": "신라 경덕왕은 아버지인 성덕왕을 위해 종을 만들려고 했지만 뜻을 이루지 못했어요. 이 뜻은 혜공왕에게 이어졌고 마침내 771년에 종이 완성되자 '성덕대왕신종'이라 불렀어요. 이 종은 처음에 봉덕사라는 절에 있었기 때문에 ‘봉덕사종’이라고 부르기도 해요. 이 종을 만들 때 아름다운 소리를 위해 한 아기가 바쳐졌다는 전설도 있어 아기의 울음소리를 본떠 ‘에밀레종’이라고도 부르지요. 우리나라에 남아 있는 가장 큰 종으로 높이가 3.75미터, 무게가 18.9톤이나 된다고 해요.",
      "srcPage": 38,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "117514",
      "srcText": "원래 청자는 중국에서 만들기 시작했지만, 고려인은 중국의 청자를 있는 그대로 받아들이지 않고 고려인만의 독특한 방법을 개발하여 하늘처럼 맑고 푸른빛이 나도록 발전시켰어요. 그리고 청자를 이용해서 도자기와 향로, 연적이나 필통 등 여러 가지 공예품을 만들었어요. 이 향로를 보아요. 작은 물건 하나에도 고려인의 재치가 묻어나요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "117520",
      "srcText": "인자한 아내이자 훌륭한 어머니로 대표되는 신사임당은 어려서부터 책 읽는 것을 즐겼으며 바느질과 자수뿐만 아니라 시와 글, 그림에도 뛰어난 실력을 보였어요. 여성의 섬세한 감각을 살려 정교한 작품을 만들어 낸 신사임당의 여러 작품 중 가장 유명한 것이 바로 '초충도'예요. 수박 위로 날아다니는 나비의 모습, 가지 아래 보이는 방아깨비와 자그마한 개미의 모습까지 얼마나 자세히 그렸는지 몰라요. 보통 사람들은 지나쳐 버리는 작고 소박한 자연물을 그림에 담아낸 신사임당의 마음이 전해져 와요.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 70
    },
    {
      "srcTextID": "117530",
      "srcText": "조선 시대에는 그림뿐 아니라 공예품도 활발히 만들어졌어요. 백자 위에 푸른색 물감으로 그려진 청화 백자에는 하늘빛을 닮은 상감 청자와는 또 다른 특별한 아름다움이 있어요. 청화 백자에는 간단한 장식이나 문양을 그려 넣는 것으로 만족하지 않았어요. 종이에 산과 강, 인물을 그려 한 폭의 그림을 완성하 듯, 청화 백자의 흰 바탕 위를 도화지 삼아 푸른 빛깔로 그림을 그렸어요. 쭉 뻗어 올라가는 나무의 옹이까지 자세히 그려 놓았지요.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "117494",
      "srcText": "신라 사람들은 죽은 사람을 땅에 묻을 때 그 사람이 평소에 사용하고 아끼던 물건, 또는 실제로 데려갈 수 없는 가족이나 친구, 하인들을 흙으로 작게 만든 인형을 함께 넣어 주었어요. 1924년 금령총에서 발굴된 이 토기에는 화려한 장식을 한 채 말을 탄 주인의 모습과 수수한 차림으로 주인을 따라가는 하인의 모습이 조각되어 있어요. 말은 지금처럼 자동차가 없던 시대에 다른 곳으로 이동하는 데 꼭 필요한 동물로 매우 소중했어요. 죽은 후에도 좋은 세상으로 편안하게 떠나기를 바라는 신라인의 마음을 읽을 수 있어요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 78
    },
    {
      "srcTextID": "117502",
      "srcText": "불국사에서 조금 더 올라가면 석굴암이 나와요. 신성한 부처님의 정신 세계를 건축해 놓은 석굴암에는 바위를 깎아 다듬은 신성한 조각상들이 가득해요. 석굴암 가장 안쪽에는 부처님이 크고 웅장하게 조각되어 있고 그 주변으로 보살상과 제자상이 둘러싸고 있어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117512",
      "srcText": "고려 시대의 귀족적인 아름다움을 잘 보여 주는 그림이 바로 고려 불화예요. 고려 불화를 대표하는 작품으로는 '수월관음도'를 꼽을 수 있어요. 그림에 그려진 수월관음은 사람들의 고통을 없애 주는 관음보살이에요. 바닷가 바위 위에 부드럽고 우아한 자세로 앉아 있는 수월관음에게서 신비로움이 느껴져요. 또한 투명하게 비치는 겉옷과 여러 장신구, 주변에 피어 있는 꽃은 고려 불화의 화려한 아름다움을 잘 표현하고 있지요.",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "117517",
      "srcText": "조선 시대는 생활과 예술에서 유교의 영향이 커졌어요. 정의로운 선비 정신을 강조한 그림이 유행하는데, 특히 맑은 농담으로 이루어진 수묵화가 많이 나타났어요. 그림의 주제도 일상생활의 모습을 비롯하여 풀과 벌레, 새와 동물, 실제 산과 강, 역사적 사실, 초상화 등 무척 다양해졌어요. 또 조선 후기에는 서민들에 의해 특이한 구도와 화려한 색감을 자랑하는 민화라는 그림도 많이 그려졌답니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117518",
      "srcText": "조선 시대에는 불교를 억제하고 유교를 믿도록 했어요. 신분 제도와 학문을 중요하게 생각했던 유교는 개인보다 국가를 중히 여겨 조선 왕조의 새로운 지배 정신이 되었어요. 회화와 건축, 공예 등 다양한 예술이 발전하고 고려 말에 발명된 금속 활자가 더욱 정교해져서 책의 인쇄가 가능해졌을 뿐 아니라 최고의 한지를 생산하게 되었어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117597",
      "srcText": "조선 시대 말에 신여성으로 불렸던 한국 최초의 여성 서양화가가 바로 나혜석이에요. 어려서부터 무엇이든 연필로 그리려 하던 소녀 나혜석의 꿈은 화가가 되는 것이었어요. 훗날 나혜석은 일본까지 유학을 가서 서양화를 공부하고 소설가로도 활동했어요. 당시 조선미술 전람회라는 가장 큰 미술대회에서 여러 번 상도 받았지요. '자화상' 속 나혜석의 얼굴을 한번 보세요. 당시 우리나라에서 거의 유일한 여성 화가로 주목을 받았지만 그 시절 여성이기 때문에 겪을 수밖에 없는 한계에 대한 슬픔이 담긴 듯해요.",
      "srcPage": 65,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    },
    {
      "srcTextID": "117626",
      "srcText": "유영국은 우리나라에서 손꼽히는 추상 화가예요. 우리나라의 산이나 강, 아름다운 경치 등을 그림의 소재로 삼아 단순화시킨 추상화를 그렸지요. 유영국에게 산은 매우 중요한 소재였어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117596",
      "srcText": "여름에는 그늘이 되어 주고 겨울에는 따뜻한 이웃이 되어 주는 나무를 잘 그린 화가는 박수근이에요. 박수근은 착하고 고마운 나무뿐만 아니라 주변에서 볼 수 있는 사람들을 많이 그렸어요. 이 작품 속 소녀는 6.25 전쟁으로 어려운 시절, 동네 아이들과 함께 놀고 싶은 마음이 굴뚝같지만 그럴 수 없는 자신의 처지를 이해하는 듯 고개를 숙이고 있어요. 속으로는 원망스러운 마음도 있겠지만 등에 업힌 동생이 떨어질까봐 두 손으로 꼬옥 받치고 있네요.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "117627",
      "srcText": "이중섭은 소와 밝고 맑은 아이들의 모습을 많이 그렸어요. 위에 있는 그림을 보아요. 사내아이들이 게와 나비를 가지고 놀고 있어요. 아마도 일본으로 떠나보낸 가족에 대한 그리움과 행복했던 순간들을 기억하고 싶어서였을 거예요.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117623",
      "srcText": "그림을 자세히 보면 은박지에 그렸다는 걸 알 수 있지요. 평생 가난하게 살았던 이중섭은 그림 도구를 살 수 없어서 주변에서 볼 수 있는 재료에 그림을 그렸어요. 재료에 구애받지 않고 끊임없이 그림을 그리고 싶어 한 열정적인 화가였지요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117625",
      "srcText": "대담하게 면을 나누고, 짙은 파랑과 녹색을 과감하게 섞어서 표현한 산을 보세요. 비록 모양은 단순해도 짙푸른 녹음이 가득한 산의 모습이 느껴져요. 우리나라의 서정적인 아름다움과 현대적인 세련미가 합쳐진 유영국의 작품은 세계적으로도 주목을 받았답니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117628",
      "srcText": "고암 이응노는 먹으로 대나무를 그리는 일로 화가의 길을 걷기 시작했어요. 하지만 특정한 형식이나 재료를 고집하지 않았어요. 한지와 캔버스, 먹과 물감을 가리지 않았고 나무와 종이, 찰흙, 플라스틱 등 다양한 재료를 사용했지요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117529",
      "srcText": "조선 시대 초상화를 그리는 데 있어 가장 중요한 것은 사람의 보이지 않는 마음까지 표현하는 것이었어요. 그 사람의 마음을 표현하기 위해 얼굴의 세세한 부분까지 빠뜨리지 않고 그렸지요. 이 그림은 조선 시대 학자이자 화가였던 윤두서가 자신의 모습을 직접 그린 자화상이에요. 우리나라 초상화 가운데 최고의 걸작으로 일컬어지고 있는 윤두서의 자화상은 사진 못지않게 사실적이에요. 눈썹과 수염 한 올, 한 올까지 세밀하게 모두 표현한 작품으로, 마음을 수양하고 바른 이치를 공부하는 선비의 눈빛까지 생생하게 느껴지네요.",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    },
    {
      "srcTextID": "117501",
      "srcText": "부처님의 근엄하면서도 자애로운 표정까지 느낄 수 있는 뛰어난 조각술을 엿볼 수 있어요. 아침에 해가 뜨면 부처님의 이마에 있는 백호에 가장 먼저 비치도록 만들어져 있어 신라인들의 놀라운 과학 기술까지도 짐작하게 하지요. 그래서 석굴암은 우리의 예술뿐만 아니라 종교, 수학, 과학의 우수함을 알려 주는 세계적인 문화재라고 해요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117505",
      "srcText": "김대성이 현실의 부모를 위해 지은 불국사에는 단단한 돌을 조각해서 만들었다고 믿기 어려울 정도로 화려하고 정교한 다보탑이 있어요. 밀가루 반죽을 주무르듯 자유자재로 다듬어진 다보탑은 신라 시대뿐만 아니라 지금까지도 한국의 석탑 중 최고라는 평가를 받아요. 돌계단 위에는 네 마리의 돌사자상이 있었는데 안타깝게도 일제 강점기 때 일본에 빼앗겨 현재는 하나만 남아 있어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "117482",
      "srcText": "고구려는 불교를 일찍 받아들여 불교 문화가 발달했을 법하지만 그 흔적은 많이 남아 있지 않아요. 그중에 전체 높이가 16.2센티미터밖에 되지 않는 부처님의 조각상이 있어요. 이 불상을 자세히 들여다 보면 고구려인의 뛰어난 솜씨를 알 수 있지요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117491",
      "srcText": "백제의 미술은 세련된 아름다움과 우아함이 돋보여요. 그림과 조각은 물론 공예와 건축에 이르기까지 두루 발달한 백제의 미술은 멀리 일본이나 중국에까지 전파되었어요. 이 향로는 1993년 부여 능산리 고분군 땅속에서 발견된 거예요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117564",
      "srcText": "김홍도의 풍속화는 꾸미거나 정교하게 치장하지 않고 특징을 잡아 재미나게 표현했어요. 이 작품 역시 지금의 초등학교와 같은 조선 시대 서당에서 훈장님께 혼나고 있는 어린 소년의 모습을 보여 주고 있어요. 화려한 색이나 장식은 없지만 조선 시대 서민들의 생활을 엿볼 수 있지요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117488",
      "srcText": "백제 미술의 특징은 자연과 어우러진 아름다움이 담겨 있다는 거예요. '산수봉황 무늬 벽돌'은 앞으로는 시냇물이 흐르고 뒤로는 절벽과 산이 첩첩이 들어서 있는 풍경을 보여 줘요. 마치 한 폭의 그림을 보는 듯한 기분이 들지요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117496",
      "srcText": "신라는 삼국 가운데 가장 늦게 발달한 나라였어요. 불교가 전파되면서 차츰 힘이 강한 나라가 되었고 그림과 조각, 공예도 불교와 함께 더욱 발전해 갔어요. '금동미륵보살반가사유상'은 우리나라 국보 제83호로 알려져 있어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117565",
      "srcText": "우스꽝스러운 표정 때문에 무섭기보다는 친근한 인상을 가진 호랑이, 그리고 이런 호랑이와 이야기를 나누는 것처럼 보이는 까치는 조선 시대 서민들의 삶과 그들의 이야기를 진솔하고 재치 있게 담은 그림인 민화에 자주 등장해요. 이 그림은 기쁜 소식을 전해 준다는 까치와 신령스러운 동물이라 믿었던 호랑이를 함께 그려 좋은 일이 생기기를 바라는 마음을 담고 있어요. 이와는 다르게 호랑이는 능력 없는 관리로, 소나무 가지에 앉아 호랑이에게 지절대는 까치는 일반 백성으로 해석하기도 해요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 68
    },
    {
      "srcTextID": "117566",
      "srcText": "우유 빛깔에 커다랗고 둥그스레한 모습의 이 조선 백자는 그 모양이 마치 하늘에 떠 있는 달과 같아서 달항아리라고 불러요. 커다란 달항아리는 윗부분과 아랫부분을 나누어 만든 후 나중에 붙여서 완성시켰기 때문에 좌우가 약간은 비스듬한 모습을 보이기도 해요. 이런 자연스러운 모습까지 사랑했던 우리 조상의 너그럽고 따뜻한 마음씨가 느껴지는 작품이지요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117579",
      "srcText": "우리나라 근현대 미술의 역사는 그리 길지 않아요. 일본과 강화도 조약을 맺은 뒤부터 서구 문물이 마구 쏟아져 들어오기 시작했는데, 이때 화가들은 서양화를 처음 접하게 되었지요. 서양화가 본격적으로 발달하게 된 것은 김환기, 유영국, 이중섭 등이 활동한 1930년대 무렵이었어요. 후 김기창, 이응노 등은 한국화를 추상화로 발전시켰고, 백남준은 세계 최초로 비디오 아트를 선보였어요.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117630",
      "srcText": "콜라주라는 서양의 기법으로 동양의 자연주의적 정신을 나타내기도 했어요. '군상'은 이응노가 1964년부터 죽기 전까지 그렸던, 여러 명의 사람을 주제로 한 그림이에요. 초기에는 2인상이나 5인상 등 인물의 수가 적었으나 1985년 무렵부터 많은 수의 사람이 나타나요. 때로는 한 줄로, 때로는 둥글게 서 있는 이 사람들은 함께 어우러져서 외롭지 않을 거예요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "117495",
      "srcText": "신라는 금이 많은 지역으로 왕관이나 모자, 허리띠, 귀 고리 등 다양한 금제품이 만들어졌어요. 대부분 고분에서 발견된 금제품은 탁월한 솜씨와 아름다움을 지니고 있어요. 특히 금관의 화려함은 새 날개 모양의 장식을 꽂도록 된 것이나, 작은 구슬들을 달아 늘어뜨린 것, 또는 나무 모양을 단순하게 한 출자형 장식 등에 나타나지요. 신라의 귀족들은 금과 은으로 만든 장신구를 많이 사용했는데 일본인들이 신라를 금과 은의 나라라고 부를 정도였어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "117508",
      "srcText": "지붕의 마루 끝을 장식했던 도깨비기와예요. 도깨비는 우리나라의 오래된 이야기나 전설에 자주 나오는 귀신의 한 종류이지요. 몽당빗자루나 빨랫방망이 혹은 절굿공이 같은 것이 도깨비로 변한다고 해요. 이렇게 무서운 표정을 하고 있는 도깨비는 집안으로 나쁜 기운이 들어오는 것을 막기 위한 것이었지요. 기와 한 장에서도 통일 신라 사람들의 섬세함과 재치 있는 솜씨를 엿볼 수 있어요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117510",
      "srcText": "왕건이 세운 고려는 송나라와 문화적으로 친밀했어요. 고려 청자를 낳게 한 힘도 송의 도자기의 영향이었어요. 고려 시대에는 삼국 시대부터 계속해서 전해진 불교 말고도 송으로부터 유교 사상이 들어오게 돼요. 이 시절, 많은 귀족이 불교 사상과 유교 사상에 깊은 이해를 갖고 있었어요. 그래서 귀족들을 중심으로 한 정치와 종교, 그리고 예술이 크게 발달했어요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "117511",
      "srcText": "고려 불화는 나라가 더욱 강해지길 바라는 왕실 가족들과 자신의 가족이 평안하길 기도하던 귀족들의 주문에 의해 만들어졌어요. 이 그림에 보이는 아미타여래는 미래의 부처로 사람들이 죽은 후에 좋은 곳으로 인도하는 부처님이에요. 현재뿐만 아니라 죽은 후의 세상에서도 잘살 수 있기를 바라는 고려인들의 소망이 드러나지요. 하지만 고려 시대의 불화는 현재 알려진 100여 점 중 80점 이상이 일본에 있어요. 고려 시대가 끝날 무렵 우리나라에 쳐들어온 왜구들이 빼앗아 갔기 때문이지요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "117513",
      "srcText": "술을 담는 데 사용했던 이 '청자상감운 학문매병'은 고려 시대 상감 청자 가운데 가장 훌륭한 작품으로 손꼽히고 있어요. 넓고 둥근 어깨에서부터 날씬하게 내려오는 곡선이 특징이에요. 몸통 부분의 작은 원 안에는 하늘을 향해 날아가는 학과 구름무늬를, 원 밖에는 아래쪽을 향해 날아가는 학과 구름무늬가 반복적으로 새겨져 있어요. 화려한 문양과 푸른 빛깔에서 고려의 당당한 기품이 느껴져요.",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "117544",
      "srcText": "조선 시대 후기에 가면 조선의 산과 강의 풍경을 직접 보고 그린 진경산수화가 나타나요. 정선은 젊은 시절에 중국의 여러 그림 기법을 보고 익힌 뒤, 조선의 풍경에 맞는 독창적인 산수화법을 만들게 되었어요. 조선의 여러 곳을 여행하면서 실제의 풍경을 그렸던 정선은 '인왕제색도', '금강전도' 등 많은 작품을 남겼어요. '인왕제색도'는 일흔여섯 살의 나이에 그린 것으로 암벽들로 이루어진 인왕산의 윗부분을 힘차게 그려 내고 있어요. 산 아래쪽은 안개에 싸여 희게 표현해 윗부분의 검은빛과 대조를 이루도록 했네요.",
      "srcPage": 55,
      "srcSentenceEA": 6,
      "srcWordEA": 75
    },
    {
      "srcTextID": "117563",
      "srcText": "가장 오래 사는 열 가지는 무엇일까요? 옛날 우리 조상은 오랫동안 건강하게 살고 싶은 마음을 담아 자연에서 가장 오래 사는 신성한 것 10가지를 찾아 그림으로 그렸어요. 우리 조상이 가장 오래 산다고 믿었던 신기하고 성스러운 자연물은 바로 해, 산, 물, 돌, 구름, 소나무, 불로초, 거북, 학, 사슴이었어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117624",
      "srcText": "김환기는 우리나라 추상 미술의 선구자예요. 김환기는 일본 유학 시절에 배운 여러 가지 서양화법을 우리나라의 전통 정신과 문양, 달, 매화, 항아리 같은 소재들과 결합시켜 새로운 추상 작품을 그려 냈지요. 1965년, 뉴욕으로 건너간 김환기는 캔버스 위에 점을 가득 채우는 기법으로 독창적인 추상화를 완성하여 세계의 주목을 받았어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117629",
      "srcText": "백남준은 세계적으로 유명한 비디오 아티스트예요. 그는 지칠 줄 모르는 새로움을 향한 열정으로 텔레비전을 이용하여 아무도 생각하지 못한 비디오 예술의 세계를 만들었어요. 이 작품은 1003개의 TV 모니터로 구성되었고, 1003은 10월 3일 개천절을 의미해요. 원래 ‘다다익선’은 많을수록 좋다는 뜻이지만, 백남준의 '다다익선'은 정보화 세계에서 다양한 정보를 받아들이는 것을 표현해요. 모니터 각각은 다른 미디어 작품이 방영되고 한 층씩 올라가면서 모니터의 수는 작아지는데, 이는 탑을 떠올리게 해요.",
      "srcPage": 74,
      "srcSentenceEA": 7,
      "srcWordEA": 68
    },
    {
      "srcTextID": "117490",
      "srcText": "백제에서 만들어진 미술품들이 모두 빼어나지만 금속 공예품은 특히 아름다워요. 백제는 금속을 다루는 기술이 뛰어났거든요. 화려한 왕관이나 귀고리 등의 장신구는 백제인들의 솜씨는 물론 왕족과 귀족들의 옷차림을 짐작할 수 있는 중요한 자료가 되고 있어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117498",
      "srcText": "귀족들의 고급스러운 문화와 불교 문화가 화려하게 꽃피었던 통일 신라 시대의 미술 작품으로는 석굴암, 다보탑, 석가탑 등을 꼽을 수 있어요. 아쉽게도 그림은 거의 남아 있지 않아 이 시대의 미술은 조각과 건축을 중심으로 알아볼 수밖에 없답니다. 통일 신라 시대의 미술은 현실 세계와 이상의 세계, 통일과 균형의 조화가 어우러진 화려하고도 귀족적인 아름다움이 특색이에요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117580",
      "srcText": "한국의 근현대 역사는 힘들게 시작하였지만 점점 성장을 거듭하여 오늘에 이르고 있어요. 일본이 한때 조선을 지배해서 나라를 잃은 때도 있었고 전쟁을 겪기도 했지만 경제적으로, 정치적으로 부강한 나라가 되기 위해 노력했어요. 서양 근대 문명이 들어와서 생활의 편의뿐 아니라 서양의 문화도 접하게 돼요. 미술에도 이러한 영향이 잘 드러나지요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117515",
      "srcText": "고려 시대의 목조 건물은 통일 신라 시대의 건축 기술을 이어받아 세워진 것이 많아요. 안타깝게도 대부분 불에 타 없어져서 남아 있는 것이 별로 없어요. 그러나 우리나라 목조 건물 가운데 가장 오래된 것으로 전해지는 '봉정사 극락전'이나 '부석사 무량수전' 같은 건물들을 살펴보면, 소박하면서도 아름다운 고려의 미술 세계를 엿 볼 수 있지요. 봉황산 중턱에 있는 부석사에 위치한 무량수전은 우리나라에 남아 있는 목조 건물 중 봉정사 극락전 다음으로 오래된 건물이에요. 날렵한 지붕의 선과 배흘림기둥에서 고려 시대 장인들의 우수한 솜씨를 엿볼 수 있어요.",
      "srcPage": 45,
      "srcSentenceEA": 8,
      "srcWordEA": 83
    },
    {
      "srcTextID": "117519",
      "srcText": "이것은 조선 시대 최고의 화원으로 손꼽히는 안견의 그림이에요. 안견은 세종 대왕의 셋째 아들인 안평 대군이 꿈에서 본 것을 듣고 그림으로 그렸어요. 화면 왼쪽에 그려진 현실 세계에서 오른쪽으로 갈수록 이상 세계가 펼쳐지는 모습이에요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117521",
      "srcText": "절벽과 바위, 신선들이 산다는 신비로운 정원인 도원의 세계를 표현하여 '몽유도원도'라 하지요. 사흘 만에 '몽유도원도'를 완성하자, 안평 대군은 유명한 학자들에게 시와 글을 적어 이 그림을 칭찬하도록 했다고 해요. 조선 시대 사람들의 이상적인 세계를 짐작할 수 있는 귀한 작품이지만 안타깝게도 이 그림은 우리나라가 아닌 일본에 소장되어 있답니다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    }
  ]
}