{
  "title": "일곱 개의 수염을 가진 호랑이",
  "author": "윤진화",
  "illustrator": "이선희",
  "isbn": "9791165950958",
  "readAge": "초등_고학년",
  "publishedYear": 2020,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126266",
      "srcText": "\"산신령님을 도와 산이 평화롭도록 보살피시지.\" 그래도 범이는 고개 너머로 간 아빠가 자꾸 걱정됐어. '아빠가 곶감이나 사람한테 붙잡히기라도 하면.'",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "126271",
      "srcText": "마침내 범이는 아흔아홉 고개를 모두 넘어 사람들이 사는 마을까지 왔어. 범이는 처음 보는 광경에 넋을 잃었지. 그런데 까치가 갑자기 포르릉 날아오르더니, \"네 덕분에 편히 왔다.\"",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "126270",
      "srcText": "\"그럼, 잘 돌아가려무나.\" 하고 쌩하니 날아가 버리지 뭐야. 범이는 홀로 마을에 남겨지고 만 거야. 해가 저물어 어두운 밤이 될 때까지 마을을 헤매던 범이는 지쳐 쓰러지고 말았어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "126257",
      "srcText": "구불구불 굽이진 아흔아홉 고개를 어기여차 어여차 넘어가면, 얼룩얼룩 줄무늬가 있는 호랑이도 있고, 동글동글 점이 있는 호랑이도 있고, 점이 반, 줄무늬가 반인 호랑이도 있는 호랑이 마을이 나오지. 거기에는 잘난 체하기 좋아하는 맏형, 겁 많은 둘째 형, 호기심 많은 막내, 호랑이 삼 형제가 살고 있단다. 줄무늬 호랑이인 맏형 줄이는 아는 척을 잘하지. \"고개를 넘어가면, 곶감이란 놈이 산대. 곶감은 호랑이를 보면 꿀꺽 잡아먹어 버린다지.\" 맏형 말을 들은 막내 범이가 고개를 갸웃했어. \"형, 무서운 곶감이 나타나면 어떡해?\" \"도망가야지. 보나 마나 곶감한테 붙잡힐 테지만.\" \"그럼 어떡해?\" \"어쩌긴, 너 같은 어린 호랑이는 고개 너머로 가는 건 꿈도 꾸지 말아야지.\"",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 98
    },
    {
      "srcTextID": "126278",
      "srcText": "그런데 범이는 혼자만 소원을 이룬 게 미안했어. \"산신령님, 어떻게 하면 친구 엄마의 병이 나을 수 있을까요?\" \"방법이 있기는 한데.\" 산신령님은 빙그레 웃으며 말했지. \"사람의 병을 낫게 하려면 호랑이의 수염이 필요해.\" 범이는 기꺼이 소년에게 수염 하나를 뽑아 주었어. 그리고 소년은 범이에게 곶감을 주었지. 그날 밤, 범이는 아빠와 함께 호랑이 마을로 돌아왔어. 참, 소년의 엄마는 어찌 되었게? 산신령님 말씀대로 호랑이 수염 덕분에 병이 말끔하게 나았지.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "126258",
      "srcText": "동글동글 점무늬 둘째는 겁이 아주 많아. \"고개 너머에는 곶감만 있는 게 아냐. 거기는 사람이 사는데, 우리를 보면 수염, 발톱, 눈썹까지 뽑아 간대.\" \"그럼 어떡해?\" \"어쩌긴, 우리처럼 어린 호랑이는 고개 너머에 가면 안 되지.\" 형들 얘기를 들은 범이는 눈을 반짝거렸어.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "126268",
      "srcText": "\"다른 짐승들은 벌벌 떨지만 난 아냐. 오히려 고개 너머 사람들이 날 무서워하지. 못 믿겠으면 마을까지 함께 가 볼래?\" 까치는 냉큼 범이 등에 내려앉았어. 범이는 까치를 태우고서 고개를 넘어갔지.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "126273",
      "srcText": "그때 길을 가던 한 소년이 범이를 보았어. \"앗, 새끼 호랑이잖아. 이런, 기운이 없나 보구나.\" 소년은 범이를 집으로 데려왔어. 소년의 집에는 병든 어머니가 앓고 있었지.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "126275",
      "srcText": "\"아빠!\" 큰 소리로 울부짖으며 달려간 범이는 우리 앞에서 울음을 뚝 그쳤어. 붙잡힌 호랑이는 아빠가 아니었던 거야. \"이봐, 꼬마! 너도 붙잡힌 거냐?\" \"아니요, 아저씨. 저는 아빠를 찾고 있어요. 우리 아빠는 호랑이 마을의 대장이에요.\" \"저런, 한발 늦었구나. 대장님은 산신령님을 모시고 옆 마을로 갔단다.\"",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "126276",
      "srcText": "범이는 소년과 함께 옆 마을로 가 보았지만 거기서도 아빠를 만날 수는 없었어. 범이는 꼬리를 축 늘어뜨렸어. \"이 나무에 소원을 빌면 이루어진대. 우리 같이 소원을 빌자.\" 소년은 아픈 엄마가 빨리 낫게 해 달라고 기도했어. 범이는 아빠를 꼭 만나게 해 달라고 기도했지.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "126267",
      "srcText": "\"엄마, 아빠와 곶감 중 누가 더 힘이 세요?\" \"그야 물론 아빠가 세지. 아빠는 호랑이 마을의 대장이야.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "126269",
      "srcText": "이튿날, 범이가 고갯길 앞을 어슬렁거리는데, 그 모습을 본 까치 한 마리가 물었어. \"꼬마야, 저 고개 너머로 가고 싶니?\" \"가고 싶긴 하지만 고개 너머는 아주 무서운 곳이래.\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126272",
      "srcText": "\"먹을 게 곶감밖에 없네. 이거라도 먹으렴.\" 소년의 말에 범이는 겁을 먹고 털을 쭈뼛 세웠어. 그때 코끝에서 달콤한 냄새가 나지 뭐야. 배고픈 범이는 소년이 내민 곶감을 넙죽넙죽 받아먹었어.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "126274",
      "srcText": "범이가 한창 단잠에 빠져 있을 때였어. \"엄마, 장터에 검은 줄무늬에 눈이 부리부리한 호랑이 한 마리가 붙잡혀 왔대요.\" 순간 범이는 아빠가 떠올랐어. '혹시 우리 아빠가 붙잡힌 게 아닐까?' 범이는 장터를 향해 번개처럼 달렸지. 소년은 헐레벌떡 범이를 뒤쫓았고.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "126277",
      "srcText": "그런데 이게 웬일이야! 산신령님을 모시고 고개 너머로 돌아가던 아빠가 나무 아래에 있는 범이를 발견한 거야. \"범아!\" \"와! 정말 소원이 이루어졌어.\" 범이는 겅중겅중 뛰며 좋아했어.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "126279",
      "srcText": "\"범아, 곶감은 봤어? 내 말대로 아주 무섭지?\" 맏형 줄이가 물었어. 범이는 킥킥 웃으며 소년이 준 곶감을 꺼내 보였지. \"이게 뭐니? 정말 맛있는 냄새가 나는데?\" 줄이는 곶감을 한입에 꿀꺽 삼켰어. \"형, 그게 바로 무시무시한 곶감이야!\" 그 말에 얼굴이 빨개진 줄이는 깊은 산속으로 줄행랑을 쳤어. 굽이진 아흔아홉 고개 너머에 있는 호랑이 마을에 수염이 일곱 개밖에 없는 호랑이 한 마리가 있대. 그게 누군지 알겠니?",
      "srcPage": 16,
      "srcSentenceEA": 11,
      "srcWordEA": 69
    }
  ]
}