{
  "title": "페가수스를 얻은 벨레로폰",
  "author": "김서연",
  "illustrator": "김은희",
  "isbn": "9791128217388",
  "readAge": "초등_고학년",
  "publishedYear": 2019,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "13999",
      "srcText": "“벨레로폰, 나를 용서해 주게. 자네야말로 신들에게 사랑받는 진정한 영웅이네.” 이오바테스는 벨레로폰을 사위로 삼고 나라의 반을 주었어. 그 뒤로도 위대한 영웅 벨레로폰의 모험에는 페가수스가 항상 함께했지.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13968",
      "srcText": "어느 날, 한 무사가 이오바테스를 찾아왔어. 이 무사가 바로 벨레로폰이었지. 벨레로폰은 이오바테스에게 그의 사위가 보낸 편지를 건네주었어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "13969",
      "srcText": "벨레로폰은 제가 본 중 최고의 무사입니다. 하지만 제 아내 안테이아가 벨레로폰을 지나치게 칭찬합니다. 부디 저를 대신해 벨레로폰을 없애 주십시오.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "13966",
      "srcText": "리키아 왕국에 ‘키마이라’라는 무시무시한 괴물이 나타났어. 사자와 염소, 뱀의 모습을 한 괴물이었는데, 불을 뿜어 사람들을 마구 죽이곤 했지. 리키아의 왕 이오바테스는 키마이라를 없앨 용감한 무사를 찾았어.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13972",
      "srcText": "이오바테스는 좋은 방법을 생각해 냈어. “벨레로폰, 자네가 키마이라를 없애 주게!” 벨레로폰은 이오바테스의 부탁을 들어주기로 했어. 벨레로폰은 도움을 청하러 예언자 폴리이도스를 찾아갔지. 폴리이도스는 앞일을 점쳐 보더니 이렇게 말했어. “벨레로폰, 키마이라를 없애려면 페가수스가 있어야 하네. 오늘 밤은 아테나 신전에 가서 자게. 그럼 좋은 일이 있을 걸세.”",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "13974",
      "srcText": "벨레로폰은 아테나 신전으로 갔어. 그곳에서 잠이 들었는데, 이상한 꿈을 꾸었어. 꿈에 전쟁의 여신 아테나가 나타나 황금 굴레를 건네며 말했지. “페이레네 샘으로 가라. 그곳에 가면 페가수스를 만날 수 있을 것이다!”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13980",
      "srcText": "키마이라를 잡으러 갈 준비는 다 끝났어. 벨레로폰은 페가수스를 타고 키마이라가 있는 곳으로 날아갔지. 키마이라는 벨레로폰을 보자마자 불을 뿜어 댔어. “페가수스, 키마이라를 물리쳐 볼까?” 벨레로폰을 태운 페가수스는 힘껏 날아올랐어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13975",
      "srcText": "벨레로폰은 깜짝 놀라 꿈에서 깼어. 그런데 신기하게도 꿈에서 아테나가 준 황금 굴레가 손에 그대로 놓여 있는 거야. 벨레로폰은 아테나가 일러 준 대로 곧장 페이레네 샘으로 향했지.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13977",
      "srcText": "페이레네 샘에서 얼마나 기다렸을까, 하늘에서 퍼덕이는 소리가 들렸어. 바로 페가수스였지. 페가수스는 벨레로폰이 들고 있는 황금 굴레를 보더니 반가운 듯 콧김을 내뿜었어. 그리고 벨레로폰에게 다가와 얌전히 목을 내밀었어. “페가수스! 나와 함께 가자!”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13985",
      "srcText": "“키마이라, 내 화살을 받아라!” 벨레로폰은 키마이라의 입 속에 화살을 쏘아 댔어. 키마이라도 질 수 없다는 듯 시뻘건 불을 마구 뿜어 댔지. 이게 웬일이야! 키마이라의 입에 들어간 화살이 불에 녹아 목구멍을 막아 버렸어. 키마이라는 캑캑거리더니 죽고 말았지. “페가수스! 우리가 키마이라를 무찔렀어!”",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "13990",
      "srcText": "벨레로폰은 이오바테스를 찾아갔어. “왕이시여, 키마이라를 없애고 왔습니다.” 이오바테스는 벨레로폰이 살아 돌아오자 무척 놀랐어.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "13989",
      "srcText": "“그것참 수고 많았네. 혹시 내 다른 골칫거리도 해결해 줄 수 있겠나?” 이번에도 벨레로폰은 고개를 끄덕였어. 다시 페가수스를 타고 솔리모이인과 아마존족을 차례대로 무찔렀지.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13996",
      "srcText": "벨레로폰은 페가수스와 함께 다시 이오바테스를 찾아갔어. 그런데 길목에 수많은 병사가 기다리고 있지 뭐야? “이오바테스왕의 명령이다. 벨레로폰을 처치해라!” 벨레로폰은 머리끝까지 화가 났어. “왕을 위해 그토록 힘든 일을 했는데 나를 죽이라고 했다고?”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "128645",
      "srcText": "영웅 페르세우스가 메두사를 죽였어. 그때 흘린 메두사의 피에서 날개 달린 말 페가수스가 태어났어. 페가수스는 벨레로폰이라는 영웅과 함께 모험을 했지. 이 둘이 어떻게 만나게 되었고 어떤 모험을 했는지 들어 볼래?",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "128652",
      "srcText": "벨레로폰은 페가수스와 함께 이름을 떨치다 스스로 신만큼 잘났다고 여기게 되었어요. 그래서 페가수스를 타고 신들이 머무는 올림포스에 올라가려 했어요. 그 모습을 본 제우스가 화가 나 벌레 한 마리를 보내 페가수스를 쏘게 했어요. 깜짝 놀란 페가수스는 심하게 몸부림쳤고, 그 바람에 벨레로폰은 땅으로 떨어지고 말았어요. 그 뒤 벨레로폰은 절름발이에 장님이 되어 평생 사람들을 피해 이리저리 떠돌다가 비참하게 죽었어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "128651",
      "srcText": "키마이라는 티폰과 에키드나 사이에서 태어난 괴물이었어요. 형제로는 저승문을 지키는 케르베로스, 괴물 물뱀인 히드라 등이 있었어요. 머리가 셋 있는 동물이었는데, 사자, 염소, 뱀의 모습을 전부 가졌으며 입으로 불을 내뿜었어요. 가축을 잡아먹고 사람들을 괴롭히다가 벨레로폰에게 죽임을 당했어요. 벨레로폰은 키마이라의 입 속에 납으로 된 화살을 쏘았는데, 키마이라가 불을 내뿜자, 화살의 납이 녹아 키마이라의 목구멍을 막은 거였어요. 결국 키마이라는 숨이 막혀 죽고 말았어요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "128648",
      "srcText": "벨레로폰은 병사들을 해치우고 이오바테스를 찾아갔어. “왕이시여, 저에게 어찌 이러실 수가 있습니까?” 이오바테스는 벨레로폰에게 사실대로 말해 주었어. 사위로부터 벨레로폰을 죽여 달라는 부탁을 받았다고 말이야.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "128650",
      "srcText": "하늘을 나는 말 페가수스는 페르세우스가 메두사의 목을 베었을 때, 메두사의 목 또는 흘린 피에서 태어났어요. 당시 메두사는 바다의 신 포세이돈과의 사이에서 생긴 페가수스와 거인 크리사오르를 품고 있었거든요. 페가수스는 원래 올림포스로 날아올라 가 제우스를 섬기며 벼락을 나르는 일을 했어요. 페이레네 샘에서 물을 마시다 벨레로폰을 만나 여러 모험을 함께했어요. 벨레로폰이 죽은 뒤 다시 신들에게 돌아갔으며, 그리스 전역에는 페가수스의 발길질 때문에 생긴 여러 샘이 있다고 전해지고 있어요. 페가수스의 이름도 ‘샘’을 뜻하는 그리스어에서 유래했어요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 76
    }
  ]
}