{
  "title": "페트라 켈리",
  "author": "강연수",
  "illustrator": "송혜선",
  "isbn": "9788954338981",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "135773",
      "srcText": "상처받은 아이들을 돌보다. 페트라는 외할머니에게 가슴 아픈 소식을 들었어요. “얘야, 동생 그레이스가 암에 걸렸단다.” 그레이스는 방사선 치료로 얼굴이 퉁퉁 부어 있었어요. 그레이스는 숨을 쉬기도 힘들었지만, 언니 페트라를 보고 방긋 웃으며 말했어요. “언니, 교황님을 뵙고 싶어. 교황님을 뵙고 기도를 드리면 아픈 게 좀 나을 것 같아.” 페트라는 교황에게 편지를 보냈어요. 교황은 페트라의 편지를 읽고 감동해 가족을 초대했어요. “그레이스, 교황님을 뵙고 기도해 달라고 하자.” “응, 언니!” 교황은 그레이스를 만나 정성껏 기도해 주었답니다.",
      "srcPage": 9,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "135774",
      "srcText": "하지만 그레이스는 결국 어머니의 품에 안겨 세상을 떠났어요. 페트라는 뜨거운 눈물을 흘렸어요. ‘그레이스, 너는 수술로 오른쪽 눈을 잃고 아픈데도 늘 웃으며 나를 반겨 주었지. 고마워! 나도 너의 너그러운 마음을 배울게.’ 페트라는 동생의 죽음을 헛되이 하지 않으려고 동생의 이름을 따서‘그레이스 켈리 재단’을 세웠답니다. 페트라는 외할머니, 어머니, 친구와 함께 재단을 위해 일했지요. 그레이스 켈리 재단은 어린이를 보살피는 병원을 지으려고 돈을 모았어요. 오늘날 그레이스 켈리 재단은 독일 여러 곳에 어린이를 돌보는 병원을 세우는 재단으로 컸답니다.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "135778",
      "srcText": "단체에서는 페트라를 후보로 뽑았어요. 페트라는 구슬땀을 흘리며 외쳤답니다. “우리의 미래를 위해 지구를 푸르게 지켜야 합니다!”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "135781",
      "srcText": "“핵무기를 반대합니다! 우리의 미래와 아름다운 지구를 위해 핵무기는 절대 만들어서는 안 됩니다!” 페트라는 녹색당을 나타내는 수선화를 들고 핵무기를 반대하는 데 앞장섰어요. 옳은 일을 하는 곳이라면 어디든지 달려갔지요. 녹색당은 의회에 점점 더 나아가 오늘날 독일에서 중요한 정당이 되었어요. 녹색당이 오늘에 이르기까지 페트라는 온 힘을 다해 뛰었어요. “페트라는 독일의 정치인일 뿐만 아니라 지구의 환경과 평화를 지키는 녹색 천사입니다!” 사람들은 페트라의 한결같은 노력과 열정에 박수를 보냈답니다. “푸른 지구를 지켜야 우리의 미래가 있습니다.” 페트라는 푸른 자연과 함께하는 세상을 꿈꾼 녹색 천사였어요.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "135765",
      "srcText": "세상에 꼭 필요한 사람. 창문으로 환한 햇빛이 비쳤어요. 독일에 사는 여자 아이 페트라 켈리는 몸이 아파 집에 누워 있었어요. 페트라는 따스한 햇볕을 받으며 책 읽기에 푹 빠졌지요. 페트라는 외할머니, 어머니와 같이 살았어요. 아버지가 가족의 곁을 떠났지만, 페트라는 구김살 없이 밝게 자랐답니다. 외할머니가 신문을 보다가 말했어요. “페트라, 여러 사람이 성명서를 발표했단다. 우리 독일이 원자 폭탄 같은 끔찍한 무기를 가져서는 안 된다고 말이야.” “왜 그런가요?” 페트라의 질문에 외할머니는 차근차근 대답했어요. “우리 독일은 두 번이나 세계 전쟁을 일으켰단다. 사람이 많이 죽거나 다쳤지. 전쟁 때문에 다시는 사람이 죽으면 안 되니까 무기를 못 갖게 한단다.” 페트라는 외할머니가 들려주는 세상 이야기를 들으며, 사회 문제에 눈뜨기 시작했어요.",
      "srcPage": 1,
      "srcSentenceEA": 15,
      "srcWordEA": 111
    },
    {
      "srcTextID": "135768",
      "srcText": "자유와 평등을 소중히 여기다. 그때만 해도 미국에서는 백인이 흑인을 많이 차별했어요. 마틴 루서 킹 목사는 흑인의 자유와 평등을 외쳤지요. “흑인과 백인이 평등하게 사는 세상을 만듭시다! 피부색이 달라도 사람과 사람이 사이좋게 지내는 세상을 만듭시다!” 페트라는 킹 목사의 말에 귀를 기울였어요. ‘맞아. 사람은 모두 소중해. 피부색이나 재산, 남성인지 여성인지 따위로 차별할 수 없어.’ 페트라는 인종 차별을 반대하는 데 함께했어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 65
    },
    {
      "srcTextID": "135772",
      "srcText": "페트라는 미국이 베트남 전쟁에 참가하는 것을 반대했어요. 베트남 전쟁으로 수많은 사람이 죽어 갔지요. ‘전쟁 때문에 소중한 생명이 쓰러지고 있어. 이럴 때 내가 할 수 있는 일이 뭐가 있을까? 작지만 여럿이 힘을 모으면 도움이 될 거야.’ 페트라는 여러 정치인과 외교관*에게‘국제 주간* 행사’를 연다는 알림장을 보내 베트남 전쟁 등 국제 문제를 함께 고민하자고 했어요. 하지만 첫 번째 국제 주간 행사는 썰렁하게 막을 내렸어요. 사람이 별로 오지 않았지요. 페트라는 주저앉지 않고 두 번째 행사를 준비했어요. ‘이번에는 재미있는 문화 행사도 준비했으니까 사람이 많이 올 거야. 자신 있어!’ 행사가 열리는 날, 페트라의 바람대로 사람이 많이 왔답니다. “전쟁을 그만 하고 평화를 지킵시다!” 페트라가 힘차게 외치는 소리에 사람들은 크게 박수를 쳤어요.",
      "srcPage": 8,
      "srcSentenceEA": 15,
      "srcWordEA": 117
    },
    {
      "srcTextID": "135767",
      "srcText": "페트라는 미국에서 새로운 생활을 시작했어요. 영어를빨리배우려고많이노력했지요. 교과서를 통째로 외우고, 친구에게 자꾸 말을 걸어 친해지려고 애썼어요. 친구들도 페트라를 반겨 주었어요. 저 애가 독일에서 온 페트라래. 온 지 얼마 안 되었는데 영어를 잘해. 뭐든지 열심히 해. 부끄러움을 잘 타던 페트라는 늘 밝고 힘찬 아이로 바뀌었어요. 학교 신문에 글과 만화도 내놓고, 친구들 앞에서 발표도 잘했어요. 앞장서서 응원도 재미있게 잘했지요. 친구들은 페트라를 참 좋아했어요.  몸도 약해 보이는데 어디서 그런 힘이 나는 걸까? 페트라는 참 대단해!",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "135769",
      "srcText": "페트라가 고등학교를 마칠 무렵, 한 지역 신문에 페트라의 기사가 났어요. 페트라는 웅변을 잘해서 학교에서 뽑는 ‘올해의 웅변가’로 뽑혔다. 또한 시에서 주는 ‘최우수 학생상’등 여러 상을 받았다. 페트라는 학교 신문도 열심히 만들고, 여러 단체와 모임에 참가해 구슬땀을 흘린다. 페트라는 여러 신문에 ‘독자의 편지’를 보내 이름이 알려졌다. 페트라는 앞으로 국제 정치를 배우고 싶다. 페트라는 일을 맡으면 끝까지 해냈어요. 일을 시작하면, 밤이 새도록 책상에 앉아 온 힘을 기울였지요. 사람들은 뜻을 세우면 아무리 힘들어도 해내는 페트라에게 감탄했답니다.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 84
    },
    {
      "srcTextID": "135775",
      "srcText": "그레이스가 죽은 다음 해, 페트라는 인도의 다람살라에 갔어요. 다람살라에는 티베트 사람이 사는 난민촌이 있었어요. 티베트로 쳐들어온 중국군을 피해 도망 온 사람들이었지요. 페트라는 난민촌에서 티베트 여자 아이를 만났어요. 아이는 제대로 먹지 못해서 나이보다 작고 가녀렸지요. 더구나 아이는 부모가 없었어요. “자유를 얻으려고 고향 티베트에서 이 먼 곳까지 왔구나.” 페트라는 가냘픈 아이를 따스하게 끌어안았어요. “돌아가신 부모님 대신 내가 너를 돌봐 주면 안 되겠니?” 소녀는 빙그레 웃으며 고개를 끄덕였어요. ‘힘없는 나라의 사람은 왜 목숨을 잃거나 아픔을 겪어야 할까? 모두가 서로를 사랑하고 도우면 좋을 텐데.’ 페트라는 어려움에 빠진 사람을 보면 늘 안타까워했어요.",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 97
    },
    {
      "srcTextID": "135780",
      "srcText": "페트라는 큰 결심을 했어요. 단체를 만들어 의회 선거에 나가기로 한 거지요. “우리도 의회로 들어가 뜻을 펼칩시다!” ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "135766",
      "srcText": "페트라에게 새로운 가족이 생겼어요. 어머니가 미국 사람과 결혼해 행복한 가정을 꾸렸지요. “네가 페트라구나? 반갑다. 우리 앞으로 행복하게 살자.” 새아버지는 환하게 웃으며 페트라의 손을 잡았어요. 페트라는 다정한 새아버지가 무척 좋았답니다. 행복한 하루하루가 흘러갔어요. 그동안 여동생 그레이스도 생겼지요. 페트라는 동생이 참 귀여웠어요. 페트라의 가족은 새아버지의 고향 미국으로 가기로 했어요. 하지\n만 외할머니는 독일에 남았지요. 외할머니는 미국으로 떠나는 페트라를 힘껏 껴안았어요. “페트라, 세상에 꼭 필요한 사람이 되어야 한다. 약속해 주겠니?” “네, 할머니! 어서 커서 세상에 필요한 사람이 될 게요.” 페트라는 외할머니와 굳게 약속했어요.",
      "srcPage": 2,
      "srcSentenceEA": 18,
      "srcWordEA": 93
    },
    {
      "srcTextID": "135771",
      "srcText": "페트라는 대학교에서도 열심히 공부해 특별 장학생으로 뽑혔어요. 하지만 장학금을 받을 수 없었지요. 그때 미국에서는 외국 국적을 가진 학생에게는 장학금을 주지 않았거든요. “외국 사람이라고 장학금을 받을 수 없다니. 너무 잘못되었어요!” 페트라는 로버트 케네디에게 잘못된 일을 바로잡아 달라고 편지를 썼답니다. 그리고 ‘로버트 케네디 특별 장학금’을 만들어 대학교에서 돈을 모아 외국 사람도 장학금을 받을 수 있게 했지요. “문제를 느끼고도 가만히 있으면 아무것도 해결되지 않아요. 다른 사람이 나와 같은 어려움을 겪지 않도록 좋은 방법을 찾아야 해요. 그러면 내가 받은 고통이 남을 위한 도움이 될 수 있답니다.” 이것이 페트라가 죽는 날까지 품었던 믿음이었어요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 97
    },
    {
      "srcTextID": "135770",
      "srcText": "옳은 길에 앞장서다. 페트라는 워싱턴에 있는 대학교에 가기로 결정했어요. 그래서 사랑하는 가족의 곁을 떠나야 했지요. “네가 바라는 대로 국제 정치학을 선택했으니 열심히 공부하렴. 너는 훌륭한 전문가가 될 거야.” 새아버지는 페트라에게 용기를 주었어요. 멀리 떠나는 페트라는 동생 그레이스가 몸이 약해 걱정이었답니다. “그레이스, 빨리 건강해지렴. 네가 정말 보고 싶을 거야.” 페트라는 그레이스의 뺨에 따뜻하게 입 맞췄어요. 페트라는 워싱턴으로 떠나며 단단히 마음먹었어요. ‘워싱턴은 미국의 수도니까 사람을 많이 만날 수 있을 거야. 국제 정치를 공부하기에 안성맞춤이지. 낯선 곳이라 두렵기는 하지만 용기를 내자. 외할머니와 약속했잖아. 세상에 꼭 필요한 사람이 되기로!’",
      "srcPage": 6,
      "srcSentenceEA": 16,
      "srcWordEA": 98
    },
    {
      "srcTextID": "135777",
      "srcText": "페트라는 유럽 공동체에서 여성과 어린이, 노인의 삶이 나아지게 하는 일을 했어요. “정치는 정치인만 하는 일이 아닙니다. 우리 아이들이 더 나은 세상에서 살아가는 것은 우리에게 달려 있습니다.” 페트라가 힘차게 외치자 사람들이 귀를 기울였어요. “핵은 정말 위험합니다. 핵이 없는 세상을 만듭시다!” 페트라는 세계를 위험에 빠트릴 여러 문제를 힘주어 말했어요. “원자력 발전소를 세우면 위험합니다. 원자력 발전소에서 사고로 방사능이 새면, 땅이 오염되고 인간도 끔찍한 아픔을 겪을 거예요.”",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "135776",
      "srcText": "평화로운 녹색 세상을 꿈꾸다. 대학교를 마친 페트라는 장학금을 받고 네덜란드로 갔어요. ‘국제 정치학을 좀 더 공부하고 싶어. 가서 하고 싶은 공부를 마음껏 해야지. 아무리 힘들어도 절대로 포기하지 않을 거야.’ 공부를 마친 페트라는‘유럽 공동체’에서 일했어요. ‘유럽이 하나가 되는 시대가 왔어. 아직은 시작이지만, 서로 다른 나라가 어떻게 하나를 이룰 수 있을까? 잘사는 나라와 못사는 나라는 어떻게 어울려 살 수 있을까? 직접 일을 하며 국제 관계를 배울 수 있는 기회야. 여자라고 움츠러들지 말고 열심히 해야지.’ 밤낮없이 일하는 페트라는 사람들의 눈길을 끌었어요. “페트라는 늘 열심이야! 참 부지런하고 꼼꼼해. 앞으로 큰 일꾼이 될 거야.”",
      "srcPage": 12,
      "srcSentenceEA": 16,
      "srcWordEA": 103
    },
    {
      "srcTextID": "135779",
      "srcText": "페트라는 열심히 뛰었지만, 의회로 나아가는 데 실패했어요. 하지만 포기하지 않았지요. “많지는 않지만, 우리의 목소리에 귀 기울인 사람이 있어요. 희망을 가집시다.” 드디어 4년 뒤, 페트라는 녹색당을 만들어 당당히 의회에 나아갔어요. 페트라는 기쁨에 떨리는 목소리로 말했지요. “사람은 자연과 어울려 살아야 합니다. 환경과 평화를 생각하는 사회를 위해 시민 모두가 함께하는 풀뿌리 민주주의를 이룹시다. 폭력과 전쟁을 멀리하고 평화로운 세상을 만듭시다!”",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 62
    }
  ]
}