{
  "title": "엘리너 루스벨트",
  "author": "강연수",
  "illustrator": "유진",
  "isbn": "9788954338943",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 78,
  "paragraphInfo": [
    {
      "srcTextID": "104003",
      "srcText": "\"왜 여성은 사회와 정치에 대해 몰라야 할까요? 그건 바로 여성 스스로가 원하지 않았기 때문이에요. 예쁜 옷을 입고 화장이나 하며 편안히 사는 게 좋으니까요. 하지만 그렇게 살면 절대로 자유롭게 살 수 없어요.\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103995",
      "srcText": "하지만 엘리너는 행복하지 않았어요. 여자아이이고, 얼굴이 못생겼다는 이유로 어머니의 구박을 많이 받았거든요. 엘리너의 어머니는 매우 아름다운 분이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "104028",
      "srcText": "힘겹게 사는 사람들의 이야기를 들을 때마다 엘리너는 마음이 몹시 아팠어요. 하지만 직접 나서서 할 수 있는 일은 많지 않았지요. 엘리너는 사람들이 원하는 것을 하나하나 정리해서 남편에게 알려 주었어요. 엘리너 덕분에 프랭클린도 힘없고 가난한 사람들의 어려운 처지에 점점 더 눈길을 돌리게 되었어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "103993",
      "srcText": "어머니는 집에 손님들을 불러서 화려한 무도회를 자주 열었지요. 무도회가 열리는 날이면 엘리너는 어디론가 숨고만 싶었어요. 사람들이 자기 모습을 보고 손가락질할 거라고 생각했거든요. 엘리너는 수줍음을 많이 타고, 자신감이 없는 아이로 자라났어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "103998",
      "srcText": "\"세상은 남자들에게 맡기렴. 너는 결혼해서 아내와 어머니 노릇만 잘하면 된단다. 그러니 요리와 화장하는 법을 배우렴.\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "104009",
      "srcText": "\"그러다 보니 자기가 돌보아야 할 힘없는 사람들이 어떻게 사는지를 전혀 모르는 거야.\" \"하지만 제가 가난한 사람들의 처지를 안다고 세상이 달라지는 건 아니잖아요. 저는 여성인 데다가 투표권도 없는걸요.\"",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "104021",
      "srcText": "\"엘리너, 영국에 공부하러 갔다더니 돌아왔군요. 학교생활은 재미있었소?\" \"네, 정말 즐거웠어요. 그리고 세상에는 어렵게 사는 사람들이 참 많다는 것도 알게 되었어요.\" \"그런데 사람들이 당신을 별난 여성이라고 하더군요.\"",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "104019",
      "srcText": "\"어머, 사회봉사를 하는 게 뭐가 별나다는 거지요? 사람으로서 당연히 할 일을 하는 건데요.\" 프랭클린은 엘리너의 야무진 대답에 놀라면서도 마음이 끌렸어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "104022",
      "srcText": "그날부터 두 사람은 부쩍 가까워졌어요. 프랭클린은 힘없고 가난한 사람들을 위해 일하는 엘리너의 모습에 크게 감동했지요. 얼마 뒤 프랭클린은 엘리너에게 청혼했어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "104026",
      "srcText": "마침 프랭클린이 젊은 나이에 뉴욕 주 상원 의원으로 뽑혔어요. 덕분에 엘리너는 시어머니의 그늘에서 벗어날 수 있었지요. 따로 이사를 해야 했거든요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103991",
      "srcText": "1948년 12월 10일, 국제 연합 회의장에서 뜨거운 박수 소리가 터져 나왔어요. 인류의 행복을 위해 끊임없이 노력한, 한 할머니에게 보내는 사랑과 고마움이 담긴 박수였지요. 이날 국제 연합은 '세계 인권 선언'을 발표했어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "103994",
      "srcText": "자신감이 없는 여자아이. 안나 엘리너 루스벨트는 미국의 이름난 집안에서 태어났어요. 큰아버지인 시어도어 루스벨트가 대통령을 지내기도 했지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103997",
      "srcText": "그때마다 아버지가 다가와 엘리너를 달래 주었어요. \"엘리너, 걱정 마라. 너는 이 세상에서 가장 멋진 여성이 될 테니까.\" 한결 마음이 풀린 엘리너는 환한 웃음을 지었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104000",
      "srcText": "엘리너는 책 읽는 것을 좋아해서 날마다 책을 읽었는데, 외할머니는 그런 엘리너를 볼 때마다 야단을 쳤어요. \"책 좀 그만 읽어라. 남자는 지나치게 똑똑한 여자를 싫어한단다.\" \"하지만 할머니, 저는 세상이 어떻게 돌아가는지 궁금한 게  많아요.\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "104005",
      "srcText": "새로운 세계로 나가다. 엘리너에게 새로운 세상이 펼쳐졌어요. 앨런스우드 학교의 규칙은 엄격했지만, 엘리너는 학교생활이 즐거웠어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "104012",
      "srcText": "방학이 되자 엘리너는 수베스터 선생님과 함께 프랑스, 독일, 이탈리아를 여행했어요. 수베스터 선생님이 엘리너에게 더 넓은 세상을 보여 주려고 계획한 거지요. 엘리너는 여행을 하면서 처음으로 가난한 사람들이 사는 모습을 보았어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "104016",
      "srcText": "'지금은 이렇게 돌아가지만 절대로 이전처럼 살지는 않을 거야. 나는 세상에 꼭 필요한 사람이 될 거야!' 미국으로 돌아온 엘리너는 자원봉사 활동을 시작했어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "104025",
      "srcText": "엘리너는 뉴욕에서 살면서 외할머니가 있는 하이드 파크에 자주 찾아갔어요. 그러던 어느 날, 기차 안에서 프랭클린 델러노 루스벨트를 만났어요. 두 사람은 같은 루스벨트 집안으로 어릴 때부터 아는 사이였지요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "104020",
      "srcText": "\"엘리너, 나는 당신 덕분에 많은 것을 배우고 깨달았소. 당신과 평생을 함께하고 싶소. 나와 결혼해 주겠소?\" \"네, 좋아요.\"",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "104027",
      "srcText": "엘리너는 힘없고 어려운 사람들에게 보탬이 되는 일을 하고 싶었어요. 그래서 강연회에 참석하고, 남편을 만나려고 집에 찾아오는 사람들도 정성껏 맞았어요. 엘리너는 그 사람들의 이야기를 귀 기울여 들었어요. \"부인, 우리 흑인들은 사는 게 너무 힘들어요.\" \"우리처럼 가난한 사람들을 돕는 법이 필요해요.\"",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "104029",
      "srcText": "1914년, 제1차 세계 대전이 일어나 유럽이 불바다로 변했어요. 유럽은 미국에게 도와달라고 손을 내밀었고, 결국 미국도 전쟁에 뛰어들었지요. 남성들이 전쟁터로 떠나자 많은 일이 여성들의 몫이 되었어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "104008",
      "srcText": "엘리너는 수베스터 선생님의 말을 듣고 깨달았어요. '선생님 말이 맞아. 이제부터는 내가 원하는 공부를 하자!'",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "104007",
      "srcText": "엘리너는 눈을 반짝이며 열심히 공부했어요. 수베스터 선생님은 엘리너에게 칭찬을 아끼지 않았어요. \"너는 머리가 좋고 생각이 참 깊구나!\"",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "104006",
      "srcText": "\"열심히 공부해서 마음껏 꿈을 펼치렴.\" 엘리너는 조금씩 자신감이 생겼어요. 많은 것을 듣고 배우고 토론하면서 새로운 자기 모습을 찾아냈고, 처음으로 행복이 무엇인지 알게 되었지요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "104010",
      "srcText": "\"선생님! 저는 이렇게 힘들게 사는 사람들이 있을 거라고는 생각도 못 했어요.\" \"정치인 중에도 가난한 사람들을 잘 모르는 사람이 많단다. 대부분 편안하게 자라서 대학을 마치고 넉넉한 생활을 누리다가 정치인이 되거든.\"",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "104013",
      "srcText": "수베스터 선생님은 엘리너를 똑바로 쳐다보며 말했어요. \"곧 여성도 투표권을 가지고, 정치에 참여하는 날이 올 거야. 여성이 앞장선다면 세상 사람들은 더욱 행복해질 거란다.\"",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "104011",
      "srcText": "\"엘리너, 너도 할 수 있어!\" 엘리너의 가슴속에서 커다란 꿈이 자라기 시작했어요. '세상 사람들에게 도움을 주는 사람이 되고 싶어!'",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "104015",
      "srcText": "엘리너는 공부를 더 하고 싶었어요. 수베스터 선생님도 엘리너를 붙잡았지요. 엘리너는 학교와 선생님을 떠나기 싫었지만, 외할머니 말씀에 따르기로 했어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "104018",
      "srcText": "또, 힘없고 어려운 사람들을 돕는 일도 했어요. 특히 여성들과 아이들에게 많은 관심을 쏟았지요. 봉사 활동을 하면서 엘리너는 앨런스우드 학교에서 배운 가난과 불평등을 몸소 깨달아 갔어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "104023",
      "srcText": "두 사람은 행복한 가정을 꾸렸어요. 엘리너는 결혼한  뒤에도 봉사 활동을 계속하고 싶었어요. 하지만 첫아이를 낳고는 활동을 그만두어야 했지요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "104024",
      "srcText": "시어머니가 그 일을 못 하게 했거든요. 여자는 집에서 남편을 뒷바라지하고, 아이를 낳아 기르는 일이 가장 중요하다면서요. 엘리너는 시어머니의 말을 따르면서도 사회 활동을 하겠다는 마음만은 버리지 않았어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103992",
      "srcText": "인류의 인권과 평화를 지키자는 약속을 담은 소중한 선언이었어요. 각 나라 대표는 세계 인권 선언이 완성되기 전까지 자기 나라가 조금이라도 손해를 볼까 봐 옥신각신 싸움을 벌였어요. 할머니는 여러 나라 대표를 설득하고 화해시켜서, 세계 인권 선언이 세상의 빛을 볼 수 있도록 애썼지요. 이 할머니가 바로 여성으로서 국제 연합 인권 위원회의 첫 번째 의장을 지낸 엘리너 루스벨트랍니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "103996",
      "srcText": "\"그래, 그렇게 웃으렴. 너는 웃을 때가 참 예쁘단다.\" 아버지는 엘리너에게 정답게 속삭였어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "104002",
      "srcText": "하지만 아버지는 건강이 좋지 않았어요. 아홉 살 때 어머니가 병으로 돌아가시고 얼마 지나지 않아, 결국 아버지까지 세상을 떠났지요. 어린 엘리너한테는 참으로 힘들고 어려운 시간이었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "103999",
      "srcText": "부모님이 돌아가신 뒤, 엘리너는 두 남동생과 함께 외할머니 손에서 자랐어요. 외할머니는 무척 엄한 사람이었지요. 아이들의 말이나 행동 하나하나를 꾸짖고 나무랐어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "104001",
      "srcText": "외할머니는 엘리너를 훌륭한 신붓감으로 키우고 싶어 했어요. 얼마 뒤, 외할머니는 엘리너를 영국에 있는 학교에 보내기로 했지요. \"앨런스우드 학교는 이름난 집안의 딸들이 다니는 곳이란다. 너도 이제 학교를 다니면서 교양을 쌓고, 결혼 준비도 해야지.\" 엘리너는 답답한 집을 떠나 다른 곳에서 공부한다는 사실이 기뻐서 폴짝폴짝 뛰었어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "104004",
      "srcText": "교장인 수베스터 선생님은 엘리너의 외할머니와는 생각이 달랐거든요. 수베스터 선생님은 학생들에게 스스로 생각하고, 자기 의견을 가져야 한다고 가르쳤어요. \"왜 여성은 투표권도 없고, 대학에도 갈 수 없을까요?\"",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104014",
      "srcText": "사회 운동가가 되다. 졸업을 한 해 앞둔 어느 날, 외할머니는 엘리너를 미국으로 불렀어요. 엘리너가 빨리 신랑감을 찾아 결혼하기를 바랐거든요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "104017",
      "srcText": "가난한 나라에서 일자리를 찾으러 온 이민자를 보살피는 일이었지요. 이민자들은 대부분 일자리를 얻지 못하거나, 일자리가 있더라도 돈을 못 받고 쫓겨나는 경우가 많았거든요. 엘리너는 이민자들의 끼니와 잠자리를 챙기고, 열심히 일한 이민자들이 월급을 제때에 받을 수 있도록 애썼어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "104040",
      "srcText": "\"프랭클린 루스벨트를 뽑아 주십시오. 우리는 늘 가난한 사람들이 잘 사는 길을 찾아왔습니다. 루스벨트와 함께 이 어려움을 이겨 냅시다!\"",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "104048",
      "srcText": "차별받고 힘없는 사람들의 벗이 되어. 드디어 프랭클린 델러노 루스벨트가 미국의 제32대 대통령으로 뽑혔어요. 루스벨트 대통령은 대공황으로 힘겨워하는 국민에게 힘차게 말했어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "104045",
      "srcText": "\"국민 여러분, 미국은 어려움을 이기고 다시 일어설 것입니다. 우리가 두려워해야 할 것은 오직 두려움뿐입니다!\" 루스벨트 대통령은 '뉴딜 정책'이라고 부르는 새로운 경제 정책을 펴 나가면서 일자리를 많이 만들었어요.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "104042",
      "srcText": "도시는 누더기를 걸치고 쓰레기 더미를 뒤지는 사람으로 가득 찼어요. 프랭클린은 재빨리 일자리를 잃은 사람들을 돕는 정책을 폈어요. 엘리너도 일자리를 잃은 사람들을 찾아다니며 용기와 희망을 불어넣어 주었지요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "104047",
      "srcText": "엘리너는 일자리를 만드는 것 말고도, 힘없고 가난한 사람들을 위한 다른 정책이 필요하다고 생각했어요. 그래서 라디오나 신문에 부지런히 자기의 주장을 알렸지요. 루스벨트 대통령에게도 틈만 나면 자기 생각을 이야기했고요. 덕분에 흑인, 노동자, 여성, 아이들을 위한 정책이 많이 펼쳐졌어요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "104055",
      "srcText": "엘리너는 무엇보다도 인권 문제에 관심이 많았어요. 엘리너는 여성들이 얼마나 차별받으며 사는지 잘 알고 있었어요. 여성들도 남성들처럼 쉽게 일자리를 얻고 똑같은 대우를 받아야 한다고 생각했어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104052",
      "srcText": "그래서 엘리너는 일부러 여성 기자들만 백악관으로 불렀어요. 신문사에서는 당연히 여성 기자들을 뽑아 보낼 수밖에 없었지요. 또 엘리너는 흑인들이 차별받는 일도 없어져야 한다고 생각했어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "104051",
      "srcText": "경찰은 아무 말도 하지 못했어요. 엘리너는 여성이나 흑인을 차별하는 데 반대했어요. 모든 사람은 똑같이 대우를 받아야 한다고 생각했지요. 그리고 인권 문제에 꾸준히 관심을 가지면서 문제를 해결하려고 노력했어요.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "104057",
      "srcText": "그리고 세계 평화를 위해서 꼭 국제 연합을 만들어야 한다고 생각했지요. 그런데 전쟁이 막바지에 다다랐을 때 루스벨트 대통령이 그만 세상을 떠나고 말았어요. 엘리너는 그동안 크고 작은 어려움을 겪었지만 한 번도 웃음을 잃은 적이 없었어요. 하지만 사랑하는 남편이 죽자 슬픔에서 헤어나지 못했지요.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "104060",
      "srcText": "온 나라에서 엘리너를 위로하는 편지가 날아들었어요. \"가난하고 힘없는 우리들의 벗이여, 부디 우리를 위해서라도 기운을 차리세요.\" 새 대통령 트루먼도 엘리너에게 부탁했어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "104031",
      "srcText": "엘리너는 봉사를 하며 군인에게 무엇이 정말로 필요한지 알 수 있었어요. 또한 엘리너는 전쟁을 겪으면서 많은 것을 느꼈어요. 전쟁으로 얼마나 많은 사람이 고통받는지 똑똑히 보았지요. 그래서 다시는 이런 전쟁이 일어나지 않으려면 어떻게 해야 하는지 고민하기 시작했어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "104062",
      "srcText": "얼마 뒤, 국제 연합은 인권 위원회를 만들었어요. 세계 평화뿐 아니라 인권을 지키는 일에도 앞장서기로 한 거예요. 사람들은 인권 위원회를 이끌 첫 번째 의장으로 엘리너를 뽑았어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "104063",
      "srcText": "엘리너가 평생토록 차별받는 사람들의 인권을 위해 살아온 것을 모두 인정한 것이지요. 엘리너는 곧바로 '세계 인권 선언'을 만드는 일에 뛰어들었어요. 온 세계가 지켜야 할 기본 인권을 정하는 일이었지요.",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "104061",
      "srcText": " 많은 사람과 머리를 맞대고 의견을 모아 낸 끝에 마침내 세계 인권 선언이 만들어졌어요. \"제1조, 모든 인간은 자유롭고 평등하게 태어났다!\" 이 말에는 엘리너가 평생 그려 왔던 평화롭고 평등한 세상을 향한 바람이 담겨 있었어요. 세계 인권 선언이 국제 연합에서 통과된 날, 모든 사람은 엘리너에게 진심 어린 박수를 아낌없이 보냈어요. 세계 인권 선언은 우리의 생명과 인권을 지켜 주는 중요한 문서랍니다.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "104035",
      "srcText": "큰 시련을 이기고. 전쟁이 끝난 뒤, 엘리너는 자기 삶을 되돌아보았어요. 그동안 프랭클린은 정치가로 널리 이름을 떨치고 있었지요. 엘리너는 더 이상 남편에게 기대지 않고, 스스로 자기의 길을 헤쳐 나가야겠다고 마음먹었어요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "104038",
      "srcText": "엘리너는 뜻을 같이하는 여성들과 함께 여성의 권리를 드높이려는 활동도 펼쳤어요. 사람들은 더 이상 엘리너를 정치인의 아내로만 보지 않았지요. 엘리너는 어느덧 이름난 정치가가 되어 있었어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104043",
      "srcText": "엘리너가 프랭클린의 휠체어를 밀고 나타나기만 하면 사람들은 환호성을 올렸어요. 어려움을 슬기롭게 이겨낸 루스벨트 부부를 깊이 존경했거든요. 그런데 1929년에 미국 역사에서 가장 큰 어려움이 닥쳤어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104044",
      "srcText": "주식 시장이 갑자기 무너지면서 대공황이 일어난 거예요. 수많은 회사와 공장이 문을 닫고, 미국 경제는 위기에 빠졌어요. 하룻밤 사이에 수백만 명이 일자리를 잃고 거리로 내몰렸지요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104053",
      "srcText": "그리고 이렇게 말했지요. \"그럼 여기에 앉으면 되겠군요.\" 백인 자리로 가는 대신 흑인과 백인 사이로 의자를 옮겨 앉은 거예요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "104030",
      "srcText": "엘리너도 가만히 앉아만 있을 수가 없었어요. 엘리너는 기차역에 있는 식당과 병원에서 일을 거들었어요. 전쟁터로 떠나는 군인에게 음식을 나누어 주고, 다친 군인을 보살피는 일이었지요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "104032",
      "srcText": "\"이제 나는 꿈을 접어야 하오. 내가 치료받는 사이에 사람들은 나를 잊겠지. 기억한다고 해도 다리를 못 쓰는 나를 정치인으로 뽑지는 않을 거요.\"",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "104034",
      "srcText": "엘리너는 희망을 버린 남편에게 용기를 북돋아 주었어요. \"약한 소리 하지 마세요. 두 다리만 마비됐을 뿐, 머리와 마음은 멀쩡하잖아요.\"",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "104037",
      "srcText": "남편이 치료를 받는 동안 엘리너는 사람들을 만나러 뛰어다녔어요. \"어린이가 공장에서 일하게 해서는 안 됩니다. 모든 어린이는 학교에 보내야 합니다. 어린이에게 놀이터와 점심을 주도록 나라에 요구합시다!\"",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "104064",
      "srcText": "인류의 어머니! 세계 인권의 어머니! 마침내 국제 연합이 만들어졌어요. 세계 평화를 바라는 인류의 간절한 소망이 이루어진 거예요.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "104067",
      "srcText": "그 뒤로도 엘리너는 평화와 인권을 지키려는 발걸음을 멈추지 않았어요. 도움이 필요한 곳이면 어디든지 달려갔지요. 그런 엘리너가 1962년 11월 7일에 세상을 떠났을 때, 미국은 물론 전 세계가 깊은 슬픔에 잠겼어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "104068",
      "srcText": "자신감이 없고 수줍은 어린아이였던 엘리너는 수베스터 선생님을 만나면서 자신감을 얻었어요. 세상을 바라보는 눈을 키운 뒤에는 세상에서 차별받고 고통받는 이웃들이 좀 더 나은 삶을 살 수 있도록 애썼지요. 그리고 더 나아가 인류의 평화와 인권을 지키는 평화 운동가, 인권 운동가가 되었어요. 일흔 살이 넘어서도 세계 곳곳을 돌며 평화와 인권을 외쳤던 엘리너 루스벨트. 엘리너 루스벨트는 세상 모든 사람의 어머니였어요.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "104066",
      "srcText": "\"나는 희망을 믿어요. 어려운 처지에 놓인 사람도 자기를 바꿀 수 있어요. 열심히 노력하면, 그 사람이 몸담고 있는 세상까지도 바꿀 수 있지요.\" 엘리너 루스벨트.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104039",
      "srcText": "엘리너는 정치 활동을 펴 나가면서 남편의 정치 활동에도 도움을 주었어요. 그동안 프랭클린은 다리 상태가 조금씩 좋아졌지요. 그리고 몇 년 뒤, 프랭클린은 뉴욕 주의 주지사로 당당히 뽑혔어요. 엘리너와 프랭클린은 이제 진정한 동반자가 되었어요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "104041",
      "srcText": "1932년, 나라가 어지러운 가운데 대통령을 뽑는 선거가 치러졌어요. 프랭클린이 대통령 후보로 나섰지요. 엘리너도 남편을 도와 입술이 부르트도록 연설을 하고, 사람들을 만나러 다녔어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "104059",
      "srcText": "\"엘리너, 힘을 내요. 아직 당신이 해야 할 일이 많지 않습니까?\" 맞아요. 엘리너 앞에는 더 큰일이 놓여 있었어요.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "104049",
      "srcText": "프랭클린이 대통령의 자리에 오른 첫해에 엘리너가 국민들에게 받은 편지는 30만 통이 넘었어요. 나이 많은 할아버지 할머니에서 자그마한 어린아이까지 엘리너에게 편지를 보내 마음을 털어놓았던 거예요. 엘리너는 편지를 보낸 사람들에게 직접 답장을 하거나 도움을 주기도 했어요. 모든 편지를 하나하나 나눈 다음, 국민을 위한 정책을 마련하는 데 도움이 되도록 정부 여기저기에 전해 주었지요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "104046",
      "srcText": "곧 미국 경제는 되살아나기 시작했지요. 엘리너는 대통령을 조용히 뒷바라지하는 평범한 영부인으로 지내고 싶지는 않았어요. 그래서 다리가 불편한 대통령을 대신하여 나라 곳곳을 돌아다니며 국민에게 필요한 것이 무엇인지 직접 알아냈지요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "104050",
      "srcText": "1935년 어느 날, 엘리너는 남부에서 열린 토론회에 참석했어요. 엘리너가 도착하자 한 경찰관이 다가와 말했어요. \"백인 자리로 가서 앉아 주십시오. 이곳 법으로는 흑인과 백인이 한자리에 앉을 수 없습니다.\"",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "104054",
      "srcText": "남부에서는 노예 제도가 사라진 지 한참이 지난 뒤에도 흑인을 심하게 차별했던 거예요. 식당은 물론 화장실, 엘리베이터까지 백인용과 흑인용이 나뉘어 있었지요. 엘리너는 잠시 망설였어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "104056",
      "srcText": "1939년, 또다시 전 세계가 전쟁에 휩쓸렸어요. 제2차 세계 대전이 일어난 거예요. 수많은 사람이 죽거나 다쳤어요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "104058",
      "srcText": "독일에서는 히틀러가 인종이 다르다는 이유로 유대인을 600만 명이나 죽였지요. 루스벨트 대통령이 이끄는 미국은 영국, 소련과 힘을 합쳐 독일에 맞서 싸우며 '국제 연합' 만드는 일을 준비했어요. 엘리너는 전쟁이 어떻게 사람들의 인권을 짓밟는지, 평화가 얼마나 소중한 것인지 다시 한번 똑똑히 느꼈어요.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "104033",
      "srcText": "그런데 얼마 뒤에 프랭클린에게 큰 어려움이 닥쳤어요. 두 다리가 마비되어 걸을 수 없게 된 거예요. 프랭클린은 깊은 슬픔에 빠졌어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "104065",
      "srcText": "트루먼 대통령은 엘리너에게 국제 연합 회의에 참석할 미국 대표를 맡아 달라고 했어요. 엘리너는 국제 연합에서 아주 열심히 활동했지요. 곧 미국 대표 가운데 가장 뛰어난 사람, 국제 연합에서 가장 열심히 일하는 사람으로 인정받았어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "104036",
      "srcText": "\"여성도 능력을 길러서 일을 해야 합니다. 대학에 가서 하고 싶은 공부를 마음껏 할 자유를 얻어야 합니다!\" 사람들은 엘리너의 연설에 고개를 끄덕였어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    }
  ]
}