{
  "title": "헬렌 켈러",
  "author": "심정인",
  "illustrator": "김연주",
  "isbn": "9788954338592",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 59,
  "paragraphInfo": [
    {
      "srcTextID": "103147",
      "srcText": "하지만 얼마 지나지 않아 설리번이 세상을 떠났어요. 슬픔에 빠진 헬렌은 차디찬 설리번의 손을 잡고 하염없이 앉아 있었지요. 하지만 언제까지나 울고만 있을 수는 없었어요. '장애인을 위해 열심히 사는 것이 설리번 선생님의 은혜를 갚는 길이야.'",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "103149",
      "srcText": "'우리를 해치는 것은 스스로를 불쌍하게 여기는 마음이에요. 그런 마음을 가지면 누구나 아무 일도 할 수 없을 거예요. 나는 비록 보지도 듣지도 못하고 말하는 것도 어려웠지만, 마음만은 잃지 않았어요. 그러니 세상 모든 것을 가진 것과 마찬가지라고 생각해요. 세상에서 가장 아름답고 소중한 것은 보이거나 만져지는 것이 아니라 마음으로만 느낄 수 있거든요. 여러분이 정말 슬플 때, 내 말을 떠올려 보세요. 이 세상에는 여러분이 해야 할 일이 있어요. 바로 우리가 함께 다른 사람의 아픔을 덜어 주도록 노력하는 거예요. 그러면 우리의 삶은 절대 헛되지 않을 거랍니다.'",
      "srcPage": 59,
      "srcSentenceEA": 9,
      "srcWordEA": 89
    },
    {
      "srcTextID": "102976",
      "srcText": "이제 누구인지 알겠나요? 네, 그래요. 장애인과 고통받는 사람들에게 용기와 희망을 준 헬렌 켈러랍니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "102989",
      "srcText": "다행히 헬렌은 차츰 열이 내리더니 파란 눈을 반짝였지요. 의사는 깨어난 헬렌을 보고, 환하게 웃으며 말했어요. \"놀라운 일입니다. 위험한 고비를 넘겼으니 이제 마음 놓으세요.\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102986",
      "srcText": "건강하게 태어나다. \"헬렌, 생일 축하해!\" '초록 담쟁이덩굴'은 즐거운 웃음소리로 가득 찼어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 12
    },
    {
      "srcTextID": "102997",
      "srcText": "한번은 헬렌이 밀드레드의 요람을 뒤집어서 큰일 날 뻔한 일도 있었지요. 하지만 헬렌은 자기가 한 일이 나쁜 것인지 몰랐어요. 볼 수도 들을 수도 없었으니까요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103745",
      "srcText": "아버지는 헬렌의 눈을 고치려고 이름난 의사를 찾아 이곳저곳을 돌아다녔어요. 하지만 헬렌의 눈을 고칠 수 있는 의사는 없었지요. \"헬렌을 볼 수 있게는 못하지만, 가르칠 만한 사람을 알고 있습니다.\" 한 의사가 벨 박사를 소개해 주었어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "103118",
      "srcText": "어머니와 처음으로 떨어져 지내는 헬렌은 너무 불안했어요. 울고불고 뒹굴었지요. 하지만 아무리 떼를 써도 소용이 없었어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102993",
      "srcText": "헬렌을 살펴본 의사가 어두운 얼굴로 말했어요. \"헬렌이 앞으로는 보지도 듣지도 못할 것 같습니다.\" \"뭐라고요? 우리 헬렌이 평생 보지도 듣지도 못한다니요!\" 헬렌의 부모는 가엾은 헬렌을 안고 눈물을 흘렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102995",
      "srcText": "빛과 소리를 잃고 거칠어지다. 헬렌은 빛과 소리를 잃은 뒤로 성격이 너무 거칠어졌어요. 툭하면 접시를 깨부수고, 소리를 지르며, 어머니를 할퀴기도 했어요. 누구도 헬렌을 당해 낼 수 없었지요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "103744",
      "srcText": "부모는 헬렌과 함께 벨 박사를 만나러 워싱턴으로 갔어요. 벨 박사를 만난 헬렌은 어쩐지 기분이 좋아 보였어요. 벨 박사의 무릎에 얌전히 앉아서 시계를 만지작거렸지요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103100",
      "srcText": "하지만 이제 막 학교를 졸업한 설리번은 아직 누구를 제대로 가르쳐 본 적이 없었어요. 게다가 눈이 잘 보이지 않아서 더욱 자신이 없었지요. '버릇없고 제멋대로인 아이를 잘 가르칠 수 있을까?' 하지만 설리번은 헬렌을 가르치기로 굳게 마음먹고 먼 길을 떠났답니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "103104",
      "srcText": "설리번과 만나다. 마침내 설리번은 헬렌의 집에 도착했어요. 현관에는 귀여운 아이가 서 있었지요. \"안녕? 네가 헬렌이구나. 이리 오렴.\" 설리번은 헬렌을 꼭 안고 입을 맞추었어요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103103",
      "srcText": "그런데 헬렌은 낯설었나 봐요. 설리번의 품에서 빠져나오려고 발버둥을 쳤거든요. 그러더니 설리번의 가방을 만져 보며 손짓을 했어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103111",
      "srcText": "설리번은 어떻게 하면 헬렌이 글을 깨우칠 수 있을까 생각해 보았어요. '헬렌이 만지는 물건의 이름을 손가락 수화로 알려 주면 글을 익힐 수 있을 거야.' 처음으로 가르친 낱말은 '인형'이었어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "103112",
      "srcText": "헬렌이 인형을 만지작거리면 설리번이 헬렌에게 손가락 수화로 천천히 '인형'이라고 알려 주었지요. 하지만 헬렌에게 글자를 가르치는 것은 무척 어려웠어요. 손만 닿아도 헬렌은 설리번을 때리며 화를 냈거든요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103126",
      "srcText": "헬렌은 몹시 답답했어요. 그래서 설리번이 원하는 행동을 했지요. 헬렌은 따로 설리번과 지내면서 많이 달라졌어요. 얌전하게 행동하고, 공부도 하려고 했지요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103127",
      "srcText": "'맞아, 물을 피부로 느끼게 해 주는 거야!' 설리번은 헬렌을 펌프가 있는 곳까지 데리고 갔어요. 헬렌에게 컵을 쥐어 주고 펌프질을 했지요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103136",
      "srcText": "그런데 대학교에 다니려면 특수학교가 아닌 일반 고등학교를 졸업해야만 했지요. 그래서 헬렌은 케임브리지 여자고등학교에서 공부를 했어요. 마침내 헬렌은 하버드 대학교의 여자대학인 래드클리프 대학에 들어갔답니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103109",
      "srcText": "그런데 그건 설리번이 인형을 빼앗는다고 생각했기 때문이었어요. 밥을 어떻게 먹어야 하는지를 가르치는 것도 쉽지 않았어요. 여느 때처럼 헬렌이 설리번의 접시에 손을 댔어요. 설리번은 헬렌이 먹을 것을 가져가지 못하게 했지요. 그러자 헬렌이 포크를 내동댕이치면서 소리 높여 엉엉 울었어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "103110",
      "srcText": "설리번은 곰곰이 생각하다가 헬렌의 부모에게 말했어요. \"얼마 동안 헬렌과 단둘이 지내면서 헬렌의 버릇을 고치고 싶습니다.\" 헬렌의 부모는 설리번을 믿고 허락했어요. 그렇게 헬렌은 설리번과 집 옆의 오두막에서 따로 살기 시작했어요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103125",
      "srcText": "그리고 그 움직임에 뜻이 있다는 걸 어렴풋이 깨달았지요. 그래서 물건을 만질 때마다 설리번이 어떤 손놀림을 할까 궁금해졌던 거예요. 그런데 헬렌이 잘못을 하면 설리번은 올바른 행동을 할 때까지 손가락 수화를 가르쳐 주지 않았어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103133",
      "srcText": "따스한 햇볕이 내리쬐던 봄날이었어요. 설리번은 헬렌에게 아름다운 봄의 풍경과 향기를 느끼게 해 주고 싶었지요. 그래서 헬렌을 데리고 산책을 나갔어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102974",
      "srcText": "미국의 작은 시골 마을, 터스컴비아에서는 장미 향기가 온 마을을 뒤덮는 6월이면 큰 축제가 열려요. 멋진 행진과 연주회, 연극 공연, 전시회로 온 동네가 일주일 동안 시끌시끌하지요. 세계 여러 나라 사람들이 이 축제를 보려고 터스컴비아를 찾아와요. 무슨 축제냐고요? 이 마을에서 태어난 한 사람을 기념하는 축제예요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "103141",
      "srcText": "다행히 2학년이 되자 헬렌과 설리번은 대학 생활에 익숙해졌어요. 헬렌은 시간이 날 때마다 틈틈이 자기 이야기를 글로 쓰기도 했어요. 헬렌은 그렇게 꾸준히 쓴 글을 모아서 내가 살아온 이야기라는 책을 펴냈어요. 이 책은 인기가 많아서 세계 여러 나라 사람들이 즐겨 읽었답니다. 그 뒤로 헬렌은 책을 14권이나 더 펴냈어요.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "103137",
      "srcText": "어느덧 열 살이 된 헬렌은 보스턴에 있는 호레이스 맨 특수학교에 들어갔어요. 그곳에서 교장인 풀러에게 교육을 받았지요. \"헬렌, 내가 말할 때 손을 입술과 목에 대고 어떻게 움직이는지 잘 느껴 보렴.\"",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103145",
      "srcText": "차별받고 고통받는 사람들을 위해 앞장서다. 헬렌이 대학을 졸업하자마자 여기저기에서 헬렌에게 글을 써 달라, 강연을 해 달라 부탁했어요. 어느새 헬렌의 이름이 널리 알려진 거예요. 헬렌은 장애인을 도우려고 미국 맹인 협회에서 열심히 일했어요.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103143",
      "srcText": "눈이 안 보이는 사람들을 위해 미국 곳곳을 돌아다니며 강연을하고, 돈을 모았어요. '눈이 보이지 않는 사람들에게는 라디오가 꼭 필요해요. 도와주세요.' 헬렌은 라디오를 만드는 회사에 가서 라디오를 그냥 얻어 오기도 했어요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103142",
      "srcText": "눈이 안 보이는 사람들은 헬렌이 나누어 준 라디오를 들으며 세상 소식을 알 수 있었지요. 헬렌은 장애인뿐만 아니라 세상에서 차별받고 고통받는 가난한 사람들을 돕는 일에도 열심이었어요. 그런데 장애인 문제를 넘어서까지 일하는 헬렌을 나쁘게 말하는 사람들도 있었지요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "103144",
      "srcText": "설리번과 가족들은 헬렌이 걱정스러웠어요. \"헬렌, 앞으로 장애인 문제만 이야기하는 게 어떨까?\" 하지만 헬렌은 세상 누구든 어려운 사람이 있으면 두려움 없이 나섰답니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103146",
      "srcText": "그런데 설리번의 건강이 나빠져서 헬렌을 돕는 것이 힘들어졌어요. 그래서 톰슨이라는 사람도 함께 일하게 되었어요. 헬렌과 설리번, 톰슨은 서로를 믿고 도우면서 즐겁게 지냈지요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102973",
      "srcText": "1880년 6월, '초록 담쟁이덩굴'에서 건강하고 예쁜 아기가 태어났어요. 그런데 아기는 가엾게도 열병을 심하게 앓고 나더니 보지도, 듣지도, 말하지도 못하게 되었어요. 하지만 장애를 딛고 일어나 세상 사람 모두가 존경하는 놀라운 삶을 살았지요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103148",
      "srcText": "헬렌은 전쟁으로 장애인이 된 군인들을 도우려고 유럽과 아시아를 돌아다녔어요. 헬렌의 따뜻한 마음씨에 세상 모든 사람이 감동을 받았지요. 헬렌은 여러 나라를 두루두루 돌아다니면서 장애인에게 이렇게 이야기했답니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102975",
      "srcText": "오래전부터 이 마을에는 꽃밭이 무척 아름다운 집이 있었어요. 사람들은 이 집을 '초록 담쟁이덩굴'이라고 불렀지요. 하얀 집과 울타리를 초록색 담쟁이덩굴이 뒤덮고 있었거든요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102987",
      "srcText": "헬렌 애덤스 켈러가 첫 생일을 맞았거든요. 부모는 방긋  웃으며 아장아장 걸어오는 헬렌을 보면서 무척 행복했어요. 그런데 안타깝게도 행복은 오래가지 않았답니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102988",
      "srcText": "\"여보, 큰일 났어요! 헬렌 몸이 불덩이 같아요.\" 어머니가 헬렌을 만져 보다가 깜짝 놀라 말했어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "102990",
      "srcText": "아버지는 곧바로 의사를 불렀어요. 의사는 헬렌의 열이 내려가지 않으면 죽을 수도 있다고 했지요. 그렇게 며칠이 흘렀어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "102992",
      "srcText": "헬렌은 이제 열도 완전히 내리고 언제 아팠냐는 듯이 건강해졌지요. 한숨 돌린 어머니가 헬렌에게 인형을 주었어요. 그런데 헬렌은 멍하니 천장만 바라보는 거예요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102991",
      "srcText": "좋아하는 인형을 본체만체하다니! 이상한 생각이 든 어머니는 헬렌의 눈앞에서 손뼉을 치며 불러 보았어요. 그래도 헬렌은 꿈쩍도 하지 않았어요. 당황한 어머니가 허겁지겁 의사를 불렀지요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102996",
      "srcText": "사람들이 헬렌의 어머니에게 넌지시 이야기했어요. \"헬렌을 보호 시설로 보내는 게 어떻겠어요?\" 하지만 가족들은 사랑하는 헬렌을 보호 시설로 보내기 싫었어요. 헬렌은 사납게 굴었지만, 그럴수록 가족들은 헬렌을 더욱 정성껏 보살폈답니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102994",
      "srcText": "더욱 거칠어지는 헬렌에게 동생 밀드레드가 생겼어요. 헬렌은 밀드레드에게 샘이 났어요. 어머니가 동생만 예뻐하는 것 같았거든요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "103743",
      "srcText": "벨 박사는 헬렌의 부모에게 보스턴에 있는 퍼킨스 맹아학교가 헬렌과 잘 맞을 거라고 이야기했어요. \"퍼킨스 맹아학교는 보거나 듣지 못하는 아이들을 가르치는 학교입니다. 교장 선생님과 이야기를 나누어 보는 게 좋을 것 같군요.\" 헬렌의 아버지는 퍼킨스 맹아학교의 애너그노스 교장에게 편지를 보냈어요. 헬렌을 가르칠 만한 선생님이 있는지 알아봐 달라는 내용이었지요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "103099",
      "srcText": "애너그노스 교장은 편지를 읽고 곰곰이 생각에 잠겼어요. '보지도, 듣지도, 말하지도 못하는 아이를 누가 잘 가르칠 수 있을까?' 그때 갑자기 한 사람이 떠올랐어요. \"그래, 맞아! 애니 설리번이라면 잘해 낼 거야.\"",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103098",
      "srcText": "설리번은 부모 없이 자란 고아였어요. 고아원에서 힘들게 자란 설리번은 열네 살부터 퍼킨스 맹아학교를 다니면서 편안하게 살 수 있었어요. 설리번은 눈이 잘 보이지 않았지만, 끈기 있게 공부해서 졸업식 날 졸업생 대표로 연설을 하기도 했지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "103101",
      "srcText": "가방 안에 무엇이 들어 있는지 궁금했던 거예요. 어머니가 말렸지만 헬렌은 계속 떼를 썼어요. 헬렌은 화를 참지 못해서 어머니의 옷을 쥐어뜯고, 발로 차기도 했지요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103102",
      "srcText": "거친 행동은 밥을 먹을 때에도 마찬가지였어요. 음식을 손으로 집어 먹고, 다른 사람이 먹는 것도 손으로 만져서 엉망으로 만들었어요. 그러지 못하게 말리면 헬렌은 발로 문을 차고, 소리를 고래고래 질렀지요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103117",
      "srcText": "설리번은 헬렌이 잠옷을 벗지 않으면 아침 10시가 넘어도 밥을 주지 않았으니까요. 그렇게 며칠이 지난 어느 날, 설리번은 깜짝 놀랐어요. 여느 때는 손가락 수화를 가르치면 화를 내던 헬렌이 조용히 앉아 낱말의 뜻을 생각했거든요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103119",
      "srcText": "또, 잠옷을 갈아입고 식탁에 앉아 포크로 음식을 먹었어요. 게다가 설리번 곁에는 가지도 않던 헬렌이 설리번의 무릎 위에 앉기도 했고요. 설리번은 기뻐서 가슴이 벅차올랐답니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103124",
      "srcText": "그렇게 거칠던 헬렌이 왜 갑자기 고분고분해졌을까요? 그건 헬렌의 호기심 때문이었어요. 어느 때부터인가 헬렌은 같은 물건을 만질 때마다 설리번이 같은 손놀림을 되풀이한다는 걸 느끼기 시작했거든요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "103129",
      "srcText": "글과 말을 배우다. 어느 날, 헬렌이 세수를 하다가 설리번의 손등을 두드리며 물을 가리켰어요. 설리번은 헬렌에게 '물'이라고 천천히 알려 주었지요. 하지만 헬렌이 물을 제대로 이해했는지 알 수가 없었어요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103131",
      "srcText": "찬물이 콸콸 쏟아지자 헬렌은 화들짝 놀라서 컵을 떨어뜨렸어요. 헬렌은 한참을 가만히 서 있더니 갑자기 환하게 웃었어요. 그러고는 신이 나서 '물'이라고 여러 번 쓰기 시작했어요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "103128",
      "srcText": "'물'이라는 낱말을 깨우친 헬렌은 설리번에게 이것저것 물었어요. '땅에 떨어뜨린 것은 무엇인가요?' '선생님은 누구예요?'",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "103130",
      "srcText": "이제 헬렌에게 새로운 세계가 활짝 열렸어요. 헬렌은 혼자서도 물건과 그 이름을 짝지을 수 있었어요. 헬렌이 손가락 수화로 다른 사람과 이야기를 나눌 수 있게 된 거지요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "103135",
      "srcText": "정원을 거닐던 헬렌이 가장 향기로운 꽃을 꺾어서 설리번에게 내밀었어요. 꽃을  받은 설리번이 손가락 수화로 '헬렌, 사랑해.'라고 말했어요. 헬렌은 고개를 갸웃거렸어요. '사랑이란 꽃향기와 같나요?' 설리번은 사랑이란 보이거나 향기가 나지는 않지만, 사람을 행복하게 하는 거라고 알려 주었어요.",
      "srcPage": 43,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "103134",
      "srcText": "며칠 뒤, 하늘에 먹구름이 뒤덮였어요. 헬렌은 분위기가 어둡고 답답하다는 느낌을 받았지요. 그러다 먹구름이 걷히고 햇살이 비치기 시작했어요. 헬렌이 활짝 웃으며 설리번에게 물었어요. ‘선생님, 사랑이란 이런 느낌인가요?’",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103132",
      "srcText": "\"맞아, 사랑이란 지금처럼 헬렌의 마음이 따뜻해지는 거야. 구름이 비를 내리면 땅 위의 나무와 꽃은 아주 기뻐해. 비를 맞아야 잘 자라거든. 사랑이란 사람의 마음을 깨끗하고 아름답게 만드는 거야.\" 설리번에게 사랑을 배운 헬렌은 평생동안 사랑을 베풀며 살았어요.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "103138",
      "srcText": "헬렌은 수업이 끝나도 설리번의 입술과 목을 만지며 발음 공부를 했어요. 헬렌은 오랜 노력 끝에 다른 사람이 무슨 말을 하는지 입술을 만져 보고 알 수 있었지요. 더욱 공부에 재미를 붙인 헬렌은 대학교에 가서 더 깊이 공부하고 싶었어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "103139",
      "srcText": "'괜히 대학에 온 건 아닐까?' 헬렌은 생각보다 힘든 대학 생활을 종종 후회하기도 했어요. 헬렌이 학교를 다닐 때는 점자책이 별로 없었거든요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103140",
      "srcText": "그래서 설리번이 함께 수업을 들으며 수업 내용을 헬렌의 손바닥에 일일이 써 주어야 했지요. 수업이 많은 날이면 설리번의 손가락은 퉁퉁 부어오르며 아팠어요. 게다가 설리번은 눈이 더욱 나빠졌지요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    }
  ]
}