{
  "title": "이순신",
  "author": "진복희",
  "illustrator": "이승수",
  "isbn": "9788954338875",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "118050",
      "srcText": "몇 년 뒤, 이순신은 수군만호라는 벼슬을 받고 전라도에 있는 발포 마을로 내려갔어요. 이순신은 탁 트인 바다 앞에 서서 각오를 새롭게 다졌어요. “끊임없이 저 바다를 건너와 우리 백성을 괴롭히는 못된 왜적들! 내가 이곳을 지키는 한 너희들은 함부로 우리나라를 넘보지 못할 것이다.”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "103868",
      "srcText": "유성룡이 하는 말에 이순신은 용기를 얻었어요. \"우리 열심히 공부해서 나라에 꼭 필요한 사람이 되어요.\" 이순신은 유성룡이 과거에 합격해서 벼슬길에 나가는 동안에도 묵묵히 고향에서 과거 공부를 했어요. 그러다가 스물여덟 살 때 처음으로 무과시험을 쳤고, 4년이 지난 뒤에는 과거에 당당하게 합격했지요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "103872",
      "srcText": "이순신은 병사들 훈련시키랴, 무기 손질하랴, 성벽을 고치랴, 하루 해가 짧았지요. 동구비보에서 3년을 보낸 이순신은 한양의 훈련원 봉사로 자리를 옮겼어요. 그리고 그곳에서 맡은 일을 조용히 해 나갔지요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103874",
      "srcText": "하루는 상관인 서익이 이순신을 찾았어요. 서익은 훈련원에서 일하는 친척을 지금보다 몇 단계나 높은 자리로 올리려고 한다며 이순신에게 서류를 꾸며 달라고 했지요. 이순신은 더 생각할 것도 없이 바로 고개를 가로저었어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103867",
      "srcText": "이순신은 말타기와 활쏘기는 물론이고, 글공부도 아주 열심히 했어요. 밤에는 병법 책을 읽고, 혼자서 병법 연구도 했지요. 어느 날, 한양에 올라간 이순신은 세 살 위인 유성룡을 만났어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103869",
      "srcText": "이순신이 가슴속에 품고 있던 이야기를 꺼내자 유성룡은 고개를 끄덕이며 말했어요. \"그래, 자네는 글재주도 대단하지만 무술에도 뛰어나지 않은가? 앞으로 훌륭한 장군이 될 수 있을 거야.\"",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144925",
      "srcText": "\"얘들아, 개울가로 모여라!\" \"순신이 부른다. 어서 가자.\" 어느새 동네 아이들이 개울가로 우르르 몰려들었어요. 손에는 저마다 나무로 만든 칼을 쥐고서 말이에요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "118051",
      "srcText": "이순신은 병사를 뽑고, 훈련시키느라 하루도 쉬지 않았어요. 그러면서 바다 싸움의 기술과 방법을 연구하는 일도 게을리하지 않았지요. 그러던 어느 날, 전라좌수사 성박이 보낸 병사들이 이순신을 찾아왔어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "103873",
      "srcText": "\"아랫사람을 이유 없이 위로 올리면, 차례를 기다리는 다른 사람은 어찌합니까? 그런 일은 절대로 할 수 없습니다.\" \"네가 감히 내 부탁을 거절하고도 아무 일 없을 것 같으냐!\" 거절을 당한 서익은 화를 참지 못하고 한마디 내뱉었어요. 하지만 이순신은 뜻을 굽히지 않았어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "103843",
      "srcText": "깊고 푸른 바다. 깊이를 헤아릴 수 없을 만큼 아득하고 막막한 바다. 그 바다를 지키려고 목숨을 걸고 싸운 사람이 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "103845",
      "srcText": "청년은 나라의 바다를 지키는 장군이 되었어요. 그리고 얼마 뒤, 일본이 바다를 건너 우리나라에 쳐들어왔어요. 수많은 백성의 목숨을 빼앗고, 삶의 터전을 끔찍하게 짓밟았지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103844",
      "srcText": "장군은 목숨을 걸고 바다에서 일본 군대와 맞서 싸웠어요. 단 한 번도 지지 않았지요. 적을 물리치는 마지막 싸움터에서 숨을 거두는 순간까지 백성과 나라 걱정만 했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "144928",
      "srcText": "고만고만 한 또래 아이들이었지만 이순신보다 몇 살 위인 아이들도 눈에 띄었어요. \"양쪽으로 흩어져라. 오늘은 진치기 놀이다. 먼저 일자 진이다!\"",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "144929",
      "srcText": "이순신이 우렁찬 목소리로 소리치자 아이들이 와르르 마주 보고 늘어섰어요. 길을 지나던 동네 어른들이 그 모습을 보고는 발길을 멈추고 한마디씩 했지요. \"진짜 군사훈련 같은걸!\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103842",
      "srcText": "그 사람은 어렸을 때 동네 꼬마들을 이끌며 전쟁놀이를 즐겼던, 씩씩하고 용감한 아이였어요. 아이는 나라를 지키는 장군을 꿈꾸며 의젓한 청년으로 자랐어요. 뒤늦게 벼슬자리에 오른 뒤에는 궂은 자리도 마다하지 않고 묵묵히 맡은 일을 해냈지요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103841",
      "srcText": "“나는 이 바다에 수많은 부하와 백성을 묻었다. 누구 하나 아깝지 않은 목숨이 없었다. 할 수만 있다면, 내 목숨과 바꾸어서라도 그 사람들을 살릴 수 있다면, 그렇게 하고 싶었다.” 자기 목숨보다 백성과 부하의 목숨을 훨씬 소중히 여긴 사람, 옳지 않은 일은 단호히 물리치며 자기 뜻을 굽히지 않은 사람, 왜군과 맞서 싸워 바다를 지켜내고 나라와 백성을 구한 사람. 우리는 그 사람을 충무공 이순신이라고 불러요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "144926",
      "srcText": "\"이순신은 보통 아이가 아니야. 장군감이야, 장군감!\" \"어디 그뿐인가? 글공부 잘하지, 그림 잘 그리지...\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "103871",
      "srcText": "과거에 합격한 이듬해, 이순신은 벼슬을 받아 함경도 북쪽에 있는 동구비보라는 곳으로 갔어요. 주위 사람들은 험한 산골의 수비 대장이라는 보잘것없는 직책을 맡은 이순신을 기를 쓰고 말렸지요. 하지만 이순신은 떳떳하게 말했어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103870",
      "srcText": "\"모두 마음먹기에 달렸지. 그런 곳에 아무도 가지 않겠다면 오랑캐는 누가 막는단 말인가?\" 이순신이 동구비보에 도착해 보니 성벽은 무너져 있고, 무기도 제대로 없었어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "144927",
      "srcText": "\"효성은 또 얼마나 지극한지. 우리 고을 인물일세.\" 이순신은 한양에서 태어났지만, 열두 살 때 외가가 있는 아산으로 내려왔어요. 이 고을은 이순신이 내려오면서부터 부쩍 떠들썩해졌지요. 이순신은 산과 들을 누비며 하루가 다르게 의젓하고 당당한 청년으로 자라났어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    }
  ]
}