{
  "title": "신재효",
  "author": "박민호",
  "illustrator": "송향란",
  "isbn": "9788954338455",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 45,
  "paragraphInfo": [
    {
      "srcTextID": "106803",
      "srcText": "신재효는 잔치가 열리는 서울로 진채선을 보내며 말했어요. \"그동안 네가 배운 소리를 마음껏 펼쳐 보아라.\" \"네, 선생님.\" 진채선은 신재효와 헤어져 먼 길을 떠났답니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "106804",
      "srcText": "대궐 잔치 마당은 드넓었어요. 온 나라에서 명창들이 모였지요. 진채선은 남자 옷을 입었지만, 떳떳했어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "106720",
      "srcText": "신재효는 '있을 재, 효도 효'라는 이름처럼 부모님을 잘 섬기고, 마을 어른을 받들었어요. 신재효는 어릴 때부터 무척 똑똑했어요. 하지만 중인이어서 마을 관아에서 낮은 관리로 일했지요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "106812",
      "srcText": "1876년, 큰 흉년이 들어, 가난한 사람들은 굶주려 목숨까지 잃었답니다. 신재효는 곳간 문을 열어 굶주리는 사람들에게 곡식을 나누어 주었어요. \"고맙습니다! 어르신 덕분에 살았습니다!\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "106813",
      "srcText": "사람들이 고마워하자 신재효가 말했어요. \"아니오. 어려운 때 서로 돕는 것이 사람의 도리가 아니겠소.\" 이 일로 신재효를 칭찬하는 말이 널리 퍼졌어요. 나라에서는 신재효에게 큰 상을내렸지요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "104745",
      "srcText": "신재효는 소리꾼이 많이 부르는 여섯 마당을 글로 옮겼어요. 그 가운데 춘향가, 심청가, 흥보가, 수궁가, 적벽가는 지금도 널리 불리지요. 이 다섯 마당은 음악도 뛰어나고, 우리 겨레가 옛날부터 좋아하는 이야기를 바탕으로 만들어 널리 사랑받고 있답니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "104744",
      "srcText": "나그네는 무릎을 탁 치며 크게 웃음을 터트렸어요. \"하하, 이 마을에 됨됨이가 뛰어난 인물이 있다고 하더니 그 말이 맞구려.\" 사실 보따리에는 마패가 들어 있었어요. 나그네는 암행어사 어윤중으로, 신재효의 사람됨을 알아보려고 일부러 들렀던 거예요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "104747",
      "srcText": "춘향가. 남원 기생 월매의 딸 성춘향이 남원 사또의 아들 이몽룡과 사랑에 빠지지만, 금세 헤어져요. 새로 온 변사또는 춘향에게 자신을 받들라고 하지만, 춘향은 몽룡과 맺은 사랑을 지키려고 거절하지요. 춘향은 옥에 갇히지만 암행어사가 된 몽룡이 구해 준다는 이야기예요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "104746",
      "srcText": "신재효는 여자가 남자 목소리로 부르는 남창 춘향가와 아이가 부르는 동창 춘향가를 만들었어요. 그래서 뒷날 판소리가 창극으로 발전하는 데 크게 도왔지요. 춘향가는 이야기도 재미있고, 음악도 뛰어나 오늘날 영화나 연극으로도 볼 수 있어요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "106737",
      "srcText": "신재효는 생각했어요. '이 소리꾼이 부르는 이야기는 이 부분이 재미있고, 저 소리꾼이 부르는이야기는 저 부분이 재미있구나. 사람들이 좋아하고, 재미난 부분을 정리해서 책으로 펴내야겠다.' 신재효는 관아 일을 그만두고 판소리 사 설을 정리하기로 굳게 마음을 정했어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "106717",
      "srcText": "사나이로 조선에 태어났지만. 전라도 고창, 마을에 잔치가 열렸어요. 잔치 마당에 소리판이 벌어지자, 마을 사람들이구경을 갔어요. 어린 신재효도 아버지의 손을 잡고 갔지요. 마침 소리꾼이 흥보가 가운데 제비를 맞는이야기를 노래하기 시작했어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "106718",
      "srcText": "흥보가 보고 좋아라, \"얼씨고나! 떴구나 내 제비야. 어디를 갔다가 이제 와.\" 제비가 집으로 펄펄 날아들어 들보 위에 올라앉아 제비 말로 운다. 지지지지 주지주지 거지연지 우지배요. \"얼씨구!\" 북을 치는 고수가 추임새를 넣어 소리꾼의 흥을 돋우었어요. 사람들은 신이 나서  어깨춤을 덩실덩실 추었지요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "106719",
      "srcText": "'아, 답답하다! 양반만 높은 벼슬에 올라 뜻을 펼칠 수 있다니!' 신재효는 길게 한숨을 내쉬었어요. 뒷날 신재효는  자서가라는 노래를 지어 안타까운 마음을 달래었답니다. 사나이로 조선에 태어났지만 양반집에 못 태어나, 활을 잘 쏘아도 장수가 되지 못하고, 학문이 뛰어나도 과거를 치지 못하네.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "106728",
      "srcText": "동리정사에서 판소리를 지키다. 신재효는 관아 잔치에 소리꾼을 부르는 일을 맡았어요. 그래서 뛰어난 소리꾼의 판소리를 많이 들었지요. 신재효는 판소리에 흠뻑 빠졌어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "106727",
      "srcText": "'판소리는 정말 훌륭하구나! 답답한 세상을 꼬집고, 슬픔을 흥과 웃음으로 이기는 우리의 혼이 판소리에 담겨 있어!' 신재효는 소리꾼을 집에 불러 소리판을 벌였어요. 판소리를 좋아하는 양반들도 신재효와 사귀려고 찾아왔답니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "106740",
      "srcText": "소리꾼을 기르다. 신재효는 판소리의 바른 정신을 소리꾼에게 가르쳤어요. 광대가를 지어 뛰어난 소리꾼이 갖추어야 할 재능도 알렸지요. 광대라 하는 것은 제일은 인물치레, 둘째는 사설치레, 그 다음이 득음이요, 그 다음이 너름새라.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "104743",
      "srcText": "하루는 한 나그네가 찾아와 신재효에게 허름한 보따리를 맡아 달라고 부탁했어요. 신재효는 보따리를 받아 작은 궤짝에 넣고 자물쇠를 단단히 채웠지요. 나그네가 신재효에게 물었어요. \"보따리에 무엇이 있는지도 모르면서 소중하게 다루십니까?\" \"내 것이 아닌데 알아서 무엇하겠습니까? 여기 열쇠가 있으니 필요할 때 찾아가시지요.\"",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "105444",
      "srcText": "흥보가. 가난하지만 착한 흥보가 부러진 제비 다리를 고쳐 주고 박씨를 얻었어요. 박씨를 심어서 거둔 박을 쪼갰더니 보물이 나와 부자가 되었지요. 부자이지만 심술 궂은 형 놀보는 제비 다리를 일부러 부러뜨린 다음 고쳐 주어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "105443",
      "srcText": "하지만 박에서 나온 무서운 장수에게 혼만 난답니다. 흥보가는 우스운 대목이 많고, 노래로 하는 소리보다 사이사이에 말로 이야기하는 '아니리'가 많답니다. 우리가 자주 들어 본 '제비 몰러 나간다! 라는 노래도 흥보가에 나오는 대목이에요.",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "106735",
      "srcText": "그런데 같은 소리를 해도 어느 선생님에게 배웠느냐에 따라 이야기가 달랐어요. 판소리는 글로 따로 정리한 이야기가 없었거든요. 그래서 선생님이 소리를 하면 제자가 따라 부르며 익혔지요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "106802",
      "srcText": "신재효가 가르친 소리꾼 가운데 여자 명창이 나왔어요. 바로 진채선이었지요. 마침 대궐에서 이름난 소리꾼을 불러 잔치를 벌였어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "106809",
      "srcText": "바르고 곧은 마음을 지니다. 어느 봄날이었어요. 신재효는 친구와 꽃구경을 갔답니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "106808",
      "srcText": "그때, 한 사람이 다가와 신재효에게 꾸벅 인사를 했어요. \"어르신, 안녕하십니까?\" \"네, 안녕하십니까? 지난번에 만들어 주신 갓은 잘 쓰고 있습니다.\" 신재효는 높임말로 대답하며 함께 인사했어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "106811",
      "srcText": "친구는 고개를 갸우뚱하며 신재효에게 물었어요. \"저 사람은 갓 만드는 사람이 아닌가?\" \"그렇지.\" \"자네보다 신분이 낮은 사람인데, 왜 높임말을 쓰는가?\"",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "106810",
      "srcText": "신재효는 타이르듯 친구에게 말했어요. \"여보게, 우리는 저 사람이 만든 갓을 쓰고 다니네. 그러니 아무리 신분이 낮아도 함부로 대해서 쓰겠는가!\" 신재효는 신분을 가리지 않고 모든 사람을 소중하게 생각했어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "105442",
      "srcText": "심청가. 어린 심청이 눈먼 아버지 심봉사의 눈을 뜨게 하려고 공양미 300석에 팔려 인당수에 빠져요. 하지만 심청은 용왕의 도움을 받아 세상에 나와 왕비가 되고, 심봉사도 눈을 뜨지요. 심청가는 슬프고 애타는 느낌을 주는 '계면조'로 많이 불려요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "106814",
      "srcText": "신재효는 바르고 곧은 마음으로 살다가 1884년 세상을 떠났어요. 판소리를 사랑하는 사람들은 큰 슬픔에 잠겼지요. 그래서 신재효를 기리는 비석을 세웠어요. 우리는 비석을 보고 판소리에 모든 것을 바쳤던 신재효의 뜻을 알 수 있지요. 사랑 사랑 내 사랑이야. 어화 둥둥 내 사랑이야. 얼쑤!",
      "srcPage": 36,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "106738",
      "srcText": "신재효는 옛날부터 전해오던 판소리 열두 마당 가운데 여섯 마당을 정리하기 시작했어요. 여러 소리꾼의 판소리를 들은 뒤, 재미있고 좋은 이야기를 가려 글로 옮기는 일이었지요. 그 가운데 춘향가, 흥보가, 심청가, 수궁가, 적벽가 다섯 마당은 오늘날까지 널리 불린답니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "106739",
      "srcText": "소리꾼 김세종이 신재효의 가르침을 알기 쉽게 다른 소리꾼에게전 했어요. \"슬픈 대목은 눈물을 닦는 시늉이나, 흐느끼듯 어깨를 들썩이는 너름새를 하며 불러야지. 말뚝처럼 뻣뻣하게 서서 부르는데, 듣는 사람이 어찌 감동하겠소?\" 이래서 동리정사에서는 뛰어난 소리꾼이 많이 나왔어요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "106742",
      "srcText": "어느날, 신재효가 동리정사에 모인 명창들에게 물었어요. \"여자에게도 소리를 가르치면 어떻겠소?\" 명창들은 한목소리로 반대했어요. \"말도 안됩니다. 남자만 하는 소리를 여자가 어찌합니까?\"",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "106741",
      "srcText": "그러자 신재효가 말했어요. \"판소리에는 여자의 시름과 눈물도 담겨 있소. 그러니 여자가 직접 판소리를 부르면, 아기 엄마에서 할머니까지 듣는 사람들이 얼마나 시원하겠소?\" 그제야 명창들도 고개를 끄덕였어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "106807",
      "srcText": "신재효는 제자 진채선이 나라에서 인정을 받아 기뻤어요. 하지만 진채선이 곁에 없어 쓸쓸했지요. 진채선은 계속 서울에 남아 소리를 했거든요. 신재효는 진채선을 그리는 마음을 도리화가에 담아 불렀답니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "106815",
      "srcText": "지금도 신재효의 집 곁에는 흥겨운 노랫가락이 끊이지 않아요. 판소리를 아끼는 사람들이 신재효의 뜻을 이어받아 동리국악당을 만들었거든요. 우리는 동리국악당에서 소중한 문화유산인 판소리를 배울 수 있어요. 오늘도 동리국악당에는 판소리를 사랑하는 사람들의 발길이 쭉 이어지고 있답니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "104748",
      "srcText": "판소리 다섯 마당. 판소리는 2003년 11월7일 유네스코에서 '인류구전 및 무형유산 걸작'으로 정했어요. 그래서 온 세계에 뛰어난 문화유산으로 알려졌지요. 이렇게 뛰어난 판소리가 예전에는 열두 마당이 있었어요.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "106806",
      "srcText": "스물네 번 바람 불어 만화방창 봄이 되니 구경 가세, 구경 가세, 도리화 구경 가세. 도화는 곱게 붉고, 오얏꽃은 희고도 희다. 향기 쫓는 벌 뒤에는 나팔과 북이 따라가고, 보기 좋은 범나비는 너푼너푼 날아든다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "106731",
      "srcText": "하인의 대답에 양반은 헛기침을 하며 말했어요. \"험, 내가 누구인 줄 알고 집 안에 들인단 말이냐?\" \"우리 주인 어른께서 말씀하셨지요. 소리를 좋아하는 분은 누구든지 안으로 모시라고요.\" \"허허, 주인 양반이 멋을 아는 분이로구나!\"",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "106729",
      "srcText": "양반은 대문을 지나 집 안으로 들어왔어요. 대문은 키 작은 두충나무를 엮어 만들었어요. 그래서 대문을 지나려면 누구나 허리를 굽혀야 했지요. 신재효는 중인이었지만, 집 안에 가만히 앉아 양반에게 인사를 받는 셈이었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "106733",
      "srcText": "신재효는 아버지에게 물려받은 재산을 아껴서 늘렸어요. 그래서 살림이 넉넉했지요. 신재효는 좋은 일에는 돈을 아끼지 않고 내놓았답니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "106734",
      "srcText": "어느날, 한 소리꾼이 신재효에게 하소연했어요. \"양반집에 가서 노래를 불렀는데, 돈도 못 받고 쫓겨났답니다.\" 신재효는 안타까워하다가 문득 생각했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "106732",
      "srcText": "'내 재산으로 소리꾼을 보살피고, 훌륭하게 키워 보자.' 신재효는 동리정사로 찾아온 소리꾼을 재우고 먹이며, 소리 공부를 시켰어요. 동리정사에는 소리꾼의 흥겨운 노랫가락이 넘쳐 흘렀답니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "106712",
      "srcText": "\"얼쑤! 잘한다!\" 구경꾼이 넣는 추임새에 고수도, 소리꾼도 더욱 신 나요. 신재효는 우리 겨레 누구나 좋아하는 판소리를 다듬고 정리해서 우리에게 물려주었어요. 신재효가 어떻게 판소리 지킴이가 되었는지 지금부터 들어 볼까요? 얼쑤!",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "106736",
      "srcText": "판소리 여섯 마당을 정리하다. 이름난 소리꾼들이 동리정사로 찾아왔어요. 신재효는 동편제, 서편제, 중고제를 가리지 않고 모두 반가이 맞았지요. 소리꾼들은 저마다 소리를 뽐냈답니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "106730",
      "srcText": "어느 날, 한 양반이 신재효의 집 동리정사 앞에서 거드름을 피우며 외쳤어요. \"이 집 주인이 판소리를 좋아한다는데, 그게 사실이냐?\" \"그렇습니다. 어서 안으로 드시지요.\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "106805",
      "srcText": "대원군은 진채선의 소리를 듣고 크게 기뻐했어요. 진채선이 여자인 것을 알고 더욱 놀랐답니다. \"네 소리가 뛰어난 것을 보니 훌륭한 스승에게 배웠구나! 너를 가르친 신재효에게 상을 내리겠다.\" 대원군은 신재효에게 오위장이라는 관직을 내렸어요.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "105441",
      "srcText": "수궁가. 용궁에 사는 자라가 용왕의 병에 쓸 토끼의 간을 구하러 땅으로 올라왔어요. 자라는 토끼를 속여 용궁으로 데려가서 토끼 간을 꺼내려고 해요. 하지만 토끼는 꾀를 내어 살아 돌아오지요. 수궁가에는 여러 동물이 나오는데 이 동물들은 갖가지 사람들의 모습을 빗대어 보여 준답니다. 적벽가. 적벽가는 나관중이 지은 중국 소설 삼국지 연의 가운데 조조가 100만여 대군을 이끌고 오나라와 싸우던 '적벽 대전'의 이야기예요. 장수가 싸우는 대목이 많아서, 빠른 장단에 씩씩한 소리를 많이 쓰지요.",
      "srcPage": 45,
      "srcSentenceEA": 9,
      "srcWordEA": 75
    }
  ]
}