{
  "title": "음악의 성인 베토벤",
  "author": "서희윤",
  "illustrator": "김미은",
  "isbn": "9791165431495",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "예술경험",
  "paragraphInfoCount": 21,
  "paragraphInfo": [
    {
      "srcTextID": "19709",
      "srcText": "그 후, 베토벤은 결심했어요. “앞으로 누군가를 위해서 곡을 쓰지 않겠어. 내 명예를 위해서도 곡을 쓰지 않을 거야. 대신 내 음악적 재능으로 사람들을 행복하게 만들 거야.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19710",
      "srcText": "베토벤은 보청기에 의지해 온 힘을 다해 곡을 쓰기 시작했어요. 그러자 귀가 멀기 전보다 더 좋은 곡들이 쏟아져 나왔어요. 교향곡 제5번과 제6번을 한꺼번에 발표하겠다고 한 날, 사람들은 호기심 반, 비웃음 반으로 연주회장에 몰렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19712",
      "srcText": "“아, 정말 아름다워!” 베토벤은 이 세상이 얼마나 아름다운지 사람들에게 알리고 싶었고. 그 바람은 성공적으로 이루어졌어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "19713",
      "srcText": "다음으로 교향곡 제5번 운명의 연주가 시작되었어요. “빠바바 밤!”이 장엄하고 우렁찬 가락은 사람들의 마음을 두드렸어요. 훗날 베토벤은 운명이 문을 두드린다고 말했어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19715",
      "srcText": "베토벤은 꿋꿋이 작곡을 계속했어요. 하지만 보청기를 껴도 들리지 않게 되자, 피아노가 놓인 바닥에 귀를 대고 울림을 느끼며 곡을 쓰기도 했어요. 열정적으로 작곡을 이어 가던 베토벤도 힘겨운 시간이 거듭되자 지치고 말았어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "19716",
      "srcText": "그 후로 베토벤은 사람들의 기억 속에서 조금씩 잊혔어요. 사람들은 젊은 작곡가들을 향해 박수를 보냈어요. 하지만 베토벤은 마음속에 있는 음악을 다시 꺼내고 있었어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19717",
      "srcText": "미사곡부터 현악 4중주곡, 피아노 소나타에 변주곡까지 훗날 오래도록 가치를 인정받을 곡들을 말이에요. 그리고 마침내 30년 이상 써 왔던 교향곡 제9번 합창을 발표하겠노라 널리 알렸어요. 잊혔던 베토벤은 그렇게 세상으로 돌아왔어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "19719",
      "srcText": "전쟁이 한창이던 그 시절, 베토벤은 평화와 화합의 바람을 음악으로 전했던 거예요. 곡이 끝나자 모두 일어나 우레와 같은 박수를 쳤지만, 베토벤은 그 소리를 듣지 못하여 교향악단만 쳐다보고 있었어요. 합창단원 중 한 명이 관중을 볼 수 있게 베토벤을 이끌자 그제야 베토벤은 고개를 끄덕여 사람들에게 답했어요. 오직 음악만을 위해 살았던 위대한 음악가가 세상에 보낸 마지막 인사였어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "19701",
      "srcText": "어린 소년은 눈물을 참으며 피아노 앞에 앉아 있었고, 소년의 아버지는 버럭 화를 내며 방을 나갔어요. 이 소년이 자라 위대한 음악가 베토벤이 될 거라고는 아무도 생각하지 못하던 때였어요. 베토벤은 어려운 가정 형편 때문에 학교도 제대로 다니지 못한 채 어린 나이부터 음악으로 돈을 벌어야 했어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "19708",
      "srcText": "그때 베토벤에게 힘을 준 사람이 있었어요. 프랑스의 장군, 나폴레옹 보나파르트였어요. 베토벤은 나폴레옹이야말로 못된 귀족을 몰아내고 시민의 권리를 찾아 줄 진정한 영웅이라고 생각했거든요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19707",
      "srcText": "“들리지 않아도 할 수 있어. 나폴레옹을 위해서라면!” 베토벤은 나폴레옹을 위한 교향곡을 썼어요. 처음에는 나폴레옹의 이름을 따서 보나파르트라고 제목을 붙였어요. 하지만 나폴레옹이 스스로 황제가 되자 실망하여 영웅으로 제목을 바꾸었어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "19700",
      "srcText": "게다가 엄마마저 돌아가시자, 어린 베토벤 곁에는 아무도 남지 않았어요. 그런 베토벤을 위로해 준 것은 네페 선생님이었어요. “베토벤, 너는 분명히 훌륭한 음악가가 될 거야.” 네페 선생님은 당시 유명했던 하이든에게 베토벤을 소개해 주기도 했어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19711",
      "srcText": "“귀가 안 들리는 데 곡을 썼다고? 말도 안 돼!” 사람들의 쑥덕거림 속에 교향곡 제6번 전원의 연주가 시작되었어요. 새들이 지저귀고 시냇물이 졸졸 흐르는 듯한 음악은 모든 고난을 겪고 난 베토벤의 마음 같았어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19702",
      "srcText": "스무 살 무렵, 베토벤은 고향을 떠나 음악의 도시 ‘빈’으로 갔어요. 어린 동생들을 위해 돈을 벌어야 했거든요. ‘몇 년 전 만났던 하이든 선생님이 언제든 찾아오라고 했어. 거기서 공부를 더 하면 음악가가 되어 식구들을 먹여 살릴 수 있겠지.’",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "19703",
      "srcText": "하이든은 베토벤을 흔쾌히 제자로 맞아 주었어요. 또 베토벤을 위해 아는 음악가도 소개해 주었고요. 덕분에 음악가들이 넘쳐 나는 빈에서도 ‘베토벤’의 이름이 조금씩 알려지기 시작했어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19699",
      "srcText": "늦은 밤, 피아노 소리가 들리고 있었어요. “루트비히, 연습을 했는데도 아직 그 모양이냐? 그 실력으로 어떻게 연주회를 연단 말이냐!”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "19704",
      "srcText": "어느 날, 베토벤은 피아노를 배우러 온 귀족의 딸 줄리에타를 만나게 되었어요. 베토벤은 줄리에타에게 반했어요. 그래서 그녀를 위해 피아노 소나타 제14번 월광을 만들었어요. 달빛같이 아름다운 이 곡은 사람들의 입에 오르내리며 베토벤의 이름을 유명하게 만들어 주었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "19714",
      "srcText": "베토벤은 느닷없이 귀가 멀 운명에 처했지만, 그런 것에 지지 않고 음악을 계속하겠다는 뜻을 곡에 담은 거였어요. 곡이 끝나자, 사람들은 감동의 눈물을 흘렸어요. “도저히 믿을 수가 없어! 귀가 안 들린다면서 어떻게 이런 곡을!”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19718",
      "srcText": "연주회장에 합창단이 들어오자 모두 깜짝 놀랐어요. 이전까지의 교향곡은 악기로만 연주했었거든요. 신비로운 가락으로 시작한 곡은 환희에 찬 합창곡으로 끝을 맺었어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19705",
      "srcText": "서른쯤, 베토벤은 소리가 잘 들리지 않는다는 것을 느꼈어요. ‘너무 바쁘게 지내서 그런 거야. 좀 쉬면 낫겠지!’",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "19706",
      "srcText": "하지만 시골에 가서 쉬어도, 의사에게 가서 치료해도 귀는 점점 나빠지기만 했어요. “내가 음악가가 되기 위해 얼마나 애썼는데, 이대로 음악가의 인생을 끝내야 한단 말인가!” 베토벤은 절망에 빠졌어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    }
  ]
}