{
  "title": "에디슨",
  "author": "김영후",
  "illustrator": "배혜영",
  "isbn": "9788954338394",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 41,
  "paragraphInfo": [
    {
      "srcTextID": "110401",
      "srcText": "미국이 사랑한 발명가, 에디슨. “사랑하는 미국 국민 여러분, 모두 전깃불을 꺼 주십시오.” 허버트 후버 대통령의 슬픈 목소리가 라디오에서 흘러나왔어요. 그 순간 미국의 모든 도시에서 전깃불을 껐지요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "110400",
      "srcText": "깜깜해진 1분 동안 사람들은 며칠 전에 세상을 떠난 한 사람을 위해서 기도했어요. 바로 전구뿐만 아니라 엄청 많은 발명품을 만든 세계 최고의 발명가, 토머스 앨바 에디슨에게 미국 사람들이 보내는 사랑과 존경의 인사였지요. 하루 내내 일하는 것도 모자라 꿈에서까지 발명을 했던 에디슨은 그렇게 사람들의 가슴에 남아 있답니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "110402",
      "srcText": "호기심 많고 엉뚱한 꼬마. 에디슨이 네 살 때였어요. 아침을 먹은 뒤로 에디슨이 보이지 않았어요. 가족들은 걱정스러워서 에디슨을 찾아다녔지요. “에디슨, 어디 있니?”",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "110415",
      "srcText": "하지만 에디슨은 이 실험실에 만족할 수 없었어요. 날이 갈수록 실험 도구와 재료가 더 많이 필요했거든요. 그래서 에디슨은 돈을 벌려고 기차에서 신문을 팔았어요. 게다가 기차 한구석에 버려진 작은 창고에서 실험을 할 수 있어 더욱 좋았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "110403",
      "srcText": "어머니는 혹시나 해서 헛간 문을 열었다가 깜짝 놀랐어요. 에디슨이 거위 알을 품고 있었거든요. “에디슨! 거기서 뭐 하는 거니?” “알에서 아기 거위가 깨어나는 걸 기다리고 있어요.” 에디슨은 이처럼 호기심이 많고 엉뚱한 아이였어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "110405",
      "srcText": "어느 날, 에디슨이 삶은 달걀을 먹다가 불쑥 물었어요. “엄마! 병아리는 왜 달걀에서 나오나요?” 에디슨이 질문을 하자 형들은 벌떡 일어나 모자를 썼어요. “또 시작이군. 아유, 시끄러워.” 궁금한 것이 많은 에디슨의 쉴 새 없는 질문에 형들은 도망치기 바빴어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "110404",
      "srcText": "시무룩해진 에디슨이 어머니에게 조심스레 물었어요. “엄마도 내가 귀찮아요?” “아니, 귀찮지 않단다. 너는 똑똑해서 질문이 많은 거야. 에디슨! 너는 분명히 세계를 깜짝 놀라게 할 거란다.” 어머니는 에디슨이 특별한 아이라고 생각했어요. 그래서 언제나 에디슨의 질문에 정성껏 대답해 주었지요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "110408",
      "srcText": "에디슨은 나중에 어머니의 말대로 세계를 깜짝 놀라게 한 발명가가 되었어요. 하지만 어렸을 때는 못 말리는 말썽꾸러기였지요. 하늘을 나는 물약.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "110407",
      "srcText": "나는 하늘을 훨훨 날아다니는 새를 보면 참 신기했어. 그래서 하늘을 나는 물약을 만들어서 마이클에게 보여 주었지. “이 물약을 먹으면 정말 하늘을 날 수 있는 거니?” 마이클은 신이 나서 내가 만든 물약을 벌컥벌컥 마셨어. 그런데 물약을 먹자마자 소리를 꽥 지르더니 쓰러져 버렸지 뭐야.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "110406",
      "srcText": "“아이고, 배야! 에디슨, 나 죽을 것 같아!” 마이클 입에서 거품이 뽀글뽀글 나왔어. 나는 마이클이 진짜로 죽는 줄 알고 너무 무서웠어. 다행히도 마이클은 약을 모두 토해 내더니 살아났지. 하지만 그 뒤로 몇 달 동안 나와 한마디도 하지 않았어.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "110410",
      "srcText": "학교를 그만두다. 에디슨은 초등학교에 들어가더니 궁금한 것이 더욱 많아졌어요. “선생님, 어째서 1 더하기 1이 2인가요?” 에디슨이 질문을 하자, 선생님은 찰흙 덩어리를 양손에 하나씩 들어 보이면서 설명했어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "110409",
      "srcText": "“자, 이제 1 더하기 1이 2이라는 것을 알겠지?” 에디슨은 고개를 갸우뚱거리더니 냉큼 앞으로 나왔어요. 그러고는 찰흙 한 덩어리를 다른 한 덩어리에 척 붙였지요. “보세요, 이렇게 하면 한 덩어리잖아요!”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "110412",
      "srcText": "선생님은 당황해서 에디슨의 어머니를 학교로 불렀어요. “아무래도 에디슨은 머리가 좀 모자란 것 같아요.” 선생님의 말을 가만히 듣고 있던 어머니가 조용한 목소리로 말했어요. “선생님은 1 더하기 1이 왜 2가 되는지 그 이유를 아시나요?”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "110411",
      "srcText": "“당연히 2가 되는 것이지 무슨 이유가 더 필요합니까?” “아이의 질문에 시원하게 대답도 못해 준다면 제가 직접 에디슨을 가르치겠습니다.” 그렇게 에디슨은 초등학교에 들어가고 얼마 지나지 않아 학교를 그만두었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "110414",
      "srcText": "“에디슨, 앞으로 엄마가 공부를 가르쳐 줄게. 궁금한 것이 있으면 엄마한테 마음껏 물어보렴.” 어머니는 에디슨에게 여러 가지 공부를 가르쳤어요. 그 가운데 에디슨은 과학 실험 시간을 가장 재미있어했지요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "110413",
      "srcText": "“엄마, 과학은 정말 신 나요!” 에디슨에게 작은 실험실도 생겼어요. 비록 지하실 창고 한구석에 마련한 실험실이었지만, 에디슨이 세상에서 가장 좋아하는 장소였지요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "110423",
      "srcText": "에디슨은 전신 회사에서 밤부터 아침까지 일했어요. 전신 회사에서는 밤에 일하는 전신 기사가 졸까 봐 걱정했어요. 그래서 전신 기사에게 한 시간마다 한 번씩 신호를 보내라고 했지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "110435",
      "srcText": "‘질소양이 너무 많았나?’ 나는 화상을 입을 뻔한 것도 잊은 채 다시 생각에 잠겼어. ‘그래, 탄소야! 백금 말고 탄소로 실험을 해 보자!’ 탄소가 정답이었어. 전구는 15시간이 지나도 켜져 있었거든.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "110438",
      "srcText": "“실험이 실패하면 어떻게 하시나요?” 한 기자가 묻자 에디슨이 웃으며 대답했어요. “다시 들어가서 실험을 해야지요. 당연하지 않나요?”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "110416",
      "srcText": "그러나 흔들리는 기차 안에서 실험을 하는 것은 너무 위험했어요. “불이야! 기차에 불이 났다!” 에디슨이 실험실 선반에 올려놓은 실험 도구가 떨어지면서 불이 났어요. 에디슨이 신문을 팔고 있을 때 일어난 일이었지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "110418",
      "srcText": "차장 아저씨는 내 뺨을 때리더니 나를 기차에서 내쫓았어. 뺨을 너무 세게 맞았는지 이제 내 한쪽 귀가 잘 들리지 않아. 하지만 괜찮아. 귀가 잘 들리지 않아서 시끄러운 곳에 있어도 실험에만 힘을 쏟을 수 있으니까.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "110421",
      "srcText": "“내 아들을 살려 주어서 정말 고맙네. 어떻게든 은혜를 갚고 싶네.” 역장은 고마워하며 에디슨에게 전신 기술을 가르쳐 주었어요. 에디슨은 역장의 도움으로 전신 기사로 일할 수 있었지요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "110424",
      "srcText": "‘신호가 저절로 가게 할 수는 없을까?’ 에디슨은 신호를 보내는 것이 책 읽는 데 거슬리자 편한 방법을 생각했어요. 그래서 매 시간마다 전신 회사에 저절로 신호가 가도록 전신기를 바꾸어 만들었지요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "110427",
      "srcText": "그런데 에디슨은 귀가 잘 들리지 않아서 종종 불편했어요. ‘소리를 기계에 담아서 필요할 때마다 들을 수는 없을까?’ 그러던 어느날, 연구를 하던 에디슨이 실험실 직원들을 불러 모았어요. 그러고는 앞에 놓여 있는 기계의 손잡이를 돌리며 노래를 부르기 시작했지요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "110426",
      "srcText": "“메리는 아기 양을 가지고 있네.” 어리둥절해하는 직원들을 보며 에디슨은 기계에 있는 단추를 눌렀어요. 그랬더니 기계에서“메리는 아기 양을 가지고 있네.”하고 에디슨의 목소리가 그대로 흘러나왔지요. 직원들은 깜짝 놀랐어요.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "110432",
      "srcText": "에디슨은 이 말하는 기계를 ‘토킹 머신’이라고 이름 붙였어요. 이것이 세계 최초의 축음기랍니다. 축음기의 발명.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "110429",
      "srcText": "그냥 장난삼아서 연필 두 자루를 쥐고 글씨를 써 보았어. 그랬더니 글씨가 두 겹으로 써지더라고. 그때 ‘소리도 이렇게 복사할 수 있지 않을까?’하는 생각이 들었지.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "110431",
      "srcText": "어떤 사람은 귀가 잘 안 들리는 내가 소리 내는 기계를 만들었다고 신기해 했어. 하지만 소리가 들리지 않기 때문에 소리 내는 기계가 더 필요했지. 내 장애는 오히려 새로운 발명품을 만들 수 있게 한 행운이야.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "110433",
      "srcText": "전구 발명. 전기는 번개와 비슷하니까 열과 빛이 있다고 생각했어. 부싯돌도 두 개를 맞부딪히면 불꽃이 일어나잖아? 이 원리를 이용해서 실험을 해보았어. 먼저 공기가 통하지 않게 하려고 동그란 유리공을 만들었지. 그러고 나서 유리 공 안에 질소를 넣고, 실을 백금과 연결해서 함께 넣었지. 그렇게 만드니까 실이 질소와 부딪히며 빛을 내기 시작하더라고. 빛이 나는 순간 어찌나 기쁘던지 가슴이 콩닥콩닥 뛰었어. 나는 이 물건에 ‘전구’라는 이름을 붙였어.",
      "srcPage": 35,
      "srcSentenceEA": 10,
      "srcWordEA": 71
    },
    {
      "srcTextID": "110439",
      "srcText": "세계 최고의 발명가로 우뚝 서다. 에디슨은 전구를 발명해서 세계 최고의 발명가로 이름이 널리 알려졌어요. 그러나 에디슨의 생활은 변하지 않았지요. 할아버지가 되어서도 하루 내내 연구만 했거든요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "110440",
      "srcText": "에디슨은 늘 입버릇처럼 하는 말이 있었어요. ‘천재는 99퍼센트의 노력과 1퍼센트의 영감으로 만들어진다.’ 에디슨은 어렸을 때 어머니가 한 말처럼 세계를 깜짝 놀라게 한 발명가로 우뚝 섰답니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "110417",
      "srcText": "잘 들리지 않지만 괜찮아! 어디선가 ‘펑!’하는 소리가 나더니 불길이 치솟았어. 기차 안에 꾸며 은 내 작은\n실험실에서 폭발이 일어났던 거야. 눈 깜짝할 사이에 일어난 일이었지. 내가 기차에서 실험할 수 있도록 도와준 친절한 차장 아저씨도 이때만큼은 화가 머리끝까지 나서 소리쳤어. “나쁜 놈! 너 때문에 내가 일터에서 쫓겨나게 생겼잖아!”",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "110422",
      "srcText": "아이의 아버지가 놀라서 헐레벌떡 달려왔어요. “에디슨, 정말 고맙네.” 에디슨은 깜짝 놀랐어요. 아이의 아버지가 기차역의 역장인 거예요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "110428",
      "srcText": "축음기를 발명하다. 에디슨은 전신기와 인쇄기를 발명해서 돈을 많이 벌었어요. “그래. 이제부터 제대로 발명을 해 보자.” 에디슨은 발명에 자신이 생기자 실험실과 공장을 짓고, 새로운 발명품을 만들어 냈어요.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "110430",
      "srcText": "그래서 연필을 대신할 물건으로 가느다란 바늘을 골랐어. 바늘을 진동판에 연결하고, 구리 원기둥에 은종이를 감았지. 그러고는 바늘을 대고 원기둥을 돌려 소리의 세기에 따라 홈의 깊이를 다르게 만들어서 소리를 담아 두었어. 그 홈에 다시 바늘을 대었더니 소리가 났어. 드디어 축음기가 만들어진 거야!",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "110434",
      "srcText": "전구를 발명하다. 어느 날, 에디슨의 어머니가 책을 읽다가 말했어요. “밤에는 어두워서 책을 볼 수 없어 속상하구나.” 에디슨은 어머니의 말을 듣고 생각에 잠겼어요. 때마침 마당에 있는 반딧불이가 에디슨의 눈에 들어왔지요. ‘그래, 저 반딧불이처럼 빛을 내는 물건을 만들어야겠다!’ 에디슨은 그날부터 곧바로 연구를 시작했어요.",
      "srcPage": 34,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "110436",
      "srcText": "“세상에! 빛이 유리 공 안에 들어 있어요!” 사람들은 에디슨이 발명한 전구를 보고 깜짝 놀랐어요. 하지만 전구는 몇 시간 밖에 빛을 내지 못했어요. 그래서 에디슨은 오랫동안 빛을 내는 전구를 만들려고 계속해서 실험을 했어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "110437",
      "srcText": "실패한 게 아니야! 전구가 빠지직거리더니 ‘펑!’하고 시끄러운 소리를 내며 폭발했어. “에디슨! 또 시작이야? 벌써 천 번이 넘게 실패했잖아.” 친구 바첼러는 내가 전구 발명에 매달리는 걸 걱정하더라고. 하지만 나는 실패라고 생각하지 않아. 다만 전구가 만들어지지 않는 방법을 알아냈을 뿐이야.",
      "srcPage": 37,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "110420",
      "srcText": "전신 기술을 배우다. 그 뒤로 에디슨은 기차에서 실험을 할 수 없었지만, 다행히 신문은 계속 팔 수 있었어요. 하루는 에디슨이 신문 뭉치를 들고 기차역에서 잠깐 쉬고 있었어요. 그때 철길 위로 귀여운 꼬마가 아장아장 걸어 들어왔어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "110419",
      "srcText": " 에디슨은 깜짝 놀라서 소리쳤어요. “꼬마야, 위험해!” 바로 앞에서 기차가 무척 빠르게 달려오고 있었어요. 에디슨은 잽싸게 달려가 꼬마를 안고 철길에서 빠져나왔어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "110425",
      "srcText": "그런데 그만 감독관에게 들켜 전신 회사에서 쫓겨나고 말았어요. 하지만 전신 회사에서 쫓겨난 것이 오히려 행운이었어요. 전신기를 다루어 본 것을 바탕으로 이중 전신기와 인쇄기를 발명했으니까요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    }
  ]
}