{
  "title": "레오나르도 다빈치",
  "author": "김현숙",
  "illustrator": "홍정민",
  "isbn": "9788954338486",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 62,
  "paragraphInfo": [
    {
      "srcTextID": "105634",
      "srcText": "그 사람 이름 앞에는 이렇게나 많은 말이 붙었지요. 화가, 조각가, 발명가, 건축가, 수학자, 공학자, 해부학자, 식물학자, 도시계획가. 그 사람은 바로 르네상스 시대를 대표하는 상징이자 지구에서 가장 뛰어난 천재로 불리는 레오나르도 다빈치랍니다. 지금부터 들려주는 이야기를 잘 들어 보세요. 친구들도 레오나르도 다빈치처럼 자기가 가진 재주와 능력을 고루고루 잘 펼쳐 보이는 사람이 될 수 있을지도 모르니까요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "105638",
      "srcText": "레오나르도는 다시 강물 속으로 풍덩 뛰어들었어요. \"야호! 내 몸이 앞으로 나간다!\" 레오나르도는 가르쳐 주는 사람 하나 없이 헤엄치는 법을 혼자서 익힌 거예요. 개구리가 움직이는 것을 꼼꼼하게 살피고, 자기가 헤엄을 치려면 어떻게 해야 하는지 생각한 결과였지요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "109904",
      "srcText": "\"레오나르도, 앞으로 베로키오 선생님에게 그림을 배울 거란다. 넌 그림 그리는 걸 좋아하니까 잘할 수 있을 거야.\" 베로키오는 피렌체에서 이름난 화가이자 조각가였어요. 베로키오에게 그림과 조각을 배우는 제자들이 아주 많았지요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "105653",
      "srcText": "베로키오에게 그림을 배우기 시작한 레오나르도는 허드렛일도 마다하지 않고 열심히 했어요. 레오나르도는 그림뿐만 아니라 건축과 조각도 배웠어요. 또 틈나는대로 건축학, 물리학, 수학 공부를 했지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "105654",
      "srcText": "호기심 많은 레오나르도는 특히 수학을 재미있어했어요. '기둥 하나로 무거운 지붕을 떠받치기는 힘들어. 하지만 두 개가 모이면 지붕이 좀 무거워도 버틸 수 있지. 세 개가 모이면 더욱더 무거운 지붕도 문제없을 테고.' 레오나르도는 수학을 잘하면 남들이 미처 생각하지 못한 일들을 해낼 수 있다는 것을 깨달았어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "105666",
      "srcText": "자기 스스로를 추천하는 글이었지요. 그리고 이 편지 한 통으로 스포르차 공작의 마음을 사로잡았어요. 1482년, 레오나르도는 드디어 밀라노로 떠났어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "105673",
      "srcText": "새로운 일을 맡은 레오나르도는 떠오르는 생각들을 차례차례 써 나갔어요. 첫째, 진짜 말보다 네 배쯤 커야 함. 둘째, 크기만 큰 기마상은 안 됨. 셋째, 말이 살아 움직이는 듯한 모습이어야 함.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "105661",
      "srcText": "이제 막 스물여섯 살이 된 레오나르도는 베로키오 곁을 떠나 새로운 생활을 시작했어요. 처음으로 주문을 받아 그림을 그리기도 했지요. 레오나르도는 혼자서 생활하는 동안 훌륭한 그림을 많이 그렸어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105667",
      "srcText": "한편 레오나르도가 살던 피렌체 북쪽에 밀라노라는 도시가 있었어요. 루도비코 스포르차 공작이 새로 밀라노를 다스렸는데, 사람들 사이에 이런 소문이 퍼졌지요. \"스포르차 공작은 밀라노를 피렌체보다 더 멋지게 꾸미고 싶어 한대. 그래서 그림도 잘 그리고, 조각도 잘하는 사람을 찾는다는군.\"",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "105677",
      "srcText": "삘리리삘리리, 나팔 소리가 우렁차게 울려 퍼졌어요. 사람들은 레오나르도가 만든 기마상 앞으로 몰려들었어요. 그 순간 6미터가 넘는 기마상을 덮고 있던 천이 천천히 벗겨졌지요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "105675",
      "srcText": "곧 앞으로 내달릴 듯 살아있는 것처럼 보이는 커다란 말! 사람들은 박수를 치고 소리를 지르며 놀라워했어요. 그때부터 밀라노에서 레오나르도 다빈치를 모르는 사람이 없었어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "105712",
      "srcText": "무엇이든 잘 만드는 천재 발명가. 바로 그다음 날, 다빈치는 기마상을 만들고 그림을 그리는 동안 틈틈이 연구해 두었던 실험을 시작했어요. 바로 하늘을 나는 실험이었지요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "105711",
      "srcText": "다빈치는 새가 나는 모습을 셀 수 없을 만큼 많이 관찰했어요. 벌판으로 나가 솔개가 나는 모습, 산 위로 올라가 독수리가 나는 모습, 동굴로 들어가 박쥐가 나는 모습까지 주의 깊게 살폈지요. 새가 나는 모습을 보고 깨달은 것들도 공책에 꼼꼼히 적어 두었어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "105690",
      "srcText": "첫째, 예수님은 식탁 가운데 혼자 앉아 있을 것. 둘째, 제자들은 세 사람씩 네 무리로 나누어 그릴 것. 셋째, 사람들마다 모두 다른 표정이 나타나게 그릴 것.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "105689",
      "srcText": "넷째, 앞에 있는 식탁과 사람들에 견주어 뒤에 있는 벽과 창문은 작게 그릴 것. 그래야 멀고 가까운 곳이 구별되니까. 꼼꼼한 다빈치는 그림을 어떻게 그릴지 하나하나 써 내려갔어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105702",
      "srcText": "다빈치는 열두 제자의 얼굴에 저마다 다른 감정을 담아내려고 사람들 얼굴 표정을 자세히 살피기 시작했어요. 줄곧 밀라노 거리를 돌아다니면서 그날 본 사람들의 얼굴과 표정, 행동을 기억해 두었다가 그림으로 그렸지요. 다빈치는 꽤 오랜 시간이 흐른 뒤에야 그림을 마무리 지었어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "105713",
      "srcText": "하지만 바닥으로 꽈당 떨어지고 말았지요. 그래도 다빈치는 포기하지 않았어요. 무려 25년 동안 연구를 계속해서 지금 우리가 보는 낙하산과 헬리콥터를 만드는 데 큰 도움을 주었답니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "105727",
      "srcText": "내가 가진 모든 것을 제자 프란체스코에게 넘긴다. 단, 모나리자는 프랑수아 왕께 드린다. 며칠 뒤, 다빈치는 프란체스코의 품에 안긴 채 눈을 감았어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "105720",
      "srcText": "모나리자와 함께 살아 숨 쉬는 영원한 예술가. 최후의 만찬과 함께 다빈치 최고의 작품으로 손꼽히는 그림이 있어요. 바로 모나리자예요. 1503년에 다빈치가 조콘도라는 상인의 부탁을 받고 그린 그림이지요.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "105719",
      "srcText": "모나리자는 루브르 박물관에 있는 많은 걸작 가운데서도 으뜸으로 꼽혀요. 사람들이 흔히 '모나리자의 미소'라고 말하는 신비롭고 수수께끼 같은 웃음 때문이지요. 알쏭달쏭한 웃음과 엷은 안개가 덮인 듯한 신비한 느낌을 주는 모나리자! 곧 입을 벌릴 듯이 웃음을 머금고 있는 모나리자의 표정은 보는 사람에 따라 느낌이 달라요. 슬픈 사람이 보면 슬픈 얼굴을 한 모나리자로 보이고, 기쁜 사람이 보면 웃음을 짓고 있는 모나리자로 보이기도 하지요.",
      "srcPage": 46,
      "srcSentenceEA": 7,
      "srcWordEA": 65
    },
    {
      "srcTextID": "105722",
      "srcText": "\"나는 레오나르도 다빈치라는 화가란다.\" \"선생님, 이렇게 뵙게 되어서 정말 영광입니다. 제가 선생님께 그림을 배우려면 어떻게 해야 합니까? 저를 제자로 받아 주신다면 무엇이든지 다 하겠습니다.\"",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "105725",
      "srcText": "다빈치는 기쁘게 프란체스코를 제자로 받아들였어요. 다빈치는 제자들 가운데 그림 실력이 뛰어났던 프란체스코를 무척 아꼈어요. 어디를 가든지 늘 데리고 다녔지요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "105726",
      "srcText": "프랑스로 가서 프랑스 예술과 문화에 큰 영향을 미친 다빈치는 이제 많이 늙었어요. 움직일 힘조차 없던 다빈치는 자신이 곧 죽을 것이라고 느꼈는지 마지막 힘을 다해 붓을 들었어요. 그러고는 힘겹게 써 내려갔어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "105732",
      "srcText": "다빈치는 발명품을 공책에 꼼꼼히 적거나 그려 놓았어요. 다빈치가 처음으로 생각해 낸 물건들 가운데 지금 우리 주위에서 흔히 볼 수 있는 것들도 있어요. 그렇다면 시대를 앞서간 발명품에는 어떤 것들이 있는지 다빈치의 공책을 한번 들여다볼까요?",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "105736",
      "srcText": "하늘을 나는 행글라이더. 세계에서 처음으로 행글라이더를 만든 사람은 오토 릴리엔탈이라는 독일 사람이에요. 릴리엔탈은 1891년에 날개 모양을 한 행글라이더를 타고 하늘을 날았지요. 하지만 그보다 앞서 행글라이더를 만들 수 있는 기초를 마련한 사람이 다빈치랍니다. 다빈치는 새가 나는 것을 날마다 관찰한 뒤, 하늘을 날 수 있는 날개 그림을 공책에 남겨 놓았거든요.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "105734",
      "srcText": "성큼성큼 걸어 다니는 사자 로봇. 다빈치가 만든 발명품에는 그때 살았던 다른 사람이라면 상상도 못 했을 만한 것들이 참 많아요. 특히 사자 로봇은 아주 놀라운 발명품이랍니다. 다빈치는 프랑스 왕을 위해 사자처럼 생긴 로봇을 만들었어요. 사자 로봇은 진짜로 걸어 다니면서 사람들을 놀라게 했고, 왕은 이 모습을 지켜보며 무척 즐거워했다고 해요.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "105671",
      "srcText": "그날부터 레오나르도는 마구간에서 살다시피 했어요. 틈만 나면 말 그림을 그리고, 또 그렸지요. 열 장, 백 장, 천 장도 넘게 그렸을 거예요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "105674",
      "srcText": "하지만 레오나르도는 말을 겉으로만 보고 그린 그림에는 무엇인가 부족하다는 생각이 들었어요. \"말을 해부해야겠어. 말 근육이 어떻게 생겼는지 직접 봐야지.\" 레오나르도는 완벽한 기마상을 만들려고 철저하게 준비했어요. 그러다 보니 한 달, 일 년, 삼 년 자꾸만 시간이 흘렀어요.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "105676",
      "srcText": "기마상 스케치를 끝낸 레오나르도는 점토로 기마상 틀을 만들기 시작했어요. 날마다 진흙 범벅인 채로 기마상을 다듬고 매만졌지요. 레오나르도가 기마상을 만들기 시작한 지 10년이 지났어요. 어느새 커다란 틀이 다 만들어졌지요. 아직 청동으로 기마상을 굽지도 않았는데, 레오나르도가 만든 기마상은 한발 앞서 사람들에게 알려졌어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "105691",
      "srcText": "최후의 만찬을 그리다. 기마상이 무척 마음에 들었던 스포르차 공작은 다빈치에게 또 다른 일을 맡겼어요. 수도원 식당 벽을 그림으로 채워 달라는 거였지요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "105688",
      "srcText": "그날 다빈치는 집으로 돌아와 이런저런 생각에 잠겼어요. '수도원 식당 벽에 무얼 그리지? 그래! 수도원이고 식당이니까, 예수님이 열두 제자들과 마지막으로 저녁밥 먹는 모습을 그리는 게 좋겠다.'",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "105701",
      "srcText": "꼬박 3년이라는 시간이 걸렸지요. 그렇게 해서 완성한 최후의 만찬은 오늘날까지도 불후의 명작으로 손꼽히는 그림이에요. 사람들은 다빈치가 그린 최후의 만찬 앞에 서서 이렇게 외쳤어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "105700",
      "srcText": "\"그림 속에 있는 사람들이 정말 살아 있는 것 같아!\" \"마치 예수님과 제자들이 내 앞에서 저녁밥을 먹는 것처럼 생생해.\" 이 그림으로 레오나르도 다빈치의 이름은 전 세계로 퍼져 나갔어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105709",
      "srcText": "'커다란 천막이 있으면 높은 데서 뛰어내려도 다치지 않을 텐데.' '문제는 날개야. 새는 날개를 어떻게 움직이는 걸까?'",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "105710",
      "srcText": "다빈치는 먼저 큰 천으로 새의 날개를 닮은 커다란 날개를 만들었어요. 그런 다음 높은 곳으로 올라갔지요. 새처럼 날개를 어깨 위에 얹고, 하늘로 힘차게 뛰어내렸어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "105714",
      "srcText": "다빈치는 낙하산과 헬리콥터 말고도 많은 발명품을 남겼어요. 망원경, 자전거, 대포, 물 위를 걷는 도구, 원형 건축물 따위가 있지요. 하지만 다빈치가 만든 발명품은 그림만큼 널리 알려지지는 않았어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105721",
      "srcText": "사람들은 신비한 모나리자 앞에서 발걸음을 멈춘 채 오래도록 그림을 바라보아요. 모나리자가 왜 그런 얼굴을 하고 있는지 곰곰이 생각해 보면서 말이에요. 하지만 아직까지 모나리자의 미소에 숨겨진 비밀을 푼 사람은 아무도 없답니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "105733",
      "srcText": "레오나르도 다빈치의 발명품. 레오나르도 다빈치는 최후의 만찬과 모나리자를 그린 르네상스 시대의 천재 화가로 널리 알려져 있어요. 하지만 다빈치는 그림만 잘 그린 것이 아니라 낙하산이나 자전거, 움직이는 로봇까지 만들 정도로 뛰어난 발명가이자 과학자였답니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "105730",
      "srcText": "관악기 키보드. 다빈치의 공책을 보면 관악기에 쓰는 키보드를 그린 그림이 있어요. 그때 벌써 다빈치는 키를 눌러 가면서 악기의 음을 맞출 수 있다고 생각한 거예요. 오늘날 우리가 다루는 트럼펫이나 색소폰 같은 관악기는 바로 그런 원리를 바탕으로 만든 것이랍니다. 다빈치의 발명품은 이처럼 예술에도 많은 영향을 주었어요.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "105635",
      "srcText": "사실 한 가지 일을 제대로 잘하는 것도 무척 힘들어요. 재주도 있어야 하고, 노력도 꾸준히 해야 하지요. 그런데 500년 전쯤에 열 가지, 스무 가지가 넘는 일을 고루 잘 해낸 사람이 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "109899",
      "srcText": "'뭘 그리지?' 레오나르도는 한참을 고민했어요. '방패라면 칼이나 창을 막아야 하니까 좀 무서운 게 좋겠지? 그래, 메두사처럼 사람들을 두렵게 하는 걸 그리자.'",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "109906",
      "srcText": "꽃의 도시 피렌체에서 그림을 배우다. 아버지는 레오나르도를 데리고 피렌체로 갔어요. 피렌체는 아름다운 도시였어요. 가는 곳마다 멋진 건물과 조각상, 아름다운 그림들이 넘쳐났지요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "109905",
      "srcText": "\"베로키오 선생님, 안녕하세요? 저는 레오나르도라고 합니다. 선생님께 많은 것을 배우고 싶어요. 잘 부탁드립니다.\"",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "109903",
      "srcText": "\"그래, 대신 그림을 잘 그린다고 뽐내거나 게으름을 피우면 안 된다. 처음부터 차근차근 가르칠 테니 앞서가려는 욕심은 버려야 해. 알겠지?\" \"네! 선생님, 열심히 하겠습니다.\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "109908",
      "srcText": "스물한 살이 된 레오나르도는 피렌체 화가 협회의 회원으로 들어갔어요. 나이는 어렸지만 뛰어난 그림 솜씨로 사람들에게 인정을 받은 거예요. 친구들은 그런 레오나르도에게 말했어요. \"화가 모임에 들었으니까 이제 너도 인정받는 화가가 된 거야. 베로키오 선생님께 더 배울 필요 없잖아.\" \"그래. 다른 친구들은 선생님 곁을 떠났는데, 너는 왜 아직까지 남아 있는 거야?\"",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "105660",
      "srcText": "그러던 어느 날, 베로키오가 레오나르도를 조용히 불렀어요. \"레오나르도, 나는 이제 더 이상 자네에게 가르칠 것이 없네. 여길 떠나서 새로운 길을 가게.\"",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "105665",
      "srcText": "레오나르도는 그 이야기를 듣고 곰곰이 생각했어요. '그런 곳이라면 내가 더 좋은 그림을 그리도록 자극하는 게 많을 거야.' 레오나르도는 스포르차 공작에게 보낼 편지를 썼어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "105672",
      "srcText": "살아있는 기마상을 만들다. 스포르차 공작은 레오나르도를 반갑게 맞아 주었어요. 레오나르도는 스포르차 공작의 궁전에서 그림도 그리고, 조각도 만들면서 바쁘게 지냈지요. 그러던 어느 날, 스포르차 공작은 앞서 나라를 다스렸던 아버지를 기념할 만한 기마상을 만들어 달라고 레오나르도에게 부탁했어요. \"아주 큰 기마상을 만들어 주게. 자네라면 잘할 수 있을 거야.\"",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "105723",
      "srcText": "1510년, 따스한 봄 햇살이 눈부시게 퍼지는 날이었어요. 다빈치는 천천히 길을 걷다가 열심히 그림을 그리고 있는 남자아이를 보았어요. \"그림을 잘 그리는구나. 네 이름이 뭐니?\" \"프란체스코 멜치라고 합니다.\"",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105724",
      "srcText": "다빈치는 40년 전쯤에 베로키오 선생님을 처음 만났을 때가 떠올랐어요. 그때 자기의 모습과 프란체스코의 모습이 닮아 보였어요. 아직 앳된 얼굴이지만, 초롱초롱한 눈빛 속에 열정이 가득 담겨 있었거든요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105636",
      "srcText": "세상 사람들이 하는 일은 참 다양해요. 세상에는 병을 고치는 사람도 있고, 학생을 가르치는 사람도 있으며, 시를 쓰거나 악기를 다루는 사람도 있어요. 친구들은 무엇을 잘하나요? 또, 자라서 어떤 사람이 되고 싶나요?",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "105728",
      "srcText": "모나리자를 선물 받은 프랑수아 왕은 모나리자를 루브르 박물관에 소중히 걸었어요. 모든 프랑스 사람이 모나리자를 볼 수 있게 말이지요. 다빈치가 죽은 날은 아마도 모나리자의 표정이 슬프게 보였을 거예요. 다빈치가 가장 아꼈던 모나리자는 지금까지도 사람들에게 신비한 웃음을 보여 주고 있답니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "105639",
      "srcText": "자연을 살피는 꼬마 화가. \"개구리는 앞발이 두 개, 뒷발이 두 개야. 난 팔이 둘이고, 발이 둘이니까 우린 비슷해. 하지만 난 헤엄을 못 치는데 개구리는 수영 선수야. 물고기도 아닌데 어쩜 저렇게 헤엄을 잘 치지?\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "105637",
      "srcText": "레오나르도 다빈치는 오늘도 하루 내내 물속만 들여다보며 중얼거렸어요. 하얀 종이 위에 개구리를 그럴듯하게 그리면서 말이에요. 며칠 전 강가에서 팔짝팔짝 뛰어다니는 개구리를 본 다음부터 하루도 빼놓지 않고 이곳에 온답니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "105640",
      "srcText": "한참 물속을 들여다보던 레오나르도가 갑자기 옷을 훌훌 벗더니 강물로 뛰어들었어요. 하지만 몸이 가라앉는 바람에 물만 실컷 먹었지요. 레오나르도는 물 밖으로 나와 곰곰이 생각했어요. '이번에는 개구리처럼 손발을 써 봐야지.'",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "109901",
      "srcText": "레오나르도는 어렸을 때부터 그림 그리는 것을 좋아했어요. 늘 숯을 들고서 그리고 싶은 것을 찾아다녔지요. 그러다가 마음에 드는 것을 찾으면 한참 살펴보고 곰곰이 생각한 뒤 그림을 그렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105735",
      "srcText": "페달이 달려있는 자전거. 다빈치의 공책을 보면 페달과 체인을 단 탈 것이 눈에 뜨여요. 오늘날의 자전거와 모양이 비슷하다는 것을 한눈에 알 수 있지요. 페달이 달린 자전거는 1861년에 프랑스 사람인 피에르 미쇼가 처음 만들었는데, 다빈치가 그린 자전거와 놀라울 정도로 비슷하답니다. 우리는 여기에서도 시대를 앞서간 발명가다운 다빈치의 모습을 엿볼 수 있어요.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "109902",
      "srcText": "어느 날, 이웃집 아저씨가 레오나르도의 아버지를 찾아왔어요. 방패에 그림을 그려 달라고 부탁하러 온 거예요. 아버지는 그 일을 레오나르도에게 맡겼지요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "109900",
      "srcText": "레오나르도는 도마뱀, 박쥐 같은 동물을 섞어 놓은 괴상한 동물을 그렸어요. 며칠 뒤 레오나르도가 그린 방패를 본 아버지는 깜짝 놀랐지요. 방패에 그려진 동물이 마치 진짜처럼 무시무시해 보였거든요. '레오나르도의 재능을 살려 주어야겠어. 제대로 그림을 배우면 훌륭한 화가가 될 거야.'",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "109907",
      "srcText": "그러자 레오나르도는 빙그레 웃으며 말했지요. \"화가라고 해도 실력 없는 사람들이 얼마나 많니? 화가라는 신분이 중요한 게 아니야. 얼마나 잘 그리는지가 중요하지. 난 아직 부족해. 선생님께 좀 더 많은 것을 배우고 싶어.\" 레오나르도는 베로키오 곁에서 새로운 학문과 예술을 배우는 데 마음을 쏟았어요. 새로운 것을 배울 때마다 꼼꼼히 살피고, 부지런히 그리며, 마음 깊이 생각했지요.",
      "srcPage": 19,
      "srcSentenceEA": 8,
      "srcWordEA": 58
    },
    {
      "srcTextID": "105729",
      "srcText": "500년 만에 하늘을 난 낙하산. 1485년, 다빈치는 나무 막대, 천, 밧줄로 신기한 물건을 만들었어요. 다빈치는 불이 났을 때 높은 곳에서 이 신기한 물건을 타고 내려와 불을 피할 수 있을 거라고 말했지만, 사람들은 아무도 관심을 기울이지 않았어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "105731",
      "srcText": "그런데 500년이 더 지난 1999년, 아드리안 니컬러스라는 영국 사람이 다빈치가 공책에 그린 그림을 바탕으로 낙하산을 만들었어요. 니컬러스는 낙하산을 타고 높은 곳에서 뛰어내렸고, 안전하게 바닥으로 내려왔지요. 다빈치의 낙하산이 진짜로 쓸 수 있는 훌륭한 발명품이라는 걸 보여 준 거예요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    }
  ]
}