{
  "title": "파브르",
  "author": "진복희",
  "illustrator": "정병수",
  "isbn": "9788954338370",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "137256",
      "srcText": "‘장 앙리 파브르, 수석 합격!’ 세상에! 떠돌이 생활을 하며 틈틈이 공부한 파브르가 아비뇽 사범학교의 장학생 모집 시험에서 당당히 일 등으로 합격을 했지 뭐예요. ‘이제 돈 걱정 없이 마음껏 공부할 수 있겠구나!’ 그런데 파브르는 2학년으로 올라가자 성적이 뚝 떨어졌어요. 공부보다는 들판에 나가 곤충을 관찰하는 것에 온통 관심이 쏠려 있었거든요. 수업 시간에도 곤충이 가득 든 책가방을 몰래 열어 보기 일쑤였지요. 그러다 그만 선생님한테 들키고 말았어요. “이게 곤충 가방이지 책가방이야? 장학생이 이래도 되는 거냐?” 파브르는 빨리 졸업해서 마음껏 곤충을 관찰하고 싶었어요. 그래서 교장 선생님을 찾아가 부탁했지요. “교장 선생님, 저를 3학년으로 넣어 주세요.” “뭐라고? 성적이 엉망인데 한 학년을 건너뛰겠다고?” “제가 따라가지 못하면 스스로 학교를 그만두겠습니다.” 결국 파브르는 3년 동안 배울 내용을 2년 만에 끝내고 뛰어난 성적으로 학교를 졸업했어요. 그래서 남은 일 년 동안은 학교에 가서도 좋아하는 곤충을 관찰하고 책을 읽으며 보낼 수 있었답니다.",
      "srcPage": 8,
      "srcSentenceEA": 17,
      "srcWordEA": 142
    },
    {
      "srcTextID": "137273",
      "srcText": "파브르는 그 뒤 조용한 시골 마을로 와서 마음 놓고 곤충 연구에 매달렸어요. 파브르는 곤충의 신비로운 사실을 알아낼 때마다 이렇게 다짐을 했지요. “소중한 곤충들아, 내가 관찰한 신비한 곤충 이야기를 세상 사람들에게 정확하게 알려 줄게.” 1879년, 파브르는 첫 번째 곤충기를 펴냈어요. 그렇게 2, 3년마다 한 권씩 모두 곤충기 열 권을 펴냈지요. 파브르의 곤충 연구가 널리 알려지면서 세계 여러 나라에서 선물과 돈을 보내왔어요. 사람들의 따뜻한 마음에 파브르는 행복했지요. 하지만 받은 돈은 모두 돌려보내거나 가난한 사람들에게 나누어 주었답니다. 파브르는 이제 많이 늙었어요. 더 이상 곤충을 연구할 힘도 남아 있지 않았지요. 곤충의 다정한 친구였던 파브르는 뜰에서 우는 풀벌레 소리를 들으며 조용히 눈을 감았답니다. “나는 꿈에서 단 몇분 만이라도 곤충의 눈으로 세상을 바라보고 싶다. 세상이 얼마나 다르게 보일까!”",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 122
    },
    {
      "srcTextID": "137270",
      "srcText": "어느 겨울밤, 난롯가에 앉아 책을 읽던 파브르의 가슴이 콩닥콩닥 뛰었어요. 책에 나오는 레옹 뒤푸르의 노래기벌 이야기가 파브르를 곤충의 신비함에 흠뻑 빠지게 만들었거든요. ‘뒤푸르보다 더 깊이 연구해 보겠어!’ 마침내 파브르는 오랜 연구 끝에 새로운 사실을 알아냈어요. 뒤푸르는 노래기벌의 애벌레가 죽은 비단벌레를 먹고 자란다고 했어요. 하지만 놀랍게도 애벌레가 먹는 비단벌레는 싱싱하게 살아 있었어요! 노래기벌은 자식인 애벌레가 싱싱한 먹이를 먹을 수 있도록 비단벌레를 마취만 시키고 몸에 알을 낳은 것이었지요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 72
    },
    {
      "srcTextID": "137271",
      "srcText": "파브르는 연구한 내용을 발표했어요. “뒤푸르보다 훨씬 뛰어난 연구다.” 프랑스 학사원은 칭찬을 하며 파브르에게 상을 주었어요. 노래기벌 연구로 파브르는 곤충학자로 이름이 널리 알려졌어요. 하지만 여전히 괭이를 넣은 배낭을 메고, 산과 들로 곤충을 찾아다녔지요. “나라를 빛낸 그대에게 레지옹 도뇌르 훈장을 주겠소.” 파브르는 역사에 남을 만한 곤충 연구를 많이 했다는 이유로 프랑스에서 가장 명예로운 상인 레지옹 도뇌르 훈장까지 받았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "137243",
      "srcText": "해가 뉘엿뉘엿 질 무렵이었어요. “할아버지, 개미들이 한 줄로 먹이를 끌고 가요!” 양 떼를 돌보던 파브르가 큰 소리로 할아버지를 불렀어요. “오, 붉은 병정개미로구나.” 개미를 찬찬히 살피던 할아버지가 말했지요. “개미는 왜 이렇게 떼를 지어 다니나요?” 파브르가 숨을 죽이며 살금살금 붉은 병정개미 뒤를 쫓다가 물었어요. “그건 다른 개미집에 쳐들어가 먹이를 훔치려고 그러는 거란다. 먼저 붉은 병정개미 몇 마리가 주위를 살피다가 신호를 보내. 그러면 나머지 놈들이 한꺼번에 몰려가서 다른 개미집을 덮치지. 그렇게 떼 지어 다니면서 풍뎅이나 번데기를 잡기도 한단다.” 파브르는 두 눈을 반짝이며 할아버지를 쳐다보았어요. “우아, 할아버지는 붉은 병정개미 박사네요!” “너도 관심을 가지고 열심히 관찰해 보렴. 그러면 할아버지처럼 잘 알 수 있을 거야. 벌써 어두워지는구나. 이제 그만 집으로 돌아가자.” 파브르는 못내 아쉬운 표정으로 돌아섰어요.",
      "srcPage": 1,
      "srcSentenceEA": 18,
      "srcWordEA": 121
    },
    {
      "srcTextID": "137244",
      "srcText": "깊은 산속에 있는 할아버지 집은 언제나 농사일로 바빴어요. “파브르, 집에 혼자 있으려니 심심하지 않니?” 할아버지가 미안한 듯 묻자 파브르는 씩씩하게 대답했어요. “아니요, 신 나요. 문밖에 나가면 새도 곤충도 모두 제 친구인걸요.” 파브르가 가난 때문에 부모님과 떨어져서 할아버지 집으로 온 지도 벌써 일 년이 지났어요. 파브르는 산속에서 찌르륵찌르륵 우는 풀무치랑 숨바꼭질하다가 길을 헤매기도 하고, 새소리를 들으며 잠이 들기도 했지요. 할아버지는 날마다 산으로 들로 뛰어다니는 파브르가 사랑스러웠답니다.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "137249",
      "srcText": "부모님이 사는 생 레옹 마을로 돌아온 파브르는 학교에 다녔어요. ‘이제 학교에 다니니까 무엇이든 선생님께 물어봐야지.’ 파브르는 날마다 아침 일찍 일어나서 학교로 달려갔어요. 하지만 선생님은 늘 바빴지요. 수업을 하다가도 마을에 결혼식이 있으면 주례를 서러 갔어요. 또 아픈 사람이 있으면 의사 노릇도 하고, 어떤 때에는 면도칼을 들고 이발사 노릇까지 했어요. 그날도 선생님은 아이들에게 스스로 공부하고 있으라며 어디론가 뛰어나갔어요. 그때 열린 문틈으로 아기 돼지 한 마리가 쑥 들어왔지요. 꿀꿀거리며 뛰어다니는 아기 돼지를 보고, 파브르가 신이 나서 외쳤어요. “너도 우리랑 같이 어울리고 싶은 거지?” 아기 돼지를 뒤따라 닭까지 교실로 들어와서 교실이 마치 동물 농장 같았어요. 교실 문 바로 앞에 닭장과 돼지우리가 있어서 일어난 일이었지요. 교실로 돌아온 선생님이 그 모습을 보더니 껄껄 웃으며 말했어요. “하하, 교실이나 돼지우리나 똑같네. 교실이 동물 농장이야!”",
      "srcPage": 3,
      "srcSentenceEA": 15,
      "srcWordEA": 128
    },
    {
      "srcTextID": "137253",
      "srcText": "파브르네 집은 점점 가난해져만 갔어요. 쫓기듯이 이곳저곳으로 이사를 다녀도 마찬가지였지요. 더욱 가난에 쪼들릴 뿐이었거든요. ‘집을 떠나서 내가 직접 돈을 벌어야겠어!’ 파브르는 가족과 떨어져 지내며 돈을 벌었어요. 아직 어린 나이였지만 자기 몸은 스스로 책임지기로 한 거예요. 파브르는 시장에서 과일을 팔기도 하고, 철도 공사장에서 짐을 나르기도 했어요. 그리고 돈이 생기면 먹을 것을 사 먹기보다는 책방으로 달려가 책을 살 때가 많았지요. 하루하루가 힘들었지만 책을 읽으며 공부할 때만은 배고픔도, 가족에 대한 그리움도 사라지고 행복했어요. 비록 잠은 공원 의자에서 자야 했지만요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 85
    },
    {
      "srcTextID": "137255",
      "srcText": "하루는 공사장에서 땅을 파다가 매미의 애벌레인 굼벵이를 발견했어요. 죽은 듯 꼼짝하지 않던 굼벵이가 손바닥에 올려놓자 꿈틀꿈틀 간지럼을 태우며 아는 척을 했지요. ‘넌 허물을 벗으면 목청이 좋은 가수로 변하겠지?’ 곧잘 굼벵이를 관찰하던 파브르는 나중에 곤충기에서 매미 이야기를 이렇게 들려주었어요. 매미는 땅속에서 애벌레로 5년에서 10년까지 지내요. 그런데 땅 위에서 사는 시간은 겨우 여름 한 철뿐이랍니다. 매미로는 한철밖에 못 살고 죽는 것이지요. 매미는 타고난 가수이지만, 사실은 옆에서 대포를 쏘아도 끄덕하지 않는 귀머거리예요. 그러나 매미의 눈은 무척 예민하지요. 커다란 겹눈은 무엇이든 환히 볼 수 있답니다.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 90
    },
    {
      "srcTextID": "137260",
      "srcText": "파브르는 아비뇽 사범학교를 졸업하고, 초등학교 선생님이 되었어요. 그리고 같은 초등학교에서 만난 상냥한 마리와 결혼도 했지요. 파브르는 학생들을 가르치며 바쁘게 생활하면서도 중학교 선생님이 되려고 수학과 물리학을 열심히 공부했어요. 그리고 얼마 뒤, 코르시카섬에 있는 중학교에서 학생들을 가르칠 기회를 얻었지요. 지중해 한가운데 있는 코르시카 섬은 무척 아름다웠답니다. 파브르에게 코르시카섬은 날마다 자연을 알아 가는 배움터였어요. 파브르는 수업이 끝나면 식물 채집을 했는데, 늘 하루해가 짧게 느껴졌지요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 67
    },
    {
      "srcTextID": "137259",
      "srcText": "어느 날, 바위틈에서 조개를 캐던 파브르에게 툴루즈 대학교의 탕동 교수가 찾아왔어요. “아니, 교수님! 어떻게 여기까지 오셨어요?” “식물 채집을 하러 왔다네. 그런데 자네 꼴이 왜 그런가? 껄껄.” 조개를 캐내느라 진흙 범벅인 파브르를 보고 탕동 교수가 함박웃음을 터뜨렸어요. 탕동 교수는 한동안 파브르네 집에서 머물렀어요. 그러다 보니 두 사람은 금세 가까워졌지요. 섬을 둘러보고 돌아오는 길에 탕동 교수가 파브르에게 말했어요. “자네가 생물에 갖는 관심을 학문으로 발전시켜 보는 것이 어떻겠나?” 파브르는 탕동 교수의 진지한 눈빛에 가슴이 떨렸어요. “교수님, 어떻게 하면 학문으로 발전시킬 수 있을까요?” “생물의 겉모양뿐만 아니라 생물의 습성이나 몸의 구조도 밝혀 보게나.”",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 96
    },
    {
      "srcTextID": "137262",
      "srcText": "탕동 교수는 파브르에게 달팽이를 어떻게 해부하는지 알려 주었어요. “여기 보이는 것이 더듬이라네. 이것은 음식을 내려보내는 곳이지.” 파브르는 하나라도 놓칠까 봐 마음 졸이면서 바쁘게 움직이는 탕동 교수의 손놀림을 뚫어져라 쳐다보았어요. “이렇게 조그만 달팽이도 몸의 구조가 무척 복잡하군요.” 파브르는 이때부터 생물을 잡으면 직접 해부를 해 보면서 더욱 깊이 연구를 할 수 있었지요. 아름다운 그물을 짜는 거미에 대해서도 이 무렵에 알아낸 것이에요. 어느 여름날, 거미가 그물을 짜려고 준비를 했어요. 거미는 나무 꼭대기에서 뚝 떨어지더니 몸에서 가는 실을 빼내어 나뭇가지에 대롱대롱 매달렸어요. 그러고는 몸에서 계속 나오는 실을 타고 다시 올라갔지요. 그러니까 오르락내리락하면서 실을 두 줄 만든 거예요. 거미는 이런 식으로 부지런히 안쪽에서부터 촘촘하게 그물을 짜요. 거미줄 사이가 어찌나 고른지, 마치 기계로 짜는 것 같지요. 거미는 단단하게 짜 놓은 거미줄에 벌레들이 걸리면 곧 그 벌레들을 잡아먹는답니다.",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 132
    },
    {
      "srcTextID": "137263",
      "srcText": "코르시카섬에서 지낸 지 4년쯤 지났을 때였어요. 곤충 연구에 매달리던 파브르가 많이 아팠어요. 파브르는 몸을 돌보려고 섬을 떠나 아비뇽으로 돌아갔지요. 파브르는 고향처럼 포근한 아비뇽에서 건강을 되찾았어요. 그리고 아비뇽 중학교에서 학생들을 가르치며 다시 곤충을 깊이 있게 연구하기 시작했지요. 싱그러운 봄기운이 밀려오는 어느 날이었어요. “자, 오늘은 왕쇠똥구리를 보러 가자.” 봄이 오기만을 손꼽아 기다리던 파브르는 학생들을 데리고 나섰어요. 마을 건너 바닷가에 있는 레잔그르 언덕으로 왕쇠똥구리를 보러 가기로 한 거예요. 학생들은 검은 박쥐우산을 활짝 펼쳐 든 파브르 뒤를 졸졸 따라갔어요. 멀리서 보면 어미 오리를 따라가는 새끼 오리들 같았답니다.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 92
    },
    {
      "srcTextID": "137268",
      "srcText": "레잔그르 언덕에 다다르자 파브르가 큼지막한 쇠똥을 가리켰어요. 쇠똥 위에는 왕쇠똥구리들이 잔뜩 달라붙어 엎치락뒤치락 야단이었지요. 학생들은 쇠똥을 구슬 모양으로 만드는 솜씨 좋은 왕쇠똥구리를 숨죽이며 지켜보았어요. “저놈들, 잠시도 쇠똥에서 떨어지지를 않지? 톱니 같은 앞머리와 앞다리로 쇠똥에서 용케도 똥 구슬을 만들어 내지!” 왕쇠똥구리는 똥 구슬을 힘차게 누르며 다듬더니 비탈길도, 울퉁불퉁한 자갈길도 거뜬히 밀고 나갔어요. “우아, 거꾸로 서서 똥 구슬을 굴려요!” 학생들이 왕쇠똥구리를 보며 소리쳤어요. 그때 열심히 똥 구슬을 굴리던 왕쇠똥구리가 떡갈나무 아래에 구멍을 파기 시작했어요. “왕쇠똥구리는 저 구멍에 쇠똥을 넣고 먹는단다. 실컷 먹고 나면 먹다 남은 똥에 알을 낳지. 재미있는 사실은 알에서 깬 애벌레가 그 똥을 먹고 자란다는 거란다.” 파브르의 말이 끝나자마자 왕쇠똥구리는 똥 구슬과 함께 구멍으로 쏙 들어갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 115
    },
    {
      "srcTextID": "137250",
      "srcText": "파브르는 들판에서 공부하는 시간이 가장 신났어요. 좋아하는 곤충을 마음껏 볼 수 있으니까요. “선생님, 숲속에는 곤충이 많이 사는데, 왜 죽은 곤충은 별로 안 보이나요?” “그건 송장벌레라는 청소부가 있어서란다. 송장벌레는 죽은 동물을 먹거든. 또 먹다가 남아도 땅속에 묻기 때문에 우리 눈에는 잘 안 뜨이는 거란다.” 파브르는 송장벌레에게 잔뜩 호기심이 생겼어요. 그래서 송장벌레가 다니는 길목에 죽은 생쥐를 놓아두고 숨어서 지켜보았지요. 얼마 지나지 않아 송장벌레 한 마리가 다가왔어요. 그런데 송장벌레는 생쥐 둘레를 빙빙 돌더니, 먹이를 건드리지 않고 그냥 돌아갔어요. 파브르가 이상하다고 생각하고 있는데, 저 멀리서 송장벌레가 떼를 지어 우르르 몰려오는 것이 보였어요. 생쥐가 너무 커서 혼자서는 옮길 수 없자, 다른 송장벌레들을 데리고 온 거예요. 파브르는 끈기 있게 송장벌레를 관찰했어요. 그래서 송장벌레가 먹다 남은 먹이에 알을 낳아서 땅에 묻는다는 새로운 사실을 알아냈지요. 시간이 지나 알에서 깨어난 애벌레가 이 먹이를 먹고 자란다는 것도요.",
      "srcPage": 4,
      "srcSentenceEA": 15,
      "srcWordEA": 139
    },
    {
      "srcTextID": "137252",
      "srcText": "어느 날, 아버지가 파브르에게 그림 괘도를 선물했어요. 파브르는 그림 괘도를 펼쳐 보고 눈이 휘둥그레졌지요. 처음 보는 동물들이 눈앞에 펼쳐졌거든요. “우아, 신기한 동물이다!” 호기심에 가득 찬 파브르는 그림 괘도를 보면서 동물 이름을 외워 금세 글을 깨쳤어요. ‘역시 그림 괘도를 선물하니 글공부를 열심히 하는군.’ 파브르를 지켜보던 아버지는 흐뭇하게 웃었어요. 아버지는 글을 깨친 파브르에게 라퐁텐 우화집을 사 주었어요. 우화집에는 여러 동물들이 재미있게 사는 이야기가 담겨 있었지요. 파브르는 더욱 많은 동물을 알 수 있었답니다.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 78
    }
  ]
}