{
  "title": "음악의 천재 모차르트",
  "author": "김소형",
  "illustrator": "주세영",
  "isbn": "9791165431488",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "예술경험",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "105080",
      "srcText": "백작이 쓰라는 곡은 쓰고, 쓰고, 또 썼어. 하지만 음악을 잘 모르는 백작은 허튼소리를 해 댔어. \"아냐 아냐, 너무 딱딱하다고! 달콤한 음악은 못 만드나?\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "96064",
      "srcText": "모차르트는 어렸을 때부터 음악만 하고 살았어. 학교에 다닌 적도 없고, 친구를 사귄 적도 없었어. 게다가 그리 건강하지도 못했어. 그러다 보니 사람들하고도 잘 어울리지 못해서 일자리를 구하는 일은 그에게 너무나 어려운 일이었어. 모차르트는 일자리를 구하러 매일 돌아다녔지만, 뜻대로 되지 않았어.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "96065",
      "srcText": "모차르트는 무작정 '빈'으로 떠났어. \"흥! 그깟 궁정 음악가 따위는 필요 없어. 피아노 선생이라도 하면서 먹고살 거라고!\"",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "96067",
      "srcText": "모차르트, 자유로운 음악가가 되다! 빈에 온 모차르트는 돈을 벌면서 틈틈이 곡을 쓰고, 연주회도 했어. 생활이 힘들기는 했지만, 쓰고 싶은 곡을 맘껏 쓰는 것만으로도 무척 행복했어.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "96066",
      "srcText": "게다가 모차르트는 새롭고 신기한 것이라면 뭐든 좋아했는데, 큰 도시인 빈에는 그런 것들이 가득해서 더욱 행복했어. \"오호, 저게 터키풍이란 말이지?\" 마침 빈에는 터키에서 온 신기한 물건들이 유행했고, 모차르트는 터키풍의 곡을 신나게 썼어.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "96069",
      "srcText": "모차르트는 이야기를 잘 쓰는 친구와 함께 귀족을 비웃는 내용의 오페라를 만들기도 했고, 몇몇이 모여 함께 연주할 수 있는 짧고 아름다운 곡을 만들기도 했어. 그야말로 모차르트는 하고 싶은 음악은 다 했던 거지! 모차르트는 결혼도 하고 아이도 낳았지만, 여전히 자유롭게 지냈어.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "96060",
      "srcText": "모차르트에 대한 3가지 이야기. 모차르트는 대단한 음악가란다. 다섯 살 때부터 곡을 만들었고, 누워서도 피아노를 칠 수 있었고, 어떤 곡이든 뚝딱 만들어 내던 천재였어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "96070",
      "srcText": "모차르트는 아주 젊은 나이에 세상을 떠났어. 어렸을 때 너무 힘들게 연주를 하고 다녀서 그랬다는 사람들이 많아. 아이처럼 순수하고 맑은 모차르트의 곡은 몇백 년이 지난 지금까지도 사람들의 사랑을 받고 있단다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "105076",
      "srcText": "모차르트, 꼬마 천재 음악가로 이름을 알리다! 모차르트의 음악적 천재성을 맨 처음 알아본 건 음악가였던 아빠 레오폴트였어. \"이 아이를 최고의 음악가로 만들어야지!\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "96059",
      "srcText": "그런데 천재이기만 하면 좀 재미없잖아? 말 안 듣는 모차르트, 화내는 모차르트, 놀기 좋아하는 모차르트, 장난꾸러기 모차르트! 모차르트에 대한 여러 가지 이야기를 한번 알아볼까?",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "105079",
      "srcText": "모차르트는 답답해서 아빠인 레오폴트에게도 하소연했지만 소용없었지. 마침내 모차르트는 폭발하고야 말았어. \"이곳을 그만두고 딴 곳에서 일할 거예요!\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "96068",
      "srcText": "그러다 보니 빚더미에 올라앉게 되었어. 불평만 하는 귀족도, 무조건 참으라는 아빠도 없었지만 돈이 모차르트를 옭아맨 거야. 모차르트는 돈을 벌기 위해 밤낮없이 곡을 썼어. 모차르트의 곡 중에 어둡고 슬픈 느낌이 나는 곡은 이때 쓴 것들이 많아.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "96071",
      "srcText": "이제, 할아버지가 생각하기에 가장 모차르트다운 곡 하나를 들려주마. 이 곡을 들으면서 잘 자렴. 좋은 꿈 꾸고.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "96062",
      "srcText": "열네 살 되던 해, 모차르트는 부활절을 맞아 아빠와 함께 이탈리아로 갔어. 시스티나 성당에서 미제레레라는 곡을 연주하는 날이거든. 이 곡의 악보는 교황이 절대로 밖에 내놓지 말라고 하여서 성금요일에 시스티나 성당에서만 들을 수 있었어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "105075",
      "srcText": "레오폴트는 계획을 세워 '천재 모차르트' 키우기에 들어갔어. 악기를 가르치고, 음악가를 만나게 하고, 곡들을 작곡하게 했어. 모차르트는 천재답게 아빠가 시키는 것들을 척척 해냈지. 이런 모차르트에 대한 소문은 금세 퍼져서 모차르트는 음악을 좋아하는 귀족들의 집에 불려 다니게 되었어.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "96061",
      "srcText": "\"이렇게 아름다운 곡을 맘껏 못 듣는다니.\" 레오폴트가 한숨을 쉬자, 모차르트가 웃으면서 말했어. \"제가 다 외웠어요. 악보를 그려 드릴까요?\" \"설마, 네가 아무리 천재라도.\" 모차르트는 의심하는 아빠 앞에 악보를 척척 그려 냈어.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "105077",
      "srcText": "레오폴트는 모차르트가 그린 악보를 합창단원들에게 보여 주었어. 합창단원들은 깜짝 놀라 눈이 커다래졌어. \"세상에! 이럴 수가! 십 분이 넘는 곡을 한 번 듣고 외워서 그렸다고?\" 미제레레의 악보를 밖으로 내놓지 말라고 했던 교황도 모차르트의 능력을 인정해 주었어. 그 후, 모차르트 덕에 미제레레 악보는 널리 알려져 누구나 연주할 수 있게 되었단다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "96063",
      "srcText": "그래, 전해지는 것처럼 모차르트는 진짜 천재야! 어릴 때 똑똑했던 아이들이 커서는 아닌 예도 있지만, 모차르트는 죽을 때까지 천재였단다. 문제는 천재가 반항을 시작하면 어떻게 되냐는 거였지!",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "105078",
      "srcText": "모차르트, 궁정 음악가가 되다! 몇 년 뒤, 모차르트는 아버지의 뒤를 이어 잘츠부르크 궁정의 음악가가 되었어. 처음에는 자신이 모시는 백작의 마음에 드는 음악가가 되려고 노력했어.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    }
  ]
}