{
  "title": "칭기즈 칸",
  "author": "김현숙",
  "illustrator": "이선희",
  "isbn": "9788954338851",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "126417",
      "srcText": "초원에 홀로 서다. 가축을 기르며 유목 생활을 하는 몽골 사람들은 풀이 많은 땅을 찾아 늘 옮겨 다녀야 했어요. 그래서 몽골의 여러 부족은 풀이 잘 자라는 땅을 더 많이 차지하려고 끊임없이 싸웠지요. 테무친과 같은 부족이었던 타이치우트가 새로운 족장 편이 되어 부족 사람들에게 말했어요. “테무친은 너무 어려서 우리를 보살필 수 없소. 그러니 새로운 족장을 따릅시다!” 사람들은 고개를 끄덕이며 테무친 곁을 떠났어요. 그러나 테무친의 어머니는 용기를 잃지 않고, 아이들에게 말 했어요. “이제 우리는 스스로 몸을 지키고, 먹을 것을 마련해야 한단다.” “어머니, 제가 사냥을 해서 먹을 것을 구할게요.” 테무친은 초롱초롱한 눈망울로 야무지게 말했어요.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 96
    },
    {
      "srcTextID": "126418",
      "srcText": "‘테무친이 크면 우리를 공격할지도 몰라. 그대로 두어선 안되겠다.’ 타이치우트는 테무친의 가족을 습격했어요. 다행히 가족은 숲으로 몸을 피했지요. 숲까지 테무친 가족을 쫓아온 타이치우트가 외쳤어요. “다른 사람은 필요 없다. 테무친만 내놓아라!” 테무친의 형제들은 활을 쏘아 타이치우트를 막았어요. 그사이 테무친은 혼자 말을 타고 숲 속 깊이 도망쳤지요. ‘이렇게 쓰러질 수는 없어. 난 더 강해져야 해. 반드시 아버지의 초원을 되찾을 거야!’ 하지만 테무친은 타이치우트에게 붙잡히고 말았어요. 테무친은 목에 칼이 채워진 채 집집마다 끌려 다녔어요. 한 아이가 테무친이 도망가지 못하도록 곁에서 늘 지켰지요. 무더운 여름 저녁, 잔치가 벌어졌어요. ‘지키는 아이를 따돌리고 도망쳐야지.’ 잔치가 끝날 무렵에 테무친은 사람들이 흩어진 틈을 타서 도망쳤어요. 그렇게 테무친은 사랑하는 가족의 곁으로 돌아왔어요.",
      "srcPage": 5,
      "srcSentenceEA": 19,
      "srcWordEA": 119
    },
    {
      "srcTextID": "126419",
      "srcText": "몽골 부족을 하나로 모으다. 테무친은 강한 청년으로 자랐어요. 아홉 살에 약혼한 보르테도 데려와 아내로 맞았지요. “양과 말을 배불리 먹일 풀밭은 테무친이 가장 잘 찾지.” “어찌나 말을 잘 다루는지 적을 요리조리 잘도 피한다네.” 테무친이 뛰어나다는 이야기는 초원 구석구석으로 퍼져 나갔어요. 그러자 여러 부족이 테무친을 찾아왔어요. 떠났던 테무친의 부족 사람들도 차츰 돌아왔지요. 테무친은 돌아온 사람들을 모두 받아 주었어요. “우리에게 오는 사람 모두에게 집과 말을 주어라!” ‘테무친이 왕이 되면 누구도 몽골을 얕보지 못할 거야.’ 몽골의 여러 족장은 테무친이 뛰어난 지도력을 지녔다고 생각했어요. “테무친, 당신을 몽골의 왕 ‘칭기즈칸’으로 모시겠습니다.”",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 94
    },
    {
      "srcTextID": "126422",
      "srcText": "칭기즈 칸은 어느덧 몽골 초원의 부족들을 모아 이끌 수 있을 만큼 힘이 세졌어요. 칭기즈 칸은 새로운 목표를 세웠지요. ‘아버지를 죽인 타타르 족과도 싸워서 이겼다. 이제부터는 몽골 전체를 통일해야지!’ 칭기즈 칸은 숨 가쁘게 전쟁을 이어 갔어요. 칭기즈 칸을 따르지 않는 부족은 힘을 모아 칭기즈 칸에게 맞서기도 했지요. 칭기즈 칸은 몽골의 여러 부족과 계속 싸웠어요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "126425",
      "srcText": "드디어 칭기즈 칸은 몽골 부족 전체를 다스리는 지도자로 우뚝 섰어요. “크고 강한 몽골 사람들이여! 나를 따르면 모든 싸움에서 이길 것이다.” 칭기즈 칸은 몽골을 다스리며 군대를 새롭게 갖추었어요. 몽골은 빠른 기마병을 바탕으로 강한 군사를 키워 갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "126426",
      "srcText": "세계로 향한 꿈을 펼치다. 몽골을 통일한 칭기즈 칸은 중국 땅으로 눈을 돌렸어요. “우선 서하로 가자. 서하를 차지한 뒤, 만리장성을 넘어 금나라로 가자!” 그러나 서하에서는 성을 쌓아 몽골군을 막았어요. 날쌘 몽골 기마병이 화살을 쏘았지만, 탄탄한 성은 끄떡도 않았지요. 칭기즈 칸은 성을 에워쌌다가 후퇴해서 적을 성 밖으로 끌어내기로 했어요. 몽골군이 넓은 사막으로 후퇴하자 적은 몽골군이 겁나서 도망치는 줄 알고 뒤쫓아왔어요. 몽골군은 그때부터 적과 싸워 성을 빼앗고이기기를 되풀이했지요. 몽골군이 서하의 수도를 공격할 때였어요. 적군은 성에서 좀처럼 나오지 않고 버텼어요. 더구나 서하의 수도는 성과 둑, 두겹으로 성을 보호하고 있었어요. 고민하던 칭기즈 칸이 몽골군에게 명령했어요. “황허 강의 물길을 바꿔 성을 물바다로 만들자. 성 쪽으로 물길을 파고, 댐을 세워라!” 몽골군이 높다랗게 쌓은 댐을 무너뜨리자 어마어마한 물보라가 서하를 덮쳤어요. 서하 왕은 마지못해 칭기즈 칸에게 항복하고 낙타를 바치기로 약속했어요. 칭기즈 칸도 더 이상 서하를 공격하지 않고 금나라를 치러 떠났지요.",
      "srcPage": 11,
      "srcSentenceEA": 18,
      "srcWordEA": 146
    },
    {
      "srcTextID": "126438",
      "srcText": "칭기즈 칸은 군대를 이끌고 서하와 싸워 이겼어요. 하지만 건강이 더욱 나빠져 끝내 숨을 거두고 말았지요. 신하들은 칭기즈 칸을 마차에 싣고 몽골을 향해 먼 길을 떠났어요. “고향으로 돌아가 장례를 치릅시다.” “좋습니다. 그렇게 해야 돌아가신 칭기즈 칸께서 우리 몽골 사람들을 보살펴 주실 테니까요.” 칭기즈 칸이 숨을 거둔 뒤에도 몽골 제국은 계속해서 땅을 넓혀 나갔어요. 칭기즈 칸은 어릴 때 아버지를 잃고 어려움을 많이 겪었어요. 하지만 용기와 지혜로 꿋꿋하게 이겨 내고, 아시아 땅에 몽골의 이름을 널리 떨쳤지요. 칭기즈 칸의 용감했던 이야기는 지금까지도 초원의 바람에 실려 우리에게 전해지고 있답니다.",
      "srcPage": 20,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "126427",
      "srcText": "칭기즈 칸은 금나라 땅을 공격하려고 만리장성을 넘었어요. “몽골의 전사들아, 이제 금나라 황제를 혼내 주러 가자!” “우아, 칭기즈 칸 만세! 몽골 제국 만세!”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "126433",
      "srcText": "하지만 호라즘의 성은 몽골군의 공격에 와르르 무너졌어요. 칭기즈 칸은 이미 금나라와 싸우면서 성을 공격하는 방법을 알았거든요. 몽골군은 폭풍처럼 호라즘의 여러 도시를 휩쓸었어요. 칭기즈 칸은 항복하는 사람은 해치지 않고 보살펴 주었지요. “지금이라도 항복하면 살 수 있다. 그러나 끝까지 싸우겠다면 너희를 기다리는 건 죽음뿐이다!”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "126414",
      "srcText": "초원을 달리는 바람의 아들. 드넓은 몽골 초원, 한 아이가 말을 타고 바람처럼 달려왔어요. 아이의 이름은 테무친, 가장 단단한 강철이라는 뜻이지요. 이 아이가 바로 뒷날 몽골 제국을 세운 칭기즈 칸이랍니다. 테무친의 아버지는 몽골 족의 족장이었어요. 테무친 은 다른 몽골 족 아이처럼 서너 살 때부터 말 타는 법을 배웠지요. 어느 날이었어요. “아버지, 어서 달려요!” “하하! 테무친, 화살집이 너만 하구나.” 이날은 아버지가 테무친에게 처음으로 활쏘기를 가르친 날이었어요. “테무친, 저 금나라 땅이 우리보다 백 배나 넓단다.” “우리 몽골이 그렇게 작아요?” “그래. 하지만 금나라는 우리를 함부로 대하지 못한단다. 우리는 강하니까. 활도 잘 쏘고, 말을 타고 바람처럼 빨리 달리거든.” 아버지의 말에 테무친의 가슴이 두근거렸어요. ‘맞아, 약하면 자기를 지킬 수 없어.’",
      "srcPage": 1,
      "srcSentenceEA": 17,
      "srcWordEA": 117
    },
    {
      "srcTextID": "126416",
      "srcText": "아버지는 돌아오는 길에 초원에서 타타르 족과 마주쳤어요. 타타르 족은 테무친의 부족과 옛날부터 사이가 좋지 않았어요. “목이 마르구나. 타타르 족에게 물을 좀 얻어야겠다.” “족장님, 위험하니 가지 마십시오.” “물 좀 얻어 마시는데 무슨 일이야 있겠느냐?” 아버지는 부하들의 말을 듣지 않고 말에서 내려 타타르 족에게 다가갔어요. 그런데 타타르 족은 비겁하게도 아버지에게 물 대신 독을 탄 술을 주었어요. 며칠 뒤, 집에 돌아온 아버지는 몹시 앓았어요. “내 아들 테무친을 빨리 데려오너라.” 테무친은 아버지 소식을 듣고, 깜짝 놀라 허겁지겁 달려왔어요. 하지만 아버지는 결국 숨을 거두고 말았지요.",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 87
    },
    {
      "srcTextID": "126423",
      "srcText": "칭기즈 칸은 적군을 혼란 시키는 능력이 뛰어났어요. 어느 날 밤, 칭기즈 칸과 맞서 싸우던 적군은 칭기즈 칸의 군대가 있는 쪽을 살피다가 깜짝 놀랐어요. “칭기즈 칸의 군사가 저렇게 많았단 말인가!” 드넓은 초원이 횃불로 가득 뒤덮여 있었거든요. 칭기즈 칸은 초원 곳곳에 허수 아비를 세웠어요. 그리고 허수아비마다 횃불을 5개씩 꽂아 군사가 더욱 많아 보이도록 적을 속였던 거예요. 이처럼 지혜롭기까지 한 칭기즈 칸은 마침내 다른 힘센 부족을 모두 물리쳤어요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    },
    {
      "srcTextID": "126436",
      "srcText": "칭기즈 칸이 이끄는 몽골군이 차지한 땅은 끝이 없었어요. 칭기즈 칸은 드넓은 몽골 제국을 다스리게 된 거예요. ‘이제는 넓은 땅을 다스리는데 힘을 쏟아야겠다.’ 칭기즈 칸은 인더스 강 지역에서 여러 나라의 문화를 배웠어요. ‘발달한 문화를 배우면 넓은 지역을 잘 다스릴 수 있을 거야.’ 칭기즈 칸은 몽골 제국을 지혜롭게 다스리는 방법을 하나하나 갖추어 나갔지요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "126428",
      "srcText": "금나라는 중국에서 가장 힘센 나라였어요. 튼튼한 성을 쌓아 적의 공격을 잘 막았고, 군대도 무척 강했어요. 게다가 금나라를 세운 여진족도 몽골군처럼 말을 타고 활을 잘 쏘았지요. “성을 둘러싸고 물러서지 마라!” 칭기즈 칸의 기마 부대는 금나라 황제의 성을 둘러싸고 공격했어요. 금나라 황제는 어리석고 겁이 많은 사람이었어요. 칭기즈 칸의 군대가 계속 공격하자, 결국 항복하고 말았지요. 마침내 칭기즈 칸은 아시아 땅 대부분을 차지했어요. 그리고 용감하게 싸운 부하들에게 상을 주었지요. 또한 새로 차지한 나라의 종교를 이해해 주고, 상인들을 보호해서 상업을 발달시켰어요. 이렇게 해서 칭기즈 칸은 수많은 나라를 거느릴 수 있었답니다.",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "126432",
      "srcText": "호라즘의 술탄은 싸울 준비를 끝내고, 칭기즈 칸을 기다리고 있었지요. “어서 오너라! 너희가 우리를 이길 것 같으냐? 높고 단단한 성이 우리 호라즘을 지켜줄 것이다.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "126434",
      "srcText": "몽골군은 호라즘의 도시 부하라와 사마르칸트를 잿더미로, 우르겐치를 물바다로 만들었어요. 술탄은 겁에 질려 도망쳤어요. 칭기즈 칸은 장군을 시켜 술탄을 뒤쫓아 없앴지요. 그런데 술탄이 죽은 뒤, 술탄의 아들이 새롭게 군대를 일으켰어요. 칭기즈 칸은 군대를 이끌고 술탄의 아들과 싸움을 계속했어요. 마침내 칭기즈 칸은 호라즘을 차지했답니다.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "126415",
      "srcText": "테무친이 아홉 살 때, 아버지는 테무친을 데리고 길을 떠났어요. 테무친의 신붓감을 찾으려고요. 몽골에는 어린 나이에 결혼하는 풍습이 있었거든요. 아버지는 테무친과 잘 어울리는 신붓감 보르테를 찾았어요. “테무친, 우리가 좋은 신붓감을 만났구나!” 테무친도 기뻐하며 말했지요. “참 건강하고 예쁘게 생겼어요.” 보르테는 쑥스러운 듯 얼굴을 붉혔어요. 아버지는 테무친을 남겨 두고 혼자 말에 올랐어요. “너는 여기 남아있어라. 우리 몽골 풍습대로 약혼한 보르테의 집에 머물며 일을 도와야 한단다.” “네. 아버지, 제 걱정은 하지 마시고 조심히 돌아가세요.” 테무친은 씩씩하게 인사한 뒤, 멀어지는 아버지를 바라보았어요.",
      "srcPage": 2,
      "srcSentenceEA": 13,
      "srcWordEA": 86
    },
    {
      "srcTextID": "126424",
      "srcText": "1206년, 오논 강가에 야크 꼬리가 9개 달린 흰 깃발이 가득 휘날렸어요. 몽골의 족장과 군사가 칭기즈 칸을 나타내는 흰 깃발을 세운 거예요. 칭기즈 칸에게 충성하는 신하가 되겠다는 맹세였지요. “칭기즈 칸이시여, 부디 몽골을 다스려 주십시오.” “몽골을 가장 크고 강한 나라로 만들어 주십시오.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "126429",
      "srcText": "어느 날, 칭기즈 칸은 호라즘이라는 나라에 대해 들었어요. 호라즘은 상업과 문화가 발달한 나라였어요. 칭기즈 칸은 호라즘과 사이좋게 지내고 싶었어요. 그래 서호라즘에 두 번이나 신하를 보냈지요. “칭기즈 칸께서 호라즘과 사이좋게 지내고 싶어 하십니다.” 하지만 호라즘을 다스리던 술탄은 칭기즈 칸의 뜻을 받아들이지 않았어요. “뭐라? 술탄이 우리 신하를 죽였단 말이냐? 몽골의 전사들아, 호라즘으로 가자!” 칭기즈칸은 군사를 이끌고 호라즘으로 떠났어요. 호라즘은 서쪽 산 너머에 있었어요. 몽골군은 높고 험한 산을 넘어 용감하게 나 나갔어요. 그런데 여러 날이 흐르자 몽골군은 먹을 것이 떨어졌어요. “조금만 더 가면 호라즘에 도착할 것이다. 힘을 내라!” 몽골군은 굶주림과 따가운 햇볕을 견디며 마침내 호라즘에 다다랐어요.",
      "srcPage": 14,
      "srcSentenceEA": 15,
      "srcWordEA": 105
    },
    {
      "srcTextID": "126437",
      "srcText": "위대한 칭기즈 칸의 마지막 길. 칭기즈 칸이 몽골로 돌아왔을 때, 나이는 예순을 훌쩍 넘겼어요. 칭기즈 칸은 이제 전쟁을 하고 싶지 않았어요. 평화롭게 나라를 다스리며 백성과 행복하게 살고 싶었지요. 그런데 서하가 반란을 일으켰다는 소식이 들렸어요. “내가 호라즘에 가 있는 틈을 타 감히 반란을 일으키다니!” 서하는 칭기즈 칸이 몽골 초원을 넘어 처음으로 차지한 나라였어요. 칭기즈 칸은 다시 군대를 이끌고 서하로 향했지요. 따가닥따가닥. 갑자기 야생마들이 칭기즈 칸 앞을 바람처럼 지나갔어요. 칭기즈 칸이 타고 있던 말이 깜짝 놀라서 우뚝 멈추어 섰지요. “으악!” 칭기즈 칸은 말에서 떨어지고 말았어요. 밤새 칭기즈 칸의 온몸이 불덩어리처럼 뜨거웠어요. 장군들은 칭기즈 칸이 걱정스러웠어요. 그래서 서하와 싸우는 것을 미루자고 했지요. “편찮으신 몸으로 서하와 싸우는 것은 힘드십니다.” “아니다. 우리가 용기가 없어 돌아갔다는 말을 들을 수 없다.” 칭기즈 칸은 아픈 몸으로 계속해서 싸움을 이끌었어요.",
      "srcPage": 19,
      "srcSentenceEA": 18,
      "srcWordEA": 136
    }
  ]
}