{
  "title": "알렉산드로스",
  "author": "신현배",
  "illustrator": "조성덕",
  "isbn": "9788954338837",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 85,
  "paragraphInfo": [
    {
      "srcTextID": "103773",
      "srcText": "장군은 고삐를 잡고 안간힘을 썼지만, 결국 말에서 떨어지고 말았어요. \"아니, 저건 명마가 아니라 미친 말이로구나. 당장 목을 베어 버려라!\"",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103771",
      "srcText": "알렉산드로스는 먼저 말의 목덜미를 다정하게 쓸어 주었어요. 그런 다음, 말 머리를 하늘로 추켜올리고는 재빨리 말에 올라탔지요. 별 탈 없이 마당을 서너 바퀴나 돌았어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103770",
      "srcText": "사람들은 박수를 치며 놀라워했어요. \"와! 왕자님, 대단하세요! 도대체 어떻게 하신 거예요?\" \"저 말이 날뛴 것은, 마당에 비친 제 그림자를 보고 놀랐기 때문입니다.\"",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103779",
      "srcText": "필리포스 왕은 일 년 내내 전쟁만 하며 보냈어요. 아테네, 스파르타, 테베 같은 그리스의 도시 국가들과 걸핏하면 싸움을 벌인 거예요. 늘 그렇게 전쟁터를 돌아다니느라 알렉산드로스를 제대로 돌볼 수가 없었지요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103782",
      "srcText": "알렉산드로스 대왕은 한발 앞서 테베로 쳐들어갔어요. 테베의 군사들은 용감하게 맞서 싸웠지만, 마케도니아 군대를 물리칠 수 없었지요. 테베를 무너뜨린 뒤, 한 여인이 알렉산드로스 대왕 앞으로 끌려왔어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "103792",
      "srcText": "세계를 다스리는 왕을 꿈꾸며. 알렉산드로스 대왕은 그리스의 여러 나라 대표를 한자리에 불렀어요. \"마케도니아와 그리스는 한 겨레입니다.\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "103794",
      "srcText": "하지만 신하들이 반대하고 나섰어요. \"폐하, 페르시아는 우리보다 군사가 수십 배나 많은 큰 나라입니다. 그렇게 강한 페르시아를 우리가 어찌 이긴단 말입니까?\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102579",
      "srcText": "알렉산드로스 대왕이 페르시아의 테베 성을 무너뜨린 뒤에 있었던 일이에요. 테베 성은 시리아 땅에 있는 성으로, 시리아는 귀한 향료가 많이 나는 곳이었지요. 그런데 테베 성에서 차지한 물건들 가운데 반짝반짝 빛나는 보물 상자가 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "102577",
      "srcText": "\"이 보물 상자 안에는 귀중한 것을 넣어야겠구나. 페르시아의 다리우스 왕이라면 여기에 향료를 넣겠지? 하지만 나는 다르다.\"",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103760",
      "srcText": "신에게 제사를 올리려는 거예요. 알렉산드로스 왕자의 차례가 왔어요. 알렉산드로스는 두 손으로 향을 듬뿍 쥐어 향로에 넣었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103758",
      "srcText": "레오니다스가 타이르자 알렉산드로스가 딱 부러지게 말했어요. \"걱정하지 마세요. 제가 왕이 되면 향을 많이 구할 수 있을 테니까요.\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103766",
      "srcText": "친구들도 곧 뒤따랐지요. \"왕자님, 오늘은 무엇을 잡으실 거예요?\" \"음, 뭐가 좋을까? 그래, 좋다! 오늘은 사자를 잡을 테다.\" 알렉산드로스는 더 빨리 앞장서 나갔어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103803",
      "srcText": "기원전 334년 5월, 마침내 알렉산드로스 대왕은 마케도니아와 그리스가 손잡은 연합군을 이끌고 페르시아를 치러 떠났어요. 알렉산드로스 대왕이 이끄는 군대는 용감히 싸워서 페르시아 한가운데까지 뚫고 들어갔지요. 그러던 어느 날, 알렉산드로스 대왕은 고르디온에 있는 제우스 신전을 지나가다가 끈으로 친친 묶여 있는 수레를 보았어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "103800",
      "srcText": "\"수레가 왜 끈으로 묶여 있느냐?\" \"예, 이 수레의 매듭은 오래전부터 전해 내려온 것입니다. 사람의 힘으로는 풀 수 없도록 복잡하게 엉켜 있습니다.\"",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103816",
      "srcText": "\"집에 가기는커녕 이러다 모두 죽고 말 거야.\" 알렉산드로스 대왕도 다른 병사들과 마찬가지로 목이 말라 쓰러질 것만 같았어요. 그때 한 병사가 어렵게 구한 물을 투구에 담아 와 알렉산드로스 대왕에게 바쳤어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103762",
      "srcText": "\"만세! 왕자님이 사자를 잡으셨어요!\" \"아니야. 너와 나, 우리가 함께 잡은 거야.\" 알렉산드로스가 친구들과 함께 사자를 잡았다는 말을 전해 들은 아버지 필리포스 왕은 무척 놀랐어요. \"참으로 용감하구나! 알렉산드로스는 앞으로 큰일을 해낼 거야!\"",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "103772",
      "srcText": "왕이 화가 나서 소리치자, 곁에서 지켜보고 있던 알렉산드로스가 나섰어요. \"저 말은 미친 말이 아닙니다. 제가 한번 길들여 보겠습니다.\"",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "103767",
      "srcText": "\"그래서 말 머리를 하늘로 향하게 해 기분을 가라앉혀 주었습니다.\" 신하들은 알렉산드로스의 용기와 지혜에 감탄했어요. 필리포스 왕은 그 말을 알렉산드로스에게 선물로 주었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "103775",
      "srcText": "\"스승님께서는 그날까지 기다려 주십시오.\" \"오, 현명한 대답입니다! 왕자님은 정말 훌륭한 왕이 되실 겁니다.\" 아리스토텔레스가 기뻐하며 말했어요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103796",
      "srcText": "\"페르시아로 떠날 때는 군대뿐 아니라 학자, 예술가, 기술자도 데려갈 생각입니다. 뛰어난 그리스 문화를 세계 여러 나라에 전해야 하니까요.\" 알렉산드로스 대왕은 페르시아로 떠나기 전에 그리스의 학자, 예술가, 기술자를 한자리에 모이게 했어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "103798",
      "srcText": "그런데 단 한 사람, 이름난 철학자인 디오게네스가 오지 않았어요. 알렉산드로스 대왕은 직접 디오게네스 집을 찾아갔어요. 그때 디오게네스는 나무 술통 안에 누워 햇볕을 쬐고 있었지요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "103799",
      "srcText": "알렉산드로스 대왕은 엉뚱한 대답에 깜짝 놀랐지만, 곧 디오게네스가 원하는 대로 해 주었어요. \"내 앞에서 조금도 두려워하지 않고, 저렇게 당당하다니. 아무 욕심 없이 살아가는 모습이 참 부럽구나. 내가 왕이 아니라면 디오게네스 같은 사람이 되고 싶어.\" 알렉산드로스 대왕은 이렇게  중얼거리며 디오게네스의 집을 나섰어요.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "103804",
      "srcText": "\"다리우스 왕은 죽지 않고 멀리 달아났소. 나는 다리우스 왕의 목숨을 빼앗으려고 전쟁을 하는 것이 아니라, 세계를 다스리는 왕이 되려고 하는 것이오. 그대들을 내 가족처럼 돌보아 줄 테니 마음을 놓으시오.\" 알렉산드로스 대왕은 약속대로 다리우스 왕의 가족을 따뜻이 보살펴 주었어요.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "103777",
      "srcText": "'알렉산드로스를 가르칠 훌륭한 스승을 모셔 와야겠다.' 필리포스 왕은 이름난 철학자인 아리스토텔레스를 데려왔어요. 아리스토텔레스는 조용한 시골 마을에서 알렉산드로스와 친구들을 가르쳤어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "103778",
      "srcText": "어느 날, 아리스토텔레스가 제자들에게 물었어요. \"너희들이 뒷날 큰 부자가 된다면 나를 어떻게 대접하겠느냐?\" \"저는 스승님을 위해 좋은 집을 지어 드리겠습니다.\"",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103781",
      "srcText": "마케도니아의 새로운 왕이 되다. 그러던 어느 날, 필리포스  왕이 갑자기 세상을 떠났어요. 아들인 알렉산드로스가 그 뒤를 이어 마케도니아의 새로운 왕이 되었지요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102584",
      "srcText": "병사는 투구에 물을 담아 와서 다리우스 왕의 입에 흘려 넣어 주었지요. 그러자 다리우스 왕은 겨우 눈을 뜨고 입술을 달싹하며 말했어요. \"알렉산드로스 왕이 내 가족을 보살펴 주었다면서요?\"",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102581",
      "srcText": "\"고맙다는 말을 꼭 좀 전해 주시오.\" 다리우스 왕은 이 말을 남기고 눈을 감았어요. 자기 신하인 베수스에게 죽임을 당했던 거예요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102590",
      "srcText": "페르시아를 내 손 안에! 21세라는 어린 나이에 마케도니아 왕이 된 알렉산드로스는 페르시아를 정복하려고 길을 떠났어요. 알렉산드로스 대왕은 이수스라는 곳에서 페르시아 군대와 맞서 싸워 크게 이겼지요. 알렉산드로스 대왕은 그 뒤에 벌어진 싸움에서도 계속해서 승리를 거두었고, 마침내 기원전 333년에 페르시아를 무릎 꿇게 만들었답니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "102587",
      "srcText": "그리스에서 인도까지, ‘알렉산드로스 제국’의 건설. 꿈에 그리던 페르시아를 손에 넣은 알렉산드로스 대왕은 지중해 해안 지방과 이집트까지 정복했어요. 그리고 가는 곳마다 자기 이름을 딴 '알렉산드리아'라는 도시를 세웠지요. 알렉산드로스 대왕은 군사를 데리고 다시 길을 떠나 이란고원을 정복한 뒤 인도에까지 이르렀어요. 서쪽으로는 그리스, 동쪽으로는 인도까지 정복한 알렉산드로스 대왕은 유럽과 아시아, 아프리카에 걸친 큰 나라를 다스리게 되었답니다.",
      "srcPage": 83,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "103787",
      "srcText": "아테네 사람들은 마케도니아 군대가 쳐들어온다는 소식을 전해 듣고, 겁을 집어먹었어요. 그래서 싸우기도 전에 미리 항복해 버렸지요. 다른 도시 국가들도 마찬가지였어요. 너도나도 알렉산드로스 대왕에게 손을 들었어요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103791",
      "srcText": "\"폐하, 어쩌시려고 재산을 모두 나누어 주십니까? 폐하께서는 빈털터리가 되지 않습니까?\" \"그렇지 않소. 나한테는 아직 희망이라는 것이 남아 있소.\"",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103795",
      "srcText": "\"나는 마케도니아의 왕인 알렉산드로스입니다. 선생님을 모셔 가려고 왔습니다. 원하는 것은 무엇이든 다 들어 드리겠습니다.\"",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "103807",
      "srcText": "페르시아를 손에 넣다. 알렉산드로스 대왕의 군대는 이수스라는 곳에서 페르시아의 다리우스 왕이 이끄는 60만 군대와 싸웠어요. 군사 수는 페르시아의 10분의 1밖에 안 되었지만, 조금도 물러서지 않고 용감하게 싸운 끝에 크게 이겼지요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "103788",
      "srcText": "테베를 손에 넣은 마케도니아 군대는 이제 아테네로 출발했어요. 알렉산드로스 대왕은 길을 가다가 피를 흘리며 쓰러져 있는 적군 대장을 보았어요. 알렉산드로스 대왕은 말에서 내려 적군 대장에게 다가갔어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103789",
      "srcText": "\"더 이상 피를 흘리며 싸워서는 안 됩니다. 우리는 힘을 모아 페르시아를 멸망시켜야 합니다.\" 알렉산드로스 대왕은 그리스와 힘을 합쳐 페르시아를 무찌르기로 했어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "103790",
      "srcText": "\"알고 있소. 하지만 페르시아는 거의 백 년 동안 마케도니아와 그리스를 괴롭혀 온 나라요. 나는 반드시 페르시아를 무찌를 것이오.\" 알렉산드로스 대왕은 딱 잘라 말하고서, 떠나기 전에 자기 재산을 모두 신하들에게 나누어 주었어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103793",
      "srcText": "신하들은 알렉산드로스 대왕에게 깊은 감동을 받았어요. \"폐하는 나라와 백성을 위해 모든 것을 바치신 분이다. 우리는 폐하를 위해 목숨을 바치리라.\" 신하들은 이렇게 말하며 충성을 다짐했어요.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102586",
      "srcText": "알렉산드로스 대왕은 그 뒤를 쫓기 시작했지요. 용감한 장군이 알렉산드로스 대왕보다 앞서 나아갔어요. 그때 장군을 따르던 한 병사가 소리쳤어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103810",
      "srcText": "세계의 끝인 인도를 향해. 페르시아를 손에 넣은 알렉산드로스 대왕은 큰 나라를 다스리는 왕이 되었어요. 하지만 거기에 만족하지 않았지요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103808",
      "srcText": "'나는 세계를 다스리는 왕이 되고 싶다. 아직 인도가 남아 있지 않은가!' 그때 사람들은 인도가 세계의 끝에 있는 나라라고 생각했어요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "103812",
      "srcText": "하지만 코끼리를 탄 인도 군대를 이기는 것은 생각만큼 쉽지 않았어요. 싸움은 오랫동안 계속 이어졌지요. 결국 포루스 왕은 알렉산드로스 대왕 앞에 무릎을 꿇었어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103818",
      "srcText": "병사들은 마른침을 삼키며 투구에 담긴 물을 바라보았지요. 하지만 알렉산드로스 대왕은 물을 땅에 쏟아 버렸어요. \"모두가 목말라하는데, 어찌 나 혼자 물을 마실 수 있겠느냐!\"",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103761",
      "srcText": "용감하고 지혜로운 왕자. 기원전 349년, 햇살이 눈부신 어느 날이었어요. 레오니다스는 제자들을 데리고 아폴론 신전으로 갔어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "103757",
      "srcText": "그러자 구름 같은 연기가 확 피어올랐지요. \"왕자님, 향을 그렇게 많이 쓰시면 어떡합니까? 향은 우리나라에서 나지 않아 동쪽 나라에서 들여오는 귀한 물건입니다.\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103817",
      "srcText": "병사들은 그 말을 듣고 가슴이 찡했어요. 알렉산드로스 대왕이 쏟은 물은 자기들이 나누어 마신 것이나 다름없다고 생각했지요. 병사들은 힘을 내서 다시 발걸음을 옮겼어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103824",
      "srcText": "더 크고 높은 꿈을 가져라! 알렉산드로스 대왕의 오랜 꿈은 세계를 정복하여 하나로 만드는 것이었어요. 그래서 가는 곳마다 자기 이름을 따서 '알렉산드리아'라는 도시를 세웠어요.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102578",
      "srcText": "알렉산드로스 대왕은 상자 안에 호메로스의 시집을 넣었어요. \"보물보다 귀중한 것은 지혜이다. 호메로스의 시집에는 살아 있는 지혜가 담겨 있지.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102580",
      "srcText": "호메로스의 시집은 알렉산드로스 대왕이 늘 가지고 다니면서 틈틈이 읽는 책이었어요. 알렉산드로스 대왕은 누구보다도 지혜와 지식을 사랑한 왕이었답니다. 그래서 페르시아로 떠날 때 그리스의 학자, 예술가, 기술자를 데려가 그리스 문화를 전하게 했던 거예요. 새로운 헬레니즘 문화가 생겨나는 순간이었지요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "103759",
      "srcText": "레오니다스는 마케도니아 궁전에서 왕자와 귀족의 아들들을  가르치는 사람이랍니다. 제자들은 스승이 시키는 대로 한 사람씩 앞으로 나아갔어요. 그러고는 향을 향로에 넣어 연기를 피웠지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103825",
      "srcText": "또한 동양과 서양의 문화를 합쳐 새로운 문화를 만들려고 애썼지요. 알렉산드로스 대왕은 더 넓은 세계를 다스리고 싶은 꿈을 버릴 수가 없었어요. '지도를 보니 아직도 정복하지 못한 곳이 있군.'",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103823",
      "srcText": "'아라비아와 아프리카가 남아 있어.' 알렉산드로스 대왕은 병사들에게 출전 준비를 시켰어요. 그런데 사흘 뒤, 심한 열병에 걸리고 말았어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "103822",
      "srcText": "\"아, 아직 할 일이 많이 남아 있는데.\" 기원전 323년 6월 13일, 알렉산드로스 대왕은 서른넷이라는 젊은 나이로 끝내 눈을 감고 말았어요. 하지만 알렉산드로스 대왕이 말을 타고 달리며 외치던 소리는 병사들의 귀에 생생하게 남았답니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103821",
      "srcText": "\"병사들아! 더 넓은 세계로 떠날 준비를 하자. 아직 우리가 보지 못한 드넓은 땅이 우리를 기다린다. 지금 얻은 것에 만족하지 말고, 더 크고 높은 꿈을 가지자!\"",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103756",
      "srcText": "\"아니, 어떻게 말입니까?\" \"말을 타고 향이 많이 나는 나라로 가서, 그 땅을 우리나라로 만들면 되지요.\" 알렉산드로스는 자신 있는 얼굴로 싱긋 웃었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103764",
      "srcText": "사자가 알렉산드로스에게 달려드는 순간, 친구가 달려와 창으로 사자를 찔렀어요. 알렉산드로스도 그 틈에 벌떡 일어나 칼을 휘둘렀지요. 사자는 발버둥 치다가 땅에 털썩 쓰러졌어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103769",
      "srcText": "며칠 뒤, 필리포스 왕과 신하들이 궁전 마당에 모였어요. 필리포스 왕은 넓은 마당 한가운데 서 있는 말을 가리키며 말했어요. \"저 말이 세계에서 가장 좋은 말이라고?\"",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103776",
      "srcText": "\"저는 여러 나라를 여행시켜 드리겠습니다.\" 알렉산드로스의 두 친구가 대답했어요. 그러나 알렉산드로스는 좀 달랐지요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "103774",
      "srcText": "\"스승님, 뒷날을 어찌 알 수 있겠습니까? 말은 언제든지 그럴싸하게 할 수 있지요. 하지만 저는 말보다 행동으로 보여 드리겠습니다.\"",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103780",
      "srcText": "그때 알렉산드로스는 겨우 스물한 살이었어요. 마케도니아의 다스림을 받고 있던 그리스 도시 국가들은 필리포스 왕이 죽고 어지러운 틈을 타 마케도니아를 공격하기로 뜻을 모았어요. 서둘러 군사를 훈련시키고, 전쟁 준비를 해 나갔지요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103785",
      "srcText": "\"심하게 다쳤군. 여봐라, 이 사람을 치료해 주어라.\" 알렉산드로스 대왕이 명령하자, 부하 장수가 하얗게 질린 얼굴로 대답했어요. \"폐하, 이 사람은 적의 장수입니다.\"",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "103786",
      "srcText": "\"안다. 하지만 그리스와 마케도니아는 칠백 년 전에 한 겨레였지 않느냐? 우리는 그리스 사람을 적으로 대하지 말고 친구로 대해야 한다.\" 적군 대장은 알렉산드로스 대왕의 말을 듣고 눈물을 흘렸어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102591",
      "srcText": "그리스 문화와 오리엔트 문화를 하나로! 알렉산드로스가 왕으로 있었던 기간은 13년 정도로 매우 짧았어요. 하지만 알렉산드로스 대왕은 동양과 서양의 문화를 하나로 합치려고 많은 노력을 기울였답니다. 새로 정복한 곳에 그리스 사람을 살게 해서 그 지역에 그리스 문화를 전했어요. 또 알렉산드리아라는 도시를 곳곳에 세워 그리스 문화를 널리 퍼지게 했지요. 그 결과, 그리스 문화와 동양의 오리엔트 문화가 합쳐진 '헬레니즘'이라는 새로운 문화가 생겨났어요.",
      "srcPage": 84,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "102592",
      "srcText": "동서양의 문화가 어우러진 헬레니즘. 헬레니즘은 그리스 사람들이 자기를 '헬레네스(헬렌의 후손)'로 부른 데서 나온 말로, '그리스풍'을 뜻해요. 헬레니즘 문화의 특징은 개인의 행복과 실제 생활에서 찾을 수 있는 아름다움을 중요하게 생각했다는 거예요. 이런 특징은 인도에도 영향을 주어 인도 문화와 그리스 문화가 합쳐진 간다라 미술을 탄생시켰지요. 간다라 미술은 중국과 우리나라에도 큰 영향을 주었답니다.",
      "srcPage": 85,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "103765",
      "srcText": "열세 살이 된 알렉산드로스는 친구들과 같이 사냥 대회에 나갔어요. 삘리리삘리리, 대회 시작을 알리는 나팔 소리가 울려 퍼지자 사람들은 말을 타고 여기저기로 흩어졌어요. 알렉산드로스는 앞장서서 달려 나갔어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103763",
      "srcText": "곧 사자 한 마리가 눈앞에 보였어요. 알렉산드로스는 재빨리 사자에게 덤벼들었지요. 그런데 사자가 먼저 말의 목덜미를 무는 바람에 알렉산드로스는 말과 함께 바닥에 쓰러지고 말았어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103768",
      "srcText": "\"얼마나 잘 달리는지 시험해 보아라.\" 곧바로 한 장군이 말 등에 올라탔어요. 그러자 말은 사납게 울부짖으며 길길이 날뛰었지요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "103783",
      "srcText": "이 소식은 알렉산드로스 대왕에게 재빨리 전해졌어요. \"뭐라고? 내가 그리 쉽게 당할 것 같으냐? 우리가 먼저 공격한다!\"",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103784",
      "srcText": "자기를 해치려는 마케도니아 병사를 우물에 빠뜨려 죽인 죄로 잡혀 온 거예요. \"너는 누구냐?\" \"나는 테베의 장군 테아게네스의 여동생이다.\" 알렉산드로스 대왕은 조금도 흐트러짐 없이 당당하게 말하는 여인을 풀어 주고, 식구들과 잘 살 수 있도록 도와주었어요. 여인의 용기와 당당함이 본받을 만했으니까요.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "103797",
      "srcText": "그러자 디오게네스가 낮은 목소리로 말했어요. \"내가 원하는 것은 한 가지뿐이오. 내 앞에서 좀 비켜 주시겠소? 그대가 햇볕을 가로막고 있어 으스스 추우니까.\"",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "103801",
      "srcText": "\"이 매듭을 푸는 사람이 세계를 다스리는 왕이 된다는 전설이 있는데, 아직 아무도 풀지 못했다고 합니다.\" \"그래? 그렇다면 내가 한번 풀어 보도록 하지.\" 알렉산드로스 대왕은 말에서 내려 한참 동안 매듭을 바라보았어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "103802",
      "srcText": "그러고는 갑자기 칼을 뽑아 들더니 단칼에 끈을 잘라 버렸지요. \"어떠냐? 매듭을 꼭 손으로 풀라는 법은 없지 않느냐? 이제부터 나는 세계를 다스리게 될 것이다.\" 그 자리에 있던 사람들은 깜짝 놀랐어요. 손으로 매듭을 푸는 것만 생각했는데, 알렉산드로스 대왕은 아주 새로운 생각으로 한 번에 매듭을 풀었으니까요.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "103806",
      "srcText": "싸움이 끝난 뒤, 부하 장수 한 사람이 알렉산드로스 대왕에게 달려왔어요. \"폐하, 다리우스 왕의 어머니와 부인과 두 딸을 붙잡았습니다.\" \"이리로 데려오너라.\" 다리우스 왕의 가족이 알렉산드로스 대왕 앞으로 끌려왔어요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103805",
      "srcText": "가족들은 다리우스 왕이 버리고 간 마차와 활을 보자마자 울음을 터뜨렸어요. 다리우스 왕이 죽은 줄 알았던 거예요. 알렉산드로스 대왕은 부드러운 목소리로 다리우스 왕의 가족을 다독였어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102585",
      "srcText": "싸움은 그 뒤로도 계속 이어졌어요. 알렉산드로스 대왕이 다리우스 왕과 마지막 싸움을 벌인 것은 기원전 331년이었어요. 다리우스 왕은 이 싸움에서 또 져서 남은 병사들과 같이 달아났어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102582",
      "srcText": "\"장군님, 저기 좀 보십시오. 전차 한 대가 뒤집혀 있습니다.\" 가까이 다가가서 보니 칼에 찔린 다리우스 왕이 피를 흘리며 쓰러져 있었어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "102583",
      "srcText": "뒤늦게 도착한 알렉산드로스 대왕은 옷을 벗어 다리우스 왕에게 덮어 주었어요. 그리고 베수스를 붙잡아 큰 벌을 주었지요. 또한 다리우스 왕의 장례도 정성껏 치러 주었어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103809",
      "srcText": "또 인도를 쉽게 정복할 수 있는 작은 나라로 여겼지요. 알렉산드로스 대왕은 군대를 이끌고 인도로 갔어요. 그리고 얼마 뒤, 인도 포루스 왕의 군대와 맞닥뜨렸지요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103811",
      "srcText": "포루스 왕은 코끼리를 타고 공격해 왔어요. \"고작 저런 코끼리를 타고 싸우겠다는 거냐?\" 알렉산드로스 대왕은 그 모습을 보고 코웃음을 쳤어요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103815",
      "srcText": "알렉산드로스 대왕은 인더스강을 건너 인도 땅 깊숙이 들어가 그 땅도 정복하려고 했어요. 하지만 오랜 싸움에 지친 병사들은 알렉산드로스 대왕에게 울면서 매달렸지요. \"저희는 너무 지쳤습니다. 이제는 싸울 기운도 없습니다.\"",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103814",
      "srcText": "\"알겠다. 원하는 대로 해 주마.\" 알렉산드로스 대왕은 고향으로 돌아가기로 마음먹었어요. 병사들은 만세를 부르며 서로 부둥켜안았지요. 알렉산드로스 대왕의 군대는 가벼운 발걸음으로 고향을 향해 떠났어요.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "103820",
      "srcText": "하지만 집으로 돌아가는 길은 쉽지 않았어요. 갑자기 일어난 물난리에 많은 사람이 목숨을 잃었고, 끝도 없이 펼쳐지는 드넓은 사막을 힘겹게 지나야 했거든요. 그날도 하늘에는 태양이 이글이글 타오르고 있었어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "103819",
      "srcText": "병사들은 목이 말라 헉헉거리고, 픽픽 쓰러지기도 했지요. 참다못한 병사들이 투덜거렸어요. \"헉헉, 며칠째 물 한 모금도 못 마셨어. 목이 바싹바싹 타는 것 같아.\"",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102589",
      "srcText": "세계 정복과 헬레니즘 문화. 21세라는 젊은 나이에 왕이 되어 유럽과 아시아, 아프리카를 정복하고 대제국을 세운 알렉산드로스. 알렉산드로스 대왕은 동양과 서양의 문화를 하나로 어우러지게 하는 데 온 힘을 기울였어요. 싸움터에서는 그 누구보다 용감했지만, 보통 때에는 시를 가까이하고 공부하는 것을 좋아했던 알렉산드로스 대왕의 발자취를 따라 함께 가 볼까요?",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "102588",
      "srcText": "도시 국가로 이루어진 그리스의 멸망. 기원전 431년, 그리스의 도시 국가 가운데 가장 힘센 나라인 아테네와 스파르타 사이에 전쟁이 일어났어요. 이 전쟁에서 스파르타가 이기긴 했지만, 그때부터 그리스는 어지럽고 질서가 없어졌어요. 그 뒤, 그리스는 알렉산드로스가 이끄는 마케도니아 군대에게 지면서 완전히 힘을 잃고 멸망했답니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    }
  ]
}