{
  "title": "처칠",
  "author": "우선덕",
  "illustrator": "정종훈",
  "isbn": "9788954338905",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127292",
      "srcText": "육군 사관학교에서 처칠은 말이 별로 없었어요. 발음이 똑똑하지 못해 친구들이 많이 놀렸거든요. ‘모자란 점을 부끄럽게 생각할 게 아니라 열심히 노력해서 고쳐야겠어!’ 처칠은 발음을 고치려고 피나는 연습을 했어요. 발표를 맡으면 미리 원고를 다 외웠어요. 그리고 발음과 동작을 연습한 다음, 발표를 했지요. 발표가 끝나자, 친구들이 처칠에게 와르르 몰려왔어요. “처칠, 오늘 발표 정말 좋았어! 원고도 참 잘 썼더라.” “목소리와 동작도 멋졌어!” 처칠은 칭찬에 우쭐하지 않고 더 열심히 발표를 연습했어요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    },
    {
      "srcTextID": "127296",
      "srcText": "쓰러져도 다시 일어서다. 처칠은 의원으로 일하려고 선거에 나갔지만, 떨어지고 말았어요. ‘너무 실망하지 말자. 난 젊으니까, 경험을 쌓은 뒤에 다시 도전하면 될 거야.’ 그때 한 신문사에서 처칠에게 일을 맡겼어요. “남아프리카에서 영국과 보어인 사이에 전쟁이 일어났습니다. 금과 다이아몬드 때문이지요. 남아프리카로 가서 기사를 쓰지 않겠습니까?” “네. 지금 당장 출발하겠습니다!” 처칠은 씩씩하게 대답한 뒤, 남아프리카로 떠났어요.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 60
    },
    {
      "srcTextID": "127288",
      "srcText": "이름난 집안의 개구쟁이. 1874년 영국 옥스퍼드셔에 있는 큰 성에서 화려한 무도회가 열렸어요. 이 성의 주인인 랜돌프는 이름난 귀족이었지요. 갑자기 하녀가 달려와 랜돌프에게 말했어요. “나리, 마님께서 건강한 사내아이를 낳으셨어요!” 랜돌프는 허겁지겁 아내에게 달려가 아이를 보고 웃음 지었어요. 아이가 태어났다는 소식에 손님들이 박수를 치며 축하했지요. “고맙습니다! 앞으로 우리 아들이 큰사람이 되도록 잘 키우겠습니다.” 랜돌프는 아이를 꼭 끌어안았어요. 이 아이가 뒷날 영국을 이끄는 윈스턴 레너드 스펜서 처칠이랍니다.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 72
    },
    {
      "srcTextID": "127289",
      "srcText": "처칠은 씩씩한 아이로 쑥쑥 자랐어요. 학교에 간 처칠은 성적이 좋지 않아 주눅이 들었어요. 하지만 장난감 병정놀이를 할 때만은 참 즐거웠지요. 아버지가 다가오자, 처칠은 활짝 웃으며 말했어요. “아버지, 저는 장난감 병정으로 작전을 짜는 것이 참 재미있어요!” “수학이나 라틴어는 공부하기 싫으니?” “싫다기보다는 잘 모르겠어요.” “음, 그렇구나. 괜찮다. 못 하는 것이 있으면 잘하는 것이 있단다. 너는 병정놀이할 때 작전을 많이 짜 봤으니까, 군인으로 일할 때 크게 도움을 받을 거다.” 아버지가 용기를 주자, 처칠은 힘이 났어요.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 79
    },
    {
      "srcTextID": "127294",
      "srcText": "처칠은 육군 사관학교를 졸업한 뒤, 군인으로 일하며 여러 경험을 쌓았어요. 1895년 쿠바에서 전쟁이 일어났어요. 스페인과 쿠바 독립군이 벌인 전쟁이었지요. 처칠은 쿠바로 가서 전쟁에 뛰어들었어요. 처칠은 전쟁터 한복판에서 사람이 수없이 죽고 다치는 모습을 보며 생각했어요. ‘어떻게 하면 전쟁이 일어나지 않고 세상이 평화로울까?’ 처칠은 전쟁의 비극을 널리 알리려고 신문에 기사를 냈어요. 이 기사로 처칠의 이름이 영국에 알려지기 시작했답니다.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "127298",
      "srcText": "처칠은 영국이 치르는 전쟁을 잘 알았어요. 여러 나라에서 일어나는 전쟁터를 누비며 보고 들은 것이 많았거든요. 처칠은 의회에서 연설을 했어요. “전쟁을 준비하는 데 나라의 돈을 쓰지 맙시다. 전쟁에 쓸 돈이 있으면 차라리 가난한 사람들을 위해 씁시다!” 하지만 처칠과 같은 당의 의원들은 반대했어요. 처칠은 당을 옮겨 다시 정치 활동을 펼쳤어요. 자기를 반대하는 사람이 있었지만, 뜻을 꿋꿋하게 밀고 나갔답니다.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "127299",
      "srcText": "오로지 국민을 위해! 제1차 세계 대전이 일어났어요. 처칠은 해군 장관이 되어 전쟁을 이끌었어요. 그러나 작전이 실패하는 바람에 장관 자리에서 물러났지요. ‘사람은 자기의 실수를 받아들이고 책임질 줄 알아야 해.’ 처칠은 실패를 밑거름으로 삼아 다시 일어섰어요. 그리고 전쟁이 끝난 뒤에도 전쟁을 일으킨 독일을 조심스럽게 살폈답니다. “독일을 잘 지켜봐야 합니다. 독일은 또다시 전쟁을 일으킬지 모릅니다. 잠시도 마음을 놓지 말고 독일의 움직임을 살펴야 합니다!” 처칠이 힘주어 말했지만 아무도 귀를 기울이지 않았어요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 76
    },
    {
      "srcTextID": "127302",
      "srcText": "“만세! 전쟁이 끝났다!” “처칠 만세! 처칠이 영국을 구했다!” 처칠은 기뻐하는 국민을 향해 집게손가락과 가운뎃손가락을 펴서 높이 올렸어요. 쫙 벌린 손가락 두 개는 승리를 뜻하는 영어 ‘빅토리(Victory)’의 머리글자 ‘브이(V)’ 자를 뜻했지요. 그 뒤로 사람들은 승리를 뜻할 때 처칠처럼 집게손가락과 가운뎃손가락으로 ‘브이(V)’ 자를 만들었어요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "127290",
      "srcText": "처칠은 해로 학교에 들어가려고 입학시험을 쳤답니다. 하지만 라틴어 시험을 칠 때, 시험지에 답을 하나도 못 쓰고 그냥 냈지요. 교장 선생님이 처칠에게 물었어요. “다른 학생들은 몰라도 대충 써서 내는데, 자네는 왜 그냥 냈나?” “모르는 것을 아는 척하는 것은 정직하지 않다고 생각했기 때문입니다.” “그렇다면 자네가 잘 아는 것은 무엇인가?” “영어와 역사입니다. 특히 저는 역사가 중요하다고 생각합니다. 역사를 소중히 여기지 않는 나라는 곧 망하니까요.” 결국 처칠은 해로 학교에 들어갔어요. 영어와 역사 등 다른 과목 성적이 뛰어났거든요.",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 79
    },
    {
      "srcTextID": "127291",
      "srcText": "정치가의 꿈을 키우다. 해로 학교는 성적과 규칙을 많이 따졌어요. 처칠은 학교생활에 잘 적응하지 못하고 걱정에 빠졌어요. 아버지는 처칠의 어깨를 두드리며 말했답니다. “공부가 맞지 않으면 군인이 되어 나라를 지키는 게 어떻겠니?” 처칠은 이내 얼굴이 환해졌어요. “네, 좋아요! 열심히 공부해서 육군 사관학교에 꼭 들어가겠습니다.” 처칠은 육군 사관학교에 시험을 쳤지만, 두 번이나 떨어졌어요. 세 번째 시험에서 가까스로 합격했지요. ‘안 좋은 성적으로 합격했지만, 하나도 안 부끄러워. 내 힘으로 떳떳하게 시험을 쳤으니까.’ 처칠은 가슴을 쫙 펴고 학교 문으로 씩씩하게 걸어갔어요.",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 85
    },
    {
      "srcTextID": "127293",
      "srcText": "정치가이던 아버지는 처칠을 의회에 데려갔어요. 처칠은 의원들이 나라 문제를 뜨겁게 이야기하는 모습을 보고 가슴이 설레었지요. “아버지! 저도 정치가가 되어 나라를 위해 일하고 싶어요.” “그래. 넌 꼭 훌륭한 정치가가 될 거야.” 하지만 어느 날, 늘 뒷받침해 주던 아버지가 병으로 세상을 떠났어요. 처칠은 어깨를 들썩거리며 눈물을 흘렸지요. ‘내 꿈은 정치가가 되어 아버지와 함께 나라를 위해 일하는 거였어. 비록 아버지는 돌아가셨지만, 꿈을 버리지 말자. 올바른 정치가가 되어 아버지의 몫까지 열심히 해야지.’ 처칠은 정치가의 꿈을 이루기로 다시 한번 굳게 마음먹었어요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 85
    },
    {
      "srcTextID": "127295",
      "srcText": "‘뛰어난 정치가로 크려면 여러 가지를 보고 배워야 해.’ 처칠은 인도로 떠났어요. 그때 인도는 영국의 식민지로, 파탄족이 독립 전쟁을 벌였지요. 처칠은 군인과 기자로 일하며 전쟁터를 누볐어요. 전쟁터의 생생한 이야기를 기사와 책에 담아 이름을 떨쳤지요. 그리고 책을 펴서 번 돈은 뒷날 정치가가 되는 데 쓰려고 모았어요. 친구가 고개를 갸우뚱하며 처칠에게 물었어요. “돈이 필요하면 아버님이 남긴 유산을 쓰면 되지 않나?” 처칠은 고개를 저었어요. “절대로 아버지의 이름이나 유산에 기대지 않을 셈이네. 내 힘으로 정치가가 되겠네.”",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 79
    },
    {
      "srcTextID": "127297",
      "srcText": "남아프리카에 도착한 처칠은 취재를 하려고 영국군과 함께 움직였어요. 하루는 보어인이 처칠이 있는 군대를 갑자기 공격했어요. 처칠은 다친 군인을 돕다가 그만 보어 인에게 붙잡혔지요. 처칠은 포로수용소에 갇혔어요. 하지만 몰래 포로수용소를 빠져나와 영국으로 돌아왔지요. 처칠은 전쟁 영웅으로 크게 이름을 떨쳤어요. “포로수용소에서 목숨을 걸고 빠져나오다니, 용기가 참 대단해!” “처칠이라면 믿고 정치를 맡길 수 있겠어!” 선거에 다시 나간 처칠은 의원으로 뽑혔답니다. ‘아버지! 꼭 훌륭한 정치가가 되겠습니다.’ 처칠은 처음으로 의회에 들어서며 아버지를 떠올렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "127300",
      "srcText": "처칠의 말이 맞았어요. 독일이 폴란드를 공격하면서 제2차 세계 대전이 일어났거든요. 영국 국민과 의원은 뒤늦게 처칠의 말을 떠올렸어요. “처칠의 말대로 했다면 독일이 전쟁 준비하는 것을 막을 수 있었을 거야.” “처칠처럼 앞을 내다보는 사람이 영국을 이끌어야 해.” 온 나라 사람이 처칠을 믿고 따랐어요. 드디어 처칠은 영국의 총리 자리에 올랐어요. 처칠은 국민 앞에서 약속했지요. “저는 국민 여러분께 제 피와 노력과 눈물과 땀방울을 모두 드리겠습니다. 우리는 쓰러지지 않고 끝까지 나아갈 것입니다. 프랑스에서, 바다에서, 하늘에서 싸울 것입니다. 꼭 이 나라를 지킬 것입니다. 우리는 바다와 땅에서, 들판과 도시에서, 산에서 싸우며 절대로 물러서지 않을 것입니다.” 국민은 처칠의 연설을 듣고 희망과 용기를 얻었답니다.",
      "srcPage": 13,
      "srcSentenceEA": 14,
      "srcWordEA": 105
    },
    {
      "srcTextID": "127301",
      "srcText": "세계의 영웅으로 남다. 독일은 이탈리아, 일본과 손을 잡고 영국과 프랑스 등을 공격했어요. 독일의 공격을 받은 나라는 서로 힘을 모으려고 연합군을 꾸렸어요. 처칠은 미국 루스벨트 대통령, 소련의 지도자 스탈린에게 편지를 썼어요. 미국과 소련도 연합군과 함께하기를 바랐거든요. ‘세계 여러 나라와 민족은 서로 존중해야 합니다. 그러나 독일, 이탈리아, 일본은 자기 나라와 민족만 빼고 모두 노예가 되어야 한다고 주장합니다. 부디 미국과 소련이 우리 연합군과 함께하여 정의가 이길 수 있게 도와주십시오.’ 미국과 소련은 처칠의 편지를 받고 마음이 움직였어요. 연합군과 함께 힘을 모으기로 한 거지요. 연합군은 전쟁을 일으킨 나라를 총공격해 마침내 승리를 거두었어요.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 97
    },
    {
      "srcTextID": "145720",
      "srcText": "처칠은 제2차 세계 대전을 뒤돌아보는 내용으로 책을 냈어요. 책의 제목은 제2차 세계 대전이었지요. 이 책으로 처칠은 1953년 노벨 문학상을 받았어요. 영국 국민은 처칠을 ‘의회의 아버지’라고 부르며 존경했어요. 처칠이 숨을 거두었을 때, 온 국민이 슬퍼했어요. 정치가가 되고 싶다는 꿈을 버리지 않고 앞을 향해 달렸던 처칠! 지금도 우리는 처칠을 영국의 위대한 정치가로 기억하고 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    }
  ]
}