{
  "title": "제인구달",
  "author": "이영경",
  "illustrator": "조성덕",
  "isbn": "9788954338974",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 87,
  "paragraphInfo": [
    {
      "srcTextID": "102593",
      "srcText": "\"그러나 지금 이 시간에도 수많은 동식물이 사라지고 있습니다. 이렇게 자연이 파괴되면 그 재앙은 우리 사람들에게로 돌아올 것입니다.” 여기까지 말한 제인 구달은 작은 종 하나를 꺼내 흔들었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102594",
      "srcText": "2003년 11월 8일, 제인 구달이 우리나라를 찾았어요. 가냘픈 몸매에 희끗희끗한 머리를 살짝 묶은 제인 구달은 맑은 눈을 반짝이며 차분하게 강연을 시작했어요. “저는 자연이 무엇인지 우리에게 알려 주려고 자연의 여신이 침팬지를 세상에 보냈다고 생각합니다.\"",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "102595",
      "srcText": "‘짤랑짤랑’하는 맑고 고운 소리가 났지요.  “이 종은 누군가가 밟은 지뢰가 터지면서 나온 조각으로 만들었습니다. 끔찍한 무기가 아름다운 소리를 내는 종으로 변하는 것처럼, 우리가 희망을 잃지 않는다면 이 세상도 더 아름답게 바뀔 것입니다.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "103749",
      "srcText": "어렸을 때부터 동물을 좋아하다. “안녕? 나는 ‘주빌리’야. 아프리카에서 온 침팬지란다.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "103746",
      "srcText": "그 모습을 보고, 아버지가 말했어요. “우리 제인은 정말 특별해. 여자아이가 예쁜 공주 인형보다 동물 인형을 더 좋아하다니.” 제인은 자라면서 모든 동물에 관심을 보이기 시작했어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102790",
      "srcText": "제인의 말에 어머니는 웃으며 고개를 끄덕였어요. “우리는 네가 타잔이 될지도 모른다고 생각했는데, 정말 그렇구나. 밀림으로 침팬지와 살러 가다니, 타잔이 따로 없구나.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103748",
      "srcText": "아버지의 말에 어머니가 웃으며 이야기했어요. \"글쎄요, 공부를 열심히 하면 동물학자가 되겠지요. 어쩌면 타잔처럼 밀림에 들어가살겠다고 할지도 모르겠어요. 호호.\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103755",
      "srcText": "제인 구달은 1934년 영국 런던에서 태어났어요. 그러나 어린 시절은 영국 남부의 ‘본머스’라는 바닷가 마을에서 지냈어요. 아이들은 자연 속에서 자라야 한다고 생각한 어머니 덕분이었지요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102770",
      "srcText": "하지만 아무런 대답이 없자 한 친구가 말했어요. “제인은 또 토끼 굴을 찾아다니거나 벌레를 보고 있을 거야. 그냥 우리끼리 놀자.” 그제야 나무 위에 숨어 있던 제인은 빙긋 웃었어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102782",
      "srcText": "제인은 연구실에 있는 신기한 화석과 동물 뼈에 관심이 쏠렸어요. 그래서 리키 박사에게 허락을 받고 연구실을 구경했어요. 제인은 여러 동물 뼈를 쳐다보며 자기가 공부한 내용을 줄줄 이야기했어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103754",
      "srcText": "보통 때처럼 점심을 먹자마자 집을 나섰던 제인이 어두워져도 돌아오지 않는 거예요. “제인! 제인! 어디 있니?” 온 가족은 깜짝 놀라 제인을 찾아 나섰어요. 그러나 제인은 어디에도 없었지요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103751",
      "srcText": "“닭을 지켜보고 있었어요. 달걀이 어떻게 나오는지 궁금했거든요.” “오, 아가! 얼마나 걱정했는지 아니?” 그러나 어머니는 제인을 야단치지 않았어요. 제인이 가진 호기심을 키워 주려고요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102768",
      "srcText": "동물학자가 될 거야! “제인! 어디 숨었니? 어서 나와 우리랑 놀자.” 아름드리나무가 빽빽한 숲속에서 친구들이 제인을 불렀어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102780",
      "srcText": "“제인 양! 내 조수로 일해 줄 수 있겠소?” “제가 바라던 거예요. 정말 열심히 하겠습니다.” 제인은 기뻐서 활짝 웃었어요.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102785",
      "srcText": "다윈의 진화론이 맞다면 이런 동물을 연구해 석기 시대 사람이 어떻게 살았는지도 알아낼 수 있을 테니까요. 리키 박사는 몇몇 남자 조수들에게 밀림에서 살고 있는 야생 동물을 연구하자고 말했어요. 하지만 어느 누구도 선뜻 나서지 않았지요. 가족을 떠나 위험한 밀림에서 야생 동물만 연구하며 보내는 나날은 정말 외롭고 힘들거든요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "102787",
      "srcText": "하지만 제인의 생각은 달랐어요. ‘좀 위험하긴 해도 내 연구를 위해서는 이보다 더 좋은 기회는 없을 거야.’ 제인은 눈을 반짝이며 리키 박사에게 말했어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102784",
      "srcText": "“박사님! 저를 보내 주세요. 저는 침팬지에 관심이 많아요. 이번 기회에 침팬지를 제대로 연구해 보고 싶어요.” 리키 박사는 아주 좋아했어요. 제인은 또 하나의 기회가 열리는 것을 느꼈답니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102791",
      "srcText": "주위 사람들은 제인을 말렸지만, 제인은 흔들리지 않았어요. 그리고 또 한 사람, 어머니만은 제인을 북돋아 주었지요. “제인! 나는 너를 믿는단다. 난 너와 함께 밀림으로 들어가겠어.”",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102796",
      "srcText": "침팬지와 함께 지내다. “어머, 제인! 이게 무슨 소리니?” 잠을 자던 어머니가 깜짝 놀라 물었어요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "102767",
      "srcText": "‘얘들아, 미안해. 오늘은 자연을 느끼며 책을 읽고 싶었어.’ 제인은 나뭇가지 위에 걸터앉아 유인원 타잔이라는 책을 펼쳤어요. 뜻하지 않게 밀림에 떨어져 고릴라 손에서 자란 타잔이 ‘제인’이라는 멋진 여성과 함께 밀림의 평화를 위해 싸우는 내용이었어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "102769",
      "srcText": "제인은 자기와 이름이 같은 여성이 타잔과 함께 밀림을 누비는 것이 퍽 재미있었어요. 그러나 정작 제인의 마음을 끈 건 엄마 고릴라였어요. ‘고릴라가 사람을 키우다니 정말 대단해. 그러고 보면 고릴라, 원숭이, 침팬지 같은 동물은 우리 사람과 참 비슷하게 생겼고 머리도 좋아.’ 제인은 학교에 들어가서도 동물에 대한 관심이 더욱 깊어 갔어요. 특히 고릴라, 원숭이, 침팬지 같은 동물에게 더욱 큰 흥미를 보였지요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "102774",
      "srcText": "제인의 말에 친구들은 이상하다는 듯이 웃었어요. “어머나, 제인! 숙녀가 동물학자라니. 그건 너무 험한 일이야.” 그러나 가장 친한 친구 ‘클로’는 달랐어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "102773",
      "srcText": "제인은 옥스퍼드 대학교에서 서류 정리하는 일을 하기도 하고, 다큐멘터리를 만드는 영화사에서 일하기도 했어요. 그러나 무엇보다도 제인은 자기의 꿈을 잃지 않으려고 노력했지요. 제인은 동물에 관한 책을 꾸준히 읽고, 자연사 박물관을 찾아가 많은 시간을 보냈답니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102776",
      "srcText": "아프리카, 아프리카! 1956년 12월 18일 아침, 제인은 편지 한 통을 받았어요. 바로 제인과 가장 친했던 친구 클로가 보낸 것이지요. “제인! 그동안 무척 보고 싶었어. 여기는 아프리카에 있는 케냐라는 곳이야.\"",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "102783",
      "srcText": "제인은 클로와 함께 즐거운 시간을 보낸 뒤, 돈을 벌려고 케냐의 수도인 나이로비로 갔어요. 어느 날, 제인은 나이로비에 ‘루이스 리키’라는 이름난 고생물학자이자 인류학자가 살고 있다는 것을 알았어요. 제인은 곧장 리키 박사를 찾아갔지요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "102779",
      "srcText": "“저는 동물에 관한 것이라면 어느 대학교 졸업생보다 잘 알고 있다고 자신합니다. 그리고 동물을 정말 사랑하는 사람만이 동물학자가 될 수 있다고 생각합니다.” 리키 박사는 제인의 당찬 모습이 마음에 들었어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102786",
      "srcText": "침팬지 연구에 들어가다. 1859년에 찰스 다윈이라는 학자가 ‘인간의 조상은 원숭이’라는 진화론을 발표해서 세상을 떠들썩하게 한 일이 있었어요. 리키 박사도 원숭이나 침팬지 같은 동물에 관심이 깊었어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102789",
      "srcText": "리키 박사가 침팬지 연구에 대한 허락을 받고 돈을 마련하는 동안, 제인은 영국으로 돌아왔어요. 그리고 좀 더 깊이 침팬지를 공부했지요. “침팬지는 결코 사람과 친해질 수 없소.” “뜻은 좋지만, 이 일을 해내지는 못할 거요.”",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "102788",
      "srcText": "1960년 7월 16일, 제인은 어머니와 함께 다시 아프리카로 가는 비행기에 올랐어요. 제인은 어렸을 때 아버지가 사 주신 침팬지 인형, 주빌리를 떠올렸어요. “어머니! 아버지는 제가 침팬지를 연구하는 학자가 될 거라고 생각하셨나 봐요.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "102793",
      "srcText": "새벽 5시 30분, 제인은 여러 도구를 챙겨 들고 집을 나서다가 어머니를 돌아보았지요. “걱정 마세요. 대장 침팬지가 친구들에게 아침인사하는 소리예요. 이제 녀석들이 움직일 시간이니까 가서 관찰해야 해요.”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102795",
      "srcText": "제인은 아침이면 곰베 숲이 가장 잘 보이는 곳으로 가서 하루 내내 망원경으로 침팬지 무리를 관찰했어요. 침팬지들은 열매를 따 먹기도 하고, 기지개를 켜기도 했지요.  ‘오늘은 한번 다가가 보자.’",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102794",
      "srcText": "이제껏 늘 멀리서만 지켜보던 제인은 살금살금 침팬지 무리에게 다가갔어요. 그러자 유난히 몸집이 큰 침팬지가 이를 드러내며 제인을 위협했지요. 순간 제인은 너무 무서웠어요. 하지만 꾹 참았어요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102792",
      "srcText": "‘내가 무서워하는 것을 알면 바로 공격할 거야.’ 제인이 물러서지 않자 그 침팬지도 멋쩍은 듯 눈을 끔벅거리더니 다른 곳으로 갔어요. 다른 침팬지들도 그 뒤를 따라서 모두 가 버렸지요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102600",
      "srcText": "그러나 제인은 포기하지 않았어요. 날마다 같은 시간에 무화과나 바나나를 가지고 침팬지에게 다가갔어요. 물론 침팬지들은 이내 다른 곳으로 가 버리고 말았지만요. ",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103747",
      "srcText": "아버지가 침대에 누워 있는 아기에게 털북숭이 인형을 보여 주며 말했어요. 검은 털, 길게 늘어진 팔, 커다란 눈. 아기는 신기하게 생긴 인형을 바라보더니 활짝 웃으며 꼭 끌어안았지요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103750",
      "srcText": "하루 내내 숲에서 새를 쫓아다니거나 동물을 찾아다녔지요. 한 번은 침대에 지렁이를 늘어놓은 일도 있었답니다. “이런, 제인 때문에 우리 집이 동물원으로 바뀌겠군. 커서 무엇이 되려고 그럴까?”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102775",
      "srcText": "\"부모님이 케냐에 농장을 사셔서 우리 가족은 모두 이곳으로 이사를 왔단다. 예전부터 너는 ‘아프리카에 가고 싶다.’라고 늘 말했잖아? 지금도 생각이 변하지 않았다면 이곳으로 오지 않을래?” 제인은 그날로 당장 회사를 그만두고, 돈을 많이 주는 식당에서 일하며 차곡차곡 돈을 모았어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "103753",
      "srcText": "그래서 제인은 언제나 숲과 들판, 바다를 마음껏 돌아다닐 수 있었어요. 그러다 보니 자연스럽게 동물과 식물에 대해 많이 알고, 더욱 좋아했지요. 제인이 네 살 때 일어난 일이에요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102778",
      "srcText": "클로는 제인을 반갑게 맞았어요. 나무가 빽빽하게 우거진 숲, 시원하게 펼쳐진 자연에서 살아가는 동물들. 제인은 평생을 아프리카에서 살고 싶다고 생각했답니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "102781",
      "srcText": "때로는 리키 박사에게 날카로운 질문을 던지기도 했지요. 리키 박사는 어느새 제인의 이야기에 푹 빠져들었답니다. “동물에 대해 정말 많이 알고 있군요.” 리키 박사의 칭찬에 제인은 야무지게 대답했어요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "103752",
      "srcText": "걱정이 가득해 발걸음마저 무거운 가족들이 집으로 들어서려는 순간, 닭장에서 누군가가 후다닥 튀어나왔어요. 바로 제인이었어요. “어머나, 제인! 대체 닭장에서 무엇을 한 거니?”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102772",
      "srcText": "다른 여자아이들이 파티나 옷, 남자 친구에 관심이 많을 때 제인은 동물학책이나 자연 도감을 뒤지며 시간을 보냈어요. 그리고 동물학자가 되고 싶다는 꿈을 키워 나갔지요. “나는 아프리카에 가서 동물을 연구하고 싶어.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102771",
      "srcText": "“동물학자! 정말 멋지다. 너는 틀림없이 잘해 낼 거야.” 그러나 제인은 집이 가난해서 대학교에 갈 수 없었지요. ‘대학교에 가지 않아도 진심으로 동물을 사랑하는 마음과 배우고자 하는 마음이 있다면 언제든 길이 열릴 거야.’",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102777",
      "srcText": "이렇게 다섯 달 동안 온갖 고생을 한 끝에 아프리카로 갈 수 있는 돈을 마련했지요. 1957년, 드디어 제인은 꿈에 그리던 아프리카로 갔어요. “제인! 정말 아프리카에 왔구나. 환영해!”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102618",
      "srcText": "수의사가 되는 길을 알려 주세요. 수의사가 되려면 대학교에서 수의학을 공부하고, 국가에서 실시하는 자격시험에 합격해야 한답니다. 그러면 동물 병원, 연구소, 동물원, 보호소 등 동물과 관련된 곳에서 일할 수 있지요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102619",
      "srcText": "수의사로 일할 때 힘든 점은 무엇인가요? 동물들은 말을 하지 못하기 때문에 병이 났을 때 어디가 아픈지 찾아내기가 어려워요. 또 진찰을 하려고 동물을 붙잡으면 겁을 먹고 흥분하거나 도망가는 일도 있어요. 동물이 다치지 않게 보살피는 일은 무척 힘들고 조심스러운 일이랍니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "102596",
      "srcText": "“그래. 네가 꾸준히 진심으로 다가가면 언젠가는 녀석들도 마음을 열 거야.” 제인은 고개를 갸웃거리다가 물었어요. “어머니! 침팬지도 사람처럼 성격이 있을까요?”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "102799",
      "srcText": "데이비드는 작은 나뭇가지를 흰개미 둑에 넣었다가 흰개미들이 나뭇가지에 붙어 나오면 입 안에 쏙 넣었어요. 그뿐이 아니었어요. 잎이 많이 달려 있는 작은 가지를 주워서 잎을 떼어 내기도 했지요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102598",
      "srcText": "“침팬지는 너와 별로 친해지고 싶지 않나 보구나.” 제인의 이야기를 들은 어머니는 재미있다는 듯 웃었어요. “그래도 이제는 제가 다가간다고 화내는 녀석은 없어요.” ",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "102601",
      "srcText": "40미터 앞에 있는 풀숲에서 침팬지 그림자를 보았다. 재빨리 망원경으로 들여다보니 내가 이미 얼굴을 알고 있는 침팬지였다. 다른 침팬지보다 나를 덜 무서워하는 어른 수컷 침팬지였다. 나는 그 침팬지의 뺨에 난 독특한 하얀 털 때문에 ‘데이비드 그레이비어드’라고 부르기로 했다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "102804",
      "srcText": "‘어머! 이 녀석은 나를 기다리고 있었던 거야.’ 제인은 손에 든 코코야자 열매를 내밀었지요. 데이비드는 천천히 다가오더니 코코야자 열매를 툭 쳐서 바닥으로 떨어뜨려 버렸어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102805",
      "srcText": "‘왜 그러지? 나를 싫어하는 걸까?’ 그때 데이비드가 제인의 손을 다정하게 잡았어요. 마치 '코코야자는 필요 없어요.'",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "102803",
      "srcText": "'그저 당신과 친구가 되고 싶을 뿐이에요.' 하고 말하는 것 같았지요. 데이비드의 앞발에서 따뜻한 체온을 느끼며, 제인은 속삭였어요. “그래. 동물한테도 성격이 있어. 어머니 말씀이 옳았어.”",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102599",
      "srcText": "그 속에는 제인을 향한 호기심과 두려움이 어려 있었고, 더구나 제인을 불쌍하게 여기는 것 같은 느낌마저 들었거든요. ‘어쩌면 동물학자들이 틀렸을 수도 있어.’ 제인은 이렇게 생각하며 날마다 침팬지 관찰일지를 써 나갔어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102807",
      "srcText": "그러던 어느 날, 제인은 정말 놀라운 모습을 보았어요. 한 침팬지가 어린 새끼를 남겨 두고 죽었는데, 며칠 뒤에 다른 침팬지가 새끼 침팬지를 날마다 보살펴 주는 거예요.  “이럴 수가! 새끼 침팬지를 자기 자식으로 삼은 거구나!”",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102808",
      "srcText": "어느새 다른 침팬지들도 둘 사이를 가족으로 인정하는 눈치였어요. 제인 구달은 지금까지 관찰한 것을 바탕으로 논문을 써서 발표했어요. 그러나 사람만 성격이 있으며, 도구를 사용한다고 믿는 동물학자들은 제인의 논문을 믿으려 하지 않았지요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102812",
      "srcText": "결국 플린트도 얼마 뒤에 죽고 말았지요. “침팬지도 가족의 죽음을 슬퍼하고, 그 슬픔을 이기지 못해 죽기까지 해. 사람과 다를 게 없잖아! 그래. 동물과 사람은 서로 인정하고 존중하며 함께 살아야 해.” 제인은 이렇게 다짐했어요.",
      "srcPage": 70,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "102814",
      "srcText": "생명 사랑 운동을 하다. 그러나 현실은 비참했어요. 사람들은 야생 동물을 잡아서 팔거나 죽이는 것을 아무렇지 않게 생각하고 있었지요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102815",
      "srcText": "어느 날, 제인은 아프리카의 한 시장에서 철창에 갇힌 아기 침팬지를 보았어요. 제인은 아기 침팬지의 울부짖는 소리를 들을 수 있었어요. ‘무서워요. 제발 부탁이니 나를 밀림으로 돌려보내 주세요.’",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102817",
      "srcText": "제인은 아기 침팬지의 슬픈 눈빛을 잊을 수 없었어요. ‘그래. 이제는 동물을 연구하는 것뿐만 아니라 사람들이 동물을 소중하게 생각하도록 이야기하고, 환경을 보호하는 운동도 해야겠어.’ 그래서 제인은 여기저기를 돌아다니며 강연을 하고, 동물 보호와 환경 보호에 관한 책도 써냈어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "102612",
      "srcText": "제인 구달의 생명 사랑. ‘침팬지의 어머니’, ‘검은 침팬지의 하얀 친구’라고 불리는 제인 구달은 어렸을 때부터 동물을 아주 많이 좋아했어요. 결국 제인 구달은 동물학자가 되었고, 무려 40여 년 동안 숲에서 침팬지와 함께 살며 침팬지의 특성을 연구했어요.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "102615",
      "srcText": "제인 구달이 말하는 생명 사랑 십계명. 첫째, 우리가 동물 사회에 속한 구성원이라는 것을 받아들이자. 둘째, 모든 생명을 존중하자.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102614",
      "srcText": "여섯째, 자연의 소리를 소중히 여기고 잘 보호해서 지켜 나가자. 일곱째, 자연을 해치지 말고 자연에서 배우자. 여덟째, 우리의 믿음에 자신을 갖자. 아홉째, 동물과 자연을 위해 일하는 사람을 돕자. 열째, 우리는 혼자가 아니다. 희망을 가지고 살자.",
      "srcPage": 83,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "102609",
      "srcText": "그 결과 동물도 사람과 같이 소중하다는 걸 깨달았지요. 그래서 이제 제인 구달은 동물학자에서 ‘뿌리와 새싹’ 운동을 벌이는 환경 운동가로 바뀌었답니다. 제인 구달이 말하는 ‘뿌리와 새싹’ 운동과 생명 사랑 십계명이 무엇인지 좀 더 알아볼까요?",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "102607",
      "srcText": "‘뿌리와 새싹’ 운동. ‘뿌리와 새싹’ 운동이 무엇인가요? 제인 구달은 지구의 환경이 점점 나빠지고, 동식물이 사라져 가고 있다는 걸 깨달았어요. 그래서 아름다운 지구의 환경을 지키고, 나아가 더 좋게 만들자는 뜻에서 ‘뿌리와 새싹’ 운동을 시작했답니다.",
      "srcPage": 77,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "102617",
      "srcText": "수의사가 되고 싶은 어린이에게. 수의사가 되고 싶은 어린이라면 동물을 사랑하는 어린이 일 거예요. 이렇게 동물을 사랑하는 마음이 있어야 정성을 다해서 동물을 이해하고 보살필 수 있답니다. 말을 하지 못하는 동물을 치료하려면 자세히 관찰하는 힘도 길러야 해요. 동물을 보살피고 병을 고쳐주는 일은 힘든 점도 많지만 보람도 큰일이에요. 병이 들어서 살 수 없을 것 같았던 동물이 건강해진 모습을 보면 수의사로서의 기쁨과 뿌듯함을 느낄 수 있지요. 멋진 수의사가 되고 싶다면 지금부터 주변 동물들의 몸짓을 잘 관찰 하여,동물들의 마음을 이해하고 가까워지도록 노력해 보세요.",
      "srcPage": 87,
      "srcSentenceEA": 7,
      "srcWordEA": 84
    },
    {
      "srcTextID": "102816",
      "srcText": "이제 제인은 동물학자에서 세계 여러 나라를 돌아다니며 ‘뿌리와 새싹’ 운동을 펼치는 환경 운동가로 바뀌었어요. “뿌리와 새싹은 약하지만 벽도 뚫고, 바위도 뚫습니다. 지금 우리의 힘은 작지만 사람과 동물이 하나로 힘을 합친다면 우리가 사는 세상을 더욱 평화롭고 아름답게 만들 수 있습니다.” 동물을 사랑하고 연구하는 데 온 삶을 바친 제인 구달은 오늘도 온 세계 사람들에게 동물과 사람이 더불어 살 것을 이야기하고 있답니다.",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "102603",
      "srcText": "침팬지들은 2시간 동안, 즙이 많은 음토보골로 무화과를 먹었다. 그런 다음 차례로 땅으로 내려왔다. 또 어른 침팬지들은 서로 털을 매만져 주었다. 어린 침팬지들은 서로를 쫓아다니거나 간질이며 장난을 쳤다. 낮 12시쯤에는 키 큰 나무 그늘 아래에서 많은 침팬지가 드러누워 쉬었다. 몇 마리는 낮잠을 자기도 했다.",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "102602",
      "srcText": "호수에서 약 150미터 위에 있는 봉우리에서 늘 침팬지를 관찰했다. 어느 날, 봉우리에 올라 숨을 돌리고 있는데 아래 계곡에서 침팬지 소리가 들렸다. 침팬지들은 큰 무화과나무에서 열매를 따 먹고 있었다. 나는 침팬지들이 모두 사라질 때까지 망원경을 놓지 않고 따라다녔다. 그날부터 나는 날마다 침팬지에 관한 재미있고도 새로운 사실을 배웠다.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "102605",
      "srcText": "거기에는 버려진 풀줄기가 여기저기 흩어져 있었다. 나는 시험 삼아 데이비드가 한 대로 따라 해 보았다. 그랬더니 흰개미들이 풀줄기를 물고 매달려 올라왔다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102597",
      "srcText": "“그럼. 모든 생물에게는 각자 다른 성격이 있단다.” 그러나 그때 살았던 동물학자들은 동물에게 성격이 없다고 믿었어요. 하지만 제인은 자기를 바라보던 침팬지의 눈빛을 잊을 수 없었지요. ",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102806",
      "srcText": "어느 날, 제인은 데이비드의 뒤를 따라가다가 길을 잃고 말았어요. 한참을 헤매다 겨우 호숫가로 왔는데, 데이비드가 먼저 와 있었어요. 데이비드는 제인을 보자 다정한 눈빛으로 일어섰어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102608",
      "srcText": "‘뿌리와 새싹’ 운동은 환경, 동물, 지역 공동체에 대한 관심과 보호를 시작으로 자기가 살고 있는 주변을 바꾸어 가는 것을 목표로 하고 있어요. ‘뿌리와 새싹’이 하는 일은 무엇인가요? ‘뿌리와 새싹’ 회원들은 그 지역이 가지고 있는 자원이나 특성에 맞는 환경 사랑 계획을 세워서 운동을 펼쳐 나가고 있어요.",
      "srcPage": 78,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "102611",
      "srcText": "어린이 회원이 할 수 있는 일에는 다음과 같은 것들이 있답니다. 환경에 대한 사랑과 관심을 가지고 할 수 있는 활동. 학교 뒷마당이나 주변에 꽃과 나무를 심고 잘 가꾸어요. 놀이터나 뒷산에 있는 쓰레기를 주워요.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102610",
      "srcText": "동물에 대한 사랑과 관심을 가지고 할 수 있는 활동. 자연 학습장으로 체험 캠프를 떠나거나 책을 보며 동물을 연구해요. 지구에서 사라질 위기에 있는 동물을 공부하고, 어떻게 구할 수 있을지 생각해서 동물 보호 단체와 이야기를 나누어요. 내가 살고 있는 지역에 대한 사랑과 관심을 가지고 할 수 있는 활동. 먹을 것을 나누어 주는 무료 배급소나 복지관에서 봉사 활동을 해요.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "102613",
      "srcText": "셋째, 마음을 열고 겸손하게 동물에게서 배우자. 넷째, 아이들이 자연을 아끼고 사랑하도록 가르치자. 다섯째, 슬기로운 생명 지킴이가 되자.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102616",
      "srcText": "수의사는 어떤 일을 하나요? 수의사는 동물들을 위한 의사예요. 주로 동물병원에서 아픈 동물을 치료하고 보살펴 주지요. 동물이 태어나고 자라고 새끼를 낳고 나이가 들때까지 살피고 돌보는 일을 한답니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102604",
      "srcText": "침팬지를 알아 갈수록 침팬지가 얼마나 사람과 비슷한지를 점점 더 깨닫는다. 하루는 데이비드가 앉아서 주위를 둘러보며 천천히 몸을 긁다가, 갑자기 수풀까지 뛰어갔다. 데이비드는 조심스럽게 풀줄기 하나를 입에 물고는 어딘가로 향했다. 바로 흰개미 둑이 있는 곳이었다. 데이비드는 둑을 찬찬히 살피더니 곧 흰개미 낚시를 시작했다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "102606",
      "srcText": "데이비드는 흰개미 둑으로 풀줄기를 찔러넣었다. 그렇게 찌르기를 여러 번, 데이비드는 풀줄기를 조심스럽게 꺼내더니 무언가를 입 속으로 털어 넣었다. 나는 데이비드가 떠나자마자 흰개미 둑으로 가 보았다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102802",
      "srcText": "침팬지와 친구가 되다. 침팬지 한 마리만은 제인을 피하지 않았어요. 제인은 그 침팬지의 뺨에 난 독특한 하얀 털을 보며 ‘데이비드 그레이비어드’라고 이름 지었어요. 데이비드 덕분에 다른 침팬지들도 서서히 제인에게 마음을 열기 시작했지요.",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "102800",
      "srcText": "이제 마음껏 침팬지를 관찰할 수 있게 된 제인은 하루 내내 침팬지를 따라다녔어요. 그러다 놀라운 사실을 깨달았지요. 바로 침팬지도 사람처럼 앞발로 도구를 쥐고 쓴다는 것이었어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "102801",
      "srcText": "제인은 곧바로 이 사실을 리키 박사에게 알렸어요. “박사님! 역시 다윈은 옳았어요. 아무리 보아도 침팬지의 행동이 사람과 똑같아요. 도구도 사용한다고요.\"",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "102798",
      "srcText": "“역시 그랬군! 제인 양, 침팬지를 계속 잘 관찰해 보시오. 그 모습이 바로 석기 시대에 살았던 사람의 모습이니까 말이오.”",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "102809",
      "srcText": "제인은 침팬지를 알아 갈수록 깜짝깜짝 놀랐어요. 침팬지와 사람이 아주 많이 비슷했기 때문이에요. 침팬지들은 서로 만나면 껴안고, 입을 맞추고, 등을 두드려 주었어요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102810",
      "srcText": "하지만 서로 다른 침팬지 무리끼리는 심한 싸움도 했지요. ‘사람의 나쁜 점까지 닮았구나. 그런 것은 닮지 않아도 좋은데.’",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "102811",
      "srcText": "1965년, 드디어 제인은 케임브리지 대학교에서 박사 학위를 받았어요. “나는 네가 틀림없이 해낼 줄 알았단다. 정말 자랑스럽구나.” 어머니는 제인을 꼭 끌어안으며 말했어요.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102813",
      "srcText": "그 뒤로 제인의 연구는 더욱더 깊어지고 다양해졌어요. 1972년 어느 날 아침, 엄마 침팬지 플로가 냇물에 얼굴을 묻은 채 죽어 있었어요. 그러자 플로의 아들, 플린트는 밥도 먹지 않고 잠도 자지 않으며 계속 죽은 엄마 곁을 지켰어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    }
  ]
}