{
  "title": "진시황제",
  "author": "김문기",
  "illustrator": "김고은",
  "isbn": "9788954338844",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "135496",
      "srcText": "진왕 정은 지혜롭고 씩씩한 젊은이로 자랐어요. ‘이제부터는 내가 나라를 다스려야겠다.’ 진왕 정이 이렇게 마음을 먹었을 때, 신하 노애가 반란을 일으켰어요. 진왕 정은 화가 나서 쩌렁쩌렁한 목소리로 명령했어요. “노애는 예전부터 나라를 어지럽히더니 기어코 반란을 일으켰구나! 용서할 수 없다. 군대를 보내 노애의 반란을 잠재워라!” 왕의 군대와 반란군은 큰 싸움을 벌였어요. 왕의 군대는 용감하게 싸워 반란군을 무찔렀지요. 진왕 정은 자신감이 넘쳤어요. ‘나라를 편안하게 만들었으니 이제 천하를 통일할 준비를 해야겠다.’",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 75
    },
    {
      "srcTextID": "135501",
      "srcText": "진왕 정은 세 번째로 연나라를 위협했어요. 연나라는 진나라에서 멀리 떨어진 곳에 있는 나라였는데 힘이 많이 약했어요. 어느 날, 연나라 신하인 형가가 진왕 정을 찾아왔어요. “저희 연나라는 진나라와 싸울 마음이 없습니다. 그 뜻으로 연나라 지도를 바치니 받아주십시오.” 진왕 정은 형가가 내미는 지도를 받으려고 했어요. 그때 형가가 옷 안에 감추었던 칼을 꺼냈어요. “아니, 너는!” 진왕 정은 재빨리 몸을 피해 목숨을 구했어요. 형가는 진왕 정을 죽이려고 연나라에서 보낸 사람이었지요. ‘내 목숨을 노리고 사람을 보내다니, 연나라를 가만두지 않겠다!’ 진왕 정은 화가 머리끝까지 나서 명령했어요. “왕전 장군, 군사를 이끌고 연나라로 쳐들어가시오!” 이듬해, 진나라는 연나라를 차지했어요.",
      "srcPage": 8,
      "srcSentenceEA": 14,
      "srcWordEA": 100
    },
    {
      "srcTextID": "135503",
      "srcText": "위나라는 땅이 낮아 황허강의 물이 넘치면 쉽게 잠기는 땅이었어요. 왕분 장군은 황허강에서 물을 끌어와 위나라 성을 덮치려고 했던 거예요. 드디어 수로를 다 만들었어요. 진나라 군대가 황허강의 물을 성으로 흘려보내자, 위나라 사람들은 깜짝 놀랐어요. “홍수가 났다! 황허강에서 물이 넘친다!” 강물은 눈 깜짝할 사이에 성안을 휩쓸었어요. 결국 위나라는 진나라 군대에게 나라를 빼앗겼지요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "135513",
      "srcText": "진시황제의 천하 통일로 수백 년 동안 이어지던 어지러운 시대는 끝이 났어요. 진나라는 옛날부터 뛰어난 재능이 있는 사람이라면 나라를 따지지 않고 높은 벼슬을 주었어요. 진시황제는 그런 전통이 진나라의 힘을 길러 주었다는 것을 잘 알고 있었지요. 덕분에 진나라는 다른 여섯 나라보다 더욱 강해져서 마침내 중국을 처음으로 통일했지요. 진시황제는 천하를 통일한 뒤, 어마어마하게 큰 중국 땅을 다스리는 여러 기틀을 마련했어요. 나라마다 다른 제도를 통일하여 문화와 경제를 발전시킬 수 있는 바탕을 다음 세대에게 물려준 거예요. 높은 산 위로 구불구불 끝없이 펼쳐지는 만리장성은 진시황제가 이루어 낸 중 국문화의 힘을 우리에게 보여주고 있답니다.",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 93
    },
    {
      "srcTextID": "135494",
      "srcText": "어린 나이에 왕이 되다 옛날 중국에서는 오랫동안 싸움이 계속 일어났어요. 춘추시대에는 100개가 넘는 작은 나라가 서로 싸웠다가, 힘을 모았다가, 다시 갈라서기를 되풀이했지요. 전국시대에는 그 가운데 힘센 일곱 나라가 남아 서로 다투었어요. 일곱 나라는 진 연 조 위 초 제 한나라였어요. 진나라는 가장 서쪽에 있는 작은 나라였어요. 하지만 빠르게 힘을 길러 다른 나라를 위협했지요. “진나라가 나날이 강해지니 큰일이오. 우리 여섯 나라가 힘을 모아 맞섭시다.” 초나라 왕의 말에 따라 여섯 나라가 힘을 모으기로 했어요. 하지만 모두 진나라 와 맞서는데 실패했어요. 진나라가 남 몰래 여섯 나라와 따로따로 동맹을 맺었거든요. 그래서 여섯 나라의 힘이 제대로 모이지 않았던 거예요.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 104
    },
    {
      "srcTextID": "135497",
      "srcText": "진나라는 오래전부터 다른 나라에서 온 사람도 재능이 뛰어나면 높은 벼슬을 주었어요. 덕분에 여러 나라에서 재능이 뛰어난 사람들이 진나라로 몰려와 벼슬을 받았어요. 이 사람들을‘객경’이라고 불렀지요. 진나라는 객경의 힘으로 크게 발 전했어요. 하지만 진나라에서 태어나고 자란 신하들은 불만이 컸어요. “이러다 다른 나라에서 온 객경이 우리 자리까지 다 차지하겠어.” 객경 가운데 정국이라는 뛰어난 기술자가 있었어요. 정국은 수로를 만들어서 땅을 기름지게 하고, 진나라를 강하게 하자고 했지요. 그래서 진왕 정은 정국에게 어마어마한 수로공사를 맡기고, 몇 년 동안 공사를 계속했어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 82
    },
    {
      "srcTextID": "135498",
      "srcText": "그러던 어느 날, 정국이 한나라 왕이 보낸 첩자였음이 밝혀졌어요. 한나라는 여섯 나라 가운데 힘이 가장 약했어요. 진나라가 자꾸 쳐들어오자 꾀를 내어 정국을 보낸 거예요. 많은 백성이 공사 일을 하면 군사가 모자라 나라의 힘이 약해질 거라고 생각했던 것이랍니다. 진나라의 신하들은 목소리를 높여진 왕정에게 말했어요. “정국같이 다른 나라에서 온 사람은 믿을 수가 없습니다. 객경을 쫓아내야 합니다.” “하지만 정국의 말대로 수로를 만들면, 우리 진나라에 큰 도움이 되지 않겠소?” “그렇다고 해도 이 나라에 객경을 두는 것은 위험합니다.” 진왕 정은 어쩔 수 없이 객경을 나라 밖으로 쫓아내라고 명령했어요. “모든 객경은 벼슬을 버리고, 사흘 안에 진나라를 떠나라!”",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 97
    },
    {
      "srcTextID": "135499",
      "srcText": "‘이번 일은 왕이 잘못 생각한 거야. 이대로 물러서지 말고, 왕의 마음을 돌이켜보자.’ 초나라에서 온 이사라는 객경은 진왕 정에게 상소를 올렸어 요. 진왕 정은 이사의 상소를 읽고 나서 생각에 잠겼어요. ‘진나라는 재능이 뛰어난 객경 덕분에 지금처럼 강해졌어. 객 경을 쫓아내면 진나라는 다시 약해질 거야. 그러면 다른 나라에서 우리 진나라를 넘보겠지. 천하를 얻으려면 뛰어난 재능 을 가진 사람이 필요해.’ 진왕 정은 신하들에게 명령했어요. “객경을 다시 불러들이고, 이사에게 높은 벼슬을 내려라.” 객경을 싫어하던 신하들도 더 이상 반대하지 못했어요. 진왕 정은 이 일이 있은 뒤, 이사를 굳게 믿고 일을 맡겼어요. 그리고 이사의 도움으로 여섯 나라를 통일할 준비를 했지요.",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 105
    },
    {
      "srcTextID": "135502",
      "srcText": "진왕 정은 끊임없이 다른 나라로 나아갔어요. “왕 분장 군은 군사를 이끌고 위나라로 가시오!” 왕분 장군은 왕전 장군의 아들이었어요. 왕분 장군은 진나라 군대를 이끌고 위 나라의 수도로 갔어요. ‘위나라는 만만한 상대가 아니야. 물로 성을 공격해야겠다.’ 왕분 장군은 군사들에게 명령했어요. “황허강에서 성 쪽으로 수로를 파라!” 군사들은 고개를 갸우뚱거렸어요. “장군님은 무슨 생각이실까? 위나라를 공격할 생각은 안 하고 수로를 파라니!”",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 63
    },
    {
      "srcTextID": "135506",
      "srcText": "마지막으로 제나라만 남았어요. 제나라는 진나라에서 멀리 떨어진 곳에 있었어요. 진나라는 옛 날부터 제나라와 사이좋게 지냈어요. 멀리 있는 나라와 친하게 지내면서 가까운 나라를 함께 공격하는 작전을 쓰고 있었거든요. 진왕 정은 제 나라 공격을 앞두고 생각했어요. ‘그동안 작전이 효과가 있었어. 하지만 이제 천하 통일을 눈앞에 두었으니 제 나라와 갈라설 수밖에 없어. 되도록 백성의 피를 흘리지 않고 제 나라를 차지하자.’ “자, 이제 제 나라로 가자!” 진나라 군대가 제나라로 향했어요. 힘이 약한 제 나라 왕은 곧바로 항복했어요. 이렇게 해서 진왕 정은 싸움을 하지 않고, 제나라를 차지할 수 있었지요. 마침내 진왕 정은 여섯 나라를 모두 차지하여 천하를 통일했어요. 천하통일에 나선지 10년 만의 일이었지요. “황제 폐하 만세! 만만세!” 진왕 정은 스스로를 황제라고 불렀어요. 천하를 다스리는 중국 최초의 황제, ‘진시황제’가 된 거예요.",
      "srcPage": 13,
      "srcSentenceEA": 19,
      "srcWordEA": 131
    },
    {
      "srcTextID": "135507",
      "srcText": "진시황제는 천하를 다스리는데 필요한 일을 시작했어요. “폐하, 넓은 땅을 다스리려면 멀리 있는 땅에도 관리를 보내 황제께서 친히 다스리셔야 합니다.” “옳은 말이다. 온 나라를 서른여섯 개의 군으로 나누어 군현제도를 실시하라.” “폐하, 나라마다 화폐와 도량형이 다르니 하나로 통일해서 백성들이 편하게 쓸 수 있게 해주십시오.” “옳거니, 화폐와 도량형을 통일해서 널리 사용하게 하라!” “폐하, 나라마다 문자가 달라서 어려움이 많습니다.” “그렇지! 천하의 문자를 하나로 통일하라.” 신하들이 올리는 문서가 날마다 산더미처럼 쌓였어요. 진시황제는 밤낮으로 열심히 문서를 처리했답니다.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "135511",
      "srcText": "진시황제는 자기가 다스리는 천하를 둘러보고 싶었어요. 그래서 천하를 통일하고 나서 네 번이나 바깥세상을 둘러보러 나갔지요. 그런데도 또 보고 싶었어요. “천하를 살펴보러 떠날 테니 수레를 준비하라!” 진시황제가 다섯 번째로 천하를 둘러보러 떠났을 때였어요. 황제의 수레 뒤로 수많은 신하가 뒤따랐어요. 마치 오색단풍이 든 여러 산이 한꺼번에 떠서 움직이는듯했지요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "135512",
      "srcText": "‘천하를 통일했으니 이제는 백성이 더욱 잘 살 수 있는 나라를 만들어야 할 텐데. 나도 어느덧 늙었구나.’ 진시황제는 천하를 둘러보다가 갑자기 병을 얻어 세상을 떠났어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "135504",
      "srcText": "진나라는 한 조 연 위나라를 차지했어요. ‘이제 초나라와 제나라만 남았구나. 어느 나라를 먼저 공격할까? 강한 초나라를 먼저 치면 제 나라는 약하니까 저절로 항복할 거야.’ 진왕 정은 남쪽에 있는 초나라를 먼저 공격하기로 했어요. 그래서 여러 장군을 불러 물었어요. “초나라 공격에 군사가 얼마나 필요하겠소?” 젊고 용감한 이신 장군이 대답했어요. “폐하, 군사 이십만 명만 있으면 됩니다.” 경험이 많은 왕전 장군은 생각이 달랐어요. “아니 옵니다. 군사 육십만 명은 있어야 합니다.” 진왕 정은 먼저 이신 장군을 초나라로 보냈어요. 그런데 이신 장군은 싸움에서 계속 졌어요. 진왕 정은 왕전 장군에게 말했어요. “왕전 장군! 내 생각이 짧았소. 군사 육십만 명을 줄 테니 초나라와 싸워서 반드시 이겨주시오!” “폐하, 반드시 이겨서 돌아오겠습니다.”",
      "srcPage": 11,
      "srcSentenceEA": 19,
      "srcWordEA": 115
    },
    {
      "srcTextID": "135495",
      "srcText": "전국 시대가 끝나 갈 무렵, 진나라의 자초는 전쟁 때문에 조 나라에 볼모로 끌려갔어요. 그때 상인 여불위가 자초를 많이 도왔어요. 그래서 자초는 진나라에 돌아와서 왕의 자리에 오를 수 있었지요. 조나라에 볼모로 끌려갔던 자초가 바로 장양왕이에요. 그래서 장양왕은 여불위에게 높은 벼슬을 주었답니다. 몇 년 뒤, 장양왕은 병으로 앓아누웠어요. 세상을 떠날 날이 얼마 남지 않았다고 느낀 장양왕은 아직 어린 아들이 걱정스러웠어요. 그래서 여불위에게 부탁했지요. “내가 죽으면 내 아들 영정이 나라를 잘 다스릴 수 있도록 곁에서 도와주시오.” 장양왕이 세상을 떠나자 겨우 열세 살짜리 영정이 왕의 자리에 올랐어요. 진나라 왕인 영정을 줄여서 ‘진왕 정’이라고 불렀지요. 진왕 정이 바로 뒷날의 진시황제랍니다. 진왕 정은 신하들에게 말했어요. “나는 앞으로 우리 진나라를 더욱 강한 나라로 만들려고 하오. 아직은 내가 어리고 배울 것이 많소. 여불위가 먼저 나랏 일을 맡기로 했으니 잘 도와주시오.” 신하들은 진왕 정의 의젓한 모습에 감탄했어요. 여불위는 진왕 정이 자랄 때까지 나랏일을 맡아보았답니다.",
      "srcPage": 2,
      "srcSentenceEA": 19,
      "srcWordEA": 151
    },
    {
      "srcTextID": "135500",
      "srcText": "하루는 진왕 정이 이사에게 물었어요. “천하를 통일하려면 어느 나라를 가장 먼저 공격하는 게 좋겠소?” “폐하, 가까운 한나라를 먼저 공격하십시오.” “허허, 그대도 나와 생각이 같구료.\" 진나라는 힘이 약한 한나라를 금세 차지했어요. 그다음 진왕 정은 조나라를 공격하기로 했어요. “반드시 조나라를 차지하리라!” 조나라는 진나라가 동쪽으로 나아가는 데 큰 걸림돌이었어요. 하지만 조나라는 여섯 나라 가운데 두 번째로 강한 나라여서 이기기가 쉽지 않았지요. 진왕 정은 조나라 신하와 장수가 서로 다투게 해서 조나라의 힘을 약하게 만들었어요. 그런 뒤, 진나라 군대를 조나라 수도로 보내 조나라를 차지했지요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 85
    },
    {
      "srcTextID": "135505",
      "srcText": "왕전 장군은 바로 싸움을 벌이지 않았어요. 먼저 군사를 잘 쉬게 하고, 배불리 먹였지요. 그리고 군사들이 충분히 힘을 길렀을 때, 초나라를 공격해 큰 승리를 거두었답니다. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "135508",
      "srcText": "진시황제가 다스리는 지역은 아주 넓었어요. ‘여러 지역이 고르게 발전하려면 서로 길이 잘 통해야 해.’ 그래서 진시황제는 신하들에게 새로운 길을 닦으라고 일렀어요. “길을 닦아 교통을 편하게 하고, 경제를 발전시켜라!”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "135510",
      "srcText": "천하를 통일한 진시황제에게도 골칫거리가 있었어요. 바로 북쪽에서 계속 쳐들어오는 흉노족이었어요. 옛 조나라와 연나라에서도 흉노족을 막으려고 북쪽 국경에 장성을 쌓을 정도였으니까요. “몽염 장군은 군사를 이끌고 흉노족을 공격하라!” 몽염 장군이 흉노족을 치고 돌아오자 진시황제가 다시 명령했어요. “장성을 더욱 튼튼하게 쌓아 백성을 안전하게 보호하라.” 몽염 장군은 군사를 이끌고 장성을 쌓았어요. 이렇게 해서 진나라는 연나라와 조나라의 장성까지 합쳐서 만 리가 넘는 엄청난 장성을 완성했어요. 공사를 시작한 지 10여 년 만의 일이었지요. 산을 따라 길게 이어지는 만리장성의 모습은 마치 거대한 용이 누워있는 것 같았어요.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 86
    }
  ]
}