{
  "title": "가곡의 왕 슈베르트",
  "author": "서은",
  "illustrator": "박수정",
  "isbn": "9791165431501",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "19733",
      "srcText": "1828년 3월, 드디어 슈베르트는 자신의 곡으로 연주회를 열었어요. 연주회는 대성공을 거두었고, 슈베르트는 처음으로 큰돈을 벌게 되었어요. 슈베르트는 친구들에게 진 빚을 갚고 새 피아노도 장만했어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19734",
      "srcText": "“그동안 고마웠네. 모두 자네들 덕분이야!” 슈베르트는 모처럼 자신감을 얻었어요. 하지만 기쁨도 잠시, 슈베르트는 병에 걸려 몸져눕고 말았어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "19728",
      "srcText": "결국, 음악을 포기할 수 없었던 슈베르트는 그토록 되기 싫었던 교사가 되기로 했어요. 교사로 있는 동안 슈베르트는 작곡을 게을리하지 않았어요. 괴테의 글을 바탕으로 한 마왕과 실을 잣는 그레트헨, 들장미 등을 작곡했어요.  특히, 마왕을 작곡할 때, 슈베르트는 엄청난 집중력을 보였어요. 친구들이 다가와 인사를 해도 알아채지 못할 정도였으니까요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "19729",
      "srcText": "그래서 슈베르트는 990개가 넘는 작품들을 작곡할 수 있었어요. “내 음악이 다른 사람들을 즐겁게 했으면 좋겠어.” 슈베르트는 엄격한 음악보다는 누구나 즐길 수 있는 음악을 만들기 위해 노력했어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19732",
      "srcText": "하지만 친구들의 도움에도 불구하고 슈베르트의 생활은 나아지지 않았어요. 변변한 직업 없이 떠돌이 생활을 했기에 슈베르트의 생활은 여전히 궁핍했고 몸까지 점차 쇠약해졌어요. 서른 살이 되던 해, 슈베르트는 가곡집 겨울 나그네를 작곡했어요. 겨울 나그네의 쓸쓸하고 우울한 곡들은 마치 슈베르트의 가난하고 어려웠던 지난날 같았지요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "19735",
      "srcText": "1828년 쓸쓸한 가을날, 슈베르트는 세상을 떠났어요. 그의 나이 겨우 서른한 살이었어요. 세상에 인정받지 못한 안타까운 음악가였지만, 슈베르트의 마지막 순간은 외롭지 않았어요. 슈베르트의 음악을 사랑하던 친구들이 있었으니까요. 친구들은 슈베르트의 바람대로 그가 그토록 존경하던 베토벤의 묘 근처에 그를 묻어 주었어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "19722",
      "srcText": "슈베르트는 오스트리아에서 가장 으뜸인 궁정 기숙 신학교에 들어갔어요. 아버지는 그런 슈베르트를 무척 자랑스러워했어요. “슈베르트, 열심히 공부해서 꼭 교사가 되길 바란다.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19723",
      "srcText": "하지만 슈베르트의 성적은 늘 바닥이었어요. 슈베르트는 음악 빼고는 어느 것에도 관심이 없었거든요. 슈베르트는 음악 공부에만 몰두한 채 궁정 예배당 합창단원으로, 학생 관현악단의 바이올린 연주자로 열심히 활동했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19727",
      "srcText": "궁정 기숙 신학교를 나오던 해, 슈베르트는 큰 결정을 내려야 했어요. 당시 오스트리아의 젊은이들은 누구나 군대에 가야 했는데, 군대에 가지 않으려면 교사가 되어야 했어요. ‘군인이 되면 음악을 할 수 없지만, 교사가 되면 틈틈이 음악을 할 수 있겠지.’",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "19730",
      "srcText": "슈베르트는 아주 독특한 작곡가였어요. 길을 걸을 때도, 밥을 먹을 때도 그는 늘 멜로디를 흥얼거렸어요. 그리고 그 멜로디를 단숨에 악보에 옮겼어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19731",
      "srcText": "슈베르트는 수많은 작품을 작곡했지만, 세상에 거의 알려지지 않았어요. 슈베르트의 음악을 알아주는 이는 그의 친구들뿐이었어요. 친구들은 슈베르트에게 용기를 북돋아 주었고 그가 작곡에만 전념할 수 있도록 도와주었어요. 덕분에 슈베르트는 아름다운 곡들을 더 많이 작곡할 수 있었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "19721",
      "srcText": "오스트리아 빈에서 조금 떨어진 리히텐탈에 언제나 음악과 함께하는 가족이 있었어요. 오늘도 그 가족은 함께 모여 작은 연주회를 열었어요. “우아, 저 소년의 바이올린 연주 솜씨가 아주 대단한데!”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19720",
      "srcText": "“형들보다 더 뛰어난 것 같아.” 가족 가운데 유독 한 소년이 사람들의 칭찬을 한 몸에 받았어요. 그 소년은 바로 ‘가곡의 왕’이 될 슈베르트였어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19725",
      "srcText": "궁정 기숙 신학교의 생활은 무척 지루했어요. 하지만 슈베르트는 이곳에서 아주 큰 보물을 얻게 되었어요. 그의 음악을 사랑하고, 그의 앞날을 지지하는 좋은 친구들을요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19724",
      "srcText": "“슈베르트, 너는 꼭 훌륭한 음악가가 될 거야!” “슈베르트, 난 네가 쓴 곡이 정말 맘에 들어!” 친구들의 응원 덕분에 슈베르트의 음악에 대한 열정은 나날이 더해 갔어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19726",
      "srcText": "그러던 어느 날, 슈베르트에게 아주 특별한 일이 생겼어요. 궁정 악장 살리에리가 슈베르트를 찾아온 거예요. “네가 음악에 대한 열정이 남다르다고 들었다. 나에게서 작곡을 배워 보지 않겠니?” 슈베르트는 뛸 듯이 기뻤어요. 살리에리의 지도로 슈베르트의 작곡 실력은 더욱 늘어 갔어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    }
  ]
}