{
  "title": "세종대왕",
  "author": "진복희",
  "illustrator": "장혜련",
  "isbn": "9788954338332",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 58,
  "paragraphInfo": [
    {
      "srcTextID": "110231",
      "srcText": "\"아바마마, 걱정 마시옵소서. 책을 읽는 것은 소자의 큰 즐거움이옵니다.\" \"그렇다면 다행이구나. 그런데 한 번 읽은 책을 여러 번 다시 읽는다고 들었다. 무슨 까닭이 있느냐?\"",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "110232",
      "srcText": "\"예. 훌륭한 분들의 책을 어찌 한 번 읽고 이해할 수 있겠사옵니까? 깊은 뜻을 이해할 때까지 읽으려 하옵니다.\" 태종은 충녕 대군을 흐뭇하게 바라보았어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "110233",
      "srcText": "'셋째 아들인 충녕이 글공부에 가장 열심이구나. 또한 마음이 너그럽고 도타워 따르는 사람도 많고.' 태종은 임금의 자리를 누구에게 물려줄지 오랫동안 고민했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "110237",
      "srcText": "'나라를 잘 이끌려면 능력 있는 사람이 많이 필요해. 하루빨리 인재를 모으자.' 세종 대왕은 학문을 연구하는 기관인 집현전을 더욱 크게 늘렸어요. 그리고 집현전에 자주 나가 학자들과 함께 공부하고, 나랏일을 이야기했지요. 또 세종 대왕은 좋은 책이 있으면 부지런히 읽고, 집현전 학자들도 읽게 했어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "110238",
      "srcText": "'학문이란 참으로 넓고 깊구나! 배우고 배워도 끝이 없어.' 세종 대왕은 임금이 되어서도 변함없이 책을 많이 읽었답니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "110236",
      "srcText": "이리하여 임금의 자리에 오른 사람이 바로 세종 대왕이랍니다. '훌륭한 임금이 되어 나에게 임금의 자리를 양보한 형님들께 보답해야겠다. 만백성의 어버이로서 더 많이 공부하고, 덕을 쌓아야지.' 세종 대왕은 임금의 자리에 오른 첫날, 이렇게 다짐했어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "110241",
      "srcText": "어느 늦은 밤, 세종 대왕은 내관을 불러 집현전 학자들이 무엇을 하고 있는지 보고 오라고 했어요. \"전하, 신숙주라는 선비가 책을 읽고 있사옵니다.\" \"오, 그렇소? 내관은 지키고 섰다가 신숙주가 잠들면 짐에게 알려 주시오.\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "110235",
      "srcText": "임금의 자리에 올라 나라를 이끌다. 태종은 충녕 대군이 책 읽는 모습을 보고 말했어요. \"충녕! 잠시 책을 멀리하라 그리 일렀거늘, 또 책을 읽는구나. 책을 많이 읽는 것은 좋으나 혹시라도 건강을 잃을까 염려스럽다.\"",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "110234",
      "srcText": "세자로는 첫째 아들인 양녕 대군을 정했지만, 양녕 대군은 놀기를 좋아해서 늘 말썽만 피웠지요. 둘째 아들인 효령 대군은 몸이 약했어요. 태종은 신하들과 이야기한 끝에 셋째 아들인 충녕 대군에게 임금의 자리를 물려주기로 했답니다. 그래서 충녕 대군을 세자로 다시 정했어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "110289",
      "srcText": "세종대왕은훈민정음을만드는데그치지않고, 널리퍼뜨리는데도앞장섰어요. 훈민정음은 이제 '한글'로 불리며 우리 민족의 소중한 문화유산으로 자리 잡았지요. 훈민정음은 뛰어난 글자로 널리 알려져 유네스코 세계 기록 유산에 올라 있답니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "110251",
      "srcText": "장영실은 종의 신분도 벗고, 좋아하는 일까지 마음껏 할 수 있어서 한없이 기뻤어요. 게다가 장영실이 중국에서 돌아오자, 세종 대왕은 상의원별좌라는 벼슬까지 내렸지요. '보잘것없는 저에게 벼슬까지 내리시다니.'",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "110243",
      "srcText": "희뿌옇게 동이 틀 때쯤 내관이 와서 알렸어요. \"전하, 이제야 신숙주가 촛불을 껐사옵니다.\" 세종 대왕은 입고 있던 겉옷을 벗어 내관에게 주며 말했어요. \"추울 텐데 잠든 신숙주에게 덮어 주어라.\"",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "110262",
      "srcText": "\"이 책에는 조선 편에 서서 전 왕조인 고려를 잘못 말하는 부분이 있소. 역사란 있는 그대로 똑바로 기록해야 하오. 역사를 바로 알아야 나라가 바로 서는 것을 모르시오?\" 혼쭐이 나긴 했지만, 학자들은 세종 대왕의 참뜻을 깨닫고 입을 모아 말했어요. \"한쪽으로 치우침 없이 역사를 기록하라 하시니, 전하는 참으로 올바르시다!\"",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "110264",
      "srcText": "\"내 그동안 여진족을 달래려고 했으나, 또 쳐들어왔소. 이참에 여진족을 몰아내고 우리 땅을 되찾으면 어떻겠소?\" 호랑이 장군이라 불리는 김종서 장군이 아뢰었어요. \"전하, 이번 기회에 우리 땅을 꼭 되찾아야 하옵니다.\"",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "110268",
      "srcText": "최윤덕 장군도 거들고 나섰지요. \"맞사옵니다. 조상이 물려준 땅을 여진족에게 줄 수는 없사옵니다.\" \"씩씩한 그대들이 참 믿음직스럽소. 두만강은 김 장군이 맡고, 압록강은 최 장군이 맡아 주시오.\"",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "110269",
      "srcText": "\"전하, 못된 짓만 일삼던 왜구에게 왜 그리 너그러우시옵니까?\" \"땅을 빼앗는 것도 어렵지만, 지키는 일도 어려운 법이오. 이쯤에서 너그럽게 해야 왜구가 다시 쳐들어올 마음을 먹지 못할 것 아니오!\"",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "110247",
      "srcText": "인재라면 누구든지 불러들이다. \"짐은 귀양 가 있는 황희를 다시 부를까 하오.\" 신하들은 세종 대왕의 말을 듣고, 깜짝 놀랐어요. \"황희는 전하를 세자로 정할 때 앞장서서 반대했습니다. 벌써 잊으셨사옵니까?\"",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "110246",
      "srcText": "도천법은 능력이 있는 젊은이라면 신분을 따지지 않고, 나라에서 뽑아 쓰는 제도였어요. '내 나이 벌써 서른이니, 임금의 자리에 오른 지도 8년이나 지났구나. 백성의 살림살이가 나아지기는 했지만, 좀 더 편안한 생활을 할 수 있다면 얼마나 좋을꼬.' 세종 대왕은 백성을 위한 길을 늘 생각했지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "110272",
      "srcText": "한편, 남쪽에서는 왜구가 날이 갈수록 사납게 굴었어요. 세종 대왕은 신하들을 모아 놓고 말했어요. \"짐은 왜구에게 시달리는 백성들이 딱해서 더 이상은 못 보겠소. 이종무 장군이 앞장서 왜구를 무찔러 주시오.\"",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "110253",
      "srcText": "\"아니, 장 별좌가 아니오! 이 밤에 왜 그리 하늘을 보고 있소?\" \"중국에서 보던 별자리와 우리나라에서 보는 별자리가 다르다고 생각하고 있었사옵니다.\"",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "110250",
      "srcText": "장영실은 세종 대왕의 은혜에 보답하려고 밤낮 연구에 매달렸어요. 먼저 하늘을 관측하는 기구 만드는 일부터 계획했지요. 하늘을 관측해야 농사에 꼭 필요한 달력을 만들 수 있었으니까요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "110252",
      "srcText": "\"별자리가 다르다?\" \"그렇사옵니다. 별자리는 계절에 따라 다른데, 중국과 우리나라에서 보는 별자리가 다르옵니다.\" \"그러면 중국과 우리나라의 계절이 차이가 있다는 것 아니오?\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "110258",
      "srcText": "\"악기를 다루는 솜씨가 뛰어나다고 들었소. 그동안 우리는 모든 음악을 중국 악기로 연주했소. 이제 우리 악기로 연주하고 싶구려.\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "110275",
      "srcText": "\"전하, 우리글을 새로 만드신다니요?\" \"쉬운 우리글을 만들자는 것이오. 우리나라가 언제까지 남의 나라 글자를 빌려 써야 한단 말이오!\"",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "110248",
      "srcText": "하루는 동래 현감이 세종 대왕에게 장영실이라는 젊은이를 보냈어요. 장영실은 동래현에서 종살이를 하다가 도천법에 따라 뽑혀 온 거예요. 어려서부터 손재주가 뛰어나 무엇이든 잘 만들었거든요. \"네가 발명을 잘한다는 장영실이냐?\" 과학에 관심이 많았던 세종 대왕은 장영실을 반갑게 맞았어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "110249",
      "srcText": "\"짐이 너를 종의 신분에서 벗어나게 해 줄 터이니 나라를 위해 아낌없이 솜씨를 펼쳐 보아라. 우리나라는 옛날부터 중국에 많이 기대어 왔다. 그래도 하늘을 관측하는 일만은 신라 시대부터 우리 힘으로 해 왔는데, 지금은 첨성대만 달랑 남아 있구나. 너를 중국에 보내 줄 테니 새로운 기술을 많이 배워 오도록 하라.\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "110245",
      "srcText": "\"또한, 양반이든 천민이든 재능이 있는 사람은 모두 불러들이시오. 신분의 높고 낮음을 가리지 말라는 말이오. 짐은 앞으로 도천법을 실시하겠소.\"",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "110288",
      "srcText": "세종 대왕은 백성이 편하게 살 수 있는 세상을 꿈꾸었어요. 그 꿈을 이루려고 나라를 편안하게 하고 과학, 문화, 농업을 발전시키는 데 온 힘을 기울였지요. 그리하여 세종 대왕은 우리 민족 문화를 꽃피운 임금으로 역사에 길이 남아 있답니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "110257",
      "srcText": "장영실은 물시계 '자격루'와 해시계 '앙부일구'도 만들었어요. 세종 대왕은 시간을 몰라 답답해하던 백성을 위해 앙부일구를 종로 거리에 두게 했지요. 백성들은 앙부일구를 보며 즐거워했답니다.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "110260",
      "srcText": "세종 대왕은 눈을 지그시 감고, 편경 소리를 들었어요. \"중국 것보다 소리가 훨씬 아름답소. 정말 수고 많았소.\" 박연은 용기를 얻어 더 많은 악기를 만들고, 악보도 정리했답니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "110287",
      "srcText": "1446년 10월 9일, 세종 대왕은 '훈민정음'이라 이름 붙인 글자를 온 나라에 알려서 쓰도록 했어요. 훈민정음은 백성을 가르치는 바른 소리라는 뜻이지요. 세종 대왕은 백성을 사랑하는 마음을 담아 훈민정음 머리말에 이렇게 썼답니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "110265",
      "srcText": "그래서 세종 대왕은 북쪽에 4군 6진을 세워 여진족을 잘 막았지요. 마침내 여진족이 항복을 했어요. 세종 대왕은 두만강 남쪽 땅이 모두 조선 땅이라며 크게 기뻐했답니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "110271",
      "srcText": "이종무 장군은 배 200여 척과 2만 명에 이르는 군사를 이끌고 대마도로 쳐들어갔어요. 이종무 장군은 씩씩하게 싸워 이겼지요. 세종 대왕은 대마도를 되찾았다는 소식을 듣고, 이종무 장군과 군사들에게 큰 상을 베풀었어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "110270",
      "srcText": "또 세종 대왕은 왜구에게까지 너그러움을 베풀었어요. \"앞으로 대마도는 경상도에 속한다고 왜구에게 일러라. 그리고 왜구가 부산포에서 무역을 할 수 있게 하라.\"",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "110276",
      "srcText": "백성을 위해 우리글을 만들다. 나라도 평화로워졌지만 세종 대왕은 늘 마음 한구석이 허전했어요. '백성들이 글을 몰라 억울한 일을 겪으니 참으로 안타깝도다!'",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "110277",
      "srcText": "세종 대왕은 집현전에 나가 학자들에게 말했어요. \"짐은 중국 글자인 한자를 쓰는 것이 늘 마음에 걸렸소. 한자는 공부를 오래 한 선비도 깨우치기 어려운데, 백성은 어떻겠소. 그래서 짐은 쉬운 우리글을 만들려고, 혼자 연구해 왔소.\"",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "110278",
      "srcText": "\"아바마마, 한자는 뜻을 나타내는 글자라 소리를 적을 수 없사옵니다.\" \"바로 그것이다. 소리를 적을 수 있는 글자! 중국과 우리는 글자를 똑같이 쓰지만 말은 서로 다르니, 소리를 그대로 나타내는 글자를 만들어야겠구나.\"",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "110279",
      "srcText": "그때부터 세종 대왕은 글자의 모양을 연구하느라 꼬박 밤을 새웠어요. 그래서 눈뿐 아니라 몸이 많이 약해졌지요. 그러나 우리글을 하루빨리 만들어야겠다는 생각에 몸을 돌볼 새도 없었답니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "110242",
      "srcText": "잠에서 깬 신숙주는 깜짝 놀랐어요. \"아니, 이건 전하의 옷인데. 내가 잠든 틈에 전하께서 다녀가셨구나!\"",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "110244",
      "srcText": "\"내 모르는 바 아니오. 그렇지만 황희는 나라에 꼭 필요한 인재여서 결정했으니 내 뜻을 따라 주시오.\" 신하들은 나라를 위해 힘든 결정을 한 세종 대왕 앞에서 더 이상 말을 꺼낼 수 없었어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "110254",
      "srcText": "\"예. 그러니 우리나라에 맞는 천문 관측이 필요하옵니다.\" \"그렇다면 장 별좌가 다른 학자들과 함께 우리나라에 맞는 천문 관측 기계를 만들어 보오.\" 장영실은 천문 관측대인 간의대를 세우고 해와 달, 별의 움직임을 자세히 관찰해서 적었어요. 그리고 ‘혼천의’라는 천문 시계를 만들었지요.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "110256",
      "srcText": "세종 대왕의 관심은 여기에서 그치지 않았어요. \"농사를 잘 지으려면 비가 언제 얼마만큼 오는지 알아야 하지 않겠소?\" \"예. 전하, 힘써 지은 농사를 망치지 않으려면 빗물의 양을 잴 수 있는 기계가 필요하옵니다.\" 이렇게 해서 장영실은 측우기도 만들었어요. 농민들은 계획을 세워 농사를 지을 수 있어서 무척 좋아했지요.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "110261",
      "srcText": "우리 음악을 발전시키고, 역사를 바로잡다. 세종 대왕은 과학뿐만 아니라 음악에도 관심이 많았어요. \"그대가 음악의 천재라는 박연이오?\"",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "110267",
      "srcText": "수많은 외적을 물리치다. 이 무렵, 북쪽에서 끊임없이 여진족이 쳐들어와 백성들을 괴롭혔어요. 세종 대왕은 김종서 장군과 최윤덕 장군을 불렀지요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "110239",
      "srcText": "세종 대왕은 흐뭇했어요.하루 내내 나랏일에 지친 피로도 모두 가시는 듯했지요. '내 정성이 헛되지 않았구나. 집현전 학자들을 내 몸처럼 아끼고, 사랑한 보람이 있었어. 다른 학자들도 모두 신숙주와 같겠지.'",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "110255",
      "srcText": "\"전하, 밤도 깊었는데 또 어디를 그리 가시옵니까?\" \"학자들이 밤늦도록 일하는데, 어찌 짐만 편히 자겠소?\" 그때, 세종 대왕 앞에 사람의 그림자가 어른거렸어요. 바로 장영실이었지요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "110285",
      "srcText": "해가 바뀌고, 또 바뀌었어요. \"아래아, ㅡ, ㅣ, ㅣ아래아(ㅏ), 아래아ㅣ(ㅓ), 아래아ㅡ(ㅗ), ㅡ아래아(ㅜ). 됐소! 어머니 노릇을 하는 모음이 만들어졌으니 이제 아들 노릇을 하는 자음을 만들어야겠소. 소리를 연구하려면 입의 모양뿐 아니라 입술도 잘 살펴야 하오. 그렇지! 바로 그것이라오.\"",
      "srcPage": 53,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "110284",
      "srcText": "세종 대왕은 기뻐서 덩실덩실 춤을 추었어요. \"누구라도 거뜬히 익힐 수 있는 우리글이 만들어졌소!\" 곁에 있던 정인지도 기쁨을 감추지 못했어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "110282",
      "srcText": "\"전하, 이제 우리 글자로 새소리, 바람 소리 모두 쓸 수 있사옵니다.\" \"그렇소. 글자가 쉬워서 백성이 금방 배울 수 있을 것이오.\" 세종 대왕의 피땀 어린 노력으로 우리글 스물여덟 자가 만들어졌지요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "110274",
      "srcText": "\"전하, 새 글자를 만들어서 중국의 기분을 상하게 할까 걱정되옵니다.\" 세종 대왕은 자신의 깊은 뜻을 몰라주는 신하들에게 실망했어요. 그러나 쉽게 물러설 수는 없었지요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "110273",
      "srcText": "\"그대들은 도대체 어느 나라 사람이오? 새로운 우리 글자를 만드는 일이거늘. 모두 다른 일은 접어 두고, 우리 글자를 만드는 일에 힘을 써 주시오.\" 신하 가운데 어느 누구도 백성을 사랑하는 세종 대왕의 마음을 막을 수는 없었어요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "110240",
      "srcText": "신숙주는 감격해서 눈물을 흘렸어요. \"이렇게 우리를 아끼시다니! 내 몸과 마음을 다하여 높은 은혜에 보답하리라.\" 다른 집현전 학자들도 이 이야기를 듣고 감격했답니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "110281",
      "srcText": "이리하여 세종 대왕은 우리글을 만들기 시작했어요. 어느 날, 세종 대왕이 왕자에게 물었어요. \"새 울음소리를 낼 수 있겠느냐?\"",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "110280",
      "srcText": "뜻밖의 질문에 왕자는 새소리를 흉내 내기 시작했지요. \"꾀꼴꾀꼴, 뻐꾹뻐꾹, 짹짹, 구구.\" \"그렇지. 그럼 그 새소리를 글로 써 보겠느냐?\"",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "110259",
      "srcText": "박연은 우리 음률에 맞는 악기 재료인 경돌을 구하려고 온 나라를 돌아다녔어요. 우리 것을 만들겠다는 의지로 박연의 눈빛은 초롱초롱 빛났지요. 마침내 박연은 마음에 드는 경돌을 찾아서 '편경'이라는 악기를 만들었답니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "110263",
      "srcText": "세종 대왕은 우리 역사에도 관심이 깊었어요. 그래서 정인지, 김종서 등에게 고려의 역사를 올바르게 정리하도록 했지요. 학자들이 여러 해 동안 매달린 끝에 (고려사)를 펴냈어요. 세종 대왕은 우리 활자로 엮어진 책을 읽으며 감격했답니다. 그런데 갑자기 세종 대왕의 얼굴이 굳어졌어요.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "110266",
      "srcText": "두 장군은 수많은 군사를 거느리고 북쪽으로 말을 달렸어요. 여진족은 두 장군의 씩씩함에 놀랐지요. 하지만 여진족은 오랫동안 계속 쳐들어왔어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "110286",
      "srcText": "'우리나라 말이 중국과 달라서, 중국의 글자인 한자를 가지고는 서로 뜻을 통할 수가 없다. 백성이 하고자 하는 말이 있어도 우리말을 적는 글이 없어서 그 뜻을 나타내지 못한다. 나는 이것을 안타깝게 여겨 새로 스물여덟 글자를 만들었으니, 사람마다 쉽게 익혀 생활에 도움이 되기를 바란다.'",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    }
  ]
}