{
  "title": "펄 벅",
  "author": "심정인",
  "illustrator": "아리",
  "isbn": "9788954338516",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 55,
  "paragraphInfo": [
    {
      "srcTextID": "105544",
      "srcText": "펄 벅이 자기 생각을 말하자, 출판사 사장이 물었어요. \"미국 사람인 당신이 중국을 제대로 표현할 수 있겠어요?\" \"그럼요. 나는 중국에서 오래 살았으니까요. 나는 중국 농부 왕룽을 주인공으로 해서 중국을 있는 그대로 그릴 겁니다.” 이렇게 해서 펄 벅은 소설 대지를 썼어요.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "105546",
      "srcText": "대지가 미국에서 소설책으로 나왔어요. 소설을 읽은 사람들은 저마다 소설을 칭찬했지요. \"대지에는 중국 사람이 먹는 음식, 즐겨 입는 옷이 잘 나타나 있더군요. 중국 문화를 잘 이해할 수 있었어요.\"",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "105534",
      "srcText": "펄 벅은 남편과 함께 외딴 마을로 이사했어요. '아는 사람도 없는 이곳에서 내가 뭘 할 수 있을까? 음, 이곳 생활을 자세히 써 놓으면 어떨까? 그럼 나중에 소설을 쓰는 데 도움이 될 거야.' 펄 벅은 그날그날 겪은 일을 빠짐없이 공책에 썼어요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "105545",
      "srcText": "\"중국 농부가 전쟁과 가뭄으로 고생하는 모습이 안타까워 눈물이 났어요. 그러면서도 땅을 믿고 열심히 살아가니, 코끝이 찡했어요.\" \"왕룽의 부인이 가족을 위해 정성을 다하는 모습을 보고 감동했어요. 동양이든 서양이든 어머니의 모습은 다 똑같은 것 같아요.\"",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "105547",
      "srcText": "일반 독자뿐 아니라 문학을 연구하는 사람들도 대지를 높이 평가했답니다. \"펄 벅은 중국에 훌륭한 문화와 전통이 있다는 것을 미국에 알렸습니다. 대지는 세계에 중국의 참모습을 알릴 것입니다.\" 높은 인기 속에 펄 벅은 대지로 퓰리처상을 받았어요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "105548",
      "srcText": "1938년, 노벨 문학상 심사 위원들이 수상자를 발표했어요. \"대지의 작가 펄 벅을 올해 노벨 문학상 수상자로 결정했습니다!\" 심사 위원들은 펄 벅을 뽑은 이유를 밝혔어요. \"그동안 서양 사람은 서양이 동양보다 뛰어나다고 생각했습니다. 하지만 펄벅은 소설 대지를 써서 서양 사람의 잘못된 생각을 바꾸었습니다. 우리는 대지에서 펄 벅이 중국을 얼마나 사랑하는지 알 수 있었습니다. 펄 벅은 위대한 작가입니다!\"",
      "srcPage": 38,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "105538",
      "srcText": "중국 여성은 남성 못지 않는 일을 한다. 이곳 여성들은 아기를 낳기 전까지 밭에서 일한다. 다른 지역의 군인이 이곳으로 쳐들어왔다. 군인들끼리 큰싸움이 났다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "105539",
      "srcText": "펄 벅은 남편과 함께 난징으로 가 대학에서 영어를 가르쳤어요. 그러던 가운데 첫딸 캐럴이 태어났어요. 펄 벅은 천사처럼 예쁜 아기를 보며 행복해했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "105524",
      "srcText": "\"그럼 유모도 내가 싫어요?\" \"아니요. 중국 사람이 모두 서양을 싫어하는 것은 아니에요. 서양의 좋은 점을 배우고 싶어 하는 사람도 많답니다.\" 왕은 활짝 웃으며 펄 벅을 꼭 안아 주었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "105528",
      "srcText": "펄 벅은 친구가 없어 어머니, 유모인 왕과 가장 친했어요. 어머니에게 영어를 배우고, 왕에게 중국어를 배웠지요. 펄 벅은 영어와 중국어로 쓴 책을 모두 읽었어요. 책 읽기와 글쓰기도 무척 좋아했답니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "106515",
      "srcText": "어쩌다 펄 벅에게 말을 거는 친구도 엉뚱한 것만 물었지요. \"중국 사람은 글자도 모르고 말소리도 시끄럽지?\" \"책에서 보니까 중국 사람은 비쩍 마르고 못생겼더라. 정말 그래?\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "106517",
      "srcText": "펄 벅은 화들짝 놀랐어요. '세상에! 미국 사람은 중국을 너무 몰라. 그래, 내가 중국에서 겪은 것을 이야기로 써 보자. 나만큼 중국을 잘 아는 사람도 없을거야.'",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "106516",
      "srcText": "펄 벅은 외로울 때마다 글을 썼어요. 글을 쓸 때면 외로움을 잊었지요. '미국 사람이 내 글을 읽고, 중국을 좀 더 알면 좋겠어.' 펄벅은 하루하루 글을 쓰며 글재주를 키웠답니다. 그리고 학교에서 글을 잘쓰기로 널리 알려졌지요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "105529",
      "srcText": "\"중국에 '전족'이라는 게 있어. 여자 아이의 발을 천으로 꽁꽁 묶는 거지. 꽉 묶인 발은 피가 잘 안 통해. 뼈가 부러지기도 한단다. 그런데도 전족을 왜 하는 줄아니? 여자 발은 작아야 예쁘다고 생각해서야.\"",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "105518",
      "srcText": "펄 벅은 미국 사람이었지만 중국에서 오래 살았어요. 처음에 중국 사람은 피부색이 다르다고 펄벅을 멀리했지요. 펄 벅은 마음이 아팠지만 곧 씩씩하게 일어났어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "105517",
      "srcText": "펄 벅에게는 소중하지만 남과 달라 가슴아팠던 사람도 있었어요. 정신 지체아인 딸 캐럴이지요. 펄 벅은 참 많이 울었지만 결국 웃음을 되찾았어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "105515",
      "srcText": "딸은 남과 다를 뿐, 모자라지 않다고 깨달았거든요. 펄 벅은 남과 다르다고 상처받은 세상 아이들을 껴안기로 했어요. 그래서 펄벅인터내셔널을 세웠답니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "105516",
      "srcText": "자, 이제 알았지요? 우리도 상처를 상처로만 생각해서 주눅들지 말자고요. 상처는 소중한 씨앗이 되어 더 큰 사랑의 나무로 자랄 수 있으니까요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "105520",
      "srcText": "중국을 사랑하는 미국 아이. \"양키체! 양키체!\" 중국 아이들이 한 아이를 놀렸어요. 양키체는 다른 나라에서 온 악마라는 말이지요. 놀림받는 아이는 언뜻 보기에 중국 아이 같았어요. 중국옷을 입고, 중국말을 했으니까요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "105522",
      "srcText": "아이는 울먹울먹하다가 집으로 달려갔어요. 그리고 어머니에게 물었지요. \"엄마, 아이들이 나를 '양키체'라고불러요. 나는 중국 사람이 아닌가요?\"",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "105527",
      "srcText": "어느덧 펄 벅은 대학에 들어갈 나이가 되었어요. 어머니가 아버지에게 말했답니다. \"여보, 우리딸을 미국에 있는 대학에 보냈으면 좋겠어요.\" 그때는 여성이 대학에 들어가는 것이 드물었어요. 하지만 펄벅은 어머니의 도움으로 미국으로 가서 대학에 들어갔지요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "106514",
      "srcText": "낯선 미국에서 씩씩하게! 펄 벅은 처음에 미국 생활이 낯설었어요. 미국 문화는 중국과 많이 달랐거든요. 친구들은 중국에서 온 펄 벅을 멀리했어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "105532",
      "srcText": "하지만 펄 벅은 고개를 흔들었어요. \"고맙지만 코르셋은 입지 않을래.\" \"아니, 왜?\"",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "105533",
      "srcText": "다시 중국으로 돌아오다. 아버지가 펄 벅에게 편지를 보냈어요. 중국에 있는 어머니가 아프다는 편지였지요. 펄 벅은 얼른 중국으로 돌아가서 어머니를 돌보았어요. 펄 벅은 중국에서 미국 젊은이와 만나 사랑에 빠졌어요. 그리고 두 사람은 곧 결혼했답니다.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "105535",
      "srcText": "설날이다. 아이들은 빨간 옷을 입고 집집이 세배를 다닌다. 중국 사람은 빨간색을 좋아한다. 복을 부른다고 생각하기 때문이다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "105537",
      "srcText": "올해는 홍수와 가뭄이 차례로 닥쳤다. 농사를 망친 사람은 풀뿌리를 먹으며 산다. 굶어 죽는 사람도 많다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "105536",
      "srcText": "오늘은 우리 집 앞마당으로 총알이 휙휙 지나갔다. 한 중국 여자가 총에 맞아 쓰러지는 것을 보았다. 너무 무서워서 하루 내내 덜덜 떨었다. 펄 벅은 이런 글감들을 뒷날 노벨 문학상을 받은 소설 대지에 썼답니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "105540",
      "srcText": "하지만 행복은 길지 않았어요. 캐럴은 정신 지체아였지요. 펄 벅은 캐럴을 정성껏 돌보고 가르치는 데 애썼어요. 힘들 때도 있지만, 펄 벅은 캐럴을 돌보며 많은 것을 깨달았답니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105541",
      "srcText": "\"아이가 몸이나 정신, 아니면 둘 다 부족하게 태어났다 하더라도 행복하게 살 권리가 있어요. 우리는 아이를 자랑스럽게 생각하고, 있는 그대로 받아들여야 해요. 다른 사람의 말이나 시선은 신경 쓰지 마세요. 아이는 우리와 세상 모든 이들에게 소중한 생명입니다.\" 펄 벅",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "105543",
      "srcText": "대지로 노벨 문학상을 받다. 펄 벅은 한 글자 한 글자 정성껏 써서, 첫 소설 동풍서풍을 세상에 내놓았어 요. 동풍서풍은 인기가 많았어요. 용기를 얻은 펄 벅은 다음 소설을 쓰려고 여러 글감을 떠올렸지요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "105542",
      "srcText": "그때 펄 벅에게 이런 생각이 떠올랐어요. '왜 서양 사람은 동양을 흥밋거리로만 생각할까? 동양은 서양과 다를 뿐이지, 이상한 곳이 아닌데. 동양에도 훌륭한 역사와 문화가 있어. 내가 중국의 역사와 문화를 제대로 담은 소설을 내면 어떨까?'",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "105530",
      "srcText": "\"코르셋과 전족이 무슨 상관이야?\" 친구들이 머리를 갸웃거리자, 펄 벅은 또박또박 힘주어 말했어요. \"나는 코르셋도전족과 같다고 생각해. 허리가 아픈데도 날씬하게 보이려고 졸라매기 싫어.\" 펄 벅은 늘 자기주장을 씩씩하게 폈어요. 공부도 열심히 해서 우수한 성적으로 대학을 나왔지요.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "105519",
      "srcText": "피부색이 다르다고 사람을 멀리하면 안 된다고 생각했거든요. 그리고 중국을 미워하기보다 사랑하려고 노력했어요. 이렇게 해서 노벨 문학상을 받은 소설 대지가 태어났어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "105523",
      "srcText": "어머니는 눈물을 글썽거리는 아이를 다독이며 말했어요. \"너는 중국 사람이 아니라 미국 사람이란다.\" 아이는 놀라서 눈이 동그래졌어요. \"미국 사람이요? 그럼 왜 우리가 중국에 사나요?\"",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "105521",
      "srcText": "\"1892년, 네가 태어났을 때는 미국에 살았단다. 그런데 네가 아기일 때 중국에 왔지. 아버지가 중국에서 선교사로 일하기로 했거든.\" 그제야 아이는 자기가 미국 사람이라는 것을 알았어요. 이 아이가 바로 펄 벅이랍니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "105526",
      "srcText": "펄 벅은 중국 아이들과 친하게 지내고 싶었어요. 하지만 중국 아이들은 펄 벅을 끼워 주지 않았지요. 하루는 펄 벅이 중국 사람인 유모 왕에게 물었어요. \"유모, 중국 아이들이 왜 나를 싫어하지요?\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "105525",
      "srcText": "\"아가씨를 싫어하는 게 아니라 외국 사람을 싫어하는 거예요.\" \"외국 사람을 왜 싫어해요?\" 왕은 펄 벅의 머리를 천천히 쓰다듬으며 말했어요. \"중국 사람은 '세계에서 우리가 최고!'라고 여겨요. 그런데 서양 사람이 들어와 중국 사람의 생각이 틀렸다고 했어요. 서양의 문화나 종교까지 받아들이라고 했지요.\"",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "105531",
      "srcText": "하루는 친구들이 펄 벅에게 코르셋을 주며 말했어요. \"이 코르셋을 입어 보렴. 몸이 정말 날씬하게 보일 거야.\"",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "105552",
      "srcText": "중국 사람은 외국 사람을 차츰 멀리했어요. 일본이 중국에 쳐들어왔거든요. \"펄 벅 선생님, 어서 중국을 떠나세요. 중국에 있으면 위험합니다.\"",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "105551",
      "srcText": "사람들이 걱정하자 펄 벅이 슬픈 목소리로 말했답니다. \"중국은 나의 조국과 마찬가지랍니다. 나는 중국을 떠날 수 없어요.\" \"하지만 얼마 전에도 어떤 외국 사람이 목숨을 잃을 뻔했어요.\"",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "105554",
      "srcText": "펄 벅은 깊이 생각한 끝에 말했어요. \"네. 그럼 미국으로 돌아가겠습니다. 하지만 곧 다시 중국에 올 겁니다.\" 결국 펄 벅은 중국을 떠났어요. 하지만 안타깝게도 그 뒤로 중국 땅을 다시 밟지 못했답니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "105555",
      "srcText": "펄 벅은 미국으로 돌아와 인종차별을 없애려고 노력했어요. \"피부색이 다르다고 차이를 두어서 사람을 대하면 안 됩니다. 우리 모두 똑같은 사람이니 평등하게 살아야 해요. 저는 중국에서 쫓겨나다시피 미국에 왔어요. 백인이기 때문이지요. 하지만 저는 아직도 중국을 사랑해요. 저를 쫓아낸 것은 중국 사람이 아니라, 사람을 차별하는 마음이에요.\"",
      "srcPage": 45,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "106518",
      "srcText": "우리나라와 아름다운 인연을 맺다. 펄 벅은 늘 전쟁을 반대했어요. \"전쟁으로 사람이 많이 죽고 다칩니다. 전쟁은 사라져야 해요.\"",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "106520",
      "srcText": "펄 벅은 전쟁으로 부모를 잃은 어린이에게 관심이 많았어요. 그래서 예순여섯 살에도 지치지 않고 우리나라에 왔지요. 그때 우리나라에는 6·25 전쟁으로 부모를 잃은 어린이가 많았거든요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "106519",
      "srcText": "펄 벅은 가난과 병으로 힘들어하는 어린이를 보면 마음이 아팠어요. 버림받은 혼혈 어린이도 많았지요. 펄 벅은 미국 정부에 전쟁으로 부모를 잃은 어린이와 혼혈어린이를 돕자고 했어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "106521",
      "srcText": "하지만 아무 대답이 없었어요. '좋아. 그럼 내가 직접 아이들을 돕겠어.' 펄 벅은 힘겹게 사는 어린이를 도우려고 '펄벅인터내셔널 한국'을 세웠어요. 일흔 살이 되었지만, 펄 벅은 조금도 쉬지 않고 세계를 누볐지요. 그리고 펄벅인터내셔널 한국에 재산을 아낌없이 내놓았답니다.",
      "srcPage": 51,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "105718",
      "srcText": "펄 벅의 집에 찾아온 사람들은 깜짝 놀랐어요. \"아니, 집에 화장실이 왜 이렇게 많아요?\" 펄 벅은 흐뭇하게 웃으며 대답했지요. \"우리 집에는 아이들이 많아요. 아이들을 위해서 화장실을 많이 만들었답니다.\"",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "105550",
      "srcText": "펄 벅은 수상 소식을 듣고 기뻐하며 말했어요. \"이렇게 큰 상을 주셔서 정말 고맙습니다! 저보다 훌륭한 분이 상을 받아야 하는건데.\"",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "105553",
      "srcText": "펄 벅은 중국과 미국을 오가며 바쁘게 지냈어요. 그러던 어느 날, 펄 벅은 날벼락 같은 소식을 들었지요. \"중국에 있는 외국 사람은 모두 떠나시오. 그러지 않으면 목숨이 위험합니다.\"",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105549",
      "srcText": "펄 벅은 미국 여성으로는 처음으로 노벨 문학상을 받았어요. 펄 벅은 노벨 문학상을 받으며 마음을 다잡았지요. '아직도 서양은 동양을 너무 몰라. 앞으로 동양과 서양의 거리를 좁히는데 더 노력해야지.'",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "105717",
      "srcText": "펄 벅은 피부색이 다른 아이를 데려와 자기 아이처럼 키웠답니다. 아이들을 직접 씻기고 입히며 돌보았지요. 그리고좋은 교육을 받을 수 있게 두루 도왔어요. 펄 벅이 버림받은 아이를 보살피게 된 것은 딸 캐럴 때문이에요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "105716",
      "srcText": "펄 벅은 사람들에게 말했지요. \"나는 살면서 두 가지 선물을 받았어요. 하나는 노벨 문학상이고, 하나는 정신 지체아로 태어난 제 딸입니다. 처음에는 슬퍼했지만, 딸을 키우며 약한 사람을 이해하고 사랑하는 법을 배웠답니다.\"",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "105556",
      "srcText": "\"피부색과 핏줄로 편을 가르는 것은 어리석어요. 인종이 다르더라도 서로 좋은 점을 인정하고, 사랑해야 합니다.\" 펄 벅은 인종 차별이 한 인간에게 얼마나 큰 상처가 되는지 알고 있었지요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "105715",
      "srcText": "펄 벅은 노벨 문학상을 받은 뒤로 꾸준히 소설을 선보였어요. 또한 차별을 없애고 약한 사람을 돕는 데 주저하지 않았지요. 펄 벅이 세상을 떠나자 사람들은 말했답니다. \"펄 벅은 참된 평화의 여신이었어!\"",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "105557",
      "srcText": "한 백인이 펄 벅에게 물었어요. \"당신은 도대체 누구 편이오? 백인 편이요, 중국 사람 편이요?\"",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    }
  ]
}