{
  "title": "이태영",
  "author": "심정인",
  "illustrator": "박제희",
  "isbn": "9788954338929",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 102,
  "paragraphInfo": [
    {
      "srcTextID": "107330",
      "srcText": "이태영은 1914년 8월 10일, 평안북도 운산군 북진읍 진동마을에서 태어났어요. 위로는 오빠 둘이 있었지요. 이태영은 아버지 얼굴을 기억하지 못했어요. 이태영이 막 첫돌을 지났을 때 광산에서 일하시다 사고로 돌아가셨거든요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107333",
      "srcText": "홀로된 어머니는 이태영과 오빠들을 엄하게 키웠어요. “무슨 일이든 시작했으면 끝까지 해라. 아무도 안 본다고 대충 해서는 안 된다.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "108794",
      "srcText": "이태영의 어머니는 다른 사람과 달리 아들과 딸을 똑같이 대했지요. “남자든 여자든 다 똑같이 귀한 존재란다. 모두 열심히 공부해서 세상에 꼭 필요한 사람이 되어라.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "107341",
      "srcText": "꿈을 담은 책 보따리 두 개. 이태영은 열심히 공부해서 평양에 있는 정의여자고등보통학교를 일 등으로 졸업했어요. 대학에 가서 공부를 더 하고 싶었지만, 집안 살림이 몹시 어려웠지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "107352",
      "srcText": "“정일형이라는 젊고 잘생긴 청년이 노동자들을 위해 공장 창고에다 교회를 열었대요.” “미국에서 박사 학위도 받고, 연희전문학교에서 교수까지 지냈다지요?” 이태영은 정일형이라는 사람이 참 별나다고 생각했어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "108813",
      "srcText": "“이번 가족법 개정은 내 삶에서 가장 보람 있는 일입니다. 하지만 아직 호주제는 그대로 남아 있습니다. 호주제가 없어지는 날까지 다 같이 노력합시다!” 이태영은 다시 열심히 뛰기 시작했어요. 하지만 아쉽게도 호주제가 없어지는 것을 보지 못하고 끝내 숨을 거두고 말았지요.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "108809",
      "srcText": "마음이 몹시 상한 이태영은 마지막으로 여성문제연구회의 황신덕 원장을 찾아갔어요. 다행히 황신덕 원장은 이태영의 뜻을 이해하고 따뜻하게 맞아 주었지요. “무료 법률 상담소라, 그거 참 좋은 생각이에요. 상담소를 따로 내려면 돈이 많이 들 테니 우리 사무실을 같이 쓰도록 합시다. 내가 힘껏 도와줄게요.”",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "107423",
      "srcText": "1956년 8월 25일, 드디어 여성문제연구회 한쪽에 ‘여성법률상담소’가 문을 열었어요. 하지만 상담소는 돈이 없어서 몇 번씩이나 이사를 다녀야 했어요. 도움이 필요해서 상담소를 찾아오는 사람들은 길을 찾느라 애를 먹었지요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107426",
      "srcText": "상담소를 물어물어 찾아가도 이사를 가 버려서 그냥 발걸음을 돌리기가 일쑤였거든요. 이태영은 혼자서 이리저리 뛰어다니면서 상담이 필요한 여성들을 만나기도 했어요. 하지만 결코 쉬운 일이 아니었지요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107332",
      "srcText": "이태영은 어머니가 말씀하신 대로 무슨 일이든지 끝까지 열심히 했어요. 학교에 서는 일 등을 놓치지 않는 뛰어난 학생이었고, 집에서는 어머니를 돕는 훌륭한 일꾼이었지요. 마을 사람들은 이런 이태영을 무척 귀여워했어요. “조그만 어린아이가 어찌 저렇게 총명할까?” “저리 똘똘하고 야무진 딸이 있으니 태영 어머니는 든든할 거야.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "108795",
      "srcText": "큰오빠도 이태영을 여자라고 깔보거나 함부로 대하지 않았어요. 똑똑한 여동생을 아껴 주었지요. “태영아, 너는 공부를 좋아하고 말을 잘하니 나중에 변호사가 되렴.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "108793",
      "srcText": "“변호사가 뭔데요?” “힘없고 어려운 사람들을 도와주는 일을 하는 사람이란다.” “정말요? 그럼 나는 커서 꼭 변호사가 될래요.” 이태영은 그때부터 변호사가 되겠다는 꿈을 가슴에 품고 자랐어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107347",
      "srcText": "이태영은 설레는 마음으로 법학 수업을 들었지요. 어찌나 열심이었는지 곧 담당 교수의 눈에 띄었답니다. “학생, 내가 학생에게 따로 법률 경제를 가르쳐 줄 테니 공부를 계속해 보지 않겠나?” “선생님, 그게 정말이세요? 고맙습니다. 정말 고맙습니다.”",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "107357",
      "srcText": "이태영은 깜짝 놀랐어요. 이렇게 열린 생각을 하는 남자를 만난 건 처음이었거든요. 이태영은 수줍어하면서 말했어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "107406",
      "srcText": "하지만 곧 먹구름이 드리우기 시작했어요. 우리나라는 그때 일본에 나라를 빼앗기고, 일본의 다스림을 받고 있었어요. 생각이 올바른 사람들은 모두 우리나라가 하루빨리 독립해야 한다고 생각했지요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "108797",
      "srcText": "식구들은 소금물에 삶은 국수 한 그릇으로 끼니를 때울 때가 많았어요. 식구들이 고생하는 것을 보다 못한 이태영은 이불 장사를 하기로 마음먹었어요. 밤마다 물을 들인 천에다 솜을 넣은 뒤 재봉틀로 누벼 이불을 만들었지요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "107427",
      "srcText": "이태영은 도와주는 손길이 하나도 없다는 게 너무 속상했어요. 여성법률상담소를 연 지 10년이 지나서, 사람들을 불러모아 기념행사를 할 때 있었던 일이에요. 이태영은 눈물을 펑펑쏟으며 그동안 마음에 쌓아 두었던 말을 꺼냈어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "107425",
      "srcText": "“여러분, 어쩜 그렇게 관심이 없을 수 있습니까? 상담소 일은 네가 좋아서 시작한 일이니 실컷 하다가 지치면 그만두어라 이겁니까?” 그 자리에 있던 사람들은 모두 얼굴을 들지 못했어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "107424",
      "srcText": "“씩씩한 이태영이 얼마나 힘들면 저런 말을 할까?” 가까운 사람들부터 이태영을 돕기로 했어요. 달마다 조금씩 돈을 보내겠다는 사람도 있었고, 100만 원이라는 큰돈을 내놓는 사람도 나타났답니다. 이태영은 이참에 제대로 된 상담소를 지어야겠다고 생각했어요.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "107434",
      "srcText": "지구별 사전. 1956년에 문을 연‘여성법률상담소’는 좁은 방 한 칸에다 책상, 의자, 전화기만 하나씩 놓고 시작한 초라한 상담소였어요. 그렇게 시작한 것이 '한국가정법률상담소'로 이름을 바꾸어 오늘날까지 이어지고 있는 거예요.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "107440",
      "srcText": "이태영은 다른 나라에 있는 교민에게도 모금을 하기로 마음먹고 미국으로 건너갔어요. “여러분, 고국에는 불행한 여성들이 너무 많습니다. 조금씩만 후원금을 내 주세요.\"",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "107439",
      "srcText": "\"힘없는 여성들을 돕는 집을 짓겠습니다.” 이태영의 눈물 나는 노력으로 500달러씩 내는 회원 100명이 모였어요. 5만 달러면 지금 우리나라 돈으로 5,000만 원 정도니까 아주 큰돈이었지요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107441",
      "srcText": "지구별 사전. 막사이사이상은 필리핀의 전 대통령이었던 막사이사이를 기리려고 만든 국제 상이에요. 1975년에는 가난하고 억눌린 여성을 위해 애써 온 우리나라의 이태영이 상을 받았답니다. 또 우리나라 사람으로는 1962년 장준하, 1963년 김활란, 1966년 김용기, 1979년 장기려, 1989년 김임순, 1996년 오웅진 신부, 2002년 법륜 스님이 상을 받았어요.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "107443",
      "srcText": "나라 안에서도 후원회를 늘려 ‘100인 회원’을 만들었고, 이태영이 1975년에 받은 막사이사이상 상금도 큰 보탬을 주었어요. 나머지 돈은 이태영이 아는 사람들을 찾아다니면서 직접 모았지요. “나 죽으면 꽃 한 송이는 가져올 거지요? 그 꽃 값을 미리 주세요.\"",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "107442",
      "srcText": "\"죽은 다음에는 안 와도 돼요.” 1976년, 나라 안팎에서 수많은 사람이 정성을 모아 보내 준 돈으로 드디어 ‘여성백인회관’이 세워졌어요. 이태영은 이곳에서 고통받는 여성들의 이야기에 귀 기울이면서 때로는 친구가 되어 주고, 때로는 엄마나 언니가 되어 주었지요.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "108812",
      "srcText": "“가족법을 고치는 것은 여성에게만 좋은 일이 아닙니다. 평화롭고 민주적인 가정을 만드는 데 꼭 필요한 일입니다.” 이태영은 가족법을 바꾸는 데 평생을 바쳤어요. 가족법이 왜 바뀌어야 하는지 설명하는 책을 만들고, 강연회도 수없이 열었지요.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "108810",
      "srcText": "1989년, 마침내 국회에서 세 번째로 가족법 개정을 받아들였어요. 이태영이 가족법 문제를 가지고 대법원장을 찾아간 날부터 37년이라는 길고 긴 시간이 흐른 뒤였지요. 그날, 이태영은 기쁨을 감추지 못하고 눈물을 흘렸어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107329",
      "srcText": "첫 여성 변호사 이태영. 1952년 1월 21일, 한 신문에 이런 기사가 났어요. '별을 딴 여성이 나왔다. 가정부인으로서 우리나라 역사 이래 처음으로 당당히 고등고시 사법과에 합격하는 영예를 차지했다.'",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "107327",
      "srcText": "그 사람은 설움과 눈물로 날을 지새우는 여성들의 고통을 똑바로 바라보기 시작했어요. 그리고 수백 년 묵은 낡은 생각과 법을 고쳐야 한다고 생각했지요. 남성이든 여성이든 똑같이 세상의 주인으로 바로 서야 한다고 목소리를 높였어요. 그 사람은 바로 우리나라 최초의 여성 변호사라는 별을 딴 이태영이랍니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "108790",
      "srcText": "나는 딸이에요. “태영아, 이제 그만 불 끄고 자렴.” 어머니가 바느질하던 손을 멈추고 이태영에게 말했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "108789",
      "srcText": "“조금만 더 읽다가 잘게요. 이 부분이 참 재미있어요.” 이태영이 책에서 눈을 떼지 못하고 대답했어요. “공부 안 해도 되는 딸은 밤새워 책을 읽고, 열심히 공부해야 할 아들은 저렇게 잠만 자고 있으니.”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "108792",
      "srcText": "정신없이 잠에 빠져 있는 큰아들을 보며 어머니가 한숨을 내쉬었어요. 이 말을 들은 이태영은 정신이 번쩍 들었어요. “어머니, 그게 무슨 말씀이세요? 그럼 옆집 옥이 어머니처럼 저는 딸이라서 공부 안 시켜 주실 거예요?”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "108791",
      "srcText": "눈물까지 그렁그렁 맺힌 이태영을 보고 어머니는 당황했어요. “아니, 아니. 그냥 그렇다는 말이다. 내가 말실수를 했구나. 걱정 마라. 네가 원하는 만큼 공부시켜 주마.”",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "108788",
      "srcText": "“정말이지요? 어머니, 약속하신 거예요.” “그래그래. 대신 열심히 해야 한다. 알았지?” 이태영은 환하게 웃으면서 고개를 끄덕였어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "107328",
      "srcText": "얼마 전까지만 해도 세상의 주인이 남성이라고 생각하는 사람이 많았어요. 여성은 제대로 교육을 받을 수도 없었고, 남성들 말을 따르며 차별 속에 살아야 했지요. 그런데 어느 누구도 거들떠보지 않던 여성 차별 문제에 눈을 뜬 사람이 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "107331",
      "srcText": "어머니는 맡은 일을 잘해 내면 칭찬도 아끼지 않았지요. “방을 깨끗이 치웠구나. 참 잘했다.” “물을 많이 길어 왔구나. 고맙다. 덕분에 내 일이 많이 줄었다.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "108805",
      "srcText": "“여성이라서 판사를 할 수 없다니 이게 말이 됩니까?” 그러자 대법원장은 딱하다는 얼굴로 조용히 말했어요. “내가 대통령께 계속 이야기했지만 소용없었소. 아무래도 어려울 것 같으니 변호사 자리를 알아보는 게 좋겠소.”",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "108808",
      "srcText": "이태영은 여기저기에 하소연했어요. 하지만 아무도 들은 척하지 않았지요. 힘 있고 높은 자리에 있는 사람은 모두 남자였으니까요. ‘그래, 차라리 잘된 일인지도 몰라. 어릴 때부터 내 꿈은 변호사였잖아. 변호사가 되어서 가난하고 고통받는 사람들을 위해 살자!’ 이태영은 굳게 마음먹었어요.",
      "srcPage": 52,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "107414",
      "srcText": "눈물짓는 여성들의 친구가 되어. 여성 변호사가 사무실을 열었다는 소식은 눈 깜짝 할 사이에 퍼졌어요. 그러자 억울한 일을 당한 여성들이 온 나라에서 몰려들었지요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "107413",
      "srcText": "“남편은 결혼하자마자 바람을 피웠고, 툭하면 욕하고 때린답니다. 헤어지고 싶어도 혼자 먹고살 자신이 없어요.” “이혼을 하면 남편이 아이들을 데려간다고 하니 어쩌면 좋습니까?”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "107353",
      "srcText": "그런데 얼마 뒤, 이태영은 생각지도 못한 정일형의 전화를 받았어요. “한번 뵙고 싶습니다.” 호기심이 생긴 이태영은 별 다른 망설임 없이 정일형을 만났어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "107405",
      "srcText": "정일형도 마찬가지였어요. 정일형은 사람들 앞에 설 때마다 우리나라의 독립을 외쳤어요. 독립 운동가를 모아서 강연회도 자주 열었지요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "107404",
      "srcText": "일본 경찰이 그런 정일형을 가만히 둘 리 없었어요. 틈만 나면 정일형을 잡아 가두었지요. 정일형은 모진 고문으로 죽을 뻔한 적이 한두 번이 아니었어요. 감옥이 어찌나 추운지 발톱이 얼어서 모두 빠져 버린 적도 있었답니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "108799",
      "srcText": "정일형이 감옥에 갇혀 있는 동안 시어머니와 세 아이를 돌보는 일은 모두 이태영의 몫이었어요. 게다가 고문으로 몸이 상한 정일형을 보러 갈 때는 주사약 값까지 챙겨 가야 했어요. 교사인 이태영의 월급만으로는 턱없이 모자랐지요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "108803",
      "srcText": "정일형은 기쁨에 겨워 달뜬 목소리로 이태영에게 말했어요. “여보, 이제 보따리를 바꿔 멥시다. 당신은 하고 싶었던 법학 공부를 다시 시작하구려. 내가 당신을 힘껏 돕겠소.”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "107354",
      "srcText": "내 꿈을 이해하는 사람과 함께 걷는 길. 어느 날, 이태영은 동네 사람들이 수군거리는 소리를 들었어요. 어느 교회 목사 이야기였지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "107356",
      "srcText": "“저는 이화 여자전문학교 크리스마스 음악회에서 태영 씨가 노래하는 것을 보았습니다. 여자전문학교 웅변대회에서 일 등을 했다는 이야기도 들었지요. 성경학교 선생만 하기에는 태영 씨의 재주나 능력이 너무 아깝습니다.”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "107355",
      "srcText": "“박사님 말씀처럼 저는 공부를 더 해서 변호사가 되고 싶습니다. 이루기 어려운 꿈일까요?” “어렵다니요? 저는 태영 씨가 꿈을 이룰 수 있도록 곁에서 힘껏 돕고 싶습니다.”",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107339",
      "srcText": "‘아이들을 가르치면서 돈을 번 뒤 대학에 가자.’ 이태영은 광동보통학교에서 교사 생활을 시작했어요. 하지만 월급이 너무 적어서 아무리 아껴 써도 돈이 모이지 않았지요. “어머니, 학비는 나중에 생각하고 이화여자전문학교 시험이라도 쳐 봐야겠어요.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "107343",
      "srcText": "“어머니, 저는 여성이 집에서 하는 일을 제대로 배우고 싶어요. 그래서 여성을 종처럼 생각하는 우리나라 사람들의 생각을 바꾸고 싶어요.” 어머니는 똑 부러지게 말하는 딸이 자랑스러웠어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107344",
      "srcText": "그 뒤, 공부를 더 하고 싶었지만 우리나라에는 여자가 법학을 공부할 수 있는 학교가 없었어요. 다른 나라에 가서 공부를 하려고 해도 학비가 없었지요. ‘돈이 문제구나. 언젠가는 기회가 오겠지.’ 학비를 모아서 법학 공부를 더 하겠다고 마음먹은 이태영은 평양여자고등성경학교에서 교사로 일했어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "107408",
      "srcText": "“여보, 걱정 말아요. 내가 방을 하나 얻어 놓았소. 식구들 걱정은 하지 말고 거기에서 공부만 열심히 하도록 해요.” 더운 여름 내내 이태영은 이를 악물고 공부했어요. ‘합격만이 남편과 아이들에게 보답하는 길이야!’",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "108806",
      "srcText": "고등 고시에 합격한 이태영은 판사 일을 하고 싶었어요. 판사를 하면서 어느 정도 경험을 쌓은 뒤에 변호사로 일하고 싶었거든요. 하지만 이태영은 판사가 될 수 없었어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107342",
      "srcText": "1932년, 이태영은 이화여자전문학교 가사과에 들어갔어요. 그리고 정말 열심히 공부했지요. 일 등을 하면 장학금을 받아 학비 걱정을 덜 수 있었거든요. 이태영은 밤낮없이 공부했지만 하나도 힘들지 않았어요. 늘 기쁜 마음으로 즐겁게 공부했지요. ",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "107345",
      "srcText": "대학에 들어간 다음 해, 수업 과목을 훑어보던 이태영의 눈이 갑자기 빛났어요. ‘가사과에도 법학 과목이 있다니!’ 어릴 때부터 변호사가 되겠다는 꿈을 키워 온 이태영의 가슴이 쿵쿵 뛰었어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "107346",
      "srcText": "이태영은 날마다 가사과 책 보따리와 법학 책 보따리를 들고 학교에 다녔어요. 두 보따리를 들고 바삐 뛰어다니는 이태영은 곧 학교의 명물로 널리 알려졌지요. 이태영은 법학 공부를 하면서도 가사과를 일 등으로 졸업했어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "107368",
      "srcText": "두 사람은 1936년 12월 26일, 이태영이 졸업한 정의여자고등보통학교 강당에서 결혼식을 올렸어요. 결혼식에 온 도산 안창호 선생은 입에 침이 마르도록 신랑을 칭찬했어요. “신랑 정일형 박사는 나라와 겨레를 사랑하는 청년입니다. 학문이 높고 겸손한 훌륭한 청년입니다.” 모두가 축복해 주는 행복한 결혼식이었지요. ",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "108796",
      "srcText": "그리고 낮에는 밤새도록 만든 누비이불을 머리에 이고 팔러 다녔어요. 이태영은 새벽까지 재봉틀 앞에 앉아 있느라 다리가 퉁퉁 붓고 눈도 침침해졌어요. 독한 염색약 때문에 기침이 끊이지 않았고, 잘 안 드는 가위로 가위질을 하느라 엄지손가락은 펴지 못할 정도로 굽었지요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "107415",
      "srcText": "변호사 사무실은 밤이고 낮이고 눈물을 뿌리는 여성들로 발 디딜 틈이 없었어요. ‘변호사가 아무리 많아도 돈 없고 힘없는 여성들한테는 그림의 떡이야. 돈을 받지 않고 억울한 이야기를 들어 줄 무료 법률 상담소가 필요해.’ 이태영은 뜻을 같이할 사람들을 찾아 나섰어요. 하지만 여성을 위해 애쓴다는 여성 지도자들조차도 아무런 관심을 보이지 않았어요.",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "108798",
      "srcText": "이태영은 이불을 만들면서 늘 이렇게 중얼거렸어요. “잘 드는 가위 하나만 있으면 좋을 텐데.” 나중에 정일형은 먼 곳에서 볼일을 보고 돌아올 때마다 그때를 생각하며 이태영에게 좋은 가위를 하나씩 선물했어요. 아내에 대한 고마운 마음과 어려웠던 때를 기억하며 살자는 깊은 뜻이 담긴 선물이었지요. 이렇게 선물로 받은 가위는 무려 200개가 넘었답니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "108800",
      "srcText": "1946년, 마침 서울대학교 법과대학에서 여학생을 뽑는다는 소식이 들려왔어요. 이태영은 서른세 살이라는 나이에 당당히 서울대학교 법학과에 합격했어요. 우리나라에서 처음으로 법학과에 들어간 여학생이었지요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "108802",
      "srcText": "이태영보다 한참 어린 법학과 학생들도 발 벗고 나섰지요. “누님, 힘드시죠? 제가 뭐 도와 드릴 건 없나요?” “이건 제가 정리한 공책인데 한번 보세요.” 이태영은 남편과 동기생들의 따뜻한 격려와 도움으로 학교를 마칠 수 있었답니다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "107409",
      "srcText": "어렵게 공부를 마친 이태영은 1950년에 제1회 고등 고시를 쳤어요. 하지만 떨어지고 말았지요. 일본에 나라를 빼앗겼을 때 학교를 다녀서 우리나라 역사를 잘 몰랐던 거예요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "107411",
      "srcText": "이태영은 몹시 실망했어요. 그해 여름, 6·25 전쟁이 일어났어요. 이태영의 식구들은 부산으로 피난을 갔어요. 2년 뒤, 이태영은 제2회 고등 고시가 열린다는 이야기를 들었어요.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "107410",
      "srcText": "이태영은 다시 한 번 도전하고 싶었지요. 하지만 온 식구가 단칸방에서 피난살이를 하는 처지라 고시 공부는 꿈도 꾸지 못했어요. 한숨만 쉬고 있는 아내를 바라보던 정일형이 먼저 말을 꺼냈어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "107412",
      "srcText": "1952년 12월, 이태영은 당당히 고등 고시에 합격했어요. 신문과 잡지는 이태영의 합격에 큰 관심을 보였지요. 처음으로 고등 고시 사법과에 합격한 여성인데다가 서른아홉 살의 가정주부라는 점이 흥미를 끌었던 거예요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "108801",
      "srcText": "별을 딴 첫 여성 변호사. 1945년 어느 봄날, 감옥에 있던 정일형이 드디어 풀려났어요. 그리고 우리나라도 곧 독립을 했지요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "108804",
      "srcText": "하지만 이태영은 아이들과 집안일을 걱정하느라 공부에 힘을 쏟을 수가 없었어요. 정일형은 이태영의 마음이 약해질 때마다 힘과 용기를 불어넣어 주었어요. “여보, 조금만 더 힘을 내요. 당신은 해낼 수 있어요.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107358",
      "srcText": "이태영은 무척 행복했어요. ‘이렇게 멋진 남자가 내 꿈을 이해하고 돕겠다니. 이런 사람 이라면 평생을 믿고 함께 할 수 있겠구나.’",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "108807",
      "srcText": "대통령이 이태영은 여성이라서 판사 일을 맡길 수 없다고 한 거예요. 이태영은 억울하고 답답해서 참을 수가 없었어요. 곧장 대법원장을 찾아가 따져 물었지요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "107460",
      "srcText": "변호사는 어떤 일을 하나요? 변호사는 개인 간의 다툼에 관련된 사건이나 범죄에 관련된 사건이 발생했을 때, 개인이나 단체를 대신해 소송을 제기하거나 재판에서 그들의 입장을 변호해 주는 일을 하는 사람이에요. 법률 용어로써 변호는 재판에서 검사가 피고인의 죄를 따질 때에 피고인을 보호하려고 하는 일을 말해요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "107458",
      "srcText": "검사와 변호사의 다른 점은 무엇인가요? 검사와 변호사는 재판에서 서로 다른 입장과 시각에서 주장을 펼쳐요. 검사는 사회 전체의 이익을 대표해 범죄를 수사하고 재판을 청구하며, 죄를 지은 사람에게 벌을 내려 달라고 주장해요. 변호사는 그 사람이 정말 그런 죄를 지었는지 그 입장에서 다시 살펴보고 변호하는 일을 해요.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "107464",
      "srcText": "어떻게 변호사가 되나요? 사법 고시에 합격하여 사법 연수원 2년 과정을 수료하거나, 판사 또는 검사의 자격이 있거나, 군 법무관으로 10년 이상 근무하면 변호사가 될 수 있어요. 또는 3년제 석사 학위 과정인 법학 전문 대학원(로스쿨)을 졸업하고, 변호사 시험에 합격하면 변호사 자격을 얻어요.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "107463",
      "srcText": "변호사는 말을 잘해야 하나요? 말도 잘해야 하지만 법률을 바탕으로 논리적으로 차근차근 자신의 주장을 펼 수 있어야 해요. 풍부한 법률 지식을 쌓고 그것을 바탕으로 재판에 유리한 증거자료를 찾아, 논리와 근거에 의해 상대방을 설득해야 훌륭한 변호사예요.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "108815",
      "srcText": "교과서에도 없는 지구별 알짜정보. ‘처음’이라는 별을딴여성들. 옛날에는 무슨 일이든지 여성은 남성 다음에 하는 것을 당연하게 여겼어요.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "107450",
      "srcText": "이태영 정일형 부부가 서대문구 봉원동 집에서 김대중 전 대통령 부부와 함께 찍은 사진이에요. 예전에 김대중 전 대통령이 어려움에 처해 있을 때 다른 사람들은 아무도 도우려고 하지 않았어요. 하지만 이태영은 법정에 증인으로 나서 진실과 자기 생각을 당당히 밝혀 김대중 전 대통령을 도왔답니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "108811",
      "srcText": "2005년, 많은 사람의 땀과 노력이 열매를 맺었어요. 드디어 호주제를 없애기로 한 거예요. 이태영이 살아서 이 모습을 지켜보았다면 아마 이렇게 말했을 거예요. “수백 년 묵은 남녀 차별이 이제야 사라졌군.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107445",
      "srcText": "호주제는 호주(집의 주인)인 남성을 중심으로 가정을 이루고, 호주를 통해 대를 이어 가는 제도를 말해요. 아들이 딸보다 더 중요하며, 꼭 아들을 낳아 대를 이어야 한다는 생각을 부추겼어요. 많은 여성이 이 호주제 때문에 아파하고 힘들어했지요. 호주제는 수많은 사람의 노력으로 2005년에 이르러 없어졌어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "108816",
      "srcText": "선덕 여왕. 선덕 여왕(? 647년)은 신라의 제27대 왕으로 우리나라의 첫 여왕이에요. 선덕 여왕은 왕위에 오르자마자 백성의 세금을 덜어주고, 흉년이 든 해에는 백성을 힘써 도왔다고 해요. 또한 당나라의 앞선 문화와 불교를 받아들여 신라 문화를 크게 발전시켰답니다. ",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "108817",
      "srcText": "영화감독 박남옥. 우리나라의 첫 여성 영화감독은 박남옥(1923년 현재)이에요. 박남옥은 대구 매일신문사 기자로 영화 평을 쓰는 일을 하다가 1945년부터 영화를 만드는 일에 뛰어들었지요. 미망인이라는 영화가 바로 박남옥의 첫 영화이자 마지막 영화랍니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "107451",
      "srcText": "이태영은 33세에 서울대학교 법학과에 들어갔어요. 우리나라에서 처음으로 법학과에 들어간 여학생이었지요. 또 학교를 졸업한 뒤, 1952년에 여성으로서는 처음으로 제2회 고등 고시 사법과에 합격했어요. 그리고 우리나라 최초의 여성변호사가 되었답니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107452",
      "srcText": "이태영은 1956년부터 호주제를 없애려는 운동을 벌여 나갔어요. 그리고 50년이 지난 2005년,드디어 그 노력이 결실을 거두었지요. “상담소 일은 내 행복의 한 부분을 이웃에게 나누어 주는 실천 운동 입니다. 이웃에게 내 시간, 내 지식, 내 지혜, 내 인생, 내 마음을 주는 운동이고, 고통과 체험을 나누는 운동입니다.” 이태영.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "107447",
      "srcText": "그 말씀 힘입어 삼십 년을 달려오고 그 말씀 받들어 칠십 평생 바쳤나이다. 그 사명 소중해 밤과 낮 뛰었나이다. 소처럼 일하고 뛰어왔나이다. 이태영이 쓴 시. ‘정의의 변호사’ 되라 하셨네 가운데에서.",
      "srcPage": 80,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "107456",
      "srcText": "서양화가 나혜석. 나혜석(1896 1948년)은 우리나라 여성으로서는 처음으로 서양화가가 된 사람이에요. 일본 동경여자미술전문학교에서 유화를 공부했어요. 1922년부터 1932년 까지 꾸준히 조선미술전람회에 작품을 내어 상을 받은 뛰어난 화가였지요. 작품으로는 나부, 무희 따위가 있어요.",
      "srcPage": 87,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "107457",
      "srcText": "의사 박에스터. 우리나라에서 처음으로 여성 의사가 된 사람은 박에스터(1877 1910년)예요. 원래 이름은 김점동인데, 15세 때 에스터라는 세례명을 받았지요. 미국 볼티모어 여자의과대학을 졸업하고 우리나라로 돌아온 뒤에는 최초의 부인 병원이었던 보구여관과 평양 기홀병원에서 의사로 일했어요. 박에스터는 환자를 돌보는 일뿐만 아니라 사회사업에도 몸 바쳐 일하다가 젊은 나이로 세상을 떠났답니다.",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "108821",
      "srcText": "1952년 제2회 고등 고시 사법과에 합격하여 최초의 여성 변호사가 되다. 1956년 여성법률상담소(지금의 한국가정법률상담소)를 세우다. 법무부 장관이 주는 인권옹호상을 받다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "108822",
      "srcText": "1962년 처음으로 가정 법원을 만들자는 의견을 내놓다. 1975년 아시아의 노벨상으로 불리는 막사이사이상을 받다. 1976년 여성백인회관을 짓다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "107454",
      "srcText": "기자 최은희. 우리나라의 첫 여성 기자는 최은희(1904 1984년)예요. 동경 일본여자대학 3학년을 다니다가 조선일보사에 들어갔지요. 여성을 깨우치고 격려하는 기사를 주로 썼으며, 여성의 권리를 높이는 데에 많은 노력을 기울였어요. 1983년에는 최초의 여성 기자인 최은희의 이름을 딴 ‘최은희 여기자상’이 만들어졌어요. ",
      "srcPage": 89,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "108820",
      "srcText": "우리나라 최초의 여성 변호사. 대학 가사과를 졸업한 뒤, 법과대학에 들어가다. 우리나라 여성 가운데 처음으로 고등 고시 사법과에 합격해 변호사가 되다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "108825",
      "srcText": "차별받는 여성들의 벗. 차별받고 힘없는 여성들을 위해 상담소를 세우다. 여성의 손으로, 여성을 위해 만든, 여성의 집‘여성백인회관’을 짓다. 우리나라 여성 인권의 어머니, 이태영. 가족법을 고치고 호주제 폐지에 앞장서며, 남녀가 평등한 세상을 만드는 데 힘쓰다.",
      "srcPage": 92,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "108819",
      "srcText": "영웅의 큰 꿈을 찾아 미로 여행을 떠나요! 일 등을 놓치지 않았던 당찬 아이. 어려서부터 책을 손에서 놓지 않다. 힘없고 어려운 사람을 돕는 변호사가 되기를 꿈꾸다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "107453",
      "srcText": "이태영이 여성법률상담소를 세운 것은 1956년이에요. 여성법률상담소는 차별받고 상처 입은 여성들을 위해 우리나라에 처음으로 만든 법률구조기관이었지요. 그 뒤 이태영은 10년이 넘도록 자기 삶을 이 상담소에 바쳤어요. 1966년 8월, 가정법률상담소로 이름을 바꾼 상담소는 여성뿐만 아니라 남녀 모두의 권리와 이익을 위한 인권 기관으로 자리 매김 하여 사단법인이 되었고, 1976년 에 한국가정법률상담소로 다시 이름을 바꾸면서 공익법인이 되었답니다.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "107455",
      "srcText": "비행사 권기옥. 우리나라의 첫 여성 비행사는 권기옥(1901 1988년)이에요. 평양에서 태어난 권기옥은 중국으로 건너가 운남항공학교를 졸업하고 비행사가 되었지요. 조선총독부와 일본에 폭탄을 퍼붓겠다는 꿈을 가지고 말이에요. 권기옥은 비행기를 타고 여러 전투에 참가했으며, 독립을 위해 온갖 노력을 기울였어요. 최초의 여성 비행사이자 독립 운동가였지요.",
      "srcPage": 86,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "107444",
      "srcText": "1989년 12월, 국회가 가족법을 세 번째로 고치면서 지금의 가족법이 만들어졌어요. 어머니도 아버지와 똑같이 부모로서 자격을 갖는다. 이혼할 때 부부가 똑같이 재산을 나눈다. 아들과 딸이 똑같이 유산을 물려받는다. 이런 내용이 들어 있지요. 이처럼 당연한 권리를 찾으려고 이태영은 무려 37년이라는 긴 시간을 뛰어다니며 싸웠던 거예요.",
      "srcPage": 72,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "108818",
      "srcText": "하지만 그때에도 사람들이 바라보는 곱지 않은 눈길을 헤쳐 나가면서 ‘내가 하고 싶은 일’, ‘내가 해야 할 일’을 용기 있게 해낸 여성들이 있었어요. 바로‘처음’이라는 별을 딴 여성들이지요. 여성이라는 몸으로 세상에 처음으로 도전한 사람들, 어둠을 뚫고 새로운 길을 걸어간 새벽 같은 여성들을 한번 만나 볼까요? ",
      "srcPage": 75,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "107449",
      "srcText": "변호사 이태영. 내가 한국의 첫 여자 변호사 되어 세상이 우러르는 영광을 꿈꿀 때 나지막한 음성으로 나를 부르시고 우는 여성 가리키며 말씀하셨지요. 너는 정의의 변호사가 되어라.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "107448",
      "srcText": "너는 인권의 변호사가 되어라. 너는 우는 자의 변호사가 되어라. 너는 평화의 사도가 되어라.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "108824",
      "srcText": "연표. 1914년 평안북도 운산군 북진읍 진동에서 태어나다. 1936년 이화여자전문학교를 일 등으로 졸업하고 정일형과 결혼하다. 1946년 여학생으로는 처음으로 서울대학교 법과대학에 들어가다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "108823",
      "srcText": "1982년 유네스코에서 주는 인권교육상을 받다. 1986년 국제법률가위원회 부회장을 맡다. 1990년 국민훈장 무궁화장, 여성전문인상을 받다. 1998년 12월 17일, 세상을 떠나 국립현충원에 묻히다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "107459",
      "srcText": "내꿈을 찾아라. 이태영에게 어울리는 직업은? 사람들의 권리를 찾아주는 변호사.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "107462",
      "srcText": "변호사가 되고 싶은 어린이에게. 살면서 한두 번쯤 다른 사람들과 다투지 않은 사람은 없을 거에요. 그러나 대부분 금세 화해를 하지요. 하지만 다툼이 심해져 법의 도움을 받는 경우도 있어요.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107461",
      "srcText": "그럴 때 우리 변호사들이 억울하게 누명을 쓰거나, 잘못된 판결을 받지 않도록 도와주는 일을 해요. 가끔은 변호사가 나쁜 사람도 변호해 주는 거 아니냐고 하지만, 재판에서 죄가 인정되기 전까지는 누구나 무죄에요. 그래서 변호사는 억울한 일을 당하는 사람들이 없도록 최선을 다해요. 어떤 직업보다 공정하고 정의로운 자세가 필요하다는 것을 잊지 말고, 변호사의 꿈을 열심히 키워 보세요.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    }
  ]
}