{
  "title": "모모타로",
  "author": "일본 민간 설화",
  "illustrator": "박은천",
  "isbn": "8959040908",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 38,
  "paragraphInfo": [
    {
      "srcTextID": "124286",
      "srcText": "할머니는 커다란 복숭아를 건져 광주리에 넣어 가지고 집으로 돌아 왔습니다. 점심때가 다 되자 할아버지는 땔나무를 주워 산에서 내려 왔습니다. “영감, 내가 빨래를 하다가 복숭아를 건져 왔소. 이리 와서 같이 듭시다.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "124285",
      "srcText": " 할아버지와 할머니는 복숭아를 칼로 자르려고 했습니다. 그런데 이게 웬일일까요? 칼을 살짝 댔는가 싶었는데 복숭아가 반으로 쩍 갈라졌습니다. 더욱 놀라운 것은 복숭아 안에 귀여운 아기가 들어 있는 것이었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124296",
      "srcText": "모두가 일을 끝내고 돌아가려고 할 때 모모타로가 일어나서 말했습니다. “나도 땔나무를 주워 가야지.” “지금부터 땔나무를 줍기 시작하면 너무 늦을 거야.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "124303",
      "srcText": "잠시 후 모모타로와 개는 원숭이를 만났습니다. “모모타로야, 개와 함께 어디 가니?” 원숭이가 물었습니다. “도깨비를 혼내 주러 도깨비 섬에 간단다.” 모모타로가 대답했습니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "124313",
      "srcText": "“이놈들! 내 칼을 받아라.” 모모타로는 칼을 뽑아 들고 도깨비들을 공격했습니다. “우헤헤! 덤벼 봐라.” 도깨비들은 자신들의 힘을 믿고 모모타로에게 덤벼들었습니다. 그러나 모모타로의 힘은 도깨비보다 훨씬 셌습니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "124287",
      "srcText": "“그런데 아기 이름은 뭐라고 지을까요?” 할아버지의 물음에 할머니가 답했습니다. “복숭아에서 나왔으니까 모모타로라고 짓는 게 어때요?” “모모타로! 참 좋은 이름이로군.”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124293",
      "srcText": "모모타로는 이렇게 답하고는 낮잠을 자기 시작했습니다. 다음 날 마을 젊은이들이 다시 몰려와 모모타로를 불렀습니다. “모모타로, 오늘은 함께 나무하러 가자!”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "124291",
      "srcText": "“대체 너는 뭐가 되려고 그러느냐? 당장 산에 따라 올라가거라. 그렇지 않으면 밥도 주지 않으련다.”  모모타로는 하는 수 없이 하품을 하며 일어나 마을의 젊은이들과 함께 산에 갔습니다. 그러나 모두가 땔나무를 줍고 있는 동안 모모타로는 시원한 나무 그늘 아래에서 낮잠을 잤습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "124297",
      "srcText": "젊은이들이 말렸지만 모모타로는 아랑곳하지 않고 사방을 두리번거렸습니다. “이게 좋겠군.” 모모타로는 큰 나무를 한 번 쳐다보고는 두 팔로 끌어안았습니다. “영차!” 모모타로가 힘을 쓰자 굵은 나무가 뿌리째 뽑혔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "124298",
      "srcText": "어느 날 마을을 다스리는 영주가 모모타로를 불렀습니다. “오랫동안 도깨비가 우리 마을 사람들을 괴롭히고 물건을 훔쳐가고 있다. 소문을 듣자 하니 네 힘이 엄청 세다고 하던데, 네가 가서 도깨비를 혼 내 주거라.”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124301",
      "srcText": "모모타로는 길에서 개 한 마리를 만났습니다. “모모타로야, 어디 가니?” 개가 물었습니다. “도깨비를 혼내 주러 도깨비 섬에 간단다.” 모모타로가 대답했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124307",
      "srcText": "모모타로는 개, 원숭이, 꿩과 함께 바닷가에 도착했습니다. “도깨비 섬으로 가려면 배가 있어야 할 텐데.” 모모타로의 말에 꿩이 답했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "124309",
      "srcText": "꿩의 안내로 모모타로 일행은 곧 섬에 닿을 수 있었습니다. 섬에는 커다란 문이 있는 큰 성이 있었습니다. 바로 도깨비들이 사는 성이었습니다. 그런데 문이 굳게 잠겨 있었습니다. “염려 마! 내게 맡겨.” 원숭이는 날쌔게 성벽을 기어 올라가더니 안에서 빗장을 풀어 커다란 문을 열었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "124311",
      "srcText": "모모타로가 성 안으로 들어가 보니, 도깨비들이 모닥불을 피워 놓고 둘러 앉아 술을 마시며 잔치를 벌이고 있었습니다. 도깨비들은 머리에 뿔이 하나씩 달렸고 눈은 왕방울만큼이나 컸습니다. 모모타로는 도깨비들에게 큰 소리로 말했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124310",
      "srcText": " “나는 너희를 혼내 주러 온 모모타로다.” “우헤헤! 우리를 혼내러 왔대.” 도깨비들은 모모타로를 보고 손가락질하며 웃었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "124315",
      "srcText": "원숭이는 쓰러진 도깨비를 날카로운 손톱으로 할퀴었고, 꿩은 억센 부리로 쪼아 댔습니다. “으악! 눈을 쪼였어.” 일본에서 가장 맛있는 수수경단을 먹은 모모타로와 동물들은 무서운 것을 몰랐고 힘도 무척 세어져 있었습니다. “아이고! 도깨비 살려!” 도깨비들은 비명을 지르며 항복했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "124284",
      "srcText": "옛날 옛적 깊은 산골에 마음씨 고운 할아버지와 할머니가 살고 있었습니다. 할아버지는 날마다 산에 나무를 하러 갔고, 할머니는 강으로 빨래를 하러 갔습니다. 어느 날 할머니가 강에서 빨래를 하고 있는데 무언가가 물 위로 둥둥 떠 내려왔습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "124283",
      "srcText": "“어머나! 저게 뭐지?” 할머니가 자세히 살펴보니 그것은 커다란 복숭아였습니다. “참 크고 맛있어 보이는 복숭아로구나. 가져가서 영감이랑 나눠 먹어야겠다.”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124288",
      "srcText": "방실방실 웃는 아기를 바라보며 할머니가 말했습니다. “아마도 우리가 자식이 없어 외로운 걸 아신 하느님이 보내 주신 선물인가봐요.” 할머니의 말에 할아버지도 기뻐하며 아이를 잘 키워야겠다고 생각 했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "124294",
      "srcText": "이튿날 마을 젊은이들이 모모타로를 불렀습니다. “모모타로, 산에 나무하러 같이 가자.” “지게가 없어서 갈 수 없어요.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "124316",
      "srcText": "“다시는 나쁜 짓을 하지 않겠습니다. 한 번만 용서해 주세요.” “저희가 가지고 있는 보물을 모두 드릴 테니, 제발 한 번만.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "124318",
      "srcText": "울며 애원하는 도깨비들을 보자 모모타로는 문득 불쌍하다는 생각이 들었습니다. 사실 도깨비들은 나쁜 마음이 있어서라기보다는 장난으로 그런 것이었거든요. “좋다, 내 이번만은 용서하마. 하지만 다시 이런 일이 생긴다면 아무도 살아남지 못할 것이다.” “네, 네. 알겠습니다.” 이렇게 해서 모모타로는 도깨비들이 그동안 모아 두었던 보물까지 얻어 가지고 자기를 도와준 동물들과 함께 돌아왔습니다. “할아버지, 할머니! 모모타로가 돌아왔어요.” 모모타로 걱정으로 시름에 잠겨 있던 할아버지와 할머니는 무사히 돌아온 모모타로를 보고 반갑게 맞이했습니다.",
      "srcPage": 36,
      "srcSentenceEA": 10,
      "srcWordEA": 71
    },
    {
      "srcTextID": "124320",
      "srcText": "모모타로는 영주에게 많은 선물을 받고 집으로 돌아왔습니다. 집으로 돌아온 모모타로는 여전히 밥을 먹으면 자고, 자다 깨면 또 밥을 먹는 게으른 생활을 했습니다. 그러나 할아버지나 할머니는 예전처럼 혼을 내지 않았습니다. 모모타로가 누구보다 기운도 세고 영리한 아이임을 알았으니까요. 모모타로의 친구가 된 개, 원숭이, 꿩은 할머니가 수수경단을 만들 때면 어느 틈엔가 모여서 침을 흘렸답니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "124314",
      "srcText": "모모타로가 휘두른 칼에 도깨비의 쇠몽둥이는 우지끈 잘려 나갔고, 모모타로의 발길에 차인 도깨비는 멀리 날아갔습니다. 모모타로는 도깨비 사이를 헤집고 다니며 칼과 주먹을 휘두르고 발로 차는가 하면 손에 잡히는 대로 멀리 집어 던졌습니다. “안 되겠다. 이놈은 엄청난 장사로구나.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "124289",
      "srcText": "복숭아에서 태어난 모모타로는 할머니가 정성껏 지어 주는 음식을 먹고 무럭무럭 자랐습니다. 나이는 얼마 되지 않지만 이제 키도 훌쩍 커서 할아버지를 내려다볼 정도였습니다. 그런데 청년처럼 덩치는 크지만 모모타로는 날마다 먹고 자기만 할 뿐 아무 일도 하지 않고 빈둥빈둥 지냈습니다. 아침을 먹고 자다 일어나서 점심을 먹고, 점심을 먹고 나서 다시 낮잠을 자다가 저녁이 되면 또 밥을 먹고 잤습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "124290",
      "srcText": "“어떻게 된 아이가 날마다 먹고 자기만 할까요?” “안 되겠어요. 내가 마을 젊은이들에게 부탁을 해야지.” 할아버지와 할머니는 뒤늦게 얻은 모모타로가 아무 일도 하지 않는 게으름뱅이가 될까 봐 걱정하여 마을의 젊은이들에게 부탁했습니다. “내일부터 일할 때는 모모타로를 불러서 같이 데러가 주게.” “네, 알겠습니다.”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124292",
      "srcText": "“도끼가 없어서 갈 수 없어요.” 모모타로는 또 낮잠을 자기 시작했습니다. 이 모습을 보다 못한 할머니가 화를 냈습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "124295",
      "srcText": "“아니, 저럴 수가!” 모모타로의 엄청난 힘에 모두 깜짝 놀랐습니다. 모모타로는 그 나무를 짊어지고 다른 젊은이들과 함께 마을로 돌아왔습니다. 그 모습을 보고 할아버지 와 할머니는 매우 놀랐습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "124299",
      "srcText": "집으로 돌아온 모모타로가 말했습니다. “할아버지, 할머니! 이제 저는 영주님의 명을 받아 도깨비를 잡으러 도깨비 섬으로 가야 해요.” “도깨비는 힘이 무척 세다던데 걱정이로구나.” “염려 마시고 가면서 먹을 경단이나 만들어 주세요.” 모모타로는 할아버지와 할머니가 만들어 준 수수경단을 가지고 도깨비 섬을 찾아 길을 떠났습니다.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "124300",
      "srcText": "“그런데 들고 가는 것은 뭐니?” “일본에서 가장 맛있는 수수경단이야.” “내가 하나 먹고 너랑 같이 가면 안 될까?” 모모타로는 수수경단을 하나 주고 개와 함께 길을 떠났습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "124302",
      "srcText": "“그런데 들고 가는 것은 뭐니?” “일본에서 가장 맛있는 수수경단이야.” “내가 하나 먹고 너랑 같이 가면 안 될까?” 모모타로는 수수경단을 하나 주고 셋은 길을 떠났습니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124305",
      "srcText": "얼마 지나지 않아 모모타로 일행은 꿩 한 마리를 만났습니다. “모모타로야, 개와 원숭이를 데리고 어디 가니?” 꿩이 물었습니다. “도깨비를 혼내 주러 도깨비 섬에 간단다.” 모모타로가 대답했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "124304",
      "srcText": "“그런데 들고 가는 것은 뭐니?” “일본에서 가장 맛있는 수수경단이야.” “내가 하나 먹고 너랑 같이 가면 안 될까?” 모모타로는 꿩에게도 수수경단을 하나 주었 습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124306",
      "srcText": "“뗏목을 만들면 돼.” 모모타로는 엄청난 힘으로 커다란 나무들을 뿌리째 뽑았습니다. 개는 날카로운 이빨로 칡덩굴을 끊어서 물고 왔습니다. 원숭이는 솜씨 좋게 칡덩굴로 통나무를 엮었습니다. 얼마 지나지 않아 멋진 뗏목이 만들어졌습니다. 모모타로 는개, 원숭이, 꿩을 태우고 도깨비 섬으로 떠났습니다.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124308",
      "srcText": "모모타로 일행은 며칠 동안 항해를 계속했지만 섬은 보이지 않았습니다. 그러자 꿩이 하늘 높이 날아올라 한 바퀴 돌더니 말했습니다. “배를 왼쪽으로 돌려! 저기 섬이 보인다.”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "124312",
      "srcText": "“그래, 도망가는 게 좋겠다.” 도저히 모모타로를 당해 낼 수 없다고 여긴 도깨비들은 달아나려 했습니다. 컹컹! 그러자 개가 달려들어 도망치려는 도깨비들의 다리를 물었습니다. “아이쿠, 다리야!”",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "124317",
      "srcText": "모모타로는 도깨비들을 모두 잡아 앉혀 놓고 말했습니다. “너희가 사람들을 괴롭히고 물건을 훔쳤다는데, 모두 바다에 빠뜨려 버릴까?” 도깨비들은 눈물을 흘리며 말했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124319",
      "srcText": "모모타로가 도깨비를 무찌르고 돌아오자 영주는 모모타로를 불러 상을 내렸습니다. “참으로 훌륭한 소년이로구나, 도깨비를 물리치다니. 여봐라! 모모타로에게 큰상을 내리도록 하라.”",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    }
  ]
}