{
  "title": "영원한 비밀은 없다",
  "author": "유고슬라비아 민간 설화",
  "illustrator": "조수진",
  "isbn": "8959041319",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 64,
  "paragraphInfo": [
    {
      "srcTextID": "45325",
      "srcText": "옛날 어느 나라에 나이 많은 황제가 살고 있었습니다. 황제는 너무나 늙어서 눈도 보이지 않고 귀도 잘 들리지 않았습니다. 그러던 어느 날 꿈에 천사가 나타나 황제에게 말했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45324",
      "srcText": "“세상에서 가장 높은 산이 있는 나라를 지나면 세상에서 가장 깊은 곳에 있는 나라가 나옵니다. 그 나라에 있는 신비로운 우물물을 마시면 젊음을 되찾을 수 있습니다.” 잠에서 깨어난 황제는 곧 세 아들을 불러 꿈 이야기를 했습니다. “꿈에서 천사가 말한 대로 반드시 그런 우물이 있을 것이다. 누가 나를 위해 그 물을 가져오겠느냐?”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "45327",
      "srcText": "첫째 아들이 나섰습니다. “아바마마, 제가 반드시 신비로운 우물물을 가져오겠습니다. 배 한 척과 군인들을 주십시오.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "45329",
      "srcText": "첫째 왕자는 화를 참지 못하고 버럭 소리를 질렀습니다. “당신은 몰라도 돼!” 그러자 세상에서 가장 높은 산이 있는 나라의 왕은 수염이 부들부들 떨릴 정도로 화를 내며 첫째 왕자와 군인들을 모두 감옥에 가두었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45331",
      "srcText": "한편 황제는 아무리 기다려도 첫째 왕자가 돌아오지 않자 점점 초조해졌습니다. 그러자 둘째 왕자가 나섰습니다. “제가 우물물을 가지고 오겠습니다. 제게도 배 한 척과 군인들을 주십시오.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45436",
      "srcText": "형제는 서로를 끌어안고 울었습니다. 그러나 그 와중에도 첫째 왕자는 엉뚱한 생각을 하고 있었습니다. “얘야, 너와 내가 이렇게 갇혀 버렸으니 이제 막내가 왕위를 이어받게 되겠구나.” 첫째 왕자의 말에 둘째 왕자도 초조해졌습니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45437",
      "srcText": "“이제 너는 내게 남은 유일한 아들이다. 너까지 잃을 수는 없다.” 별 수 없이 막내 왕자는 밤중에 몰래 나라를 빠져나왔습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45443",
      "srcText": "사실은 첫째 형과 둘째 형이 먼저 물을 구하려고 길을 떠났는데 돌아오지 않아 아버지의 근심이 크십니다. 공손한 대답을 들은 세상에서 가장 높은 산이 있는 나라의 왕은 매우 기뻐하며 막내 왕자에게 말했습니다. 당신처럼 예의가 바르고 효심이 깊은 사람은 처음 보았소.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "45454",
      "srcText": "세상에서 가장 높은 산을 오르던 막내 왕자는 늙은 사냥꾼을 만났습니다. “세상에서 가장 깊은 곳에 있는 나라는 어떻게 가나요?” “나는 몰라. 하지만 산봉우리 너머에는 늙어서 날지 못하는 독수리가 있는데 그 새는 알고 있을 거야.”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45452",
      "srcText": "독수리의 말에 막내 왕자는 기쁨을 감추지 못하고 물었습니다. “어떻게 가면 되지요?” 가기 전에 준비해야 할 것이 있어.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45457",
      "srcText": "막내 왕자가 양고기와 비와 동아줄을 가지고 오자 독수리는 이야기를 했습니다. 세상에서 가장 깊은 곳에 있는 나라의 성문은 사자 열두 마리가 지키고 있지. 사자들에게 양고기를 던져 주면 널 물지 않을 거야.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45456",
      "srcText": "그 다음에 성문을 열고 들어가면 소녀 둘이 달려들 거야. 그 소녀들에게 비를 하나씩 주면 얌전해질 거야. 그리고 좀 더 걸어가면 신비로운 우물이 나오거든. “그러면요?” “웬 소녀 하나가 머리카락에 두레박을 매어 우물물을 긷고 있을 거야. 그 소녀에게 동아줄을 주면 소녀는 그대로 돌처럼 굳어 버리지.”",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45475",
      "srcText": "그러자 동아줄을 잡은 소녀는 거짓말처럼 그대로 몸이 굳어 버렸습니다. 소녀의 몸이 굳은 틈을 타서 막내 왕자는 재빨리 두레박으로 신비로운 우물물을 길었습니다. ‘찰랑찰랑’하는 물소리가 마치 아버지의 건강한 웃음소리 같아 막내 왕자는 힘든 줄도 몰랐습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45481",
      "srcText": "이윽고 막내 왕자는 신비로운 우물물을 가득 채운 물병을 자루에 넣고 성 안쪽으로 좀 더 들어갔습니다. 그곳에는 세상에서 가장 깊은 곳에 있는 나라 여왕의 방이 있었습니다. 막내 왕자는 벽을 타고 올라가 여왕의 방에 몰래 들어갔습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45480",
      "srcText": "여왕은 침대에 누워 깊이 잠들어 있었습니다. ‘얼마나 흉측하게 생긴 마녀일까?’ 막내 왕자는 마음을 단단히 먹고 침대로 다가갔습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45491",
      "srcText": "신비로운 우물물을 얻어 기분이 좋아진 세상에서 가장 높은 산이 있는 나라의 왕은 세 왕자가 고국으로 돌아갈 수 있도록 멋진 배를 마련해 주었습니다. 배를 타고 항해를 하면서 막내 왕자는 자기가 겪은 모험담을 흥미진진하게 이야기했습니다. 그러나 세상에서 가장 깊은 곳에 있는 나라 여왕의 무릎에 표시를 한 것, 여왕의 모습을 보고 가슴이 설레었던 것은 말하지 않았습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "45495",
      "srcText": "세 왕자가 돌아오자 나라는 온통 축제 분위기였습니다. 황제의 기쁨은 이루 다 말할 수가 없었지요. 특히 어리다고 생각했던 막내 왕자가 큰 공을 세웠다는 이야기를 듣고 더욱 기뻐했습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45493",
      "srcText": "“아바마마, 이 신비로운 우물물을 마시면 건강해지실 것이옵니다.” 막내 왕자가 공손하게 물병을 바치자 황제는 흡족한 얼굴로 꿀꺽꿀꺽 물을 마셨습니다. 그러나 황제의 얼굴은 전혀 변화가 없었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45496",
      "srcText": "황제는 괴로워하더니 물을 모두 토해 냈습니다. 며칠이나 묵은 바닷물을 마셨으니 당연한 일이었습니다. 막내 왕자는 도무지 영문을 알 수 없었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45498",
      "srcText": "그리고 막내 놈은 결국 나를 속인 거야. 황제는 막내 왕자를 나라에서 쫓아냈습니다. 막내 왕자는 억울했지만 아버지가 건강해지셔서 다행이라고 생각하며, 산으로 올라가 양을 치며 살았습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45514",
      "srcText": "비로소 진실을 알게 된 황제는 첫째 왕자와 둘째 왕자를 내쫓고 막내 왕자를 데리고 왔습니다. 여왕은 막내 왕자에게 물었습니다. “당신은 내게 어떤 흔적을 남겼나요?”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45519",
      "srcText": "시련을 견디면 행복이 온다. 유고슬라비아는 유럽과 아시아의 경계에 위치해 있기 때문에 많은 나라들과 전쟁을 치렀습니다. 그 과정 속에서 문화 교류도 활발히 이루어져 유고슬라비아의 문화에서는 쉽게 동양적인 요소를 발견할 수 있습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45463",
      "srcText": "이야기를 다 듣고 난 막내 왕자는 고개를 끄덕였습니다. “그다지 어렵지 않겠군요.” 그러자 독수리가 말했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "45462",
      "srcText": "“중요한 건 다음이야. 세상에서 가장 깊은 곳에 있는 나라의 여왕은 낮에는 잠을 자거든. 여왕의 방에 살짝 들어가서 왼쪽 손에서는 반지를 빼고, 오른발에서는 양말을 벗기고, 무릎에는 표시를 해 두고 와야 해.” 막내 왕자는 침을 꿀꺽 삼켰습니다. 그것은 결코 쉽지 않은 일이었습니다. 그러나 꼭 해내겠다고 다짐했습니다.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "45479",
      "srcText": "아마 눈을 뜬다면 지금보다 더 아름다울 것 같았습니다. 그러나 막내 왕자는 이내 정신을 차렸습니다. 그리고 독수리가 말해 준 대로 조심스럽게 여왕의 반지를 빼내고 양말을 벗겼습니다. 그리고 무릎에 작은 표시를 했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45484",
      "srcText": "여왕의 방을 나와서도 막내 왕자는 자꾸만 여왕의 아름다운 모습이 생각나 발걸음이 느려졌습니다. 막내 왕자는 한눈에 여왕을 사랑하게 된 것입니다. 그러나 아버지를 떠올리니 마음이 급해졌습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45497",
      "srcText": "그러자 첫째 왕자와 둘째 왕자가 나섰습니다. 사실 막내와 저희는 길이 엇갈렸을 뿐입니다. 저희는 저희대로 물을 길어 왔습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45499",
      "srcText": "이번에는 저희가 떠 온 물을 마셔 보십시오. 혹시나 하는 마음에 황제는 첫째 왕자와 둘째 왕자가 가져온 물을 마셔 보았습니다. 그러자 놀라운 일이 벌어졌습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45518",
      "srcText": "세르비아 말을 공용어로 쓰고 있지만 각 민족은 자기 민족의 문화와 전통을 지키고 있습니다. 그래서 문학도 느낌이 다양합니다. 하지만 1940년대 말 공산화가 되면서 유고슬라비아의 문학은 점점 약해지기 시작했고 다양성도 많이 잃게 되었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45433",
      "srcText": "“너희 형제는 모두 건방지고 버릇이 없구나! 너도 혼 좀 나야겠다.” 세상에서 가장 높은 산이 있는 나라의 왕은 둘째 왕자와 군인들도 감옥에 가두었습니다. 감옥에 갇힌 둘째 왕자는 그곳에서 첫째 왕자를 만났습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45328",
      "srcText": "첫째 왕자는 많은 군인들과 함께 커다란 배에 타고 신비로운 우물을 찾아 길을 떠났습니다. 기나긴 항해 끝에 첫째 왕자와 군인들은 드디어 세상에서 가장 높은 산이 있는 나라에 도착했습니다. 그런데 세상에서 가장 높은 산이 있는 나라의 왕이 나타나 첫째 왕자에게 물었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45326",
      "srcText": "“너는 누구냐? 무엇 때문에 내 나라에 왔는지 말해라.” 첫째 왕자는 화가 났습니다. 그도 그럴 것이 첫째 왕자는 지금까지 단 한 번도 누군가에게서 명령을 받은 적이 없었기 때문입니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45330",
      "srcText": "둘째 왕자도 군인들과 함께 배에 타고 신비로운 우물을 찾아 길을 떠났습니다. 이번에는 배도 좀 작고 군인의 수도 적었습니다. 첫째 왕자가 나라에서 가장 큰 배와 많은 군인을 데리고 갔기 때문입니다. 오랜 항해 끝에 둘째 왕자도 세상에서 가장 높은 산이 있는 나라에 도착했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "45445",
      "srcText": "이번에도 역시 세상에서 가장 높은 산이 있는 나라의 왕이 나타나 물었습니다. “너는 누구냐? 무엇 때문에 내 나라에 왔는지 말해라.” 막내 왕자는 공손하게 대답했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45442",
      "srcText": "사실 당신의 두 형은 내가 붙잡아 두고 있소. 뜻밖에 형들의 소식을 들은 막내 왕자는 깜짝 놀라며 사정했습니다. “제발 형들을 풀어 주십시오.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45435",
      "srcText": "이번에도 세상에서 가장 높은 산이 있는 나라의 왕이 둘째 왕자 앞에 나타나 물었습니다. “너는 누구냐? 무엇 때문에 내 나라에 왔는지 말해라.” 둘째 왕자는 화가 났습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45434",
      "srcText": "둘째 왕자도 지금까지 누군가에게서 명령을 받은 적이 없었기 때문입니다. 둘째 왕자도 첫째 왕자처럼 화를 참지 못하고 버럭 소리를 질렀습니다. “당신은 몰라도 돼!” 그러자 세상에서 가장 높은 산이 있는 나라의 왕은 노발대발 화를 냈습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45453",
      "srcText": "막내 왕자는 헐떡거리면서 산봉우리를 넘었습니다. 과연 사냥꾼 말대로 늙은 독수리가 있었습니다. “나는 오래전에 한 번 그 나라에 가 본 적이 있어. 그 우물도 본 적이 있지.”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45455",
      "srcText": "우선 잘 구운 양고기 열두 토막이 필요해. 그리고 마당을 쓰는 비 두 개, 동아줄 하나가 필요하지. 막내 왕자는 양을 잡아 열두 토막을 낸 다음 정성스럽게 불에 구웠습니다. 또 장에 가서 새 비 두 개를 사고, 단단한 동아줄도 하나 엮었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45440",
      "srcText": "황제는 슬픔이 더욱 깊어졌습니다. 두 왕자가 모두 돌아오지 않았기 때문이었습니다. “내가 공연한 욕심을 부려서 두 아들만 잃었구나.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45439",
      "srcText": "황제가 탄식하자 드디어 막내 왕자가 나섰습니다. “제가 가겠습니다. 그러니 제게도 배 한 척과 군인들을 주십시오.” 그러나 황제는 허락하지 않았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45438",
      "srcText": "막내 왕자는 작은 배에 고작 군인 세 명을 이끌고 신비로운 우물을 찾아 길을 떠난 것입니다. 막내 왕자의 배는 작고 힘이 없어서 항해하기가 무척 어려웠습니다. 갖가지 위험한 고비를 넘긴 끝에 막내 왕자의 일행은 겨우 세상에서 가장 높은 산이 있는 나라에 도착했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45444",
      "srcText": "아버지께서 연세가 많으셔서 보지도, 듣지도 못하십니다. 그런데 세상에서 가장 깊은 곳에 있는 나라의 우물물을 드시면 젊음을 되찾으실 수 있다고 합니다. 저는 이곳을 지나 신비로운 우물물을 찾으러 가야 합니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45441",
      "srcText": "그러자 세상에서 가장 높은 산이 있는 나라의 왕이 말했습니다. “당신이 그 신비로운 우물물을 가져와서 내게도 좀 나누어 준다면 형들을 풀어 주겠소.” 막내 왕자는 형들을 구하기 위해서라도 반드시 우물물을 구해야겠다고 다짐하며 길을 떠났습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45465",
      "srcText": "다음 날 막내 왕자는 독수리가 말한 물건을 모두 챙겨서 세상에서 가장 깊은 곳에 있는 나라로 떠났습니다. 여러 개의 골짜기를 건너고 깎아지른 벼랑을 타고 올라가는 험난한 길이었습니다. 절벽 아래에는 그곳을 지나다 죽은 사람들의 해골이 수북하게 쌓여 있었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45477",
      "srcText": "성문을 열고 들어가자 이번에는 두 소녀가 막내 왕자에게 달려들었습니다. 막내 왕자가 얼른 소녀들에게 비를 하나씩 쥐어 주자 두 소녀는 언제 그랬냐는 듯 얌전하게 비질을 시작했습니다. 막내 왕자는 겨우 한숨을 돌리고 드디어 신비로운 우물 앞에 도착했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45478",
      "srcText": "그러나 여왕의 얼굴을 본 순간 막내 왕자는 깜짝 놀랐습니다. 잠든 여왕의 얼굴은 매우 아름다웠습니다. 검은 머리카락이 베개 위에서 물결치고 오뚝한 콧날은 귀여운 느낌을 주었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45482",
      "srcText": "막내 왕자는 여왕에 대한 생각을 떨쳐 버리려는 듯 머리를 흔들고는 걸음을 재촉했습니다. 막내 왕자는 다시 절벽을 타고 골짜기를 오르내리면서 어렵게 그곳을 빠져나왔습니다. 그리하여 드디어 형들이 잡혀 있는 나라로 돌아왔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45483",
      "srcText": "막내 왕자에게 신비로운 우물물을 받은 세상에서 가장 높은 산이 있는 나라의 왕은 매우 기뻐하며 가두었던 두 왕자와 군사들을 풀어 주었습니다. 세 왕자는 얼싸 안으며 눈물을 흘렸습니다. “네가 가장 어리지만 가장 큰일을 해냈구나.” “우리를 구해 줘서 정말 고맙다.” 막내 왕자는 형들을 구할 수 있어서 몹시 행복했습니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "45492",
      "srcText": "왠지 부끄러웠기 때문입니다. 세 왕자는 아버지를 위한 신비로운 우물물이 든 물병을 소중히 간수했습니다. 그러나 항해가 길어지면서 첫째 왕자와 둘째 왕자는 엉뚱한 생각에 빠졌습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45490",
      "srcText": "“형님! 이렇게 되면 막내가 황제 자리에 오르지 않겠어요?” “그러게 말이야. 저 녀석을 없애야겠어.” 두 왕자는 막내 왕자가 길어 온 물을 자기들의 병에 붓고, 막내 왕자의 병에는 바닷물을 넣어 두었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45507",
      "srcText": "한편 세상에서 가장 깊은 곳에 있는 나라의 여왕은 그 사이 막내 왕자의 아기를 낳았습니다. 아이가 자라서 아버지가 보고 싶다고 하자 여왕은 아이의 손을 잡고 막내 왕자가 있는 나라로 왔습니다. “신비로운 우물물을 가져간 왕자와 결혼하고 나라의 왕위를 주려고 합니다.”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45506",
      "srcText": "첫째 왕자와 둘째 왕자는 여왕 앞으로 가서 서로 자기가 그 남자라고 우겼습니다. 그러자 여왕이 물었습니다. “두 분 중 누가 제게 흔적을 남겼나요?”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45504",
      "srcText": "“흔적이라뇨? 그게 무슨 말이죠?” 그러자 여왕은 두 왕자가 모두 거짓말을 한다는 걸 알고 자기 아들을 불렀습니다. 당신들은 거짓말을 하고 있어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45505",
      "srcText": "이 아이와 똑같이 생긴 남자를 불러 오세요. 아이의 얼굴을 본 순간 모든 사람들은 깜짝 놀랐습니다. 아이가 막내 왕자를 쏙 빼닮았던 것입니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45513",
      "srcText": "“당신 손에서 반지를 빼고 발에서 양말을 벗기고 무릎에 표시를 해 두었지요.” 그 말에 여왕이 빙긋 웃으며 절을 했습니다. “당신이야 말로 진정한 제 남편입니다.” 마음이 착한 막내 왕자는 누명도 벗고 두 나라의 왕이 되어 행복하게 살았습니다. 쫓겨난 두 왕자는 산에서 양을 치며 살아야 했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45520",
      "srcText": "왕의 자리를 두고 서로 배신을 하는 왕자들, 하지만 정직한 마음의 막내 왕자는 추방을 당하면서도 결국 진실을 밝히고 궁으로 돌아옵니다. ‘끝까지 인내하면 행복이 온다.’ 는 유고슬라비아 사람들의 강한 믿음이 민간 설화 안에 흐르고 있습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45517",
      "srcText": "다양한 민족이 만들어 낸 독특한 문화. 발칸 반도에 위치한 유고슬라비아는 다양한 민족이 어우러져 살고 있는 연방 체제의 나라입니다. 세르비아 사람이 가장 많고 알바니아, 몬테네그로, 헝가리, 슬라브, 크로아티아, 집시, 슬로바키아, 마케도니아, 루마니아, 불가리아, 터키, 우크라이나 사람 등 많은 민족이 살고 있습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45466",
      "srcText": "머리 위로는 집채만큼 큰 콘도르가 빙빙 돌며 날고 있었습니다. 만약 벼랑 아래로 떨어지면 당장에 콘도르의 밥이 될 것이었습니다. 막내 왕자는 양고기, 비, 동아줄이 든 자루를 허리에 단단히 동여매고 간신히 벼랑을 타고 올라갔습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45464",
      "srcText": "그렇게 벼랑을 벗어나니 눈앞에 거대한 성이 한 채 보였습니다. 독수리가 말한 대로 그 성의 입구에는 사자 열두 마리가 어슬렁거리고 있었습니다. 막내 왕자가 다가가자 사자들은 무섭게 으르렁거리며 달려들었습니다. 그때, 막내 왕자가 재빨리 양고기 열두 조각을 던지자 사자들은 양고기를 먹느라 곧 얌전해졌습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45476",
      "srcText": "독수리의 말대로 그 우물에서는 한 소녀가 물을 긷고 있었습니다. 머리카락에 두레박을 매어 물을 길어 올리고 있는 것이 매우 불안해 보였습니다. 막내 왕자는 조심스럽게 소녀에게 다가가 동아줄을 던졌습니다. ",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45521",
      "srcText": "특히 가장 가까운 터키의 문화는 유고슬라비아 문화에 강하게 배어 있지요. 음악은 애절하고 슬픈 데 반하여 춤은 아주 빠르고 힘찬 것이 그런 영향력 때문입니다. 문학도 이런 경향을 나타내고 있습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45516",
      "srcText": "늘 전쟁에 시달려 슬픔 에 잠긴 역사지만 용기를 잃지 않고 의연하게 시련과 맞서는 유고슬라비아 사람의 강인한 감성이 문학 안에 단단히 자리하고 있습니다. 이런 유고슬라비아 사람의 삶과 함께 전해 내려오는 민간 설화 역시 비슷하답니다. 영원한 비밀은 없다는 유고슬라비아의 험난한 역사를 담아낸 이야기라고 할 수 있습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45515",
      "srcText": "그러다 1950년 대 중반부터 서구 문학의 경향과 표현 양식에 영향을 받아 조금씩 변화하기 시작합니다. 하지만 유고슬라비아는 다시 민족 분열에 의한 전쟁으로 문학이 설 자리가 없게 됩니다. 지금까지 전승되는 이야기를 살펴보면 지정학적 위치로 전쟁을 다룬 영웅담 등이 많고 성서를 바탕으로 한 종교적인 이야기들이나 이슬람의 전설, 설화 등이 겨우 문학으로서의 순수함을 유지하고 있을 뿐입니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    }
  ]
}