{
  "title": "톰팃톳",
  "author": "조지프 제이콥스",
  "illustrator": "김주경",
  "isbn": "9791128210747",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "17777",
      "srcText": "빵을 무척 좋아하는 엄마와 딸이 있었어. “엄마, 아주아주 큰 빵을 만들어 주세요.” 엄마는 얼굴만 한 빵 다섯 개를 만들었어. “너무 뜨겁네. 조금 있으면 먹기 좋을 게다.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "17776",
      "srcText": " 그런데 딸은 정말 참을 수가 없었어. 엄마가 우유를 짜러 간 잠깐도 말이야. “딱 한 개만 먹어야지.” 딸은 하나 먹고, 또 먹고, 또 먹다가 빵을 홀랑 다 먹어 버렸지.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17779",
      "srcText": "“내 딸, 뭐라고 한 것 같은데, 다시 한 번 불러 보아라.” 엄마는 차마 딸이 빵을 다 먹어 치웠다고 말할 수가 없었어. 너무 창피한 일이잖아? 그래서 노랫말을 바꿔 불렀지. “내 딸은 오늘 실을 다섯 타래나 뽑았다네. 그것도 반짝이는 실을!”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "17783",
      "srcText": "딸은 왕과 결혼한다는 게 꿈만 같았어. 마지막 한 달 따위는 생각하지도 않고, 서둘러 왕과 결혼을 해 버렸지. 딸은 왕비가 되어 날마다 맛있는 음식을 먹고, 예쁜 옷도 마음껏 입었어. 왕과의 약속이 마음에 걸리긴 했지만, 왕이 잊어버렸을 거라고 생각한 거야.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "17795",
      "srcText": "결국 왕비는 엉엉 울고 말았어. 그때 창문 쪽에서 소리가 났어. “왜 울고 있어요?” 새처럼 날개는 있지만 부리가 없고, 긴 꼬리가 달린 이상하게 생긴 놈이었어.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17796",
      "srcText": " “그럼, 프레첼?” “땡! 내일도 내 이름을 맞히지 못하면.” 이상한 놈은 엉큼한 웃음을 짓고는 말을 이었지. “당신은 내 거예요!” 그러고는 휙 사라졌어.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17800",
      "srcText": "“자! 이번에 맞히지 못하면 당신은 내 아내가 되는 거예요!” 그러자 왕비는 여유로운 표정으로 왕에게 들은 노래를 불렀어. “내 이름을 맞혀 봐! 절대 못 맞힐걸! 내 이름은 톰팃톳!” “꺄악!” 그 노랫말을 듣는 순간 요상한 놈은 온데간데없이 사라졌어. 그리고 다시는 왕비 앞에 나타나지 않았지.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "17801",
      "srcText": "왕비는 어떻게 됐는지 알아? 맛있는 거 먹고, 예쁜 옷 입으면서 걱정 같은 건 절대 하지 않게 되었어. 대신 새로운 걸 보면 이름을 짓는 취미 하나가 생겼지. 왕비는 그렇게 오래도록 행복하게 살았어. 머핀?",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "17784",
      "srcText": "딸이 결혼한 지 열한 달이 지났을 때였어. “왕비, 오늘부터 실을 다섯 타래씩 뽑아 놓으시오. 실을 뽑지 못하면 살려 두지 않을 것이오.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17797",
      "srcText": "이상하게 생긴 놈은 약속대로 실 다섯 타래를 날마다 만들어 왔어. 하지만 왕비는 이름을 맞히지 못해 점점 더 조마조마해졌지. 시간이 흐르고 흘러 이제 하루밖에 남지 않았을 때였어.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "17778",
      "srcText": "농장에서 돌아온 엄마는 눈이 휘둥그레졌어. “얘야, 도대체 빵은 어디에 있니?” “다 먹어 버렸어요.” 딸은 씨익 웃으며 말했어. “세상에, 그걸 다 먹다니!” 엄마는 빈 식탁과 딸을 번갈아 쳐다보았어. 배고픈 엄마는 한숨만 쉬다가 물레를 들고 문밖으로 나갔지.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17780",
      "srcText": "엄마는 물레를 돌리며 노래를 불렀어. “내 딸은 오늘 빵을 다섯 개나 먹어 치웠다네. 그것도 얼굴만 한 빵을!” 그때 우연히 집 앞을 지나가던 왕이 노래를 들었어.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17781",
      "srcText": "사실 왕은 실을 빨리 뽑는 여인을 좋아했지 뭐야? 왕은 대뜸 이렇게 말했어. 부인의 딸을 왕비로 삼고 싶소.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17782",
      "srcText": "일 년 중 열한 달 동안은 맛있는 음식을 먹고, 예쁜 옷도 마음껏 입을 수 있소. 대신 한 달 동안은 날마다 실을 다섯 타래씩 뽑아야 하오. 만약 실을 뽑아내지 못하면 살려 두지 않을 것이오.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "17785",
      "srcText": "왕비는 물레를 보는 순간, 숨이 턱 막히는 것 같았지. 왕비가 우물쭈물하는 사이에 왕은 방문을 잠가 버렸어. 빈방에 갇힌 왕비는 물레를 붙들고 어쩔 줄 몰라 했어.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17794",
      "srcText": " 왕비는 눈물 콧물 범벅이 된 얼굴로 말했어. “어떡하면 좋아? 실을 뽑아 본 적도 없는데, 나더러 하루에 다섯 타래씩 뽑으라잖아.” “그거라면 문제없어요. 제가 해 드리죠. 대신 하루에 세 번 기회를 줄 테니 내 이름을 맞혀야 해요. 맞히지 못하면 당신은 내 아내가 돼야 해요.” 왕비는 또 다음 일은 생각지도 않고 그러겠다고 했지.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "17798",
      "srcText": "그날따라 왕이 왕비에게 저녁을 함께 먹자고 했어. 왕비는 밥을 먹는 둥 마는 둥 하는데, 왕은 낮의 일이 생각났는지 피식 웃으며 말했지. “오늘 깊은 숲속으로 사냥을 갔는데, 긴 꼬리가 달린 이상하게 생긴 놈이 물레를 정신없이 돌리지 뭐요. 노래까지 부르면서 말이오.” “내 이름을 맞혀 봐! 절대 못 맞힐걸! 내 이름은 톰팃톳!”",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "17799",
      "srcText": "다음 날 저녁, 마지막으로 이상한 놈이 나타났어. “자, 내 이름을 맞혀 봐요.” 왕비는 일부러 정말 모르겠다는 표정으로 말했어. “마카롱?” “땡!” “와플?” “땡! 땡! 땡! 하하하.” 이상한 놈은 어찌나 신났는지 방 안을 방방 뛰어다녔어.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    }
  ]
}