{
  "title": "어느별에서 온 이상한 소식",
  "author": "헤르만 헤세",
  "illustrator": "이규옥",
  "isbn": "8959041181",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 65,
  "paragraphInfo": [
    {
      "srcTextID": "45116",
      "srcText": "사람들이 몰려가자 장로가 말했습니다. 수염으로 덮인 장로의 입가에는 조용하고 편안한 웃음이 보였습니다. 여러분, 우리에게 닥친 불행은 하느님의 시험입니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45161",
      "srcText": "“나는 죽음을 슬퍼하는 것이 아니야. 죽음은 이별에 지나지 않으니까. 내가 슬픈 것은 꽃이 없어서 그들을 묻어 줄 수 없다는 거지.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45317",
      "srcText": "불교에서는 사람이 일평생을 살고 죽으면 그것으로 끝나는 것이 아니라 다른 몸을 얻어 다시 태어난다고 믿습니다. 이것이 윤회 사상입니다. 불교에 심취했던 헤세의 사상이 잘 드러난 대목이라고 할 수 있지요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45314",
      "srcText": "그 일 때문에 독일 국민들에게 외면당하자 은둔 생활을 하면서 동양의 불교와 유교를 공부했습니다. 이후 헤르만 헤세는 인간의 양심과 진리에 대해 고민하는 걸작들을 내놓았습니다. 데미안, 싯다르타, 유리알 유희 등이 그런 작품들입니다. 인간의 내면을 깊이 탐구하는 작품을 많이 쓴 헤세는 1946년에 노벨 문학상과 괴테 상을 수상했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "45079",
      "srcText": "어느 아름다운 별의 남쪽 지방에 재난이 일어났습니다. 무서운 폭풍과 홍수, 지진으로 여러 마을이 흔적도 없이 사라졌습니다. 집이 여러 채 무너지고 많은 사람이 죽거나 다쳤습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45078",
      "srcText": "다른 지방에서 음식, 옷, 수레, 말, 목재 등을 보내온 것이지요. 다친 사람들은 정성스런 간호를 받았고, 온전한 사람들은 무너진 흙더미에서 시체를 꺼내 묻었으며 부서진 집을 수리했습니다. 장례를 치르는 동안 사람들은 엄숙한 마음으로 죽은 이의 넋을 위로했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45206",
      "srcText": "왕의 발 옆에는 날카로운 칼이 싸늘한 빛을 뿌리고 있었습니다. 소년이 왕에게 절을 하였습니다. 소년의 맑은 눈과 믿음이 가득 찬 표정을 본 왕이 부드러운 목소리로 말했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45318",
      "srcText": "사랑과 평화만이 인간을 구할 수 있다. 어느 별에서 온 이상한 소식은 헤르만 헤세의 사상을 가장 쉽고 분명하게 드러낸 작품으로 손꼽힙니다. 평화로운 별의 사람들이 관과 무덤에 꽃을 장식해야 영혼이 부활한다고 믿는 부분은 불교 사상에서 나온 것입니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45160",
      "srcText": "“꽃도 없고 하느님도 없었을 때는 그런 것이 있었을 지도 모르겠어. 아주 오래된 옛이야기로만 전해지거든. 하지만 지금은 아무도 그런 것을 생각하지 않아.\"",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45097",
      "srcText": "그 죽음이 슬프거나 불행할수록 더욱 화려하게 장식했지요. 처음에는 황폐한 뜰에서 가져온 시든 꽃과 나뭇가지로 죽은 사람의 관과 무덤을 장식했지만, 얼마 지나지 않아 그것마저도 없어지고 말았습니다. 마을 사람들은 어떻게 장례를 치러야 할지 막막했습니다. 그래서 마을에서 가장 존경받는 장로에게로 갔습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45214",
      "srcText": "소년의 말을 듣고 왕이 웃으려 했지만, 오랜 세월 고통과 슬픔으로 얼굴이 굳은 왕은 웃을 수가 없었습니다. “무척 고맙구나. 하지만 네가 할 수 있는 일은 아무것도 없다. 너는 내게 어머니의 기억을 되돌려 주었으니 그것으로 충분하다.”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45231",
      "srcText": "제가 사는 별에도 아주 옛날에는 전쟁과 절망이 있었다고 합니다. 그것은 꾸며 낸 옛이야기인 줄만 알았는데 모두 사실이었다는 것을 알았습니다. 이곳 사람들도 자신의 삶이 올바르지 않다는 것을 알고 있나요?",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45236",
      "srcText": "네 마음에 깃들어 있는 행복과 평화를 우리도 지니고 있다. 하지만 언제나 그것을 바라고만 있을 뿐이지. 이제 가거라. 이 별의 전쟁과 절망을 그냥 두고 떠나거라.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45238",
      "srcText": "전쟁이 다시 시작되기 전에 어서 피해라. 마을이 불타고 피가 흐를 때마다 내게 어머니를 일깨워 준 너를 기억할 것이다. 천막을 나온 소년은 들판을 지나 검은 새가 기다리는 곳으로 갔습니다. 소년을 태운 새는 조용히 어둠을 뚫고 날아갔습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45316",
      "srcText": "때문에 어느 별에서 온 이상한 소식은 서양의 독일인이 쓴 동양적인 소설이라고 할 수 있습니다. 전쟁이 일어나 폐허가 된 별은‘지구’를 의미합니다. 헤세가 이 작품을 발표할 당시는 제1차 세계 대전이 한창이었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45183",
      "srcText": "문득 신전에서 검은 새가 하던 말이 생각났습니다. “그보다 더욱 나쁜 일도 있지.” 그렇습니다. 소년은 꿈을 꾸는 것이 아니었습니다. 검은 새가 소년을 다른 별로 데려온 것이었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45218",
      "srcText": "“이 별 사람들은 죽음을 두려운 것으로 생각하고 있는 것 같습니다. 하지만 우리 별에서는 죽음을 두려워하지 않습니다. 죽은 후에 또 다른 삶이 시작되니까요. 죽음을 기뻐하는 사람도 많습니다.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45080",
      "srcText": "정원과 들판, 숲과 나무들도 모두 묻혀 버려 보이지 않았습니다. 살아남은 사람들은 도움을 얻기 위하여 이리저리 뛰어다녔습니다. 마을의 탑에서는 슬픈 종소리가 울려 퍼졌고 구원의 손길이 여기저기서 뻗쳐 왔습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45127",
      "srcText": "열여섯 살 정도 되어 보이는 소년이었습니다. “네가 가겠다는 것은 무척이나 고마운 일이다. 하지만 나는 그 이유를 알고 싶다. 무엇 때문인지 말해 주지 않겠느냐?”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45128",
      "srcText": "장로가 묻자 사람들 중에서 누군가 외쳤습니다. “우리는 그 소년을 알고 있습니다. 이 마을에서 가장 아름다운 꽃밭을 가지고 있었습니다.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45129",
      "srcText": "장로는 친근하게 소년의 눈을 들여다보며 물었습니다. “지진으로 꽃을 잃은 것이 아까우냐?” 소년은 낮은 목소리로 대답했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "45143",
      "srcText": "소년은 곧 말에 올라타 작별 인사를 하고는 들판을 가로질러 갔습니다. 그러다 날이 저물자 말에서 내려 고삐를 잡고 산을 오르기 시작했습니다. 산꼭대기에 있는 작은 신전에 이르렀을 무렵, 크고 검은 새가 날아와 신전의 지붕에 내려앉았습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45196",
      "srcText": "멀리서 누군가 들판을 걸어가는 것이 보였습니다. 소년은 급히 그쪽으로 뛰어갔지만, 그 사람의 얼굴을 보고는 놀라지 않을 수 없었습니다. 얼굴이 너무 흉했기 때문입니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45219",
      "srcText": "왕은 침울한 목소리로 말했습니다. “이 별에서는 사람을 죽이는 것을 가장 무거운 죄로 다스린다. 하지만 전쟁에서는 예외지. 전쟁에서 사람을 죽이는 것은 자신의 미움이나 질투, 이기심을 만족시키기 위한 것이 아니라 국가에서 요구하는 것이니까. 하지만 어떤 죽음이든 두렵기는 마찬가지란다.”",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45230",
      "srcText": "“이 별을 떠나기 전에 반드시 여쭤 보고 싶은 것이 있습니다. 허락해 주십시오.” “좋다. 무엇이 궁금하냐?” 이 별에는 악몽과도 같은 고통과 절망이 자라고 있습니다. 이 별 사람들을 다스리는 것이 신인지 악마인지 도무지 알 수가 없습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45232",
      "srcText": "질서, 친절과 사랑으로 가득한 삶을 바라지 않습니까? 서로 사랑하고 봉사하는 것이 구원이라는 생각을 해 본 적이 없습니까? 왕은 자기도 모르게 머리를 숙였습니다. 그리고 고개를 들었을 때 왕의 얼굴에는 웃음이 깃들어 있었고 눈에서는 눈물이 흘러내렸습니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45237",
      "srcText": "영혼이 아름다운 소년이여. 나는 네가 말한 것들을 모두 알고 있다. 우리도 자유와 행복, 평화의 신을 느끼고 있다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45163",
      "srcText": "슬픔이 어떤 것인지 너는 아직 모르고 있어. 너는 죄악이나 증오, 살인, 질투를 아니? 소년은 잠시 생각에 잠겼다가 말했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45247",
      "srcText": "“네 맑은 눈이 내게 이미 말을 했다. 네 소망은 내가 듣기도 전에 이루어진 것이다. 마음대로 꽃을 가져가거라.” ",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45126",
      "srcText": "또한 마음이 맑고 순수한 사람이어야 합니다. 그래야만 왕의 마음을 움직일 수 있을 것입니다. 사람들 가운데 누군가 얼굴을 붉히면서 걸어 나왔습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45253",
      "srcText": "꽃을 얼마든지 가져가도 좋다는 왕의 허락을 받은 소년은 꽃을 수레에 가득 싣고 고향으로 돌아왔습니다. 마을 사람들은 죽은 이들의 관과 무덤에 꽃을 장식했고, 소년도 죽은 친구와 말에게 꽃을 바쳤습니다. 장례식을 치른 사람들은 부서진 건물을 수리하고 망가진 길을 새로 닦았습니다. 예전과는 달리 사람들은 기쁜 노래를 부르며 열심히 일했습니다. 소년이 가져온 꽃이 이렇게 사람들을 기쁘게 한 것이었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "45125",
      "srcText": "“네. 하지만 그 때문에 나선 것은 아닙니다. 저에게는 아끼는 친구와 말이 있었습니다. 그런데 모두 지진으로 죽고 말았지요. 그들의 장례를 치르기 위해서는 꽃이 있어야 합니다.” 장로는 고개를 끄덕이고는 손을 들어 소년의 머리에 얹어 축복을 내렸습니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45320",
      "srcText": "인간의 양심과 진리를 고민한 대문호. 헤르만 헤세(1877 1962)는 전 세계 젊은이들에게 큰 영향을 준 작가입니다. 독일의 엄격한 기독교 집안에서 태어난 헤세는 신학교를 중퇴한 후 독학으로 문학을 공부했습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45194",
      "srcText": "남을 전혀 위할 줄 모르고 온통 거짓과 더러움으로 찌든 얼굴이었습니다. 상냥한 소년은 정답게 인사를 건넸습니다. 그 사람은 소년의 눈에 담긴 맑은 빛에 놀라는 듯하다가 한참 만에 얼굴에 웃음을 띠었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45321",
      "srcText": "하지만 제1차 세계 대전은 헤세에게 큰 충격을 주었습니다. 자기가 사랑 하는 조국 독일이 세계 전쟁을 일으켰다는 사실 때문이었지요. 헤세는 몹시 괴로워하며 전쟁에 반대하는 글을 썼습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45177",
      "srcText": "새는 커다랗게 웃으면서 말했습니다. “너는 왕을 찾아가는 중이지? 데려다 줄까?” “어떻게 알았지? 그래, 나를 데려다 주면 좋겠어.”",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45193",
      "srcText": "“너는 이런 모습을 본 적이 없구나. 이것은 전쟁이야. 전쟁이 일어났다고. 저기가 우리 집이었는데.” “왕은 어디 계신가요?” 소년의 물음에 그 사람은 손을 들어서 멀리 떨어진 곳에 있는 천막을 가리켰습니다. 소년은 그 사람의 이마에 손을 얹어 작별 인사를 하고 황량한 들판을 지나서 왕이 머무는 곳에 도착했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "45205",
      "srcText": "무기를 든 사람이 많이 있었지만, 아무도 소년을 막지 않았습니다. 가장 크고 아름다운 천막으로 들어가니 화려한 침대에 왕이 앉아 있었습니다. 왕은 이마에 손을 얹고 깊은 생각에 잠겨 있었는데, 얼굴은 몹시 슬퍼 보였고 하얗게 세어 버린 머리카락이 이마 위로 늘어져 있었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45319",
      "srcText": "이 작품에는 헤세의 반전 사상이 고스란히 담겨 있습니다. 여러 가지 난관을 뚫고 간신히 꽃을 구해 온 소년은 그 후로도 전쟁으로 폐허가 된 그 별을 위해 기도합니다. 우리는 헤세의 문학 작품을 통해‘사랑과 평화만이 인간을 구할 수 있다.’는 진리를 배울 수 있습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45182",
      "srcText": "“이제는 눈을 떠도 돼.” 소년이 눈을 떠 보니 새벽빛을 받아 눈부시게 빛나는 들판에 내려와 있었습니다. “이 들판을 지나면 왕이 있는 곳에 다다를 거야. 나중에 여기서 다시 만나자.”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45117",
      "srcText": "이것은 여러분의 뜻이기도 합니다. “맞습니다.” “그래요. 꽃이 있어야 해요.” 사람들이 여기저기서 소리쳤습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "45130",
      "srcText": "지금 우리를 도울 사람은 왕뿐입니다. 궁전의 정원에는 꽃이 가득 피어 있을 테니까요. 우리 가운데 한 사람을 왕에게 보내 도와 달라고 해야 합니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45185",
      "srcText": "새는 화살처럼 날아 사라졌고, 소년은 안개에 싸인 들판을 걷기 시작했습니다. 꿈인지 현실인지 분간할 수가 없었지만 눈앞에는 고향과 비슷한 풍경이 펼쳐져 있었고 태양은 빛났으며 꽃들은 바람에 흔들리고 있었습니다. 하지만 그곳에도 지진이 지나간 듯 건물은 허물어져 있었으며 쓰러진 나무와 울타리 주변에는 농기구가 흩어져 있었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "45299",
      "srcText": "소년은 장로를 찾아가 자신이 겪은 다른 별에 대한 이야기를 했습니다. 장로는 한참 동안 생각하더니 이렇게 물었습니다. “다른 별 여행이 혹시 꿈은 아니었느냐?”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45297",
      "srcText": "\"내일 다시 신전을 찾아가거라. 그곳은 죽음에 대한 불안과 절망이 존재하던 시대의 조상들에 대한 이야기가 시작된 곳인지도 모르니까 말이다. 꽃과 꿀, 노래를 그 신전에 바치는 것이 좋겠다.\"",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45149",
      "srcText": "“너무나 슬퍼서 잠이 안 와.” “어떤 슬픔을 겪었는데?” “다정한 친구와 아끼는 말이 죽었어.” “죽는다는 것은 그렇게 나쁜 일이 아니야.” 새가 약간 비웃는 듯한 표정으로 말했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45203",
      "srcText": "“너를 가만히 보고 있으면 어머니가 생각난다. 그래, 무슨 일로 나를 찾아왔느냐?” “제가 살고 있는 마을에 재난이 일어나 많은 사람이 죽었습니다. 하지만 우리는 장례를 치를 수가 없습니다. 죽은 사람을 묻어 주려면 꽃이 필요한데, 꽃이 없기 때문입니다.”",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45300",
      "srcText": "소년은 장로의 말대로 그 신전을 찾아갔습니다. 산은 여전히 그곳에 있었고, 험한 산길도 며칠 전에 말을 끌고 올라가던 그대로였지만, 신전이 있었던 자리는 찾을 수 없었습니다. 소년은 여러 날 동안 산속을 헤맸지만 결국 신전을 찾지 못하고 돌아왔습니다. 그리고 그 별에 대한 기억이 되살아날 때마다 소년은 노래를 부르며 추억의 영혼에게 신전을 지키는 검은 새와 죽은 사람들, 슬픈 표정의 왕을 보살펴 달라고 부탁했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "45204",
      "srcText": "“언젠가 너를 만난 적이 있는 것 같다. 아니면 내가 어렸을 때 알았던 누군가와 닮은 것 같기도 하고.” “저는 다른 별에서 왔습니다.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45210",
      "srcText": "“꽃이 없어 장례를 치르지 못한다고?” 왕은 이해할 수 없다는 표정으로 물었습니다. 예, 제가 사는 곳에서는 장례를 치를 때 죽은 이의 관이나 무덤을 꽃으로 장식합니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45213",
      "srcText": "소년은 웃음을 잃어버린 왕을 보니 가엾어서 가슴이 아팠습니다. “무척 슬퍼 보이는군요. 전쟁 때문입니까?” “그렇다.” “무엇 때문에 전쟁을 하지요? 누구에게 죄가 있는 것입니까?”",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45195",
      "srcText": "마치 어둠 속에 있다가 밝은 빛을 본 듯 환한 웃음이었습니다. “대체 무슨 일이 벌어졌기에 지금처럼 무섭게 변했나요?” 그 사람은 영문을 모르겠다는 듯이 한참 동안 멍한 표정으로 있다가 답했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45212",
      "srcText": "그래야 영혼이 좋은 곳으로 갈 수 있다고 믿기 때문입니다. 저는 꽃이 없어 장례를 제대로 치르지 못한다는 것이 가장 슬픈 일인 줄만 알았습니다. 하지만 저를 이곳으로 데려다 준 검은 새의 말대로 이 세상에는 제가 아는 것보다 더욱 많은 슬픔이 있는 것 같습니다. 혹시라도 제가 도움이 될 일이 있을까요?",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "45315",
      "srcText": "그리고 1899년에는 첫 시집 낭만적인 노래와 산문집 자정 이후의 한 시간을 발표했습니다. 두 작품은 독일 문단에서 인정을 받았고 헤세는 이를 계기로 작가 생활을 시작했습니다. 그 후 페터 카멘친트, 크눌프 등을 발표하면서 작가로서의 위치를 확고하게 다졌습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45248",
      "srcText": "소년은 잠에서 깨어났습니다. 이슬에 젖은 숲에서 말이 아침 햇살을 받으며 울고 있었지만, 검은 새와 다른 별의 황량한 들판 그리고 슬픈 표정의 왕과 전쟁으로 파괴된 마을은 보이지 않았습니다. 소년은 처음 그대로 산 위의 작은 신전에 있었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45249",
      "srcText": "자신이 겪은 일이 꿈인지 아니면 현실인지 구분이 가지 않았습니다. 신전에서 나온 소년은 쉬지 않고 말을 달려 마침내 그 나라를 다스리는 왕의 궁전에 도착했습니다. 소년의 맑은 눈을 본 왕은 그의 이마를 쓰다듬으면서 너그러운 목소리로 말했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45115",
      "srcText": "무너지고 파괴된 것은 다시 세울 수 있습니다. 하지만 죽은 형제의 영혼을 달래고 무덤을 아름답게 장식할 꽃이 없습니다. 우리가 살아 있는 한 죽은 이의 관과 무덤은 아름다운 꽃으로 장식해야 합니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45144",
      "srcText": "신전에는 검은 돌로 만든 제단이 있었고, 제단에는 사나운 새에게 심장을 쪼아 먹히는 프로메테우스 신의 모습이 그려져 있었습니다. 소년은 근처에 핀 초롱꽃을 따서 제단에 바친 다음 절을 하고 구석에 누워서 잠을 청했습니다. 하지만 검은 돌에서는 역겨운 냄새가 났고, 그림 속에 있는 신의 모습은 유령처럼 무서웠기에 도무지 잠이 오지 않았습니다. 결국 소년은 잠을 이루지 못하고 신전 밖으로 나왔습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "45150",
      "srcText": "소년이 밖으로 나오니 신전 위에 앉아 있던 검은 새가 날개를 치며 물었습니다. “왜 잠을 안 자고 나오는 거니?” 새가 사람의 말을 하는 것인지 자신이 새의 말을 알아듣는 것인지 구분되지 않았지만, 소년은 그다지 이상하게 생각하지 않았습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45098",
      "srcText": "하지만 장례를 치르기 위한 꽃이 터무니없이 부족했습니다. 크고 아름다운 꽃밭이 있던 세 마을이 한꺼번에 지진 피해를 입었기 때문에 도무지 꽃을 구할 수 없었습니다. 이 마을에서는 죽은 사람의 관이나 무덤을 꽃으로 아름답게 장식해야 죽은 이들이 좋은 곳으로 갈 수 있다고 믿었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45131",
      "srcText": "하지만 과연 누구를 왕에게 보내야 할까요? 그 사람은 젊고 튼튼해야 합니다. 길이 멀고 험하기 때문입니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45162",
      "srcText": "꽃이 없어서 장례를 치르지 못한다고? 하지만 그보다 더욱 나쁜 일도 있지. 너는 아직 그보다 더 슬픈 일을 겪어 보지 않아서 그런 거야.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45298",
      "srcText": "\"저로서는 알 수가 없습니다. 꿈이었을지도 모르지요. 하지만 슬픔의 그림자가 아직도 제 마음에 남아 있습니다. 지금도 귓가에는 그 별에서 불어오는 차가운 바람 소리가 들립니다. 저는 어떻게 하면 좋겠습니까?\"",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45184",
      "srcText": "밭에서는 미처 땅에 묻히지 못한 시체들이 썩어 가고 있었습니다. 소년은 나뭇가지와 꽃으로 죽은 사람의 얼굴을 가려 주었습니다. 이 지방 사람들은 모두 재난으로 죽어 버린 것 같았습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45176",
      "srcText": "검은 새는 소년을 등에 태우고 커다란 날개를 펼치며 말했습니다. “눈을 감아!” 소년이 눈을 감자 새는 하늘로 날아올랐습니다. 차가운 바람이 스쳐 가는 것으로 보아 무척 빠르게 날고 있는 듯했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    }
  ]
}