{
  "title": "로미오와 줄리엣",
  "author": "익훈",
  "illustrator": "이영진",
  "isbn": "9788992191395",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 30,
  "paragraphInfo": [
    {
      "srcTextID": "126088",
      "srcText": "친구 벤볼리오는 계속해서 로미오를 재촉했어요. \"가면무도회니까 가면을 쓰고 가면 아무도 우릴 알아보지 못할 거야.\" 그날 밤 로미오의 친구들은 아무도 알아보지 못하도록 가면을 쓰고 캐퓰릿 가의 연회에 참석하게 되었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "126086",
      "srcText": "드디어 캐퓰릿 가의 연회가 시작되었어요. 하지만 몬테규 사람들만은 이 연회에 초대하지 않았어요. 몬테규 사람들 또한 캐퓰릿 가의 연회는 거들떠보지도 않았죠.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126089",
      "srcText": "하지만 로미오는 걱정이 되었어요. 그래도 원수 집안인 캐퓰릿 가의 연회에는 갈 수가 없었거든요. \"아무래도 그건 좀 위험한 것 같아.\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "126087",
      "srcText": "마침 줄리엣도 신랑감을 고르기 위해 연회에 참석해 있었어요. 그때였어요. 로미오의 심장이 그만 멎을 것만 같았지 뭐예요. \"베로나에 이렇게 아름다운 아가씨가 있었다니!\" 로미오는 꿈을 꾸고 있는 것만 같았어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "126094",
      "srcText": "로미오는 줄리엣을 돌려보낼 수밖에 없었어요. \"그런데 당신을 찾으신다는 어머님은 어떤 분이세요?\" 줄리엣이 뒤돌아서며 한 마디 남겼어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "126082",
      "srcText": "그런데 몬테규 집안에는 씩씩하고 잘생긴 로미오라는 청년이 있었어요. 로미오는 검술도 뛰어나고 학식도 풍부해 모두가 부러워하는 청년이었어요. 반면 캐퓰릿 가에는 또 천사처럼 아름다운 외동딸 줄리엣이 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "126093",
      "srcText": "\"이 집의 주인마님이에요.\" 줄리엣의 말이 채 끝나기도 전에 로미오의 몸이 그만 뻣뻣이 굳어지고 말았어요. ‘그렇다면 저 예쁜 숙녀가 원수 집안인 캐퓰릿 가의 딸이란 말인가?’",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126095",
      "srcText": "줄리엣 또한 나중에야 자기가 만난 그 훌륭한 청년이 몬테규 가의 로미오라는 것을 알고 말았어요. ‘아! 사랑은 찾아왔건만 왜 이렇게 하늘이 돕지 않는 것일까?’ 두 사람은 서로 가슴앓이를 하며 고민에 빠졌어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "126085",
      "srcText": "그때였어요. 로미오의 친구인 벤볼리오가 말했어요. “로미오, 오늘 캐퓰릿 집안에서 연회가 열린다네. 우리 가서 마음에 드는 아가씨들을 찾아보자고?”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "126092",
      "srcText": "줄리엣도 로미오를 보는 순간 한눈에 반하고 말았어요. 로미오는 꽃잎 같은 줄리엣의 입술에 입맞춤을 할 수 있었어요. 그것은 두 사람의 사랑의 맹세였어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "126090",
      "srcText": "그때였어요. 줄리엣의 하녀가 다가오며 외쳤어요. \"아가씨! 어머님이 찾고 계세요.\" 짧은 맹세의 시간은 이렇게 순식간에 지나갔어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "126097",
      "srcText": "그 날 밤, 로미오는 줄리엣을 한 번만이라도 더 보기 위해 정원에 몸을 숨기고 있었어요. 연회에 참석했던 사람들이 모두 돌아가고 캐퓰릿 가의 집안에 불빛이 하나둘 꺼지기 시작하였어요. \"로미오님! 당신이 진정 저를 사랑하신다면 집안과의 인연을 끊고 다가오세요.\"",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "126083",
      "srcText": "옛날, 이탈리아에 이름을 떨치던 두 가문이 있었어요. 두 집안은 서로 원수처럼 지내며 만나기만 하면 싸웠어요. 바로 몬테규라는 집안과 캐퓰릿이라는 집안이었죠.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126091",
      "srcText": "로미오는 용기를 내어 줄리엣에게로 다가갔어요. 그리고는 조용히 사랑을 고백했어요. \"당신의 손을 잡고 입맞춤을 할 수 있다면 저에게 더 큰 영광은 없겠습니다.\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126084",
      "srcText": "줄리엣의 아버지는 그런 딸을 항상 자랑스럽게 생각했어요. 그때, 마침 패리스라는 백작이 결혼 문제로 줄리엣의 아버지를 찾아왔어요. 패리스 백작은 재산도 많고 인품이 뛰어난 미남 청년이었어요. 줄리엣의 아버지도 마음속으로 신랑감으로 훌륭하다고 생각하고 있던 참이었어요. \"좋아, 오늘 밤 연회가 있으니 참석해 우리 딸을 만나 보게.\"",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "126108",
      "srcText": "한편 신부는 줄리엣과 꾸민 계획을 로미오에게 전해 주기 위해 만투아로 편지를 보냈어요. 그런데 이게 어찌 된 일일까요? 신부의 편지가 도착하기도 전에 줄리엣의 죽음을 알리는 편지가 먼저 로미오의 손에 들어갔어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "126107",
      "srcText": "\"아! 줄리엣, 나를 두고 먼저 가다니 말도 안 돼!\" 로미오는 그 길로 독약을 사 품속에 간직하였어요. 그러고는 미친 듯이 말을 달려 캐퓰릿 가의 무덤에 도착하였어요. 그때, 패리스 백작이 앞을 가로막았어요. 하지만 백작은 로미오의 칼싸움 상대가 되지 않았어요.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "126110",
      "srcText": "정신을 차리고 사방을 둘러보던 줄리엣은 깜짝 놀라고 말았어요. \"흑흑, 로미오님! 내가 죽은 줄 알고 그만. 로미오님이 없는 세상이라면 나도 살아야 할 이유가 없겠지요.\" 줄리엣은 로미오의 칼을 집어 들고 자신의 가슴을 힘껏 찔렀어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "126099",
      "srcText": "줄리엣은 혼자말로 사랑을 고백하고 있었어요. 바로 그때, 로미오는 줄리엣의 고백을 듣게 되었어요. \"오, 줄리엣! 모두 버리더라도 당신을 택하겠소.\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "126096",
      "srcText": "\"아니, 로미오님. 어떻게 이런 위험한 짓을 하시는 거예요?\" \"내 목숨은 그리 중요하지 않소. 오직 당신의 사랑이 필요할 뿐이오.\"",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "126100",
      "srcText": "\"하지만, 줄리엣과 결혼을 하지 않는다면 저는 죽은 목숨입니다.\" 신부는 골똘히 생각하다 무릎을 탁 쳤어요. \"옳지, 어쩌면 오랫동안 원수지간으로 살아온 두 집안을 화해시킬 수 있는 계기가 될지도 모르지.\" 마침내 두 사람은 부모님 몰래 결혼식을 올렸어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "126103",
      "srcText": "\"신부님, 어쩔 수 없이 패리스와 결혼해야 한다면 저는 스스로 목숨을 끊고 말겠어요.\" 로렌스 신부는 한 가지 방법을 내놓았어요. 그것은 일단 패리스와 결혼 약속을 하라는 것이었어요. 그리고 결혼식 전날 밤, 자신이 만든 약을 먹으면 42시간 동안 숨을 쉬지 않을 수 있다는 것이었어요. 줄리엣이 죽은 줄 알고 캐퓰릿 가의 묘에 유해를 안치할 때, 그때 깨어나 로미오와 함께 다른 나라로 도망을 치는 것이었어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "126098",
      "srcText": "두 사람은 다시 한 번 맹세를 하였어요. \"로미오님, 진정 저를 사랑한다면 저와 결혼을 하겠다고 맹세해 주세요.\" 두 사람은 위험을 무릅쓰고 그렇게 밤이 새도록 사랑을 속삭였어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "126101",
      "srcText": "다음 날 로미오는 로렌스 신부님을 찾아갔어요. 그리고는 줄리엣과의 결혼을 주선해 달라고 간청을 했어요. 그렇지만 신부님은 고개를 저었어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "126102",
      "srcText": "그런데 두 사람의 사랑에 그만 문제가 생기고 말았어요. 로미오의 친구인 머큐시오를 줄리엣의 사촌 오빠 티볼트가 칼로 찔러 죽인 사건이 발생했어요. 로미오는 도저히 참을 수가 없었어요. 그래서 두 사람이 싸우다 로미오가 그만 티볼트를 찔러 죽이고 말았어요. 이 사실은 마침내 영주까지 알게 되었고 영주는 로미오를 멀리 만투아라는 곳으로 추방하고 말았어요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "126104",
      "srcText": "그런데 문제는 여기서 그치지 않았어요. 줄리엣이 결혼식을 올렸다는 사실을 알 길이 없는 부모님이 그만 패리스 백작과의 결혼 날짜를 잡았던 것이었어요. 줄리엣은 로렌스 신부를 찾아가 이 모든 사실을 고백했어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "126106",
      "srcText": "드디어 결혼식 전날 밤이 되었어요. 줄리엣은 몰래 침실에 들어가 신부님이 준 약을 단숨에 마셨어요. 줄리엣의 몸은 점점 싸늘하게 변해 갔어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126109",
      "srcText": "백작을 물리친 로미오는 꽃으로 장식된 관으로 다가가 뚜껑을 열었어요. 평소와 다름없이 아름다운 줄리엣의 얼굴이 눈에 들어왔어요. \"오, 내 사랑 줄리엣. 당신을 따라가기 위해 이렇게 달려왔소.\" 로미오는 줄리엣의 뺨에 이별의 입맞춤을 하고는 준비한 약을 마시고 쓰러지고 말았어요. 안타깝게도 이때서야 약 기운이 서서히 사라진 줄리엣이 깨어나고 있었어요.",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "126111",
      "srcText": "이 때서야 로렌스 신부로부터 모든 얘기를 전해 들은 캐퓰릿 가와 몬테규 가의 사람들이 무덤으로 달려왔어요. 하지만 이미 때는 늦어 버리고 말았어요. 두 집안의 아버지들은 이 슬픈 청년과 숙녀의 사랑 앞에서 할 말을 잃고 말았어요. 오랫동안 원수로 지내 온 두 사람은 드디어 악수를 나누고 화해를 하게 되었어요. 그리고 로미오와 줄리엣의 슬픈 사랑을 길이길이 기억하기 위해 순금으로 된 동상을 만들기로 하였답니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "126105",
      "srcText": "다음 날, 유모가 들어와 줄리엣의 몸을 흔들었지만 벌써 이 세상 사람이 아니었어요. \"결혼식 날, 이게 무슨 날벼락이란 말인가?\" 캐퓰릿 가는 큰 슬픔에 잠기고 집 안은 온통 떠나갈 듯 울음소리로 뒤덮이고 말았어요. 줄리엣은 신부님의 말처럼 캐퓰릿 가의 무덤에 안장되었어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    }
  ]
}