{
  "title": "걸리버 여행기",
  "author": "박준구",
  "illustrator": "남재우",
  "isbn": "9788968731532",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "133685",
      "srcText": "배의 돛 위에는 영국 국기가 펄럭이고 있었지요. 걸리버는 두 팔을 휘둘러 구조를 요청했어요. \"살려 주세요!\"",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "133680",
      "srcText": "걸리버의 말에 국왕은 이웃 나라와 조약을 맺어 평화롭게 지냈어요. 하지만 소인국 사람들 중 걸리버를 싫어하는 사람이 생겼어요. 전쟁으로 돈을 벌려고 했던 몇몇 신하들이었지요. 이들은 걸리버가 소인국을 배신하고 이웃 나라 편에 섰다고 거짓 소문을 퍼트렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "133676",
      "srcText": "항구에는 선박  50척과 군함. 수송선들이 닻을 내리고 있었지요. 걸리버는 수많은 갈고리를 밧줄에 연결해 무기를 만들었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "133684",
      "srcText": "1701년 걸리버는 드디어 작은 사람들의 나라를 떠났어요. 다음 날 오후. 걸리버는 바다 저 멀리 수평선 부근에 떠 있는 배 한 척을 발견했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "133675",
      "srcText": "그러던 어느 날, 국왕에게 걱정거리가 생겼어요. 이웃 나라에서 전쟁을 준비한다는 소식이었어요. 걸리버는 망원경으로 이웃 나라 쪽을 보았어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "133678",
      "srcText": "다음날 이웃 나라 함대가 우르르 몰려오자 걸리버는 성큼성큼 걸어가 군함마다 갈고리를 걸어 소인국의 해안으로 끌고 갔어요. 병사들이 활을 휙휙 쏘았지만 소용없었지요. 승리한 소인국 국왕은 걸리버에게 이웃 나라 황제를 잡아 오라고 했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "133681",
      "srcText": "걸리버는 그 사실을 알고 이웃 나라 왕에게 요청해 이웃 나라로 건너가 머물렀어요. 그러던 어느 날, 걸리버는 바닷가에서 자신이 타고 왔던 배에서 떠내려온 구명보트를 발견했어요. 여기저기 손을 보면 고향으로 갈 수 있을 것 같았지요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "133683",
      "srcText": "걸리버는 뚝딱뚝딱 구명보트를 손질하고 나무로 노를 만들었어요. 작은 사람들도 걸리버를 도왔어요. 며칠 후 떠날 채비가 끝나자 왕은 암소 여섯 마리와 수소 네 마리, 같은 수의 숫양과 암양을 선물로 주었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "133689",
      "srcText": "마침내 고향에 도착한 걸리버는 가족들을 다시 볼 수 있었어요. 그리고 사람들에게 작은 사람들의 나라에서 왕에게 선물 받은 작은 동물들을 구경시켜 주고 많은 돈을 벌었지요. 하지만 걸리버는 다시 여행을 떠나기로 했어요. 걸리버는 이제 어떤 신 나는 모험을 하게 될까요?",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "133690",
      "srcText": "조나단 스위프트 영국의 소설가(1667˜1745)로 아일랜드의 더블린에서 태어났어요. 영국에서 정치가 템플 경 밑에서 비서 생활을 하며 고전과 역사를 배우고, 정치가의 길로 들어섰어요. 그러다가 1724년 드레이피어의 서한과 함께 1726년에는 걸리버 여행기를 런던에서 출간해 확고하게 그의 이름을 떨쳤어요. 주요 작품으로는 통 이야기, 책의 전쟁, 스텔라에게 보내는 일기 등이 있답니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "133670",
      "srcText": "1699년 5월 어느 날, 걸리버가 탄 배가 동인도를 향해 가다 폭풍우에 산산조각이 났어요. 걸리버는 바다에 둥둥 떠다니다가 며칠 만에 어느 작은 섬에 닿았어요. 하지만 너무 지친 나머지 바닷가에 도착하자마자 잠이 들었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "133672",
      "srcText": "주위에는 엄지손가락만 한 사람들이 활과 창을 겨누고 있었어요. \"여기는 소인국이다! 너를 우리 국왕에게 데리고 가겠다!\" 지위가 높아 보이는 한 사내가 말했어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "133673",
      "srcText": "소인국 사람들은 거대한 수레를 만들어 걸리버를 싣고 성으로 향했어요. 걸리버는 국왕에게 공손히 말을 건넸어요. \"저는 걸리버라고 합니다. 당신들을 해칠 생각이 없습니다.\" 그러자 국왕은 걸리버를 소인국에 살 수 있도록 허락했어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "133671",
      "srcText": "잠에서 깬 걸리버는 따가운 햇빛에 눈이 부셨어요. 그래서 손을 들어 올리려 했지만 움직여지지 않았어요. 온몸이 밧줄로 꽁꽁 묶여 있었기 때문이에요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "133674",
      "srcText": "소인국 사람들은 모두 걸리버를 좋아했어요. 걸리버는 사람들을 손바닥에 올려놓고 경치를 구경시켜 주기도 하고, 아이들과 놀아 주기도 했어요. 국왕은 걸리버를 위해 멋진 공연을 보여 주었어요. 사람들이 줄을 타면서 춤을 추는 놀라운 묘기였지요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "133679",
      "srcText": "이웃 나라 사람들을 노예로 만들려는 생각이었지요. 하지만 걸리버는 정중하게 사양하며 말했어요. \"국왕께서는 이미 승리하셨습니다. 저들과 평화 조약을 맺어 사이좋게 지내는 것이 좋습니다.\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "133688",
      "srcText": "걸리버 여행기는 원래 타락한 영국 사회를 풍자하기 위해 쓴 어른들을 위한 소설이에요. 새로운 세상을 찾아서 떠나는 모험을 좋아하는 걸리버는 동인도로 떠나는 배에 몸을 실었어요. 그러나 항해 중에 폭풍우를 만나 파도에 밀려 작은 사람들의 나라인 소인국 (릴리퍼트)에 머물게 되었어요. 그곳에서 이웃 나라(블라훼스크)와의 전쟁을 막아 평화롭게 지내게 하는 등 걸리버는 많은 일을 해내요. 이 작품은 모험 정신과 풍부한 상상력을 길러 주고 인간의 본성에 대해서 다시 한 번 생각해 보게 해 준답니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    }
  ]
}