{
  "title": "알라딘과 요술 램프",
  "author": "이라크 민간 설화",
  "illustrator": "김태란",
  "isbn": "8959040924",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 105,
  "paragraphInfo": [
    {
      "srcTextID": "45795",
      "srcText": "만약 알라딘이 욕심 많은 사람이라면 동굴 안의 보석 나무들 앞에서 정신을 잃고 보석을 따는 데 열중하다가 그대로 동굴 안에 갇혀 버렸을 것입니다. 그러나 알라딘은 욕심을 떨쳐 내고 램프만 가져왔던 것입니다. 램프를 생각하니 마법사는 좀 아까운 기분이 들었지만 그래도 별수 없다고 생각했습니다. ‘다시 마음 깨끗한 사람을 찾으면 돼. 알라딘은 그 램프가 무엇인지 모르니까 캄캄한 동굴 안에서 결국은 굶어 죽고 말 거야.’",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "45818",
      "srcText": "“주인님, 저는 반지의 요정입니다. 어떤 명령이든 내리십시오.” 그제야 알라딘은 손가락에 끼고 있던 것이 요술 반지라는 것을 깨닫고 희망이 생겼습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45817",
      "srcText": "“나를 우리 어머니에게 데려다줘.” 말을 마치기가 무섭게 알라딘은 어느새 집 앞에 서 있었습니다. “알라딘, 이게 어떻게 된 일이니? 너도 삼촌도 돌아오지 않아서 걱정하고 있었단다.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45831",
      "srcText": "알라딘은 어머니에게 반지의 요정에 대해 말하지 않았습니다. 만약 소원을 들어주는 요정 이야기를 하면 아무리 정직한 어머니라고 해도 유혹에 흔들릴 수 있으니까요. 그나저나 집에는 음식이 하나도 남아 있지 않았습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45828",
      "srcText": "“주인님, 저는 램프의 요정입니다. 무슨 일이든 명령만 내리십시오.” 그제야 알라딘은 상인이 왜 그토록 램프를 가지고 싶어 했는지 알 수 있었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45843",
      "srcText": "“너는 이 램프에 사는구나. 어쩌지? 우리는 먹을 게 없어서 네 집을 팔려고 하고 있었는데.” 알라딘은 무척이나 미안해하며 말했습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45844",
      "srcText": "요정의 간곡한 말에 알라딘은 생각을 바꾸었습니다. “그래, 알았어. 이 음식을 이웃 사람들과 나누어 먹을게.” 알라딘과 어머니는 먹을 만큼만 덜어내고 나머지 음식은 모두 가난한 사람들에게 나누어 주었습니다. 알라딘은 정말 급할 때가 아니면 램프의 요정을 부르지 않기로 했습니다. 혹시라도 자기가 거만하고 게으른 사람이 될까 봐 걱정스러웠기 때문입니다.",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "45846",
      "srcText": "그러던 어느 날 알라딘은 시장에 나갔다가 공주의 행렬과 마주쳤습니다. 가마에 앉아 있는 공주를 본 순간 알라딘은 그대로 심장이 멈춘 것 같았습니다. 공주는 마치 하늘에서 내려온 듯 무척 아름다웠으니까요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45848",
      "srcText": "아름다운 공주의 모습이 하루 종일 눈앞에서 어른거려 알라딘은 그만 병에 걸리고 말았습니다. 고민하던 알라딘은 램프의 요정을 불러내서 말했습니다. “미안한데, 네가 떠나 주었으면 좋겠어.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45847",
      "srcText": "램프의 요정은 어리둥절해서 알라딘을 바라보았습니다. “주인님, 제가 무슨 잘못이라도 저질렀나요?” “그게 아니라, 네가 있으면 자꾸 부탁하고 싶은 마음이 생길까 봐 그래.”",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45850",
      "srcText": "알라딘은 한숨을 쉬며 램프의 요정에게 공주를 사랑하게 된 이야기, 그래서 병이 난 이야기를 털어놓았습니다. 이야기를 다 들은 램프의 요정은 공손하게 말했습니다. 주인님! 공주님은 머지않아 하산이라는 욕심 많은 귀족과 결혼하실 겁니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45849",
      "srcText": "아시다시피 임금님께는 공주님이 유일한 혈육이시지요. 그러니까 공주님과 결혼한 사람이 왕이 됩니다. 그러나 하산은 욕심도 많고 흉악해서 백성을 괴롭히는 왕이 될 겁니다. 제가 주인님을 도와 공주님과 결혼하게 해 드리면 주인님은 반드시 훌륭한 왕이 되어서 백성을 잘 보살펴 주십시오. 그것만 약속해 주시면 됩니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "45860",
      "srcText": "이런 능력으로는 왕이 될 수 없어. 혹시 왕이 된다 해도 나라를 잘 다스릴 수 없어. “남을 불쌍하게 여기는 마음, 그것이 가장 중요합니다. 백성을 사랑하는 어진 왕이 최고의 왕이니까요.”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45857",
      "srcText": "“전하! 저는 공주님을 사랑합니다. 부디 공주님과 결혼하게 허락하여 주시옵소서.” 임금님은 알라딘이 귀족이 아니라는 것을 알아차리고 알라딘을 내쫓으려 했습니다. “귀족도 아닌 자네가 우리 공주를 행복하게 해 줄 수 있겠는가?”",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45863",
      "srcText": "임금님의 말에 알라딘은 자신 있게 웃으며 가져간 보석을 내어놓았습니다. 임금님을 비롯한 모든 사람이 탄성을 질렀습니다. 알라딘이 내놓은 금 쟁반에는 다이아몬드, 에메랄드, 진주, 사파이어 등이 수북하게 쌓여 있어 방 안이 훤해질 정도로 광채가 났습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45861",
      "srcText": "웬만한 귀족들도 갖고 있지 못할 정도로 보석이 많이 있었습니다. 임금님은 그 보석이 갖고 싶었지만, 알라딘의 신분이 너무 낮아 망설였습니다. “알라딘, 네 마음은 알겠다. 내게 시간을 다오.”",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45862",
      "srcText": "임금님은 정원으로 나갔습니다. 그러자 공주와 결혼하기로 한 욕심 많은 귀족 하산이 임금님에게 다가와 말했습니다. “임금님, 저 보석은 갖고 싶지만, 알라딘을 사위로 맞이하시는 것은 싫으시지요? 제게 좋은 방법이 있습니다.”",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45864",
      "srcText": "하산이 임금님의 귀에 대고 속삭거리자 어느새 임금님의 얼굴에 심술궂은 웃음이 번졌습니다. 이윽고 임금님이 들어와 옥좌에 앉으며 말했습니다. “알라딘과 공주의 결혼을 허락하겠다.” 사람들이 웅성거렸고 알라딘은 자기 귀를 의심했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45870",
      "srcText": "시간은 많이 줄 수 없다. 오늘 하루 동안이다. 만약 짓지 못한다면 너는 공주와 결혼하기는커녕 보석도 빼앗기고 목숨도 내놓아야 할 것이다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45868",
      "srcText": "그 말을 들은 알라딘은 온몸에서 힘이 빠지고 말았습니다. “지금이라도 늦지 않았다. 자신 없으면 보석을 여기 놓고 당장 돌아가거라.” 알라딘은 망설였습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45869",
      "srcText": "그러자 요정은 씩 웃으며 말했습니다. “걱정하지 마십시오, 주인님. 내일은 멋진 궁전에서 주무실 수 있을 거예요.” 램프의 요정은 그길로 어딘가로 날아갔습니다. 그러더니 그날 하루 종일 집에 돌아오지 않았습니다.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45876",
      "srcText": "다음 날 임금님은 상쾌한 기분으로 잠에서 깨어났습니다. 그리고 여느 때처럼 창문을 활짝 열었습니다. 그 순간 임금님은 깜짝 놀라 소리를 지르고 말았습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45873",
      "srcText": "궁전 앞에 있는 넓은 공터에 하룻밤 사이 크고 멋진 궁전이 세워져 있는 게 아니겠어요! 에메랄드 지붕에 알알이 박힌 다이아몬드, 황금으로 만든 성문, 반들반들한 대리석으로 만들어진 벽. 이럴 수가! 내가 사는 궁전보다 훨씬 크고 아름답구나.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45906",
      "srcText": "더욱이 백성들이 알라딘을 잘 따른다는 것을 알고 알라딘에게 왕위를 물려주기로 했습니다. 그 후로 알라딘은 반지의 요정도 램프의 요정도 불러내지 않았습니다. 자기 힘으로 일을 하고 어려운 사람들을 도왔습니다. 몇 년 후 임금님이 돌아가시고 나자, 알라딘은 왕이 되었습니다. 자신이 가난하게 산 터라 그 고통을 누구보다 잘 아는 알라딘은 백성을 잘 보살피는 지혜로운 왕이 되었답니다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "45918",
      "srcText": "이집트에서 온 설화. 알라딘과 요술 램프는 아랍 문학의 꽃을 피운 천일야화(아라비안나이트)에 들어 있는 한 편의 모험 이야기입니다. 작자와 창작 시기는 모르지만, 그 기원은 이집트의 설화에서 왔다고 전해지지요.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45917",
      "srcText": "이 작품이 해외에서 처음 번역된 것은 18세기 초 프랑스 인 동양학자 앙투안 갈랑에 의해서였다고 합니다. 하지만 이야기를 어디서 듣게 되었는지 확실치 않아서 갈랑이 창작했다고 보는 의견도 있습니다. 19세기 말에는 조탕베르가 파리 국립 박물관에서 두 종류의 복사본을 발견했고, 그중 1703년에 이라크에서 발행된 사본으로 1887년에 출판하면서 천일야화는 서양 사람들에게 본격적으로 알려지게 됩니다. 알라딘의 요술 램프는 천일야화에 있는 여러 편의 이야기 중 현재 신드바드의 모험, 알리바바와 사십 인의 도적과 함께 가장 유명한 작품입니다. 우리에게는 디즈니사가 만든 애니메이션 ‘알라딘’으로 더욱 친숙하지요.",
      "srcPage": 102,
      "srcSentenceEA": 6,
      "srcWordEA": 82
    },
    {
      "srcTextID": "45665",
      "srcText": "숲길을 거닐던 삼촌은 알라딘에게 자신의 모험담을 이야기해 주었습니다. 삼촌은 온 세상 구석구석 안 가 본 곳이 없는 것 같았습니다. “저도 삼촌처럼 상인이 되어 세계 곳곳을 여행하고 싶어요.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45664",
      "srcText": "“그래, 상인이 되면 돈을 많이 벌 수 있으니 좋지. 오늘 내가 너에게 보물을 하나 주어야겠구나.” 삼촌은 이렇게 말하면서 어느 나무 아래로 알라딘을 데리고 갔습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45671",
      "srcText": "“삼촌, 이게 어떻게 된 일이지요?” “알라딘! 이 동굴에 들어가서 내가 말하는 것을 꺼내 오기만 하면 우리는 세계에서 제일가는 부자가 될 수 있단다.” 알라딘의 얼굴에 기대감이 차오르는 것을 보며 삼촌은 말을 이었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45735",
      "srcText": "알라딘은 한 발 한 발 조심스럽게 사다리를 밟고 내려갔습니다. 얼마나 내려갔을까, 커다랗던 동굴 입구가 점점 작아져서 완전히 사라지고 난 후에야 알라딘의 발은 동굴 바닥에 닿았습니다. 사방이 너무 어두워서 한 치 앞도 내다볼 수가 없었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45732",
      "srcText": "가까이 다가가 열매를 본 알라딘은 너무 놀라 소리도 지를 수 없었습니다. 나무에 매달린 열매가 모두 보석이었기 때문입니다. 푸른 사과는 사파이어였고 붉은 석류는 루비였습니다. 게다가 잎사귀마다 앉은 이슬방울은 자잘한 다이아몬드였습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45752",
      "srcText": "그래서 별 갈등 없이 앞으로 나아갔습니다. 몇 걸음을 걸어가자 넓은 방이 하나 나왔습니다. 방 한구석에는 아주 낡은 램프가 하나 놓여 있었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45755",
      "srcText": "알라딘은 다가가 램프를 집어 들었습니다. 그것은 어디서나 볼 수 있는 낡고 볼품없는 램프였습니다. “과연 이 낡은 램프가 우리를 부자로 만들어 줄 수 있을까?”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45756",
      "srcText": "알라딘은 램프를 소중하게 안고 걸어왔던 길을 도로 밟아서 나갔습니다. 도중에 보석이 주렁주렁 열린 나무에 눈길이 갔지만 단호하게 외면하고 그곳을 빠져나왔습니다. 저 보석을 어머니께 가져다드리면 얼마나 기뻐하실까?",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45757",
      "srcText": "하지만 어머니는 늘 도둑질을 해서는 안 된다고 가르치셨어. 자기가 땀 흘려 얻은 것이 아니면 절대 욕심내지 말라고 하셨지. 어머니 말씀을 따르자.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45762",
      "srcText": "\"삼촌! 이 램프를 말씀하시는 거지요?\" 알라딘의 허리춤에서 램프를 본 삼촌은 기뻐서 어쩔 줄 몰라 하며 손을 내밀었습니다. \"아주 잘했다. 알라딘! 어서 그 램프를 다오.\"",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45764",
      "srcText": "알라딘은 한 손으로 사다리를 잡고 다른 한 손을 내밀며 외쳤습니다. \"삼촌, 먼저 저를 좀 끌어 올려 주세요. 올라가기가 힘들어요.\" \"일단 램프부터 달란 말이다. 혹시 램프를 떨어뜨리면 어떡하니?\"",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45775",
      "srcText": "순간 알라딘은 몸이 뻣뻣해지는 것 같았습니다. 삼촌의 얼굴이 무시무시하게 변해 있었기 때문입니다. 아버지의 형제라면 나에게 이렇게 하실 리가 없어.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45794",
      "srcText": "그런데 마음이 아주 깨끗한 사람만이 동굴에서 램프를 가져올 수 있었습니다. 그래서 마법사는 오랜 세월 동안 세계 각지를 떠돌며 마음이 깨끗한 사람을 찾았습니다. 그러다 어렵게 찾아낸 사람이 바로 알라딘이었던 것입니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45859",
      "srcText": "요정의 말에 알라딘은 가슴이 뛰었습니다. 고마워. 그러나 나는 공부도 많이 하지 못했고 머리도 좋지 못해. 있는 것이라고는 남을 불쌍하게 여기는 마음뿐이야.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45858",
      "srcText": "램프의 요정은 이렇게 말하고 사라지더니 이윽고 금 쟁반에 보석을 가득 담아 왔습니다. “임금님께 보석을 이 정도 드린다면 소원을 이룰 수 있을 것입니다.” 다음 날 알라딘은 궁전으로 찾아가서 임금님 앞에 머리를 조아렸습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45875",
      "srcText": "그래서 나라 안의 백성들은 알라딘을 존경하고 칭송했습니다. 더 이상 바랄 것 없는 행복한 나날이었습니다. 한편 알라딘이 공주와 결혼했다는 소식을 들은 마법사는 램프 장수로 변장하고 궁전 앞에 나타났습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45874",
      "srcText": "그날도 알라딘은 가난한 사람을 돌봐 주기 위해 외출하고 없었습니다. “오래되고 낡은 램프를 새 램프와 바꿔 드려요.” 방에 있던 공주는 이 소리를 듣고 알라딘의 낡은 램프가 생각났습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45871",
      "srcText": "“헌 램프를 새것으로 바꿔 준다니, 정말일까?” 공주는 알라딘의 방에 있는 낡은 램프를 가져와 램프 장수로 변장한 마법사에게 내밀었습니다. “정말로 이 낡은 램프를 바꿔 주나요?” “그럼요! 그럼요!” 마법사는 기쁨에 떨며 공주의 손에서 램프를 받아서 들었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45882",
      "srcText": "마법사는 램프를 문질러 램프의 요정을 불러냈습니다. 웃으며 나오던 요정은 마법사를 보고는 깜짝 놀랐습니다. 마법사는 음흉하게 말했습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45883",
      "srcText": "만약 새 주인인 내 명령을 어기면 네가 어떻게 되는지는 알고 있겠지? 네가 살고 있는 이 램프를 불에 던져 버릴 거야. 마법사의 협박에 램프의 요정은 몸을 떨었습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45884",
      "srcText": "아무리 센 요정이라고 해도 불에 들어가면 죽을 수밖에 없었기 때문이지요. “알겠습니다. 무엇이든 분부하십시오.” 풀이 죽은 램프의 요정이 대답하자 마법사는 거칠게 명령했습니다. “알라딘의 궁전을 내 고향으로 옮겨 줘. 지금 당장.”",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45881",
      "srcText": "램프의 요정은 슬픈 얼굴로 고민하더니 이윽고 마법사의 명령대로 거대한 궁전을 번쩍 들어 올렸습니다. 그러고는 마법사의 고향 아프리카로 날아갔습니다. 자기 손으로 주인을 위해 만들어 준 궁전과 공주를 악당을 위해 훔친다고 생각하니 램프의 요정은 더없이 슬펐습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45888",
      "srcText": "한편 몸이 아픈 사람들을 돌봐 주고 돌아온 알라딘은 궁전이 있던 자리가 허허벌판이 된 것을 보고 깜짝 놀랐습니다. 공주와 궁전이 사라진 것을 안 임금님은 노발대발하면서 알라딘을 죽이려 했습니다. 알라딘은 임금님 앞에 무릎 꿇고 앉아 간곡하게 부탁했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45885",
      "srcText": "“제게 한 달만 시간을 주십시오. 공주와 궁전을 모두 찾아오겠습니다.” “날 바보로 아느냐? 네가 도망가려고 한다는 걸 모를 줄 알고?”",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45887",
      "srcText": "이때 궁전 밖에서 몹시 시끄러운 소리가 들려왔습니다. 백성들이 임금님의 궁전 앞으로 몰려와 알라딘을 살려 달라고 외쳤습니다. 모두 알라딘에게 도움을 받았던 사람들이었습니다. “알라딘을 죽이지 마라! 만약 알라딘을 죽이면 우리는 폭동을 일으킬 것이다.”",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45886",
      "srcText": "이 광경을 본 하산이 임금님에게 말했습니다. “차라리 알라딘을 추방하십시오. 그렇지 않으면 폭동이 일어나 나라가 망할 수도 있습니다.” 임금님은 화를 겨우 참으면서 알라딘을 나라 밖으로 쫓아 버렸습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45893",
      "srcText": "추방당한 알라딘은 사막에서 혼자 헤매며 울었습니다. 한참을 울던 알라딘은 자기도 모르게 손가락에 낀 반지를 만졌습니다. 그러자 반지의 요정이 나타났습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45892",
      "srcText": "알라딘은 몹시 반가웠습니다. 그동안 램프의 요정 때문에 반지의 요정을 잊고 있었던 게 미안했습니다. “공주와 궁전을 다시 이곳으로 옮겨와 줬으면 해.”",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45891",
      "srcText": "그러자 반지의 요정은 미안한 표정을 지었습니다. “죄송합니다, 주인님. 램프의 요정이 한 일을 제가 뒤바꿀 수는 없습니다. 그것은 제 능력 밖의 일입니다.”",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45889",
      "srcText": "“미안해. 그러면 나를 공주가 있는 곳으로 데려다줘.” “그 정도라면 할 수 있습니다.” 반지의 요정은 눈 깜짝할 사이에 알라딘을 마법사가 있는 곳으로 옮겨다 주었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45890",
      "srcText": "그곳에는 정말로 알라딘의 궁전이 있었습니다. 알라딘이 궁 안을 살짝 엿보니 마법사가 공주를 위협하고 있었습니다. “오늘 밤까지 결정해. 내 아내가 되지 않는다면 너를 죽여 버릴 수밖에 없어.” 마법사는 이렇게 말하고는 소름 끼치게 웃으며 방을 나갔습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45897",
      "srcText": "마법사가 나가자, 알라딘은 방으로 들어갔습니다. 공주는 깜짝 놀라며 말했습니다. “미안해요. 내가 경솔해서 이런 일이 벌어졌어요.”",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45894",
      "srcText": "“괜찮아요. 내가 하라는 대로 하면 우리는 다시 행복해질 수 있소.” 알라딘은 공주의 귀에 대고 무엇인가 이야기했습니다. 그러자 공주는 방긋 웃더니 알라딘을 커튼 뒤에 숨기고 마법사를 불러들였습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45895",
      "srcText": "“제가 어리석었어요. 당신의 아내가 되겠어요.” 마법사는 매우 기뻐하며 램프의 요정을 시켜 맛난 음식을 가져오게 했습니다. 공주는 상냥하게 웃으며 마법사에게 자꾸 술을 권했습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45898",
      "srcText": "마법사는 기쁨에 겨워 취하도록 마셔 대더니 결국 곯아떨어지고 말았습니다. 마법사가 깊이 잠든 것을 확인한 알라딘은 마법사를 단단히 묶고는 램프의 요정을 불러냈습니다. 알라딘을 본 램프의 요정은 기뻐 눈물을 흘렸습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45896",
      "srcText": "“죄송합니다, 주인님. 제가 주인님을 배신했습니다.” “아니야. 너는 여전히 가장 좋은 친구야. 나와 공주와 이 궁전을 원래의 자리로 돌려놓아 줘.” “알겠습니다.” 말을 마치기가 무섭게 램프의 요정은 궁전을 통째로 들어 원래 있던 자리로 옮겨 놓았습니다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45905",
      "srcText": "다음 날 잠에서 깬 임금님은 창밖을 바라보다가 깜짝 놀랐습니다. 감쪽같이 사라졌던 알라딘의 궁전이 하룻밤 사이에 다시 돌아와 있는 것이었습니다. 임금님은 알라딘의 궁전으로 한달음에 달려가 공주를 얼싸안고 눈물을 흘렸습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45907",
      "srcText": "알라딘은 지금까지 있었던 일을 모두 임금님에게 말했습니다. 그리고 그 증거로 마법사를 꽁꽁 묶어 데려왔습니다. 그제야 모든 것을 알게 된 임금님은 알라딘을 용서하기로 했습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45652",
      "srcText": "아주 먼 옛날 아라비아에는 알라딘이라는 청년이 있었습니다. 아버지는 알라딘이 어릴 때 병으로 돌아가셨지만, 어머니는 희망을 잃지 않고 재봉 일을 하면서 열심히 알라딘을 키웠습니다. 몹시 가난한 살림살이였지만 알라딘과 어머니는 어려운 사람을 만나면 음식을 나눠 줄 정도로 마음이 착했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45653",
      "srcText": "어느 날 알라딘의 집에 낯선 상인이 찾아왔습니다. 화려하게 꾸민 낙타를 타고 온 상인은 자신을 알라딘의 삼촌이라고 말했습니다. 형수님께서는 저를 모르실 겁니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45654",
      "srcText": "어릴 적에 집을 떠나 외국에서 장사를 했으니까요. 형님과는 소식이 끊어진지 오래인데 조금 전 마을에 도착해서야 형님이 돌아 가신 것을 알았습니다. 그동안 제가 너무 무심했습니다. 이제부터 알라딘과 형수님을 잘 보살피겠습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45676",
      "srcText": "이 동굴 안으로 들어가면 엄청나게 많은 열매가 열린 커다란 나무들이 있을 거야. 절대 그것에 한눈팔면 안 돼. 조금이라도 욕심내면 큰일이 난단다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45674",
      "srcText": "꾹 참고 그 나무들을 지나 옆방으로 가. 거기에 낡은 램프가 하나 있을 거야. 그 램프를 가지고 나오면 되는 거란다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45734",
      "srcText": "알라딘은 삼촌에게 겁쟁이 취급을 받는 게 싫었습니다. 그래서 삼촌의 반지를 끼고 동굴 안으로 들어갔습니다. 동굴 벽에는 사다리가 걸려 있었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45754",
      "srcText": "알라딘은 낡은 램프를 살펴보며 고개를 갸웃거렸습니다. 그러나 알라딘은 의심이 많은 성격이 아니었습니다. 그래서 삼촌의 말을 믿기로 했지요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45919",
      "srcText": "천 일 동안 펼쳐지는 환상과 모험의 세계. 알라딘과 요술 램프는 아랍 문학을 한데 모아 정리해 완성했다고 하는 천일야화에 포함되어 있습니다. 천일야화는 1703년부터 1713년까지 걸쳐 열두 권의 분량으로 출판되었습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45920",
      "srcText": "천일야화는 바람난 아내 때문에 여자를 혐오하게 된 페르시아의 왕 샤리야르가 신하의 딸 샤흐라자드를 만나 삼 년 가까이 매일 밤 듣게 되는 180여 편의 이야기입니다. 내용은 환상적인 것부터 사랑 이야기, 우화, 전설 등 무척 다양합니다. 이 이야기는 중세 페르시아의 ‘천 편의 이야기’에 바탕을 두었다고 전해집니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "45916",
      "srcText": "그것이 10세기쯤에 ‘천야 이야기’로 불리다가 이슬람의 아바스 왕조 때 바그다드를 중심으로 해외의 무수한 이야기들이 더해져 15세기 무렵에 완성된 것으로 봅니다. 번역도 여러 번 되었는데, 그중 1885년부터 리처드 버턴이 영어로 번역한 것이 가장 잘 알려졌습니다. 그뿐만 아니라 작품에서 보이는 동양적 환상은 서양의 많은 예술가들을 자극했는데, 러시아의 림스키코르사코프는 ‘세헤라자드’라는 환상적인 교향조곡을 작곡해 높은 음악성을 인정받기도 했습니다.",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "45866",
      "srcText": "“그런데 한 가지 조건이 있다.” 임금님은 날카로운 눈빛으로 알라딘에게 말했습니다. 지금 내가 살고 있는 궁전 맞은편에 더 멋진 궁전을 새로 짓도록 해라.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45867",
      "srcText": "곰곰이 생각한 알라딘은 당당하게 말했습니다. “임금님의 뜻을 받들어 궁전을 짓도록 하겠습니다.” 집으로 돌아온 알라딘은 램프의 요정에게 모든 것을 다 털어놓았습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45878",
      "srcText": "알라딘이라는 젊은이는 어떤 사람이기에 이런 능력이 있을까? 아침에 궁전으로 향하던 하산도 새로 만들어진 궁전을 보고는 너무 놀라 말에서 떨어지고 말았습니다. 백성들은 환호성을 지르며 새로 지은 궁전 주위로 몰려들었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45877",
      "srcText": "알라딘이 궁전으로 들어오자, 임금님은 신발도 신지 않고 뛰어나와 알라딘을 힘차게 끌어안으며 외쳤습니다. “자네는 정말 대단하구먼. 자네가 공주와 결혼하고 장차 이 나라 왕이 된다 해도 걱정될 게 없겠어. 바로 공주와 결혼식을 올리도록 하게.”",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45879",
      "srcText": "임금님의 말이 끝나자마자 장막이 열리더니 아름다운 아가씨가 사뿐사뿐 나와 알라딘 앞에 섰습니다. 바로 공주님이었습니다. 며칠 뒤 새로 지은 궁전에서 알라딘과 공주의 결혼식이 열렸습니다. 멀고 가까운 나라에서 축하 사절들이 몰려오고 한 달 내내 잔치가 열렸습니다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45872",
      "srcText": "공주와 결혼한 뒤 알라딘은 요정과의 약속을 지켰습니다. 알라딘은 가난한 사람과 병자들을 부지런히 도와주었습니다. 혹시 나라와 나라 사이에 전쟁이 일어날 조짐이 보이면 사신으로 가서 전쟁이 일어나는 것을 막기도 했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45651",
      "srcText": "삼촌이 있다는 이야기를 들어 본 적이 없는 알라딘은 상인을 의심했습니다. 그러나 상인은 알라딘의 아버지는 물론이고 그동안 알라딘 가족이 살아온 이야기를 잘 알고 있었습니다. 알라딘과 어머니는 상인에 대한 의심을 풀고 한 가족으로 반갑게 맞이했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45666",
      "srcText": "알라딘에게 부자 삼촌이 나타났다는 소문은 삽시간에 마을 전체에 퍼졌습니다. 마을 사람들은 가난하지만 언제나 이웃을 돕고 정직하게 살아가는 알라딘과 어머니를 좋아했기에 마치 자기 일처럼 기뻐했습니다. “하늘은 스스로 돕는 자를 돕는다더니, 늘 자기보다 불쌍한 사람들을 보살피던 알라딘이 복을 받은 거야.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45667",
      "srcText": "어느 날 삼촌은 알라딘에게 소풍을 가자고 했습니다. “오랜만에 같이 숲속을 걸으면서 이런저런 이야기도 하고, 또 네 장래에 대한 계획도 함께 세워 보면 좋지 않겠니?” 알라딘은 기쁜 마음으로 따라나섰습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45675",
      "srcText": "나무 주위를 빙빙 돌던 삼촌은 이윽고 한 지점에서 ‘쿵쿵’ 뛰었습니다. 그러자 ‘통통’하는 소리가 들렸습니다. 삼촌은 그 근처의 풀을 뽑았습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45673",
      "srcText": "그러자 청동으로 만들어진 단단한 문이 드러났습니다. 삼촌이 문을 잡아당기자 어두컴컴한 동굴이 나타났습니다. 알라딘은 눈이 휘둥그레졌습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45672",
      "srcText": "“하지만 삼촌, 너무 무서워요.” 알라딘이 울상을 짓자, 삼촌은 자기 손에서 반지를 빼서 알라딘에게 주었습니다. “이 반지는 삼촌이 아끼는 반지란다. 이 반지를 보며 내가 항상 너와 함께한다고 믿고 어서 들어가렴.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45733",
      "srcText": "알라딘은 벽을 더듬으며 한 발 한 발 나아갔습니다. 그리하여 힘겹게 동굴 모퉁이를 돌아선 순간 갑자기 눈부시게 밝은 빛이 쏟아져 눈을 감았습니다. 감았던 눈을 겨우 뜨고 앞을 보던 알라딘은 깜짝 놀라 탄성을 질렀습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45731",
      "srcText": "“오오, 세상에 이럴 수가!” 삼촌 말대로 커다란 나무들이 줄을 지어 서 있었습니다. 나무에는 모양과 종류가 다른 가지가지 열매들이 주렁주렁 매달려 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45753",
      "srcText": "그러나 알라딘은 곧 정신을 차렸습니다. 절대 나무에 정신을 빼앗기지 말고 옆방으로 가라고 한 삼촌의 당부가 생각났기 때문이지요. 다행히 알라딘은 욕심이 없는 사람이었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45763",
      "srcText": "알라딘은 램프를 허리춤에 넣고 사다리를 타고 올라갔습니다. 동전만 하던 동굴 입구가 점점 커지더니 이윽고 눈부신 햇빛이 쏟아져 들어왔습니다. 그리고 동굴 안쪽으로 얼굴을 들이밀고 열심히 기다리고 있는 삼촌의 모습도 보였습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45761",
      "srcText": "\"걱정하지 마세요. 램프는 제 허리춤에 단단히 매어 놓았어요. 우선 저를 좀 끌어 올려 주세요.\" 그러자 삼촌은 버럭 화를 냈습니다. \"램프부터 달라고 하면 줄 것이지 왜 말이 많아? 당장 내놓지 못해?\"",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45773",
      "srcText": "나를 안전하게 먼저 끌어 올려 주는 게 당연한 일인데 삼촌은 그렇지 않아. 오히려 램프에만 더 신경 쓰고 있어. 도대체 저 사람은 누구지?",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45774",
      "srcText": "삼촌에 대한 의심이 생기자 걷잡을 수 없이 무서워졌지만, 알라딘은 야무지게 말했습니다. “먼저 저를 꺼내 주세요. 그러면 램프를 드릴게요.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45772",
      "srcText": "“좋아! 그렇다면 어디 그 안에서 램프랑 잘 지내봐!” 삼촌은 노발대발하더니 동굴 문을 쾅 닫아 버렸습니다. ‘절그럭절그럭’ 문을 잠그는 소리까지 들렸습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45776",
      "srcText": "알라딘은 소름이 돋았습니다. ‘저 사람은 삼촌이 아니었어.’ 알라딘은 멍한 얼굴로 공포에 떨면서 사다리에 매달려 있었습니다. 사방은 칠흑같이 어두웠고 지하의 공기는 축축해 자꾸만 몸이 떨렸습니다. 게다가 공기도 통하지 않는 곳이라 이곳에서 얼마나 버틸 수 있을지 생각만 해도 소름이 돋았습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45797",
      "srcText": "한편 삼촌은 몹시 화가 나서 돌멩이를 발로 차며 걸어가고 있었습니다. “생각보다 영리한 놈이었잖아. 제길!” 사실 상인은 알라딘의 삼촌이 아니었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45796",
      "srcText": "세계 여러 나라를 돌아다닌 상인이라는 것도 거짓말이었습니다. 사실 그 사람은 흉악한 마법사였습니다. 어느 날 마법사는 숲속 동굴에 요술 램프가 있다는 사실을 알게 되었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45819",
      "srcText": "그 시각 동굴에 갇힌 알라딘은 막막해졌습니다. 초조해서 손을 비비다 보니 자기도 모르게 손가락에 낀 반지를 어루만지게 되었습니다. 그러자 ‘펑’하는 소리와 함께 아주 커다란 요정이 나타나 말했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45820",
      "srcText": "알라딘은 어머니에게 그동안 있었던 일을 모두 이야기했습니다. “그 사람은 삼촌이 아니에요. 진짜 삼촌이라면 그럴 리가 없어요.”",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45816",
      "srcText": "“그래, 맞다. 그 사람이 왜 우리에게 왔는지는 모르겠지만 아무튼 네가 이렇게 살아서 돌아오다니 신께 고마울 따름이다. 부자 친척이 생겼다고 좋아했지만 사실 그건 온당한 게 아니지. 다시 우리 힘으로 열심히 살자꾸나.”\t",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45829",
      "srcText": "삼촌이라고 속인 그 상인 때문에 날마다 잔치를 열었기 때문이지요. “어머니, 너무 걱정하지 마세요. 램프를 팔면 오늘 저녁은 먹을 수 있을 거예요.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45832",
      "srcText": "이렇게 말한 알라딘은 자기 방으로 가서 램프를 집어 들었습니다. 그런데 먼지가 뽀얗게 앉아 있는 것이 눈에 거슬렸습니다. “램프가 먼지투성이구나. 팔려면 깨끗이 닦아야겠네. 그래야 물건을 사 가는 손님도 기분이 좋을 테니까.”",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45830",
      "srcText": "알라딘은 수건으로 정성껏 램프를 닦았습니다. 이때 요란한 소리가 나더니 아주 커다란 요정이 나타났습니다. 알라딘은 또다시 놀랐습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45842",
      "srcText": "“걱정하지 마십시오. 제가 맛있는 음식을 가져오겠습니다.” 램프의 요정은 이렇게 말하고 사라지더니 얼마 되지 않아 커다란 상에 온갖 음식을 담아 들고 나타났습니다. “요정아, 고맙긴 한데 이건 받을 수 없어. 내가 땀 흘려 번 돈으로 마련한 음식이 아니니까.”",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45845",
      "srcText": "정직한 알라딘의 성품에 감동한 요정이 말했습니다. “주인님, 걱정하지 마십시오. 이것은 제가 만든 것입니다. 그리고 제게 받은 도움을 기억하셨다가 나중에 꼭 다른 사람에게도 베푸십시오. 그러시면 됩니다.”",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    }
  ]
}