{
  "title": "베니스의 상인",
  "author": "셰익스피어",
  "illustrator": "최경아",
  "isbn": "8959041009",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 48,
  "paragraphInfo": [
    {
      "srcTextID": "44399",
      "srcText": "어느 날 바사니오가 안토니오를 찾아왔습니다. 안토니오와 둘도 없는 친구인 바사니오는 귀족 출신의 군인이었으나 제대를 한 뒤에는 무척 어렵게 생활하고 있었습니다. “여보게 안토니오, 나는 지금 무척 곤란한 처지에 있다네. 제발 한번만 나를 도와주게.”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44398",
      "srcText": "며칠 후 나는 포샤라는 아가씨에게 청혼하려 한다네. 그런데 귀족인 내가 청혼을 하러 가자면 그에 걸맞는 치장을 해야 하지 않겠나? 하인들도 필요하고 말이야.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44397",
      "srcText": "“어허, 큰일이로군.” “하지만 너무 염려 말게. 내 신용으로 돈을 빌릴 만한 사람이 있을 거야. 함께 나가 보세.” “고맙네, 안토니오!”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44405",
      "srcText": "안토니오의 말에 샤일록은 음흉하게 웃으며 말했습니다. “안토니오 나리가 보증을 선다면 당연히 빌려 드리지요. 하지만.” “하지만 뭔가?” 배라는 것은 앞날을 알 수가 없지요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44411",
      "srcText": "안토니오와 바사니오가 실랑이를 벌이자, 샤일록이 한숨을 내쉬며 말했습니다. 비록 약속한 날짜를 맞추지 못한다고 해도 제가 안토니오 나리의 살 일 파운드를 얻어서 어디에 쓰겠습니까? 실제로 사람의 살은 양고기나 쇠고기만큼도 값어치가 없잖습니까?",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44402",
      "srcText": "정직하고 의리 있는 안토니오는 샤일록을 무척이나 싫어해서 어쩌다 마주치기라도 하면 호통을 치며 나쁜 사람이라고 몰아붙인 적이 한두 번이 아니었습니다. 망신을 당한 샤일록은 안토니오가 베니스에서 유명한 상인임을 알고 꾹 참고 넘겼지만 언젠가는 앙갚음을 하리라 단단히 벼르고 있었습니다. 안토니오는 샤일록과 얼굴을 마주하는 게 무척 싫었지만 친구를 위해 딱 한 번만 양보 하기로 하고 샤일록의 집 대문을 두드렸습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "44401",
      "srcText": "그러나 삼천 다컷은 너무나 큰돈이었기에 빌려 줄 만한 사람이 좀처럼 나타나지 않았습니다. 맥이 빠져 걷던 두 사람은 소문난 유대인 고리대금업자 샤일록의 집 앞에 이르렀습니다. 샤일록은 아주 비싼 이자로 돈을 빌려 주고는, 날짜가 지나 돈을 갚지 못하면 인정사정 보지 않고 물건이라도 빼앗아 가는 사람으로 소문이 그다지 좋지 않았습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44404",
      "srcText": "“아니 베니스에서 가장 유명한 두 분께서 이곳엔 웬일이신가요?” “내 친구 바사니오가 돈이 필요하다네. 내가 보증을 설 테니 돈 좀 빌려 주게.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44408",
      "srcText": "“나리께서 보증을 서시는 만큼 이자는 한 푼도 받지 않겠습니다. 하지만 만약 기한 안에 돈을 갚지 못하면, 제가 나리의 살 일 파운드를 베어 내도 좋다는 서약서를 써 주십시오.” “살 일 파운드를?” 더욱 놀란 것은 바사니오였습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44409",
      "srcText": "“됐네, 안토니오! 이런 터무니없는 조건은 받아들일 수 없네.” “자신이 없으신 모양이지요?” 샤일록의 비꼬는 듯한 말투에 안토니오는 화가 나서 소리쳤습니다. “좋아. 서약서에 서명을 해 주지. 제때에 돈을 갚지 못하면 내 살 일 파운드를 베어 내도 좋네.” “어디라도 상관없으십니까?” “물론이지.”",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44410",
      "srcText": "“안토니오! 그럴 수는 없네. 혹시 위험한 일이라도 생기면 어쩔 텐가?” “걱정 말게, 바사니오. 내 배는 약속한 날짜보다 한 달은 일찍 돌아올 걸세.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44417",
      "srcText": "세 개의 상자를 눈앞에 둔 바사니오는 생각에 잠겼습니다. ‘금과 은으로 만든 상자는 겉은 번쩍거리지만 오히려 안은 비었을지도 몰라. 초라한 납 상자가 오히려 진짜일 수도 있지.’",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44406",
      "srcText": "폭풍을 만날 수도 있고 암초에 부딪힐 수도 있으며 해적의 습격을 받을 수도 있지요. 안토니오 나리께서 제게 서약서라도 써 주셔야 돈을 빌려 드릴 수 있겠는뎁쇼. “좋네.” 안토니오는 시원하게 답했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44413",
      "srcText": "안토니오가 이상한 약속을 하고 얻어 준 돈으로 바사니오는 멋진 옷을 사 입고, 하인들을 데리고 포샤를 만나러 갔습니다. “아름다운 포샤여. 부디 제 청혼을 받아 주시오.” “바사니오, 저도 당신을 마음 깊이 존경했습니다. 하지만 저와 결혼하시려면 아버지의 유언에 따라야 합니다.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44414",
      "srcText": "포샤의 아버지는 죽기 전에 다음과 같은 말을 남겼습니다. “포샤와 결혼하려는 사람은 금 상자, 은 상자, 납 상자 가운데 하나를 골라 그 안에 있는 글대로 해야 한다.” 상자에 무엇이 들어 있는지 또 어떤 글이 남겨져 있는지는 포샤도 몰랐습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44395",
      "srcText": "이탈리아의 베니스는 곤돌라 노 젓는 소리와 사공의 노랫소리가 그치지 않는 도시입니다. 베니스는 ‘물의 도시’라고 불릴 만큼 수상 교통이 발달하여 세계 여러 나라에서 물건이 운반되어 와 팔리는 곳이기에 많은 상인이 살고 있었습니다. 이런 상인들 가운데 안토니오라는 사람이 있었습니다. 안토니오는 젊지만 큰 배를 여섯 척이나 갖고 있었으며, 성품이 착하고 의리가 있어 어려운 사람을 보면 발 벗고 나서서 도와주었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "44416",
      "srcText": "마음을 정한 바사니오는 납 상자의 뚜껑을 열었습니다. 그 안에서 나온 것은 아름다운 포샤의 초상화였으며, 이러한 글이 쓰여 있었습니다. 겉만 보고 고르지 않은 그대에게 행운이있도다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44453",
      "srcText": "그러자 젊은이는 깊게 눌러쓰고 있던 모자를 벗었습니다. 눈부시도록 아름다운 얼굴, 젊은이는 다름 아닌 포샤였습니다. 깜짝 놀란 바사니오가 소리쳤습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44481",
      "srcText": "모두가 불쌍한 사람일 뿐 악인은 없다. 1597년에 쓴 셰익스피어의 대표작 베니스의 상인은 젊고 착한 젊은이들이 지혜를 모아 악독한 유대인 고리대금업자에게 복수하고 자신들의 사랑을 이룬다는 낭만적이고 통쾌한 희극입니다. 하지만 자세히 살펴보면 당시 유럽인들이 얼마나 유대인들을 싫어하고 핍박했는지를 짐작할 수 있습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44422",
      "srcText": "편지를 읽고 표정이 어두워진 바사니오를 보고 포샤가 물었습니다. “좋지 않은 소식인가요?” “내 친구 안토니오가 위험에 처했다고 하는구려. 안토니오야말로 당신과 나를 맺어 준 은인인데.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44421",
      "srcText": "바사니오는 포샤에게 안토니오가 샤일록과 어떻게 하여 터무니없는 약속을 했는지 말해 주었습니다. “그렇게 고마우신 분이 어려움을 겪고 있다면 당연히 도와야죠. 제가 당신이 빌린 금액의 세 배를 드릴 테니 얼른 가셔서 돈을 갚고 친구를 구하도록 하세요.” “고맙소, 포샤!”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44432",
      "srcText": "“샤일록, 그대가 서약서대로 안토니오의 살 일 파운드를 베겠다고 했지만, 이제 안토니오도 고생을 할 만큼 했으니 고소를 그만둘 것이라고 생각하네. 나뿐만 아니라 베니스의 모든 사람들이 그렇게 생각한다네.” 그러나 샤일록은 고집을 꺾지 않았습니다. “안 됩니다. 서약서는 법에 따라 만든 것입니다. 이제 와서 재판관께서 그만두라고 하시면 스스로 법을 어기시는 게 됩니다.”",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44484",
      "srcText": "인도와도 바꿀 수 없는 작가 윌리엄 셰익스피어. 한때 세계에서 가장 많은 식민지를 거느려 ‘해가 지지 않는 나라’로 불렸던 영국. 특히 엘리자베스 1세 시절은 대영제국의 황금기였습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44425",
      "srcText": "바사니오는 급히 샤일록을 찾아갔습니다. “빌린 돈의 세 배를 줄 테니 제발 안토니오를 풀어 주게.” “안 됩니다. 약속한 날짜가 이미 지났거든요. 저는 안토니오 나리의 살 일 파운드를 베어 가질 겁니다.”",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44438",
      "srcText": "포샤의 위엄 있는 목소리에 샤일록은 얼굴이 하얗게 변하고 말았습니다. “어떻게 피 한 방울 흘리지 않고 살을 베어 낼 수 있습니까?” “그것은 당신 사정이오. 나는 법에 따라 만든 서약서의 내용을 지키도록 할 뿐이오.”",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44431",
      "srcText": "잠시 벨라리오 박사님을 뵙고 와서 바로 출발하자. 근처에 사는 유명한 법률학자 벨라리오 박사를 만나 무언가 이야기를 나누고 돌아온 포샤는 여행하기 편하도록 남자 옷을 입고 베니스로 출발했습니다. 눈부신 햇살을 받은 포샤의 금발 머리가 더욱 빛났습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44482",
      "srcText": "셰익스피어는 베니스의 상인에서 샤일록을 악당이라기보다는 오히려 비극적이고 슬픈 인물로 그렸습니다. 이는 사회 통념에 따라서 악인의 운명을 겪게 하면서도 소수 핍박받는 민족의 슬픔과 분노를 호소했던 것과 같습니다. 적어도 셰익스피어는 모든 사람과 사회를 사랑과 연민으로 바라보는 눈을 가졌던 작가였으니까요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44419",
      "srcText": "그러던 어느 날, 바사니오에게 편지 한 통이 배달되었습니다. 친구인 안토니오가 보내온 것으로 내용은 다음과 같았습니다. 그리운 친구 바사니오에게 물건을 가득 싣고 돌아오던 배가 태풍을 만나 모두 바다 속에 가라앉고 말았다네. 돈을 갚을 수가 없으니, 이제 그 끔찍한 유대인 샤일록은 내 살 일 파운드를 베어 갈 것이네. 마지막으로 자네를 한번 만나고 싶네. 안토니오",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "44434",
      "srcText": "그때 였습니다. 포샤가 재판관 앞으로 나아가 말했습니다. “저는 법률학자 벨라리오 박사님을 돕고 있는 사람입니다. 박사님께서 이 사건에 흥미를 느끼셔서 저를 보내 판결을 도우라 하셨습니다.” “아, 유명한 법률학자 벨라리오 박사님께서 보내신 분인가요? 그렇지 않아도 도움을 청하려 했는데 이렇게 와 주시다니 정말 고맙소.”",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44436",
      "srcText": "재판관의 허락을 얻어 법정에 선 포샤는 샤일록에게 물었습니다. “마지막으로 묻겠소. 그대는 정녕 안토니오의 살 일 파운드를 가지려 하오? 그의 친구 바사니오가 세 배의 돈을 준다는 것도 거절하고서?”",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44443",
      "srcText": "“그, 그것은 말도 안 되는.” “돈 대신 살 일 파운드를 받겠다고 한 것부터 말이 되지 않았소.” “그러면 돈을 세 배 받겠습니다.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44444",
      "srcText": "“당신이 분명히 돈은 필요 없고 살 일 파운드를 갖겠다고 했소. 당신이 말한 이상 이미 그 이야기는 끝난 것이오. 자기 스스로 포기했으니까.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44445",
      "srcText": "샤일록은 손에 들고 있던 칼을 떨어뜨리고 바닥에 주저앉았습니다. 이 기회에 안토니오를 혼내 줄 작정이었는데, 거꾸로 자기가 판 함정에 스스로 빠져서 돈까지 잃게 된 것입니다. “과연 명재판이오.” 공작이 만족스런 얼굴로 말했고, 사람들은 손을 모아 박수를 쳤습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44454",
      "srcText": "바사니오는 포샤를 안토니오에게 소개했습니다. “바사니오! 자네는 아름다울 뿐만 아니라 현명하고 용감한 부인을 얻었군.” “모두가 자네 덕분이지.” “자, 우리 함께 즐거운 파티를 열지요.” 세 사람의 웃음소리가 물의 도시 베니스 하늘에 널리 퍼졌습니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44435",
      "srcText": "“네, 그렇습니다.” “좋소. 법은 반드시 지켜야 하오. 이 서약서에 쓰여 있는 대로 샤일록은 안토니오의 살 일 파운드를 베도록 하시오.” 법정 여기저기에서 한숨 짓는 소리가 들렸고, 샤일록은 품에서 날카로운 칼을 꺼내 들었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44437",
      "srcText": "“잠깐, 이 서약서에는 살 일 파운드만 적혀 있을 뿐 다른 내용은 없소. 그러므로 샤일록은 안토니오의 살 일 파운드를 베어 내되 피는 단 한 방울도 흘려서는 안 되오. 만약 피가 날 경우에는 모든 재산을 몰수하고 사형에 처할 것이오.”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44446",
      "srcText": "이렇게 안토니오와 바사니오는 무사히 법정을 나올 수 있었습니다. “고맙네. 여기까지 와 주어서.” “무슨 소릴! 당연히 와야지. 우선 벨라리오 박사님의 조수라는 젊은이에게 고맙다는 말을 해야겠네. 우리의 은인이니까 말이야.” 안토니오와 바사니오는 그 젊은이에게 다가가 인사를 했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44452",
      "srcText": "“포샤! 당신이 어떻게 여기를?” “아무래도 일이 쉽지 않겠다 싶어 벨라리오 박사님께 여쭙고 달려왔어요.” “정말 잘했군, 잘했어. 참, 인사하게. 바로 내 아내 포샤라네.”",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44480",
      "srcText": "당시 영국이 거느린 식민지들 중에 가장 중요한 곳이 ‘인도’였지요. 그런데 영국인들은“셰익스피어를 인 도와도 바꿀 수 없다.”는 말까지 했습니다. 이렇게 큰 사랑을 받은 작가 셰익스피어는 잉글랜드 중부의 스트랫 퍼드어폰에이번에서 태어났습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44420",
      "srcText": "바사니오와 포샤는 화려하고 멋진 결혼식을 올리고 행복한 생활을 시작했습니다. 포샤는 아름다울 뿐만 아니라 어질고 똑똑한 여자였습니다. 바사니오는 그러한 아내를 얻게 된 기쁨에 하루하루가 어떻게 지났는지도 모를 지경이었죠.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44479",
      "srcText": "나라를 잃고 세계 여러 나라를 전전했던 유대인들은 끈질긴 생명력과 뛰어난 사업 능력으로 부자가 되었습니다. 특히 유대인들은 고리대금업이나 은행을 비롯한 금융업에 많이 진출했습니다. 그러지 않아도 기독교 대신 자기들만의 종교인 유대교를 믿으며 유대인끼리 똘똘 뭉쳐 사는 바람에 미움을 받았는데, 경제적인 힘까지 쥐게 되니 더욱더 원망의 대상이 될 수밖에 없었지요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44483",
      "srcText": "셰익스피어는 아버지의 사업이 실패하자 학업을 중단하고 런던으로 갔습니다. 그리고 선배 극작가의 희곡을 수정하는 조수로 일하다가 헨리 6세를 시작으로 작품을 발표하면서 극작가로 등단했습니다. 로마 고전 을 바탕으로 새롭게 만들어낸 셰익스피어의 작품들은 매력 있는 인물들, 한치 앞을 짐작할 수 없는 흥미진진한 내용 등으로 사람들의 마음을 단숨에 사로잡았습니다. 햄릿, 리어왕, 오델로, 맥베드로 대표되는 4대 비극을 비롯해 로미오와 줄리엣, 말괄량이 길들이기, 한여름 밤의 꿈, 십이야 등 셰익스피어가 남긴 헤아릴 수 없이 많은 걸작들은 오늘날에도 많은 사람들의 사랑을 받고 있으며 문학 창작의 표준이 되어 있습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 83
    },
    {
      "srcTextID": "44418",
      "srcText": "이제 내 딸 포샤는 그대의 아내가 되리라. 실제로 금 상자에는 해골이 들어 있었으며, ‘번쩍인다고 모두가 금은 아니다. 화려한 겉모습에 끌려 인생을 망친 사람은 수없이 많다.’라는 글이 적혀 있었습니다. 그리고 은 상자에는 우스꽝스런 사람을 그린 그림이 있었으며, ‘이 상자는 일곱 번 담금질하여 만든 것, 사람도 일곱 번 이상 단련되어야 비로소 똑똑해지는 법이다. 그대는 아직 어리석도다.’라는 글이 쓰여 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "44424",
      "srcText": "바사니오가 베니스에 도착했을 때는 이미 안토니오가 감옥에 갇힌 뒤였습니다. 고생이 심했는지 얼굴이 창백했고, 목소리에도 힘이 없었습니다. 돈을 제날짜에 갚지 못했다고 샤일록이 고발했다네.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44423",
      "srcText": "돈을 갚을 길도 없고, 이미 날짜가 지났으니 악마 같은 샤일록은 약속한 대로 살 일 파운드를 베어 갈 걸세. 나는 이제 틀렸네. “염려 말게, 안토니오! 내가 꼭 자네를 구해 줄 테니.”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44426",
      "srcText": "샤일록은 음흉하게 웃으며 거절했습니다. 바사니오는 힘없이 샤일록의 집을 나와야만 했습니다. 결국 안토니오는 재판을 받아야 하는 처지가 되고 말았습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44430",
      "srcText": "바사니오를 떠나보내고 난 포샤는 하녀를 불러 말했습니다. 아무래도 마음이 놓이지 않아. 내가 직접 가 봐야겠으니 떠날 준비를 하렴.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44433",
      "srcText": "포샤는 안토니오의 재판이 막 시작될 즈음 베니스에 도착했습니다. 법정에는 최고 재판관인 공작을 비롯해서 관리들과 많은 구경꾼이 모여 있었습니다. 공작은 안토니오가 훌륭한 상인이라고 알고 있었기에 샤일록을 불러 타일렀습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    }
  ]
}