{
  "title": "브레멘 음악대",
  "author": "고영이 외",
  "illustrator": "안재선",
  "isbn": "9791128210532",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "17950",
      "srcText": "“브레멘? 좋지, 좋아.” “그럼 오늘부터 우리는 브레멘 음악대다.” 동물들이 브레멘에 도착하기 전에 날이 저물었어. 당나귀와 사냥개와 고양이와 수탉은 하룻밤 자고 아침에 다시 길을 떠나기로 했어.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "17953",
      "srcText": "잠잘 곳을 찾던 브레멘 음악대는 작고 아담한 오두막을 발견했어. 가장 키가 큰 당나귀가 창문에 난 구멍으로 집 안을 들여다봤어. “뭐가 보여?” “도둑들의 집인가 봐. 한 상 가득 차렸네. 맛있겠다.”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17957",
      "srcText": "고양이의 눈이었어. 고양이는 도둑의 얼굴을 힘껏 할퀴었지. 그 소리에 잠을 깬 사냥개가 도둑의 다리를 덥석 물었어. 도둑이 마당으로 나가자 당나귀가 뒷발로 뻥! 도둑은 너무 놀라고 아파서 정신이 하나도 없었지. 그때였어. “꼬끼오오오오!” “오두막에 진짜 괴물이 있다!”",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "17958",
      "srcText": "당나귀와 사냥개와 고양이와 수탉은 작은 오두막이 마음에 쏙 들었어. “브레멘에 가지 말고 여기서 살까?” “좋아, 좋아.” “하지만 우리는 브레멘 음악대야.” “그럼, 그럼.” 이렇게 해서 브레멘에 살지도 않고 브레멘에 가 본 적도 없지만 브레멘 음악대가 된 거란다.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17944",
      "srcText": "길을 걷던 당나귀는 숨을 헐떡이며 앉아 있는 사냥개를 만났어. “주인을 위해 평생 사냥을 했는데, 늙어서 사냥을 못한다고 총으로 쏘려고 하지 뭐야. 그래서 정신없이 도망쳐 버렸어.” ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17948",
      "srcText": "길을 걷던 당나귀와 사냥개와 고양이는 시끄러운 소리에 멈칫했어. 지붕 위에서 수탉이 고함을 치고 있었거든. 난 이제 곧 닭고기 수프가 될 거야.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17949",
      "srcText": "죽기 전에 실컷 소리나 지를 테야. “하지만 죽기 전에 멋진 일을 해야 하지 않겠어? 우리랑 같이 음악대를 만들자고!” “음악대? 좋고말고!” 꼬끼 오 오.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17951",
      "srcText": "날개를 푸드덕거리며 앞서 가던 수탉이 휙 돌아보며 말했어. “그런데 우리 지금 어디로 가는 거야?” “음악대를 만들기엔 브레멘이 딱 좋잖아.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17954",
      "srcText": "“덜컹덜컹.” 우적우적 쩝쩝 밥을 먹던 도둑들은 창문에서 소리가 나자 모두 고개를 돌렸어. 그때 창문이 벌컥 열리더니, 그곳에는. 으아아악!  괴괴,괴물이다! 도둑들은 모두 허겁지겁 도망쳤어. 이제 오두막은 브레멘 음악대의 차지가 됐어. 브레멘 음악대는 도둑들이 남긴 음식을 눈 깜짝할 사이에 먹어 치웠지. ",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "17955",
      "srcText": "배불리 먹고 났더니 졸음이 솔솔 밀려왔어. 브레멘 음악대는 각자 마음에 드는 곳에서 그대로 곯아떨어졌지. 헐레벌떡 도망간 도둑들이 멀리 달아났느냐고? 아니야. 오두막 가까이에 있었어. “세상에 괴물이 어디 있어? 우리가 잘못 본 게 틀림없어.”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17956",
      "srcText": "도둑 하나가 조심스럽게 오두막을 살피러 왔어. 오두막 안은 너무 깜깜해서 아무것도 보이지 않았어. 한쪽 구석에 아직 살아 있는 불씨가 보였지. 도둑은 초에 불을 붙이려고 불씨 쪽으로 다가갔어. 하지만 그것은 불씨가 아니었어. 그건 바로.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17947",
      "srcText": "당나귀와 사냥개는 얼마쯤 걷다가 얼굴을 잔뜩 찌푸린 고양이를 만났어. “이빨이 무뎌져서 쥐를 제대로 못 잡았더니 주인이 나를 강물에 던지려고 하잖아. 그래서 말도 안 하고 집을 나와 버렸어. 쳇!”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17946",
      "srcText": "당나귀와 사냥개는 그 말을 듣고 깜짝 놀랐어. “정말이야? 우리도 그래. 우리는 음악대를 만들러 가는데, 너도 끼워 줄까?” “음악대? 마음에 쏙 드는걸.”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17943",
      "srcText": "당나귀는 아침에 집에서 도망쳐 나왔어. 주인을 위해 평생 무거운 짐을 날랐는데, 늙어서 일을 못한다고 밥도 주지 않잖아. 당나귀는 무척 슬펐지만 가만히 있을 수만은 없었지. ‘내가 뭘 할 수 있을까? 음, 맞아. 그거!’ 오래전부터 하고 싶었던 일이 떠올랐어. 당나귀는 벌떡 일어나 걷기 시작했어.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "17945",
      "srcText": "당나귀는 그 말을 듣고 깜짝 놀랐어. “너도 내 신세랑 똑같구나. 내가 음악대를 만들 생각인데, 너도 끼워 줄까?” “음악대? 그거 재미있겠다!”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17952",
      "srcText": "“꼬르륵 꼬르륵.” 브레멘 음악대의 배 속에서 요란한 소리가 들렸어. 고양이가 살며시 웃으며 말했지. “도둑들의 음식을 먹을 수 있는 방법이 있어!”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    }
  ]
}