{
  "title": "바보 이반",
  "author": "박은영",
  "illustrator": "원현경",
  "isbn": "9788968731419",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "142308",
      "srcText": "사실 노인은 공주의 약을 구하러 나온 임금님이었어요. 이반은 노인에게 약초를 주어 다리를 낫게 했어요. 그리고 공주의 병도 낫게 해 임금의 자리에 올랐어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "142300",
      "srcText": "그러자 도깨비는 쟁기 끝에 달라붙어 쟁기질을 방해했어요. ‘나뭇가지가 걸렸나?’ 이반이 쟁기를 살피려고 땅에 손을 넣자 물렁거리는 것이 잡혔어요. 꺼내어 보니 도깨비였어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "142301",
      "srcText": "이반이 줄기 하나를 먹자 배가 씻은 듯이 나았어요. “고맙다, 신의 축복을 받아라.” 이반이 말하자 도깨비는 땅속으로 쏙 사라졌어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "142309",
      "srcText": "하지만 이반은 성 안의 생활이 따분해서 다시 옛날처럼 농사일을 하며 나랏일을 돌보았어요. 한편, 도깨비들은 다시 이반 형제를 괴롭히기 시작했어요. 우두머리 도깨비가 장군으로 변장해서 세묜을 찾아가 이웃 나라와 전쟁을 하도록 부추긴 것이지요. 하지만 결국 세묜은 패하고 말았어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "142302",
      "srcText": "다음 날은 세묜을 망하게 한 도깨비가 찾아와 풀을 베는 이반을 괴롭히다가 이반이 휘두르는 낫에 꼬리가 절반이나 쑹덩 잘렸어요. 그리고 다음 날도 이반을 골탕 먹이러 왔다가 결국 잡히고 말았지요. “아이고! 보릿단으로 군사를 만드는 방법을 가르쳐 드릴 테니 살려 주세요!”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "142310",
      "srcText": "우두머리 도깨비는 타라스도 찾아갔어요. 그리고 상인으로 변장해 모든 물건을 비싼 값에 사들였어요. 그러자 타라스는 돈이 많았지만, 아무것도 살 수 없게 되었지요. 결국, 타라스는 모든 재산을 상인에게 빼앗기고 말았어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142312",
      "srcText": "우두머리 도깨비는 이번에도 장군으로 변장하여 이반을 찾아가 말했어요. “이웃 나라가 전쟁 준비를 하고 있으니 먼저 공격하시옵소서.” 하지만 이반이 꿈쩍도 하지 않자 이번에는 이웃 나라 임금을 찾아가 꼬드겼어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "142311",
      "srcText": "“이반의 나라에서는 지금 농사일만 하는 척하면서 전쟁 준비를 하고 있습니다.” 깜짝 놀란 이웃나라는 먼저 이반의 나라로 쳐들어갔어요. 그렇지만 이반의 나라 백성은 군사들을 쳐다보지도 않고 일만 했어요. 이웃 나라 병사들은 어이가 없어서 자기 나라로 돌아갔지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "142296",
      "srcText": "옛날 어느 나라에 부자 농부가 살고 있었어요. 농부에게는 군인인 세묜, 장사꾼 타라스, 바보 이반 세 아들과 귀머거리이며 벙어리인 딸 말라냐가 있었어요. 그러던 어느 날, 세묜과 타라스가 아버지께 재산을 나눠 달라고 했어요. 재산을 나누어 주자, 아버지께는 메마른 땅과 늙은 노새만 남았어요. 하지만 이반이 열심히 일해 다시 부자가 되었어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "142299",
      "srcText": "“으악! 무슨 소원이든 들어 드릴 테니 살려 주세요!” “그럼 배탈을 멎게 해 다오.” 도깨비는 줄기가 세 개인 약초를 주며 줄기 하나만 먹으면 어떤 병이라도 낫는다고 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "142306",
      "srcText": "이반이 보릿단에 주문을 외워 병사를 만들고, 나뭇잎으로 금화를 만든다는 말에 두 형이 찾아왔어요. “이반, 우리를 좀 도와 다오.” 그런데 얼마 후, 세묜은 이반에게 병사를 더 많이 달라고 하고, 타라스도 금화를 더 만들어 달라고 했어요. 하지만 이반은 형들의 부탁을 거절했어요. “형님들, 너무 욕심이 많으세요!”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "142303",
      "srcText": "도깨비가 주문을 가르쳐 주자 이반이 말했어요. “신의 축복을 받아라.” 그러자 이 도깨비도 순식간에 땅속으로 쏙 사라져 버렸지요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "142304",
      "srcText": "“이런, 네놈 때문에 나무가 잘 베이지 않았구나?” 이반이 도끼를 쳐들자, 도깨비는 살려 달라고 애원하며 나뭇잎으로 금화를 만드는 방법을 알려 주었어요. “고맙다. 부디 신의 축복이 있기를!” 그러자 이 도깨비도 땅속으로 쏙 사라졌어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "142307",
      "srcText": "그러던 어느 날, 공주가 병이 들었는데 공주의 병을 고쳐주는 사람을 임금님의 사위로 삼겠다는 방이 붙었어요. 이반은 도깨비가 주었던 약초를 가지고 성으로 향했어요. 가는 길에 다리에 피를 흘리는 노인을 만났지요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142297",
      "srcText": "그런데 형제들이 재산을 나누고도 사이좋게 지내는 것을 못마땅하게 여기는 도깨비들이 있었어요. 그래서 우두머리 도깨비는 세 부하를 시켜 삼 형제를 망하게 하도록 명령했어요. 세 도깨비는 삼 형제를 각각 한 명씩 맡기로 하고 소굴을 나섰어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "142298",
      "srcText": "군인인 세묜을 맡은 도깨비는 세묜이 지휘한 전쟁을 지게 해 전 재산을 잃게 했어요. 장사꾼인 타라스를 맡은 도깨비는 그를 욕심쟁이로 만들어 재산을 탕진하고 빚쟁이가 되도록 했어요. 한편, 바보 이반을 맡은 도깨비는 이반에게 배탈이 나게 하고 땅을 아주 딱딱하게 만들어 놓았어요. 하지만 이반은 아랑곳하지 않고 쟁기로 열심히 땅을 갈았어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "142305",
      "srcText": "이번에는 타라스를 망하게 한 도깨비가 나무를 베고 있는 이반을 방해했어요. “왜 이렇게 나무가 안 베이지?” 하지만 결국 이반의 힘찬 도끼질에 도깨비는 쓰러지는 나무에 깔리고 말았지요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    }
  ]
}