{
  "title": "우렁이 색시",
  "author": "송경진",
  "illustrator": "김정미",
  "isbn": "9788992191623",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "122757",
      "srcText": "이튿날, 임금님은 아주 멋진 말을 끌고 나타났습니다. 농부의 말은 비쩍 마른 조랑말이었습니다. “하하하. 그 조랑말로 나를 이기겠다고?” 임금님은 시합에 이기기나 한 것처럼 농부를 비웃었습니다. “저 언덕 위까지 먼저 달려가는 사람이 이기는 거야. 자, 출발!” 임금님의 말이 먼저 달려 나갔습니다. 농부의 조랑말도 바람을 가르며 달렸습니다.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 50
    },
    {
      "srcTextID": "122752",
      "srcText": "그러던 어느 날, 사냥을 나온 임금님이 우렁이 색시를 보게 되었습니다. ‘저렇게 아름다운 여자가 이런 산골에 묻혀 살다니 너무 아까운걸!’ 임금님은 은근히 나쁜 마음이 생겨서 농부를 불러 말했습니다. “내일 나무 심기 내기를 하자. 네가 이기면 나라의 반을 주고, 내가 이기면 너의 아내를 데려가겠다.” 우렁이 색시를 빼앗기게 된 농부는 걱정이 태산 같았습니다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "122758",
      "srcText": "조랑말은 금세 임금님의 말을 앞질렀습니다. 말타기 시합도 농부가 이겼습니다. 약이 오른 임금님은 또 시합을 하자고 우겼습니다. “내기는 세 번 하는 법이다. 이번에는 배를 타고 강을 건너기로 하자.” “임금님, 저는 농사꾼이어서 배를 탈 줄 모릅니다.” 농부가 애걸했지만, 임금님은 들어주지 않았습니다. “그건 내가 알 바 아니고, 이번이 마지막이니 단단히 각오해라.”",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "122753",
      "srcText": "남편의 말을 들은 우렁이 색시가 반지를 주며 위로했습니다. “이 반지를 가지고 바닷가로 가 보세요. 아버님이 도와주실 거예요.” “아버님이라면, 용왕님이 우리를 도와주신단 말이오?” 농부는 부랴부랴 바닷가로 갔습니다. 바다에 반지를 던지자, 커다란 바다거북이 나타났습니다. 농부는 바다거북을 타고 용궁으로 갔습니다.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "122747",
      "srcText": "“누굴까? 설마 이 우렁이가 한 말은 아닐 테고.” 그러자 우렁이가 또 말했습니다. “맞아요. 제가 그랬어요.” “뭐라고? 우렁이 네가.” 농부는 너무 놀라 뒤로 물러섰습니다. “도련님, 저를 데려다가 물독에 넣어 주세요, 그럼 좋은 일이 생길 거예요.” 그래서 농부는 우렁이를 가져다 부엌에 있는 물항아리에 넣었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "122748",
      "srcText": "다음 날 아침, 농부는 밥을 지으려고 부엌으로 들어갔습니다. 그런데 이상하게도 부뚜막에 벌써 밥상이 차려져 있었습니다. “아니, 누가 이렇게 푸짐한 밥상을 차려 놓았을까?” 농부는 도깨비에 홀린 것만 같았습니다. “참, 이상하군. 아무튼 차려 놓은 밥상이니 먹고 보자.” 농부는 맛있게 아침을 먹고, 들로 일하러 나갔습니다.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "122750",
      "srcText": "그 뒤, 날마다 밥도 빨래도 누군가가 다 해 놓는 것이었습니다. 농부는 궁금해서 견딜 수가 없었습니다. 어느 날, 농부는 들에 가는 척하다가 뒤뜰에 숨어서 안을 살폈습니다. 조금 있자, 물항아리에서 예쁜 처녀가 나왔습니다. “앗, 물독에서 웬 아가씨가! 그렇다면 우렁이가 사람인가?” 처녀는 행주치마를 두르고 부지런히 빨래를 하고 밥을 지었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "122751",
      "srcText": "농부는 처녀에게 살금살금 다가가 손을 덥석 잡았습니다. “아가씨, 물독에 숨지 말고, 나랑 같이 살아요.” 그러자 처녀는 슬픈 표정을 지으며 말했습니다. “저는 용왕님의 딸인데, 죄를 지어 쫓겨났어요. 아직은 때가 아니니 기다려 주세요. 안 그러면 불행이 닥칠지도 몰라요.” 그러나 농부는 기다리지 않고, 우렁이 처녀를 색시로 삼았습니다. 부부가 된 두 사람은 아주 행복하게 살았습니다.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "122749",
      "srcText": "농부는 땀을 뻘뻘 흘리며 열심히 일했습니다. 아침밥을 잘 먹어서 그런지 절로 신이 났습니다. 점심때, 농부는 점심을 먹으려고 집으로 돌아왔습니다. 그런데 이번에도 밥상이 차려져 있었습니다. “어! 누가 또 차려 놓았네.” 마당에는 빨래까지 널려 있었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "122756",
      "srcText": "\"저렇게 큰 산에 나무를 금세 심다니.\" 내기에 진 임금님은 화가 나서 씩씩거렸습니다. “내일은 말타기 시합을 하자.” 임금님은 물러서지 않았습니다. 말을 타 본 적이 없는 농부는 또다시 걱정이 되었습니다. “어서 아버님께 가 보세요.” 농부가 다시 용궁으로 가자, 용왕님이 조랑말 한 필을 주었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "122746",
      "srcText": "옛날, 마음씨 착하고 부지런한 농부가 있었습니다. 농부는 부모 형제도 없이 혼자서 외롭게 살았습니다. 어느 날, 논에서 일하던 농부는 논둑에 앉아 쉬면서 중얼거렸습니다. “이 곡식들을 거두면 누구랑 먹고사나?” 그러자 누군가가 작은 목소리로 대답했습니다. “나랑 먹고 살지요.” 깜짝 놀라 소리 나는 곳을 살펴보니, 큰 우렁이 한 마리가 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "122754",
      "srcText": "용궁은 땅 위의 궁궐보다 더 크고 아름다웠습니다. “어서 오라. 네가 올 줄 알고 있었다.” 용왕님은 반가워하며 농부에게 호리병 하나를 주었습니다. “이 병을 가지고 가거라. 산에 가서 마개를 열면 너를 도와 줄 것이다.” “감사합니다. 용왕님.” 농부는 호리병을 가지고 용궁을 나왔습니다.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "122755",
      "srcText": "날이 밝자, 임금님은 수많은 군사들을 이끌고 왔습니다. 농부는 군사들을 보자 기가 질렸지만, 태연히 산으로 올라갔습니다. “나무를 심기 전에 병마개를 열라고 하셨지!” 산에 오른 농부는 용왕님이 준 호리병의 마개를 뽑았습니다. 그러자 병 속에서 호미를 든 작은 사람들이 나오더니, 금세 어른으로 변했습니다. 그 사람들은 순식간에 나무를 다 심고, 다시 호리병 속으로 사라졌습니다.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "122759",
      "srcText": "임금님은 나라 안에서 가장 빠른 배를 구했습니다. 농부는 용왕님한테서 조각배 한 척을 얻어왔습니다. “흥, 그런 배로는 어림도 없지!” 임금님은 농부의 조각배를 보고 큰소리를 뻥뻥 쳤습니다. 시합이 시작되자, 농부의 조각배는 미끄러지듯 잘도 달렸습니다. 임금님의 배는 바람에 흔들리더니, 강 한가운데에서 뒤집혔습니다. 결국 농부의 아내를 탐내던 못된 임금님은 강에 빠져 죽고 말았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "122760",
      "srcText": "“신비로운 젊은이야. 임금님을 세 번이나 이겼어.” “임금님을 이긴 건 저 젊은이가 처음이야. 그러니 새 임금님감이야! ” 임금님이 죽자, 백성들이 수근거렸습니다. “젊은이를 새 임금님으로 모시기로 합시다.” 신하들도 백성들의 생각과 같았습니다. 그래서 농부를 새 임금님으로 삼았습니다. 우렁이 색시는 왕비가 되어 백성들과 행복하게 살았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146927",
      "srcText": "농부는 조금만 기다려 달라는 예쁜 우렁이 색시의 말을 듣지 고 그만 결혼을 하고 말았어요. 그랬더니 어떻게 되었어요. 임금님이 우렁이 색시를 탐내게 되었고 빼앗길 위기에 빠지고 말았지요. 이처럼 인내심을 가지고 기다리지 못하고 성급하게 행동하면 생각지도 못한 일을 겪을 수도 있답니다. 시간이 걸리더라도 한 가지씩 차근차근 생각하고 행동한다면 더 큰 실수와 잘못을 줄일 수 있겠죠. 그러나 농부는 용왕님의 도움을 받아 나쁜 마음씨를 가진 임금님과의 내기를 무사히 통과하게 되지요. 어려운 일이 닥쳤다고 당황하고 포기한다면 안 되겠죠. 침착하게 행동한다면 어떤 어려운 일이 닥쳐도 다른 사람의 도움을 받을 수도 있고 힘든 것도 헤쳐 나갈 수 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 98
    }
  ]
}