{
  "title": "흥부전",
  "author": "한국 고대 소설",
  "illustrator": "정인찬",
  "isbn": "8959040819",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 55,
  "paragraphInfo": [
    {
      "srcTextID": "50591",
      "srcText": "펑! 요란한 소리와 함께 박이 쪼개지며 흰 연기가 솟았습니다. 그런데 이게 웬일입니까? 박 안에는 보물 대신 쓰레기만 가득 들어 있었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50588",
      "srcText": "“아니, 대체 이게 뭐야?” 코를 찌르는 냄새에 놀부가 얼굴을 찌푸리며 말했습니다. “여보! 우리가 박을 잘못 골랐나 봐요. 다른 박을 타 봅시다.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50590",
      "srcText": "아내의 말대로 놀부는 다른 박을 따서 다시 톱질했습니다. 그런데 이번에는 박에서 거지들이 우르르 쏟아져 나왔습니다. “와! 밥 냄새가 난다.”",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50589",
      "srcText": "거지들은 부엌으로 들어가 밥이며 반찬이며 모든 음식을 먹고, 곳간에서 쌀과 곡식을 멋대로 가져갔습니다. “저놈들 잡아라! 아까운 내 곡식을 모두 훔쳐 도망간다!” 놀부는 고함을 지르며 거지들을 잡으려 했지만, 거지들의 빠른 걸음을 당할 수가 없었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50593",
      "srcText": "“여보! 아마도 다른 박에서 나올 보물 둘 곳을 미리 마련하기 위해 거지들이 왔었나 봐요. 애써 치울 필요가 없으니 더 좋잖아요. 어서 다른 박을 타 봅시다.”",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50595",
      "srcText": "“그게 무슨 말씀입니까? 동생인 제가 있지 않습니까? 제 재산은 형님 재산이나 마찬가지입니다. 어서 우리 집으로 가십시오.”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "50597",
      "srcText": "“제가 주걱으로 뺨을 때린 것도요?” 놀부의 아내가 울먹이며 말했습니다. 그때 형수님이 저를 때리신 주걱에 붙어 있던 밥알은 평생 잊지 못할 겁니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50572",
      "srcText": "시르렁 실근, 톱질이야. 여보 마누라! 배가 정 고프거든 허리띠를 졸라매고 기운차게 당겨 주소. 시르렁 실근 시르렁 실근 당겨 주소.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "50578",
      "srcText": "“이리 오너라. 흥부 있느냐?” “아니! 형님이 이곳까지 웬일입니까?” 놀부의 목소리를 들은 흥부가 버선발로 뛰어나오며 반겼습니다. “네가 부자가 되었다기에 정말인가 알아보러 왔다.” “우선 안으로 들어오십시오.”",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50580",
      "srcText": "흥부는 놀부가 평생 듣지도 보지도 못한 음식을 차려 대접하면서, 다리가 부러진 제비를 치료해 준 일과 제비가 가져다준 박 씨를 심어 보물을 얻은 이야기를 했습니다. “그게 정말이냐?” “제가 어찌 형님께 거짓을 아뢰겠습니까?” 흥부의 이야기를 들은 놀부는 믿지 못하겠다는 듯 몇 번이고 확인하고서야 돌아갔습니다. 그것도 올 때와는 달리 빈손이 아니라 흥부에게서 빼앗다시피 한 값진 보물을 한 아름 가지고 말입니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "50582",
      "srcText": "그날부터 놀부는 다리 부러진 제비를 찾아다녔지만, 아무리 찾아도 없자 어미 제비가 먹이를 찾아 나간 틈을 타서 둥지에 손을 넣어 새끼 제비를 꺼냈습니다. “착하지? 울지 마라. 내 복덩이야.” 놀부는 오들오들 떨고 있는 새끼 제비가 불쌍하지도 않은지, 가는 다리를 손에 잡고 힘을 주어 부러뜨렸습니다. 그리고 아파서 울어 대는 새끼 제비를 보며 이렇게 말했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "50577",
      "srcText": "박이 두 쪽으로 갈라지며 흰 연기가 솟았습니다. “에쿠, 놀라라!” 깜짝 놀란 흥부 내외는 엉덩방아를 찧으며 주저앉았습니다. 신기하게도 박에는 궤짝들이 들어 있었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50576",
      "srcText": "“대체 이게 웬 궤짝이지?” 흥부가 궤짝을 열어 보니 하얀 쌀이 가득 들어 있었습니다. “여보! 쌀이 가득하구려.” “정말이오? 그럼 어서 다른 궤짝도 열어 보아요.” 다음 궤짝에는 돈이 가득했고, 그다음 궤짝에는 온갖 금은보화가, 그리고 다음 궤짝에는 색색의 비단이 들어 있었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "50579",
      "srcText": "박에서 나온 보물로 흥부가 부자가 되었다는 소문을 들은 놀부는 진짜인지 확인하기 위해 흥부의 집을 찾았습니다. 놀부가 찾아가 보니 다 쓰러져 가는 초가집이 있던 자리에는 고래 등 같은 기와집이 서 있는 게 아니겠습니까? 놀부는 헛기침을 두어 번 해서 목을 가다듬은 다음 한껏 위엄을 부리며 소리쳤습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "50581",
      "srcText": "“저런! 다리가 부러졌구나. 내가 치료해 주마.” 며칠이 지나 새끼 제비는 다리가 나았고, 훨훨 하늘을 날아 남쪽으로 갔습니다. 놀부는 하늘을 나는 제비를 보며 노래했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50592",
      "srcText": "“맞아! 이번에는 아주 비싼 보물이 나올 거야.” 다시 박을 쪼개자 흰 연기가 솟으며 이번에는 험상궂은 산적들이 보기에도 섬뜩한 칼을 들고 나타나 소리쳤습니다. “네가 욕심 많은 놀부로구나. 엄청난 부자인데도 계속 욕심을 부린다지?”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50594",
      "srcText": "산적의 우두머리는 부하들을 시켜 놀부네 집을 뒤져서 돈과 패물은 물론 값나가는 물건을 몽땅 챙기고는 집에 불까지 지르고 사라졌습니다. “아이고! 망했다. 모든 재산을 도둑맞고 집까지 불에 탔으니 이제 거지보다 못 한 신세가 되었구나.” 놀부 내외는 목을 놓아 울었습니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50598",
      "srcText": "“형님, 형수님! 괜찮으십니까?” 소문을 듣고 달려온 흥부가 놀부의 손을 잡고 물었습니다. “이제 난 망했다! 돈 한 푼 없고 집도 없는 거지가 되었어.”",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50599",
      "srcText": "언제 다시 때려 주세요. 조금 살살 말입니다. 놀부 내외의 손을 잡고 집으로 향하는 흥부 내외의 머리 위로 제비들이 힘찬 날갯짓을 하며 날아가고 있었습니다. 형제 사이가 좋아진 것을 기뻐하는 듯 말입니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "50529",
      "srcText": "아내와 자식들을 데리고 여기저기를 헤매던 흥부는 다 쓰러져 가는 초가집 한 채를 발견하고 그곳에서 살기로 했습니다. 당장 비바람을 피할 수 있는 잠자리는 해결했지만, 가족 모두가 먹고살 것이 걱정이었습니다. 흥부 내외에게는 자식들 아홉을 보살피는 것만 해도 엄청난 일이었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "50531",
      "srcText": "자식들은 배가 고파 밥을 달라 떡을 달라 제 어미를 조르는데, 한 놈이 나앉으며“아이고, 어머니! 배고파 나 죽겠소. 밥 좀 주오.”하면, 또 한 놈 나앉으며“어머니, 나는 호박떡 좀 해 주시오. 따뜻해도 달고, 식으면 식은 대로 단 호박떡 말이오.”하는 것이 아닌가.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "50528",
      "srcText": "다시 또 한 놈 나앉으며“어머니, 나는 육개장에다가 하얀 쌀밥 좀 말아 주오.”하고, 또 다른 한 놈은“어머니, 나는 삼계탕, 만둣국에 생선구이 좀 해 주시오.”한다. 다른 놈은“이놈들이 음식 타령을 하니 배고파 죽겠구려. 나는 차나 뜨끈뜨끈하게 끓여 주시오.”한다.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "50530",
      "srcText": "이렇게 투정하는 자식들을 보며 흥부는 한숨을 내쉬었습니다. “후유! 하는 수 없지. 형님을 찾아가는 길밖에.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "50603",
      "srcText": "흥부전은 조선 시대 후반에 글로 쓰였습니다. 지역에 따라 흥보전, 박흥보전, 놀부전 등 다양하게 불리고 그 내용도 조금씩 다릅니다. 또한 누가 언제 지었는지 확실히 알 수 없습니다. 여러 사람의 입으로 전해 내려오는 이야기가 글로 되었기 때문입니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "50600",
      "srcText": "수십 년 동안 또는 수백 년에 걸쳐서 이어져 내려오며 완성된 이야기를 ‘설화 소설’이라고 하는데, 흥부전도 설화 소설입니다. 처음에는 아주 단순한 이야기가 입에서 입으로 전해지면서 원래 있던 것이 없어지기도 하고 새로운 얘기가 보태지기도 하며 오늘날 전해지는 이야기로 다듬어진 것입니다. 그러므로 흥부전의 지은이나 창작 시기는 당연히 알 수 없는 일이지요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "50605",
      "srcText": "흥부전의 바탕에 깔린 생각은‘권선징악’입니다. 권선징악이란 착한 사람은 복을 받지만, 나쁜 사람은 벌을 받는다는 것이지요. 몰인정한 형 놀부는 가난한 아우 흥부를 돕기는커녕 온갖 방법으로 괴롭히다 결국은 하늘의 벌을 받습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50602",
      "srcText": "하지만 흥부전은 죄를 뉘우친 놀부가 흥부와 함께 잘 사는 것으로 끝을 맺습니다. 우리나라 옛이야기는 대부분 주인공이 행복하게 사는 것으로 끝납니다. 이러한 마무리는 형제간의 우애를 강조하고 있습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50601",
      "srcText": "이런 교훈을 담고 있기 때문에 흥부전은 윤리 소설이라고도 합니다. 그렇지만 다른 한편으로는 부유한 지주 계급(놀부)이 가난한 소작농(흥부)을 착취하는 사회적 갈등에 관한 이야기로 해석하는 사람도 있습니다. 흥부전이 오랜 세월 변함없이 사랑받는 것은 이름 모를 서민이 겪는 기쁨과 슬픔이 그대로 표현되어 있기 때문입니다. 특히 대조와 과장을 통해 심각하고 절망적인 상황도 웃음이 나오게 표현하는 부분은 많은 사람이 힘든 생활을 이겨 내는 힘이 되기도 합니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "50527",
      "srcText": "부모님이 돌아가시자 형인 놀부는 아우 흥부를 불러 말했습니다. “네 이놈, 흥부야! 늙어 가는 형만 믿고 집에서 빈둥거리니 꼴도 보기 싫다. 이제부터는 따로 나가 살아라.”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50584",
      "srcText": "겨울이 지나고 다시 봄이 되었습니다. 제비 한 마리가 놀부네 집 위를 날아가며 부리에 물고 있던 무언가를 떨어뜨렸습니다. 놀부는 얼른 달려가 제비가 떨어뜨린 것을 주워 살펴보고 말했습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50585",
      "srcText": "과연 박 씨로구나. 흥부 녀석이 거짓말을 하진 않았군. 좋아, 이 박 씨를 심으면 온갖 보물이 가득한 박이 열리겠지.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "50586",
      "srcText": "그러면 나는 흥부보다 훨씬 부자가 될 거야. 생각만 해도 신이 나는군. 놀부는 뒷마당에 박 씨를 심고 근처에는 아무도 가까이 오지 못하도록 했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50587",
      "srcText": "가을이 되자 놀부네 집 지붕에도 탐스러운 박이 열렸습니다. 놀부는 혹시나 박에서 나오는 보물을 도둑맞을세라 하인들을 모두 밖으로 내보내고, 아내와 단둘이 박을 따서 톱으로 켜기 시작했습니다. 슬근슬근 톱질하세! 이 박에는 쌀이 가득, 저 박에는 돈이 가득! 그 돈으로 집을 사고, 보물 팔아 논을 사고! 놀부 내외는 신이 나서 장단을 맞춰 가며 톱질했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "50525",
      "srcText": "“이놈, 내가 너 갈 곳까지 일러 주랴? 잔소리 말고 나가거라.” 놀부의 성화에 흥부는 눈물을 흘리며 보따리를 꾸려 아내와 자식들을 데리고 집을 나섰습니다. 이렇게 욕심 많은 놀부는 흥부를 쫓아내고 부모님이 남긴 집과 재산을 모두 차지했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50542",
      "srcText": "아침 일찍 놀부의 집을 찾은 흥부에게 하인 마당쇠가 쪼르르 달려와 말했습니다. “작은 서방님 아니세요? 그동안 어떻게 지내셨습니까?” “나는 그런대로 지낸다만, 형님은 어떻게 지내시냐?”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50540",
      "srcText": "“아이고, 말씀도 마세요. 전에 서방님 계실 때보다 더 심해지셨습니다. 이제는 제사상 차릴 때도 음식 대신 돈을 올려놓으십니다.” 마당쇠가 입을 삐죽거리며 말했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50549",
      "srcText": "흥부가 몸을 피한다고 들어간 곳은 부엌이었습니다. “형수님! 안녕하셨습니까?” 흥부가 인사를 하자 밥을 짓던 놀부의 아내는 눈을 흘기며 말했습니다. “형수는 무슨 형수야? 이 사람 저 사람 찾아와 돈을 달라 밥을 달라 아우성치니 어디 마음 편히 살 수가 있나? 옜다, 밥이다.”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "50583",
      "srcText": "떴다, 저 제비 보아라. 하늘로 둥둥 떠서 이리저리 날아 보고, 까마득히 높이 떴다 내려와 빨랫줄에 가 앉더니 한들한들 노는구나. 얼씨구! 내 제비가 살았구나. 박 씨 하나만 물어다 주면 성한 다리마저 분질러 주마. 저 제비 보아라. 지지배배 울더니만 펄펄 날아 강남 가네.",
      "srcPage": 35,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "50555",
      "srcText": "“이런! 불쌍하게도 다리가 부러졌구나. 내가 치료해 주마.” 흥부는 부러진 제비 다리를 잘 붙이고 천으로 단단히 매어 주었습니다. 며칠이 지나 다리가 다 나은 제비는 고맙다는 인사라도 하듯 흥부네 집 지붕 위를 크게 한 바퀴 돌더니 힘차게 남쪽으로 날아갔습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "50570",
      "srcText": "이듬해 봄 흥부 내외가 툇마루에 앉아 있는데 멀리서 제비가 날아오는 것이 보였습니다. “다리에 천을 매고 있는 것을 보니 작년에 다리가 부러져 땅에 떨어졌던 제비인가 보오.” “어마나! 그렇군요. 봄이 되어 다시 날아왔나 봐요.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50571",
      "srcText": "제비는 흥부네 집 지붕 위를 크게 한 바퀴 날면서 돌더니, 부리에 물고 있던 무언가를 떨어뜨리고 저 멀리 날아갔습니다. 흥부는 마당에 나가 제비가 떨어뜨린 것을 주워서 살펴보았습니다. “박 씨로구나.” “다리를 고쳐 준 당신에게 고맙다는 인사로 주는가 봐요.”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50575",
      "srcText": "제비가 물어다 준 박 씨에서 나온 싹은 무럭무럭 자랐고 흥부가 사는 초가집 지붕 위에 박이 탐스럽게 열렸습니다. “여보! 아주 큼직한 박이 열렸구려.” 흥부 지붕으로 올라가 박을 땄고, 아내와 자식들은 그것을 받아 마당에 내려놓았습니다. “이제 박을 타 볼까?” 흥부는 박 한가운데에 톱을 걸어 아내와 함께 톱질을 시작했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "50543",
      "srcText": "“아우라니 무슨 소리냐? 내가 외아들인 것은 삼척동자도 아는 사실인데, 난데없이 형님이라니?” 놀부는 얼굴색 하나 변하지 않고 거짓말을 하며 흥부를 쫓아내려 했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50544",
      "srcText": "“아이고, 형님! 그게 무슨 말씀입니까? 제가 아우 흥부입니다.” 글쎄, 난 모른다고 하지 않느냐?",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "50545",
      "srcText": "썩 꺼지지 못할까? 놀부는 곁에 있던 빗자루를 들어 흥부를 내려치려 했습니다. 흥부는 매를 맞지 않기 위해 몸을 피할 수밖에 없었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "50548",
      "srcText": "놀부의 아내는 이렇게 말하며 밥을 푸던 주걱으로 흥부의 뺨을 철썩 소리가 나도록 때렸습니다. 흥부가 주걱으로 맞은 뺨을 만져 보니 밥알 몇 개가 붙어 있는 것이었습니다. 며칠째 굶은 흥부는 뺨에서 떼어 낸 밥알을 입에 넣고 씹으며 말했습니다. “형수님! 정말 꿀맛입니다. 이왕이면 반대쪽 뺨도 때려 주시구려.”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "50547",
      "srcText": "놀부의 아내는 그런 흥부가 얄밉다는 듯 주걱을 싹싹 씻어 내더니 흔들며 말했습니다. “좋아. 더 맞고 싶다 이거지? 얼마든지 때려 주지.” 놀부의 아내는 팔에 힘을 모아 주걱을 잡고 흥부의 반대쪽 뺨을 때렸습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50556",
      "srcText": "쌀이라도 얻을까 해서 갔다가 억울하게 뺨만 맞고 집에 돌아온 흥부는 마당에 떨어진 제비를 보게 되었습니다. 제비는 날개를 퍼덕이고 있었지만 어디가 불편한지 날아오르지 못하고 있었습니다. 흥부가 제비를 조심스럽게 들어 올려 손바닥에 놓고 살펴보니 다리가 부러져 있었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50569",
      "srcText": "“허허! 그것 참 신통하구려. 어쨌거나 박 씨가 생겼으니 심어나 봅시다.” “그래요. 가을이 되어 박이 열리면 속을 긁어내어 죽이라도 끓여 먹지요.” 흥부 내외는 제비가 물어다 준 박 씨를 정성스럽게 심었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "50573",
      "srcText": "시르렁 실근, 톱질이야. 이 박을 타거들랑 다른 것은 필요 없고 밥 한 통만 나오너라. 밥 한 끼 배불리 먹어 보자꾸나.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "50574",
      "srcText": "시르렁 실근, 톱질이야. 큰 자식은 저리 가고, 둘째 놈은 이리 오너라. 우리가 이 박 타서 박 속일랑 끓여 먹고 바가지는 장에 팔아 쌀을 사서 밥을 먹자.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50524",
      "srcText": "옛날에 성이 박씨인 형제가 살았습니다. 형의 이름은 놀부이고, 아우의 이름은 흥부였습니다. 아우인 흥부는 착하기 그지없었으나, 형인 놀부는 무척 욕심 많고 심술궂었습니다. 사람은 누구나 내장이 다섯 개이지만 놀부는 심술보가 하나 더 있었습니다. 심술보가 있는 놀부는 술 먹고 싸움하기, 동네에서 잘살고 있는 사람 인심 나쁜 동네로 이사 보내기, 힘들게 쌓아 둔 곡식에 불 지르기, 의원의 침통 훔치기, 돈 세는 사람에게 말 걸기, 사기그릇을 가득 싣고 세워 둔 지게 쓰러뜨리기, 우는 아기에게 젖 대신 발가락 빨리기, 똥 누는 놈 주저앉히기, 호박에 말뚝 박기 등등 끝도 없이 못된 짓을 했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 90
    },
    {
      "srcTextID": "50526",
      "srcText": "갑작스런 이야기를 들은 흥부는 기가 막혀 놀부 앞에 무릎을 꿇고 빌었습니다. “형님, 별안간 나가라뇨? 이제 곧 겨울이 되는데 어디로 가겠습니까?”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50541",
      "srcText": "“제사상에 돈을 올려놓다니, 그게 무슨 말이냐?” “고기, 떡, 밥, 나물이라고 쓴 종이에 돈을 싸서 올려놓고 제사를 지내는 거죠. 제사 음식 차리는 것이 아까워서 그러시는 모양입니다.” “저런! 그럼, 여태까지 조상님의 혼백을 굶겼더란 말이냐? 답답하구나. 하지만 내가 여기까지 왔다가 형님을 뵙지 않고 갈 수도 없으니 어쩌면 좋을까?”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "50546",
      "srcText": "이때 마침 놀부가 마당에 나왔다가 흥부를 발견하고 다가왔습니다. “에헴, 에헴. 무슨 일로 왔느냐?” “형님, 그동안 안녕하셨습니까? 아우 흥부가 왔습니다.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    }
  ]
}