{
  "title": "탈무드",
  "author": "김현애",
  "illustrator": "문지영",
  "isbn": "9788992191272",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 42,
  "paragraphInfo": [
    {
      "srcTextID": "102968",
      "srcText": "“내가 산 것은 당나귀지 다이아몬드는 아니다. 내가 돈을 주고 산 것만 가지면 되지 않느냐?” 라비는 아랍인 상인에게 다이아몬드를 돌려 주러 직접 장터로 갔습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102503",
      "srcText": "지혜로운 아버지의 유서. 예루살렘에서 멀리 떨어진 어느 마을에 아주 지혜로운 유대인이 살고 있었습니다. 그 유대인에게는 아들이 하나 있었는데 그는 아들을 예루살렘에 있는 좋은 학교에 유학을 보냈답니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "102502",
      "srcText": "죽기 전에 아들을 볼 수 없을 것 같은 아버지는 아들에게 유서를 남겼습니다. 유서의 내용은 자기의 모든 재산을 하인에게 물려 준다는 것이었습니다. 아들은 다만 원하는 것 한 가지만 가진다는 내용이었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102977",
      "srcText": "“너무 마음 아파하지 마세요, 도련님. 비록 주인님께서 모든 재산을 저에게 주셨으나 도련님에게도 원하는 것 한 가지는 주라고 하지 않으셨습니까? 도련님이 원하는 것이 무엇인지 어서 말씀해 주세요. 주인님께서 유언하신 대로 제가 그것만은 꼭 지키겠습니다.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "103255",
      "srcText": "“이 유서를 살펴보면 당신 아버님이 당신을 얼마나 사랑했는지 잘 알 수가 있소.” 라비는 유서를 찬찬히 읽어 보더니 감탄스럽다는 듯 말했습니다. “이보시오, 젊은이! 당신 아버님은 정말 당신에게 훌륭한 재산을 남기셨소.” “뭐가 훌륭한 재산이란 말이요!” 아들은 여전히 돌아가신 아버지를 원망하며 말했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "102971",
      "srcText": "“내가 당신한테서 산 당나귀에게서 이 다이아몬드가 나왔소. 그래서 돌려 주려고 왔소.” 라비가 다이아몬드를 내밀자 아랍인 상인은 놀라운 눈으로 라비를 쳐다보며 말했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "102980",
      "srcText": "어서 예루살렘으로 가서 주인 아들에게 이 소식을 전해야지. 하인은 그 길로 예루살렘으로 달려갔습니다. 그리고 유서를 보여 주며 주인의 아들을 위로했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103262",
      "srcText": "어느 날, 도시에 물건을 사러 간 장사꾼은 며칠만 기다리면 물건을 아주 싸게 판다는 소식을 들었습니다. '며칠 후에 사는 것이 좋겠는걸. 그 때까지 여기서 묵어야겠어.'",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103265",
      "srcText": "장사꾼은 여관에서 며칠 기다렸다가 물건을 사기로 하였습니다. 그런데 그는 돈이 많이 든 지갑을 몸에 지니고 있었으므로 몹시 불안했습니다. 도둑이 들어와 그것을 훔쳐 갈까 봐 마음 놓고 잠을 자지도 못했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103269",
      "srcText": "장사꾼은 그 집에 살고 있는 늙은 영감을 의심했지만 증거가 없으니 어찌할 바를 모르고 잠시 생각에 잠겼습니다. \"확실한 증거도 없는데 섣불리 말을 꺼냈다가는 큰 낭패를 보겠는걸. 그래, 이렇게 여쭈어 봐야겠어.\"",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102978",
      "srcText": "“어찌 아버님께서 하인인 자네에게는 모든 재산을 다 주시면서 아들인 나에게는 겨우 한 가지, 원하는 것만 물려 주신다고 하셨는지 도무지 알 수가 없어.” 아들은 아버지의 죽음이 슬프기는 하였으나 아버지가 남긴 유서를 보고는 놀랍고 섭섭한 마음이 들어 어찌할 바를 몰랐습니다. 아버지의 장례식를 마친 아들은 아무리 생각해도 아버지를 이해할 수가 없었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "103258",
      "srcText": "“역시 젊은이라 지혜가 부족하군요. 하인의 재산은 전부 주인에게 속한다는 사실을 왜 모르시오? 당신의 아버님께서는 당신이 원하는 것 한 가지만은 당신에게 물려 준다고 분명히 말씀하셨잖소?”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "103261",
      "srcText": "라비가 답답하다는 듯 젊은이에게 말했습니다. “그러니까 제가, 그 하인을 소유한다면 그것으로 모든 재산은 제 것이 된다는 말이지요?” 아들은 그제야 유서에서 아버지가 남기신 것이 무엇인지 알아차렸습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "103260",
      "srcText": "뒤늦게 아버지의 참뜻을 깨달은 젊은이는 라비가 가르쳐 준 대로 하였습니다. 젊은이는‘역시 나이 많은 사람의 지혜는 따라갈 수가 없다’는 것을 깊이 깨달았습니다. 그리고 하인도 자유의 신분으로 해방시켜 주었답니다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103263",
      "srcText": "은화가든 지갑. 옛날, 이스라엘의 어느 마을에 장사꾼이 살고 있었습니다. 장사꾼은 도시에서 물건을 싼 값으로 사다가 변두리 동네에 파는 일을 하였습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103264",
      "srcText": "'무슨 좋은 방법이 없을까? 이런 낯선 곳에서 도둑이라도 만나면 꼼짝없이 돈을 다 빼앗길 텐데.' 장사꾼은 한참을 생각한 끝에 아무도 없는 곳으로 가서 자신의 돈지갑을 땅에 파묻기로 했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "103268",
      "srcText": "주위를 둘러보니 아무도 자기를 보는 사람이 없는 것 같았습니다. 장사꾼은 자기만 알 수 있도록 돌멩이로 작은 표시를 해 놓고는 여관으로 돌아왔습니다. 며칠 후, 물건을 싸게 판다는 날이 되었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "103267",
      "srcText": "상인은 장에 가기 위해 아침 일찍 일어나 서둘러 돈지갑을 묻은 장소로 갔습니다. 그런데 이게 어찌 된 일입니까? \"내, 내 돈, 내 지갑이 없어졌어!\"",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103272",
      "srcText": "장사꾼이 그 집 문을 두드리자 한 노인이 나왔습니다. \"노인장의 지혜를 좀 빌릴까 해서 이렇게 찾아왔습니다.\" 장사꾼은 노인장을 높이 치켜세우며 도움을 청했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103276",
      "srcText": "장사꾼은 고맙다는 인사를 하고는 돌아갔습니다. 장사꾼이 돌아가자, 더 큰 욕심이 생긴 영감은 큰 지갑까지 가지려고 자기가 훔쳐 온 지갑을 본래 있던 곳에다 다시 묻어 놓았습니다. 장사꾼은 그것을 숨어서 보고 있다가 영감이 돌아간 후 무사히 자기의 지갑을 다시 찾을 수 있었답니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "102941",
      "srcText": "그래서 유대인들은 탈무드를 ‘지혜의 바다’ 또는 ‘지혜의 보물 창고’라고 부르기도 하지요. 이런 이야기도 있어요. 나귀와 다이아몬드. 옛날 이스라엘의 어느 마을에 라비 한 사람이 살고 있었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102966",
      "srcText": "안 되겠어. 장사를 나갔다 오면 하루가 다 가고,  탈무드를 공부할 시간이 부족한걸. 난 라비인데.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "102967",
      "srcText": "이렇게 공부에 소홀해서는 안 되지. 뭐 좋은 방법이 없을까? 라비는 더욱 부지런히 일하고 절약하여 당나귀 살 돈을 마련하였습니다. 라비는 마침내 한 아랍인으로부터 당나귀를 사 가지고 왔습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "102972",
      "srcText": "“당신이 이 당나귀를 사 갔고 이 당나귀에게서 다이아몬드가 나왔으니 당연히 당신 것인데 왜 그것을 내게 돌려 주는 것이오?” “유대의 전통은 돈을 내고 산 물건 이외에는 더 가져서는 안 된다는 것입니다. 그래서 돌려 주는 것이죠.” “유대인들의 신은 참으로 훌륭하군요.” 라비의 대답을 들은 아랍인 상인은 감탄하며 칭송을 아끼지 않았습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "102501",
      "srcText": "그래서 그 유대인은 방학 때가 아니고는 아들을 만나기가 힘들었습니다. 그런데, 아들이 예루살렘의 학교에서 공부하고 있는 사이에 그만 몹쓸 병에 걸리고 말았습니다. 그는 자신이 얼마 살지 못할 것이라는 생각을 했습니다. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "102979",
      "srcText": "마침내 아버지는 아들을 보지 못하고 세상을 뜨고 말았습니다. 그러자 그 집 하인은 주인이 남긴 유서를 보고 크게 기뻐하였습니다. 주인님께서 모든 재산을 나에게 남기셨어! 세상에 나에게도 이런 행운이 오다니.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "103256",
      "srcText": "아들은 지혜롭다는 한 라비를 찾아갔습니다. “아버지는 어째서 아들인 저에겐 조금의 재산도 남겨 주시지 않았을까요?” 아들이 불평을 하면서 돌아가신 아버지를 원망했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "103257",
      "srcText": "“모든 재산을 하인에게 주게 되면, 그는 기뻐서 당신에게 달려가 그런 사실을 알릴 것이고, 재산도 소중하게 간직할 것이라고 생각한 것이지요.” “하지만 그것이 내게 무슨 소용이 있습니까? 재산은 결국 모두 하인한테 돌아가게 되었는데요.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "102940",
      "srcText": "‘위대한 교훈’이라는 뜻을 지니고 있는 탈무드는 나라 잃은 유대 민족이 그들의 후손들에게 삶의 지혜를 가르치기 위해 전해 내려오는 이야기와 율법을 책으로 정리해 놓은 것이에요. 탈무드는 총 20권이며, 1만 2천 쪽에 달하는 엄청난 분량의 책이랍니다. 그 속에는 사람이 살아가면서 꼭 배워야 할 삶의 지혜가 가득 담겨 있답니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "102942",
      "srcText": "유대인들의 종교인 유대교를 믿고 율법을 가르치는 사람을 ‘라비’라고 하지요. 그 라비는 산에서 나무를 해다 시내로 져다 파는 일을 하며 살아가고 있었어요. 그런데 라비는 나무를 팔기 위해 오고 가는 시간이 너무 오래 걸려 탈무드를 공부할 시간이 부족했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "102965",
      "srcText": "“그래, 당나귀를 한 마리 사자. 그러면 걸어서 시내를 오고 가는 것보다 훨씬 시간이 절약될 거야.” “스승님, 정말 잘 하셨습니다. 이제 스승님께 더 많은 것을 배울 수 있게 되었습니다.”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "102499",
      "srcText": "라비의 제자들은 스승이 당나귀를 산 것을 기뻐하며, 냇가에서 당나귀를 물로 씻어 주었습니다. 그런데 당나귀를 씻기던 라비의 제자가 갑자기 소리쳤습니다. 당나귀의 목에서 보석 한 개가 떨어졌어요!",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "102500",
      "srcText": "이거 보세요. 이렇게 반짝반짝 빛나는 것을 보니 틀림없는 다이아몬드예요. 제자는 흥분을 가라앉히지 못하고 라비에게 달려와 말했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "102969",
      "srcText": "“스승님, 이제 더 이상 나무를 져다 팔지 않아도 되겠어요.” 제자들은 크게 기뻐했습니다. “무슨 소리인가? 그 다이아몬드를 당나귀를 판 상인에게 당장 돌려 주도록 해라.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "102970",
      "srcText": "그러자 제자들이 물었습니다. “스승님, 이 당나귀는 스승님이 산 당나귀가 아닙니까? 어찌 아랍인 상인에게 도로 갖다 주라고 합니까?”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103259",
      "srcText": "“이제야 알겠소? 아버님의 깊은 뜻을. 이 얼마나 현명하고 애정이 깊은 생각이오. 그러니 어서 가서 하인에게 젊은이가 원하는 한 가지가 무엇인지 분명히 말하시오.”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103266",
      "srcText": "돌멩이로 표시해 둔 곳을 파 보았지만 장사꾼의 지갑은 감쪽같이 사라지고 없었습니다. 이리저리 당시의 일을 떠올려 보았지만, 돈을 땅에 묻는 것을 본 사람은 아무도 없었습니다. \"그것 참, 알 수 없는 일이군. 어떻게 내 돈을 도로 찾는단 말인가?\"",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "103271",
      "srcText": "장사꾼은 땅바닥에 주저앉아 크게 낙담하고 있었습니다. 정신을 차리고 주위를 조심스럽게 둘러보던 장사꾼은 조금 떨어진 곳에 집이 한 채 있는 것을 발견하였습니다. \"어디 가까이 가서 살펴보아야겠다.\"",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "103270",
      "srcText": "장사꾼은 그 집으로 가서 주변을 찬찬히 살펴보았습니다. 가만히 보니 그 집 벽에는 밖을 내다볼 수 있는 작은 구멍이 뚫려 있는 것이었습니다. \"옳거니, 집 주인이 이 구멍으로 밖을 내다보다가 내가 돈을 파묻는 것을 본 것이 틀림없어.\"",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "103274",
      "srcText": "\"저는 이 도시에서 물건을 사려고 지갑 두 개를 가지고 왔습니다. 작은 지갑에는 은화 500개가 들어 있고, 또 다른 큰 지갑에는 은화 800개를 넣어 두었습니다.\" \"그러오! 그런데 그게 어찌 되었다는 게요?\"",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "103275",
      "srcText": "노인 영감은 눈을 반짝거리며 장사꾼의 말에 귀를 기울였습니다. \"작은 지갑은 아무도 모르게 묻어 두었는데, 나머지 큰 지갑도 땅 속에 묻어 두는 것이 좋을까? 아니면 믿을 만한 사람에게 맡겨 두는 것이 좋을까를 모르겠어요.\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "103273",
      "srcText": "\"내가 만일 젊은이라면, 먼저 지갑을 묻어 둔 곳에다 큰 지갑도 묻어 두겠소.\" \"역시 그게 좋겠지요. 영감님 말씀대로 하지요.\"",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    }
  ]
}