{
  "title": "나의 라임 오렌지 나무",
  "author": "조제 마우루 지 바스콘셀로스",
  "illustrator": "신동숙",
  "isbn": "895904136X",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 149,
  "paragraphInfo": [
    {
      "srcTextID": "92892",
      "srcText": "‘기사’가 무슨 뜻인지 몰랐던 나는 그날 밍기뉴에게 살짝 물어보았습니다. “기사란 왕자처럼 교육을 잘 받은 신사를 가리키는 말이야.” 밍기뉴의 말을 듣고 나는 심장이 콩닥콩닥 두방망이질 쳤습니다. ‘우수한 학생’에다가 ‘기사’라니! 어쩌면 에드문드 아저씨 말대로 나는 주위를 밝히는 별이나 태양이 될지도 모른다는 생각이 들었습니다.",
      "srcPage": 94,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "92899",
      "srcText": "그런데 다음 날 빠딤 선생님이 내게 조용히 물으셨습니다. “제제야, 네가 이 꽃을 세르지뉴네 정원에서 몰래 꺾어 왔다는데 사실이니?” 나는 고개를 끄덕였습니다. 거짓말은 하고 싶지 않았습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92903",
      "srcText": "빠딤 선생님은 내 어깨를 잡고 엄한 목소리로 꾸중했습니다. “제제, 그건 도둑질이야.” 그러나 그 말에는 찬성할 수 없었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92898",
      "srcText": "“이 세상은 하느님의 것이라고 배웠어요. 그러니까 그 꽃은 하느님의 것이에요. 하느님께 기도하고 꽃을 꺾었어요.”",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92900",
      "srcText": "내 이야기를 듣는 선생님의 눈가에 눈물이 맺히고 있었습니다. “게다가 선생님은 제게 날마다 돈을 주시잖아요.” “그런데 요즘은 네가 돈을 안 받으려고 자꾸 숨더구나.”",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92897",
      "srcText": "“도르띨리야 때문이에요.” 도르띨리야는 흑인 여자아이인데 가난하다고 놀이에 끼워 주지 않아 늘 혼자 앉아 있었습니다. “신부님은 우리더러 자기보다 가난한 사람을 도우며 살라고 하셨어요. 그래서 저는 저보다 더 가난한 그 애를 돕고 싶었어요.”",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92902",
      "srcText": "빠딤 선생님은 나를 따뜻하게 꼬옥 안아 주었습니다. “선생님이 그렇게 말씀하시니 앞으로 꽃을 훔치지 않겠어요. 하지만 선생님의 꽃병이 늘 비어 있어서 어떡하죠?”",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92909",
      "srcText": "어느 날 학교 가는 길에 나는 라디스라우 아저씨의 가게 앞에 서 있는 멋진 자동차를 보았습니다. 우리가 이사하던 날 옆을 지나가던 포르투갈 아저씨의 자동차였습니다. 나는 살짝 자동차 뒤에 매달렸습니다. ‘박쥐 놀이’를 하기 위해서입니다.",
      "srcPage": 102,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92907",
      "srcText": "라디스라우 아저씨가 인사를 했습니다. 사람들은 포르투갈 아저씨를 ‘마노엘 벨나레 데스’라는 이름보다는 ‘뽀르뚜까’라는 별명으로 불렀습니다. ‘뽀르뚜까’란 ‘포르투갈’의 우리식 발음입니다.",
      "srcPage": 105,
      "srcSentenceEA": 7,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92906",
      "srcText": "드디어 뽀르뚜까 아저씨의 자동차가 출발했습니다. 정말 대단했습니다. 지금까지 셀 수 없이 많은 자동차에서 박쥐 놀이를 해 봤지만 이렇게 빨리 달리는 자동차는 처음이었습니다. 그러나 그 즐거움은 오래 가지 못했습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92908",
      "srcText": "뽀르뚜까 아저씨가 자동차 뒤에 매달린 나를 발견한 것입니다. 아저씨는 차를 세우고는 도망갈 틈도 주지 않고 성큼성큼 걸어와 내 목덜미를 잡아채더니 엉덩이를 마구 때렸습니다. 길 한가운데서 사람들이 빙 둘러서서 보고 있는데도 말입니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92905",
      "srcText": "“못된 녀석! 또다시 이렇게 위험한 장난을 하면 가만두지 않을 테다.” 그날 나는 밍기뉴 앞에서 이렇게 종알거렸습니다. “정말 나쁜 아저씨야. 절대로 용서하지 않을 거야.”",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92916",
      "srcText": "며칠 후 나는 장난을 치며 놀다가 유리 조각에 발을 베이고 말았습니다. 유리 조각이 꽤 깊이 들어가 피가 무척 많이 났습니다. 만약 엄마와 아빠가 알면 맞을까 봐 나는 글로리아 누나의 도움으로 몰래 소금물로 소독하고 붕대를 감았습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92913",
      "srcText": "그러나 다음 날 등굣길에 나는 죽을 것 같은 통증을 느꼈습니다. 붕대에는 피가 발갛게 배어 나왔습니다. 담벼락에 기대어 발을 끌며 걸어가는데 누군가가 ‘빵빵’ 하고 경적을 울렸습니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92917",
      "srcText": "뽀르뚜까 아저씨는 나를 번쩍 안아 들고 차에 태웠습니다. 그러고는 병원으로 달려갔습니다. “내려 줘요. 아저씨한테 도움 같은 것 받기 싫어요.”",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92915",
      "srcText": "놀랍게도 뽀르뚜까 아저씨가 자동차를 세우고 나를 쳐다보며 웃고 있었습니다. 나는 지난번에 사람들 앞에서 창피당한 일이 생각나 뾰로통한 얼굴로 그냥 지나가려 했습니다. 그런데 뽀르뚜까 아저씨는 내 발의 붕대에서 피가 배어 나오는 것을 보았나 봅니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92921",
      "srcText": "그날 이후 나와 뽀르뚜까 아저씨는 친구가 되었습니다. “이건 뽀르뚜까 아저씨랑 너랑 나, 이렇게 셋만이 아는 비밀이야.” 나는 밍기뉴에게 이렇게 속삭였습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92918",
      "srcText": "“알아. 너는 나랑 이야기하는 것도 비밀로 하잖아. 뽀르뚜까 아저씨도 비슷한 거지.” 밍기뉴는 명랑하게 웃었습니다. 아직 꽃도 피지 않은 어린 나무지만 밍기뉴는 세상에서 가장 영리한 나무입니다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92922",
      "srcText": "나는 죽을 때까지 밍기뉴와 뽀르뚜까 아저씨만큼은 내 마음에 비밀로 숨겨 두려고 합니다. 진짜 보물은 남에게 보여 주지 않는 법이니까요. 뽀르뚜까 아저씨는 멋진 집과 자동차를 갖고 있었습니다. 그러나 내가 뽀르뚜까 아저씨를 좋아한 이유는 단 하나였습니다. 누구보다 나를 잘 이해하고 믿어 주기 때문입니다.",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "92919",
      "srcText": "“저는 저를 잘 모르겠어요. 에드문드 아저씨는 저더러 태양과 별이 될 거라고 하셨는데 우리 식구들은 저더러 새끼 악마래요. 마음에 악마가 있어서 크리스마스에 아무것도 받지 못했어요.”",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92923",
      "srcText": "나는 지난 크리스마스에 있었던 일을 이야기했습니다. 루이스를 데리고 선물을 받으러 갔다가 허탕 치고 울었던 일, 아빠의 마음에 상처를 입힌 일, 구두를 닦아 담배를 사 드린 일. 뽀르뚜까 아저씨는 눈물을 글썽이며 나를 꼭 안고 이렇게 말했습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92929",
      "srcText": "뽀르뚜까 아저씨를 만나고 난 뒤 나는 변하기 시작했습니다. 나쁜 욕도 하지 않고, 위험한 장난을 치지도 않았습니다. 모두가 변한 내 모습을 신기하게 생각했습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92930",
      "srcText": "화창한 어느 날 뽀르뚜까 아저씨와 나는 호수로 낚시를 하러 갔습니다. 뽀르뚜까 아저씨가 혼자 시간을 보내는 한적한 호수였습니다. 낚싯대를 걸쳐 놓고서 뽀르뚜까 아저씨와 나는 나무 그늘에 사이좋게 누워 하늘을 바라보았습니다. 난 뽀르뚜까 아저씨의 품으로 파고들며 말했습니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92925",
      "srcText": "“아저씨가 우리 아빠였으면 좋겠어요. 우리 아빠는 나를 미워해요. 아빠뿐만 아니라 모두 다 나만 미워해요.”",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92926",
      "srcText": "“어른이 되면 살아가는 게 힘들어서 그렇단다. 너를 미워하는 게 아니란다. 사랑하니까 더 행복하게 해 주고 싶은데 그러지 못해서 더 힘들어서 그런 거란다.”",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92924",
      "srcText": "“나도 네가 있어서 행복하단다.” “그럼 우리 맹세해요. 영원히 함께하기로!” 뽀르뚜까 아저씨는 나와 손가락을 걸며 이렇게 속삭이셨습니다. “제제, 세상에 영원한 것은 없단다. 그러나 나는 언제나 너를 사랑하고 지켜볼 거야.”",
      "srcPage": 128,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92936",
      "srcText": "순간 나는 분필을 떨어뜨렸습니다. 머리를 한 대 얻어맞은 것처럼 멍해졌습니다. 제로니모가 그 뒤로도 뭐라고 떠들었지만 더 이상은 듣지 못했습니다. 난 그길로 교실을 뛰쳐나왔습니다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92938",
      "srcText": "‘그 철길에서 죽자. 망가라치바한테 치어서 죽는 거야.’ 마음을 굳힌 내가 옷을 갈아입고 막 방을 나가려고 할 때, 글로리아 누나가 환하게 웃으며 들어왔습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92939",
      "srcText": "“제제, 이것 좀 봐!” 누나는 하얀 오렌지 꽃을 들고 들어와 내게 보여 주었습니다. “밍기뉴가 드디어 첫 꽃을 피웠어. 이제 열매가 열릴 거야. 그러면 진짜 라임 오렌지 나무가 되는 거야.”",
      "srcPage": 139,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92945",
      "srcText": "가난 때문에 꿈을 이룰 수 없었던 바스콘셀로스는 바나나 농장 인부, 종업원 등 험한 일도 많이 했습니다. 그리고 이러한 경험을 바탕으로 소설을 썼습니다. 1942년 작가로 첫발을 내디뎠지만 별로 빛을 보지 못했습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92808",
      "srcText": "집주인이 집세를 받으러 와서 엄마와 아빠에게 듣기 싫은 말을 할 때, 생활비가 떨어져서 엄마가 이웃집에 가서 어렵게 돈을 꾸어 오며 눈물을 흘리실 때, 이럴 때마다 나는 언젠가 시인이 되어 모두를 행복하게 해 주겠다고 말합니다. 그러나 가족들은 내 말을 귀담아 듣지 않습니다. 오히려 화를 낼 때도 있습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "92803",
      "srcText": "“하루 종일 말썽만 피우면서 어떻게 행복하게 해 줄래? 네 안에는 작은 악마가 들어 있을 거야. 그렇지 않고서야 이렇게까지 개구쟁이일 리가 없지 않니?”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92807",
      "srcText": "내가 장난을 많이 치는 것은 사실입니다. 우리 동네는 나 때문에 하루도 조용할 날이 없으니까요. 엄마와 아빠는 하루가 멀다 하고 내가 저지른 말썽 때문에 이웃에게 사과하러 다니기 바쁘십니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92811",
      "srcText": "얼마 전 집주인은 마지막이라며 집을 비워 달라고 했습니다. 엄마는 서둘러 시내에서 조금 떨어져 있는 작은 집을 계약하셨습니다. 크리스마스 다음다음 날 우리는 그 집으로 이사 갈 겁니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92818",
      "srcText": "빵 빠앙! 나는 끝이 보이지 않는 철길을 밟고 달려오는 빨간 기차를 보고 기뻐서 함성을 질렀습니다. “망가라치바! 망가라치바!” 나와 또또까 형은 목청껏 외쳤습니다. 그 기차의 이름이 ‘망가라치바’였거든요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92824",
      "srcText": "나는 울상이 되었습니다. 우물쭈물하는 사이에 나무를 한 그루도 차지하지 못했으니까요. 그래서 서둘러 뒷마당으로 달려갔습니다. 그러나 그곳에는 작고 어린 라임 오렌지 나무가 한 그루 서 있을 뿐이었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92823",
      "srcText": "나는 실망해서 풀썩 주저앉아 눈물을 흘렸습니다. 이때 글로리아 누나가 다가와 나무를 보더니 말했습니다. “어머, 정말 예쁜 라임 오렌지 나무구나. 내가 너만 한 아이라면 딴 나무는 바라지도 않겠다.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92819",
      "srcText": "그러나 나는 입을 비죽거렸습니다. “난 아주 커다란 나무가 좋단 말이야. 이 나무는 너무 작아서 타고 오를 수도 없잖아.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92820",
      "srcText": "글로리아 누나는 내 머리를 쓰다듬으며 달래 주었습니다. 잘 생각해 봐, 제제. 이 나무는 아직 어리잖아? 이제 곧 커다란 나무가 될 거야.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92831",
      "srcText": "내가 이렇게 묻자 라임 오렌지 나무는 한들한들 잎사귀를 흔들며 말했습니다. “아니. 세상에서 오직 한 사람, 제제 너하고만 이야기할 수 있어. 얼마 전에 요정이 내게 와서 말하고 갔거든. 너처럼 자그마한 아이랑 친구가 되면 말할 수 있게 되고 아주 행복해질 거라고 말이야.”",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "92827",
      "srcText": "그러자 라임 오렌지 나무는 작은 키를 한껏 돋우면서 말했습니다. “나도 너를 태울 수 있어. 내 가지에 올라와 볼래?”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92835",
      "srcText": "그러나 밍기뉴를 만난 기쁨도 며칠 후 다가온 크리스마스이브에 무너지고 말았습니다. 이웃에 사는 비리끼뉴가 찾아와서 놀라운 소식을 전해 주었습니다. 크리스마스이브에 상파울루 시내에 있는 오락장 앞에서 어린이에게 선물을 나누어 준다는 것이었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92837",
      "srcText": "물론 차비가 없어서 걸어가야만 했습니다. 한참을 걷던 루이스는 발이 아프다고 칭얼거렸습니다. “형, 그냥 집으로 가자. 오늘 밤에 엄마, 아빠가 크리스마스 선물을 주실 거잖아.”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92836",
      "srcText": "나는 마음이 아팠습니다. 루이스는 나보다 더 어려서 우리 집 사정을 아무것도 모릅니다. 올해 크리스마스에 우리는 선물은커녕 저녁을 굶을지도 모릅니다. 집에는 빵 한 조각도 남아 있지 않았고 집주인은 집세를 재촉하러 계속 찾아오고 있었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92843",
      "srcText": "바로 그때 우리 발치로 종잇조각들이 날아왔습니다. 자세히 보니 장난감을 쌌던 포장지였습니다. 잠시 후 오락장의 수위 아저씨가 우리에게 다가오면서 말했습니다. “이런, 늦었구나. 선물은 벌써 오래전에 다 떨어졌단다. 나도 조카들에게 줄 선물을 챙기지 못했단다.”",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92844",
      "srcText": "아직 무슨 일인지 모르는 루이스가 멍하니 나를 바라보았습니다. 나는 다급하게 루이스에게 말했습니다. “루이스, 너는 왕이야.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92841",
      "srcText": "그제야 사태를 파악한 루이스는 막 울음을 터뜨리려고 했습니다. “루이스! 넌 왕이야. 왕은 울면 안 돼. 왕은 절대 울지 않아.”",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92842",
      "srcText": "나는 루이스의 머리를 쓰다듬어 주었습니다. 기특하게도 루이스는 울지 않았습니다. 그러나 어느새 내가 울고 있었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92838",
      "srcText": "‘아기 예수는 정말로 가난한 사람들을 사랑하는 걸까? 아닌 것 같아. 아기 예수도 가난한 아이는 싫어하고 부자만 좋아하는 것 같아.’",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92845",
      "srcText": "이렇게 생각하자 울음을 참을 수가 없었습니다. 루이스는 알 수 없다는 얼굴로 나를 올려다보았습니다. “형, 나더러 울지 말라더니 형은 왜 울어?”",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92839",
      "srcText": "“괜찮아. 나는 왕이 아니잖아. 그러니까 바보같이 울어도 돼.” 나는 겨우 이렇게 말하고는 루이스를 꼭 끌어안고 흐느껴 울었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92849",
      "srcText": "또또까 형이 비웃었지만 나는 개의치 않았습니다. “혹시 기적이 일어날지도 모르잖아.” 그러나 끝내 기적은 일어나지 않았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92850",
      "srcText": "바로 그때 또또까 형이 주먹으로 내 얼굴을 때렸습니다. “나가! 넌 정말 나쁜 녀석이야! 넌 악마야!” 나는 그대로 형의 주먹을 맞으며 서 있었습니다. 반항도 하지 않았습니다. 아니, 할 수가 없었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92852",
      "srcText": "‘또또까 형 말대로 난 정말 악마인지도 몰라.’ 그러나 내가 악마라고 해도 우리 집이 가난해도 절대 변하지 않는 게 있습니다. 내가 아빠를 사랑한다는 사실입니다. 나는 아빠에게 선물을 해 드리고 싶었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92855",
      "srcText": "그러나 나는 가난한 아빠를 사랑합니다. 예수님이 주지 않으면 나라도 아빠에게 선물을 주어야겠다고 생각했습니다. 상파울루 시내를 걸어 오락장 앞을 지나가는데 누군가가 나를 불러 세웠습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92871",
      "srcText": "얼마를 더 걸어가다가 또또까 형의 친구인 세르지뉴 형의 집 앞을 지나게 되었습니다. 세르지뉴 형은 정원이 있는 멋진 집에서 살고 있습니다. 자전거를 타고 있던 세르지뉴 형은 나를 보더니 말을 건넸습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92870",
      "srcText": "세르지뉴 형의 말을 듣고 나는 더욱 확실하게 알게 되었습니다. ‘틀림없어. 예수님은 분명히 부자를 좋아해.’ 다행히 세르지뉴 형은 마음 착한 부자입니다. 단박에 내 사정을 알아차리고는 자기 구두를 닦아 달라고 했습니다. 난 거절했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92868",
      "srcText": "그 조건에는 나도 만족했습니다. 나는 돈을 받고 세르지뉴 형과 헤어졌습니다. 나도 만족했고 세르지뉴 형도 만족했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92866",
      "srcText": "“설마 네가 피우려는 건 아니겠지?” 담배 가게 아저씨가 장난스럽게 웃으며 눈을 찡긋하셨습니다. “아빠에게 줄 거예요. 크리스마스 선물로!” 가게 안에 있던 아저씨들이 빙긋이 웃으며 나를 쳐다보셨습니다.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92876",
      "srcText": "나는 쭈뼛쭈뼛 다가가 자라처럼 목을 움츠린 채 불호령이 떨어지길 기다렸습니다. 그러나 아빠는 나를 조용히 바라보았습니다. “저녁 때가 되었는데도 오지 않아서 걱정하고 있었단다. 네가 구두 통을 메고 다닌다는 말을 듣고 계속 기다리고 있었어.”",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92878",
      "srcText": "아빠는 담뱃갑을 받아 들더니 눈시울을 붉혔습니다. 나는 얼른 담배를 한 개비 꺼내 아빠의 입에 물리고 불을 붙였습니다. 아빠는 조용히 한 모금 피우더니 갑자기 눈물을 흘렸습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92873",
      "srcText": "“이걸 사려고 하루 종일 구두 통을 메고 다녔던 거냐? 크리스마스에 하루 종일 굶으면서?” 나는 아빠 무릎 위로 기어 올라가 아빠를 꼭 끌어안았습니다. “아빠 사랑해요. 아기 예수는 아빠를 사랑하지 않을지 몰라도 저는 아빠를 사랑해요.”",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92877",
      "srcText": "아빠는 나를 위해 남겨 두었던 과일 샐러드를 손수 떠먹여 주었습니다. 그러나 나는 눈물이 나서 제대로 먹을 수 없었습니다. 눈물을 꾹꾹 참으며 목으로 넘기니 과일 샐러드에서 쓴맛이 났습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92880",
      "srcText": "“저건 마노엘 벨나레데스 씨의 차야.” 수레의 주인 아저씨가 가르쳐 주었습니다. “포르투갈 사람인데 가족도 없이 혼자 사는 모양이야.” 에드문드 아저씨도 가족 없이 혼자 사는데 그 포르투갈 아저씨도 비슷한가 봅니다. 세상에는 외로운 아저씨들이 참 많은 것 같았습니다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92881",
      "srcText": "“제제, 산다는 게 늘 행복한 건 아니지만 사랑하는 사람이 있기 때문에 참을 수 있는 거야. 그러는 사이에 웃을 일이 생기기도 하지. 네가 아빠에게 담배를 선물한 것처럼 말이야.”",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92884",
      "srcText": "멀리서 기적 소리가 들렸습니다. 빨간 기차 망가라치바가 달려오는 소리입니다. 그 소리를 듣고 있자니 더 슬퍼졌습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92890",
      "srcText": "이사 온 뒤에도 아빠는 일자리를 얻지 못했고 우리는 여전히 가난했습니다. 그러나 나는 학교생활에 푹 빠져 하루하루가 즐거웠습니다. 나는 학교에서 나이가 제일 어리고 키 작은 아이였지만 공부는 잘했습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92889",
      "srcText": "우리 반 담임인 세실리아 빠딤 선생님은 솔직히 말해 미인은 아닙니다. 그러나 웃는 모습이 그렇게 따뜻하고 멋진 분을 본 적이 없습니다. 게다가 빠딤 선생님은 내가 가장 좋아하는 국어를 가르칩니다. 이래저래 나는 빠딤 선생님이 아주 좋아졌습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92887",
      "srcText": "더욱 기쁜 것은 빠딤 선생님도 나를 제일 사랑하신다는 사실입니다. 언젠가 국어 시간에 빠딤 선생님은 이렇게 말했습니다. “제제는 우리 반에서 읽기와 쓰기를 가장 잘하는 우수한 학생이야.”",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92888",
      "srcText": "말썽꾸러기, 악마, 이런 말만 듣다가 ‘우수한 학생’이라는 말을 들으니 나는 무척이나 기뻤습니다. 게다가 빠딤 선생님은 점심시간이면 다른 친구들 몰래 내게 돈을 주셨습니다. 생과자를 사 먹으라고 하시면서 말입니다. 아마 내가 도시락을 싸 가지 못할 때가 많아서 그런 것 같습니다.",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92894",
      "srcText": "그런데 단 한 사람, 빠딤 선생님의 꽃병은 늘 비어 있었습니다. 아마 빠딤 선생님이 미인이 아니라서 아이들이 꽃을 선물하지 않는 것 같았습니다. 그것은 말도 안 되는 일이었습니다. 나는 어떻게 하면 선생님에게 꽃을 줄 수 있을지 궁리했지만 뾰족한 수가 없었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92826",
      "srcText": "가지 위에 앉아 산들바람을 맞으면서 나는 나무의 이름을 생각했습니다. ‘밍기뉴! 밍기뉴가 어떨까? 귀엽고 사랑스럽잖아?’ “그래, 나도 그 이름이 마음에 들어.” 어느새 내 마음의 소리를 들었는지 라임 오렌지 나무, 아니 밍기뉴가 불쑥 말했습니다.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92832",
      "srcText": "아아, 정말 멋진 나무입니다. 밍기뉴를 꼭 끌어안은 나는 무척 행복했습니다. 집이 더 가난해지는 것도, 다정한 이웃들과 헤어지는 것도 더 이상 슬프지 않았습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92834",
      "srcText": "“장난감을 가득 실은 커다란 트럭이 와서 가난한 아이들에게 공짜로 선물을 준대. 그런데 꼭 어린아이에게만 준다고 하더라.” 나는 루이스의 손을 잡고 상파울루 시내까지 가기로 했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92833",
      "srcText": "“루이스, 조금만 참아. 오늘 오락장 앞에서 선물을 받지 못하면 올해 크리스마스에는 아마 다른 선물도 없을 거야.” 나는 칭얼거리는 루이스를 업고 몇 시간을 걷고 또 걸어서 해 질 녘이 되어 서야 상파울루 시내에 있는 오락장 앞에 다다랐습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92840",
      "srcText": "그런데 우리가 오락장 앞에 도착했을 때는 이미 아무것도 남아 있지 않았습니다. 오락장 문은 굳게 닫혀 있었고 트럭의 그림자도 보이지 않았습니다. 비리끼뉴가 거짓말을 한 것일까요?",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92847",
      "srcText": "그날 저녁 우리 가족은 크리스마스 만찬을 먹었습니다. 사실 우리 집에는 빵 한 조각 없었는데 에드문드 아저씨와 진지냐 할머니가 음식을 싸 가지고 찾아오신 것입니다. 그러나 아무도 즐거워하지 않았습니다. 모레는 작은 집으로 이사 가야 하니까요. 아빠는 여전히 일자리를 얻지 못하셨고 엄마는 힘들게 공장으로 출근해야 하니까요.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "92846",
      "srcText": "그날 밤 나는 운동화를 내 방 앞에 내놓았습니다. 해마다 크리스마스이브에 운동화를 내놓으면 거기에 선물이 담겨 있었습니다. “소용없는 짓이야. 올해는 어림도 없어.”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92848",
      "srcText": "다음 날 아침 텅 빈 운동화를 발견했을 때 결국 나는 폭발하고 말았습니다. “가난한 아빠를 가진 건 정말 운 나쁜 일이야!” 나도 모르게 이렇게 외치고 나서 나는 소스라치게 놀랐습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92851",
      "srcText": "바로 내 앞에 아빠가 서 있는 게 아니겠어요? 아빠는 무척이나 슬프고 어두운 표정으로 나를 바라보시더니 조용히 밖으로 나가셨습니다. 내 머릿속은 하얘졌습니다. ‘이런, 아빠가 내가 한 말을 들으셨어.’",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92853",
      "srcText": "그날 오후 나는 우리 집 창고에서 구두 통을 찾아 메고 거리로 나섰습니다. 나는 아빠에게 돌이킬 수 없는 상처를 입히고 말았습니다. 어떻게 그런 심한 말을 했는지 모르겠습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92857",
      "srcText": "바로 어제 만났던 수위 아저씨였습니다. “내 구두 좀 닦아 주겠니?” 나는 고개를 끄덕이고는 수위 아저씨의 구두를 닦았습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92859",
      "srcText": "구두를 다 닦은 후 수위 아저씨가 얼마냐고 물었습니다. “이백 레이스예요.” “다른 구두닦이는 사백 레이스를 받는데 왜 넌 반밖에 받지 않니?” “제가 정말로 구두닦이로 먹고산다면 사백 레이스를 받을 거예요. 하지만 저는 아직 어리고 진짜 구두닦이가 아니니까 반만 받을래요.”",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92862",
      "srcText": "수위 아저씨는 오백 레이스짜리 지폐를 주셨습니다. “이백 레이스는 팁이고, 나머지 백 레이스는 크리스마스 선물이야. 메리 크리스마스!” 나는 인사를 하고 지폐를 받아 넣었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92863",
      "srcText": "잠시 후 멋진 자동차 한 대가 달려가다가 내 앞에서 멈춰 섰습니다. 차 안에는 내 또래 여자아이와 부모님인 듯한 사람들이 타고 있었습니다. ‘부자구나. 그렇다면 분명히 선물을 많이 받았겠지. 나처럼 크리스마스에 밥을 굶지도 않을 거야.’",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92865",
      "srcText": "“메리 크리스마스! 제제, 선물 많이 받았니? 나는 자전거를 선물로 받았어. 그리고 동화책 한 질, 색연필, 장난감도 받았어.”",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92867",
      "srcText": "“형 친구의 구두를 닦아 주고 돈을 받을 수는 없어.” 내가 분명하게 말하자 이번에는 돈을 그냥 주겠다고 했습니다. “난 거지가 아냐. 구걸하는 게 아니고 일하는 거야.”",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92869",
      "srcText": "세르지뉴 형은 곰곰이 생각하는 것 같았습니다. “좋아. 그럼 빌려 줄게. 대신 다음에 네 구슬을 나한테 줘.”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92872",
      "srcText": "크리스마스에 나는 하루 종일 밥도 먹지 않고 물도 마시지 않고 구두 통을 멘 채 거리를 쏘다녔습니다. 그 후로도 몇 사람의 구두를 더 닦았습니다. 그리고 세르지뉴 형에게서 빌린 돈, 아니 구슬 값으로 받은 돈을 합치니 그럭저럭 이십 또스땅이 되었습니다. 그 돈으로 나는 아빠가 좋아하는 고급 담배를 한 갑 샀습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "92879",
      "srcText": "집에 도착했을 때는 이미 사방이 캄캄했습니다. 또 한바탕 꾸중을 듣겠구나 생각하며 방으로 살금살금 가다가 나는 흠칫 놀랐습니다. 부엌 식탁에 아빠가 혼자 앉아 있었기 때문입니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92874",
      "srcText": "가족들은 어제 남은 음식으로 저녁을 때웠나 봅니다. 나는 용기를 내서 담뱃갑을 꺼 내 아빠에게 내밀었습니다. “메리 크리스마스, 아빠.”",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92875",
      "srcText": "나는 과일 샐러드를 먹다 말고 아빠 품에 얼굴을 묻었습니다. 담배 냄새가 밴 아빠의 냄새는 정말 좋았습니다. 크리스마스 선물을 받지 못해도, 모레 더 작은 집으로 이사를 가도 더 이상 슬프지 않았습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92886",
      "srcText": "크리스마스 다음다음 날, 우리 가족은 이사를 했습니다. 이웃 아저씨의 수레를 빌려 짐을 싣고 새집으로 향했습니다. 시내를 지나 우리가 살 동네 어귀로 들어서려고 할 때, 수레 옆으로 멋진 차 한 대가 지나갔습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92950",
      "srcText": "장난만 하면 잔소리하는 엄마와 아빠, 나를 구박하는 형과 누나, 그러나 모두 사랑하는 가족이지요. 가난이 싫지만 가난한 아빠를 사랑하는 제제의 마음, 작고 여린 나무지만 함께 성장하면서 마음의 비밀을 나누는 나무 친구 ‘밍기뉴’. 한 번쯤은 눈을 감고 제제의 마음이 되어 나의 ‘밍기뉴’와 속 깊은 이야기를 나누어 보는 것은 어떨까요?",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "92882",
      "srcText": "그 말을 듣고 보니 갑자기 슬퍼졌습니다. 그렇다면 행복은 너무 양이 적은 셈이잖아요. “밍기뉴, 울면 보기 흉할까?” “당연히 보기 흉하지. 왜 그래?”",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92883",
      "srcText": "나는 가만히 하늘을 보며 중얼거렸습니다. “모르겠어. 아직 익숙하지 않아서 그런가 봐.” 그래요. 난 슬픔을 안다고 생각하는데 아직 슬픔에 익숙하지는 않은 것 같습니다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92891",
      "srcText": "특히 국어는 언제나 최고 점수였습니다. 나는 시인이 되고 싶습니다. 미래의 시인이 국어 과목을 어려워할 리가 있겠어요?",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92895",
      "srcText": "나는 가슴 아픈 사실을 하나 알게 되었습니다. 교무실 안에는 여러 선생님의 책상이 놓여 있고 책상 위에는 꽃병이 하나씩 있습니다. 그리고 모든 선생님의 꽃병에는 어김없이 꽃이 꽂혀 있습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92896",
      "srcText": "어느 날 학교에 가다가 나는 아무 생각 없이 세르지뉴 형네 집 정원을 흘낏 쳐다보았습니다. 정원에는 흰 장미, 붉은 장미, 화사한 난초 등 예쁜 꽃들이 가득 피어 있었습니다. 나는 세르지뉴 형네 정원으로 살짝 들어가 붉은 장미 한 송이를 꺾어서 가지고 나왔습니다. 꽃을 꺾을 때 가시에 찔려 손가락에 피가 좀 났지만 괜찮았습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "92893",
      "srcText": "그날 그 꽃을 빠딤 선생님의 꽃병에 꽂았습니다. “오, 제제! 너는 정말 멋진 기사야.” 빠딤 선생님은 몹시 기뻐하며 내 볼에 뽀뽀를 해 주었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92901",
      "srcText": "내 질문에 빠딤 선생님은 웃으며 대답했습니다. “그 꽃병은 절대로 비어 있는 게 아냐. 나는 그 꽃병을 볼 때마다 세상에서 제일 아름다운 꽃을 볼 수 있으니까.” 빠딤 선생님은 내 이마에 뽀뽀했습니다. 나는 몹시 행복했습니다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92904",
      "srcText": "‘박쥐 놀이’란 달리는 자동차 뒤에 매달리는 놀이입니다. 귓전에 쌩쌩쌩 바람이 지나가고 씽씽씽 달리는 자동차에 몸을 맡기면 하늘을 나는 것처럼 환상적인 기분입니다. 이윽고 가게 안에서 포르투갈 아저씨가 나왔습니다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92910",
      "srcText": "처음 본 포르투갈 아저씨는 눈도 얼굴도 코도 하나같이 커서 어느 나라의 왕 같았습니다. 세련된 옷차림에 커다란 체구가 아주 당당해 보였습니다. “잘 가게, 뽀르뚜까!”",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92809",
      "srcText": "그러나 이웃 사람들은 나를 귀여워합니다. 물론 장난을 치면 꾸중하지만 어느새 금방 화를 풀고 머리를 쓰다듬어 주지요. 가족보다 다른 사람들에게 더 사랑받는 아이라니, 좀 이상한가요?",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92816",
      "srcText": "그날 오후 엄마가 앞장을 서고 나, 루이스, 또또까 형, 글로리아 누나, 자린다 누나, 릴리 누나 모두 함께 새집을 보러 갔습니다. 새집은 우리가 살고 있는 집에서 조금 멀리 떨어져 있긴 했지만 여전히 방구 시 안에 있었습니다. 새집으로 가려면 철길을 건너야 했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92814",
      "srcText": "“바로 저 집이란다.” 엄마가 가리키는 곳에는 작고 아담한 집이 한 채 있었습니다. 지금 사는 집보다 많이 낡고 초라했지만 우리는 그 집에서 살아야 합니다. 그런데 그 집에 앞마당과 뒷마당이 있는 것은 마음에 들었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92815",
      "srcText": "갑자기 글로리아 누나가 마당으로 달려가더니 망고 나무를 끌어안으며 외쳤습니다. “이건 내 나무!” 그러자 또또까 형도, 자린다 누나도, 릴리 누나도 나무를 한 그루씩 잡고 똑같이 외쳤습니다. 우리 남매는 늘 이런 식으로 자기 나무, 자기 꽃, 자기 그림을 정해 놓습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92825",
      "srcText": "너도 지금은 어리지만 곧 어른이 되겠지? 나무랑 너랑 같이 자랄 거야. 그럼 너희는 형제처럼 사이가 좋아질 테고.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92822",
      "srcText": "나는 깜짝 놀라 주위를 둘러보았습니다. 바람에 흔들리는 라임 오렌지 나무만 이 보일 뿐이었습니다. “라임 오렌지 나무야, 혹시 지금 네가 말을 한 거니?” “응. 내 몸에 귀를 대 봐. 내 가슴이 뛰는 소리를 들을 수 있을 거야.”",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92829",
      "srcText": "나는 조심스럽게 나무에 귀를 대 보았습니다. ‘탁탁’하고 무엇인가 뛰는 소리가 들렸습니다. 나는 무척 놀랐습니다. “혹시 너는 누구하고든 이야기할 수 있는 요술 나무니?”",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92828",
      "srcText": "나는 기뻐서 나무를 꼭 끌어안았습니다. “너를 마음에 안 든다고 해서 미안해. 커다란 나무보다 네가 훨씬 더 멋진 나무야.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92830",
      "srcText": "나는 조심조심 나뭇가지에 올라갔습니다. 보기보다 단단했습니다. 내가 나뭇가지에 앉자 바람이 불어와 흔들흔들 나뭇가지를 흔들었습니다. 마치 망아지를 타고 있는 것 같았습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92858",
      "srcText": "아빠는 가난합니다. 나도 가난합니다. 그리고 부자들은 가난한 사람을 싫어합니다. 예수님은 가난한 사람을 사랑한다고 했지만 이제는 그 말도 믿을 수가 없습니다. 지금까지 아빠는 한 번도 선물을 받은 적이 없습니다. 가난하니까 예수님도 아빠를 사랑하지 않는 것입니다.",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92854",
      "srcText": "그래도 나는 선물을 받았습니다. 내가 가난한 아빠의 아이일 뿐 가난한 게 나 때문이 아니니까 특별히 준 선물인지도 모릅니다. 대신 다른 집 아이보다는 훨씬 값싼 선물을 주었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92856",
      "srcText": "그런데 올해부터는 그것마저도 주지 않았습니다. 그러니 이제 확실합니다. 예수님도 가난한 사람은 싫어합니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "92864",
      "srcText": "차 안에 있던 아주머니가 동정 어린 눈길로 나를 보더니 지갑을 열어 돈을 꺼냈습니다. 이때 옆에 있던 아저씨가 아주머니를 말리면서 나를 흘낏 노려보며 말했습니다. “속지 마오. 저 아이는 자기가 어리다는 것과 오늘이 크리스마스라는 것을 이용해 구걸하는 거니까.”",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92861",
      "srcText": "나는 더 이상 참을 수 없어서 벌떡 일어나 외쳤습니다. “구걸하는 게 아니에요. 구두를 닦아서 돈을 벌고 있어요. 아주머니도 구두를 닦을 게 아니라면 제게 돈을 주실 필요 없어요.”",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92860",
      "srcText": "나는 구두 통을 메고 뛰었습니다. 얼굴이 화끈화끈했습니다. 나를 거지로 보다니요! 나는 가난한 아이지만 거지는 아닌데!",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92885",
      "srcText": "새집에 도착해서 나는 곧장 뒷마당으로 달려갔습니다. 나를 보자마자 밍기뉴는 작은 키를 한껏 발돋움하며 세웠습니다. 나는 달려가 밍기뉴를 꼭 끌어안고 이야기를 나누었습니다. “밍기뉴, 난 크리스마스에 아빠에게 정말 몹쓸 말을 하고 말았어. 우리 가족은 모두 착한 사람들인데 모두 불행해.”",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92911",
      "srcText": "“내가 미워도 병원에는 가야 해. 안 그러면 파상풍에 걸려 죽을 수도 있으니까.” 죽는다는 말에 나는 더럭 겁이 났습니다. 운전하는 뽀르뚜까 아저씨를 보니 지난번보다 표정이 훨씬 부드럽게 느껴졌습니다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92912",
      "srcText": "“이런, 상처가 아주 깊은걸요. 감염될 수도 있었겠군요.” 의사 선생님이 내 발을 다시 소독하고 찢어진 곳을 꿰매었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92914",
      "srcText": "나는 너무 아파 몸을 비틀었습니다. 그런데 그때마다 뽀르뚜까 아저씨가 힘차게 나를 꼬옥 안아 주었습니다. 갑자기 뽀르뚜까 아저씨가 더 이상 밉지 않았습니다. 아니, 우리 아빠보다 엄마보다 형보다 누나들보다 더 좋아졌습니다.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92920",
      "srcText": "“제제, 아저씨가 약속하마. 이제 다시는 네가 크리스마스에 선물을 얻으러 다니는 일이 없도록 해 줄게.” 또다시 멀리서 기적 소리가 울렸습니다. ‘망가라치바’입니다. 그러나 뽀르뚜까 아저씨의 품에 안겨 있으면 ‘망가라치바’의 기적 소리도 더 이상 무섭지 않았습니다.",
      "srcPage": 121,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92927",
      "srcText": "“저는 어린데도 힘든걸요. 아저씨도 어른이라서 힘드세요?” “나도 어른이니까 힘들지. 하지만 너를 만나면 행복해진단다. 그 행복이 아주 커서 다른 걱정을 잊을 수 있는 거지.”",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92928",
      "srcText": "나는 뽀르뚜까 아저씨의 큰 눈을 올려다보며 말했습니다. “저도 아저씨를 만난 뒤부터 변했어요. 아주 착해졌거든요. 게다가 굉장히 행복해요.”",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92935",
      "srcText": "뽀르뚜까 아저씨와 낚시를 다녀온 며칠 후였습니다. 그날도 나는 국어 시간에 칠판 앞에 나가 의기양양하게 작문을 하고 있었습니다. 이때 제로니모가 후다닥 뛰어들어 왔습니다. 그러더니 잔뜩 흥분한 얼굴로 떠들어 댔습니다.",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92931",
      "srcText": "“망가라치바가 자동차를 치었어요! 기차가 자동차를 치었다고요. 뽀르뚜까 아저씨의 자동차를요!”",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "92933",
      "srcText": "귓속에서는 윙윙 소리가 났습니다. 마치 뽀르뚜까 아저씨의 자동차 뒤에 매달려 박쥐 놀이를 할 때처럼 머릿속이 어지러웠습니다. 결국은 망가라치바 그 빨간 기차가 내 행복을 빼앗아 가 버렸습니다. 언제나 불길하게 울던 그 기차가!",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92937",
      "srcText": "철길을 향해 달려가는 나를 누군가가 거세게 잡았습니다. 라디스라우 아저씨였습니다. “놔요! 뽀르뚜까 아저씨를 봐야 해요.” 라디스라우 아저씨는 울먹이는 나를 달랬습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92932",
      "srcText": "“제제! 뽀르뚜까는 멋쟁이였어. 그러니까 너한테는 언제나 멋진 모습만 보이고 싶을 거야. 지금 가면 뽀르뚜까가 싫어할 거야. 그리고 네가 이렇게 슬퍼하면 뽀르뚜까 가 몇 배는 더 슬퍼할 거야. 그러면 하늘나라로 갈 수 없잖니? 제제, 강해지렴.”",
      "srcPage": 134,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92934",
      "srcText": "나는 목 놓아 울었습니다. 내가 수술받을 때 꼭 안아 주던 모습, 영원히 함께하겠다고 손가락을 걸던 모습. 뽀르뚜까 아저씨와 지낸 순간순간이 생각나 나는 주저앉아 울었습니다. 그렇게 울며 몸부림을 치다가 쓰러지고 말았습니다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92944",
      "srcText": "뽀르뚜까 아저씨가 돌아가신 후 나는 며칠 동안 아무것도 먹지 못하고 심하게 앓았습니다. 밍기뉴에게도 가지 않았습니다. 아니, 창문을 열고 밍기뉴를 보는 것도 괴로웠습니다. 밍기뉴를 보면 뽀르뚜까 아저씨가 더 생각났으니까요.",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92940",
      "srcText": "그러던 어느 날 문득 나는 결심했습니다. 뽀르뚜까 아저씨와 나는 영원히 함께 하기로 약속했습니다. 나는 그 약속을 지켜야 합니다. 아니, 아저씨 없이는 더 살고 싶지 않았습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92942",
      "srcText": "나는 글로리아 누나가 내민 하얀 오렌지 꽃을 가만히 바라보았습니다. 내가 외면한 사이에도 밍기뉴는 혼자서 자라고 있었습니다. 그리고 나도 앓으면서 자라고 있었겠지요.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92941",
      "srcText": "그제야 뽀르뚜까 아저씨가 나에게 바라는 것이 무엇인지 깨달았습니다. 나는 죽으려던 생각을 버렸습니다. 대신 밍기뉴가 피운 첫 꽃의 향기를 맡으며 뽀르뚜까 아저씨께 속삭였습니다. “뽀르뚜까 아저씨, 아저씨는 제게 사랑을 가르쳐 준 분이랍니다.”",
      "srcPage": 142,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92946",
      "srcText": "그러다가 바스콘셀로스는 장미, 나의 쪽배라는 소설이 성공하여 ‘브라질의 국민 작가’라고 불리기 시작합니다. 그렇지만 바스콘셀로스가 세계적 작가로 인정받게 된 것은 1968년 마흔여덟 살에 발표한 나의 라임 오렌지 나무 때문이지요. 나의 라임 오렌지 나무는 바스콘셀로스가 20년 이상을 구상해 왔던 것으로, 1968년 간행 당시 브라질에서는 유례가 없는 20판 발행에 50만 부의 판매 기록을 세웠다고 합니다. 나의 라임 오렌지 나무는 출간되자마자 영화로도 만들어졌고, 브라질 초등학교 수업 시간의 교재로도 사용되고 있습니다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "92951",
      "srcText": "힘들어도 세상을 따뜻하게 바라보는 눈. 라임 오렌지 나무는 꽃을 피우고 나면 열매를 맺습니다. 많은 과일 나무들이 그렇습니다. 눈이 트고 열매가 열리기까지 나무는 큰 고통을 견뎌 내야 합니다. 그것이 바로 성장하면서 겪는 아픔입니다.",
      "srcPage": 146,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92947",
      "srcText": "나의 라임 오렌지 나무는 ‘성장’이라는 주제를 가장 아름답게 그린 작품으로 인정받고 있습니다. 그래서 아미치스의 사랑의 학교, 셀린저의 호밀밭의 파수꾼 등과 함께 성장 소설의 대명사로 불립니다. 바스콘셀로스는 어린 시절의 어려움과 이별의 아픔 등을 잔잔히 그리면서 한켠에서 묵묵히 하얀 오렌지 꽃을 피우는 라임 오렌지 나무를 통해 ‘힘들지만 세상을 따뜻하게 바라보는 눈을 잃지 말자.’고 이야기합니다.",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "92943",
      "srcText": "나는 꽃잎 한 장을 손에 쥐고 하늘을 올려다보았습니다. 문득 뽀르뚜까 아저씨가 속삭이던 말이 생각났습니다. “제제, 세상에 영원한 것은 없단다. 그러나 나는 언제나 너를 사랑하고 지켜볼 거야.”",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92949",
      "srcText": "브라질의 국민 작가 바스콘셀로스. 주제 마우루 지 바스콘셀로스(1920 1984)는 브라질에서 포르투갈계 아버지와 인디언계 어머니 사이에서 태어났습니다. 어렸을 때 집이 너무 가난했기 때문에 부모와 떨어져 친척 집에 살았는데 운동을 아주 잘해서 수영 선수가 되겠다는 꿈을 키우기도 했습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92948",
      "srcText": "나의 라임 오렌지 나무는 어린이에게는 물론이지만, 이미 어린 시절의 꿈을 잃어버린 어른에게도 큰 감동을 줍니다. 다섯 살 어린 제제의 마음으로 되돌아가 순수한 눈으로 다시 세상을 보게 되지요. 또한 어린이는 또래 친구 제제의 마음을 누구보다 잘 알고 있을 것입니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92806",
      "srcText": "내 이름은 제제, 올해 다섯 살입니다. 우리 집은 브라질의 여느 가정과 마찬가지로 식구가 많습니다. 아빠, 엄마, 릴리 누나, 자린다 누나, 글로리아 누나, 또또까 형, 나, 막내 루이스가 같이 살고 있습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92805",
      "srcText": "글로리아 누나와 또또까 형 사이에 누나가 한 명 더 있는데 북부에 있는 먼 친척 집으로 보냈습니다. 우리 집이 너무 가난했기 때문이지요. 아빠는 얼마 전까지만 해도 회사에 다니셨는데, 사장 아저씨랑 싸운 뒤에 그만 회사에서 쫓겨나고 말았습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92804",
      "srcText": "게다가 우리가 살고 있는 집은 집세가 여덟 달치나 밀려서 곧 비워 주어야 합니다. 새로 이사 갈 집을 얻기 위해서 릴리 누나와 엄마는 공장에 나가 일합니다. 그래서 글로리아 누나와 자린다 누나가 나와 또또까 형과 막내둥이 루이스를 보살펴 줍니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92810",
      "srcText": "먼 친척인 에드문드 아저씨도 나를 무척 예뻐하십니다. 내가 말썽을 부려도, 이따금 고집을 피워도 아저씨는 내 볼을 가볍게 꼬집으며 이렇게 말씀하시죠. “제제! 너는 네 주위를 환하게 비추는 별과 태양이 될 거야.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92813",
      "srcText": "에드문드 아저씨 말대로 내가 나중에 별이나 태양이 될 수 있을지 모르겠지만, 어쨌든 지금은 집안의 말썽꾸러기입니다. ‘이웃들은 내 장난을 웃어넘기는데 왜 우리 가족은 내가 조금만 장난을 쳐도 때릴까?’ 아주 어렸을 때는 그 이유를 알 수 없었는데 다섯 살이 되니 조금 철이 들어서 그런지 짐작할 수 있습니다. 우리 가족은 사는 게 너무 힘들어서 내 장난을 받아 줄 마음의 여유가 없는 것입니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "92812",
      "srcText": "얼마 전부터 우리 집에는 전기가 들어오지 않습니다. 전기세를 오랫동안 내지 못해 전기 회사에서 전기를 끊어 버린 것입니다. 나는 전기도 들어오지 않는 집에서 더 이상 살기 싫습니다. 그래서 어느 날 엄마가 새집을 구경하러 가지 않겠냐고 하셨을 때 손뼉을 치며 즐거워했습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92817",
      "srcText": "그런데 문득 나는 그 빨간 기차가 조금 무섭다는 생각이 들었습니다. 멋있고 강하기는 하지만, 왠지 모르게 위협하는 느낌이 들었습니다. 그러나 나는 아무에게도 그런 말을 하지 않았습니다. 아무도 내 말을 믿지 않을 테고 또 나를 때릴지도 모르니까요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92821",
      "srcText": "나는 글로리아 누나의 말에는 대꾸도 하지 않고 돌아앉았습니다. 누나는 내 어깨를 가볍게 두드리더니 그냥 가 버렸습니다. 바로 이때 작고 다정한 목소리가 들렸습니다. “난 누나 말이 맞다고 생각해.”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    }
  ]
}