{
  "title": "백만 파운드 지폐",
  "author": "마크 트웨인",
  "illustrator": "정종훈",
  "isbn": "8959041327",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 41,
  "paragraphInfo": [
    {
      "srcTextID": "92952",
      "srcText": "나는 미국 샌프란시스코의 광업 주식 중개업소 직원이었습니다. 내 취미는 요트를 타는 것이었는데, 한번은 너무 멀리 나갔다가 파도에 휩쓸려 조난을 당했습니다. 다행히도 영국선박에 의해 구조되었지만 그 배의 목적지가 런던이었기에 나도 런던에 내릴 수밖에 없었습니다. 런던에 도착했을 때 내 모습은 엉망이었고 주머니에는 일 달러밖에 없었습니다. 싸구려 음식을 사 먹으며 그럭저럭 하루는 견뎠지만 다음은 막막했지요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "92954",
      "srcText": "다음 날 아침 나는 허기진 배를 안고 잔뜩 찌푸린 얼굴로 거리를 걷고 있었습니다. 그때 엄마의 손을 잡고 지나가던 어린아이가 아주 맛있어 보이는 배를 겨우 한 입만 먹고 바닥에 버리는 게 아닙니까? 입에서는 군침이 돌고 뱃속에서는 꼬르륵 소리가 났지요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92961",
      "srcText": "나는 뭐가 잘못되어도 단단히 잘못된 것이라고 생각했습니다. 난생 처음 보는 사람에게 백만 파운드짜리 지폐를 주다니요. 백 파운드짜리를 넣는다는 것이 실수로 바뀐 것이라는 생각이 들었습니다. 만약 내가 돈을 훔쳤다고 생각하여 신고라도 한다면 바로 경찰에 잡혀갈 수도 있었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92960",
      "srcText": "나는 곧바로 아까 그 집으로 달려갔습니다. “두 분은 한 달 동안 여행을 떠나셨습니다.” 조금 전 문을 열어 주었던 하인이 웃으며 말했습니다. “한 달이오? 이거 야단났군. 어떻게 연락할 방법이 없나요?” “떠나시면서 한 시간쯤 후에 선생께서 찾아와 여러 가지를 물어보겠지만 잘못된 것은 전혀 없으니 안심하시라고 전해 달라 하셨습니다.”",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "92962",
      "srcText": "나는 한참 동안 생각했습니다. 만약 백만 파운드 지폐를 가지고 은행에 간다면 어떻게 될까요? 은행 사람들은 내게 어디서 얻었느냐고 물을 것이고, 사실대로 답하면 당장 정신병원으로 보낼 것이 뻔했습니다. 세상에 백만 파운드나 되는 돈을 처음 보는 이에게 빌려 줄 멍청한 사람은 없으니까 말입니다. 두 신사는 여행을 떠나 한 달 후에나 돌아온다고 했습니다. 런던에는 아는 사람 하나 없으니 결국 나는 백만 파운드 지폐 한 장을 가지고 한 달을 지내야만 했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    },
    {
      "srcTextID": "92964",
      "srcText": "어찌 되었건 생각을 정하니 마음이 조금 가벼워 졌습니다. 길을 걷던 나는 양복점 유리창에 비친 내 모습을 보고 당장 옷을 한 벌 장만해야겠다는 생각이 들어 문을 열고 들어갔습니다. “옷을 한 벌 사고 싶은데요.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92963",
      "srcText": "내 모습은 엉망이었습니다. 오랫동안 배에서 지냈기에 세수를 못 해 얼굴에는 때가 끼어 있었고, 옷은 초라하다 못 해 거의 누더기였습니다. 이런 내 모습을 본 양복점 점원은 비웃는 듯한 표정으로 아주 값싼 옷을 한 벌 가져왔습니다. 나는 기분이 상했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92953",
      "srcText": "나는 그것을 주워 먹을까 말까 망설이고 있었습니다. 그 순간 뒤쪽에서 남자의 목소리가 들렸습니다. “젊은이, 이리 와 보게.” 돌아보니 건물 이 층 창문에서 한 신사가 몸을 내밀고 나를 부르고 있었습니다. 나는 그 집 앞으로 가 말쑥한 옷차림을 한 하인이 열어 주는 문으로 들어가 이 층으로 올라갔습니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "92956",
      "srcText": "이 층에는 나이가 비슷해 보이는 신사 두 사람이 있었습니다. 나중에 알고 보니, 형제인 두 사람은 ‘런던에 아는 사람 하나 없는 외국인이 은행에서 특수한 목적을 위해 만든 백만파운드 지폐 한 장을 가지고 있다면 어떻게 될 것인가?’ 하는 문제를 놓고 말다툼을 벌이고 있었다고 합니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "92958",
      "srcText": "그 집에서 나와 봉투를 열어 보니 편지 한 장과 돈이 들어 있었습니다. 돈이 생긴 나는 먼저 근처 식당으로 달려가 마음껏 음식을 시켜 먹었습니다. 하루를 굶은 터라 음식은 그야말로 꿀맛이었죠.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92965",
      "srcText": "“아, 그러셨군요. 그런데 얼마나 큰 돈인지는 모르겠지만 저희 가게는 런던에서도 가장 큰 양복점입니다. 선생께서 가지고 계신 큰 돈을 얼마든지 바꿔 드릴 수 있지요.” “그렇다면 여기 있소. 옷값을 뺀 나머지를 거슬러 주시오.” 내가 내민 백만 파운드 지폐를 살펴본 점원은 곧 표정이 굳게 얼어붙고 얼굴은 노란빛으로 바뀌더니 백만 파운드 지폐를 들고 양복점 사장에게로 허둥지둥 달려갔습니다.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "92998",
      "srcText": "잠시 후 양복점 사장이 달려 나와 말했습니다. “백만장자께서 저희 가게를 찾아 주시니 영광입니다. 이 옷을 입으십시오. 가장 좋은 천으로 가장 솜씨가 뛰어난 직공이 만든 것입니다.” 그러고는 줄자로 내 몸의 치수를 재어 부지런히 적으며 말했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92968",
      "srcText": "나는 삽시간에 런던에서 가장 유명한 사람이 되었습니다. 거리를 걷고 있노라면 가끔 이런 소리가 들려왔습니다. “바로 저 사람이에요. 백만 파운드 지폐를 가지고 다닌다는 사람이!”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92999",
      "srcText": "어느 날 나는 대사가 여는 파티에 초대를 받아 갔고, 그곳에서 내 운명을 바꿀 두 사람을 만났습니다. 한 사람은 내가 미국 은행에서 근무할 때 도움을 준 사업가 헤이스팅즈였고, 또 한 사람은 포셔 랭검 양이었습니다. “헨리 애덤스 아닌가? 자네가 그 유명한 백만 파운드 지폐의 신사라니, 대체 어떻게 된 일인가?”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "93000",
      "srcText": "헤이스팅즈가 다가와 내게 말을 걸었습니다. “얘기해도 믿지 않을 거야. 그런데 저기 있는 금발의 아가씨는 누구지?” “대사 딸의 친구인 포셔 랭검이라는 아가씨야. 올해 스물두 살이라네. 첫눈에 반한 모양이지?” 나는 아무 말도 할 수 없었습니다. 헤이스팅즈의 말 그대로 한눈에 반했기 때문이었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "92974",
      "srcText": "어느 이른 아침에 누군가 문을 요란하게 두드렸습니다. 나는 졸린 눈을 비비며 일어나 잠옷을 입은 채로 문을 열었습니다. 나를 찾아온 사람은 다름 아닌 헤이스팅즈였습니다. “이보게, 제발 나 좀 도와주게.”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92973",
      "srcText": "“무슨 일인지 얘기부터 해 보게나.” 나는 하품을 하며 의자에 앉았습니다. “실은 오래전에 이십만 파운드를 광산에 투자했다네. 이번에 자금이 더 있어야 하는데, 은행에서 보증을 설 사람이 필요하다고 하네. 제발 보증을 서 주게. 아니면 나는 전 재산을 잃게 될 거야.”",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92976",
      "srcText": "그런데 이번에도 행운이 따랐습니다. 백만 파운드 지폐의 주인이 보증을 섰다는 사실이 알려지자 사람들은 앞을 다투어 헤이스 팅즈의 광산에 투자를 했고, 덕분에 그 가치는 세배가 넘게 올랐습니다. 원금을 빼고 나머지 금액을 둘이 나누니 헤이스 팅즈와 내게 각각 이십만 파운드가 생겼습니다. 돈이 생긴 것보다 더욱 기쁜 것은 사랑하는 여인과 결혼할 수 있는 바탕이 마련되었다는 사실이었습니다. 사실 그동안 고민을 많이 했는데, 친구를 도운 일이 내게도 이득을 가져다주어 이제는 떳떳하게 결혼할 수 있게 된 것입니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 75
    },
    {
      "srcTextID": "92979",
      "srcText": "내가 백만 파운드 지폐를 가지고 생활한 지 한달이 지났습니다. 나는 여행에서 돌아왔을 두 신사를 만나기 위해 랭검 양과 함께 그 집으로 갔습니다. “그동안의 이야기는 하인을 통해 자세히 들었네. 우리가 빌려 준 그 지폐는 가지고 있나?”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92959",
      "srcText": "배불리 먹고 나서 음식 값을 내려고 봉투를 열어 돈을 꺼냈습니다. 그런데 그것을 펼쳐 보고는 하마터면 기절을 할 뻔했습니다. 인쇄된 액수는 놀랍게도 백만 파운드였습니다. 나는 하는 수 없이 백만 파운드 지폐를 주인에게 건네며 말했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92987",
      "srcText": "트웨인이 작가 생활을 할 당시, 역사가 짧은 미국은 화려한 문명과 역사의 유럽 국가들에게 열등감을 느끼고 있었습니다. 그러나 트웨인은 자신이 미국인이라는 사실을 자랑스럽게 여겼습니다. 트웨인의 작품에는 미국의 아름다운 자연, 건강하고 활기에 찬 미국인이 생생하게 그려져 있습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92981",
      "srcText": "그런데 갑자기 랭검 양이 일어서서 신사에게로 다가가더니 뺨에 입을 맞추며 말했습니다. “아빠! 이분은 나 같은 여자는 싫은가 봐요. 아빠가 가장 소중히 여기는 저를 준다고 해도 싫다니 말이에요.” 나는 몹시 놀라 소리쳤습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92980",
      "srcText": "“아빠라니요? 그러면 이분이 당신의.\" “예, 그래요.” 랭검 양의 대답에 나는 신사를 바라보며 말했습니다. “잠깐만요, 소원이 생겼습니다. 따님을 제게주십시오. 결혼하고 싶습니다.”",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92982",
      "srcText": "얼마 후 많은 사람의 축복을 받으며 나는 랭검 양과 결혼식을 올렸습니다. 영국 은행은 내가 가졌던 백만 파운드 지폐에 ‘무효’ 라는 도장을 찍어 돌려주었지요. 이제 그 백만 파운드 지폐는 한 푼의 가치도 없지만, 내게 가장 소중한 사람을 만나게 해 준 기념품이니 액자에 곱게 넣어 우리 집 거실에 걸어 두었습니다. 그리고 백만 파운드 지폐를 가지고 다니며 보낸 한 달 동안의 내 이야기가 알려져 두고두고 런던 시민들의 이야깃거리가 되었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "92955",
      "srcText": "백만 파운드라면 엄청나게 큰돈이고 그 지폐는 보통 사람은 사용할 수 없었습니다. 형은 백만 파운드 지폐를 사용할 수 없으니 굶어 죽을 것이라고 했고, 동생은 사용하기는 힘들겠지만 큰돈을 가지고 있는 만큼 어떻게 하든지 한 달은 살아갈 수 있을 것이라며 말다툼하다가 내기를 하기로 했는데, 마침 내가 눈에 띄었다는 것이었습니다. 한 신사가 내게 봉투를 내밀며 말했습니다. “젊은이, 이것을 가지고 가게.”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "92957",
      "srcText": "“음식 값을 치르고 남은 돈을 거슬러 주시오.” 백만 파운드 지폐를 받아 든 주인의 반응도 나와 다르지 않았습니다. 한참 동안 멍청하게 서 있더니, 나를 존경스럽다는 듯 쳐다보며 말했습니다. “엄청난 부자께서 저희 식당을 찾아 주셨으니 영광입니다. 음식 값은 다음에 주십시오. 아니 앞으로도 음식 값을 받지 않을 테니 종종 찾아 주십시오.”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "92996",
      "srcText": "어리둥절한 상태로 터덜터덜 걷던 나는 갑자기 돈과 함께 봉투에 있던 편지가 생각났습니다. 당신은 돈 한 푼 없는 외국인이지만 똑똑하고 정직한 사람 같으니, 백만 파운드짜리 지폐를 한 달 동안 빌려 주기로 했소. 과연 백만 파운드짜리 지폐를 사용할 수 있을지? 또 사용한다면 그 가운데 얼마를 쓸지가 무척이나 궁금하다오. 한 달 뒤 당신이 집으로 찾아온다면 무슨 소원이든 들어줄 것이오.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "92967",
      "srcText": "“이 옷밖에 없나요?” “손님께는 이 옷이 어울릴 것 같아서요.” 양복점 점원의 비아냥거리는 태도에 나는 화가 치밀었습니다. “좋소. 이것으로 하지요. 그런데 옷값은 며칠 있다 주어도 되겠소? 마침 잔돈이 없어서.”",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92966",
      "srcText": "“아, 잔돈이 없으시다고요? 물론 선생 같은 분은 큰돈밖에 없으시겠죠.” 점원은‘그럴 줄 알았다’는 표정으로 비꼬듯 말했습니다. 나는 더 이상 참지 못하고 소리를 질렀습니다. “입고 있는 옷만 보고 사람을 판단하는 게 아니오. 이 옷값 정도는 얼마든지 지불할 수 있지만 그저 큰돈을 헐기가 귀찮아서 그러는 거요.”",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "92997",
      "srcText": "“저희가 예복, 외투, 셔츠 등 모든 것을 지어 드리겠습니다.” “양복 값은 어떻게 하면 좋겠소?” “무슨 말씀을! 다음에 들를 때 주십시오. 백만장자께서 저희 가게를 찾아 주신 것만도 영광입니다.”",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92969",
      "srcText": "어디를 가나 이런 식이었습니다. 식당에 가서 아무리 고급 음식을 먹어도, 가게에서 비싼 물건을 사도 주인은 돈을 받지 않았습니다. 그도 그럴 것이 내가 다녀갔다는 사실이 알려지면 손님이 파도처럼 밀어닥쳤던 것이었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92970",
      "srcText": "주인은 내게 베풀어 준 것보다 훨씬 더 많은 이익을 얻게 되니, 나를 환영하는 것은 당연한 일이었습니다. 일주일이 지나지 않아 나는 생활에 필요한 모든 것을 얻을 수 있었고 최고급 호텔에 묵게 되었습니다. 그것도 돈 한 푼 지불하지 않고서 말입니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92972",
      "srcText": "운이 좋게도 나는 랭검 양과 함께 이야기를 나눌 수 있는 기회를 얻었고, 시간이 지날수록 점점 랭검 양에게 빠져 들었습니다. 마침내 나는 랭검양에게 만나자는 말을 했고, 랭검 양 역시 내가 싫지는 않았는지 고개를 끄덕였습니다. 그래서 우리의 사랑은 시작되었지요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92971",
      "srcText": "그러나 랭검 양에 대한 사랑이 깊어질수록 걱정거리가 생겼습니다. 결혼을 해서 생활하려면 고정 수입이 있어야 하는데, 내게는 확실한 것이 없었던 것입니다. 비록 백만 파운드짜리 지폐가 있지만, 이제 곧 두 신사가 여행에서 돌아오면 돌려주어야 하는 돈이었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92975",
      "srcText": "헤이스팅즈는 무척이나 다급한 듯 말했습니다. “뭐 그 정도 일로 야단인가? 세수나 하고 나서 함께 은행으로 가세.” “정말인가? 고맙네.” 나는 은행으로 가서 기꺼이 헤이스팅즈를 위해 보증을 섰습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92977",
      "srcText": "“여기 있습니다.” 나는 지폐를 내밀었습니다. “어허! 내가 지고 말았군. 그래 젊은이 소원을 이야기해 보게. 자네가 이 지폐를 가지고 한 달을 지내면 내가 무슨 소원이든 들어준다고 하지 않았나.” 두 신사 가운데 형인 듯한 사람은 잠시 생각하더니 말을 이었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92978",
      "srcText": "“왜 말이 없나? 내가 가진 것 중에 가장 소중한 것을 주겠네.” “아닙니다. 지폐를 빌려 주신 것만으로도 충분했습니다. 오히려 제가 고마워해야지요.” 나는 신사에게 정중히 인사를 했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92984",
      "srcText": "마크 트웨인(1835 1910)의 본명은 새뮤엘 랑호르네 클레멘스입니다. 미국 미주리 주에서 가난한 개척민의 아들로 태어난 마크 트웨인은 열두 살 때 아버지를 여읜 후 인쇄소 견습공으로 일했습니다. 그 뒤 미국의 여러 지방을 떠돌아다니며 다양한 일을 했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92983",
      "srcText": "그러다 1857년 미시시피 강의 수로 안내인으로 지내면서 작품 구상을 시작했습니다. 트웨인의 대표작인 톰 소여의 모험, 허클베리 핀의 모험이 모두 미시시피 강을 배경으로 하고 있는 것은 트웨인의 이러한 경험 때문입니다. 소설을 발표하면서‘마크 트웨인’이라는 필명을 썼는데, 마크 트웨인은 뱃사람들이 쓰는 말로, ‘안전 수역’이라는 뜻입니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "92985",
      "srcText": "마크 트웨인의 작품은 대부분 아름다운 미국의 자연을 배경으로 합니다. 특히 대표작인 허클베리 핀의 모험의 주인공 허클베리 핀의 모습을 통해 아직 문명에 때 묻지 않은 순수한 인간의 모습을 그렸습니다. 단편인 백만 파운드 지폐에서는 돈이면 모든 다 된다는 물질만능주의에 물든 사람들을 비판하고 있습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "92986",
      "srcText": "주인공은 돈 한 푼 없는 신세이지만 우연히 얻은 백만 파운드 지폐 한 장으로 런던 최고의 유명 인사가 되고 아름다운 여인과 결혼까지 합니다. 흥미진진한 이야기지만 백만 파운드 지폐 한 장 앞에서 순식간에 행동이 바뀌는 욕심 많은 사람들의 모습은 몹시 어리석어 보입니다. 실제로 트웨인은 무척 부유했다고 합니다. 하지만 물질만능 주의에 빠져 인간의 순수한 본성을 잃는 것을 몹시 경계했습니다. 세계적인 작가가 되고 큰돈을 벌었지만 트웨인은 미시시피 강에서 수로 안내인을 하던 소박한 시절에 얻은 교훈을 평생 잊지 않았던 것입니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 79
    }
  ]
}