{
  "title": "놀부전",
  "author": "유일윤",
  "illustrator": "박문희",
  "isbn": "9788929118785",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "글뿌리",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "148606",
      "srcText": "흥부는 형 놀부를 찾아가서 사정했어요. “형님, 쌀 한 되만 주세요.” 하지만 욕심 많은 놀부는 흥부를 모른 척했어요. “댁은 뉘시오? 난 당신이 누군지 모르오.” “형님, 그러지 마시고 도와주세요. 아이들이 굶고 있습니다.” 그러자 놀부의 아내가 달려 나와 밥주걱으로 흥부의 뺨을 철썩 때리지 않겠어요? 결국 흥부는 아픈 뺨을 어루만지며 빈손으로 돌아갔지요.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "148607",
      "srcText": "어느 봄날, 흥부네 집에 제비 한 쌍이 찾아왔어요. 제비들은 처마 밑에 둥지를 짓고 알을 낳았지요. 얼마 후 새끼들이 알을 깨고 나왔어요. 그런데 하루는 큰 구렁이가 혀를 날름거리며 제비 둥지로 다가가는 게 아니겠어요? “앗! 저놈의 구렁이가!” 흥부가 급히 구렁이를 쫓아냈지만, 새끼 한 마리가 땅에 떨어져 다리가 부러졌어요. 흥부는 부러진 제비 다리를 정성껏 치료해 주었어요.\n\n",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "148608",
      "srcText": "다음 해 봄이 되자 제비가 다시 찾아왔어요. “지지배배, 지지배배!” 제비는 흥부 앞에 박씨를 떨어뜨리고 갔어요. 흥부는 박씨를 심고 정성껏 길렀지요. 가을이 되자 보름달처럼 둥근 박이 주렁주렁 열렸어요. 흥부네 가족 모두 마당에 모였어요. “여보, 어서 박을 타 봅시다.” 흥부와 아내는 박을 타기 시작했어요. “슬렁슬렁 박을 타세. 살강살강 박을 타세.”",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 54
    },
    {
      "srcTextID": "148612",
      "srcText": "옛날에 흥부와 놀부라는 형제가 살았어요. 흥부는 집도 가난하고 일도 잘 못했지요. 매번 놀부를 찾아와 도움만 받았어요. 그러던 어느 날, 놀부는 부인에게 이렇게 말했지요. “여보, 이제 흥부네 가족이 찾아오면 절대 도와주지 마시오. 도와주는 것도 한두 번이지, 자꾸 도와주니까 의지만 하고 스스로 일할 생각을 하지 않는 것 같구려.” “그러다 굶어 죽으면 어떡해요?” “내게 다 생각이 있으니, 당신은 절대 도와주면 안 돼요. 마음이 아파도 냉정하게 대하시오.”\n\n",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "148613",
      "srcText": "그때 흥부가 도움을 청하러 왔어요. “형님, 좀 도와주십시오. 아내와 아이들이 굶고 있습니다.” “이제부터 네 가족은 네가 책임져라. 네가 열심히 벌어서 아이들을 먹이고 공부도 시키란 말이다.” “형님, 다시는 손 벌리지 않을 테니 한 번만 더 도와주세요.” “아버지로부터 물려받은 재산을 다 까먹고 또 내가 얼마나 도와주었느냐? 이제부터 너와 나는 형제도 아니니 썩 물러가거라.”",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "148615",
      "srcText": "‘무엇을 해서 가족을 먹여 살리지? 무엇을 해야 보란 듯이 성공할 수 있을까? 농사를 짓자니 물려받은 논밭을 이미 다 팔았고, 장사를 하자니 밑천이 없고, 품삯을 받고 남의 집 일을 하자니 양반 체면이 말이 아닌데.’ 흥부는 아무리 생각해도 마땅한 돈벌이가 떠오르지 않았어요. 그때 바깥에서 소리가 들렸어요. “주인장, 계시오?”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "148619",
      "srcText": "흥부는 놀부 방으로 뛰어 들어갔어요. “형님, 이 못난 동생을 용서해 주세요. 형님의 깊은 뜻도 모르고 지금껏 형님만 원망하며 살았어요.” “아니다. 이렇게 성공했으니 네가 너무나 자랑스럽구나.” 그 뒤 흥부와 놀부는 더욱 사이좋게 지냈답니다.\n\n",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "148604",
      "srcText": "옛날에 흥부와 놀부라는 형제가 살았어요. 형 놀부는 심술쟁이에다 욕심꾸러기였지요. 그러나 동생 흥부는 마음씨가 착했어요. 둘은 각각 결혼을 했는데, 흥부는 자식을 열둘이나 낳았답니다. 덕분에 집안이 늘 시끌시끌했지요. 놀부는 그런 흥부네 가족이 못마땅했어요. 하지만 놀부가 아무리 구박해도 마음씨 좋은 흥부는 항상 싱글벙글 웃었답니다.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "148609",
      "srcText": "커다란 박이 쩍 벌어지자 어머나, 하얀 쌀이 쏟아져 나왔어요! “이야, 쌀이다!” 흥부와 아내는 신이 나서 두 번째 박을 탔어요. 이번에는 금은보화가 쏟아져 나왔지요. 세 번째 박을 타자 아름다운 선녀가 나타났어요. “이것들은 제비 나라 임금님이 보낸 선물이랍니다.” “이렇게 고마울 수가.” 흥부네는 제비가 준 박씨 덕분에 큰 부자가 되어 대궐 같은 집을 짓고 살게 되었어요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "148605",
      "srcText": "놀부는 부모님이 돌아가시자마자 흥부네 가족을 쫓아냈어요. “애들이 징징거려서 듣기 싫다. 당장 나가거라!” 착한 흥부는 형 놀부의 말을 순순히 따랐어요. 작은 초가집으로 이사하고 가난하게 살았지요. “아버지, 배고파요!” “어머니, 밥 좀 주세요!”",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "148610",
      "srcText": "흥부의 소식을 전해 들은 놀부는 얼른 뒷산에서 제비를 잡아 왔어요. 그리고 제비 다리를 똑 부러뜨렸지요. “제비야, 내가 잘 치료해 줄게. 박씨만 물어 와라.” 이듬해 봄, 제비가 놀부 집 앞에 박씨를 떨어뜨렸어요. 놀부는 얼른 박씨를 주워 마당에 심었어요. 가을이 되자 주렁주렁 박이 열렸지요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "148618",
      "srcText": "부자가 된 흥부는 자기 집 곳간을 들여다보았어요. ‘이만하면 내가 형님보다 더 부자겠지? 형님 집에 가서 누가 더 부자인지 가려봐야겠다!’ 흥부는 놀부 집으로 달려가 몰래 곳간을 열어 봤어요. 그런데 곳간에 곡식은 없고 바가지만 가득했지요. 바로 흥부가 바가지 장수에게 팔았던 바가지였어요. ‘아, 형님이 나를 위해서 이렇게 했던 거구나.’ 흥부는 그제야 놀부의 마음을 알아차렸어요.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 58
    },
    {
      "srcTextID": "148611",
      "srcText": "놀부와 아내는 신이 나서 박을 탔어요. 그런데 이게 웬일이에요? 박 속에서 도깨비들이 우르르 나오지 않겠어요? “이놈, 넌 착한 동생을 내쫓고 일부러 제비 다리를 부러뜨렸지! 어디 한번 혼 좀 나 봐라!” 도깨비들은 놀부 집을 방망이로 쿵쾅쿵쾅 다 때려 부수었어요. “아이고, 내가 너무 욕심을 부렸구나. 이제 나는 거지가 되었네. 아이고, 아이고!” 놀부와 아내는 땅을 치며 울었어요. 하지만 이제 와서 후회한들 무슨 소용이 있겠어요?",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 69
    },
    {
      "srcTextID": "148614",
      "srcText": "결국 흥부는 쌀 한 톨도 받지 못하고 놀부네 집에서 쫓겨났어요. ‘형님은 정말 너무해. 나보다 재산도 더 많이 물려받았잖아. 그리고 형님은 부자면서 가난한 동생을 좀 도와주면 어때! 쳇, 어디 두고 봐. 꼭 보란 듯이 성공하고 말 거야. 그때는 내가 형님을 모른 체할 거야.’",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "148616",
      "srcText": "흥부가 방문을 열고 나갔어요. “내가 이 집 주인인데 누구시오?” “나는 바가지 장수올시다. 당신 지붕 위에 열린 박이 하도 탐스러워서 말이오. 저 박을 타서 바가지를 만들어 내게 팔지 않겠소? 값을 후하게 쳐 드리리다.” “아무렴, 팔고말고요!” 흥부네 가족은 얼른 박을 타서 바가지를 만들었어요. 그리고 바가지를 팔아서 많은 돈을 벌었지요. “여보, 우리도 이제 쌀밥을 먹게 되었어요.” “그러게 말이오. 이 돈들 좀 보시오. 우린 이제 잘살 수 있소!”",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 71
    },
    {
      "srcTextID": "148617",
      "srcText": "그 후 흥부네 가족은 여기저기 구덩이를 파서 똥을 붓고 박씨를 많이 심었어요. 다음 해, 큼직한 박이 주렁주렁 열렸어요. 흥부는 박을 전부 타서 열심히 바가지를 만들었어요. 그리고 직접 바가지 장수로 나섰지요. 흥부가 만든 바가지는 불티나게 팔렸어요. 흥부네 가족은 큰 부자가 되었답니다.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    }
  ]
}