{
  "title": "내가 하는 말이 왜 나빠?",
  "author": "이현주",
  "illustrator": "최지영",
  "isbn": "9788960985797",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "150609",
      "srcText": "소미의 말에 반응한 사람은 오히려 마루였어요. 형은 인터넷 방송에서 배운 나쁜 말들을 아무 때나 내뱉 으며 마루의 마음을 아프게 했어요. 동호도 마찬가지였어요. 툭하면 키 작다고 놀려대고, 그래서 싫은 내색을 하면 욕하 거나 나쁜 말로 마루를 괴롭혔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "150606",
      "srcText": "“야, 땅꼬마! 키가 작아서 실내화 가방 바닥에 다 끌리겠다.” 동호의 목소리에 마루는 순간 움찔했어요. 그러고는 뒤도 돌아보지 않고 빠른 걸음으로 걸었죠. 하지만 금세 뒤따라 온 동호에게 잡히고 말았어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "150610",
      "srcText": "그 말들은 고스란히 마루의 가슴에 하나하나 꽂혔고, 마루 의 마음의 상처는 깊어져 갔어요. 소미의 말처럼 때리면 몸에 상처가 남듯, 나쁜 말은 마음에 아주 커다란 상처를 남겨요. 생각이 거기까지 미쳤을 때 문득 이런 생각이 들었어요. ‘왜 나만 상처 받아야 하지?'",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "150604",
      "srcText": "2학년인 마루보다 세 살 많은 형은 마루에게 툭하면 욕을 해요. 오늘 아침만 해도 그래요. 방에서 나오는 순간 고소한 버터 냄새가 코끝을 스쳤어요. 아직 잠에서 덜 깨 눈을 비비며 나오던 마루의 눈이 번쩍 떠 졌죠.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "150613",
      "srcText": "집에서도 마루는 달라졌어요. 예전처럼 형에게 당하기만 하는 마루가 아니었죠. 이제 마루도 형에게 대꾸를 하기 시 작했어요. 여느 때처럼 형이 마루를 쏘아보며 말했어요. “뭘 쳐다보냐?” “관종이냐. 안 봤거든.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "150605",
      "srcText": "엄마의 다정한 목소리에 마루는 금방이라도 울 것 같은 표 정으로 입을 실룩거렸어요. “형이 내 토스트랑 주스 다 먹어 버렸어!” 마루의 울먹이는 목소리에 엄마는 나지막이 한숨을 쉬었 어요. 그러고는 몸을 숙여 마루의 눈을 바라봤어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "150614",
      "srcText": "형의 한마디면 꼼짝도 못하던 동생이 자신의 말에 따박따 박 대꾸하며 욕까지 하자 형은 화가 잔뜩 났어요. 형은 마루 를 한 대 쥐어박았어요. 그러자 마루는 집이 떠나가라 으아 아앙 큰소리로 울어 버렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "150615",
      "srcText": "“5학년이니 윗물이 맑아야 아랫물이 맑다는 말이 무슨 뜻 인지 잘 알지? 마루가 욕을 어디서 배웠겠니? 네가 자꾸 나 쁜 말을 하니까 마루도 배워서 똑같이 하는 거 아니겠어?” 엄마의 말에 형은 괜히 마루를 노려봤어요. 소리는 나지 않았지만 입 모양으로 ‘두고 봐.’라고 말하고 있었죠.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "150608",
      "srcText": "‘미안해.’라고 표현할 줄 알았어요. 그리고 친구의 좋은 점을 잘 찾아내서 칭찬을 해 주기도 했죠. 소미는 친구들이 다 부르는 친구의 별명도 한 번도 부른 적이 없어요. 소중한 의미를 가진 예쁜 이름 대신 왜 별명을 부르냐며 친구들을 타이르기도 했죠. 그래서 친구들은 모두 소미를 좋아해요. 물론, 한 번씩 소미에게 잔소리를 듣는 일 부 남자애들은 빼고 말이죠.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "150611",
      "srcText": "“아, 관종새끼!” 마루가 한 마디를 더 내뱉자, 동호는 입이 턱 벌어졌어요. 더 이상 어제의 마루가 아니었어요. 참 이상한 일이죠. 형이나 동호에게 들을 땐 끔찍이도 싫 었던 욕이 자신의 입 밖으로 나오고, 또 그 말에 당황하는 동호의 모습을 보니 가슴이 쿵쾅거리며 쾌감이 느껴지니 말 이에요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "150618",
      "srcText": "가은이에게로 얼른 달려가 가은이를 토닥여 주던 소미는 화가 잔뜩 난 눈으로 마루를 바라봤어요. 소미 아빠는 친구들의 외모를 가지고 놀리는 건 제일 나 쁜 거라고 했어요. 키가 작아도 마음이 큰 사람이 있고, 눈 이 작아도 더 많은 걸 보고 느낄 수 있기 때문에 외모로 누 군가를 평가해서는 안 된다고 했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "150617",
      "srcText": "“너 지금 뭐라고 했어?” 마루는 놀라서 묻는 가은이를 향해 턱을 들고는 큰 소리 로 말했어요. “킹콩이라고 했다. 왜? 덩치만 크고 아무 쓸모없는 멍청한 킹콩!” 가은이는 반에서 키가 제일 큰 친구예요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "150620",
      "srcText": "가은이의 걱정스러운 말이 끝나자 소미는 참았던 눈물을 쏟아 냈어요. “으아아아아앙.” 소리까지 내며 우는 소미를 보며 마루는 놀라 우뚝 멈춰 섰어요. 유치원 때부터 소미를 봤지만 저렇게 우는 건 처음 봤어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "150619",
      "srcText": "“대박. 닥치래.” “맞아. 삐쩍 마른 말라깽이.” “해골바가지래. 개웃겨.” 남자아이들은 키득거리며 웃어댔어요. 소미는 어릴 때부터 몸이 약했어요. 밥을 많이 먹는데도 살이 잘 안 쪘어요. 소미를 약하게 낳아서 애가 고생한다 싶 어 엄마와 아빠는 소미에게 늘 미안해 했어요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "150622",
      "srcText": "병실 앞에 선 마루는 ‘한소미’라고 적혀 있는 글자를 보 며 크게 심호흡을 했어요. 그리고 조심스럽게 병실 문을 열었어요. 병실 맨 안 쪽 창가 앞에 몸이 많이 아픈지 잔뜩 찡그린 얼굴로 누워 있는 소미가 보였어요. 그 모습을 보니 마루는 눈물이 왈칵 쏟아졌어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "150607",
      "srcText": "“그만해! 마루가 싫어하잖아.” 누군가 화가 잔뜩 난 목소리로 동호를 다그쳤어요. 소리가 나는 쪽으로 고개를 돌리자, 소미가 허리에 손을 얹은 채 화 가 난 표정으로 동호를 노려보고 있었어요. 소미는 마루와 유치원 때부터 알고 지낸 친구예요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "150612",
      "srcText": "그럴 때마다 형에게 들었던 말들을 차곡차곡 모아 놨던 나쁜 말 상자가 열린 듯 마루의 입에서는 온갖 말들이 쏟아 져 나왔어요. 친구들이 좋아해 주자, 그 말이 나쁜 말 같지 않고 재미있 는 말처럼 느껴졌어요. 처음에는 이런 말을 써도 되나 고민 도 되고 아직 입에 붙지 않아 쭈뼛거렸던 적도 있지만 이젠 굳이 이런 말을 해야지 생각하지 않아도 술술 나왔어요. 어느새 마루는 남자아이들의 중심에 있었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "150616",
      "srcText": "아이들은 ‘대가리 크대.’, ‘눈깔이래.’, ‘거지 같대.’ 등 마루 의 말을 한마디 한마디 되새기며 와하하하하 크게 웃어댔어 요. 마루는 친구들의 웃는 얼굴에 우쭐해 어깨에 힘이 빡 들 어갔어요. 하지만 마루를 싫어하는 친구들도 늘어났어요. 별명을 부 르거나, 나쁘고 거친 말만 해대는 마루와 대화하는 것이 기 분 나쁘고 싫은 친구들은 마루를 피해 다녔죠.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "150621",
      "srcText": "마루는 자신 때문에 소 미가 아픈 건 아닌지 걱정이 되었어요. “엄마, 아줌마한테 전화해 봐. 소미 어느 병원에 있는지. 빨리.” 마루는 다급한 목소리로 엄 마를 졸랐어요. 엄마는 서둘 러 소미 엄마에게 전화를 걸 었어요. 소미 엄마와 통화하 는 엄마의 심각한 표정을 보 며 마루의 표정도 점점 어두 워졌어요.",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "150603",
      "srcText": "“말에는 특별한 힘이 있어요. 칭찬을 들은 꽃은 예쁘게 피 어나지만, 나쁜 말, 부정적인 말을 들은 꽃은 금방 시들어버 린다고 해요. 우리도 마찬가지겠죠? 여러분도 친구와 가족에 게 예쁜 말, 좋은 말, 긍정적인 말을 주고받는 그런 멋진 하 루를 보냈으면 좋겠어요. 그럼 우리 마음에 예쁜 꽃이 필 테 니까요.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    }
  ]
}