{
  "title": "백설 공주",
  "author": "조항록",
  "illustrator": "김기택",
  "isbn": "9788992191340",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126535",
      "srcText": "일곱 난쟁이들은 백설 공주와 함께 있는 것이 마냥 즐거워서 덩실덩실 춤까지 추었답니다. “백설 공주님, 이제 우리와 함께 이 곳에서 살아요!” “고마워요, 여러분.” 백설 공주는 하루하루가 아주 행복했답니다. 일곱 난쟁이들이 일하러 나가면 깨끗이 집 안 청소를 하고 맛있는 음식도 만들었죠. 가끔은 숲 속의 동물 친구들이 백설 공주를 도와 주기도 했어요. “공주님이 만든 음식은 정말 맛있어.” “이렇게 고소한 쿠키는 처음이야.” 그런데 일곱 난쟁이들은 마음 속으로 걱정이 되었어요. 그 못된 왕비가 요술 거울을 가지고 있다는 사실을 알았기 때문이죠.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    },
    {
      "srcTextID": "126537",
      "srcText": "오늘도 숲 속에서는 아침 식사를 마친 일곱 난쟁이들이 일을 하러 길을 떠나려고 하고 있었어요. “백설 공주님, 우리가 일을 하러 간 사이에 누가 찾아오더라도 절대로 문을 열어 줘서는 안 돼요.” “알았어요. 걱정 마세요.” 백설 공주가 저녁 음식을 준비하고 있을 때, 할머니로 변장한 왕비가 찾아왔어요. 백설 공주는 누구에게도 문을 열어 주지 말라던 일곱 난쟁이들의 당부를 깜빡 잊고 말았어요. “아가씨, 숲 속에서 길을 잃고 말았다오. 좀 쉬어 가면 안 될까요?” “정말 안 됐군요. 어서 들어오세요.” “호호, 착한 아가씨로군.” 백설 공주는 할머니에게 따뜻한 수프를 대접했어요.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 87
    },
    {
      "srcTextID": "126538",
      "srcText": "“이런, 아가씨에게 너무 신세를 지는군. 내게 사과가 한 개 있는데 먹어 볼라우?” 할머니로 변장한 왕비는 재빨리 허리춤에서 빨간 사과를 꺼냈어요. 백설 공주는 손님의 성의를 거절해서는 안 된다는 생각에 선뜻 사과를 받아 한 입 베어 물었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "126539",
      "srcText": "사과를 먹자마자 백설 공주는 금세 정신을 잃고 쓰러졌어요. 때마침, 이 광경을 지켜 본 숲 속의 동물들이 허겁지겁 일곱 난쟁이들을 부르러 달려갔어요. 하지만 집으로 돌아온 일곱 난쟁이들도 백설 공주를 죽음 같은 깊은 잠에서 깨어나게 할 수는 없었어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "126530",
      "srcText": "그러자 요술 거울이 당연하다는듯이 대답했어요. “눈처럼 하얗고 착한 백설 공주님이 제일 아름다워요.” 자기가 제일 아름답다고 생각하고 있던 왕비는 화가 치밀었어요. 하지만 요술 거울의 대답은 변함이 없었답니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "126541",
      "srcText": "일곱 난쟁이들은 슬피 울면서 유리로 만든 관에 백설 공주를 넣어 양지 바른 곳에다 옮겨 놓았어요. 숲 속 동물들의 낯빛에서도 웃음기가 싹 가셨어요. “우리가 좀더 잘 보살펴 드려야 했는데.......” “한 명씩 돌아가며 보초라도 서야 했는데.” 일곱 난쟁이들과 숲 속 동물들은 좀처럼 백설 공주 곁을 떠나지 못했어요. 백설 공주를 잃은 일곱 난쟁이들과 숲 속 동물들의 슬픔은 가실 줄 몰랐어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "126532",
      "srcText": "도저히 화를 참을 수 없게 된 왕비는 한밤중에 사냥꾼을 불러 명령했어요. “백설 공주를 숲 속으로 데려가 아무도 몰래 없애 버리게.” 사냥꾼은 차마 백설 공주를 해칠 수가 없었어요. “백설 공주님, 어서 도망가세요! 왕비께서 공주님을 해치려고 합니다.” 백설 공주는 너무나 무서웠어요. 눈물이 두 볼을 타고 주르르 흘러내렸어요. 백설 공주는 어디로 가면 좋을지 몰랐어요. 무작정 숲 속으로 달려가다가 그만 정신을 잃은 채 쓰러지고 말았어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "126533",
      "srcText": "다음 날 아침, 정신을 차린 백설 공주 곁에는 귀여운 동물들이 걱정스런 눈빛으로 모여 있었어요. 흉내내기 왕 앵무새, 달리기 왕 토끼, 도토리 줍기 왕 다람쥐, 맵시내기 왕 사슴, 느림보 왕 거북....... 방귀 왕 스컹크도 있었어요. 물론 지난 밤의 일도 알고 있었지요. “백설 공주님, 우리가 좋은 곳으로 데려다 줄게요.” 달리기 왕 토끼가 말했어요. 그제야 백설 공주는 안심이 되었어요. “공주님처럼 마음씨 착한 일곱 난쟁이들이 사는 집이에요.” 동물들은 공주님을 모시고 일곱 난쟁이 집으로 갔어요.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "126542",
      "srcText": "그러던 어느 날, 이웃 나라 왕자가 그 곳을 지나가다 마침 유리관 속에 잠들어 있는 백설 공주를 발견했어요. 그리고는 일곱 난쟁이들로부터 모든 이야기를 듣게 되었어요. 불쌍하게 생각한 왕자님은 유리관을 열고는 백설 공주에게 키스를 했어요. 이 때, 놀라운 일이 일어났지 뭐예요! 오랫동안 죽음 같은 깊은 잠에 빠져 있던 백설 공주가 스르르 깨어나 미소를 짓는 것이었어요. “왕자님, 당신이 절 구하셨군요.” “아,당신은 내가 본 여자들 가운데 가장 아름답군요.” 일곱 난쟁이들도 껑충껑충 뛰며 기쁨의 환호성을 질렀어요. 용맹스런 왕자를 보고 숲 속으로 돌아갔던 동물들도 기뻐서 어쩔 줄 몰랐어요. “백설 공주님, 만세!” “왕자님, 만세!”",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 93
    },
    {
      "srcTextID": "126543",
      "srcText": "왕자님은 백설 공주에게 자신의 성으로 가 결혼하고 싶다는 말을 했어요. 백설 공주도 왕자님의 뜻에 따르겠다고 했어요. 이렇게 해서 백설 공주는 일곱 난쟁이들과 헤어지게 되었죠. “여러분, 고마웠어요. 어디에 가더라도 잊지 못할 거예요.” 일곱 난쟁이들도 헤어짐이 슬펐어요. 그렇지만 백설 공주가 행복해지려면 왕자와 함께 떠나야 한다고 생각했어요. 백설 공주와 일곱 난쟁이들은 한 사람씩 손을 잡으며 마지막 인사를 나누었어요. 숲 속의 동물 친구들에게도 손을 흔들어 인사했어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 69
    },
    {
      "srcTextID": "126546",
      "srcText": "‘쨍그랑!’ 신기한 요술 거울은 산산조각이 나고 말았어요. 왕비는 제정신이 아니었어요. 머리카락은 온통 헝클어졌고 값비싼 옷도 갈기갈기 찢어졌어요. 한참 시간이 흐르고 나서야 제풀에 지친 왕비는 소동을 그쳤어요. 그러나 이미 모든 사실을 알아챈 사람들은 왕비를 감옥에 가두었답니다. 이제 못된 왕비는 평생 감옥 밖으로 나올 수 없게 되고 말았답니다. “나쁜 짓을 일삼더니 드디어 벌을 받는 거야.” 그 동안 왕비에게 시달림을 당했던 사람들이 저마다 한 마디씩 수군거렸어요. “착하고 예쁜 백설 공주님에게 독이 든 사과를 먹이다니.......”",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 78
    },
    {
      "srcTextID": "126536",
      "srcText": "어느 날, 왕비는 또다시 요술 거울에게 물어 보았어요. “거울아, 거울아! 누가 세상에서 가장 아름답지?” 이번에도 요술 거울은 당연하다는 듯이 대답했죠. “일곱 난쟁이와 살고 있는 백설 공주님이 가장 아름다워요.” “뭐라고! 백설 공주가 살아 있다고!” 왕비의 얼굴이 붉으락푸르락해졌어요. “내가 직접 일곱 난쟁이들의 집으로 가 봐야겠군.” 왕비는 백설 공주가 못 알아보게 할머니로 변장을 했어요. 그리고 뱀의 다리, 두더쥐의 눈, 개구리의 꼬리, 도마뱀의 날개를 녹여서 독이 든 사과를 만들었어요. “이 사과만 백설 공주에게 먹이면 돼, 흐흐흐!” 할머니로 변장한 왕비의 입에서 으스스한 웃음소리가 새어 나왔어요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 87
    },
    {
      "srcTextID": "126545",
      "srcText": "왕자의 나라에 도착한 둘은 결혼식을 올리고 행복하게 살게 되었어요. 그런데 못된 왕비가 그만 백설 공주가 살아 있다는 것을 알고 말았어요. 왕비는 굉장히 화가 났어요. 스스로 분을 삭이지 못해 비명을 질러대기까지 했죠. 왕비는 요술 거울에게 다가가 다시 물어 보았어요. “거울아, 거울아, 백설 공주보다 내가 더 아름답겠지?” 요술 거울은 결코 거짓말을 하지 않았어요. “그렇지 않아요! 이제 다시 백설 공주님이 가장 아름다운 분이에요. 백설 공주님은 마음씨까지 천사 같은 분이랍니다.” “뭐라고!” 왕비는 요술 거울을 향해 크게 소리쳤어요. “이런 버릇없는 거울 같으니라고....... 주인도 몰라 보다니!” 왕비는 고래고래 고함을 치며 요술 거울을 내던져 버렸어요.",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 98
    },
    {
      "srcTextID": "126529",
      "srcText": "맑은 강물과 아름다운 숲으로 둘러싸인 작은 나라가 있었어요. 그 나라의 왕비는 마음씨가 착하고 무척 아름다운 분이었어요. 어느 날, 왕비가 귀여운 아기를 낳았어요. “어머, 어쩜 저렇게 예쁘기도 할까?” “공주님의 살결이 눈보다 더 흰 것 같아.” 사람들은 새로 태어난 아기를 ‘백설 공주’라고 불렀어요. 그런데 불행하게도 몸이 허약한 왕비는 곧 백설 공주 곁을 떠나 하늘나라로 가고 말았어요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "126534",
      "srcText": "그 때, 일을 마친 일곱 난쟁이들이 흥겨운 노래를 부르며 집으로 돌아왔어요. 인기척에 깜짝 놀란 백설 공주는 일곱 난쟁이들을 보고 환한 얼굴로 인사했어요. “이 집의 주인들이시군요. 안녕하세요?” “아가씨는 누구시죠?” “백설 공주라고 해요.” “공주님께서 왜 이렇게 깊은 숲 속까지 들어오셨나요?” 백설 공주는 이제까지의 일을 모두 이야기해 주었어요. 일곱 난쟁이들도 돌아가며 한 사람씩 반갑게 인사를 했어요.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "126531",
      "srcText": "백설 공주가 예쁘고 착한 아가씨가 되었을 무렵, 왕은 새 왕비를 맞아들였어요. 새 왕비 역시 아름답기는 했지만 심술이 가득한 것이 탈이었어요. 왕비는 자기가 아끼는 요술 거울에게 물어 보았어요. “거울아, 거울아! 이 세상에서 누가 가장 아름다우냐?”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    }
  ]
}