{
  "title": "교과서 명작 이야기 2",
  "author": "김지연,김민정",
  "illustrator": "최현묵",
  "isbn": "9791128211133",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 80,
  "paragraphInfo": [
    {
      "srcTextID": "29349",
      "srcText": "시간이 흘러 할아버지는 시내까지 갈 수 없을 만큼 약해졌어요. 하지만 파트라슈 덕에 어린 넬로는 우유 나르는 일을 계속할 수 있었어요. 부지런하고 마음씨 착한 넬로에게 마을 사람들은 모두 친절했어요. 먹을 것이나 땔감을 나눠 주기도 하고 언제나 따뜻한 말을 건네주었지요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29305",
      "srcText": "작은 마을 플랜더스에 넬로와 할아버지가 살고 있었어요. 두 사람은 마을 사람들이 사는 시내까지 우유를 날라다 주고받는 삯으로 하루하루 살고 있었어요. 어느 무더운 날 할아버지와 넬로가 우유를 배달하고 오는 길이었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29347",
      "srcText": "넬로에게는 아루아라는 친구가 있었어요. 아루아는 마을에서 가장 부자인 방앗간 집 외동딸로, 밝고 귀여운 아이였어요. 넬로와 아루아는 파트라슈와 함께 플랜더스의 넓은 들판을 뛰어다니며 즐거운 날들을 보냈어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29346",
      "srcText": "넬로는 우유를 배달한 날이면 시내에 있는 대성당에 빠지지 않고 들렀어요. 파트라슈는 성당 안으로 들어갈 수 없었기 때문에 넬로가 왜 한참 동안 성당에서 나오지 않는지 알 수 없었어요. 다만 성당에서 나오는 넬로의 어깨가 축 처진 것을 보면 마음이 아팠어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29345",
      "srcText": "그날도 몇 시간을 성당 안에서 보낸 넬로가 슬픈 얼굴로 성당을 나왔어요. “파트라슈, 루벤스의 그림을 볼 수 있다면 얼마나 좋을까? 화가 루벤스도 부자에게만 그림을 보여 주려고 하진 않았을 거야. 딱 한 번만이라도 그림을 볼 수 있다면 소원이 없겠어.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29353",
      "srcText": "이 무렵 넬로의 마음을 아프게 하는 일이 또 일어났어요. 아루아의 아버지 코제 씨는 가난한 넬로가 마음에 들지 않았어요. 코제 씨는 아루아와 넬로가 친하게 지내는 것이 못마땅했어요. 넬로는 묵묵히 그림만 그렸어요. 미술 대회에 그림을 낼 생각이었던 거예요. 그림 도구를 마련하려고 수없이 끼니를 굶으며 그림을 완성했어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29351",
      "srcText": "그림을 내고 집으로 돌아오는 길은 너무도 추웠어요. 꽁꽁 얼어붙은 들판을 지나던 넬로는 길에서 작은 인형 하나를 주웠어요. “아루아에게 이걸 주면 좋아하겠지?” 넬로는 방앗간으로 가서 아루아에게 인형을 건네고 서둘러 나왔어요. 코제 씨의 마음을 상하게 하고 싶지 않았거든요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29350",
      "srcText": "그런데 그날 밤, 코제 씨의 방앗간에 불이 나고 말았어요. 다행히 아무도 다치지 않았고 피해도 적었지만, 코에 씨는 넬로가 불을 질렀다고 의심했어요. 마을 사람들은 넬로가 한 짓이 아니란 걸 알았지만 코제 씨의 눈 밖에 날까 두려워 넬로를 멀리했어요. 우유를 나르는 일거리도 점점 줄어들었지요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29354",
      "srcText": "발표장에 도착한 넬로는 그만 털썩 주저앉고 말았어요. 벽에 걸린 그림은 넬로의 것이 아니었어요. 넬로는 그 자리를 떠날 수가 없었어요. 모든 것을 잃은 넬로는 더 이상 갈 곳이 없었어요. 한 걸음, 한 걸음 눈이 쌓인 길을 걸을 뿐이었지요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29358",
      "srcText": "해가 저물 때까지 눈길을 헤매고 다니던 파트라슈가 눈을 헤치더니 무언가를 끄집어냈어요. 누군가 떨어뜨리고 간 지갑이었어요. 지갑에는 코제 씨의 이름이 적혀 있었어요. “파트라슈, 가자.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29302",
      "srcText": "“할아버지, 저기 좀 보세요.” “쯧쯧, 개가 쓰러져 있구나.” 온몸이 흙으로 뒤덮인 커다란 개는 할딱할딱 겨우 숨만 쉬고 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "29306",
      "srcText": "죽은 듯 늘어져 있던 개를 할아버지와 넬로가 집으로 데려와 정성껏 돌봐 주었지요. 태어나서 처음으로 따뜻한 보살핌을 받은 개는 점점 기운을 차렸지요. “파트라슈, 이제부터 네 이름은 파트라슈야.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29357",
      "srcText": "크리스마스를 며칠 앞둔 어느 날, 할아버지가 세상을 떠났어요. 단둘이 남겨진 넬로와 파트라슈는 견딜 수 없이 슬펐어요. 집세마저 낼 수 없었던 넬로는 집에서 쫓겨나고 말았어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29355",
      "srcText": "이제 넬로의 희망은 오로지 미술 대회에 입상하는 것뿐이었어요. 넬로는 매서운 눈보라를 헤치며 발표장으로 향했어요. 늙고 지친 파트라슈는 할아버지를 따라 눈을 감고 싶었지만, 넬로를 혼자 둘 수 없어 힘든 발걸음을 옮겼어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29366",
      "srcText": "미술 대회의 최고상은 이 아이가 받았어야 했는데. 내가 데리고 가서 그림을 가르치려고 찾아왔단 말입니다. 하지만 넬로와 파트라슈는 다시 깨어나지 않았어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29374",
      "srcText": "안토니오는 그런 샤일록이 싫어, 길에서 마주쳐도 인사를 하지 않았어요. 샤일록은 자신을 무시하는 안토니오가 늘 못마땅했지요. 샤일록은 콧대 높은 안토니오가 돈을 빌리러 오자 음흉한 미소를 지으며 무서운 계략을 세웠어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29373",
      "srcText": "바사니오는 샤일록의 제안에 기겁했지만, 안토니오는 친구를 굳게 믿었기에 샤일록과의 계약이 무섭지 않았어요. “안토니오, 정말 고마워. 포샤와 결혼하여 3개월 안에 베니스로 꼭 돌아오겠네.” 바사니오는 안토니오에게 돌아오겠다는 약속을 하고 벨몬트로 떠났어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29397",
      "srcText": "옛날 어느 도시 광장 한가운데 ‘행복한 왕자’라고 불리는 동상이 있었어요. 온몸은 황금으로 뒤덮여 눈부시게 빛났고, 두 눈은 푸른 사파이어로 반짝였어요. 그리고 칼자루에는 빨간 루비가 박혀 있었지요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29303",
      "srcText": "개의 옛 주인은 먹이를 제대로 주지 않고 부리다 더위와 배고픔에 쓰러지자 그대로 버리고 가버렸어요. “불쌍해, 주인에게 버려진 개인가 봐요.” “넬로, 이 개를 우리 집으로 데리고 가자꾸나.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29304",
      "srcText": "넬로는 파트라슈의 이름을 다정하게 불러 주었어요. “파트라슈, 우유 배달이 끝나면 바로 올게.” 쇠약해진 할아버지는 어린 넬로를 데리고 날마다 힘겹게 우유 수레를 끌었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29348",
      "srcText": "며칠 동안 이런 모습을 지켜보던 파트라슈는 아직 회복되지도 않은 몸으로 수레를 끌겠다고 나섰어요. 몸집이 큰 파트라슈에게 우유 수레를 끄는 일은 아무것도 아니었어요. 게다가 자신을 아껴 주는 두 사람을 위해 무언가를 할 수 있어 뿌듯했지요. 넬로와 파트라슈는 이제 어딜 가든 꼭 붙어 다녔어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29352",
      "srcText": "넬로는 성당에 걸려 있는 루벤스의 그림을 보기 위해서 성당에 갔던 거예요. 하지만 그림을 보려면 돈을 내야 했고, 넬로에겐 그럴 돈이 없었어요. 파트라슈는 넬로가 그림 그리는 것을 얼마나 좋아하는지, 그림을 얼마나 잘 그리는지 알고 있었어요. 비록 나무판에 숯으로 그린 그림이었지만 넬로의 그림을 본 사람들은 누구나 감동하였어요. 가난한 넬로는 루벤스처럼 위대한 화가가 되는 것이 꿈이었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "29395",
      "srcText": "“행복한 왕자님은 이 세상에서 가장 행복할 거야.” “행복한 왕자님의 동상은 우리 도시의 자랑거리야.” 도시 사람들은 행복한 왕자의 동상을 바라보는 것만으로도 행복했어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29405",
      "srcText": "다음 날, 행복한 왕자의 동상 주위로 시장과 사람들이 몰려들어 웅성웅성 이야기를 주고받았어요. “아니, 행복한 왕자의 동상이 왜 저렇게 되었지?” “쯧쯧, 이제 볼품없는 동상은 치워 버려야겠군.”",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29411",
      "srcText": "“얘야, 네 이름이 뭐니?” “제 이름은 알라딘이에요.” “오, 알라딘! 많이 컸구나. 나는 네 삼촌이란다.” “아저씨가 제 삼촌이라고요?” 그 남자는 사실 알라딘의 삼촌이 아니고 아프리카에서 온 나쁜 마법사였어요.",
      "srcPage": 63,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29417",
      "srcText": "알라딘은 어머니에게 그날 겪은 일들을 이야기했어요. “아마도 이 램프가 특별한 램프인가 보구나.” 어머니는 램프를 깨끗이 닦으려고 헝겊으로 슥슥 문질렀어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29423",
      "srcText": "알라딘의 소문을 들은 아프리카 마법사는 램프 장수로 변장해 황금 궁전을 찾아왔어요. “헌 램프를 반짝반짝 새 램프로 바꿔 드립니다.” 때마침 알라딘이 외출을 하고 창가에 혼자 앉아 있던 공주가 요술 램프를 보여 주며 물었어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29356",
      "srcText": "코제 씨의 지갑을 쥐고 방앗간으로 달려간 넬로는 아루아의 엄마에게 지갑을 건네며 말했어요. “아주머니, 이 지갑을 파트라슈가 찾았어요. 그러니 파트라슈를 잘 돌봐 주세요. 부탁드려요.” 넬로는 파트라슈를 문 안으로 밀어 넣고 뒤돌아 뛰어갔어요. “컹컹컹!” 닫힌 문 뒤에서 파트라슈가 짖어 댔어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29361",
      "srcText": "아루아의 엄마는 코제 씨에게 지갑을 내밀었어요. 지갑을 연 코제 씨의 두 손이 덜덜 떨렸어요. “다 있어. 돈이 그대로 들어 있다고. 우리의 전 재산이 들어 있는 지갑인데 이걸 넬로가 가져왔다고? 내가 그렇게 괴롭혔는데, 그렇게 힘들게 했는데.\"",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29363",
      "srcText": "코제 씨는 깊이 뉘우치며 날이 밝는 대로 넬로를 찾기로 했어요. 그리고 파트라슈에게 따뜻한 담요와 커다란 고기를 내주었지요. 하지만 파트라슈는 모두 마다한 채 문만 긁어 댔어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29360",
      "srcText": "그러다가 문이 열린 순간, 파트라슈는 집 밖으로 뛰쳐나갔어요. 살을 에는 듯한 추위 속에서 파트라슈는 넬로를 찾아 헤맸어요. 파트라슈는 마지막 남은 힘을 다해 대성당으로 달렸어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29362",
      "srcText": "차가운 성당 안 루벤스의 거대한 그림 아래에 넬로가 있었어요. 파트라슈는 넬로의 품 안으로 파고 들어갔어요. 넬로도 얼어붙은 손으로 파트라슈를 꼭 끌어안았어요. “파트라슈, 와 주었구나.”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29359",
      "srcText": "그 순간 루벤스의 그림을 가렸던 천이 벗겨졌어요. 넬로는 그토록 보고 싶어 하던 그림을 봤어요. “파트라슈, 드디어, 드디어 봤어. 루벤스의 그림을.” 행복해하는 넬로를 보면서 파트라슈도 기뻤어요. 둘은 그렇게 서로에게 기대어 눈을 감았어요.",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29365",
      "srcText": "다음 날 아침, 성당을 찾은 사람들은 꼭 껴안고 잠든 넬로와 파트라슈를 발견했어요. 사람들 틈으로 코제 씨가 뛰어 들어오며 울부짖었어요. 넬로! 넬로! 세상에. 내가 이 아이를 이렇게 만들었어요.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29364",
      "srcText": "나 때문에 이렇게 된 겁니다. 다 내 잘못이에요. 뒤를 이어 들어온 한 남자도 안타까워하며 말했지요. 이 아이를 찾고 있었습니다. 이 아이는 보기 드문 재능을 가지고 있어요.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29367",
      "srcText": "몹시 무더운 여름 배고픈 여우가 먹을 것을 찾아다녔어요. 그때 탐스러운 포도송이가 주렁주렁 달린 포도나무가 여우의 눈에 띄었어요. “꼴깍, 맛있겠다.” 여우는 포도송이를 향해 입을 크게 벌리고 폴짝 뛰어올랐지요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29368",
      "srcText": "하지만 포도송이가 너무 높이 달려 있어서 딸 수가 없었어요. “음, 조금만 높이 뛰면 딸 수 있겠는걸.” 여우는 힘차게 폴짝폴짝 뛰어올랐어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "29369",
      "srcText": "하지만 포도송이는 여우의 길쭉한 입에 닿을락 말락 하였어요. 여우는 마지막 힘을 모아 가장 먹음직스러운 포도송이를 향해 껑충 뛰어올랐지만, 포도를 딸 수 없었어요. “저 포도는 덜 익어서 분명히 신맛이 날 거야.” 여우는 먹지 못하는 포도를 쳐다보며 투덜투덜 불평했어요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29372",
      "srcText": "눈부신 하늘과 푸른 바다가 펼쳐진 항구 도시 베니스. 베니스의 부둣가를 두 남자가 걷고 있었어요. 한 사람은 부유한 상인 안토니오, 또 한 사람은 그의 둘도 없는 친구 바사니오였어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29370",
      "srcText": "“안토니오, 사랑하는 포샤에게 청혼을 하려면 당장 돈이 필요해. 하지만 나는 지금 한 푼도 가진 것이 없으니.” “바사니오, 걱정하지 말게. 그 돈은 내가 빌려주지.” 안토니오는 힘없이 늘어진 바사니오의 어깨를 툭툭 두드리며 말했어요.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29375",
      "srcText": "하지만 전 재산을 무역항 사업에 투자한 안토니오도 돈이 없기는 마찬가지였어요. 두 사람은 내키지 않았지만, 고리대금업자 샤일록을 찾아갔어요. 샤일록은 사람들에게 돈을 빌려준 뒤 터무니없이 높은 이자를 받아 사람들을 괴롭히는 것으로 악명 높았어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29371",
      "srcText": "“하하, 안토니오! 당장 3천 두카토를 빌려주고 이자도 받지 않겠소.” “이자를 받지 않겠다고요?” “하지만 3개월 안에 3천 두카토를 갚지 못하면 당신의 가슴살 1파운드를 도려내겠소.” “뭐라고요? 안토니오, 그냥 나가자! 이 무슨 말도 안 되는 조건이란 말인가!”",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29380",
      "srcText": "바사니오가 사랑하는 포샤는 지혜롭고 현명한 아가씨였어요. 포샤와 결혼하기 위해선 반드시 결혼 시험을 통과해야만 했어요. 그동안 많은 청년이 결혼 시험에 도전했지만 모두 실패했지요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29376",
      "srcText": "“포샤, 내가 결혼 시험을 통과할 테니 걱정하지 말아요.” 서로에게 첫눈에 반한 포샤와 바사니오는 손을 꼭 잡았어요. 바사니오는 세 개의 상자 중 포샤의 초상화가 들어있는 상자를 찾아내 결혼 시험을 통과했어요. 포샤와 바사니오는 꿈같은 시간을 보냈어요. 그러는 사이 안토니오와 약속한 3개월이 지나고 말았지요.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29383",
      "srcText": "어느 날, 포샤의 집으로 바사니오의 친구가 다급하게 뛰어왔어요. “바사니오! 자네 당장 베니스로 가야 하네! 안토니오가 투자했던 무역선 3척이 모두 침몰하여, 완전히 빈털터리가 되었다네! 머지않아 샤일록에게 가슴살을 떼어 내 주게 되었어.”",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29381",
      "srcText": "바사니오는 안토니오가 전해준 소식에 얼굴이 하얗게 질렸어요. 자신 때문에 안토니오가 죽음에 처하게 되었단 생각을 하니 슬픔이 밀려왔어요. 바사니오는 서둘러 베니스로 떠났어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29379",
      "srcText": "떠나는 바사니오를 바라보며 포샤는 깊은 생각에 잠겼어요. ‘내가 바사니오를 도와줘야겠어!’ 베니스의 재판정에는 이미 많은 사람들이 모여 있었어요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "29378",
      "srcText": "드디어 판사가 판결문을 읽기 시작했어요. “샤일록은 약속대로 안토니오의 가슴살 1파운드를 도려낼 것을 명한다.” “하하하, 안토니오! 꼴좋구나! 그동안 나를 무시했던 죗값이다!”",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29382",
      "srcText": "샤일록이 무시무시한 칼날을 안토니오의 가슴에 대려던 순간 판사가 외쳤어요. “잠깐, 계약서에는 가슴살 1파운드를 도려낸다고 되어 있지만, 피에 관한 말은 한마디도 적혀 있지 않다. 만약 안토니오의 가슴살을 도려낼 때 피가 한 방울이라도 나오면 베니스의 법에 따라 그대의 재산을 모두 몰수해 갈 것이다.”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29377",
      "srcText": "“피 한 방울 없이 가슴살을 어떻게 도려내란 말입니까!” 샤일록은 항의했지만, 판사는 아무 말이 없었어요. 결국 샤일록은 들고 있던 칼을 떨어뜨리며 쓸쓸히 재판정을 떠났어요. 판사의 공정한 판정에 사람들이 환호성을 질렀어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29392",
      "srcText": "바사니오는 안토니오에게 달려가 그를 부둥켜안으며 말했어요. “미안하네, 안토니오. 나 때문에 이런 험한 일을 당하게 해서.” “그런 말 말게. 나는 끝까지 자네를 믿었다네. 어서 빨리 자네의 어여쁜 신부를 보여 주게!”",
      "srcPage": 45,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29391",
      "srcText": "바로 그때 지혜로운 판정을 내린 판사가 성큼성큼 안토니오와 바사니오에게 다가왔어요. 두 사람은 멋진 판결을 해 준 판사에게 감사의 인사를 했어요. 바사니오는 어딘가 낯이 익은 판사를 뚫어지게 쳐다봤어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29390",
      "srcText": "“아, 아니! 당신은!” “부인을 이렇게 못 알아보면 어떡해요!” 판사는 바로 바사니오의 지혜롭고 현명한 아내 포샤였어요. 슬픔에 잠긴 바사니오와 그의 친구 안토니오와의 우정을 지키기 위해 판사로 분장한 것이었어요. 소중한 우정을 지킨 세 사람은 베니스의 부둣가를 천천히 거닐며 아름다운 우정과 돈으로는 절대 대신할 수 없는 것의 소중함에 대해 오랫동안 이야기했어요.",
      "srcPage": 47,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "29396",
      "srcText": "어느 늦가을, 남쪽 나라로 날아가던 제비는 밤이 되자 하룻밤 쉬어 가기 위해 동상 발밑에 내려앉았어요. 그때 제비의 날개 위로 물방울이 똑똑 떨어졌어요. 하늘을 올려다본 제비는 울고 있는 동상을 보고 깜짝 놀랐어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29394",
      "srcText": "“앗, 왜 울고 있는 거예요.” “저기 아파서 칭얼칭얼 우는 아이가 불쌍해서 운단다. 제비야, 내 부탁 좀 들어주렴.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "29393",
      "srcText": "“부탁이요? 내가 할 수 있는 일이라면 도와줄게요.” “칼자루에 박힌 보석을 빼서 저 아이의 집에 갖다 주겠니?” 제비는 머뭇머뭇 망설이다 왕자의 부탁을 들어주었어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29402",
      "srcText": "다음 날, 먼 길을 떠나기 위해 파닥파닥 날갯짓하는 제비를 보고 왕자는 아쉬운 듯 말했어요. “제비야, 오늘 하루만 더 있다 갈래? 산기슭에 작가가 사는데 너무 춥고 배고파서 글을 쓰지 못한단다. 내 한쪽 눈에 있는 푸른 보석을 빼다 작가에게 갖다주렴.”",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29401",
      "srcText": "“왕자님, 안 돼요. 날씨가 추워지기 전에 남쪽 나라로 가야 해요.” “제비야, 제발 도와줘.” 제비는 왕자의 간절한 부탁에 어쩔 수 없이 왕자의 눈에 박혀 있는 보석을 빼서 작가에게 갖다주었어요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29399",
      "srcText": "“아니, 제비가 보석을 갖다주다니.” 작가는 행복한 왕자님과 제비 덕분에 열심히 글을 쓸 수 있었어요. “제비야, 고맙다. 눈보라가 치기 전에 얼른 남쪽 나라로 가렴.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29400",
      "srcText": "“아니에요, 왕자님! 저는 이곳에 남아서 왕자님과 함께 사람들이 행복하게 사는 것을 지켜볼 거예요.” “제비야, 고맙다. 넌 착한 마음을 가졌구나.” “저도 왕자님처럼 따뜻한 마음을 가진 사람은 처음이에요.” 행복한 왕자는 제비가 곁에 있어 주겠다는 말에 기뻤지만, 한편으로 미안한 마음이 들었어요.",
      "srcPage": 56,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29398",
      "srcText": "‘곧 눈보라가 치고 추위가 몰려올 텐데 어떡하지?’ 제비는 왕자님의 부탁으로 남은 한쪽 눈에 박힌 보석을 성냥팔이 소녀에게 갖다주었어요. 그러고는 왕자님의 몸에 있는 황금을 벗겨 불쌍한 사람들에게 갖다주었지요. 하얀 눈이 펑펑 내리던 날 제비는 초라하게 변한 행복한 왕자의 동상 밑에 쓰러졌어요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29404",
      "srcText": "그때 작가가 동상 밑에 얼어 죽어 있는 제비를 발견했어요. “시장님, 이 제비는 불쌍한 사람들을 돕다가 얼어 죽었어요.” 작가는 지난날 제비가 자신을 도와준 이야기를 했어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29403",
      "srcText": "“맞아요, 우리 아이가 아팠을 때 제비가 보석을 물어다 주었어요.” 아이의 엄마뿐만 아니라 성냥팔이 소녀도 나서서 제비에게 도움을 받은 이야기를 했어요. “행복한 왕자님과 제비 덕분에 우리는 행복하게 되었어요.”",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29406",
      "srcText": "시장님은 시의원들과 의논해서 왕자님의 동상을 새로 세우기로 했어요. 그리고 왕자님의 어깨 위에 제비의 동상도 만들기로 했지요. 행복한 왕자와 제비의 희생 덕분에 도시 사람들은 희망을 얻었어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29412",
      "srcText": "옛날 어느 마을의 알라딘이라는 아이가 살고 있었어요. 어머니와 단둘이 사는 알라딘은 호기심이 많고 모험을 좋아했어요. 어느 날, 시장에서 한 남자가 알라딘에게 다가왔어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29409",
      "srcText": "“알라딘, 날 따라오면 재미있는 걸 보여 주마.” 호기심이 많은 알라딘은 재빨리 마법사를 따라나섰어요. 알라딘은 마법사를 따라 깊은 골짜기로 들어갔어요. 마법사는 알라딘을 데리고 커다란 바위 앞에 섰어요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29408",
      "srcText": "“수리수리 마수리 바위 쩍 동굴 펑!” 마법사가 이상한 주문을 외우자, 바위에 구멍이 뚫리더니 아래쪽으로 이어진 계단이 나타났어요. 알라딘은 깜짝 놀라 눈이 휘둥그레졌어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29410",
      "srcText": "“알라딘, 동굴 안으로 들어가서 램프를 가져오너라.” 마법사는 어두컴컴한 계단을 가리키며 말했어요. 캄캄한 동굴을 본 알라딘은 덜컥 겁이 났어요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29407",
      "srcText": "“무서워서 못 내려가겠어요.” “이 반지가 널 지켜 줄 테니 어서 갔다 오너라.” 알라딘은 반지를 끼고 조심조심 동굴 안으로 내려갔어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29415",
      "srcText": "동굴 안에는 황금과 보석이 가득 있었어요. 낡은 램프를 찾은 알라딘은 호주머니 가득 황금과 보석을 넣고 동굴 입구로 올라갔어요. “알라딘, 램프부터 다오.” “저부터 올려 주세요.”",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29418",
      "srcText": "알라딘이 램프를 주지 않자, 화가 난 마법사는 알라딘을 동굴에 가두고 가 버렸어요. 깜깜하고, 추운 동굴에 남겨진 알라딘은 겁에 질려 두 손을 모으고 빌었어요. “제발 이곳을 나가게 해 주세요!”",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29414",
      "srcText": "그러자 갑자기 연기가 뭉게뭉게 피어오르더니 몸집이 집채만 한 남자가 알라딘 앞에 나타났어요. “주인님, 전 반지의 요정입니다. 소원을 말해 보세요.” “날 집에 데려다줘!” 반지의 요정은 알라딘을 눈 깜짝할 사이에 집에 데려다주었어요.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29413",
      "srcText": "그때였어요. 엄청나게 큰 남자가 두 사람 앞에 나타났어요. “주인님, 전 램프의 요정입니다. 소원을 말해 보세요.” 어머니는 너무 놀라 뒤로 나자빠질 뻔했어요.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29416",
      "srcText": "알라딘은 눈 하나 깜짝하지 않고 램프의 요정에게 명령했어요. “먹을 것을 다오.” 램프의 요정은 말이 떨어지기가 무섭게 온갖 음식을 가지고 왔어요. 알라딘과 어머니는 덕분에 부족함 없이 살게 되었어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29421",
      "srcText": "그러던 어느 날, 알라딘은 공주의 행차를 보게 되었어요. “저렇게 아름다운 분이 있다니.” 그 뒤부터 알라딘은 자나 깨나 공주 생각뿐이었어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29420",
      "srcText": "공주와 결혼하고 말겠다고 결심한 알라딘은 온갖 진귀한 보석을 가지고 임금님을 찾아갔어요. “공주님을 행복하게 해 드리겠습니다.” 임금님이 선뜻 결혼을 허락하지 못하고 주저하자 알라딘은 램프의 요정을 시켜 으리으리한 궁전을 짓게 했어요. 램프의 요정은 하룻밤 만에 멋진 황금 궁전을 만들었지요.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29422",
      "srcText": "그제야 임금님은 크게 기뻐하며 알라딘을 불렀어요. “알라딘, 정말 대단하구나. 내 딸과의 결혼을 허락하겠다.” 공주와 결혼한 알라딘은 정말 행복했어요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29419",
      "srcText": "“이렇게 낡은 램프도 바꿔 주나요?” “바꿔 드리고 말고요.” 아무것도 몰랐던 공주는 그만 요술 램프를 바꾸고 말았어요. “으하하, 드디어 요술 램프가 내 손에 들어왔다!” 램프를 손에 넣은 마법사는 당장 램프의 요정을 불러내 황금 궁전을 아프리카로 옮겼어요.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29424",
      "srcText": "다시 만난 알라딘과 공주는 눈물을 흘리며 반가워했어요. “알라딘, 나를 구하러 와 주었군요.” “공주님, 마법사의 술잔에 이 약을 넣으세요.” 공주가 상냥하게 술을 권하자, 마법사는 아무런 의심 없이 약을 탄 술을 들이켰어요. 그리고 그 자리에 쓰러져 영원히 깨어나지 못했지요.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29425",
      "srcText": "램프를 되찾은 알라딘과 공주는 무사히 고향으로 돌아왔어요. 임금님도 다시 알라딘을 반갑게 맞아 주었어요. 알라딘과 공주는 그 뒤로 오래오래 행복하게 살았어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    }
  ]
}