{
  "title": "옹고집전",
  "author": "송경진",
  "illustrator": "임연경",
  "isbn": "9788992191883",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 30,
  "paragraphInfo": [
    {
      "srcTextID": "119417",
      "srcText": "진짜 옹고집은 곤장을 맞고 고을에서 쫓겨났습니다. \"아이고, 분해! 내 그 가짜 옹고집을 가만두지 않을 테다!\" 옹고집은 입술을 깨물며 산속을 헤맸습니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "119416",
      "srcText": "배는 고프고, 밤이 깊어 가니 따뜻한 집이 그리웠습니다. 아내와 자식들이 보고 싶고, 늙은 어머니도 보고 싶었습니다. \"그래, 내가 잘못했어. 그동안 늙으신 어머니께 불효하고, 거지와 스님들에게도 못된 짓만 해서 그 벌을 받는 거야! 앞으로는 착한 사람이 돼야지.\" 옹고집은 지난 일을 뉘우치며 눈물을 흘렸습니다.",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "119392",
      "srcText": "먼 옛날, 옹진골 옹당마을에 옹고집이라는 고집쟁이가 살았습니다. 옹고집은 이 옹당 마을에서 첫째가는 부자였습니다. 으리으리한 기와집에 하인들도 많았습니다. 옹고집은 어려서부터 고집 세고 욕심쟁이에다가, 심술퉁이로 소문나 있었습니다. 거지가 오면 밥을 주기는커녕 바가지를 깨고, 구정물을 끼얹기 일쑤였습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119393",
      "srcText": "옹고집은 늙은 어머니가 먹는 밥도 아까워하는 사람이었습니다. \"어머니는 참 너무하십니다. 연세가 여든이신데도 이렇게 살아서 양식을 축내고 계시니, 저는 어쩌란 말입니까?\"",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "119394",
      "srcText": "옹고집은 병들어 누워 있는 어머니를 구박했습니다. \"좋은 옷만 입히고, 맛있는 것만 먹이며 애지중지 길렀는데, 천하에 불효 자식이 되었구나. 아니고, 내 팔자야. 오냐, 내가 죽어주마.\" 어머니는 자리에 누운 채 눈물만 흘렸습니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119396",
      "srcText": "어느 날, 젊은 스님이 지나다가 옹고집네 대문을 두드렸습니다. \"나무아미타불 관세음보살, 부처님께 공양하시고 복 받으십시오!\" 옹고집은 스님을 보고 길길이 날뛰었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "119395",
      "srcText": "\"뭐라고? 중놈이 감히 우리 집 대문을 두드려? 시주 좋아하시네. 곡식이 있으면 우리집 개를 주지, 땡초 중놈에게 주랴? 여봐라! 어서 저놈을 붙잡아 다시는 얼씬도 못하게 몽둥이로 두들겨 패서 쫓아 버려라.\" 옹고집의 명령에 하인들은 몽둥이로 젊은 스님을 사정없이 때렸습니다.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119397",
      "srcText": "옹고집에 대한 소문은 멀리 월출봉 취암사에 있는 큰스님도 들었습니다. 취암사 큰스님은 도술을 부릴 줄 아는 도사였습니다. \"옹고집이 어려운 사람들을 괴롭히고 중을 욕보인 것까지는 용서할 수 있으나, 병든 어머니한테도 불효한다니 용서할 수 없다. 내가 혼 좀 내주어야지.\"",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119398",
      "srcText": "큰스님은 옹고집네 집을 찾아가 목탁을 두드리며 염불을 외웠습니다. \"아니 저 중놈이 아직 내 소문을 못 들은 모양이구나. 어디 맛 좀 봐라!\" 대청에서 낮잠을 자던 옹고집이 벌떡 일어나 달려 나왔습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119399",
      "srcText": "\"네 이놈! 어른이 주무시는데 어디서 소란이냐? 썩 물러가거라!\" 옹고집이 호통을 쳤지만 큰스님은 들은 척도 하지 않았습니다. \"보아하니 머지않아 큰 액운이 닥칠 것이오. 나무아미타불!\"",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "119400",
      "srcText": "\"뭐, 나에게 큰 액운이 닥친다고? 관상이나 볼 줄 알고 하는 소리냐?\" \"일천 냥만 시주하시면 그 액운을 막을 수 있을 것이오. 나무아미타불 관세음보살!\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "119401",
      "srcText": "\"뭐, 일천 냥? 이 땡초 중놈아, 그따위 뼈다귀 굴러가는 소리는 집어치워!\" 옹고집은 하인들을 시켜 큰스님을 때리고, 구정물을 가져다 퍼부었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "119403",
      "srcText": "온 몸에 상처를 입고 돌아온 큰스님을 보고, 취암사의 스님들이 분을 참지 못해 한 마디씩 했습니다. \"큰스님, 그까짓 옹가놈을 도술로 혼내 주지 그러셨습니까?\" \"사나운 독수리가 되어 옹가놈의 수염을 몽땅 뽑아 놓지 않으시고요.\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119402",
      "srcText": "\"수십 마리 생쥐로 변해서 옹가네 창고의 곡식을 다 먹어 버리세요.\" 그러나 큰스님은 조용히 심부름하는 동자승을 불렀습니다. \"얘야, 볏짚을 가져다가 사람과 똑같은 허수아비를 만들거라.\"",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "119405",
      "srcText": "동자승이 허수아비를 만들자, 큰스님은 허수아비의 가슴에 부적을 붙였습니다. 그러자 허수아비가 옹고집으로 변했습니다. \"아니, 볏짚 허수아비가 사람으로 변하다니?\"",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "119404",
      "srcText": "\"옹가놈, 이제 단단히 혼나겠구나!\" 스님들은 탄복하며 큰스님에게 다시 한번 합장을 했습니다. 허수아비 옹고집은 잔뜩 화가 난 얼굴을 한 채 옹당마을로 갔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "119407",
      "srcText": "옹고집네 집 마당으로 들어선 허수아비 옹고집은 하인들을 불렀습니다. \"얘들아, 뭣들 하느냐? 대문 밖에 거지가 와 있으니 밥 한 그릇 갖다 주고, 사랑에 손님 맞을 채비도 하여라. 언년이는 할머니 시중을 들지 않고 뭐 하느냐?\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119406",
      "srcText": "\"예, 나리. 지금 하고 있습니다요.\" 하인들은 갑자기 변한 주인을 이상하다는 듯이 바라보며 속닥거렸습니다. \"해가 서쪽에서 떴나?\" \"뭘 잘못 먹은 게 틀림없구먼.\"",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "119408",
      "srcText": "진짜 옹고집은 자기와 똑같이 생긴 가짜 옹고집을 보고 기절할 만큼 놀랐습니다. 허수아비 옹고집도 지지 않고 소리를 질렀습니다. \"이놈! 웬놈인데 남의 집에 와서 소란을 떠느냐?\"",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119409",
      "srcText": "허수아비 옹고집은 연방 '허허' 웃으며 사랑으로 들어가 아랫목에 벌렁 누웠습니다. 이윽고, 밖에서 돌아온 진짜 옹고집이 그 모습을 보고 버럭 화를 냈습니다. \"이놈! 누군데 감히 이 어르신 방에 함부로 들어왔느냐?\"",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119410",
      "srcText": "\"삼돌아, 마당쇠야! 이 가짜 옹고집을 당장 끌어다가 요절을 내거라!\" 진짜 옹고집과 허수아비 옹고집은 서로 싸우며 하인들을 다그쳤습니다. 하인들은 똑같이 생긴 주인이 둘이어서 어쩔 줄 몰라 쩔쩔맸습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119411",
      "srcText": "\"주인 나리가 둘이라니, 그게 무슨 홍두깨 부러지는 소리냐? 에구머니나, 정말 둘이네. 이를 어째!\" 하인들의 말에 달려 나온 부인도 똑같은 옹고집이 둘인 것에 놀라 그 자리에 털썩 주저앉았습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119413",
      "srcText": "진짜 옹고집과 허수아비 옹고집은 서로 진짜라고 싸우다가 관가로 갔습니다. '아니, 두 사람이 정말 똑같지 않은가? 무슨 수로 진짜를 가려낸담?' 원님은 두 사람을 번갈아 바라보며 가려낼 방법을 곰곰이 생각했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119412",
      "srcText": "\"두 옹고집은 각자 자기 집안에 대하여 말해 보아라. 오른쪽에 있는 옹가부터.\" 오른쪽에 있는 옹고집이 진짜 옹고집이었습니다. \"예, 저의 아버지 이름은 옹유송이고, 할아버지는 옹만송이라 하옵니다.\" \"허어, 자기 집안에 대해 그것밖에 모르느냐? 이번에는 왼쪽 옹가가 말해 보아라.\"",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119415",
      "srcText": "허수아비 옹고집은 태연히 앉아 설명했습니다. \"저의 아버지는 옹유송, 할아버지는 옹만송, 그리고 증조부는 옹달송이옵니다. 또 아버지는 절충장군, 할아버지는 오위장 벼슬을 하셨습니다. 그리고 저희 집에는 은식기가 5벌, 은수저가 10벌 있사옵니다.\"",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119414",
      "srcText": "원님은 허수아비 옹고집의 설명이 자세한 걸 보고 진짜 옹고집이라고 생각했습니다. \"음, 알겠다. 여봐라, 오른쪽에 있는 옹가가 가짜임에 틀림없다. 가짜인 주제에 남의 집안을 소란케 한 죄가 크니, 곤장 30대를 쳐서 내쫓아라!\"",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119418",
      "srcText": "그때, 갑자기 바람이 불고 번개가 치더니 우렁찬 목소리가 들려 왔습니다. \"네 이놈, 옹가는 듣거라. 이제야 네 죄를 알겠느냐?\" \"예, 예, 신령님. 저를 용서해 주십시오. 앞으로는 정말 착하게 살겠습니다.\"",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119419",
      "srcText": "옹고집은 무릎을 꿇고 벌벌 떨며 빌었습니다. 그러자 취암사 큰스님이 앞에 나타나 말했습니다. \"진심으로 죄를 뉘우쳤다니 다행이오. 자, 이 부적을 가지고 집으로 가 보시오.\" 큰스님은 옹고집에게 부적 한 장을 주고는 바람처럼 사라졌습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119421",
      "srcText": "부적을 가지고 한달음에 집에 온 진짜 옹고집은 대문을 두드렸습니다. 달려 나온 하인들은 진짜 옹고집을 보고 눈을 부릅떴습니다. \"아니, 이놈이 아직도 정신을 못 차렸네. 또 한번 혼이 나야겠구먼!\"",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119420",
      "srcText": "\"저리 비켜라! 내가 진짜 주인이니라. 방안의 가짜 옹가는 이리 나오너라!\" 소리치며 사랑방 문을 열자, 방 안에는 허수아비만 덩그러니 놓여 있었습니다. 진짜 옹고집은 큰스님의 깊은 뜻을 다시 한 번 깨닫고 '허허' 웃었습니다. 이래서 옹고집은 착한 사람이 되어 어머니께 효도하고, 어려운 이웃을 도우며 살게 되었답니다.",
      "srcPage": 30,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    }
  ]
}