{
  "title": "잠자는 숲 속의 공주",
  "author": "무지개 편집부",
  "illustrator": "김은혜",
  "isbn": "9788968731198",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139185",
      "srcText": "공주는 아름다운 소녀로 자랐어. 그러던 어느 날, 공주는 한 번도 보지 못했던 탑을 발견했지. 탑 꼭대기에는 한 노인이 도르륵 도르륵 물레를 돌리고 있었어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "139184",
      "srcText": "“예쁜 아이야, 너도 해보지 않으련?” 호기심이든 공주는 물레를 만졌어. 그 순간 공주는 손가락을 콕 찔려 깊은 잠에 빠지고 말았어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139186",
      "srcText": "탑 꼭대기에서 새근새근 잠들어있는 공주를 발견한 왕과 왕비는 큰 슬픔에 잠겼어. “공주가 마녀의 저주에 걸리고 말았어.” 왕과 왕비는 금실로 화려하게 수놓은 침대에 공주를 조심스럽게 눕혔어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "139190",
      "srcText": "공주가 잠든 숲속의 성은 시간이 멈춘 채 백 년이 지났어. 그러던 어느 날, 할아버지와 아버지로부터 공주의 이야기를 듣고 자랐던 한 용감한 왕자가 공주를 찾아 나설 결심을 했어. “내가 꼭 공주를 찾고 말 거야!” 왕자는 하얀 말을 타고 길을 떠났어.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139183",
      "srcText": "그러자 아직 선물을 주지 못한 요정이 말했어. “마녀의 마법은 저도 풀 수 없지만, 물레에 찔리게 되면 백 년 동안 잠을 자도록 바꿔놓을게요. 공주를 사랑하는 사람이 나타나면 마법이 풀릴 거예요.” 왕과 왕비는 큰 슬픔에 빠졌어. 왕은 나라 안의 모든 물레를 모아 불에 활활 태워버렸어.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139195",
      "srcText": "잠자는 숲 속의 공주는 사악한 마녀에게 마법이 걸려 백 년 동안 잠이 든 아름다운 공주가 사랑하는 왕자를 만나 마법에서 깨어나는 이야기예요. 오랫동안 아이가 없었던 왕과 왕비에게 귀여운 공주가 태어나요. 온 나라는 축제 분위기에 휩싸이고, 요정들은 저마다 공주에게 선물을 하나씩 주지요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139182",
      "srcText": "공주가 태어나자 왕은 성대한 잔치를 열어 귀족들과 요정들을 초대했어. 요정들은 공주에게 선물을 주며 축복했지. 그때 유일하게 초대받지 못한 마녀가 나타나 말했어. “공주가 열여섯 살이 되면 물레에 찔려 죽을 것이다!”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139181",
      "srcText": "옛날 어느 나라에 인자한 왕과 왕비가 살았어. 하지만 둘에게는 오랜 시간 아이가 없어 걱정이었지. 그러던 어느 날 개구리 한 마리가 나타나 말했어. “개굴개굴! 곧 예쁜 공주님을 낳으실 거예요.” 얼마 뒤, 정말로 왕비는 예쁜 딸을 낳았어.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139192",
      "srcText": "침대 위의 공주는 눈부시게 아름다웠어. 한눈에 반한 왕자는 공주의 볼에 입을 쪽 맞추었지. 그러자 공주는 눈을 깜박이며 오랜 잠에서 깨어났어. 순간 이상한 일이 생겼어. 온성을 뒤덮었던 먼지가 사르르 걷히고, 성 안의 사람들과 동물들이 깨어나며 마법이 풀린 거야.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139187",
      "srcText": "그런데 성 안에 이상한 일이 생기기 시작했어. 공주의 잠든 얼굴을 보던 왕과 왕비가 스르르 깊은 잠에 빠져버린 거야. 성 안의 모든 신하와 들판에서 일을 하던 백성들, 마구간의 말들도 모두 잠이 들었어. 오직 밝은 달빛만이 성을 영롱하게 비추었지.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "139194",
      "srcText": "사람들은 모두 공주와 왕자의 결혼식 준비에 바빴어. 하녀들은 성 모양의 케이크와 귀한 음식을 나르고, 악사들은 흥겨운 음악을 연주했지. 공주와 왕자는 장미꽃이 가득한 정원에서 춤을 추며 원한 사랑을 맹세했단다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139193",
      "srcText": "마녀는 정말 있는 걸까요? 동화 속 마녀는 왜 모두 사악하고 못됐을까요? 마녀는 보통 사람을 괴롭히고, 마법을 걸어 저주를 내리는 것으로 알려져 있어요. 그리고 농작물을 자라지 못하게 해서 한 해 농사를 망치게 한다고 하지요. 마녀는 모두 여성이에요. 대부분 기독교를 믿었던 중세 유럽에서는‘십자군 전쟁’이라는 큰 전쟁을 겪은 적이 있어요. 그리고 전쟁이 실패하자, ‘마녀 사냥’이라고 해서 혼자 사는 여자나 똑똑한 여자들을 이유 없이 마녀로 몰아 죽이기 시작했지요. 악마와 계약을 하고 하느님을 섬기지 않는다면서 말이에요. 그러니 우리가 생각하는 사악한 마녀는 존재하지 않는 것이지요. 유럽에 구전되는 이야기 속 마녀는 모두 관심 받지 못하고, 사람들에게 미움만 받으니 불쌍하게 보이기도 해요. 잠자는 숲 속의 공주 속 마녀도 모든 사람들과 요정들이 초대 받은 공주의 생일 파티에 혼자만 초대를 받지 못했으니 화날 법도 하지요?",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 127
    },
    {
      "srcTextID": "139188",
      "srcText": "그리고 성 주변의 나무들이 쑥쑥 자라더니 울창한 숲을 이루고 땅에서는 덤불이 돋아 울타리가 되었어. 순식간에 성의 모습이 사라지고 오직 공주가 잠든 성탑의 뾰족한 지붕만 보 지. 하지만 숲으로 뒤덮인 마법에 걸린 성과 아름다운 공주의 이야기는 사람들 사이에 널리 퍼졌어.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139189",
      "srcText": "수많은 왕자들이 공주를 깨우기 위해 마법의 성으로 향했어. 하지만 성을 둘러싼 가시덤불을 헤쳐 나갈 수가 없었어. 잘라내면 낼수록 다시 돋쳐 왕자들을 돌돌 휘감아 잠재워버렸거든. 바람을 타고 온 먼지만이 이불이 되어 그들을 덮어주었지.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139191",
      "srcText": "왕자가 성에 다다를 무렵, 향긋한 바람이 솔솔 불더니 가시덤불에 장미꽃 봉오리가 맺히기 시작했어. 그리고 숲에 들어서자 덤불이 갈라지며 오솔길이 생겼지. 왕자는 오솔길을 따라가 공주가 잠든 방을 찾았어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139196",
      "srcText": "하지만 유일하게 초대받지 못한 마녀는 화가 나서 공주가 열여섯 살이 되는 해에 물레에 찔려 죽는 저주를 내려요. 그때 한 요정이, 죽는 것 대신에 용감한 왕자가 공주를 깨울 때까지 잠을 자도록 하지요. 백 년 동안 가시덤불에 둘러싸인 비밀스러운 성과 공주를 구하러 가는 용감한 왕자의 이야기는 사랑의 의미와 모험심, 의협심을 길러 줄 거예요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    }
  ]
}