{
  "title": "서유기",
  "author": "오승은",
  "illustrator": "이영림",
  "isbn": "8959040843",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 64,
  "paragraphInfo": [
    {
      "srcTextID": "124389",
      "srcText": "“오공아! 이제 마지막 도술을 가르쳐 주마. 구름을 타고 하늘을 나는 법이다.” 수보리 조사가 주문을 외우자 하늘에서 흰 구름 한 조각이 날아왔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124379",
      "srcText": "그렇게 오백 년이 지난 어느 날이었습니다. 쾅! 산을 뒤흔드는 엄청난 소리가 나며 바위가 갈라졌습니다. 놀랍게도 그 속에서 나온 것은 온몸에 금빛 털이 난 원숭이 한 마리였지요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "124381",
      "srcText": "바위는 마치 달걀처럼 금빛 원숭이를 품고 있었던 것입니다. 무려 오백 년 동안이나 돌 속에서 지낸 금빛 원숭이는 곧 다른 원숭이들과 어울렸습니다. 어느 날 즐겁게 뛰놀던 원숭이들은 폭포 근처에 이르렀습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124382",
      "srcText": "“사람이라고 합니다. 산 아래 살고 있죠.” 나이 많은 원숭이가 답했습니다. 호기심 많은 금빛 원숭이는 산 아래에 있는 사람들 세상이 궁금해졌습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "124383",
      "srcText": "그래서 사람들 세상으로 여행을 떠나기로 했습니다. “나는 사람이 사는 세상에 내려가 보련다. 아주 오래 걸릴 것이니 그동안 잘 지내고 있어.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124387",
      "srcText": "사람이 사는 세상에 내려온 금빛 원숭이는 기나긴 여행을 하면서 사람이 하는 말도 배우고 옷도 입게 되었습니다. 그러다가 어느 산에 ‘수보리 조사’라는 유명한 도사가 있다는 말을 듣고 찾아가기로 했지요. 며칠 동안 산을 헤맨 끝에 수보리 조사를 만난 금빛 원숭이는 사람 세상에서 배운 예의를 갖춰 절을 한 다음 이렇게 말했습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "124386",
      "srcText": "그리고 앞으로 너를 손오공이라고 부르겠노라. 하얀 수염을 기른 인자한 수보리 조사는 그날부터 손오공에게 무술은 물론 어떤 모습으로든지 변할 수 있는 일흔두 가지 변신술을 가르쳤습니다. 똑똑하고 용감한 손오공은 얼마 되지 않아 모든 술법을 다 배웠습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "124380",
      "srcText": "금빛 원숭이는 용감하게 폭포로 뛰어들었습니다. 엄청난 물줄기 뒤에는 커다란 동굴이 있었습니다. 폭포에서 나온 금빛 원숭이는 다른 원숭 이들을 데리고 동굴로 갔고, 약속한 대로 우두머리가 되어 모두를 다스리게 되었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "124376",
      "srcText": "아주 오랜 옛날, 그러니까 지금으로부터 약 이천오백 년 전 일입니다. 하늘에서 별똥별 하나가 중국에 있는 화과산 꼭대기에 떨어졌습니다. 엄청난 소리를 내며 별똥별이 떨어지자 온갖 동물들이 몰려왔습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "124385",
      "srcText": "“저를 제자로 삼아 주십시오.” 네가 찾아오리라는 것을 이미 알고 있었다. 너를 제자로 삼겠다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "124375",
      "srcText": "“저게 뭐지?” “글쎄, 난생 처음 보는 건데.” 처음에는 모든 동물들이 관심을 보이며 모여들었지만, 아무런 일도 일어나지 않자 흥미를 잃고 뿔뿔이 흩어졌습니다. 뜨거운 김을 내뿜던 별똥별은 차가운 바람과 비를 맞아 식으며, 모두에게 잊혀진 채 꼼짝도 않고 수백 년을 그 자리에 있었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124391",
      "srcText": "수보리조사는 가볍게 구름 위로 뛰어오르더니 새보다도 빠르게 하늘을 날아다녔습니다. “야! 정말 멋지구나.” 감탄한 손오공은 그날부터 구름 타는 법을 연습했고, 며칠이 지나자 아주 능숙하게 날아다 닐 수 있었습니다. 모든 술법을 익힌 손오공은 수보리 조사에게 작별 인사를 했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "124378",
      "srcText": "“야! 굉장한 폭포로구나. 과연 저 뒤에는 무엇이 있을까?” “물줄기가 너무 세차서 가까이 갈 수 없겠는걸.” 다른 원숭이들의 이야기를 듣던 금빛 원숭이가 말했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124377",
      "srcText": "“나는 폭포 뒤에 다녀올 수 있어.” “네가 갈 수 있다고? 웃기는 소리 하지 마.” “만약 내가 다녀오면 어떻게 할래?” “너를 우리의 우두머리로 삼지.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124384",
      "srcText": "금빛 원숭이는 다른 원숭이들이 따오는 온갖 과일을 먹으며 즐거운 나날을 보냈습니다. 그러던 어느 날 금빛 원숭이는 우연히 산에 온 사람들을 보았습니다. “처음 보는 동물이로군.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124394",
      "srcText": "“하하하! 염려하지 마라. 일흔두 가지 변신술을 배운 몸이다.” 손오공은 구름을 타고 괴물이 있는 곳으로 날아갔습니다. “이놈! 네가 우리 원숭이들을 괴롭힌다는 괴물이냐?”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124396",
      "srcText": "손오공이 큰 소리로 꾸짖자 괴물은 기가 막힌다는 듯 손오공을 쳐다보았습니다. 왜냐하면 손오공은 키가 괴물의 무릎에도 미치지 못할 정도로 작기 때문이었지요. 그러나 무술과 변신술을 익힌 손오공에게 괴물은 상대가 되지 않았습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124408",
      "srcText": "옥황상제가 생각에 잠겨 있을 때 지옥의 염라대왕에게서 보고가 날아들었습니다. “손오공이 지옥에 와서 행패를 부렸습니다. 원숭이들의 수명이 적힌 책을 찢어 버려서 저승사자들이 원숭이를 잡으러 갈 수 없게 되었습니다.”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "124407",
      "srcText": "“아니, 용궁도 모자라 지옥에서도 난리를 치다니 이 녀석을 혼내 줘야겠다.” 옥황상제는 이랑신이라는 장수를 불렀습니다. 눈이 세 개인 이랑신은 옥황상제의 조카로, 나쁜 짓을 하거나 세상을 어지럽히는 귀신이나 괴물을 잡는 용감한 장군이었지요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "124401",
      "srcText": "원숭이들의 칭찬에 어깨가 으쓱해진 손오공은 자기에게 어울리는 훌륭한 무기가 있어야 한다는 생각을 했습니다. “내게 맞는 무기를 갖고 싶은데, 어디에 가면 구할 수 있을까?” 손오공의 물음에 나이 많은 원숭이가 대답했습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "124405",
      "srcText": "“일흔두 가지 변신술을 익혀 하늘과 땅이 있는 한 영원히 살 수 있게 되었는데 나를 잡아 오다니.” 화가 난 손오공은 밧줄을 끊고 여의봉을 꺼내 마구 휘둘렀습니다. 그러자 손오공을 잡아 온 저승사자들은 물론 염라대왕도 벌벌 떨었습니다. 손오공은 원숭이의 수명이 적힌 책을 찾아 갈기갈기 찢어 버린 다음 구름을 타고 화과산으로 돌아왔습니다. 그 뒤로 화과산에 사는 원숭이 중에는 아무리 나이를 먹어도 죽지 않는 원숭이들이 생겼는데, 이것은 손오공이 원숭이들의 수명이 적힌 책을 없앴기 때문입니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    },
    {
      "srcTextID": "124409",
      "srcText": "힘도 세고 술법도 부리는 손오공이 무서워 아무 말도 못 했지만 보물인 여의봉을 빼 앗긴 용왕은 무척 화가 났습니다. 그래서 용왕은 하늘을 다스리는 옥황상제에게 이 사 실을 알렸습니다. “용궁의 보물을 빼앗아 갔다니 아주 못된 녀석이로구나. 어떻게 해야 하지?”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "124388",
      "srcText": "“스승님! 그동안 저를 가르쳐 주셔서 고맙습니다. 이젠 고향으로 돌아갈까 합니다.” 그래, 어려운 술법을 모두 배웠구나.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "124390",
      "srcText": "네가 배운 것을 좋은 일에 쓰도록 해라. 스승과 작별한 손오공은 술법을 써서 구름을 타고 고향인 화과산으로 향했습니다. 몇 년 동안 걸어온 길도 구름을 타고 가니 순식간에 갈 수 있었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124393",
      "srcText": "“얘들아! 내가 돌아왔다.” 오랜만에 손오공을 본 원숭이들은 모두 달려와 눈물을 흘리며 말했습니다. “왜 이렇게 늦게 돌아오셨습니까? 대장께서 산을 떠난 뒤 어디서 무서운 괴물이 나타나 저희를 괴롭혀서 말도 못 하게 고생을 했답니다.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "124398",
      "srcText": "“용궁에 가면 있지 않을까요?” “그래, 좋은 생각이다.” 손오공은 즉시 바다 속으로 뛰어들어 용궁으로 갔습니다. 도술을 익혔기에 물속에서도 자유롭게 움직일 수 있었지요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "124397",
      "srcText": "“여의봉이 있기는 하지만 너무 무거워서. 일만 오천 근이나 된 다오.” 용왕은 떨리는 손으로 기둥처럼 커다란 쇠몽둥이를 가리켰습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "124402",
      "srcText": "그러나 손오공은 엄청나게 무거운 쇠몽둥이를 한 손으로 가볍게 들며 말했습니다. “무게는 적당한데 너무 크군. 조금만 작고 가늘었으면 좋겠는데.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "124403",
      "srcText": "그러자 놀라운 일이 일어났습니다. 커다랗고 두꺼운 쇠몽둥이가 점점 줄어들더니 알 맞은 크기로 변하는 것이었습니다. 여의봉이라더니 참 신기하군. 주인이 원하는 대로 변하다니. 좋습니다!",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "124404",
      "srcText": "이것을 가져가겠습니다. 그런데 이렇게 훌륭한 무기와 어울리는 갑옷과 신발도 주면 고맙겠습니다. 용왕은 치밀어 오르는 화를 누르며 황금 갑옷과 가죽신을 꺼내 주었습니다. 황금 갑옷을 입고 가죽신을 신은 손오공은 여의봉을 아주 작게 만들어 귓속에 넣고는 고맙다는 인사도 하지 않고 화과산으로 돌아갔습니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124400",
      "srcText": "용궁 문을 박차고 들어간 손오공은 용왕에게 말했습니다. “나는 화과산에 사는 원숭이 대장 손오공이라 합니다. 내게 맞는 훌륭한 무기를 얻고자 하니 주시면 고맙겠군요.”",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "124399",
      "srcText": "물속에서도 마음대로 활동하는 손오공의 놀라운 술법에 용왕은 벌벌 떨며 무기 창고를 열어 보였습니다. 그러나 손오공은 마음에 드는 것이 없었는지 심드렁하게 말했습니다. “쓸 만한 무기가 없군요. 다른 것은 없습니까?”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "124406",
      "srcText": "햇볕이 내리쬐는 봄날, 손오공이 나무 그늘 아래에서 낮잠을 자고 있는데 머리에 뿔이 난 괴물 둘이 나타나 손오 공을 꽁꽁 묶더니 어디론가 데려가는 것이었습니다. 괴물들은 저승사자였고, 손오공을 데려간 곳은 다름 아닌 지옥이었습니다. 손오공은 수명이 다 되어 죽은 것이었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "124392",
      "srcText": "“뭐라고? 괴물이 우리 원숭이들을 괴롭혔다고? 괘씸한 녀석을 당장 혼내 줘야겠구나.” “안 됩니다. 그 괴물은 몸집이 우리 원숭이보다 열 배는 더 크고 힘도 엄청 세거든요.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "124395",
      "srcText": "괴물은 한 주먹에 나가떨어지고는 놀라서 그대로 도망쳐 버리고 말았습니다. “정말 대단하십니다. 이제 다시 평화가 왔어요. 역시 멋진 우리의 대장이에요.”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124438",
      "srcText": "어느 날 손오공 앞에 스님 한 분이 나타났습니다. “네가 못된 짓을 해서 부처님께 벌을 받고 있는 손오공이냐?” “네, 맞습니다. 그런데 누구신지요?” “나는 황제의 명을 받아 백성들을 위해 불경을 가지러 천축으로 가는 삼장 법사다. 너를 구해주면 나를 따라 천축으로 가겠느냐?” “물론이죠. 구해만 주신다면요.”",
      "srcPage": 62,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "124414",
      "srcText": "“너뿐만 아니라 원숭이는 모두 죄가 있으니 잡는 것이다.” 원숭이들이 잡혀가자 불리함을 느낀 손오공은 참새로 변해 도망을 쳤습니다. 그러자 이랑신은 사나운 매로 변해 손오공을 쫓았습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "124411",
      "srcText": "“손오공이라는 원숭이가 용궁과 지옥에 가서 행패를 부렸다니 가서 혼내 주어라.” “네! 알겠습니다.” 옥황상제의 명령을 받은 이랑신은 군사를 이끌고 화과산으로 쳐들어갔습니다. “괘씸한 원숭이 녀석아! 네가 용궁과 지옥에서 행패를 부렸다고 하더구나. 하늘의 법을 무시한 죄로 네놈을 잡으러 왔으니 순순히 항복해라.”",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124412",
      "srcText": "“허허! 이번에는 눈이 세 개나 달린 괴물이 왔네. 어디 잡을 수 있으면 잡아 보시지.” 손오공은 큰소리를 치며 이랑신과 맞섰습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "124410",
      "srcText": "“말로는 안 될 녀석이로구나. 에잇! 내 칼을 받아라.” 이랑신은 머리가 셋, 팔이 여섯이 달린 모습으로 변해 손오공을 공격했습니다. 그러자 손오공도 똑같이 머리가 셋, 팔이 여섯인 모습으로 변해 용궁에서 가져온 여의봉을 휘둘렀습니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "124417",
      "srcText": "하늘의 용감한 장수와 일흔두 가지 변신술을 익힌 손오 공의 싸움은 좀체 승부가 나지 않았습니다. 그러나 손오공이 싸우는 동안 다른 원숭이들은 모두 이랑신의 부하들에게 잡히고 말았습니다. “비겁하게 다른 원숭이들은 왜 잡아가는 거냐?”",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "124416",
      "srcText": "산골짜기로 도망친 손오공은 집으로 변했습니다. 그런데 꼬리만은 감출 길이 없어 깃대로 만들어 세웠습니다. 손오공이 갑자기 사라지자 주위를 둘러보던 이랑신은 크게 웃으며 말했습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124413",
      "srcText": "‘이크! 창문은 눈이고, 대문은 입인데 바위에 맞으면 큰일 나겠군. 할 수 없다. 도망쳐야지.’ 놀란 손오공은 다시 독수리로 변해 하늘로 달아났습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124422",
      "srcText": "“괜찮은 생각이구나. 그러면 어떤 벼슬이 적당할까?” “마침 필마온 자리가 비었습니다.” “되었다. 손오공에게 필마온 벼슬을 내린다. 손오공을 일하는 곳으로 안내하도록 하라.”",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "124431",
      "srcText": "자랑스럽게 말하는 손오공에게 부처님은 손바닥을 내밀어 보였습니다. 그런데 가운데손가락에 ‘손오공 다녀가다.’라고 써 있는게 아니겠습니까? 그것은 분명 자신이 쓴 것이었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "124429",
      "srcText": "손오공은 결국 부처님의 손바닥을 벗어나지 못한 것이었습니다. “이, 이런 말도 안 되는.” “자, 내 손바닥을 벗어나지 못했으니 약속대로 내 말을 들어야 한다.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "124419",
      "srcText": "옥황상제의 말에 화가 난 손오공은 이렇게 대답했습니다. “여의봉 같은 보물은 나처럼 훌륭해야 가질 수 있는 법이오. 그리고 나처럼 훌륭한 이를 오래 살게 하지는 못할망정 저승사자를 시켜 잡아가다니, 말도 안 되는 일이오.”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "124421",
      "srcText": "‘과연 태백 금성은 내 재주를 알아보고 대접을 하는군.’ 손오공은 자기에게 벼슬을 준다니 기분이 좋아져 어깨를 으쓱하며 태백 금성에게 물었습니다. “필마온은 어느 정도로 높은 벼슬이오?”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "124423",
      "srcText": "“높다고 할 건 없지요. 천마를 돌보는 것이니까.” “뭐라고? 말을 돌보는 것이라고? 그러면 마구간 지기라는 얘기 아니오? 이런 괘씸한! 천하의 손오공을 어떻게 보고 마구간 따위를 지키라고 해!”",
      "srcPage": 50,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124427",
      "srcText": "화가 난 손오공이 여의봉을 꺼내 막 휘두르려는 순간, 옥황상제의 손님으로 와 있던 부처님이 앞으로 나서며 말했습니다. “손오공! 네가 무엇이 훌륭하단 말이냐?” “나는 일흔두 가지 변신술을 할 수도 있고 구름을 타고 눈 깜짝할 사이에 십만 팔천 리를 날아갈 수도 있으니 당연히 훌륭하지요.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124425",
      "srcText": "“좋소. 그까짓 것쯤이야.” 손오공은 자신만만하게 말하고는 구름을 불러 타고 날아갔습니다. 한참을 날아가다 보니 멀리 산봉우리 다섯 개가 보였습니다. “아마도 여기가 세상의 끝인 모양이군. 그러면 내가 다녀갔다는 증거를 남겨야지.” 손오공은 술법을 부려 여의봉을 붓으로 변하게 한 다음, 가운데 가장 높은 산봉우리에‘손오공 다녀가다.’라고 쓰고 다시 구름을 타고 돌아왔습니다.",
      "srcPage": 53,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "124435",
      "srcText": "손오공을 붙잡은 부처님은 이렇게 얘기했습니다. “너는 나쁜 짓을 했으니 벌을 받아야 한다.” 부처님은 손오공을 땅에 내려놓고 주문을 외웠습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "124434",
      "srcText": "그러자 커다란 산 하나가 날아와 손오공의 등을 내리눌렀습니다. 그리고 그 산은 마치 나무처럼 뿌리를 내려 손오공을 꼼짝 못 하게 가두었습니다. “아야! 잘못했어요. 그런데 얼마나 있어야 하나요?” “오백 년이다.”",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124420",
      "srcText": "한참을 달아나던 손오공은 옥황상제가 있는 궁궐에 이르렀습니다. “여기가 옥황상제가 사는 궁궐인가? 잘 되었다. 여기까지 온 김에 옥황상제를 만나 따져야지.”",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "124418",
      "srcText": "성큼성큼 궁궐 안으로 들어간 손오공은 옥황상제를 보자 다짜고짜 따졌습니다. “왜 나를 잡아가려는 거요?” “어허, 네놈이 고약한 원숭이 손오공인가 보구나. 네가 용궁의 보물을 빼앗아 간 것도 모자라 지옥에서도 행패를 부렸다기에 혼내 주려 한 것이다.”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "124437",
      "srcText": "손오공이 말고삐를 잡으며 말했습니다. “자, 천축으로 가시죠. 말은 제가 끌겠습니다.” 그렇게 손오공은 천축으로 가는 여행의 첫발을 힘차게 내디뎠습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "124415",
      "srcText": "“하하하! 원숭이 녀석아, 변하려면 똑바로 변해야지. 세상에 깃대를 밖에 세워 두는 집이 어디 있단 말이냐?” 이랑신은 바위로 변해 집을 부수려 했습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "124430",
      "srcText": "손오공이 돌아오자 부처님이 웃으면서 물었습니다. “그래, 너는 어디까지 갔다 왔느냐?” “나는 세상의 끝까지 다녀왔소. 그곳에는 봉우리가 다섯 개나 되는 산이 있었는데, 가운데 산봉우리에 내가 다녀갔다고 써 놓고 왔다오.”",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "124432",
      "srcText": "“그렇게 오랫동안이나요? 그러면요?” “누군가 나타나 너를 구해 줄 것이다. 그러면 너는 그 사람이 시키는 대로 해야 한다.” 부처님은 산을 다스리는 산신을 불러 말했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "124433",
      "srcText": "“이 원숭이 녀석이 배가 고프다 하면 쇳덩이를 주고, 목이 마르다 하면 쇠를 끓여 녹인 물을 주시오. 무슨 짓을 저지를지 모르는 녀석이니 철저히 감시하시오.” 부처님이 떠나간 뒤 손오공은 도망쳐 보려고 애를 썼지만 무거운 산에 눌려 꼼짝도 할 수 없었습니다. 그렇게 오백 년이 지났습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "124436",
      "srcText": "삼장 법사가 주문을 외우자 손오공을 누르고 있던 무거운 산이 사라졌습니다. 자유를 얻은 손오공은 삼장 법사에게 큰절을 했습니다. 그동안 자신의 잘못을 깨달았으니까요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "124424",
      "srcText": "이때 옥황상제의 참모인 태백 금성이 나와 말했습니다. “손오공은 비록 원숭이지만 오랜 수련으로 도술을 익혀 신선들과도 어깨를 나란히 할 수 있는 실력을 갖추고 있습니다. 만약 손오공과 싸운다면 하늘의 군사들도 적지 않게 다칠 것입니다. 차라리 손오공에게 적당한 벼슬을 주어 식구로 받아들이는 것이 좋을 것 같습니다.”",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "124426",
      "srcText": "어느새 거인으로 변한 부처님은 손오공에게 자신의 손바닥 위로 오르도록 했습니다. “네가 갈 수 있는 만큼 멀리 가 보아라. 그래서 내 손바닥을 벗어나면 너는 자유이고, 벗어나지 못하면 내 말을 들어야 한다. 알겠느냐?”",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "124428",
      "srcText": "“안 돼. 이런 엉터리 약속은 지킬 수 없어.” 손오공은 억지를 부리며 여의봉을 마구 휘둘렀습니다. 하지만 아무리 손오공이 뛰어나다고 해도 부처님을 당할 수는 없었습니다. 어느 틈엔가 부처님에게 덜미를 잡히고 만 것입니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    }
  ]
}