{
  "title": "해저 이만 리",
  "author": "쥘 베른",
  "illustrator": "김미선",
  "isbn": "8959041157",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 74,
  "paragraphInfo": [
    {
      "srcTextID": "47079",
      "srcText": "1866년에 일어난 그 사건은 너무도 이상했기에 많은 사람들이 생생하게 기억하고 있었습니다. 그것은 바다를 누비는 거대한 물체가 나타난 사건이었습니다. 직접 본 뱃사람들의 말로는, 그 물체는 고래보다 훨씬 크고 빠르며 때로는 밝은 빛을 낸다고 했습니다. 항구의 주민과 뱃사람들은 두려움에 떨었고, 마침내 유럽 여러 나라 정부에서도 관심을 기울이기 시작했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47088",
      "srcText": "사람들은 이 사건에 대한 내 의견을 듣고 싶어 했습니다. 나는 이미 깊은 바다의 신비라는 책을 발표해 전문가로 인정받고 있었기 때문입니다. 현재 바다 생물은 두 가지로 구분할 수 있습니다. 우리가 아는 것과 우리가 모르는 것이죠. 아직도 우리가 모르는 생물이 아주 많다는 얘기입니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "47089",
      "srcText": "예로부터 전해 오는 여러 이야기를 바탕으로 생각해 보면, 그것이 설령 전설이라 해도, 도저히 깊이를 잴 수 없는 깊은 바다 속에는 거대한 외뿔고래 같은 동물이 살고 있을 가능성이 높습니다. 바다의 유니콘이라고 불리는 이 고래는 가끔씩 물 위로 올라와 지나가는 배에 부딪칠 수도 있지요. 분명 아직까지 우리가 모르는 세계, 우리가 모르는 생물이 존재할 가능성은 높습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "47080",
      "srcText": "그러던 중 1867년 4월 13일에 또다시 기묘한 사건이 일어난 것입니다. 이날 영국이 자랑하는 세계 최대의 여객선 스코샤호는 항해 중에 무언가에 부딪혔습니다. 아니 정확히 말하자면 무언가가 배를 들이받은 것이었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47081",
      "srcText": "근처에 암초 따위는 없었기에 아마도 큰 고래나 그 비슷한 것이라고 생각한 선장은 안전 상태를 조사하기 위해 잠수부를 배 밑으로 내려 보냈습니다. 잠수부가 보고한 내용은, 배 뒤 아래쪽에 이 미터 정도 되는 큰 구멍이 나 있으며, 마치 톱이나 기계로 자른 듯 잘린 면이 깨끗하다는 것이었습니다. 다행히 큰 사고는 없었지만, 이 사건으로 바다를 누비는 거대한 괴물에 대한 공포는 더욱 커졌습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "47233",
      "srcText": "“빨리! 서둘러!” 우리는 배로 달아났습니다. 기운 센 네드는 위험한 와중에도 사냥한 멧돼지를 들고 왔지요. 노를 저어 간신히 노틸러스 호에 도착해서 네모 선장에게 위험을 알렸습니다. “염려 마십시오.” “염려 말라니요? 지금 원주민들이 몰려오고 있어요. 노틸러스 호를 습격할 겁니다.",
      "srcPage": 64,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47091",
      "srcText": "미국 정부는 거대한 물체의 정체를 밝히고자 했습니다. 그래서 가장 속도가 빠른 링컨 호에 온갖 장비와 무기를 싣고 출항 준비를 시켰습니다. 7월 3일 샌프란시스코와 중국 상하이를 왕복하는 기선의 선원이 문제의 괴물을 보았다는 보고가 들어오자 미국 정부는 링컨 호를 출항시키기로 결정했습니다. 링컨 호의 지휘는 경험 많고 용감한 패러겟 선장이 맡았고, 각 분야의 전문가들이 함께 가기로 했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "47109",
      "srcText": "“콩세유, 자네도 빠졌나?” “아닙니다. 박사님을 구하기 위해 뛰어들었죠.” 콩세유와 나는 서로를 붙잡아 주며 링컨 호로 헤엄쳐 가려 했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47117",
      "srcText": "누군가 나를 잡아 끌어 올리는 것이 느껴졌습니다. 단단하고 억센 팔, 콩세유는 아니었습니다. 달빛에 드러난 얼굴은 바로 네드였습니다. “네드! 자네도 떨어졌나?” “작살을 던지다가 갑판에서 튕겨 나왔죠. 박사님보다는 운이 좋아 이 움직이는 섬에 금방 올랐지만.”",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47146",
      "srcText": "네모 선장이 정한 규칙을 지키는 조건으로 잠수함에 남기로 한 우리는 답답함을 느낄 사이도 없이 신기하고 새로운 생활을 시작했습니다. 놀라운 일은 한두 가지가 아니었습니다. 잠수함을 타고 바다 속을 다닌다는 것도 신기한데, 잠수함 안에서 사용하는 모든 것을 바다에서 얻는다니 정말 대단한 일이었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47101",
      "srcText": "듣던 대로 패러겟 선장은 뛰어난 뱃사람이었고, 선원들 또한 용감했습니다. 모두 괴물을 잡겠다는 의지가 굳세었고, 더구나 패러겟 선장이 괴물을 처음 발견하는 사람에게 상금 이천 달러를 주겠다고 했으므로 사람들은 바다를 감시하는 일에 매우 열성을 보였습니다. 링컨 호는 속력이 빠를 뿐 아니라 싣고 있는 장비도 모두가 최고였습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47135",
      "srcText": "“이 잠수함은 인류 과학의 결정판이라고 할 수 있습니다. 나는 오랜 세월 동안 많은 사람의 도움을 얻어 이 잠수함을 만들었지요. 그리고 뜻이 맞는 사람들과 함께 이 노틸러스 호에 탑승하여 전 세계 바다 속을 다니고 있는 것 입니다.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47131",
      "srcText": "“그러면 육지에는 가지 않습니까?” “우리는 세상과 인연을 끊은 사람들입니다. 잠수함에 타기 전에 맹세를 했지요.” “세상에 그럴 수가.”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47145",
      "srcText": "그러나 무엇보다 놀라운 것은 거대한 노틸러스 호를 움직이는 힘이 바로 전기라는 사실이었습니다. “그렇다면 어떻게 전기를 얻나요?” 내가 묻자 네모 선장이 답했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47112",
      "srcText": "쿵! 둔한 소리가 나며 링컨 호가 심하게 흔들렸습니다. 그 충격으로 나는 갑판에서 튕겨 나와 바다로 떨어졌습니다. 정신을 차려 보니 링컨 호와는 상당히 멀리 떨어져 있었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47110",
      "srcText": "그때 뭔가 단단한 물체에 몸이 닿는 것이 느껴졌습니다. 콩세유와 나는 마지막 힘을 다해서 거기에 매달렸습니다. 아마도 조금만 더 시간이 지났더라면 우리는 바다 속으로 가라앉았을지도 모릅니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47114",
      "srcText": "“강철로 만들어지다니, 그게 무슨 말인가?” “이 괴물은 박사님이 생각하시던 외뿔고래가 아니라 인간이 만든 물체라는 말입니다.” 그건 바로 콩세유의 목소리였습니다. “콩세유! 거기 있었나?”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47099",
      "srcText": "“화성에 생물체가 산다거나 아직도 원시 시대의 공룡이 살아 있다는 이야기를 믿는 것은 평범한 사람입니다. 과학자들은 그렇지 않죠. 고래잡이도 마찬가지입니다. 저는 한 번에 고래 열두 마리를 잡기도 했지요. 하지만 어떤 고래도 스코샤 호에 그런 구멍을 뚫을 수는 없습니다.”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47098",
      "srcText": "“커다란 고래가 배에 구멍을 냈다는 이야기는 많이 들었을 텐데.” “그건 나무로 만든 배였겠죠. 물론 직접 본 적은 없지만요.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47106",
      "srcText": "모두 갑판으로 뛰어갔습니다. 심지어는 기관사까지 뛰어나왔습니다. 과연 배 오른쪽 삼백 미터쯤 되는 바다 밑에서 빛이 뿜어져 나오고 있었습니다. 빛은 거대한 타원형이었으며 특히 가운데 부분은 무척 밝았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47130",
      "srcText": "“그것은 정말 우연한 사고였습니다. 그 일 때문에 다치거나 죽은 사람은 없지 않습니까?” 우리는 할 말이 없어졌습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47132",
      "srcText": "“여러분은 쉽게 말하면 우리의 포로인 셈입니다. 여러분께 선택권을 드리겠습니다. 우리가 정한 규칙을 지킨다면 여러분은 적어도 이 잠수함 안에서는 자유로울 수 있지요.” “만약 거절한다면 어떻게 되지요?” “안타깝지만 우리의 비밀을 지키기 위해 여러분의 목숨을 빼앗을 수밖에 없습니다.”",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47205",
      "srcText": "어느덧 우리는 평균 수심 일천오백 미터에 이르는 바하마 제도에 도착했습니다. 네드는 해초 사이로 헤엄치는 오징어들을 가리키며 말했습니다. “여기는 오징어 소굴이라고 할 수 있어요. 그야말로 괴물도 있을지 모르고요.”",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47113",
      "srcText": "하지만 파도가 거칠어 도무지 다가갈 수가 없었습니다. 그래서 우리는 물에 가라앉지 않을 정도로만 몸을 움직여 체력이 떨어지는 것을 막고 날이 밝기를 기다리기로 했습니다. 시간이 얼마나 흘렀을까요? 콩세유와 나는 너무도 지쳐 있었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47203",
      "srcText": "그때 노틸러스 호가 심하게 흔들리더니 갑자기 멈췄습니다. “오징어 떼가 잠수함에 달라붙었습니다. 프로펠러에도 감겨 잠수함이 움직이지 않아요.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47228",
      "srcText": "“박사님, 하늘에서 돌이 떨어질 수도 있나요?” “그럴 리는 없지. 혹시 원숭이가 던진 것 아닐까?” “원숭이라면 야자열매 같은 것을 던지지 않았을까요?” 불안한 느낌에 주위를 둘러보니 낯선 사내들이 몰려오고 있었습니다. 풀을 이용해서 아랫도리만 가린 채 소리를 지르며 달려오는 것이 원주민인 듯했습니다.",
      "srcPage": 63,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47281",
      "srcText": "노틸러스 호는 어떻게 되었을까요? 무서운 소용돌이에 휩쓸려 영영 다시는 떠오르지 못하게 되었을까요? 아니면 소용돌이를 벗어나 또 다른 어떤 곳을 항해하고 있을까요? 나는 노틸러스 호가 무사히 소용돌이를 벗어나서, 네모 선장이 순수한 과학자로서 항해를 계속하기를 기도했습니다. 그리고 지난 열 달 동안 내 일행이 겪은 신비한 바다 속 이야기를 세상에 알려야 할지는 천천히 생각해 보아야겠습니다.",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "47090",
      "srcText": "그런데 링컨 호가 항구를 떠나기 세 시간 전 나는 편지 한 통을 받았습니다. 아로낙스 박사님께. 거대한 물체의 정체를 밝히는 탐험대가 곧 출항합니다. 박사님께서 프랑스 대표로 링컨 호에 승선해 주시면 영광이겠습니다. 나는 그 제안을 받아들여 충직한 하인 콩세유와 함께 링컨 호에 올랐습니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "47100",
      "srcText": "그러나 링컨 호의 가장 큰 무기는 뭐니 뭐니 해도 작살의 명수 네드였습니다. 캐나다인 네드는 뛰어난 고래잡이로, 던지는 작살은 여지껏 목표물을 빗나간 적이 없다고 했습니다. 항해를 하는 동안 나는 네드와 친해져 여러 가지 이야기를 나누었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47107",
      "srcText": "어느덧 11월이 되었습니다. 뱃사람들도 서서히 지쳐 갔습니다. 하루 종일 바다만 쳐다보고 있자니 점점 지겨워진 것이었죠. 더구나 괴물의 그림자도 발견할 수 없었으니 말입니다. 11월 4일 늦은 오후, 모두를 긴장하게 하는 외침이 들렸습니다. “괴물이 나타났다!”",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47104",
      "srcText": "“저것은 틀림없는 고래입니다. 숨쉬는 소리가 들려요.” 네드의 말대로 엄청난 힘으로 물을 뿜어내는 듯한 쉿쉿 소리가 들렸습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47103",
      "srcText": "“그런데 왜 빛이 나지?” 선장의 질문에 누군가가 대답했습니다. “야광충 무리가 고래 등에 붙어 있을 수도 있습니다.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47105",
      "srcText": "갑자기 괴물이 사라지는가 싶더니 어느새 배 왼쪽에 나타났습니다. 링컨 호의 밑을 지나간 것입니다. 우리는 그 빠른 속도에 놀라지 않을 수 없었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47126",
      "srcText": "“박물학자 아로낙스 박사와 하인 콩세유, 고래잡이 네드! 맞죠? 나는 이 노틸러스 호의 선장 네모입니다.” “노틸러스 호라고요?” 나는 놀라 소리쳤습니다. 물론 얘기를 듣기 전부터 잠수함이라는 사실은 알았지만, 막상 잠수함을 움직이는 사람을 만나자 호기심과 두려움이 생긴 것입니다.",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47134",
      "srcText": "“우리는 우리의 길을 가고 있었던 것입니다. 사람들이 괜한 호기심으로 우리 뒤를 쫓은 것이죠.” “스코샤 호에 구멍을 낸 것도 그런가요?”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47216",
      "srcText": "노틸러스 호가 떠오르자 모두 도끼와 칼로 무장하고 갑판으로 나갔습니다. 선원들과 오징어 떼의 무시무시한 싸움이 벌어졌습니다. 작은 오징어는 한 차례 칼질을 하면 떨어졌지만, 문제는 네드의 말대로 크라켄이라고도 불리는 거대한 오징어였습니다. 몸길이가 십 미터는 넘는 것 같았고, 그보다 훨씬 더 긴 열 개의 다리를 휘두르며 공격을 해 왔습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47215",
      "srcText": "“으악!” 갑자기 비명이 들렸습니다. 선원 하나가 그 긴 다리에 휘감겨 공중으로 떠오른 것입니다. 모두가 달려들었지만 거대한 오징어를 당할 수는 없었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47217",
      "srcText": "슈욱! 날카로운 작살 하나가 바람을 가르는 소리를 내며 오징어의 몸을 꿰뚫었습니다. 고래잡이 네드가 유감없이 솜씨를 보인 것이었습니다. 선원은 무사히 구출되었고 노틸러스 호도 다시 출발했습니다. “자네에게 큰 빚을 졌군. 고맙네.” 네모 선장이 네드의 어깨를 두드리며 말했습니다.",
      "srcPage": 58,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47229",
      "srcText": "나와 콩세유, 네드 세 사람은 배를 저어 섬으로 갔습니다. 얼마나 오랜만에 밟아 보는 육지인가요? 발에 느껴지는 부드럽고도 단단한 흙과 싱그러운 풀 냄새가 우리를 자극했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47127",
      "srcText": "날이 밝았습니다. 그동안 우리는 꽤 먼 거리를 이동했는지 링컨 호는 보이지 않았습니다. 이제 구조될 가능성은 사라진 것입니다. 덜컹! 빗장을 여는 소리가 나고 문이 열리더니 사내 몇 명이 나 타났습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47129",
      "srcText": "사내들은 뭐라 할 틈도 없이 우리를 잡아서 움직이는 섬, 아니 거대한 잠수함 안으로 데리고 들어갔습니다. 우리는 꽤 넓은 방에 갇히는 몸이 되었습니다. 방에는 창문은 물론 안에서 문을 여는 장치도 없었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47128",
      "srcText": "방에 마련 되어 있는 옷으로 갈아입은 우리는 피곤에 지쳐 그만 잠이 들고 말았습니다. “피곤하셨던 모양이군요?” 낯선 목소리에 우리는 잠에서 깼습니다. 키가 크고 인상 이 날카로운 사내가 우리를 바라보고 있었습니다. 아마도 잠수함에서 지위가 높은 사람인 듯했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47147",
      "srcText": "음식은 물론이거니와 옷을 비롯한 생활에 필요한 모든 물건들은 바다에서 얻은 재료로 만든 것이었습니다. 또한 서재에는 전 세계에서 모은 책이 일만 이천 권이나 있었는데, 놀랍게도 내가 쓴 책도 있었습니다. 그리고 서재 옆에는 세계의 온갖 진귀한 물건을 모아 놓은 박물관도 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47102",
      "srcText": "특히 네드가 북극해에서 고래 잡던 이야기를 들을 때면 마치 내가 고래 사냥을 하는 듯 흥분하기도 했지요. 그러나 네드는 내가 주장하는 외뿔고래라는 존재를 믿지 않았습니다. “네드, 자네는 전문적인 고래잡이인 만큼 거대한 바다 생물을 많이 보았을 텐데, 어째서 거대한 외뿔고래가 있을 것이라는 걸 믿지 않나?\"",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47152",
      "srcText": "“그래도 잠수함을 만들려면 모두를 한곳에 모아 만들어야 했을 텐데요.” “바다 한복판에 있는 무인도에 작은 공장을 세웠지요. 그 공장에서는 비밀을 지킬 수 있는 사람들, 이 노틸러스 호에 탈 승무원들만이 작업을 했고요. 잠수함이 완성되고 나서는 그곳에 불을 질러 모든 흔적을 없앴습니다.”",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47153",
      "srcText": "“놀랍군요.” “참, 오늘은 사냥을 하려 하는데, 함께 가시렵니까?” “사냥이라니? 육지에 오른단 말입니까?” “아닙니다. 바다 속에서 사냥을 하지요.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47187",
      "srcText": "네모 선장은 묘하게 웃으며 수수께끼 같은 말을 남겼습니다. 밤 열 시경, 네모 선장이 나를 조종실로 불렀습니다. 노틸러스 호의 조종실에는 앞을 내다볼 수 있는 커다란 창이 있었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47189",
      "srcText": "캄캄한 밤이었지만 노틸러스 호에서 밝히는 불빛으로 주위는 대낮처럼 밝았습니다. 눈앞에 펼쳐진 광경은 정말 신기한 것이었습니다. 물속에 거대한 도시가 있었던 것입니다. 반듯한 길, 사람들이 살던 집, 커다란 항구와 무너진 사원도 보였습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47111",
      "srcText": "네드는 작살을 들고 괴물을 겨냥하고 있었습니다. 그런데 갑자기 괴물이 링컨 호를 향해 놀라운 속도로 다가왔습니다. 그야말로 눈 깜짝할 사이였습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47108",
      "srcText": "“사람 살려! 사람 살려!” 고함을 질렀지만 아무도 듣지 못한 듯했습니다. 갑자기 누군가 나를 잡았습니다. 놀라 고개를 돌려 보니 다름 아닌 콩세유였습니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47116",
      "srcText": "“움직이는 섬이라니?” “글쎄요, 뭐라고 해야 할지 모르겠어요. 하지만 제가 던진 작살이 왜 괴물의 몸에 꽂히지 않았는지 알 수 있었지요. 이건 강철로 만들어졌거든요.”",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47186",
      "srcText": "“사라진 아틀란티스입니다. 고대 그리스에 대항해서 최초로 전쟁을 벌인 아틀란티스 인의 땅이죠. 어때요, 신비롭지 않습니까? 이렇게 바다는 우리에게 숨은 역사를 알려 주기도 합니다.” 나는 넋을 잃고 그 광경을 바라보고 있었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47204",
      "srcText": "네모 선장이 우리에게 와 알렸습니다. “어떻게 할 작정입니까?” “탱크의 물을 빼고 물 위로 떠올라 거기에서 저놈들을 해치워야죠.”",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47230",
      "srcText": "네드는 육지에서도 뛰어난 사냥꾼이었습니다. 그 덕분에 우리는 멧돼지 한 마리를 잡았지요. 그때 어디선가 돌멩이 하나가 날아왔습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47248",
      "srcText": "“배가 얼음에 갇혔습니다. 모두 나와서 작업을 도와주셔야겠습니다. 얼음을 깨야 하거든요.”",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "47249",
      "srcText": "갑판에 나가니 바람은 살을 에는 듯이 차가웠고, 사방은 온통 빙산이었습니다. 우리는 남극 가까이 온 것이었습니다. 갑자기 수온이 내려가 얼음이 어는 바람에 노틸러스 호는 더 이상 전진하지 못 하게 된 것입니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47251",
      "srcText": "우리는 모두 얼음을 깨는 작업에 매달렸습니다. 두 시간 동안 얼음을 깨고 한 시간은 쉬면서 모두가 교대로 열심히 일한 결과 이틀 후에는 얼음을 깨고 다시 항해를 할 수 있었습니다. “모두 수고하셨소. 오늘은 푹 쉬시오.” 네모 선장은 우리 모두에게 고맙다고 했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47115",
      "srcText": "“박사님이 계시는 곳에 늘 제가 있죠.” 비로소 안심한 나는 우리가 몸을 싣고 있는 물체를 손으로 만져 보았습니다. 두 사람의 말대로 그것은 틀림없는 강철이었습니다. 크기는 적어도 팔십 미터는 되는 듯했고 꽤 빠르게 움직이고 있으니, 네드가 ‘움직이는 섬’이라고 표현한 것도 이해가 갔습니다. 여러 가지 사실을 바탕으로 생각해 볼 때 괴물은 인간이 만든 잠수함임에 틀림없었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "47133",
      "srcText": "“여러분은 우리의 평화로운 삶을 방해했습니다.” “그건 말도 안 되는 소리요. 곳곳에 나타나 세상을 시끄럽게 만들지 않았소?”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47143",
      "srcText": "“바다에는 아연, 철, 금 등 여러 가지 금속성 물질이 풍부합니다. 굳이 육지에서 금속을 가져올 필요가 없지요. 게다가 바닷물의 주성분인 나트륨에서는 무한한 에너지를 얻을 수 있습니다. 그리고 바다에는 또한 석탄도 엄청나게 많이 있고요.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47144",
      "srcText": "“음식, 생필품, 에너지까지. 정말 모든 것을 바다에서 얻는군요.” “물론입니다. 그저 산소가 필요할 때 물 위로 떠오를 뿐입니다. 하긴 산소도 어느 정도는 만들어 낼 수 있지만요.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47155",
      "srcText": "며칠을 노틸러스 호에서 지내며 나는 네모 선장과 무척 가까워졌습니다. “이토록 엄청난 잠수함을 어떻게 다른 사람 눈에 띄지 않고 만들었습니까?” “우선 설계를 하고 각 부품을 따로따로 세계 여러 나라에서 만들도록 했지요. 그러니까 각 공장에서도 그것이 무엇인지 또 어디에 쓸 것인지를 모르게 말이지요.” ",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47154",
      "srcText": "그날 우리는 무척이나 색다른 경험을 했습니다. 네모 선장이 만든 특수 잠수복을 입고 바다 속을 걸으며 사냥을 한 것입니다. 압축 공기를 이용해 유리 총알을 발사하는 총은 사용하기도 쉬웠고 위력도 대단했습니다. 네 시간에 걸친 사냥으로 물고기를 엄청나게 많이 잡았지만 녹초가 된 우리는 물고기 요리를 먹지도 못하고 잠들어 버렸습니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47188",
      "srcText": "며칠이 지나 우리는 대서양에 이르렀습니다. 노틸러스 호는 산소를 공급받기 위해 물 위로 떠올랐고, 우리는 오랜만에 갑판에 올라가 맑은 공기를 마음껏 마실 수 있었습니다. 잠수함으로 돌아가 밥을 먹는데 네모 선장이 불쑥 이런 말을 꺼내는 것이었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47185",
      "srcText": "“박사님은 역사에 대해 잘 아십니까?” “글쎄요. 깊게는 아니지만 약간은.” “오늘 밤 진귀한 구경을 하실 수 있을 겁니다.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47202",
      "srcText": "“괴물이 있다고?” 콩세유가 놀란 목소리로 물었습니다. “거대한 오징어를 말하는 거야. 전설에서는 크라켄이라고도 하지.”",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "47231",
      "srcText": "오징어 떼와의 싸움이 있은 며칠 뒤 노틸러스 호는 산소를 공급받고 엔진을 손보기 위해 하루 정도를 물 위에 떠 있었습니다. 갑판으로 나오니 가까이에 푸른 섬이 보였습니다. 그러자 갑자기 육지에 대한 그리움이 솟구쳤습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47227",
      "srcText": "“네모 선장님, 저 섬에 가서 사냥을 해도 될까요?” 보내 주리라고 기대하지 않고 물어보았지만 뜻밖에도 네모 선장은 쉽게 허락을 했습니다. 게다가 혹시라도 우리가 도망 칠지도 모른다는 염려는 조금도 하지 않는 듯했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47232",
      "srcText": "“노틸러스 호는 모든 상황에 대비할 수 있도록 만들어졌습니다. 걱정 마십시오.” 네모 선장은 태연했습니다. 어느새 원주민들이 배를 타고 와서 노틸러스 호를 에워쌌습니다. 그리고 그중 몇몇이 갑판으로 올라왔는데 그들은 몇 걸음 걷지 못하고 외마디 비명을 지르며 물로 빠졌습니다. \"아악!\"",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47235",
      "srcText": "네모 선장이 노틸러스 호 표면에 전기가 흐르도록 한 것이었습니다. 이런 상황에 대비해 강한 전기가 아니라 사람에게 조금 충격을 주기만 할 정도로 약한 전기가 흐르도록 한 것입니다. 원주민들은 창을 던졌지만 단단한 강철로 만든 노틸러스 호에는 상처도 나지 않았습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47234",
      "srcText": "“잠수!” 네모 선장의 명령에 노틸러스 호가 잠수를 시작했습니다. 안전해진 우리는 원주민들의 놀란 얼굴을 상상하며 마음껏 웃었지요. 그리고 저녁에는 육지에서 잡아 온 멧돼지 고기로 맛있는 요리를 해 먹었습니다. 비록 노틸러스 호에서 탈출을 하진 못했지만, 위험하면서도 즐거웠던 하루였습니다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47252",
      "srcText": "항해가 계속되자 네드는 점점 못 견뎌 하는 것 같았습니다. 나와 콩세유도 마찬 가지였지만 자유로운 고래잡이였던 네드로서는 정말 견디기 힘들었겠지요. 계속 남쪽으로 향하던 노틸러스 호가 갑자기 멈췄습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47250",
      "srcText": "그날 밤 깊이 잠든 나를 누군가 깨웠습니다. “쉿! 오늘 밤이 기회예요. 탈출합시다.” 네드가 이끄는 대로 나가 보니 갑판으로 통하는 문이 활짝 열려 있었고, 작은 배 에서 콩세유가 기다리고 있었습니다. 우리는 혹시라도 들킬까 긴장하며 조용히 노를 젓기 시작했습니다. “앗! 소용돌이다.” 네드의 외침과 동시에 우리가 탄 배는 손쓸 사이도 없이 거대한 소용돌이에 휘말리고 말았습니다.",
      "srcPage": 72,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "47282",
      "srcText": "우리가 깨어난 것은 노르웨이 로포텐 섬에 있는 어느 어부의 집이었습니다. 우리가 어떻게 소용돌이를 벗어났는지, 그리고 어떻게 이곳까지 왔는지는 잘 모릅니다. 나와 콩세유, 네드까지 모두가 무사했던 것은 그저 하늘이 도왔다고 밖에 말할 수 없었지요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    }
  ]
}