{
  "title": "또박또박 말할래",
  "author": "백나영",
  "illustrator": "홍지연",
  "isbn": "9788960987975",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "146379",
      "srcText": "재석이가 삐죽댔어요. 민아는 재석이를 향해 ‘만날 까먹는 넌?’이라고 쏘아붙이고 싶었지만 그러지 못했어요. 훌쩍거리며 쳐다볼 뿐이었지요. “나랑 번갈아가면서 하자.” 짝꿍 준우가 불쑥 줄넘기를 내밀었어요. 곧 다시 줄넘기가 시작되었어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "146381",
      "srcText": "유정이 말을 들었는지 재석이가 입을 삐죽이더니 줄넘기 줄 을 둘둘 말아 가방에 넣었어요. 그러고는 어디를 가려는지 냅 다 달렸어요. 민아가 감탄하며 말했어요. “넌 진짜 대단해. 난 너처럼 그렇게 말 못 하는데…….”",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146385",
      "srcText": "가만 듣고 있던 민아는 궁금한 것이 생겼어요. “너도 그랬다고? 언제, 왜?”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "146393",
      "srcText": "뭐가 불만인지 재석이가 입을 삐죽거렸어요. 그러더니 불퉁 스럽게 말했어요. “난 내일 당번인데 너 때문에 심부름했잖아. 근데, 너 울었 냐?” 민아의 마음이 이랬다저랬다 했어요. 괜찮아졌다가도 자꾸 만 심장이 쿵쾅거렸어요. 민아는 재석이에게 할 말을 하고 싶 었어요. 그래서 거꾸로 비법을 시작했어요.",
      "srcPage": 20,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "146387",
      "srcText": "집에 들어가자 엄마가 기다렸다는 듯이 민아를 반갑게 맞아 주 었어요. “오늘 학교에서 어땠어?” 민아는 한숨이 나왔어요. 엄마는 왜 생각하고 싶지 않은 것 만 묻는 걸까요? 학교에서 있었던 일이 떠올라 기분이 좋지 않았어요. 민아는 작은 소리로 우물거렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146377",
      "srcText": "침이 꼴깍 넘어갔어요. 하지만 그뿐이었어요. 선생님은 민아 쪽으로 오지 않았거 든요. 곧 선생님이 손뼉을 치며 아이들에게 큰 소리로 말했어요. “자, 체육관으로 이동할게요. 모두 복도로 나가 한 줄로 서 세요.” 민아는 울상이 되었어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146386",
      "srcText": "‘또박또박 말하기’는 생각과 감정을 바르게 전달하는 방법 중 하나예요. 그런데 감정을 제대로 표현하는 것, 생각을 바르게 전 달하는 것은 생각처럼 쉽지 않아요. 그래서 이것 또한 연습이 필요하지요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "146378",
      "srcText": "어느새 붉어져 있었어요. “그랬구나. 그런데 또박또박 말하지 않으면 제대로 들리지 않아요. 선생님이 어제도 말했지요?” 선생님이 무슨 말을 하는지 민아도 잘 알아요. 하지만 잘 되 지 않는 걸 어떡해요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "146388",
      "srcText": "오늘만 해도 그래요. 열심히 줄넘기를 하는 아이들 틈에 혼 자서 멍하니 서 있었잖아요. 정말 끔찍했어요. 눈앞이 캄캄했 다니까요. 더구나 울기까지 하다니! 생각할수록 창피한 마음 에 얼굴이 화끈거렸어요. 만약 선생님이 없었다면, 준우가 줄넘기를 빌려주지 않았 다면 어떻게 됐을까요?",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "146390",
      "srcText": "민아는 입이 바짝바짝 탔어요. 하는 수 없이 기억을 더듬어 보았어요. 아까 한 번 읽어 보았 잖아요. 볼펜을 들고 머릿속에 떠오르는 것들을 적기 시작했어요. ‘사인펜 다섯 세트, 스카치테이프 다섯 개…….’",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146391",
      "srcText": "민아는 가슴이 쿵쿵 뛰었어요. 침을 꼴깍 삼켰어요. 볼펜으 로 글씨를 쓰는 대신 작은 동그라미를 그리기 시작했어요. 동 그라미는 점점 많아졌고, 점점 커졌어요. 종이가 어느새 까맣 게 되어 버렸어요. “어머, 너 뭐 하니?”",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146392",
      "srcText": "맞아요. 이제야 생각났어요! “지금 말하던 중이었어. 그렇지?” 도우미 선생님이 민아에게 한쪽 눈을 찡긋했어요. 민아의 얼굴에 미소가 살짝 번졌어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "146374",
      "srcText": "“흐읍, 휴우!” 민아는 크게 숨을 들이마셨다가 힘껏 내뱉었어요. 곧 체육 시간이거든요. 줄넘기를 못하는 민아는 생각만으로도 가슴이 답답했어요. 다른 아이들은 가방에서 줄넘기를 꺼내기 바빴어요. 몇몇 아이들이 줄넘기로 바닥을 탁탁 치기도 했고, 윙윙 소리가 나 게 휘두르는 아이도 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "146375",
      "srcText": "아, 신발 신으면서 현관 바닥에 두고 그냥 나왔나 봐요. 민아는 다시 가슴이 쿵쾅거렸어요. 머릿속이 새하얘졌어요. 어떻게 하면 좋을지 아무 생각도 나지 않았어요. 이제 줄넘기 를 안 가져온 사람은 더 없는 걸까요?",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146376",
      "srcText": "민아는 선생님이 쳐다 봐 주기를 바랐어요. 그러 면 줄넘기를 안 가져온 것 을 알고 빌려주실 테니까 요. 민아의 바람이 통했 나 봐요. 선생님이 이쪽저 쪽을 오가며 아이들을 둘 러보는 거예요. 민아는 간 절한 눈빛으로 선생님을 쳐다봤어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146380",
      "srcText": "민아는 살짝 흘겨보면서 준우에게 줄넘기를 건넸어요. 민아 처럼 준우도 줄넘기 줄에 턱턱 걸려 여러 번 멈추었어요. 아까 준우가 그랬던 것처럼 민아도 키득거렸어요. 민아는 앞쪽에 있는 재석이를 슬쩍 보았어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146382",
      "srcText": "“으, 저리 가! 훠, 훠이!” 준우가 우뚝 걸음을 멈추더니 얼굴을 찌푸리며 손을 내젓는 거예요. 그 모습이 우스꽝스러워 민아는 아까 줄넘기를 할 때 처럼 웃음이 나왔어요. 이곳에는 비둘기가 많아요. 까치며 이름 모를 새들도 있고요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "146383",
      "srcText": "어쩌면 준우 역시 그럴지 모른다고 생 각했어요. 문득 민아는 체육 시간에 있었던 일이 떠올랐어요. 풀이 죽 은 목소리로 말했지요. “난 하나도 용감하지 않아. 넌 하고 싶은 말도 잘하고, 울지 도 않잖아.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146384",
      "srcText": "비법이란 말에 민아의 가슴이 콩닥콩닥 뛰었어 요. 준우라면 뭔가 그럴듯한 방법을 가르쳐 줄 것 같았지요. “그럴 땐 말이지 ‘거꾸로 비법’을 써 봐.” “거꾸로 비법?” “응, 십부터 거꾸로 세는 거야.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146389",
      "srcText": "한 층 올라가니 학습 준비물실 팻말이 보였어요. 도서관은 자주 가지만 학습 준비물실은 그렇지 않았어요. 낯선 곳이라 민아는 살짝 긴장이 되었어요. 숨을 한 번 크게 들이마신 후 문을 열었어요. ‘드르륵’ 문을 여는 소리가 유달 리 크게 느껴졌어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    }
  ]
}