{
  "title": "뒤바뀐 심장",
  "author": "타이 민간 설화",
  "illustrator": "이영림",
  "isbn": "8959040967",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 60,
  "paragraphInfo": [
    {
      "srcTextID": "45252",
      "srcText": "한참 후 해가 서산 너머로 지고 서늘한 바람이 불어오자, 연꽃은 이슬을 받기 위해 다시 꽃잎을 펼쳤습니다. 꽃봉오리가 열리자, 아빠 뻐꾸기는 비로소 밖으로 나올 수 있었습니다. 힘차게 날갯짓하여 둥지로 돌아오던 아빠 뻐꾸기는 깜짝 놀랐습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45251",
      "srcText": "푸른 나무로 가득하던 숲이 불길에 휩싸여 있었기 때문이었죠. 아빠 뻐꾸기는 걱정스러운 울음소리를 내며 아내와 새끼 뻐꾸기들을 찾아 헤맸습니다. 그때 저쪽에서 엄마 뻐꾸기가 날아오며 말했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45256",
      "srcText": "비록 신분의 차이는 있었지만 두 사람은 형제처럼 친하게 지냈지요. 열다섯 살이 된 왕자는 나라의 법에 따라 깊은 산에 사는 뛰어난 도사에게 무예와 도술을 배우게 되었습니다. 왕자를 돌보기 위해 함께 간 시종도 같이 무예와 도술을 익혔습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45259",
      "srcText": "두 사람이 무예와 도술을 익히기 시작한 지 오 년이 지났습니다. 그동안 두 사람은 여러 도술을 익히고 뛰어난 무예 실력을 갖추게 되었습니다. 그러던 어느 날 도사는 두 사람에게 가장 어려운 비법을 가르쳐 주었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45260",
      "srcText": "자기 심장을 꺼내 다른 곳에 둘 수 있는 도술이었습니다. 심장을 꺼내 죽은 사람이나 동물에 넣어 되살아나게 하고, 물건에 넣어 마치 사람처럼 말할 수 있게 하는 도술이었습니다. 다만 심장을 꺼낸 본래의 몸은 잘 보존해야지, 그렇지 않으면 되살아날 수 없는 위험한 도술이기도 했습니다. 삼 년을 연마하고서야 두 사람은 이 도술을 제대로 익힐 수 있게 되었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "45258",
      "srcText": "“너희는 모든 도술을 다 배웠다. 이제 왕국으로 돌아가거라.” 왕자와 시종은 도사에게 큰절하고 산에서 내려왔습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "45263",
      "srcText": "한편 파란시 왕국의 왕과 왕비는 공주 때문에 커다란 고민을 하고 있었습니다. 공주는 무척 아름답고 영리했지만, 이상하게도 남자와는 말을 한마디도 하지 않았기 때문이지요. 심지어는 아버지인 왕과도 이야기를 나누지 않았습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45262",
      "srcText": "그래서 시중을 드는 사람은 물론 공주가 사는 궁을 지키는 병사까지도 모두 여자였습니다. “남자와는 말을 한마디도 나누지 않으니, 저러다가 결혼도 하지 못하면 어찌하오?” 왕이 걱정하자 왕비가 말했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45261",
      "srcText": "“여러 나라 왕자를 초대하여 공주와 이야기를 나누는 사람과 결혼을 시키도록 하지요.” “그것참 좋은 생각이오. 어서 여러 나라에 알립시다.”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45246",
      "srcText": "어느 날 먹이를 찾아 숲속을 날아다니던 아빠 뻐꾸기는 연못에 있는 벌레를 잡기 위해 연꽃 위에 내려앉았습니다. 그런데 갑자기 햇볕이 뜨거워졌고 연꽃은 꽃잎을 오므려 닫았습니다. 연꽃에 갇힌 아빠 뻐꾸기는 다시 꽃잎이 열릴 때까지 애를 태우며 기다릴 수밖에 없었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45257",
      "srcText": "아빠 뻐꾸기는 다록나건 왕국의 왕자로 태어났습니다. 왕자는 잘생겼을 뿐만 아니라 영리하고 재치가 있어 사람들의 사랑을 독차지했습니다. 왕자에게는 어릴 때부터 함께 자란 시종이 한 명 있었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45245",
      "srcText": "아주 먼 옛날, 뻐꾸기 한 쌍이 숲속의 나무에 둥지를 틀고 사이좋게 살고 있었습니다. 세월이 흘러 이들 사이에서 예쁜 새끼들이 태어났습니다. 아빠 뻐꾸기는 날마다 먹이를 구해 새끼들에게 물어다 주었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45250",
      "srcText": "“숲에 불이 났는데 당신은 노는 데만 정신이 팔려 이렇게 늦게 돌아오다니. 아이들은 불쌍하게도 그만.” 아빠 뻐꾸기는 늦게 돌아온 사정을 얘기하려 했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45254",
      "srcText": "그러나 엄마 뻐꾸기는 새끼들을 잃은 슬픔으로 이야기를 들으려 하지 않았습니다. “다음 세상에서는 사람으로 태어나게 해 주십시오. 여자로 태어나서는 어떤 남자와도 말하지 않겠습니다.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45255",
      "srcText": "엄마 뻐꾸기는 눈물을 흘리며 이렇게 말하고 불길 속으로 몸을 던졌습니다. 아빠 뻐꾸기는 아내와 어린 새끼들을 제대로 보살피지 못한 것이 너무도 미안하여 아내를 따라 불길 속으로 몸을 던지며 이렇게 소원을 빌었습니다. “다음 세상에서도 아내와 부부가 되게 해 주소서. 아내가 다른 남자와는 말하지 않아도 저와는 말하게 해 주소서.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "45288",
      "srcText": "무예나 도술 실력도 비슷한데 한 사람은 왕자이고 자신은 시종인 것이 늘 불만스러웠기 때문이지요. “좋아, 내 심장을 꺼내 왕자의 몸에 넣고 내가 왕자가 되는 거야.” 시종은 자기의 심장을 꺼내 왕자의 몸에 넣었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45289",
      "srcText": "자는 듯 쓰러져 있던 왕자가 깨어났습니다. 실제로는 몸만 왕자이고, 마음은 시종이었지요. 왕자로 변한 시종은 땅바닥에 쓰러져 있는 자기 몸을 들어 천 길 낭떠러지 아래로 던져서 아무도 찾지 못하게 했습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45270",
      "srcText": "왕자는 도술을 사용하기로 했습니다. 시종은 방에서 자는 것처럼 누워 있고, 왕자는 시종의 심장을 공주 방문에 넣고 문과 이야기를 나누는 척했습니다. “안녕하십니까, 문 선생.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45268",
      "srcText": "실제로는 문이 아니라 시종의 심장이 대답한 것이지만, 이러한 사실을 모르는 공주는 무척 신기하게 여겨 왕자와 문의 이야기에 귀를 기울였습니다. “그럼 재미있는 이야기도 듣지 못하겠군요. 내가 이야기를 하나 해 드릴까요?”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45287",
      "srcText": "그러자 숨이 끊어졌던 사슴이 벌떡 일어나 달리기 시작했습니다. “지금 왕자는 사슴이 되어 있어. 이건 좋은 기회야!” 오랫동안 왕자를 모시던 시종은 겉으로는 친형제처럼 왕자를 보살피는 듯했지만, 속으로는 시샘하고 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45267",
      "srcText": "파란시 왕국의 왕과 왕비는 한숨만 내쉴 뿐이었습니다. 때마침 궁으로 돌아온 다록나건 왕국의 왕자도 공주에 대한 소문을 듣게 되었습니다. 남자와는 이야기를 한마디도 나누지 않는 아름다운 공주라고?",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45294",
      "srcText": "그때 창으로 뻐꾸기 한 마리가 날아와 공주의 손 위에 앉는 것이었습니다. “나는 지금 도술을 부려 뻐꾸기 몸속에 들어와 있소.” “정말이에요?” 공주가 놀라며 물었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45271",
      "srcText": "“좋고말고요. 꼭 듣고 싶어요.” 왕자는 이야기를 시작했습니다. 네 명의 친구가 있었어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "45311",
      "srcText": "중부 지방에는 브라마, 비슈누 등 힌두교 신들에 관한 신화가 많습니다. 그리고 타이 사람의 용감성과 모험 정신, 민족의 우월성과 현명함 등을 담고 있는 민간 설화들도 빼놓을 수 없는 이야기입니다. 이런 이야기는 타이의 여러 지역에 퍼져 있는데, 프라 루엉이나 프라야 콩 프라야 판 등이 대표적인 타이 민족의 영웅 이야기입니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "45307",
      "srcText": "불교의 교훈이 담긴 이야기. 뒤바뀐 심장은 타이에서 전해 내려오는 민간 설화입니다. 이 이야기에는 다시 태어나는 것, 나쁜 짓을 하면 나중에 결과가 좋지 않다는 것 등 불교 사상이 고스란히 담겨 있습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45276",
      "srcText": "그 친구가 아니었다면 아무도 그 여인을 만날 수 없었을 테니까요. 이때 둘의 이야기를 듣고 있던 공주가 끼어들어 한마디 했습니다. 아니에요. 마땅히 다시 살려낸 사람과 결혼해야죠.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45273",
      "srcText": "그러자 활을 잘 쏘는 친구가 활을 꺼내 독수리를 쏘아 맞혔지요. 화살에 맞은 독수리는 부리에 물고 있던 여인을 강에 떨어뜨렸습니다. 수영을 잘하는 친구가 재빨리 강으로 뛰어들어 여인을 구했지만 이미 숨이 끊어진 뒤였죠.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45272",
      "srcText": "그래서 죽은 사람도 살려내는 친구가 여인을 다시 살려냈답니다. “그래서 어떻게 되었는데요?” 문이 궁금하다는 듯 물었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "45284",
      "srcText": "“염려 마십시오 왕자님. 제가 잘 지키고 있겠습니다.” 왕자는 도술을 부려 자기 심장을 꺼내 사슴에게 넣었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45266",
      "srcText": "아름다운 공주와 말을 한마디라도 나누면 결혼할 수 있다는 소문이 퍼지자 여러 나라에서 왕자들이 구름처럼 몰려들었습니다. 그러나 누구도 공주와 이야기를 나누지 못했습니다. 공주는 남자 앞에서는 입에 자물쇠를 채운 듯 한마디도 하지 않았으니까요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45274",
      "srcText": "한 사람은 먼 곳을 볼 수 있었고, 다른 한 사람은 활을 잘 쏘았고, 또 다른 사람은 수영을 잘했고, 마지막 사람은 죽은 사람도 살려내는 힘이 있었지요. “시작부터 흥미롭군요.” 어느 날 먼 곳을 보는 친구가 말했어요. ‘저기 하늘에 독수리가 예쁜 여인을 물고 날아가네.’",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45293",
      "srcText": "시종을 데리고 나갔던 왕자가 혼자 돌아오자 이상히 여긴 공주가 물었습니다. “어째서 혼자 돌아오시나요? 시종을 데리고 가시지 않았나요?”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45277",
      "srcText": "네 사람은 모두 여인이 마음에 들었어요. 서로 결혼하겠다고 했죠. 하지만 네 명 모두와 결혼할 수는 없잖아요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45275",
      "srcText": "과연 누구와 결혼해야 할까요? 왕자의 물음에 문이 답했습니다. 독수리가 여인을 물고 날아가는 것을 본 친구 아닐까요?",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45278",
      "srcText": "죽은 사람과는 결혼할 수가 없잖아요. 드디어 공주가 남자에게 말을 건넨 것입니다. 몰래 그 광경을 지켜보던 왕과 왕비는 기뻐서 어쩔 줄 몰랐습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45281",
      "srcText": "왕자는 이번에는 시종의 심장을 등잔에 넣고 이야기를 나누었습니다. “등잔 선생! 밤을 밝히느라 수고가 많습니다.” “아닙니다. 당연히 할 일인걸요.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45283",
      "srcText": "‘내가 만약 사슴이라면 숲속을 자유롭게 뛰어다닐 텐데.’ 이런 생각을 하던 왕자는 시종을 돌아보며 말했습니다. “맞아! 내 심장을 꺼내 사슴에게 넣으면 나는 사슴처럼 뛰어다닐 수 있을 거야.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45280",
      "srcText": "“아침에는 네 발, 낮에는 두 발, 저녁에는 세 발로 걷는 것이 무엇이지요?” “글쎄요, 잘 모르겠군요.” 등잔이 답을 대지 못하자 답답했는지 공주가 또 끼어들었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45282",
      "srcText": "“그건 사람이에요. 어릴 때는 기어다니니 네 발, 젊어서는 걸어 다니니 두 발, 나이가 들면 지팡이를 짚으니 세 발이 되는 셈이죠.” 공주가 또 왕자에게 말하자, 왕과 왕비는 공주를 왕자와 결혼시키기로 했습니다. 공주도 자신이 말하도록 한 왕자의 총명함에 이끌려 승낙했지요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45286",
      "srcText": "화려한 결혼식이 치러졌고, 다록나건 왕국과 파란시 왕국은 둘도 없는 사이가 되었습니다. 왕자와 공주는 행복한 결혼 생활을 시작했습니다. 어느 날 왕자는 늘 함께 다니는 시종과 숲으로 사냥하러 가서 사슴을 한 마리 잡았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45285",
      "srcText": "“좋은 생각이군요, 왕자님.” “내가 잠시 사슴이 되어 숲을 뛰어다니다 올 테니 그때까지 내 몸을 잘 지켜야 한다. 무슨 일이 생기면 다시 내 몸으로 돌아올 수 없으니까 말이야.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45290",
      "srcText": "“그 녀석이 나를 해치려고 하기에 내가 먼저 죽이고 산에 묻고 왔소.” 가짜 왕자가 이렇게 말했지만, 공주는 그 말을 믿지 않았습니다. 평소에 시종을 형제처럼 아끼던 왕자가 그런 행동을 한다는 것은 있을 수 없는 일이었기 때문이지요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45265",
      "srcText": "무척 관심이 가는걸. 어디 내가 한번 가 봐야지. 왕자는 시종과 함께 파란시 왕국으로 가서 왕을 만났습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45264",
      "srcText": "“그대가 도록 나건 왕국의 왕자인가? 공주와 이야기를 나눌 수 있다면 좋겠네.” “기다려 주십시오. 틀림없이 공주님과 이야기해 보겠습니다.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45269",
      "srcText": "아름다운 공주님의 방문인 당신은 행복하겠죠?” “꼭 그렇지만은 않습니다. 공주님은 남자와는 이야기를 나누지 않으시니까요.”",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "45292",
      "srcText": "더구나 공주가 자세히 살펴보니 왕자의 말이나 행동은 어딘가 이상했습니다. 모습은 틀림없는 왕자였지만, 다른 사람을 대하는 태도나 마음 씀씀이가 예전처럼 곱지 않았습니다. 그날부터 공주는 몸이 아프다는 핑계로 가짜 왕자를 멀리했습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45296",
      "srcText": "왕자는 도술을 부려 심장을 꺼내 뻐꾸기에게 넣고 훨훨 날아 아무도 모르게 공주에게로 갔습니다. “여보, 내가 왔소.” 그리운 남편의 목소리에 공주는 사방을 둘러보았습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45291",
      "srcText": "“이제 내가 왕자가 되는 거야. 진짜 왕자가 돌아오더라도 자기 몸이 없으니 어쩔 수 없겠지.” 왕자로 변한 시종은 궁으로 돌아갔습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45295",
      "srcText": "사슴이 되어 숲속을 뛰어다니다가 돌아온 왕자는, 시종은 물론 자기 몸도 보이지 않자, 모든 사실을 눈치챘습니다. ‘그토록 아껴 주었거늘 욕심을 부려 나를 배반하다니.’ 주위를 둘러보던 왕자는 숨이 끊어진 채 땅에 떨어져 있는 뻐꾸기를 보았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45303",
      "srcText": "그리고 왕자가 겪은 이야기를 들은 공주는 시종에게 빼앗긴 왕자의 몸을 되찾기 위해 방법을 생각했습니다. 이튿날 공주는 가짜 왕자를 찾아가 달콤한 목소리로 속삭였습니다. “당신은 뛰어난 스승께 도술을 배워 심장을 마음대로 꺼낼 수도 있다면서요?”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45301",
      "srcText": "가짜 왕자는 공주에게 잘 보일 기회가 왔다고 여겨 웃음을 지으며 말했습니다. “물론이오. 당장이라도 보여 줄 수 있소.” 그러지 말고 많은 사람들이 보는 곳에서 당신의 도술을 보여 주세요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45302",
      "srcText": "그러면 더욱 당신을 믿고 따르게 될 것 아니에요? “좋소, 그렇게 하리다.” 가짜 왕자는 공주가 자신을 속이는 것인 줄은 꿈에도 모르고 승낙했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45313",
      "srcText": "타이 사람들은 자연스럽게 업보나 윤회 등을 믿습니다. 타이 사람 대부분이 불교 신자임을 생각하면 당연한 일이기도 하지요. 뒤바뀐 심장은 자연을 배경으로 그 속에 사는 동물들과 매우 가까운 관계를 맺으며 이야기가 전개됩니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45309",
      "srcText": "오래전에는‘샴’이라 불렸던 타이는 천연자원이 많아서 사람들이 아주 풍족한 생활을 하였습니다. 그 때문에 타이 사람은 자연을 깊이 사랑하고 의지하며 살아갑니다. 그중에서도 타이 사람은 코끼리를 무척이나 좋아합니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45310",
      "srcText": "이렇게 입으로 전해 오는 이야기 대부분은 신에 관한 이야기나 타이의 역사나 불교와 관계된 이야기들이고, 자연환경과 타이 사람들의 삶, 민간 신앙에 대한 이야기도 꽤 있답니다. 지역에 따라 이야기의 종류도 차이가 있습니다. 타이의 북부나 동북부 지방에는 상아사 할아버지와 상아시 할머니, 거인이 나오는 세상이 만들어질 때의 이야기, 인간이 생겨난 이야기 등이 많이 있습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "45304",
      "srcText": "가짜 왕자는 방금 죽은 염소에게 자기 심장을 넣었습니다. 그러자 염소가 벌떡 일어나 뛰어다니며 말했습니다. “어떻소, 내 도술이.”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45305",
      "srcText": "그때 숨어 있던 왕자는 재빨리 심장을 꺼내 자기 몸에 넣었습니다. “저 염소를 잡아 죽이도록 하라.” 왕자의 명령에 따라 사람들은 시종이 변한 염소를 잡아 칼로 찔렀습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45306",
      "srcText": "칼에 찔린 시종은 꼼짝없이 죽고 말았습니다. 공주의 재치로 자기 몸을 되찾은 왕자는 다시 행복한 생활을 하게 되었습니다. 그리고 나중에는 훌륭한 왕이 되어 나라를 잘 다스렸습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45312",
      "srcText": "코끼리를 상서롭게 여겨 국기에도 사용한 적이 있지요. 한편 뒤바뀐 심장의 이야기 무대는 왕가입니다. 지금도 타이의 공식 나라 이름은 ‘타이왕국’입니다. 예로부터 타이 사람에게 왕가는 동경의 대상이었으며, 민간설화 등에는 왕가의 이야기가 자주 등장합니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45308",
      "srcText": "여러 문화가 만나 만들어진 다양한 이야기들. 타이는 예로부터 인도나 중국 등 큰 나라들에서 많은 영향을 받았고 몽골이나 크메르제국의 침략도 받았습니다. 그 때문에 타이에는 여러 문화가 섞이면서 만들어진 이야기들이 입에서 입으로 전해 오고 있습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    }
  ]
}