{
  "title": "내 마음대로 입을래!",
  "author": "임다은",
  "illustrator": "홍그림",
  "isbn": "9788960987326",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "150758",
      "srcText": "그런 예담이를 보며 예지가 고개를 절레절레하며 말했어요. “양말 벗을 때는 발바닥을 잡아.” “뭐라고?” 어리둥절한 표정인 예담이를 위해 예지는 시범을 보였어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "150759",
      "srcText": "우선 손으로 양말의 바닥 부분을 꾹 움켜잡고 그대로 잡아 당겨요. 그러면 한 번에 양말이 스윽 벗겨져요. “우왓!” 예담이가 깜짝 놀란 표정을 지었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "150760",
      "srcText": "예담이의 외투는 모자가 달려 있고 지퍼로 여닫을 수 있게 돼 있어요. 그런데 예담이는 외투의 모자만 머리에 썼을 뿐 옷에 팔을 끼우지도 않았어요. 외투는 머리에 덜렁덜렁 매달려 있을 뿐 이에요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "150761",
      "srcText": "“됐다!” 예담이가 지퍼를 위로 죽 올렸어요. 지익-. 지퍼가 소리를 내며 시원하게 올라갔어요. 지켜보던 예지는 자기도 모르게 박수를 쳤어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "150762",
      "srcText": "쌍둥이가 집에 와서 씻고 간식을 먹고 있을 때, 엄마 아빠가 함께 퇴근했어요. 아빠가 현관 안으로 들어서서 신발을 벗자마자 예담이는 아 빠의 양말부터 살펴봤어요. “아빠, 양말 벗어 봐요.” “응?”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "150754",
      "srcText": "개성을 표현해요. 자기만의 특성, 자신만의 매력을 개성이라고 해요. 밝고 화려 하고 다양한 색깔이 들어간 옷을 좋아하는 사람이 있고, 차분하 고 단순한 디자인의 옷을 좋아하는 사람이 있어요. 캐릭터가 그려져 있는 옷과 신발을 좋아하는 사람도 있죠.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "150755",
      "srcText": "예지와 예담이는 아빠와 교문 앞에서 헤어지고 교실로 들어 왔어요. 교실에서는 외투를 벗어서 교실 뒷벽에 자기 번호가 쓰인 고리에 걸어 둬요. 외투를 아무렇게나 두면 바닥에 질질 끌리거나 다른 친구들 이 밟을 수도 있거든요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "150756",
      "srcText": "놀다가 친구의 외투에 발이 걸려서 넘어지는 사고도 있었어요. 예지는 교실에 들어오자마자 양털 점퍼를 벗어서 자기 번호 고리에 잘 걸었어요. 하지만 예담이는 수업 시간 내내 외투를 입고 있었어요. 낮 에는 더울 텐데도 옷을 입었다 벗었다 하는 게 귀찮은가 봐요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "150757",
      "srcText": "“일어나. 내가 양말 잘 벗는 법 가르쳐 줄게.” 예담이가 양말을 붙잡고 바닥에 등을 댄 채 대답했어요. “됐어. 나도 양말 벗을 줄 알아.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "150746",
      "srcText": "“와아, 멋지다!” 예지는 거울에 비친 모습을 보며 감탄했어요. 예지는 지금 멋진 드레스를 입고 있어요. 예쁜 파란색에, 만져 보면 보들보들한 느낌의 드레스예요. 예지의 꿈은 패션모델이에요. 모델이 되면 마음에 드는 옷 을 실컷 입어 볼 수 있잖아요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "150751",
      "srcText": "체육복 바지는 통이 넓고 허리는 고무줄로 돼 있어서 입기 가 쉬워요. 윗도리도 머리부터 넣고 팔을 한쪽씩 넣으면 되니 까 간단해요. 양털 점퍼는 지퍼가 달려 있어요. 지퍼를 잠글 때는 처음에 지퍼의 끝부분을 잘 맞추는 게 중요해요. 한쪽 끝을 지퍼 고리 안에 잘 집어넣고 맞춘 다음 올리면 지퍼가 쭉 올라가요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "150752",
      "srcText": "“어디가?” 예담이가 옷을 내려다봤어요. 어디가 앞이고 어디가 뒤인지 예담이는 정말 모르는 걸까요? “윗도리 거꾸로 입었잖아.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "150753",
      "srcText": "예담이 방에는 잠옷 바지가 동그랗게 말려서 방바닥에 놓여 있고 윗도리는 의자 등받이에 걸쳐져 있어요. 이따 집에 돌아 오면 외출복도 마찬가지로 저렇게 벗어 놓을 거예요. 예담이 방에는 옷이나 양말이 침대 밑이나 책장 사이로 들 어가서 청소할 때 발견되는 경우도 있어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "150748",
      "srcText": "예지네 아침 풍경은 정말 정신이 없어요. 엄마 아빠는 출근 하고 예지와 예담이는 학교에 가야 하니까요. 엄마 아빠는 예지, 예담이가 어릴 때부터 ‘자기 할 일은 자기 가 스스로!’라는 말을 백 번, 천 번도 더 하셨어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "150749",
      "srcText": "예지는 이제 아침에 엄마 아빠의 도움 없이도 준비를 마칠 수 있어요. 일어나면 침대 위에 구겨진 이불을 잘 펴 놓는 일부터 해요. 혼자 씻는 건 당연하고요. 머리를 단정하게 묶는 일도 혼자 할 수 있어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "150750",
      "srcText": "밖으로 나가 보니 아침밥이 차려져 있네요. 엄마는 벌써 옷을 다 갈아입고 나갈 준비를 했어요. 오늘부 터 일주일은 엄마가 일찍 출근하고 아빠가 등교 도우미를 해요. 엄마랑 아빠는 같은 회사에 다녀서 유치원에 다닐 때까지는 할머니가 오셔서 쌍둥이를 돌봐 주셨어요. 하지만 초등학교에 입학한 뒤로는 엄마 아빠가 돌아가며 쌍 둥이 등교를 도와줘요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    }
  ]
}