{
  "title": "미녀와 야수",
  "author": "꿈바라기",
  "illustrator": "김수현",
  "isbn": "9788968731174",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139356",
      "srcText": "집에 돌아온 벨은 아버지와 언니들을 보자 무척 기뻤어. “오! 사랑하는 벨. 돌아왔구나. 야수가 너를 잘 돌보아준 모양이구나.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "139350",
      "srcText": "“오늘은 일단 여기서 쉬어야겠어.” 그레고르는 천천히 성안으로 들어갔어. 그리고 식탁에 차려진 음식을 허겁지겁 먹고는 성안을 둘러보았지. 그레고르는 성을 여기저기 구경하다가 정원에서 붉은 장미를 보았어. “한 송이만 꺾어갈까? 막내딸 벨이 보면 좋아할 거야.”",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139351",
      "srcText": "“이놈! 감히 내정원을 망쳐?” 그레고르가 깜짝 놀라 뒤를 돌아보니 흉측하게 생긴 야수가 서있었어. “내 꽃을 꺾었으니 막내딸을 바치거라!” 야수는 그레고르에게 소리치고는 문을 쾅 닫고 사라져 버렸어. 그레고르는 장미꽃 한 송이를 툭 꺾었어. 순간 등 뒤에서 천둥 같은 소리가 들렸어.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "139352",
      "srcText": "터덜터덜 집으로 돌아온 그레고르는 막내딸 벨에게 장미꽃을 주었어. “오! 정말 아름다워요. 아버지.” 벨의 말에 그레고르는 야수의 성에서 있었던 일을 이야기했어. 언니들은 가지 말라고 했지만, 벨은 그럴 수가 없었지. “약속은 지켜야 해요. 제가 내일 야수가 사는 성으로 갈게요.”",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139363",
      "srcText": "당신이 날 진정으로 사랑해 줘서 마법이 풀렸어요.” 왕자가 본래 모습으로 돌아오자 음침했던 성도 아름답게 변했어. 그 후 둘은 원한 사랑을 약속하며 행복하게 살았단다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "139354",
      "srcText": "벨은 야수를 보고 깜짝 놀랐어. 온몸에 털이 숭숭 나고 얼굴은 괴물 같았거든. “벨, 내가 무섭소?” 야수가 물었어. 어느 날, 벨은 야수를 만나기로 결심했어. 계단 밑에 숨어있다가 야수가 나오자 후다닥 뛰어나왔지.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139355",
      "srcText": "“아니요. 당신을 알지 못하기 때문에 무서운지 무섭지 않은지 알 수 없어요.” 벨의 말에야 수는 다음날부터 벨과 함께 산책을 하고 식사를 했어. 야수는 겉모습과 달리 무척 친절하고 따뜻했지.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139357",
      "srcText": "하지만 벨은 늘 아버지가 그리웠어. “아버지가 보고 싶어요. 꼭 다시 돌아올게요.” 야수는 벨을 보내고 싶지 않았지만 허락해 주었어. “대신이 거울을 가지고 가요. 나를 볼 수 있을 거요.”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139359",
      "srcText": "벨은 며칠만 머물다가 야수에게 돌아가려 했어. 하지만 가족들과 있는 시간이 즐거워 몇 달 동안 머무르고 말았어. 어느 날, 벨이 잠을 자는데 거울에서 별빛이 반짝반짝 흘러나와 벨의 꿈속에 스며들었어.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139358",
      "srcText": "꿈속에서 야수는 죽어가고 있었지. “아, 안돼요! 내가 갈 때까지 기다려요. 제발!”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 13
    },
    {
      "srcTextID": "139360",
      "srcText": "새벽이 되자, 벨은 서둘러 성으로 돌아갔어. 장미 정원을 향해 힘껏 달렸지. 그리고 마침내 검붉게 시들어버린 장미 정원에 쓰러져 있는 야수를 발견했어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139353",
      "srcText": "다음 날 아침, 벨은 야수가 보낸 말을 타고 성으로 향했어. 하지만 성 안에는 아무도 살고 있지 않은 듯 고요하기만 했어. 다만 아침에 일어나면 머리맡에 선물이 놓여있을 뿐이었어. 그렇게 벨은 성에서 홀로 겨울과 봄을 지냈어.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139364",
      "srcText": "미녀와 야수는 아름다운 아가씨 벨과 마법으로 야수가 되어 버린 왕자의 아름다운 사랑 이야기예요. 어느 날, 야수의 성에 그레고르가 들어가 하룻밤을 묵게 되어요. 하지만 성의 장미꽃을 함부로 꺾는 바람에 막내딸인 벨을 야수의 성에 보내게 되지요. 벨은 야수의 모습을 보고는 놀라지만 곧 야수의 착한 심성과 따뜻한 마음을 알고는 사랑에 빠져요. 그리고 죽어 가는 야수 곁의 시든 장미에 벨의 눈물이 닿자, 야수에게 걸린 마법이 풀리며 멋진 왕자님이 되지요. 진심으로 야수를 사랑하는 사람이 나타나면 풀리는 마법이었던 거예요. 진정한 아름다움이란 외면의 아름다움이 아닌, 내면의 아름다움이라는 것을 알려 주는 이야기랍니다.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 90
    },
    {
      "srcTextID": "139362",
      "srcText": "“당신은 누구시죠?” “나는 왕자예요. 차가운 성격 때문에 많은 사람들에게 상처를 줘서, 마녀가 야수로 만들어버렸지요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "139361",
      "srcText": "“오! 이대로 죽으면 안 돼요. 당신을 사랑해요!” 벨의 눈물이 시든 장미에 똑똑 떨어졌어. 그러자 신기한 일이 일어났어. 야수의 몸이 눈부시게 환한 빛으로 둘러싸이더니 멋진 청년으로 변한 거야.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139349",
      "srcText": "깜깜한 밤, 그레고르라는 남자가 숲을 헤매고 있었어. 앞은 보이지 않고 부엉이가 우는소리만 들릴 뿐이었지. 그때 그레고르는 음침하고 커다란 성을 발견했어. “아무도 안 계십니까?” 그레고르가 외쳤지만, 성에서는 아무 대답도 들리지 않았어.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    }
  ]
}