{
  "title": "백조의 호수",
  "author": "블라디미르 베기체프",
  "illustrator": "김선진",
  "isbn": "895904122X",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 89,
  "paragraphInfo": [
    {
      "srcTextID": "43760",
      "srcText": "멀고 먼 옛날 숲과 호수가 많은 아름다운 나라에 지크프리트라는 왕자가 있었습니다. 지크프리트는 여러 나라의 말을 할 줄 알았고 지식도 풍부했습니다. 또 칼싸움과 승마를 비롯한 모든 무예가 뛰어났습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44575",
      "srcText": "그 모습을 바라보던 왕비가 말했습니다. “지크프리트! 내일 밤 너의 성인식을 축하하는 무도회가 열릴 것이다. 여러 나라 공주들과 고귀한 가문의 아가씨들이 많이 모인단다. 그 아가씨들 중 한 사람을 택해서 곧 결혼식을 올리자꾸나.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44576",
      "srcText": "왕비의 말에 지크프리트는 마음이 복잡해졌습니다. 지크프리트는 사람은 물론이고 동물과 꽃 한 송이까지 모두 사랑했습니다. 그러나 한 여인을 뜨겁게 사랑해 본 적은 없습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44577",
      "srcText": "지크프리트는 백성들이 사는 마을을 둘러보다가 행복한 얼굴로 결혼식을 올리는 젊은이들을 보면 몹시 부러웠습니다. 자기도 언젠가는 사랑하는 여인과 결혼을 해서 행복하게 살고 싶다는 생각을 했지요. “그런데 처음 본 여자를 어떻게 사랑할 수 있지요? 사랑하지도 않는 여자와 결혼해 살아야 하는 것이 왕자라는 자리입니까?”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44578",
      "srcText": "지크프리트의 질문에 왕비는 부드럽게 말했습니다. “너는 왕자다. 백성들처럼 결혼할 수는 없지. 너는 언제나 나라의 발전과 평화를 위해 살아야 한다. 네 결혼도 마찬가지야.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44634",
      "srcText": "‘머리가 너무 복잡하구나. 어머니가 주신 활로 사냥이라도 다녀와야겠다.’ 마음이 답답해진 지크프리트는 말을 타고 깊은 숲 속으로 달려갔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44760",
      "srcText": "그러나 너무 오래 달린 말이 지쳐서 헉헉거리자 지크프리트는 말에서 내렸습니다. “미안해. 목마르지? 잠깐 기다려라. 물을 구해 오마.” 지크프리트는 조심조심 숲길을 걸었습니다. 지크프리트는 어려서부터 사냥을 하면서 숲에 대해서도 공부했기 때문에 공기 냄새를 맡는 것만으로도 물이 어디쯤 있는지 알아낼 수 있었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44761",
      "srcText": "소리 나는 곳에 다다른 지크프리트는 깜짝 놀랐습니다. 눈앞에는 유리알처럼 맑은 호수가 펼쳐져 있고, 호수 위에는 눈처럼 하얀 백조들이 무리를 지어 움직이고 있었습니다. 아름다운 백조들은 마치 춤을 추고 있는 듯했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44763",
      "srcText": "지크프리트는 무엇인가에 홀린 듯 백조 떼에게서 눈을 떼지 못했습니다. 특히 그중 한 마리 백조에게 시선이 갔습니다. 몸이 유난히 하얗고 날갯짓이 더욱 우아한 백조였습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44810",
      "srcText": "지크프리트는 우아하게 천천히 움직이는 백조를 향해 활을 겨누었습니다. 바로 그 순간 상상치 못한 놀라운 광경이 벌어졌습니다. 많은 백조 무리가 일제히 호숫가로 날아오더니 갑자기 한 마리 한 마리가 아름다운 아가씨로 바뀌는 게 아니겠습니까!",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44807",
      "srcText": "똑같이 하얀 옷을 입은 아가씨들은 조용히 원을 만들며 앉았습니다. 이윽고 원 안으로 바로 그 우아한 백조가 너울너울 날아와 앉았습니다. 백조의 머리에서 조그만 왕관이 빛났습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44836",
      "srcText": "“오데트 공주님! 제가 큰 잘못을 저질렀습니다. 용서해 주십시오.” 지크프리트의 진심 어린 사과에 오데트의 마음도 움직였습니다. 왕자님은 진정한 영웅이시군요.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44840",
      "srcText": "진정한 영웅은 자신의 잘못을 정직하게 인정 할 줄 아는 사람이지요. 왕자님을 뵙게 되어 저도 기뻐요. 그런데 오데트의 말 한 마디 한 마디가 들릴 때마다 지크프리트는 가슴이 벅차오르고 얼굴이 상기되었습니다. 그제야 지크프리트는 이것이 사랑의 감정이라는 것을 알아차렸습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44849",
      "srcText": "드디어 지크프리트는 용기를 내어 말했습니다. “오데트 공주님! 제 청을 들어주십시오. 제 아내가 되어 주십시오.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "44847",
      "srcText": "“내일 제 성인식을 축하하는 무도회가 열립니다. 그 자리에서 저는 신부를 고르게 되어 있습니다. 내일 무도회에 참석해 주십시오. 정식으로 당신에게 청혼하고 결혼식을 올리도록 하겠습니다.”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44851",
      "srcText": "지크프리트의 자신에 찬 모습에 오데트도 마음이 움직였습니다. 오데트는 무릎을 꿇고 앉아 있는 지크프리트에게 하얀 손을 내밀었습니다. 그것은 청혼을 받아들인다는 뜻이었습니다. 지크프리트는 기뻐하며 오데트의 손에 입을 맞추었습니다. 둘러서 있던 시녀들도 모두 기뻐했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44878",
      "srcText": "바로 이때였습니다. 사람들 사이에서 술렁거리는 소리가 들렸습니다.“오오, 저렇게 아름다울 수가?” “어느 나라 공주님이지?” 소리 나는 곳으로 고개를 돌린 지크프리트의 눈이 빛났습니다. 그곳에는 검은 드레스를 입은 오데트가 우아한 모습으로 사뿐사뿐 걸어오고 있었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44885",
      "srcText": "지크프리트는 조심스럽게 물어보았습니다. “오데트! 당신의 눈은 호수 빛깔이었는데 오늘 보니 회색이군요. 왜 그렇지요?” “불빛 때문이랍니다. 게다가 쉬지 않고 왔더니 피곤해서 눈 색깔이 바뀌었어요.”",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44881",
      "srcText": "오데트가 묘하게 웃으며 대답했습니다. “숲은 밤에 몹시 춥답니다. 호숫가에서부터 이곳까지 걸어왔어요. 무섭고 추웠지만 오로지 왕자님을 뵐 수 있다는 희망 하나로 왔어요. 그래서 몸이 차답니다.”",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44896",
      "srcText": "발을 맞추어 춤을 추던 오데트는 갑자기 슬픈 눈으로 왕자를 바라보며 말했습니다. “왕자님은 지금 저를 의심하고 계시는군요. 어제는 사랑한다고 하시더니 오늘은 의심을 하시는군요. 사랑과 의심은 같이 갈 수 없는 사이랍니다.”",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44894",
      "srcText": "당황한 지크프리트는 서둘러 말했습니다. “불쾌하게 했다면 미안해요.” 이때 왕이 손을 들어 음악을 멈추게 했습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "44893",
      "srcText": "“이제 왕자의 신부를 공식적으로 발표하겠노라. 왕자는 그 아가씨의 손을 잡고 이리 올라오라.” 지크프리트는 오데트의 손을 잡고 왕과 왕비가 있는 곳으로 다가갔습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44904",
      "srcText": "지크프리트는 용서를 빌었습니다. “미안해요. 로트바르트의 마법에 걸려서 당신을 알아보지 못했소.” 바로 그 순간 매서운 돌풍이 불더니 로트바르트가 나타났습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44911",
      "srcText": "그러나 아무래도 마왕인 로트바르트보다는 인간인 왕자가 먼저 지칠 수밖에 없었습니다. “지크프리트! 내 딸을 봐서라도 너를 살려 주려 했는데 안 되겠다. 각오해라!” 로트바르트가 결정타를 날리려 덮쳐 오는 순간 지크프리트는 성인식 선물로 받은 활을 쏘았습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44862",
      "srcText": "이윽고 동이 터 오기 시작했습니다. 지크프리트의 품속에 있던 오데트가 슬픈 눈으로 왕자를 올려다보았습니다. “왕자님, 이제 해가 뜨네요. 저는 다시 백조의 몸으로 돌아가야 한답니다.”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44914",
      "srcText": "화살은 날카로운 소리를 내며 날아가 로트바르트의 가슴에 명중했습니다. ‘케엑!’ 로트바르트는 그대로 숨을 거두며 떨어지고 말았습니다. 그러나 마지막 순간까지도 로트바르트는 오데트를 놓아 주지 않았습니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44915",
      "srcText": "회오리바람을 일으켜 오데트를 호수로 빠뜨린 것입니다. 그 모습을 본 지크프리트는 오데트를 따라 뛰어내렸습니다. 두 사람은 서로를 꼭 끌어안고 그대로 물속으로 가라앉았습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44913",
      "srcText": "한참 후 정신을 차려 보니 지크프리트와 오데트는 호수 옆 고운 모래 위에 누워 있었습니다. 이때 해가 솟아오르기 시작했습니다. 그런데 놀랍게도 오데트는 백조로 변하지 않았습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44912",
      "srcText": "아름다운 아가씨 모습 그대로 방긋 웃으며 오데트가 말했습니다. “왕자님! 왕자님의 진실한 사랑이 저에게 걸린 마법을 풀어 주었답니다.” 지크프리트는 몹시 기뻐하며 오데트를 꼭 끌어안았습니다. 며칠 후 성대한 결혼식이 거행되었고, 지크프리트와 오데트는 서로 사랑하며 영원히 행복하게 살았습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44923",
      "srcText": "천재 음악가의 손에서 부활한 전설. 동화나 소설을 발레나 무용극, 영화로 다시 만드는 경우가 많이 있습니다. 그런데 백조의 호수는 처음부터 발레 공연을 위한 대본이었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44918",
      "srcText": "1875년 모스크바 볼쇼이 극장 관리인 블라디미르 베기체프는 독일 작가 무제우스가 쓴 동화와 오래전부터 러시아에 전해 내려오던 전설을 바탕으로 백조의 호수라는 대본을 썼답니다. 이렇게 완성한 대본에 세계적인 음악가 차이코프스키가 곡을 붙여 1877년 모스크바 볼쇼이 극장에서 처음 발레로 공연되었지요. 그러나 생각보다 사람들의 평가가 좋지 않았습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44921",
      "srcText": "잠자는 숲 속의 미녀, 지젤과 더불어 백조의 호수는 고전 발레의 3대 걸작으로 꼽힌답니다. 내면의 세계를 보여 주는 변신 이야기. 사람의 몸이 다른 동물 등으로 바뀌는 ‘변신’은 여러 나라의 신화나 전설, 민담 등에 자주 등장합니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44919",
      "srcText": "그러나 이렇게 단순히 환상적인 분위기만을 표현하기 위해 ‘변신’이 나오는 것은 아닙니다. 몸을 감싸면서 옥조이고 있는 껍질을 벗어 던진다는 뜻은, 진정한 내면의 모습을 간접적으로 보여 주는 역할도 합니다. 오데트의 모습이 백조로 표현된 것은 오데트의 마음이 백조처럼 우아 하고 아름답다는 말입니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43761",
      "srcText": "사람들은 지크프리트를 세상에서 가장 훌륭한 왕자라고 칭찬했습니다. 그러나 지크프리트의 가장 좋은 점은 바로 이렇게 많은 장점이 있으면서도 언제나 겸손하고 소탈하다는 사실이었습니다. 지크프리트가 백마를 타고 거리를 지나가면 백성들은 더없이 자랑스러운 눈으로 바라보았고 아가씨들은 가슴 설레며 훔쳐보았습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "43797",
      "srcText": "로트바르트의 걱정대로 며칠만 있으면 지크프리트는 성인이 됩니다. 지크프리트의 성인식이 다가오자 백성들은 모두 들떠 있었습니다. “우리 왕자님이 성인이 되시면 로트바르트는 더욱더 힘을 쓸 수 없을 거야.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43795",
      "srcText": "“그럼요. 우리 지크프리트 왕자님은 신의 축복을 받은 분이라 왕이 되시면 우리도 마음 편하게 살 수 있을 거예요.” 백성들이 기쁜 마음으로 지크프리트의 성인식을 축복하던 그 시간, 지크프리트는 어머니인 왕비를 만나고 있었습니다. “내 아들 지크프리트! 네가 어엿한 성인이 된다니 몹시 기쁘구나. 자, 이것은 네 성인식 축하 선물이다.”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44638",
      "srcText": "지크프리트는 복잡한 생각을 떨치려는 듯 더욱 힘차게 말을 몰았습니다. “으흐흐흐. 오는구나, 지크프리트!” 바로 그때 깊은 숲 속에 있는 로트바르트의 성에서는 웃음소리가 터져 나왔습니다. 로트바르트의 요술 구슬에는 늠름하게 말을 타고 달리는 지크프리트의 모습이 비치고 있었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44636",
      "srcText": "“흐흐흐. 그래, 더 깊이 들어오너라. 이제 이곳이 네 무덤이 될 것이다.” 그런데 로트바르트의 외동딸인 오딜로가 방에 들어왔다가 요술 구슬에 비친 지크프리트의 모습을 보고 그만 한눈에 반하고 말았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44729",
      "srcText": "“아버지! 이분이 지크프리트 왕자님이로군요. 정말 멋있어요. 이렇게 멋진 왕자님을 죽이다니 너무 안타까워요.” 오딜로의 말에 로트바르트는 버럭 화를 냈습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44731",
      "srcText": "가지가 무성한 나무들로 둘러싸인 사방은 점점 어두워만 갔습니다. 지크프리트는 마음이 급해졌습니다. ‘혹시 마왕 로트바르트의 마법에 걸려든 건 아닐까?’ 지크프리트는 어머니에게 선물로 받은 활을 꼬옥 쥐고 말을 달렸습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44808",
      "srcText": "머리에는 아까 백조가 쓰고 있던 것과 똑같은 조그만 왕관을 쓰고 있었습니다. 주변의 다른 아가씨들 과는 비교할 수 없을 정도로 아름답고 우아한 모습이었습니다. 그 모습을 보던 지크프리트는 자신도 모르게 손에 힘이 빠졌습니다. 그 바람에 화살은 엉뚱한 방향으로 날아가 버렸습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44835",
      "srcText": "화살 소리에 놀란 아가씨가 눈을 크게 뜨고 왕자를 돌아보았습니다. 그 눈동자에는 원망과 슬픔이 담겨 있었습니다. 당신은 무척 점잖고 다정한 얼굴을 하고 계시는군요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44832",
      "srcText": "“어째서 사람들은 아름다운 것을 보면 그대로 두지 않고 잡아가려고만 할까요?” 아가씨의 원망 섞인 말에 지크프리트는 부끄러워서 고개를 들 수가 없었습니다. 게다가 아까부터 심장이 빠르게 뛰어서 숨이 막힐 지경이었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44834",
      "srcText": "이런 느낌은 처음이었습니다. 아가씨는 호수 건너편에 있는 낡은 성을 가리키며 말했습니다. “제 이름은 오데트입니다. 지금은 버려진 성이지만, 본래 저 성의 공주였답니다.”",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44838",
      "srcText": "오데트는 눈물을 흘렸습니다. “마왕이 저를 이렇게 백조로 만들었는데, 당신은 이런 저를 화살로 잡으려고 했으니 제가 얼마나 슬프겠어요.” 지크프리트는 마음이 아팠습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44850",
      "srcText": "오데트는 눈물 고인 눈으로 고개를 저었습니다. “당신은 왕자님입니다. 당신에게 맞는 아가씨와 결혼해야 합니다.” 지크프리트는 망설이다가 용기를 내어 다시 말문을 열었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "43798",
      "srcText": "왕비가 내민 것은 아름다운 활이었습니다. 활쏘기를 좋아하는 지크프리트는 기쁜 마음으로 활을 받아 시위를 몇 번 당겨 보았습니다. 팅, 팅! 활에서는 기분 좋은 소리가 났습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44635",
      "srcText": "‘새들과 동물들도 진정으로 사랑하는 상대와 함께 살고 있다. 그런데 왕자라는 신분 때문에 사랑하지도 않는 여인과 결혼해야 한다는 것은 참으로 슬픈 일이다.’ 그러나 당장 내일 신붓감을 선택해야 하는 것이 지크프리트의 현실입니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44730",
      "srcText": "“한가한 소리 하지 마라! 지크프리트가 있는 한 이 아버지는 왕이 될 수 없다. 내가 왕이 못 되면 너도 공주가 될 수 없다는 것을 알아야지.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44733",
      "srcText": "아버지의 호통에 오딜로는 입을 비죽거리며 나갔습니다. “으흐흐흐. 자, 지크프리트! 이제 너는 영원히 이 숲을 벗어나지 못할 것이다.” 마왕 로트바르트는 숲에 마법을 걸었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44732",
      "srcText": "마법에 걸린 나무들은 갑자기 길을 막아서거나 위치를 바꾸었습니다. 그래서 지크프리트는 같은 길을 몇 번이고 빙빙 돌게 되었습니다. 이상하다. 이 길은 조금 전에도 지나왔던 길인데.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44734",
      "srcText": "이런, 이 나무는 아까도 본 나무잖아. 그러고 보니 내가 같은 자리를 계속 빙빙 돌고 있었구나. 어떻게 된 거지? 어느새 해가 뉘엿뉘엿 지고 있었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44762",
      "srcText": "얼마를 걷자 어디선가 싱그러운 물 냄새가 풍겨 왔습니다. 그리고 파닥파닥 날갯짓 소리와 구슬픈 울음소리가 들렸습니다. 지크프리트는 경계심을 늦추지 않고 활을 꽉 잡은 다음 조심스럽게 걸음을 옮겼습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44759",
      "srcText": "게다가 머리에는 왕관도 쓰고 있었지요. ‘백조가 왕관을 쓰다니, 이게 어떻게 된 일이지? 어쩌면 이것도 로트바르트의 마법일지도 몰라. 그렇다면 당장 저 백조를 잡아야지.’",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44809",
      "srcText": "왕관을 쓴 백조가 서서히 지는 해를 향해 날개를 펴자 하얀 안개가 그 주위를 감싸기 시작했습니다. 저녁 노을이 비쳐 반짝이는 물결을 배경으로 백조가 우아하게 몸을 돌리자 영롱한 무지개가 피어오르더니 갑자기 백조는 어디론가 사라지고 무지개 속에서 아름다운 아가씨가 나타났습니다. 비단처럼 반짝이는 긴 금발에 호수처럼 빛나는 푸른 눈동자가 매우 아름다운 그 아가씨는 눈부시게 하얀 드레스를 입고 있었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "44833",
      "srcText": "그런데 왜 그 선한 얼굴과 어울리지 않게 우리에게 화살을 겨누셨나요? 아가씨의 목소리는 영롱하고 아름다웠지만 어딘가 슬프게 들렸습니다. 지크프리트는 정중하게 한쪽 무릎을 꿇으며 말했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44831",
      "srcText": "“미안합니다. 아름다운 백조를 보고 그만 욕심이 생겼습니다.” 지크프리트의 사과에 아가씨는 원망의 눈길을 거두었습니다. 그러나 눈에는 슬픈 눈물이 고였습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44839",
      "srcText": "지크프리트는 형편없이 낡았지만 예전에는 분명 아름다웠을 궁전을 바라보았습니다. 하루는 마왕 로트바르트가 찾아와 저에게 청혼을 했지요. 당연히 저는 받아 들이지 않았습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44837",
      "srcText": "그러자 화가 난 로트바르트는 저를 비롯해 시녀들에게까지 저주를 내렸습니다. 모두 백조로 만들어 버린 것이지요. 그래서 우리는 낮에는 백조로 변했다가 밤에만 사람으로 돌아올 수 있답니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44848",
      "srcText": "“로트바르트가 가만 있지 않을 거예요.” 오데트의 말에 지크프리트는 주먹을 불끈 쥐었습니다. “그 못된 마왕도 제가 물리치겠습니다! 저를 믿어 주십시오.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44860",
      "srcText": "“알고 있어요. 오늘 밤 궁전에서 열리는 성인식 축하 무도회에 꼭 참석해 주세요. 내가 당신의 손을 잡고 부모님께 인사를 드리겠습니다.” 지크프리트와 오데트는 서로의 사랑과 전날 밤의 약속을 확인하며 두 손을 꼬옥 잡았습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44861",
      "srcText": "오데트의 몸이 서서히 백조로 변하기 시작했습니다. 하얀 날개로 변한 두 팔을 조용히 움직이며 오데트가 물었습니다. “왕자님! 저를 기억하실 수 있겠지요? 오늘 많은 아가씨들이 몰려올 텐데 그 가운데서 저를 찾으실 수 있겠어요?”",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44859",
      "srcText": "“그럼요. 당신의 눈빛과 목소리를 모두 기억하고 있으니 염려 마세요.” 오데트는 행복하게 웃으며 백조가 되어 날아갔습니다. 지크프리트는 백조들이 사라지는 모습을 보고서 말을 타고 궁전으로 돌아왔습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44871",
      "srcText": "살려서 내 남편으로 만들어 달란 말이에요. 아버지가 마법을 걸어서 지크프리트가 오데트 대신 나를 사랑하게 해 달란 말이에요. 오딜로의 말을 듣고 있던 로트바르트는 순간 좋은 생각이 떠올랐습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44879",
      "srcText": "왕비가 걱정스럽게 물었습니다. 그러나 누구보다 불안한 사람은 지크프리트 자신이었습니다.내가 어리석었어. 오데트 공주가 어떻게 이 어두운 밤에 숲길을 헤치고 오겠어?",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44880",
      "srcText": "혹시 로트바르트에게 잡힌 것은 아닐까?’ 고민하던 지크프리트는 결심한 듯 벌떡 일어섰습니다. ‘안 되겠어. 내가 직접 호수로 가서 오데트 공주를 데리고 와야겠어.’",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44884",
      "srcText": "지크프리트는 오데트의 손을 잡고 왕과 왕비에게 다가갔습니다. “아바마마, 어마마마, 저는 이 아가씨와 결혼하겠습니다.” 왕과 왕비도 오데트가 마음에 들어 흡족하게 웃었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44897",
      "srcText": "왕은 결혼반지를 꺼내 지크프리트와 오데트의 손에 하나씩 끼워 준 다음 우렁차게 외쳤습니다. “오늘 이 자리에서 이 두 사람이 부부가 되었음을 공표하노라!” 웅장한 음악이 울리고 사람들 사이에서 환호성이 터져 나왔습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44903",
      "srcText": "지크프리트는 백조의 호수로 달려갔습니다. 그곳에서 오데트는 울고 있었습니다. “당신은 나를 사랑한다고 해 놓고 내 얼굴조차 기억을 못 하시는군요.”",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44869",
      "srcText": "그러나 불행히도 로트바르트가 오데트와 지크프리트의 모습을 다 보고 있었습니다. “흥, 오데트! 감히 내게서 도망치려고 해? 나를 두고 지크프리트와 결혼 한다고? 내가 가만히 놔둘 줄 알아? 으하하하하.”",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44870",
      "srcText": "사실 로트바르트는 어젯밤에 왕자를 죽이려고 했습니다. 그런데 오딜로가 눈물을 흘리며 사정을 했습니다. 아버지! 제발 지크프리트 왕자를 살려 줘요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44867",
      "srcText": "‘좋아! 내가 오데트와 결혼하고 지크프리트는 내 딸 오딜로와 결혼시켜야겠다. 그러면 나는 왕자의 장인이 되는 것이지. 그런 후 때를 보아서 조용히 왕자를 없애 버리면 아무도 나를 의심하지 않을 거야.’",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44868",
      "srcText": "결심을 굳힌 로트바르트는 오딜로에게 명령했습니다. “오딜로! 오늘 밤 무도회에 가거라. 지크프리트의 마음을 사로잡을 수 있도록 아름답게 치장을 하거라.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44877",
      "srcText": "그날 밤 궁전에서는 화려한 무도회가 열렸습니다. 지크프리트의 아내가 되려는 꿈을 안고 많은 아가씨들이 몰려와 있었지만 어디에도 오데트는 보이지 않았습니다. 지크프리트는 초조해졌습니다. “지크프리트야! 이렇게 아름다운 아가씨들이 많은데 아직도 신붓감을 결정하지 못했다는 말이냐?”",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44895",
      "srcText": "모두 멋진 왕자와 아름다운 왕자비의 사랑을 축하해 주었습니다. 바로 그 순간 무심코 창가로 시선을 돌린 지크프리트는 깜짝 놀랐습니다. 창가에 서서 눈물을 흘리며 지크프리트를 바라보는 아가씨! 다름 아닌 오데트였습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44924",
      "srcText": "총 4막으로 이루어진 백조의 호수에도 변신이라는 문학적 요소가 깔려 있지요. 오데트와 오딜로는 ‘새’로 변신을 하고 마왕 로트바르트는 괴물로 변신을 합니다. 이러한 변신은 등장인물의 이중적인 모습을 극적으로 보여 주어 환상적인 분위기를 만드는 역할을 합니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44920",
      "srcText": "동화나 설화 중 백조를 소재로 한 이야기는 많습니다. 특히 백조 왕자, 미운 오리새끼 등 덴마크의 동화 작가 안데르센의 작품을 보면 백조가 자주 등장하지요. 하얀색 깃털이 난, 겨울 철새인 백조는 깨끗하고 아름다운 모습 때문에 특히 북유럽 지역에서 친근한 이야기 소재로 쓰이고 있습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44898",
      "srcText": "“오데트!” 지크프리트가 소리치며 아가씨의 손을 놓아 버리자 ‘펑!’ 하는 소리와 함께 젊은 마녀가 나타났습니다. “당신은 누구죠?” “나는 로트바르트의 딸 오딜로예요. 오늘부터 당신의 아내가 될 사람입니다.”",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44899",
      "srcText": "그렇습니다. 지크프리트는 오데트로 변한 로트바르트의 딸과 춤을 추고 결혼 발표까지 해 버린 것입니다. “무슨 말을 하는 거요? 나는 오데트와 결혼하기로 했소.”",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44901",
      "srcText": "지크프리트는 이렇게 외치고는 손가락에서 반지를 빼 던져 버리고 왕과 왕비에게 말했습니다. 아바마마, 어마마마, 제가 어리석어 잠시 착각했습니다. 제 진짜 신부는 아름답고 어진 오데트 공주입니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44900",
      "srcText": "제가 공주를 찾아오겠으니 잠시만 기다려 주십시오. 놀라 어쩔 줄 몰라 하는 왕과 왕비, 그리고 많은 하객들을 남겨 두고 지크프리트는 궁전 뜰로 달려나가 백마에 올라탔습니다. 오딜로는 질투에 떨면서 검은 새가 되어 로트바르트가 있는 성으로 날아갔습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44902",
      "srcText": "“으하하하! 이미 늦었다, 지크프리트! 너는 이미 내 딸 오딜로와 결혼하기로 맹세 했다는 사실을 잊었느냐?” “로트바르트! 잘 만났다. 다시는 나쁜 짓을 못 하게 만들겠다.” 지크프리트는 칼을 빼어 들고 용감하게 로트바르트와 맞섰습니다. 로트바르트는 마법을 부리며 온갖 종류의 괴물로 변신해 지크프리트를 공격했습니다. 지크프리트도 뛰어난 검술로 로트바르트와 맞서 싸웠습니다.",
      "srcPage": 77,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "43759",
      "srcText": "마법을 자유자재로 부렸고 덩치도 곰처럼 엄청나게 컸습니다. 로트바르트는 이 나라의 왕좌를 차지할 기회를 노리고 있었습니다. “지크프리트! 너는 장차 이 나라의 왕이 될 사람이다. 그러니 로트바르트의 검은 기운이 우리 왕국을 침범하지 못하도록 언제나 실력을 갈고 닦아야 한다.” 늘 부모님에게 이런 당부를 들은 지크프리트는 언젠가 자기 손으로 로트바르트를 해치우리라 다짐했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "43796",
      "srcText": "로트바르트 역시 항상 지크프리트를 해치울 생각만 하고 있었습니다. 사실 로트바르트는 지크프리트가 태어났을 때부터 줄곧 죽이려 했지만, 신의 축복을 받은 지크프리트는 쉽사리 로트바르트의 마법에 걸려들지 않았습니다. “어릴 때 죽였어야 했는데! 이제 성인식을 치르고 나면 지크프리트 녀석은 더 강해질 텐데 큰일이야.”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44637",
      "srcText": "생각해 보면 지크프리트의 어머니도 이웃 나라 공주 출신이었습니다. 지크프리트의 아버지 역시 성인식 날 열린 무도회에서 어머니를 선택해 결혼식을 올렸던 것입니다. 숲에서는 새들과 동물들이 쌍쌍이 다정하게 노닐고 있었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44882",
      "srcText": "이윽고 웅장한 음악이 울렸고 지크프리트와 오데트는 즐겁게 춤을 추었습니 다. 사람들은 두 사람의 아름다운 모습에 감탄하며 박수를 보냈습니다. 그런데 춤을 추면서 지크프리트는 조금씩 이상한 느낌을 받았습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44883",
      "srcText": "잠시 생각하던 지크프리트는 또 물었습니다. “오데트! 당신의 몸이 왜 이렇게 차갑지요? 어젯밤 당신과 춤을 추었을 때 당신은 아주 따뜻했어요.”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44922",
      "srcText": "차이코프스키가 죽고 나서 러시아 무용가 프티파와 레프 이바노프 두 사람이 대본을 새로 손질하고 안무도 새롭게 만들어 1895년 상트페테르부르크에서 다시 공연했습니다. 이때는 전과는 달리 열광적인 호응을 받았답니다. 이와 같이 백조의 호수는 이야기보다는 차이코프스키의 대표 발레곡으로 더 유명하답니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43758",
      "srcText": "그런데 나라에는 걱정거리가 있었습니다. 바로 마왕 로트바르트였지요. 로트바르트는 늙은 수리부엉이의 영혼으로 태어난 사악하고 욕심 많은 악마였습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    }
  ]
}