{
  "title": "오즈의 마법사",
  "author": "박준구",
  "illustrator": "유일한",
  "isbn": "9788968731495",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "133581",
      "srcText": "“고마워요. 나는 심장이 없어서 남에게 친절을 베풀지 못해요. 오즈께 가서 심장을 달라고 할 거예요.” 양철나무꾼도 도로시를 따라가기로 했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "133583",
      "srcText": "그러자 사자는 엉엉 울었어요. “저는 사실 겁쟁이랍니다. 그래서 용감한 척을 하려고 일부러 소리를 지른 거예요. 오즈께 가서 용기를 달라고 할래요!” 그렇게 오즈로 가는 길은 사자도 함께하게 되었어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "133585",
      "srcText": "험한 절벽에 다다랐어요. “이런, 다리가 없네.” 도로시가 걱정하자 허수아비가 말했어요. “양철 나무꾼이 도끼로 저 나무를 찍어 다리를 놓는 건 어때요?” 그 말에 양철 나무꾼은 나무를 쾅쾅 찍었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "133575",
      "srcText": "미국 캔자스주에 도로시라는 소녀가 헨리 아저씨와 샘 아주머니, 강아지 토토와 함께 살고 있었어요. 그러던 어느 날, 마을에 무서운 회오리바람이 불기 시작했어요. 도로시와 아저씨, 아주머니는 얼른 지하실로 숨었어요. 그런데 토토가 보이지 않는 거예요!",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "133578",
      "srcText": "밖에는 아름다운 마녀와 난쟁이들이 있었어요. “나는 북쪽 마녀예요. 아가씨가 집으로 나쁜 동쪽 마녀를 무찔러주어 우리가 평화롭게 살 수 있게 되었답니다. 동쪽 마녀가 신던 마법의 구두를 선물로 드릴게요.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "133582",
      "srcText": "숲을 지날 때였어요. 양철로 된 나무꾼이 삐걱삐걱 다가왔어요. “아가씨, 내게 기름칠 좀 해주세요. 녹이 슬어 움직이기 힘들어요!” 도로시는 기름통을 구해와 기름칠을 해주었어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "133589",
      "srcText": "드디어 도로시와 친구들이 오즈의 나라에 도착했어요. “오즈의 마법사님, 우리들의 소원을 들어주세요.” “그렇게 쉽게는 어림없지. 나쁜 서쪽 마녀를 무찌르고 오면 소원을 들어주겠다.” 그래서 도로시와 친구들은 서쪽 마녀가 사는 윙키 나라로 향했어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "133590",
      "srcText": "서쪽 마녀는 이 사실을 알고 날개 달린 원숭이 떼를 보내 도로시와 친구들을 모두 잡아들였어요. 그리고 빗자루로 도로시를 넘어뜨려 구두를 가져가려 했지요. 그런데 화가 난 도로시가 물동이를 서쪽 마녀의 머리에 주르륵 부어버리자 서쪽 마녀는 녹아서 사라져 버렸어요. 물에 약한 마녀가 눈 녹듯 녹아버린 거예요!",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "133580",
      "srcText": "도로시는 토토와 함께 오즈로 향했어요. 옥수수밭을 지날 때였어요. 커다란 허수아비가 도로시를 불렀어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "133592",
      "srcText": "오즈는 할 수 없이 허수아비에게는 뇌 모양의 묵직한 톱밥을, 양철나무꾼에게는 심장 모양의 등불을, 사자에게는 용기가 생기는 약을 주었어요. 하지만 도로시는 알고 있었어요. 친구들은 이미 현명하고, 배려심이 깊고, 용기가 있다는 것을요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "133579",
      "srcText": "“아가씨, 제 등에 있는 막대기 좀 떼주세요. 저는 머리가 짚으로 가득 찬 바보랍니다. 오즈께 가서 지혜를 달라고 할 거예요.” 도로시는 허수아비가 불쌍해 함께 길을 떠났어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "133587",
      "srcText": "그때 무서운 괴물이 나타났어요. 모두 겁을 먹고 두려움에 떨자 사자가 말했어요. “내가 저 괴물과 싸울 때 어서 다리를 놓고 도망가요!” 그렇게 사자가 싸우는 동안 모두 무사히 절벽을 지났어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "133591",
      "srcText": "다시 오즈의 나라에 가자, 오즈가 시치미를 떼며 말했어요. “나는 그런 약속을 한 적이 없다!” 그때 토토가 오즈 뒤의 커튼을 걷어 젖혔어요. 그러자 웬 할아버지가 있었지요. “할아버지는 누구세요?” “허허, 내가 바로 오즈의 마법사야.”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "133576",
      "srcText": "도로시는 놀라서 토토를 찾으러 올라갔어요. 그런데 침대 밑에서 바들바들 떨고 있는 토토를 발견하자마자, 집이 마구 흔들리더니 회오리바람에 휩쓸려 통째로 하늘로 올라가고 말았어요. 잠시 뒤, 집은 한적하고 평화로운 어느 마을에 떨어졌어요. 쿵!",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "133577",
      "srcText": "도로시는 어리둥절했지만, 집 바닥을 보니 마법의 구두를 신은 동쪽 마녀의 발이 보였어요. “감사합니다. 그런데 캔자스로 가려면 어디로 가야 하나요?” “여기는 만타킨 나라예요. 저는 잘 모르지만, 오즈의 마법사를 찾아가면 알 수 있을 거예요.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "133584",
      "srcText": "도로시와 토토, 허수아비, 양철 나무꾼이 한참 길을 걸을 때였어요. 숲속에서 사자가 튀어나오더니 큰 소리로 토토를 위협했어요. “이런, 못된 사자 같으니!” 도로시가 사자의 뺨을 찰싹 때렸어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "133588",
      "srcText": "그리고 양철 나무꾼은 다리를 끊어 괴물을 절벽 아래로 떨어뜨려버렸지요. 그러자 도로시가 외쳤어요. “허수아비의 지혜와 사자의 용기, 양철 나무꾼의 능력 덕분에 모두 살았어!”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "133593",
      "srcText": "오즈는 도로시를 비행기구에 태워주었어요. 하지만 토토가 무서워서 뛰쳐나가는 바람에 집에 갈 수 없게 되었지요. 그때 북쪽 마녀가 말했어요. “마법의 구두 뒤축을 세 번 부딪히고 소원을 말해보세요.” 도로시가 탁, 탁, 탁 세 번 부딪히며 말했어요. “그리운 내 집으로 데려다줘.” 그러자 눈 깜짝할 새에 집에 도착했어요. 아주머니와 아저씨 품에 안긴 도로시는 무척 기뻤답니다!",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    }
  ]
}