{
  "title": "홍길동전",
  "author": "허균",
  "illustrator": "김품창",
  "isbn": "8959040762",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 51,
  "paragraphInfo": [
    {
      "srcTextID": "50274",
      "srcText": "어머니에게 작별 인사를 한 홍길동은 홍 판서의 방으로 갔습니다. “밤이 늦었는데 웬일이냐?” 홍길동이 조금 전에 일어난 일을 자세히 이야기하자 홍 판서는 한숨을 내쉬었습니다. “초란이 그런 못된 짓을 하다니, 내가 알아서 처리하마. 집을 떠나겠다고. 네 뜻이 정히 그렇다면 막지 않으마. 뭐 도와줄 것은 없느냐?”",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "50276",
      "srcText": "홍길동의 이야기를 들은 홍 판서는 고개를 끄덕였습니다. “그래, 알겠다. 이제부터는 아버지라 부르거라.” “아버지!” 서로를 껴안는 홍 판서와 홍길동의 눈가에는 눈물이 맺혔습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50277",
      "srcText": "인상이 험상궂고 거칠어 보이는 것이 산적인 듯싶었습니다. 홍길동은 아무 말도 하지 않고 빙그레 웃고만 있었습니다. 화가 난 산적들이 덤 벼들었지만 홍길동을 당해 낼 수는 없었습니다. 홍길동은 눈 깜짝할 사이에 두 명을 걷어차더니, 다른 산적에게는 무쇠 같은 주먹을 날렸습니다. 산적들은 비명을 지르지도 못하고 땅바닥에 쓰러졌습니다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "50280",
      "srcText": "“무술이 아주 뛰어나신데, 부디 저희를 거둬 주십시오.” 산적들이 머리를 조아리며 말했습니다. “산적 두목이라! 그래, 그것도 나쁘지는 않겠지.” 그리하여 홍길동은 많은 산적들을 거느리며 산에서 지내게 되었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50268",
      "srcText": "조선 시대에 성이 홍씨인 판서가 살았습니다. 홍 판서에게는 두 아들이 있었는데 첫째인 홍인형은 본부인 유 씨가 낳은 아들이었고, 둘째인 홍길동은 여종인 춘섬이 낳은 아들이었습니다. 조선 시대에는 본부인이 낳은 자식을 적자라 하고, 그렇지 않은 자식을 서자라고 하여 차별했습니다. 서자는 양반이기는 하지만 과거를 치러 관직에 오를 수도 없었고 가족에게도 푸대접을 받았습니다. 홍길동도 마찬가지였습니다. 홍길동은 홍 판서를 아버지라 부를 수 없었고, 형을 형이라고 부르지도 못했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "50271",
      "srcText": "한편 홍 판서의 첩인 초란은 홍길동을 무척 미워했습니다. 기생 출신인 초란은 욕심도 많고 성격이 못된 데다가 아직 아이를 낳지 못해 만약 아들을 낳더라도 영리하고 씩씩한 홍길동 때문에 사랑을 받지 못할까 두려워했기 때문입니다. 초란은 특재라는 자객을 불러 부탁했습니다. “홍길동을 쥐도 새도 모르게 없애 주게.”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "50270",
      "srcText": "초란의 부탁을 받은 특재는 밤에 담을 넘어 시퍼렇게 날이 선 칼을 들고 홍길동이 자고 있는 방으로 갔습니다. 기운이 셀 뿐만 아니라 총명하여 어릴 적부터 학문과 무술을 익힌 홍길동은 누군가가 다가오는 것을 눈치 채고 둔갑술을 부려 몸을 감췄습니다. “아니, 이럴 수가!” 특재는 분명 홍길동의 방으로 뛰어 들어갔건만, 그곳은 방이 아니라 한발만 잘못 디뎌도 밑으로 떨어질 수 있는 가파른 낭떠러지였습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "50269",
      "srcText": "깜짝 놀란 특재가 달아나려 하자 어디선가 홍길동이 나타나 앞을 막고 섰습니다. “남의 목숨을 노리는 사람은 목숨으로 대가를 치러야 하는 법이다.” 홍길동은 특재가 들고 있던 칼을 빼앗아 번개같이 특재를 찔렀습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50273",
      "srcText": "특재를 물리친 홍길동은 짐을 꾸려 어머니에게 갔습니다. “사나이로 태어나 학문과 무술을 익혔지만 뜻을 펼 수가 없으니 답답합니다. 이제라도 집을 떠나겠습니다.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50272",
      "srcText": "“얘야! 네가 힘들어하는 것은 알고 있다만 그렇다고 집을 떠나서 어찌 살려고 하느냐?” “걱정 마십시오. 저도 이젠 다 컸습니다. 산으로 들어가 도술을 익혀 세상에 이름을 떨친 다음 반드시 어머님을 모시러 오겠습니다.”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "50275",
      "srcText": "홍 판서의 말에 홍길동은 잠시 생각하더니 대답했습니다. “하늘이 세상을 만들 때 사람을 가장 귀한 존재로 만들었다고 들었습니다. 모든 사람이 귀한 대우를 받지만 오직 저만은 제대로 대접 받지 못하고 있는 것 같습니다. 저도 당당한 대감의 아들이온데 여태까지 아버지를 아버지라고 부르지 못 하고 형님을 형님이라 부르지 못했습니다. 이렇게 억울하고 답답한 일이 어디에 있습니까? 부디 한 번만이라도 아버지라고 부르도록 허락해 주십시오.”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "50278",
      "srcText": "집을 나선 홍길동은 정처 없이 걷다가 어느덧 깊은 산길을 지나게 되었습니다. “꼼짝 마라! 몸에 지닌 것을 모두 놓아두고 가면 목숨만은 살려 주마.” 몇몇 사내가 길을 막으며 소리쳤습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50283",
      "srcText": "어느 날 부하 하나가 홍길동에게 와서 말했습니다. “두령님, 산 아래에 큰 절이 있습니다. 그런데 절의 중들이 욕심이 많아 곳간에 쌀을 가득히 쌓아 두고는 가난한 백성들을 조금도 돌보지 않는답니다. 절의 재물을 빼앗을 방법이 없겠습니까?”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50281",
      "srcText": "“나는 한양 홍 판서의 아들인데 얼마 동안 절에 머물면서 글공부를 하려 하오. 머무는 인사로 쌀 스무 섬을 드리겠소.” 중들은 쌀 스무 섬이라는 말에 기뻐하며 연신 허리를 굽혀 홍길동 일행을 맞았습니다. 곧 하인으로 변장한 산적들이 쌀가마를 지고 들어왔고, 중들은 밥을 지어 홍길동 일행에게 대접했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "50284",
      "srcText": " “괘씸한 놈들 같으니. 얘들아, 이놈들을 꽁꽁 묶어라.” 홍길동의 명령에 부하들은 중들에게 달려들어 꼼짝 못 하도록 나무에 묶었습니다. “도, 도련님! 저, 저희가 잘못했으니 제발 용서해 주십시오.” 중들은 꽁꽁 묶인 채로 빌었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50285",
      "srcText": "“알겠다. 너희 잘못이 아니지. 내가 일부러 밥에 돌을 넣은 것이니까. 아마도 너희가 섬기는 부처님께서 용서를 해 주실 거다.” 말을 마친 홍길동은 길게 휘파람을 불었습니다. 성공했다는 신호였지요. 절 바깥에 숨어 있던 산적들이 달려 들어와 곳간에 가득한 쌀을 지고 달아났습니다.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "50279",
      "srcText": "“당신같이 날랜 이는 처음 보오. 대체 누구시오?” 산적 가운데 우두머리로 보이는 사내가 간신히 정신을 차리며 말했습니다. “나는 한양 사는 홍 판서의 서자로 잘못된 세상이 싫어 집을 나와 정처없이 걷다보니 이곳까지 이르게 된 것이오.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50282",
      "srcText": "“불쌍한 사람들을 도와야 할 중들이 제 욕심만 챙기다니. 알겠다. 내 당장 그곳으로 떠날 터이니 나귀를 준비하고 몇 명을 하인으로 변장시키도록 하라.” 양반집 도령처럼 꾸민 홍길동은 나귀를 타고 부하들과 함께 절로 향했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50286",
      "srcText": "한참 밥을 먹던 홍길동은 손에 쥐고 있던 돌을 몰래 밥에 넣고 으드득 소리가 나도록 씹었습니다. “이놈들! 감히 밥에 돌을 넣어? 분명 나를 업신여겨 한 짓이렷다.” 홍길동이 벌컥 화를 내며 소리치자 중들은 어쩔 줄 몰라 하며 말했습니다. “아닙니다. 그럴 리가 있겠습니까?”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "50295",
      "srcText": "“이곳에는 홍길동이라는 흉악한 도적이 숨어 있다고 합니다. 나라를 어지럽히는 도적을 잡으러 가는 길이지요.” “홍길동은 힘도 세고 도술도 부린다던데, 네가 잡을 수 있겠느냐?” “제가 나이는 어려도 힘은 세지요.”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50294",
      "srcText": "“어때요? 홍길동이란 도적을 잡을 만한가요? 듣기에 홍길동은 한 번에 나무 두 그루를 뽑는다던데, 길고 짧은 것은 대 봐야 알겠죠?” 놀라서 아무 말도 못 하는 이흡을 보며 소년이 말했습니다. “저는 이쪽으로 갈 테니 선비께서는 저쪽 길로 가십시오. 혹시 위험할지도 모르니까요.”",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "50296",
      "srcText": "그리고 소년은 바람처럼 산길을 뛰어올라갔습니다. ‘나이는 어리지만 힘이 엄청나구나. 나도 힘이라면 뒤지지 않는다고 생각했는데, 저 소년에 비하면 어림도 없으니. 더구나 홍길동은 저 소년보다도 힘이 셀 텐데 어떻게 잡아야 하나?’ 이흡이 나무 그늘에 앉아 생각에 잠겨 있을 때 갑자기 숲에서 십수 명의 사내들이 달려 나왔습니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "50300",
      "srcText": "“분신이라니요?” 부하의 물음에 홍길동은 빙긋 웃으며 짚을 엮어 사람 모양의 인형을 여럿 만들더니 주문을 외웠습니다. 그러자 짚 인형들이 모두 홍길동으로 변하는 것이 아니겠습니까? 진짜까지 합쳐 모두 홍길동은 여덟 명이나 되었습니다. 그들은 생김새는 물론 말하는 것이며 행동까지 홍길동과 조금도 다름이 없었습니다. 부하들은 홍길동의 술법에 놀라 입을 다물지 못했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "50306",
      "srcText": "여덟명의홍길동은 각기 부하를 이끌고 팔도 곳곳을 다니며 못된 관리를 혼내 주고, 빼앗은 재물로 백성을 도왔습니다. 활빈당의 이름이 높아지는 만큼 임금은 홍길동 때문에 골치가 아파 왔습니다. 전국 각지에서 똑같은 때에 홍길동에게 재물을 빼앗겼다는 보고가 올라오니 도무지 정신을 차릴 수 없었던 것입니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "50304",
      "srcText": "그러자 한 대신이 임금께 아뢰었습니다. “홍길동은 판서를 지내다가 벼슬에서 물러난 홍 대감의 서자로, 현재 병조 좌랑인 홍인형의 동생이라고 합니다.” 임금은 즉시 홍 판서와 홍인형을 불러 사실을 묻고는 당장 홍길동을 잡아들이라고 명했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50314",
      "srcText": "나라가 안정되자 홍길동은 사람을 시켜 식구들을 데려오도록 했습니다. 벼슬에서 물러나 집에서 지내던 홍 판서는 홍길동의 전갈을 받고 기쁜 마음으로 가족과 함께 율도국을 찾았습니다. “아버지, 어머니, 형님! 어서 오십시오.” 오랜만에 만난 가족들은 기쁨의 눈물을 흘리며 서로를 얼싸안았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "50317",
      "srcText": "정의감이 강했던 허균은 이러한 신분 제도를 바꿔야 한다고 생각했습니다. 그래서 쓴 소설이 바로 홍길동전입니다. 홍길동전을 읽은 당시 서얼들은 자신의 권리를 주장하기 위해 혁명을 일으켰 고 양반들은 그것이 홍길동전 때문이라며 허균을 비난했지요. 그래서 허균은 세 번이나 관직에서 물러났고 결국에는 반란죄를 뒤집어 써 사형을 당했습니다. 허균은 소설 이외에 시와 비평에도 솜씨가 좋아 국조시산 등의 시집을 펴냈고 성수시화 등의 비평서도 지었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "50308",
      "srcText": "홍길동은 부하들을 남겨 두고 홀로 관가로 갔습니다. “형님! 길동이가 이렇게 왔소. 아버지를 아버지라 부를 수 있고 형님을 형님이라 불렀다면 이런 일이 있었겠습니까? 이제 나를 잡아 한양으로 보내시오.” 어려서부터 홍길동을 멀리하던 홍인형은 죄를 짓고도 당당한 홍길동의 모습을 보자 화가 났지만, 제 발로 찾아온 것이 고마워 감정이 많이 누그러졌습니다. 그러나 홍길동은 도둑의 두목이고 홍인형은 관리로서 도둑을 잡아야 하는 처지이기에 홍길동의 목에 칼을 씌워 한양으로 보냈습니다.",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "50315",
      "srcText": "이렇듯 사회의 잘못된 부분을 비판하는 사회 소설의 성격은 허균이 지은 다른 작품에도 잘 나타나 있습니다. 한편, 홍길동은 부자의 재물을 빼앗아 가난한 자에게 나누어 주고 약한 백성을 괴롭히는 탐욕스럽고 못된 벼슬아치를 혼내 줍니다. 때문에 고전에 나오는 대표적인 영웅으로도 유명하며 몇 백 년이 지난 지금도 드라마, 영화, 애니메이션 등에 자주 등장합니다. 그래서 홍길동전은 ‘영웅 소설’로 도 불립니다. 더욱 중요한 것은 서사시나 전기 소설이 대다수였던 이전의 문학 흐름을 홍길동전이 영웅의 일생 묘사라는 새로운 방향으로 바꾸었다는 점입니다.",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 78
    },
    {
      "srcTextID": "50293",
      "srcText": "“네가 이흡이라는 장수렷다? 감히 우리 당수님을 잡으려 하다니, 어디 혼 좀 나 봐라.” 사내들은 이흡이 반항할 틈도 없이 달려들어 꽁꽁 묶어 어디론가 데려갔습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50302",
      "srcText": "홍길동의 말에 이흡은 다시 고개를 떨궜습니다. 홍길동의 엄청난 힘도 보았고, 자신은 꽁꽁 묶여 있으니 어쩔 수 없다고 체념했습니다. 물론 풀려 있다고 해도 자기는 홍길동 한 사람도 도저히 당해 낼 수 없다고 여긴 것이었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50311",
      "srcText": "한양에서는 난리가 났습니다. 전국 팔도에서 모두 홍길동을 잡아 보냈기 때문이었습니다. 팔도에서 잡혀 온 여덟 명의 홍길동은 모두가 똑같이 생겨서 도무지 구별할 수가 없었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50309",
      "srcText": "게다가 서로 자기가 진짜 홍길동이라고 우기고 있었습니다. “내가 홍길동이야.” “아냐, 내가 진짜라니까.” “나 빼곤 모두가 가짜야.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "50319",
      "srcText": "허균은 사회 문제에 관심이 깊었습니다. 당시에는 서얼 제도라는 것이 있었는 데, 정실이 아닌 첩이 낳은 자식들은 ‘서얼’이라고 하여 자식으로 인정받지 못했습니다. 뿐만 아니라 아무리 재주가 빼어나도 과거를 볼 자격조차 주어지지 않아 벼슬도 하지 못했습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50310",
      "srcText": "임금님은 결국 홍 판서를 불러 확인하도록 했습니다. “모두가 똑같이 생겨서 저도 누가 진짜인지 모르겠습니다. 하지만 제 아들 홍길동은 왼쪽 다리에 큰 점이 있으니 그걸로 확인할 수 있을 것입니다.” 홍 판서의 말이 떨어지기 무섭게 홍길동 여덟 명은 일제히 바지를 걷어 올려 왼쪽 다리를 보였습니다. 그런데 모두에게 큰 점이 있었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "50312",
      "srcText": "이때 한 홍길동이 나서서 임금께 아뢰었습니다. “저희 아버지와 형님이 나라의 은혜를 입었으니 저 역시 마찬가지라고 할 수 있습니다. 그러한 제가 어찌 나라를 소란하게 만들겠습니까? 저는 서자가 사람으로 대접받지 못하는 억울함 때문에 집을 나와 도둑 무리와 어울리게 되었습니다. 저는 한번도 백성을 괴롭힌 적이 없고, 오히려 백성을 괴롭힌 못된 관리나 나쁜 양반들을 혼내 주었을 뿐입니다. 하지만 이제는 조선을 떠나고자 하니 상감께서는 저를 용서해 주십시오.” 이렇게 말을 마친 홍길동은 하늘로 뛰어올라 구름을 타고 사라졌습니다. 나머지 홍길동들은 어느새 짚으로 만든 인형으로 변해 있었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 8,
      "srcWordEA": 85
    },
    {
      "srcTextID": "50313",
      "srcText": " 대궐을 나온 홍길동은 자신을 따르는 부하들을 이끌고 바다 멀리 있는‘율도’라는 섬으로 갔습니다. 그리고 그곳에 나라를 세우고 왕이 되어 높은 덕으로 백성을 다스렸습 니다. 백성들 모두가 홍길동의 뜻에 따라 열심히 일하여, 한 해가 지나고 또 한 해가 지나자 율도국은 가난한 사람도 없고 도둑도 없는 살기 좋은 곳이 되었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "50305",
      "srcText": "병조 좌랑이었던 홍인형은 경상 감사라는 벼슬을 받아 경상도로 내려갔습니다. 그리고 즉시 다음과 같은 내용의 글을 붙여 사람들이 보도록 했습니다. 홍길동은 보아라. 사람의 도리란 임금께 충성하고 부모께 효도하는 것이다. 너는 도둑의 무리를 이끌고 나라를 어지럽혀 가족들을 욕되게 하고 있다. 하루빨리 관가로 형을 찾아와 그 동안 지은 죗값을 치르도록 하라. 경상 감사 홍인형.",
      "srcPage": 38,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "50307",
      "srcText": "“당수님! 당수님을 찾는 글이 붙었습니다. 경상 감사이신 형님께서 쓴 글이라는데요?” “드디어 때가 되었구나. 나는 이제 관가로 갈 터이니 너무 염려하지 마라.”",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50318",
      "srcText": "조선시대의 선각자. 허균1569~1618은 학문이 뛰어난 명문 집안에서 태어났습니다. 아버지 허엽은 높은 벼슬을 지냈으며 둘째 형 허봉도 뛰어난 문장으로 이름을 떨쳤습니다. 특히 누이인 허초희는‘난설헌’이라는 호로 알려진 조선 시대의 대표적인 여류 시인이기도 합니다.",
      "srcPage": 47,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50292",
      "srcText": "그 뒤로 활빈당은 전국에서 눈부신 활약을 했습니다. 주로 고리대금업으로 높은 이자를 받아 돈을 번 사람이나 마음대로 권력을 휘둘러 백성을 괴롭히는 고을의 수령들을 습격해서 빼앗은 재물을 가난한 사람들에게 나눠 주었습니다. 특히 함경 감사가 백성을 괴롭힌다는 말을 듣고는 관가를 습격해서 감사를 혼내 주고 다음과 같은 글을 써 놓았습니다. 함경 감사는 그동안 백성들을 괴롭혀 부정한 재물을 모았기에, 재물을 빼앗아 원래 주인에게 돌려주고자 한다. 앞으로 어진 정치를 하지 않으면 이보다 더한 변을 당할 것이다. 활빈당 당수 홍길동 함경 감사를 혼내 준 일로 홍길동은 더욱 유명해졌고, 관가에서는 홍길동을 잡기 위해 눈에 불을 켜게 되었습니다. 나라에서는 특별히 힘이 세고 무술도 뛰어난 이흡이라는 장수에게 홍길동을 잡아 오라는 명령을 내렸습니다.",
      "srcPage": 25,
      "srcSentenceEA": 7,
      "srcWordEA": 108
    },
    {
      "srcTextID": "50289",
      "srcText": "홍길동 일행에게 속아 곳간 한가득 모아 두었던 쌀을 도둑맞은 중들은 간신히 결박을 풀고 관가로 가서 하소연했습니다. “이런 억울한 일이 있습니까? 산적들이 양반집 도령 행세를 하며 절에 들어와서는 우리를 묶어 놓고 쌀을 모두 훔쳐 달아났습니다.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50287",
      "srcText": "“무엇이라고? 여봐라, 어서 산적들을 잡아 오너라.” 사또의 호령에 포졸들은 서둘러 무기를 들고 산으로 달려갔습니다. 중들이 관가로 가서 알릴 것임을 미리 알고 있던 홍길동은 중으로 변장하고 길목에서 기다리고 있었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "50288",
      "srcText": "“산적들이 저쪽 산으로 달아났습니다.” 홍길동이 가리킨 쪽은 전혀 엉뚱한 길이었지만, 포졸들은 중 차림을 한 홍길동의 말만 믿고 앞 다투어 산을 올랐습니다. 그러나 산적은 한 명도 발견할 수 없었고, 결국 빈손으로 돌아가야만 했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50291",
      "srcText": "산적들은 잔치를 벌이며 홍길동의 재주를 칭찬했습니다. “정말 대단하십니다. 중놈들을 멋지게 속이셨군요. 힘 하나 들이지 않고 이렇게 쌀을 많이 얻은 건 처음입니다.”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50290",
      "srcText": "“사나이가 그 정도 재주도 없으면 어찌 큰 인물이라고 할 수 있겠는가? 내 오늘 중들을 보니 깨달은 것이 많다. 앞으로 우리를 활빈당이라고 하고, 나쁜 짓을 하여 모은 재물을 빼앗아 불쌍한 이들을 돕도록 하자. 그리고 이제 나를 당수라고 부르도록 하라.” “예, 알겠습니다. 활빈당 당수님!” 산적들은 기뻐하며 소리쳤습니다. 비록 도둑이지만 가난한 이들을 돕는다는 새로운 각오를 했기 때문이었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "50298",
      "srcText": "이흡은 변장을 하고 홍길동이 숨어 있다는 문경으로 내려가고 있었습니다. 길을 가다 우연히 한 소년을 만나 함께 가게 되었습니다. “어린 소년이 어디를 가는가?”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50297",
      "srcText": "소년은 주위를 둘러보더니 굵은 나무를 팔로 감싸 안았습니다. “으랏차!” 우렁찬 기합 소리를 내며 소년이 힘을 쓰자 굵은 나무가 뿌리째 뽑혀 나왔습니다. 소년의 엄청난 힘에 이흡은 숨이 막힐 지경이었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50301",
      "srcText": "“하하하! 나를 잡으러 온 이흡이란 장수로구만.” 귀에 익은 목소리에 이흡이 얼굴을 들어 보니 조금 전 산길에서 만난 소년이 서 있는 것이었습니다. “너, 너는?” “그렇소. 내가 바로 홍길동이오. 어떻소? 이래도 나를 잡는다고 하겠소?”",
      "srcPage": 32,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50299",
      "srcText": "“내 당신을 풀어 줄 테니 돌아가서 홍길동은 절대로 잡을 수 없다고 전하시오.”홍길동은 이흡을 풀어 주도록 명령했고, 결박이 풀린 이흡은 맥없이 산을 내려올 수밖에 없었습니다. 이흡을 풀어 준 홍길동은 부하들을 불러 모아 놓고 말했습니다. “나라에서 파견한 장수까지 혼내 주었으니, 이제 관가에서는 나를 잡으려고 더욱 야단일 것이다. 그때를 대비하여 내 분신을 만들 생각이다.”",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "50316",
      "srcText": "자유와 평등을 꿈꾸다. 조선 중기에 발표된 최초의 한글 소설 홍길동전은 당시 신분을 차별하는 제도를 없애고 새로운 정치를 열자는 주제로 쓰였습니다. 이는 모든 사람이 신분의 차별 없이 평등하고 자유롭게 사는 세상을 세우려는 주인공 홍길동을 통해 그려집니다. 홍길동이 자신을 따르는 사람들을 이끌고 새로운 땅을 찾아 이상 국가를 만드는 이야기의 마지막 부분이 대표적이지요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    }
  ]
}