{
  "title": "신데렐라",
  "author": "이승재",
  "illustrator": "김은경",
  "isbn": "9788992191043",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "131884",
      "srcText": "어느 날, 궁전에서 왕자님의 신부감을 뽑는 무도회를 연다는 소식이 마을에까지 전해졌어요. 신데렐라의 집에도 초대장이 도착했어요. 새어머니와 언니들은 무도회 때 입을 드레스와 모자를 고르느라 야단이었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "131886",
      "srcText": "그러자 새어머니가 잘라 말했어요. “넌 안 돼! 집안 일이 얼마나 많은데.” “맞아, 일도 일이지만 그런 옷을 입고 어떻게 무도회에 가겠니?” 신데렐라는 무도회장 가는 것을 포기했어요. 마침내 무도회가 열리는 날이 되었어요. “신데렐라! 내 모자 어때?” “신데렐라! 내 구두는 닦아 뒀니?” 신데렐라는 언니들 시중을 드느라 정신없이 바빴어요. 한껏 멋을 낸 새어머니와 언니들이 집을 나섰어요. 혼자 남게 된 신데렐라는 너무 슬퍼 눈물이 났어요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 68
    },
    {
      "srcTextID": "131888",
      "srcText": "“옳지 이젠 아가씨를 변신시킬 차 예요.” 요정이 신데렐라의 누더기 옷자락을 살짝 건드리자 어느 새 누더기 옷은 화려한 드레스로 변했어요. “아, 정말 꿈을 꾸고 있는 것 같아요.” 요정은 미소를 지었어요. 그리고 마지막으로 세상에서 가장 아름다운 유리구두를 신데렐라에게 선물했어요. 유리구두는 신데렐라의 발에 꼭 맞았어요. “그렇지만 꼭 명심할 것이 있어요. 밤 12시가 되기 전에 집으로 돌아와야 해요. 밤 12시에서 1분만 늦 어도 마법이 풀어진답니다.” “명심하겠어요, 요정님. 정말 고맙습니다.” 신데렐라가 탄 마차는 궁전을 향해 나는 듯 달려갔어요.",
      "srcPage": 9,
      "srcSentenceEA": 12,
      "srcWordEA": 81
    },
    {
      "srcTextID": "131894",
      "srcText": "하지만 신하들은 신데렐라에게도 유리구두를 신어 보게 했어요. “왕자님께서 나라 안의 모든 아가씨들은 한 사람도 빠짐없이 신어 보게 하셨어.” “자, 어서 유리구두를 신어 보도록 해요.” 신하들은 구두를 신데렐라의 발 앞에 내려 놓았어요. 신데렐라는 유리구두 속으로 살며시 발을 넣었답니다. 놀랍게도 유리구두는 신데렐라의 발에 꼭 맞았어요. 그제야 신데렐라는 소중히 간직해 두었던 나머지 유리구두도 꺼내 신었어요. 그 때, 벽난로를 청소하던 신데렐라가 말했어요. “저 제가 한번 유리구두를 신어 보면 안 될까요?” 신하들은 누더기를 입은 아가씨를 힐끔 쳐다보았어요. 옆에서 지켜 보던 언니들이 나서며 말했어요. “신데렐라, 넌 무도회장에 가지도 않았잖아.”",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "131896",
      "srcText": "이 모습을 본 새어머니와 언니들은 눈이 휘둥그레졌어요. 그 순간 요정이 또 모습을 나타냈어요. 요정이 길고 가느다란 지팡이를 들어 신데렐라의 옷에 대자 신데렐라는 무도회장에 갔을 때보다 훨씬 더 아름답게 변했어요. “드디어 찾았다.” 신하들은 기뻐서 손뼉을 쳤어요. 신데렐라는 신하들을 따라 궁전으로 갔어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "131880",
      "srcText": "옛날에 사랑스런 한 소녀가 살고 있었어요. 소녀는 부모님의 사랑을 받으며 남부러울 것 없이 행복하게 살았어요. 그러던 어느 날, 소녀에게 뜻밖의 불행이 찾아왔어요. 소녀의 어머니가 병이 들어 그만 자리에 눕고 말았지 뭐예요. 어머니는 정성어린 간호에도 아랑곳없이 소녀의 곁을 떠나고 말았어요. “흑흑흑, 어머니! 돌아가시면 안 돼요.” 소녀는 슬피 울었어요. “얘야, 그만 울거라. 너를 보니 내 마음이 더욱 아프단다.”",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 63
    },
    {
      "srcTextID": "131882",
      "srcText": "어느 날, 아버지께서 멀리 여행을 가시고 집에는 소녀만 남게 되었어요. 아버지가 안 계시자 새어머니와 언니들은 소녀를 구박하기 시작했어요. “얘, 오늘부터 집안 일은 네가 맡아 하도록 해라.” 새어머니가 말했어요. “방 청소가 끝나면 벽난로도 청소해야 한다.” 새어머니는 집안의 궂은 일은 모두 소녀에게 시켰어요. 뿐만 아니라 소녀의 예쁜 옷도 빼앗아 버리고 누더기 옷만 입혔어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "131883",
      "srcText": "잠도 추운 다락방에서 재웠답니다. 어느 날, 언니들이 소녀를 놀렸어요. “얘, 넌 옷이 그게 뭐니? 얼굴에는 검은 재까지 묻었잖아!” 하루 종일 집안 일에 지친 소녀는 자신을 돌볼 틈이 없었어요. 그 후로 언니들은 소녀를 ‘신데렐라’라고 부르며 놀렸어요. 신데렐라란 ‘재를 뒤집어 쓴 아이’란 뜻이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 48
    },
    {
      "srcTextID": "131887",
      "srcText": "그 때, 갑자기 집 안이 환해지더니 어디선가 요정이 나타났어요. “놀라지 말아요. 난 요정이예요.” “요정이라고요?” “이제 눈물을 닦고 소원을 말해 보아요.” 신데렐라는 꿈을 꾸고 있는 것 같았어요. “한 가지 소원이 있어요. 저도 무도회장에 가 보고 싶어요.” “좋아요. 지금 가서 호박 한 개와 도마뱀 두 마리, 생쥐 다섯 마리를 잡아 와요.” 신데렐라는 요정이 시키는 대로 했어요. 요정은 길다란 지팡이로 호박을 ‘툭’쳤어요. 그러자 호박은 눈 깜짝할 사이에 멋진 황금마차로 변했어요. 그리고 도마뱀은 두 사람의 마부가 되었고 생쥐 다섯 마리는 백마로 변했어요. 신데렐라는 탄성을 질렀어요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 91
    },
    {
      "srcTextID": "131893",
      "srcText": "마지막으로 신하들은 신데렐라의 집으로 왔어요. 언니들은 서로 먼저 유리구두를 신겠다고 다투었어요. 큰언니는 커다란 발을 유리구두 속에 밀어넣으려다 ‘ 꽈당’하고 넘어졌어요. 보다못한 신하들이 큰언니를 말렸어요. “어휴, 언니는 저리 비켜, 내가 신어 보겠어.” 유리구두를 신은 작은언니가 소리쳤어요. “어머, 구두가 내 발에 딱 맞아요.” 하지만 몇 걸음 앞으로 걸어가자 구두가 훌렁 벗겨지고 말았어요. 언니들은 망신만 당했어요. “큰일이야. 이 집이 마지막이었는데 구두의 주인은 대체 어디 있는 거야. 왕자님이 아시면 크게 실망하실 텐데.” 신하들은 힘없이 돌아섰어요.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 81
    },
    {
      "srcTextID": "131885",
      "srcText": "“이번 무도회엔 나라 안의 예쁜 아가씨들은 모두 참석하겠지? 아! 왕자님의 신부가 되고 싶어.” 큰언니가 말했어요. “언니보다 내가 더 예뻐. 틀림없이 왕자님은 나를 선택할 거야.” 언니들은 거울 앞에서 서로 잘난 척하며 다투었어요. 신데렐라도 무도회에 가고 싶었어요. “어머, 신데렐라! 너도 무도회장에 가고 싶은 모양이구나.” 언니들이 말했어요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 52
    },
    {
      "srcTextID": "131890",
      "srcText": "왕자님은 신데렐라의 곁을 떠나지 않았어요. 행복에 겨운 신데렐라는 시간이 가는 줄 모르고 즐겁게 지냈어요. 그런데 어디선가 12시를 알리는 종 소리가 들렸어요. ‘어머, 이 일을 어쩌지 12시 전에 집으로 돌아가야 하는데.’ 깜짝 놀란 신데렐라는 무도회장을 뛰쳐 나왔어요. “아가씨, 잠깐만 기다려요.” 왕자님이 신데렐라를 불렀지만 너무 급한 신데렐라는 구두 한 짝을 내버려 둔 채 무도회장을 빠져 나왔어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "131881",
      "srcText": "슬퍼하는 소녀를 보다못한 아버지는 새어머니를 모셔 왔어요. “너를 보살펴 주실 새어머니란다. 인사 드려라.” 아버지께서 말씀하셨어요. 소녀는 두 손을 모아 공손하게 인사를 했어요. 새어머니는 데리고 온 두 딸을 가리키며 말했어요. “오늘부터 이 아이들을 언니라고 부르거라.” 그런데 새어머니의 인상은 예사롭지가 않았어요. 하지만 새어머니와 두 언니가 생겨 소녀는 진심으로 기뻤어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "131891",
      "srcText": "성 문을 나서는 순간 마법이 풀리면서 마차와 마부는 원래의 모습으로 되돌아왔어요. 신데렐라의 옷도 누더기 옷으로 변했답니다. 하지만 유리구두는 그대로 남아 있었어요. 신데렐라는 유리구두 한 짝을 소중히 보관했어요. 한편, 왕자님은 유리구두 한 짝을 주워 성으로 돌아왔어요. 그리고 날마다 신데렐라를 생각했어요. “아, 아름다운 그 아가씨는 어디에 살고 있을까? ” 신데렐라도 왕자님이 보고 싶어 날마다 왕자님이 계신 성만 바라보았어요.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "131895",
      "srcText": "“다시는 내 곁을 떠나지 말아요.” 얼마 후, 궁전에서는 성대한 결혼식이 치러졌어요. 그 곳에는 새어머니와 언니들의 모습도 보였어요. 신데렐라는 새어머니와 언니들을 용서해 주었답니다. 왕자님과 신데렐라가 여러 사람들 앞에서 행진을 했어요. 그 때, 요정이 나타나 두 사람의 머리 위에 아름다운 꽃가루를 뿌려 주었답니다.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "131889",
      "srcText": "신데렐라가 마차에서 내리자 사람들의 눈이 휘둥그레졌어요. “어쩜 저렇게 아름다울까?” 왕자님도 신데렐라의 아름다운 모습을 보고 그만 넋을 잃었어요. “아름다운 아가씨! 무도회장에 오신 것을 환영합니다.” 왕자님은 신데렐라의 손을 잡고 사람들을 향해 걸어 들어왔어요. 그리고 아름다운 왈츠에 맞춰 춤을 추었어요. “춤추는 모습이 한 쌍의 나비 같아요.” “그러게나 말이에요” 사람들이 모두 부러워했어요.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 53
    },
    {
      "srcTextID": "131892",
      "srcText": "무도회가 끝난 후 몇 일이 지나자 궁전에서 신하들이 나왔어요. 신하들은 아름다운 유리구두를 들고 있었어요. “왕자님께서 이 유리구두의 주인을 찾고 계시오.” 왕자님은 유리구두의 주인과 결혼하겠다고 말했어요. 그래서 나라 안에 살고 있는 아가씨들은 한 사람도 빠짐없이 유리구두를 신어 보게 했어요. 하지만 유리구두가 발에 맞는 아가씨는 쉽게 나타나지 않았어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    }
  ]
}