{
  "title": "아기돼지 삼형제",
  "author": "어깨동무",
  "illustrator": "윤회수",
  "isbn": "9788992191302",
  "readAge": "초등_저학년",
  "publishedYear": 2006,
  "publisher": "한국아이엔이",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127591",
      "srcText": "늑대 한 마리가 언덕 위에서 마을을 내려다보았어. “오늘은 양을 잡아먹을까? 거위를 잡아먹을까?” 날마다 먹는 생각만 했지. 그러던 어느 날 늑대의 눈이 반짝거렸어. 토실토실한 아기 돼지 삼 형제가 길을 걷고 있었거든. 아기 돼지 삼 형제는 각자 살 집을 지으러 가는 길이었어.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "127604",
      "srcText": "그날 밤, 늑대는 지붕을 타고 셋째 돼지의 집 굴뚝으로 살금살금 올라갔어. 그때 셋째 돼지는 콧노래를 흥얼대며 커다란 솥에 보글보글 물을 끓였지. 아무것도 모르는 늑대는 굴뚝으로 단숨에 내려갔어.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "127596",
      "srcText": "뭐든지 열심히 하는 셋째 돼지는 아침부터 부지런히 집을 지었어. “주룩주룩 비가 내려도 펄펄 눈이 내려도 끄떡없는 튼튼한 집을 지어야지.” 셋째 돼지는 하루 종일 벽돌을 날라 꼼꼼히 벽을 올리고 지붕과 대문을 만들었어. 바람이 쌩쌩 불어도 걱정 없는 벽돌집을 지었지. 그것을 본 늑대가 쳇 하며 입을 삐죽 내밀었어.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "127600",
      "srcText": "다음 날 밤, 늑대는 셋째 돼지 집 주위를 어슬렁거렸어. 늑대는 문 앞에서 셋째 돼지를 불렀지. “부지런한 돼지야, 놀자!” “지금은 잠잘 시간이에요.” 셋째 돼지는 침대로 올라가 불을 끄고 누웠어.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "127603",
      "srcText": "땀을 뻘뻘 흘리며 사과를 쫓아가던 늑대는 한참을 달리고서야 셋째 돼지에게 깜빡 속은 걸 깨달았어. 늑대는 뿌드득뿌드득 이를 갈았지. “내 이 녀석을 반드시!” 늑대는 하루 종일 셋째 돼지의 집을 지켜보며 어떻게 하면 잡아먹을 수 있을지 생각했어. “그래, 바로 그거야!”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "127606",
      "srcText": "바로 그 순간, 아기 돼지 삼 형제는 힘을 합쳐 솥뚜껑을 열었어. 풍덩! “앗, 뜨거워. 앗, 뜨거워.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "127592",
      "srcText": "자는 것을 좋아하는 첫째 돼지는 해가 하늘 한가운데 떠서야 집을 지었어. “지푸라기로 집을 지으면 좋을 거야. 구수한 냄새도 나고 잠을 잘 때도 포근하겠지.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "127593",
      "srcText": "첫째 돼지는 지푸라기로 대충대충 벽을 쌓고 지붕과 대문을 만들었어. 바람에 휙휙 흔들거리는 지푸라기 집을 지었지. 그것을 본 늑대가 키득키득 웃었어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "127597",
      "srcText": "밤이 되자, 늑대가 첫째 돼지 집 주위를 어슬렁거렸어. “잠꾸러기 돼지야, 문 열어라!” 첫째 돼지는 덜덜 떨면서 지푸라기 문을 꼭 잡았어. “싫어요.” “킬킬, 그렇다고 내가 그냥 갈 줄 알고?” 늑대는 두 볼을 풍선처럼 부풀렸어. 그러고는 있는 힘껏, “푸우우우” 하고 입김을 불었어. 지푸라기로 대충대충 만든 집은 모두 날아가 버렸어. 첫째 돼지는 ‘걸음아, 날 살려라.’ 셋째 돼지네 집으로 도망을 갔지.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "127599",
      "srcText": "“흥, 건방진 돼지 같으니라고. 가만두나 봐라.” 늑대는 두 볼을 풍선처럼 부풀리고, 배를 불쑥 내밀고 앞발을 번쩍 쳐들었어. 후후후! 쿵쾅쿵쾅 쾅! 하지만 벽돌집은 끄떡도 안 했어. 첫째 돼지와 둘째 돼지도 아주 편안하게 잠들 수 있었어.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "127594",
      "srcText": "노는 것을 좋아하는 둘째 돼지는 온종일 놀다 하늘이 어둑해진 뒤에야 집을 지었어. “나뭇가지로 집을 지으면 멋질 거야. 바람도 솔솔 들어오고 나뭇가지에 그네를 매달아 타도 좋겠지.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "127595",
      "srcText": "둘째 돼지는 나뭇가지로 대충 벽을 올리고 지붕과 대문을 만들었어. 바람이 숭숭 들어오는 나무집을 지었지. 그것을 본 늑대가 배꼽을 잡고 웃었어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "127598",
      "srcText": "다음 날 밤, 늑대가 둘째 돼지 집 주위를 어슬렁거렸어. 늑대는 문 앞에서 둘째 돼지를 불렀지. “놀기 대장 돼지야, 놀자!” “늑대는 정말 싫어요.” 둘째 돼지가 오들오들 떨며 나무문을 꽉 잡아당겼어. “뭐야? 내가 싫다고?” 늑대는 앞발을 번쩍 쳐들었어. 그러고는 있는 힘껏 나무집을 부숴 버렸어. 나뭇가지로 대충 만든 집은 흔적도 없이 사라졌어. 둘째 돼지도 ‘걸음아, 날 살려라.’ 셋째 돼지네 집으로 도망을 갔지.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 67
    },
    {
      "srcTextID": "127601",
      "srcText": "다음 날 이른 아침, 첫째 돼지와 둘째 돼지도 일어나지 않은 시간이었어. 늑대가 다시 셋째 돼지를 찾아왔어. “부지런한 돼지야! 사과가 주렁주렁 열렸단다. 함께 따러 가지 않을래?” “아직 아침도 안 먹었는걸요. 해가 머리 꼭대기에 오면 그때 오세요.” 늑대가 돌아가자 셋째 돼지는 재빨리 사과 밭으로 달려갔어.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "127602",
      "srcText": "셋째 돼지가 나무에 올라 바구니 가득 사과를 따고 있을 때, 늑대가 나무 아래서 시커먼 얼굴을 쑥 내밀었어. “너 혼자 사과를 다 따려고?” 늑대가 꼴깍 침을 삼켰어. 셋째 돼지는 사과 한 알을 힘껏 던지며 외쳤지. “사과가 데굴데굴 굴러가요. 저 사과를 주워 주세요.” 늑대는 헐레벌떡 사과를 쫓아갔어. 그사이 셋째 돼지는 후다닥 집으로 달려가 문을 잠가 버렸어.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "127605",
      "srcText": "늑대는 새빨개진 엉덩이를 움켜잡고 뛰쳐나갔어. 그리고 다시는 나타나지 않았지. 아기 돼지 삼 형제는 셋째 돼지가 단단하게 지은 벽돌집에서 오래오래 행복하게 살았대.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    }
  ]
}