{
  "title": "선생님은 무섭단 말이야!",
  "author": "안수민",
  "illustrator": "김성영",
  "isbn": "9788960987135",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "150784",
      "srcText": "마지막 문제마저 틀리면? 계산하기도 힘들어요. 무려 스물 한 번이에요. 짝꿍 서연이는 받아쓰기 준비를 많이 했나 봐요. 자신 있 게 받아쓰고는 고치지도 않아요. 나도 모르게 내 눈은 서연이가 우리 둘 책상 사이에 올려 놓은 필통을 지나 서연이의 시험지를 향했어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "150786",
      "srcText": "그러고는 내 머리 위로 떨어질 꾸지람을 조마조마한 마음 으로 기다렸어요. 하지만 선생님의 목소리는 차분했어요. “다른 사람의 시험지를 보는 것은 남의 것을 훔치는 것이 나 마찬가지야. 다른 사람이 열심히 공부한 답을 몰래 가져 가는 거니까. 네가 잘못을 인정하고 죄송하다고 하니 이번에 는 용서해 주마. 또 그러면 안 된다.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "150778",
      "srcText": "고소한 달걀말이 냄새가 나의 아침잠을 깨웠어요. 하지만 오늘은 자리에서 얼른 일어날 수가 없었어요. 온몸에 이불을 친친 감고 침대 위만 뒹굴뒹굴 굴러다녔 지요. 아니나 다를까, 엄마의 목소리가 들려오네요. “해성아! 아직도 안 일어났니? 새 학기 둘째 날부터 지각 해서야 되겠어?” 나는 이불을 머리까지 쓰고 눈을 꼭 감았어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "150779",
      "srcText": "우리는 떠들썩하게 하이 파이브를 하고 자리를 찾아갔어요. 나는 가져온 준비물은 가방 안에 그대로 두고 새로 산 필 통만 책상 위에 꺼내 놓았어요. “어? 하이몬 인형 필통이네? 나 구경해도 돼?”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "150781",
      "srcText": "선생님께 꾸중을 들은 후, 어떻게 자기소개를 했는지 기억 이 나지 않아요. 나는 ‘선생님, 이거 장난감 아닌데요. 필통이에요.’를 마음 속으로만 30번도 더 외친 것 같아요. 그 뒤로 내 불쌍한 하이몬 필통은 4교시 내내 책상 서랍 안에 처박혀 있었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "150782",
      "srcText": "“아! 하느님. 왜 저에게 이런 시련을 주시나요!” 나는 느릿느릿 일어나 식탁 앞에 앉았어요. 그리고 달걀 말이와 밥 한 공기를 뚝딱 해치웠어요. 달걀말이에 햄이 들 어 있지 않았다면 다 먹지도 못했을 거예요. 내가 선생님 때문에 식욕이 없어요, 식욕이!",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "150783",
      "srcText": "하이몬이 우리 선생님을 똑 닮은 거 있죠? 선생님에게는 ‘희수’라는 예쁜 이름보다 ‘하이몬’이라는 별 명이 더 잘 어울릴 것 같아요. 그래서 나는 선생님을 ‘하이몬 선생님’이라고 부르기로 했 어요. “자, 모두 국어책 폈니?” “네!” 아이들 모두 입을 모아 대답하는데, 나는 혼잣말로 “네!” 뒤에 “하이몬 선생님!”을 붙였어요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 52
    },
    {
      "srcTextID": "150790",
      "srcText": "그러자 부리부리한 선생님의 눈이 승완이에게로 향했어요. “누가 뒤에서 저를 밀어서 넘어지는 바람에 제 모종삽에 있던 흙이 날아갔어요.” 승완이가 똑 부러지게 말했어요. 선생님은 점점 차오르는 화를 누르며 말씀하셨어요. “누가 승완이를 밀었지?” 그때 서연이가 자리를 박차고 일어났어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "150785",
      "srcText": "손이 바들바들 떨리고, 침이 바싹바싹 말랐어요. 선생님이 성큼성큼 내 자리로 다가왔어요. “신해성, 대답해 봐. 정말로 봤니?” 서연이가 내 시험지를 들여다보며 조잘거렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "150787",
      "srcText": "“맞아요!” “줄여 주세요!” 승완이의 말이 끝나자 아이 들이 소리쳤어요. ‘한 번이나 두 번 쓰기였다면 서연이 받아쓰기 보고 고치는 일도 없었을 텐데…….’ 나도 이런 생각이 들었지만 방금 꾸중을 듣고 왔는지라 소 리 내어 말할 수는 없었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "150788",
      "srcText": "틀린 것 세 번 쓰기가 많다고 마음속으로 불평만 했지, 선 생님께 말씀 드려서 바꿔 볼 생각은 하지 않았거든요. 그런데 용기를 내어 손을 든 것도, 자기의 의견을 선생님께 당당하게 말하는 것도 참 멋진 것 같았어요. 나는 결국 서연이 걸 보고 고쳤던 세 문제를 다섯 번씩, 그 냥 틀린 두 문제를 두 번씩 해서 모두 열아홉 번 써야만 했어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "150791",
      "srcText": "“네.” 나는 바로 서연이, 승완이 그리고 현구에게 미안하다고 사 과를 했어요. 서연이는 여전히 뾰로통하기는 했지만 사과를 받아 주었 지요. 자리로 돌아오면서 보니 선생님이 나를 보며 잘했다는 듯 고개를 끄덕이고 있었어요. 선생님은 모종삽으로 땅을 파서 방울토마토 모종을 조심 스레 심어 보였어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "150780",
      "srcText": "“그래.” 나는 흔쾌히 허락했어요. 우린 이미 절친이 나 마찬가지니까요. 승완이는 내 필통을 들고 하이몬이 변신하 는 흉내를 냈어요. 드르르륵. 문이 열리는 소리가 들리더니 와글와글 소란스 럽던 교실이 한순간에 조용해졌어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "150789",
      "srcText": "“오늘은 나가서 방울토마토를 심을 거야.” 갑자기 웬 방울토마토? 아이들이 어리둥절한 표정을 짓자 선생님은 빙그레 웃었 어요. “학교 뒤편에 텃밭이 있는 것 알지? 교장 선생님께 말씀 드려서 우리 반이 그 텃밭을 쓰기로 했다.” “와! 재밌겠다.” 아이들은 새로운 활동에 관심을 보였어요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "150792",
      "srcText": "어느새 2학년 3반 텃밭이 완성되었지요. “종종 텃밭에 와서 우리 반 모종들이 잘 자라 고 있는지 살펴보고, 물도 주고, 잡초도 뽑아 줘야 한다. 알겠지?” “네!” 우리는 입을 모아 큰 소리로 대답했어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "150793",
      "srcText": "선생님은 매일 텃밭에 나가 방울토마토 모종이 잘 자라는 지 지켜보셨어요. 선생님이 칠판 옆에 걸어 둔 커다란 밀짚모자를 쓰면 텃 밭에 나간다는 신호예요. 그때마다 친구들은 선생님을 따라 나가 텃밭에 물을 주거 나 풀을 뽑는 걸 돕기도 했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    }
  ]
}