{
  "title": "초원의 여우",
  "author": "몽골 민간 설화",
  "illustrator": "조종래",
  "isbn": "8959040991",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 57,
  "paragraphInfo": [
    {
      "srcTextID": "45365",
      "srcText": "호랑이는 다시 한번 깜짝 놀랐습니다. 자존심이 더욱더 상했지만 그래도 호랑이는 우겼습니다. “좋아. 하지만 아직 끝나지 않았어. 나무 한 그루를 뿌리째 뽑아야 해.” 젊은이는 자신만만한 표정으로 웃어 보였습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45369",
      "srcText": "나무 몇 그루가 서 있는 숲으로 간 젊은이가 조금 가느다란 나무를 잡으려 하자 호랑이는 발끈 화를 냈습니다. “그건 안 돼! 내가 가리키는 나무를 뽑아야만 해.” 호랑이의 고집에 젊은이는 선선히 응했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45367",
      "srcText": "“좋아요. 어떤 나무든 좋으니 골라 보세요.” 호랑이는 나무들을 둘러보다가 그중에서 가장 딱딱하고 굵은 나무를 가리켰습니다. 나무는 단단하게 생긴 데다가 옆에 커다란 바위까지 있어서 뽑아내기가 무척 어려워 보였습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45375",
      "srcText": "임금님은 말하는 여우를 가진 남자는 대단한 사람일 것이라고 생각했습니다. “좋다. 하지만 그 전에 시험을 거쳐야 해. 호랑이, 늑대, 표범을 잡아다 줘야 한다.” “예. 조금만 기다리세요.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45377",
      "srcText": "숲속을 급히 뛰어가던 여우는 호랑이를 만났습니다. “어딜 그렇게 뛰어가니?” “임금님께서 힘센 짐승들을 불러 모아 상을 주신대요. 모두에게 알리러 가는 거죠.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45376",
      "srcText": "“그래? 그렇다면 당연히 내가 가야지.” 호랑이가 여우 뒤를 따랐습니다. 여우는 늑대와 표범에게도 똑같은 얘기를 했고, 모두 여우 뒤를 따라나섰습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45380",
      "srcText": "“공주님이 이리 오고 있어요. 내가 당신 칭찬을 했거든요. 그랬더니 결혼하겠다면서 오는 중이에요.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "45381",
      "srcText": "“그것 참 좋은 생각이구나.” 여우의 말을 들은 망가스는 기뻐하며 구덩이 안으로 들어갔습니다. 여우는 재빨리 구덩이를 막은 다음 검은 돌 하나를 올려놓았습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45384",
      "srcText": "게다가 젊은이를 그 집의 주인으로 믿고 있었지요. “이렇게 부자인 데다가 멋진 젊은이라면 내 딸을 주어도 아깝지 않지.” 임금님은 공주와의 결혼을 허락했습니다. 젊은이는 이 행운을 믿을 수가 없었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45392",
      "srcText": "그러나 여우는 고개를 저었습니다. 저도 당신과 헤어지는 것은 슬퍼요. 하지만 저는 자연에 사는 동물이라 이런 집보다는 초원이 더 좋아요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45393",
      "srcText": "위험하지만 훨씬 자유로운 세상이니까요. 이렇게 말한 여우는 그날 밤 아무도 몰래 초원으로 떠났습니다. 그 후 젊은이는 두 번 다시 그 여우를 보지 못했다고 합니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45335",
      "srcText": "한 달여가 지난 어느 날 젊은이는 양 떼를 습격하는 늑대들을 죽여 버렸습니다. 이제 젊은이가 기르는 양들은 안전하게 풀을 뜯을 수 있게 되었습니다. 젊은이는 혹시라도 늑대가 남아 있을지 몰라 양 우리 앞에 덫을 놓아두었습니다. 그런데 어느 날 그 덫에 여우 한 마리가 걸리고 말았습니다. 여우는 눈물을 흘리며 말했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "45333",
      "srcText": "“정말 죄송합니다. 저는 저쪽 초원에 사는 여우입니다. 겨울이라 먹을 것은 없고 너무 배가 고파 이곳까지 왔습니다. 한 번만 살려 주신다면 그 은혜는 절대 잊지 않겠습니다.\"",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45338",
      "srcText": "젊은이의 선한 눈빛을 본 여우는 발딱 일어서며 말했습니다. “걱정 마세요. 제가 해결해 드릴게요. 방울을 좀 빌려주시겠어요?” 젊은이는 말의 목에 달아 둔 방울을 하나 떼어 내서 여우에게 주었습니다. 여우는 방울을 자기 목에 달더니 어딘가로 쏜살같이 달려갔습니다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45342",
      "srcText": "여우가 찾아간 곳은 늑대의 굴이었습니다. 여우 목에 걸린 방울을 보고 늑대가 물었습니다. “그건 어디에 쓰는 물건이야?”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45341",
      "srcText": "늑대는 원래 호기심이 많은 동물이지요. 여우는 이런 늑대의 성격을 아주 잘 알고 있었답니다. 여우는 짐짓 허세를 부리며 말했습니다. “아, 이거요? 하느님이 제게 주신 선물이랍니다. 이 방울은 배고플 때마다 맛있는 토끼가 내 앞을 지나가도록 해 주는 힘이 있어요.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45339",
      "srcText": "\"뭐라고? 나도 그럼 하나 얻을 수 없을까?” 늑대는 완전히 방울에 마음을 빼앗기고 말았습니다. 여우는 앙큼하게 속삭였습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45340",
      "srcText": "“당연히 얻을 수 있지요. 오늘 밤 꽁꽁 언 강 위에 앉아 기도를 올리세요. 그러면 하늘에서 방울이 떨어질 거예요.” 그 말을 들은 늑대는 음흉하게 웃으며 언제든지 맛있는 토끼를 먹을 수 있다는 생각에 푹 빠졌습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45346",
      "srcText": "“감히 동물의 왕인 내 허락도 받지 않고 늑대를 죽여? 용서하지 않겠다!” 여느 때처럼 양 떼를 지키고 있는 젊은이 앞에 호랑이가 나타났습니다. “어흥! 감히 내 허락도 없이 늑대를 죽이다니 용서할 수 없다.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45350",
      "srcText": "호랑이의 말에 벌벌 떨던 젊은이는 겨우 용기를 내서 말했습니다. “저에게 하루만 시간을 주세요.” “좋아. 뭐 하루쯤이야 기다려 주지.” 호랑이가 사라지고 나자 젊은이는 그 자리에 풀썩 주저앉았습니다. 엉겁결에 시간은 벌었지만 앞으로의 일을 생각하니 눈앞이 캄캄했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45354",
      "srcText": "젊은이는 두려움에 떨면서 여우를 찾아갔습니다. “늑대를 잡은 게 잘못이었나 봐. 호랑이가 잔뜩 화가 났어.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "45355",
      "srcText": "“저, 아무래도 돌에서 물이 나오게 하는 건 무리인 것 같으니 두 번째 것을 해 보시죠.” 젊은이가 살짝 약 올리듯이 말하자 호랑이는 성이 나서 발을 쾅쾅 굴렀습니다. 그러나 아무리 뛰어도 물은 나오지 않았습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45366",
      "srcText": "호랑이는 자존심이 상했지만 물러설 수는 없었습니다. “아직 끝나지 않았어. 땅에서 물이 나오게 해 봐.”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "45353",
      "srcText": "이야기를 들은 여우가 말했습니다. “호랑이와 이런 내기를 하세요. 먼저 돌을 쥐어짜서 물이 나오게 하고, 그다음에는 땅을 굴러 물이 나오게 하며, 마지막으로 나무 한 그루를 뿌리째 뽑아 버리는 내기를 하세요.”",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45352",
      "srcText": "여우의 말에 젊은이는 고개를 갸웃거렸습니다. 돌을 쥐어짜서 물이 나오게 할 정도로 힘이 세다면 무슨 걱정이겠어요? “나에게 그런 힘이 있을 리가 없잖아?” 젊은이는 풀이 죽어 말했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45351",
      "srcText": "그러자 여우는 꼬리로 다정하게 젊은이의 어깨를 툭툭 치며 장담했습니다. “걱정 마세요. 제가 알아서 준비를 해 놓을 테니까요.” 과연 여우는 무슨 생각을 하고 있는 것일까요?",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45356",
      "srcText": "다음 날 젊은이는 여우가 정해 준 장소에서 호랑이를 만났습니다. “먼저 돌을 쥐어짜서 물이 나오게 하고, 땅을 발로 굴러서 물이 나오게 하며, 마지막으로 나무 한 그루를 뿌리째 뽑아 버리는 건 어때요?” 호랑이는 웃음을 터뜨렸습니다. \"좋다! 네가 스스로 죽음을 재촉하는구나. 그렇게 자신 있다면 한번 겨루어 보자.”",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "45357",
      "srcText": "호랑이는 날카로운 발톱이 난 발을 번쩍 들더니 돌 하나를 움켜쥐었습니다. 그러나 물은 나오지 않았습니다. 이빨로 물어뜯어도 돌은 끄떡없었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45359",
      "srcText": "“그럼 마지막으로 나무 뽑기라도 해 보시지 그래요?” 젊은이는 이제 드러내 놓고 호랑이를 놀리듯이 말했습니다. 호랑이는 너무나 화가 나서 콧김을 ‘흥흥’하\n고 내뿜었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45361",
      "srcText": "그리고 온 힘을 다해 나무를 안고 뽑아 올리려고 했습니다. 그러나 아무리 힘을 줘도 나무는 살짝살짝 흔들리기만 할 뿐 뽑히지 않았습니다. 한참을 씨름하던 호랑이는 그만 지쳐 쓰러지고 말았습니다. “헉헉! 이럴 수가! 하나도 안 되는군. 좋아, 이번에는 네 차례야.”",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45360",
      "srcText": "그러자 젊은이는 씨익 웃으며 나섰습니다. “그럼 지금부터 제가 하는 것을 잘 보세요.” 젊은이는 우선 돌멩이 하나를 집어 들었습니다. 그러고는 큰 소리를 지르며 돌을 힘껏 쥐어짰습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45358",
      "srcText": "‘아무리 그래 봐야 인간 녀석이 나보다 힘이 셀 리가 없지.’ 이렇게 마음을 놓고 있던 호랑이는 눈앞의 광경에 눈이 휘둥그레졌습니다. 놀랍게도 젊은이가 움켜쥔 돌에서 물이 주르륵 흘러나오는 게 아닙니까!",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45364",
      "srcText": "“잘 보세요.” 말을 마친 젊은이는 그 자리에서 높이 뛰어올랐다가 땅에 내려섰습니다. 쾅! 그러자 이게 웬일입니까? 땅에서 물이 솟는 것이 아니겠어요!",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45368",
      "srcText": "그러나 젊은이는 별 투정도 하지 않고 나무를 끌어안더니 커다란 기합을 넣으며 힘을 주었습니다. 그러자 놀랍게도 그 굵은 나무가 번쩍 뽑히는 게 아니겠습니까! 호랑이는 너무 놀라 어안이 벙벙해졌고, 잠시 후 분해서 이를 갈며 사라졌습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45370",
      "srcText": "과연 이게 대체 어떻게 된 일일까요? 모두 꾀 많은 여우가 미리 준비해 놓은 것이었습니다. 여우는 돌 대신에 새알에 흙을 묻혀 갖다 놓았고, 젊은이는 그걸 집어 들어 으스러뜨린 것이지요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45372",
      "srcText": "새알이 깨졌으니 물이 흘러나올 수밖에요. 또 여우는 땅을 파고 물주머니를 묻은 다음 흙으로 덮어 놓았습니다. 젊은이는 물주머니가 묻힌 곳에서 뛰어올랐다가 내려서며 물주머니를 밟아 터뜨린 것입니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45371",
      "srcText": "마지막으로 나무는 미리 뽑아서 살짝 세워 둔 것이죠. 젊은이가 그것을 뽑는 것은 어려운 일이 아니었습니다. 영리한 여우는 호랑이가 분명히 제일 굵고 단단한 나무를 가리킬 것이라고 짐작했습니다. 그래서 가장 굵고 단단한 나무를 미리 뽑아 놓았던 것이지요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45374",
      "srcText": "“여우야, 넌 정말 대단하구나. 고마워, 네 덕분에 살았다.” 그러자 여우가 말했습니다. “별것 아니에요. 이제는 결혼을 시켜 드릴게요.”",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45373",
      "srcText": "“나같이 가난한 남자에게 시집올 여자가 있을까?” “저만 믿으세요.” 여우는 곧장 임금님에게 달려갔습니다. “제가 모시는 주인님은 잘생긴 데다가 힘도 세고 엄청난 부자입니다. 그런데 그분이 공주님을 사랑하신대요. 부디 결혼을 허락해 주십시오.”",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45379",
      "srcText": "여우는 호랑이, 늑대, 표범을 데리고 궁전으로 달려왔습니다. 기다리고 있던 신하들은 화살을 쏘아 호랑이와 늑대와 표범을 잡았습니다. 임금님은 기뻐하며 말했습니다. “정말 대단하구나. 그런데 네 주인의 집은 어디냐?”",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45378",
      "srcText": "여우는 멀리 있는 커다란 집을 가리키며 말했습니다. “저 집입니다. 오늘 저녁을 대접하겠습니다. 공주님과 함께 오세요.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45334",
      "srcText": "아닌 게 아니라 여우는 몹시 굶주린 듯 형편없이 야위어 있었습니다. 젊은이는 여우가 불쌍해졌습니다. “좋아. 지금 한 약속을 지킨다면 너를 풀어 주겠다.” “하늘에 걸고 맹세합니다.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45336",
      "srcText": "젊은이는 여우를 덫에서 풀어 주고 상처를 치료한 다음 자기가 먹던 양고기를 나누어 주었습니다. 여우는 젊은이의 친절에 감동했습니다. 양고기를 다 먹고 난 여우가 젊은이에게 말했습니다. “제가 당신의 소원을 하나 들어 드릴게요.”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45337",
      "srcText": "젊은이는 웃으며 말했습니다. “네게 무슨 힘이 있다고 그러느냐? 나는 욕심 없어. 그저 늑대가 양 떼 주변을 어슬렁거리는 게 걱정이지.”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45383",
      "srcText": "여우는 그 집으로 달려갔습니다. 사실 그 집에는 사람을 괴롭히는‘망가스’라는 괴물이 살고 있었습니다. 여우는 숨을 헐떡이며 말했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45382",
      "srcText": "“그게 정말이냐?” 망가스는 기뻐하며 물었습니다. “물론이죠. 하지만 공주님이 못생긴 당신 얼굴을 보면 결혼하려 들지 않을 거예요. 그러니 이 구덩이 안에 숨어 있다가 임금님과 신하들이 돌아가고 공주님 혼자 남으시면 그때 청혼하세요. 그러면 공주님도 어쩔 수 없을 테니까요.”",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "45385",
      "srcText": "망가스를 구덩이에 가둔 여우는 젊은이를 데려와 망가스의 멋진 옷을 입혔습니다. 곧 임금님과 신하들, 공주가 찾아왔습니다. 사람들은 아름답고 화려한 집을 보고 감탄했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45386",
      "srcText": "이때 여우가 임금님의 귀에 속삭였습니다. “사실 이 검은 돌 밑에는 이웃 나라에서 온 염탐꾼이 숨어 있습니다. 그놈을 먼저 해치우시지요.” 그러자 임금님은 자신을 호위하는 병사들을 시켜 검은 돌을 치우고 망가스를 끌어내 처치하도록 했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45394",
      "srcText": "임금님은 부자인 데다가 얼굴도 잘생겼고 용감하기까지 한 젊은이가 아주 마음에 들어 당장 사위로 삼겠다고 했습니다. 며칠 후 젊은이와 공주님은 결혼식을 올렸습니다. 백성들의 축복 속에서 성대한 결혼식을 마친 젊은이와 공주님은 멋진 집에서 신혼 생활을 시작했습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45395",
      "srcText": "젊은이는 이 모든 기쁨을 여우와 나누고 싶었습니다. “여우야, 네가 없었다면 나는 오늘도 초원에서 혼자 외롭게 양을 치며 살고 있었을 거야. 네 덕분에 이렇게 행복하게 되었으니 이제는 내가 너를 보살펴 줄게. 위험한 초원에 가지 말고 나와 함께 여기서 살자꾸나.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "45343",
      "srcText": "그날 밤 늑대는 강가로 나갔습니다. 몽골의 겨울은 무척 춥습니다. 게다가 허허벌판이라 사방에서 몰아쳐 오는 바람 때문에 눈을 뜨기도 어렵습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45344",
      "srcText": "그래도 방울을 갖고 싶은 마음에 늑대는 여우가 시킨 대로 강 위에 앉아 기도를 하기 시작했지요. “하느님! 제게도 방울을 내려 주세요. 여우의 방울만큼 멋진 방울을 하나, 아니 여우 것보다 훨씬 큰 방울을 두 개 주세요.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45345",
      "srcText": "욕심 많은 늑대가 기도드리는 것을 숨어서 보고 있던 여우는 웃음을 참으며 젊은이에게 달려가 말했습니다. “커다란 몽둥이를 가지고 강으로 나가 보세요. 바보 같은 늑대 한 마리가 앉아 있을 거예요. 지금쯤은 꼬리와 다리가 얼음 위에 꽁꽁 얼어붙어서 꼼짝도 못 할 거예요. 빨리요.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45348",
      "srcText": "여우의 말을 들은 젊은이는 몽둥이를 들고 가 늑대를 때려잡았습니다. 늑대는 울부짖으며 달아나려고 했지만 다리와 꼬리가 꽁꽁 얼어붙어서 움직일 수 없었습니다. “여우야, 정말 고맙다.”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45347",
      "srcText": "“뭘요. 저는 은혜를 갚았을 뿐인걸요.” 여우는 수줍게 웃으며 말하고는 쏜살같이 달려 어둠 속으로 사라졌습니다. 한편 젊은이가 늑대를 죽였다는 소문을 들은 호랑이는 화를 냈습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45349",
      "srcText": "젊은이는 너무 무서워서 오금이 저렸습니다. 호랑이는 무시무시한 목소리로 말했습니다. “나와 힘겨루기를 하자. 네가 지면 당장에 너를 잡아먹을 테다!\"",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45332",
      "srcText": "옛날 옛적 몽골의 어느 초원에 가난하지만 마음은 그지없이 착한 젊은이가 있었습니다. 젊은이는 양을 기르며 살고 있었는데, 밤마다 나타나 양을 잡아먹는 늑대들 때문에 골치가 아팠습니다. 젊은이는 활과 화살을 만들어 열심히 연습했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    }
  ]
}