{
  "title": "백장미와 홍장미",
  "author": "그림 형제",
  "illustrator": "이준선",
  "isbn": "9791128210761",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 22,
  "paragraphInfo": [
    {
      "srcTextID": "21387",
      "srcText": "엄마는 장미처럼 예쁜 두 딸을 백장미, 홍장미라고 불렀어. 백장미와 홍장미는 착해서 엄마도 잘 도와드렸어. 둘은 사이도 무척 좋아서 늘 붙어 다녔지.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "21393",
      "srcText": "여느 때처럼 한가로운 저녁 시간, 누군가 문을 똑똑 두드렸어. “홍장미야, 어서 가서 문을 열어 보렴. 잘 곳 없는 나그네인가 보다.” 엄마의 말에 홍장미가 문을 열었더니 벌벌 떨고 있는 곰이 문 앞에 서 있는 게 아니겠어?",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21399",
      "srcText": "어느새 백장미와 홍장미는 곰과 친해졌어. 곰이랑 털실 감기 놀이도 하고, 곰의 등에 올라타 짓궂은 장난을 치기도 했어. 백장미와 홍장미의 장난이 너무 심할 때면 곰은 소리쳤어.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21405",
      "srcText": "“어쩌다가 이렇게 되셨어요, 난쟁이 아저씨?” 홍장미가 묻자, 난쟁이는 마구 화를 내며 말했어. “땔감으로 쓸 나무를 베다가 이렇게 됐지! 얼른 내 수염을 빼 달란 말이야!” 마음씨 고운 백장미와 홍장미는 난쟁이를 도와주었어. 하지만 난쟁이를 아무리 잡아당겨도 수염은 빠지지 않았어.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21408",
      "srcText": "얼마 뒤 백장미와 홍장미는 냇가에서 난쟁이를 또 보았어. 낚싯줄에 수염이 엉킨 난쟁이는 점점 물속으로 끌려 들어가고 있었어. 이번에도 백장미는 난쟁이의 수염을 잘라 줄 수밖에 없었지. “에잇, 뭐야! 또 내 멋진 수염을 잘라?” 난쟁이는 길길이 뛰며 진주가 든 보자기를 챙겨서 후다닥 가 버렸어.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "21395",
      "srcText": "“저런 가여운 곰이구나, 어서 들어와서 따뜻하게 쉬렴.” 엄마는 불쌍한 곰을 집 안으로 들어오게 했어. 백장미와 홍장미는 곰에게 다가가 말했지.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "21394",
      "srcText": "“우리가 눈을 톡톡 털어 줄게.” “얘들아, 정말 고마워.” 백장미와 홍장미의 다정한 보살핌에 곰은 눈물을 뚝뚝 흘렸어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "21398",
      "srcText": "“아이고, 나 좀 살려 줘!” 그러면 엄마는 그 소리를 듣고는 장난스럽게 말하셨지. “백장미, 홍장미야! 네 신랑감을 너무 괴롭히지 마라.”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "21410",
      "srcText": "백장미와 홍장미는 고마워할 줄 모르는 난쟁이였지만 가여웠어. 이번에도 난쟁이를 독수리에게서 간신히 떼어 주었지. 그랬더니 세상에, 난쟁이가 이렇게 말했어.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "21414",
      "srcText": "으르렁, 으르렁! 눈 깜짝할 사이에 커다란 곰이 달려왔어. 깜짝 놀란 난쟁이는 벌벌 떨며 말했어. “존경하는 곰 나리, 이 보물을 다 드릴게요. 저 대신 백장미와 홍장미를 잡아 드세요!” 하지만 곰은 난쟁이의 말이 끝나기도 전에 난쟁이를 앞발로 뻥 하고 날려 버렸어. 으르렁!",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21416",
      "srcText": "백장미와 홍장미는 너무 무서워서 앞만 보며 도망쳤어. 그때 뒤에서 따뜻하고 부드러운 목소리가 들리는 게 아니겠어? “백장미, 홍장미야! 도망치지 마.” 겨우내 함께 지냈던 곰의 목소리였어.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21417",
      "srcText": "그 뒤 왕자와 백장미는 사랑에 빠져서 결혼했어. 왕자를 만나려고 온 왕자의 동생은 홍장미와 사랑에 빠졌고 말이야. 백장미와 홍장미는 결혼해서도 함께 엄마를 모시며 오래오래 행복하게 살았어. 난쟁이가 모아 둔 보석은 이웃들에게도 나누어 주었지.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21403",
      "srcText": "따뜻한 봄이 되자, 곰은 다시 숲으로 돌아갈 준비를 했어. “나는 숲속의 나쁜 난쟁이들로부터 내 보물을 지키러 가야 해. 땅이 꽁꽁 얼어붙은 겨울에는 난쟁이들이 땅속에 있지만, 따뜻한 봄이 오면 난쟁이들이 땅 위로 올라오거든. 그러면 내 보물을 보고 훔쳐 갈지도 몰라.” 백장미와 홍장미는 무척 슬퍼하며 곰과 헤어졌어.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21406",
      "srcText": "며칠 뒤 백장미와 홍장미가 숲을 거닐 때였어. 쓰러진 나무에 수염이 끼인 난쟁이가 꼼짝달싹 못 하고 낑낑거리고 있었지 뭐야? “나 좀 도와줘! 나 좀!”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "21411",
      "srcText": "백장미와 홍장미는 심부름 가는 길에 난쟁이를 또 보고야 말았어. “에잇! 나쁜 독수리야, 나를 빨리 내려놔!” 난쟁이는 독수리에게 붙잡혀서 버둥거리고 있었지.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "21413",
      "srcText": "심부름을 마친 백장미와 홍장미는 집으로 돌아가고 있었어. 그런데 나무 구멍에 보석이 수북이 쌓여 있는 게 보였지. “우아, 이렇게 많은 보석은 처음 봐.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "21412",
      "srcText": "백장미와 홍장미가 보석을 구경하느라 정신없을 때 어디선가 난쟁이가 쪼르르 달려왔어. “이건 다 내 거야! 저리 가, 저리 가라고!” 난쟁이는 버럭버럭 소리를 질러 댔어. 바로 그때.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "21388",
      "srcText": "옛날 어느 작은 오두막집에 엄마와 두 딸이 살았어. 오두막집 앞에는 두 그루의 장미 나무가 자라고 있었지. 한 그루에서는 눈처럼 새하얀 백장미가 피었고, 다른 한 그루에서는 앵두같이 빨간 홍장미가 피었어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21392",
      "srcText": "백장미와 홍장미는 숲속을 돌아다니며 산딸기를 따는 것을 좋아했어. 숲속을 돌아다니면 위험하지 않겠냐고? 신기하게도 어떤 동물도 백장미와 홍장미를 해치지 않았어. 오히려 숲속 동물들은 백장미와 홍장미랑 어울려 노는 것을 좋아했지.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21407",
      "srcText": "그러자 백장미는 가방에서 가위를 꺼내어 난쟁이의 수염을 싹둑 잘라 주었어. “에잇, 이런! 감히 내 멋진 수염을 잘라?” 오히려 난쟁이는 버럭 화를 내며 황금이 든 보자기를 들고 가 버렸어.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21409",
      "srcText": "“너희들이 나를 세게 잡아당겨서 내 멋진 옷이 망가졌잖아!” 그러고는 보석이 든 자루를 들고 바위 아래로 쪼르르 들어가 버렸어. 백장미와 홍장미는 한숨을 푹 쉬고 가던 길을 계속 갔지.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21415",
      "srcText": "백장미와 홍장미가 멈추어 서서 뒤를 돌아보는 순간, 곰의 가죽이 스르르 벗겨지더니 멋진 청년이 서 있었어. 황금빛 옷을 입은 청년은 말했어. “나는 먼 나라의 왕자로, 난쟁이의 저주에 걸려 곰이 된 거야. 이제 난쟁이를 물리쳤으니, 저주에서 풀려났단다.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    }
  ]
}