{
  "title": "재미있는 작가 이야기",
  "author": "김지연",
  "illustrator": "조신애",
  "isbn": "9791128211065",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 70,
  "paragraphInfo": [
    {
      "srcTextID": "21647",
      "srcText": "거위 아주머니 이야기는 독일의 그림 형제가 옛이야기들을 수집해서 펴낸 어린이와 가정을 위한 이야기보다 100년이나 앞섰어요. 이야기의 주제는 옛것에서 빌려 왔지만, 페로는 자신이 살았던 주변을 배경으로 삼아 이야기를 펼쳤어요. 프랑스 루아르 지방의 위세 성은 잠자는 숲속 공주의 배경으로 아주 유명하지요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21686",
      "srcText": "교육적이지만 재미있게. 잔 마리 드 보몽 Jeanne Marie Le Prince de Beaumont, 1711~1780, 프랑스. 잔 마리 드 보몽은 보몽 부인으로 더 잘 알려져 있어요. 보몽 부인은 매우 힘든 어린 시절을 보냈어요. 너무 가난했기 때문에 열네 살 때부터 집을 떠나서 어린아이들을 가르치는 일을 해야 했지요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "21687",
      "srcText": "그래도 여전히 음악을 사랑했기 때문에 호프만의 글에는 언제나 음악이 중요한 부분이었지요. 음악과 함께 호프만의 글에 많이 들어 있는 것이 또 있는데 바로 환상과 무의식 같은 우리의 마음속 세계예요. 호두까기 인형에서 벌어진 생쥐 왕과 인형들의 전투도 정말 있었던 일인지, 마리가 상상한 것인지 알 수 없지요. 또 낮에는 판사로 일하고 밤에는 작가로 작품을 쓰는 이중생활을 한 것으로도 유명해요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "21639",
      "srcText": "이름 빼고는 아무것도 알 수 없는 작가. 이솝 Aesop, 고대 그리스 이솝만큼 널리 알려진 작가가 있을까요? 이솝 이야기만큼 많이 읽히는 이야기가 있을까요?",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "21640",
      "srcText": "하지만 정작 이솝에 대해 정확히 아는 사람은 없어요. 우리가 잘 아는 고대의 지식인들이 이솝에 대한 글을 남기긴 했지만, 이솝이 태어난 곳이나 살았던 때, 했던 일에 대해선 저마다 다르게 쓰고 있거든요. 흥미로운 사실은 모두가 이솝을 매우 못생긴 사람으로 그렸다는 거예요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21637",
      "srcText": "배불뚝이에 찌그러진 머리, 들창코, 거무죽죽한 피부에 작달막한 키, 사팔눈, 안짱다리에 짧은 팔, 뒤집어진 입술을 가졌다나요. 어떤 기록에서는 곱사등이었다고도 하고요. 분명한 것은 동물을 주인공으로 삼은 이솝의 이야기가 무척 재미있고 교훈을 준다는 사실이지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21650",
      "srcText": "세계 최고의 이야기꾼. 앙투안 갈랑 Antoine Galland, 1646~1715, 프랑스 아라비안나이트라는 이야기를 들어본 적이 있나요? 옛날의 페르시아라는 거대한 나라를 다스리던 왕이 아내한테 배신당했어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "21648",
      "srcText": "그래서 세상의 모든 여자를 미워하게 된 왕은 매일 새로운 신부를 맞고 다음 날 아침에 죽여 버렸어요. 이를 본 셰에라자드가 스스로 나서서 왕의 신부가 되어 왕에게 매일 밤 재미있는 이야기를 들려주기 시작해요. 왕은 이야기에 푹 빠져서 셰에라자드를 죽이지 못하지요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "21638",
      "srcText": "어린아이처럼 즐겁고 순수하게. 라퐁텐 Jean de La Fontaine, 1621~1695, 프랑스 라퐁텐은 모두 240편의 우화를 썼어요. 사람처럼 말하고 행동하는 동물들이 등장하는 점이 이솝과 비슷하다고요? 사실 라퐁텐이 쓴 우화집에는 이솝의 이야기를 읽고 다시 쓴 글이 여러 편 실려 있어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21690",
      "srcText": "음악과 환상은 내 글의 원동력. 에른스트 호프만 Ernst Theodor Amadeus Hoffmann, 1776~1822, 독일. 에른스트 호프만은 어렸을 때부터 아주 총명했어요. 과학과 예술에 관심이 많았고 무엇이든 쉽게 배웠지요. 처음엔 음악을 좋아해서 작곡하다가 위대한 음악가가 될 수 없겠다고 생각한 다음부터 글을 쓰기 시작했어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21697",
      "srcText": "나라를 사랑한 이야기 수집가 형제. 그림 형제 Jacob Grimm, 1785~1863/ Wilhelm Grimm, 1786~1859, 독일. 그림 동화라는 말을 들어 보았을 거예요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "21698",
      "srcText": "처음에 그림 형제는 전해 오는 옛날이야기들을 모은 다음 ‘있는 그대로’ 적어서 책으로 펴냈어요. 특히 정확하고 똑 부러지는 성격이었던 형 야코프는 반드시 그래야 한다고 생각했지요. 그런데 옛이야기가 만들어졌던 때에는 지금과 달리 너무나 끔찍하고 잔인한 일들이 흔하게 일어나곤 했어요. 더군다나 이야기가 실제보다 훨씬 더 무시무시하게 그려지곤 했기 때문에 아이들에게 들려주기엔 무리였어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "21762",
      "srcText": "말썽꾸러기에겐 벌을. 카를로 콜로디 Carlo Collodi(본명 Carlo Lorenzini), 1826~1890, 이탈리아. 콜로디는 20대에 이탈리아 독립운동에 직접 뛰어들기도 하고, 정치 잡지를 만드는 등 나라를 사랑하는 마음이 깊은 사람이었어요. 동화를 쓰기 시작한 이유도 어린이들을 훌륭하게 키워야 한다는 생각 때문이었다고 해요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21779",
      "srcText": "하지만 영국의 옛이야기들이 그림 형제와 샤를 페로의 동화와 뒤섞여 본래의 모습을 잃어 가는 것이 안타까웠지요. 제이콥스는 구전 동화의 특성인 사투리와 입말체를 그대로 살리려고 애썼어요. 제이콥스의 동화는 발표되자마자 크게 인기를 얻었고, 지금까지도 영어를 사용하는 나라에서 큰 사랑을 받고 있어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "21784",
      "srcText": "예술을 위한 예술. 오스카 와일드 Oscar Wilde, 1854~1900, 아일랜드. 유복한 집안에서 태어난 오스카 와일드는 옥스퍼드 대학교에 들어갈 만큼 머리가 좋았어요.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "21754",
      "srcText": "시 쓰기를 즐기고 문학을 사랑하는 아버지를 둔 덕분에 어려서부터 학교 공부도 뒤로 한 채 글쓰기에만 몰두할 수 있었다고 해요. 대표적인 작품들이 많지만, 그보다 아내였던 엘리자베스 브라우닝과 주고받은 사랑의 시로 유명해요. 진실한 사랑을 했던 브라우닝은 다음과 같은 시를 남겼어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "21757",
      "srcText": "읽는 시간을 따로 남겨 두어라. 이는 지혜의 샘이니. 웃는 시간을 따로 남겨 두어라. 이는 영혼의 음악이니. 사랑하는 시간을 따로 남겨 두어라. 인생은 너무도 짧을 뿐이니.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21753",
      "srcText": "당대 최고의 인기 작가. 찰스 디킨스 Charles Dickens, 1812~1870, 영국. 디킨스는 어린 시절을 아주 힘들게 보냈어요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "21756",
      "srcText": "아버지가 빚 때문에, 감옥에 가는 바람에 열두 살에 구두약 공장에서 하루 10시간씩 일해야 했거든요. 이후 디킨스는 변호사 사무실과 법원에서 일하다 신문사에 들어가면서부터 글을 쓰기 시작했어요. 공장에서 일했던 경험을 바탕으로 가난한 사람들의 입장을 대변하고 불합리한 사회를 비판하는 글을 써서 큰 인기를 끌었지요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "21758",
      "srcText": "한때 배우가 꿈이었던 디킨스는 종종 영국 곳곳은 물론 미국까지 건너가서 자기 소설을 낭독했어요. 가는 곳마다 대중의 관심과 호응이 어마어마했다고 해요. 어린 시절의 가난 때문인지 디킨스는 매우 빠른 속도로 많은 양의 글을 썼던 것으로도 유명해요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21652",
      "srcText": "이렇게 이야기는 천하루 밤 동안 이어지고, 왕은 결국 셰에라자드와 결혼을 한다는 내용이에요. 아랍어로 전해지던 아라비안나이트를 프랑스어로 옮겨서 세상에 널리 알린 사람이 바로 앙투안 갈랑이에요. 아랍어 교수였던 갈랑이 13년 동안 옮긴 책은 열두 권이나 됐어요. 아라비안나이트가 유럽에 소개되자 그 인기가 대단했는데, 먼저 발표된 샤를 페로의 동화가 인기를 끌고 있었던 덕도 컸다고 해요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "21689",
      "srcText": "서른두 살에 결혼했지만, 곧 남편과 헤어졌어요. 그 뒤 영국으로 건너가 가정 교사가 된 보몽 부인은 아이들을 가르치면서 도덕적인 교훈을 담은 동화를 쓰기 시작했어요. 그중 미녀와 야수가 큰 성공을 거두었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21688",
      "srcText": "샤를 페로보다 조금 늦을 때 글을 썼지만, 그때까지 아이들만을 위한 글을 쓰는 사람은 거의 없었어요. 보몽 부인은 주로 여자아이들에게 부지런함과 자기희생, 겸손을 가르치기 위해 동화를 썼어요. 미녀와 야수에 나오는 미녀를 보면 잘 알 수 있지요. 그렇지만 보몽 부인은 결코 중요한 것을 놓치지 않았어요. 바로 동화에서 빠질 수 없는 ‘읽는 즐거움’ 말이에요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "21696",
      "srcText": "‘그림이 그려진 동화책’이냐고요? 아니에요. 야코프 그림과 빌헬름 그림, 두 형제가 펴낸 동화책을 말해요. 그림 형제는 개구리 왕자, 빨간 모자 등 우리가 아는 수많은 이야기들을 책으로 펴냈어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21695",
      "srcText": " 독일의 작은 마을에서 나고 자란 두 사람은 한 살 터울의 형과 동생이었어요. 둘 다 똑같이 영리하고 부지런한 데다가 무엇이든 수집해서 정리하고 보관하길 즐겼지요. 이런 두 사람이 똑같이 소중하게 여긴 것이 있었는데 그것은 바로 독일의 옛이야기였어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21699",
      "srcText": "평생 혼자 살았던 야코프와 달리 결혼도 하고 아이들도 키웠던 동생 빌헬름 그림은 어린이들을 위해 무섭고 잔인한 내용을 고치기로 했어요. 그러면서 글의 길이도 길어졌고, 교육적인 내용도 덧붙여졌지요. 이렇게 해서 지금 우리가 읽는 그림 동화가 탄생한 거예요. 빌헬름의 친한 친구였던 아르님의 조언대로 멋진 그림도 곁들였지요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "21709",
      "srcText": "처음의 계획과 달라진 게 또 있었어요. 이야기를 모으다 보니 독일의 옛이야기뿐 아니라 다른 나라의 옛이야기들도 모으게 된 거예요. 그림 형제에게 많은 이야기를 들려준 도로테아 피만 할머니나 하세요. 요행수 자매가 프랑스 사람의 후손이었거든요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21790",
      "srcText": "어른이 되지 않은 순수한 작가. 제임스 매튜 배리 James Matthew Barrie, 1860~1937, 영국. 일곱 명이나 되는 형제들 틈에서 유난히 키가 작았던 배리는 어려서부터 타고난 입담으로 사람들의 시선을 끌었어요.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21708",
      "srcText": "세 사람은 당연히 프랑스의 옛이야기들을 알고 있었을 테고 그 이야기들을 그림 형제에게 들려주었겠지요. 그림 형제도 이런 사실을 잘 알고 있었어요. 그래서 책의 이름을 독일 동화가 아닌, 어린이와 가정을 위한 동화로 지었던 거지요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "21729",
      "srcText": "하우프는 오늘날에는 동화 작가로 유명하지만 살아 있는 동안에는 낭만주의 소설가로 이름을 날렸어요. 실제 있었던 인물을 등장시킨 소설 리히텐슈타인에 감명받은 리히텐슈타인 성의 성주가 당시에는 폐허나 다름없었던 성을 소설 속에 그려진 모습 그대로 복원할 정도였지요. 빌헬름 하우프는 스물두 살부터 글을 쓰기 시작해 불과 한두 해 만에 큰 성공을 거두었어요. 하지만 안타깝게도 스물다섯 살 젊은 나이에, 그것도 딸이 태어난 지 며칠 만에 세상을 떠났어요.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "21742",
      "srcText": "이렇게 안데르센은 열일곱 살에 처음으로 학교에 들어갔어요. 다른 친구들보다 나이가 훨씬 많았지만 부끄러워하지 않고 열심히 공부해서 대학까지 갔지요. 무엇보다 안데르센은 학교에 다니면서 글을 쓰기 시작했고 생각지도 못했던 작가로서의 재능을 발견하게 됐어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21810",
      "srcText": "아마도 영국인이면서 인도에서 태어나고 자란 독특한 경험이 많은 도움이 되었을 거예요. 키플링의 대표작 정글북이 처음 나왔을 때는 반응이 대단했어요. 야생과 혼란으로 뒤덮여 있다고만 여겼던 정글과 그 속에서 살아가는 맹수들의 이야기가 너무도 흥미진진했거든요. 정글 속에서 마치 사람처럼 뚜렷한 개성을 지닌 동물들이 인간 사회 못지않은 질서와 규칙을 가지고 살아간다는 설정 자체가 굉장히 충격적이었지요.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "21636",
      "srcText": "다른 점이라면 라퐁텐의 이야기들은 마치 시처럼 읽히고 내용도 교훈보다는 풍자에 가깝다는 것이지요. 재치 넘치는 라퐁텐의 이야기에는 라퐁텐의 성격이 잘 드러나 있어요. 라퐁텐은 높은 자리에 오르거나 돈을 많이 버는 데에는 별 관심이 없었고, 어린아이처럼 천진난만하고 장난기 많은 사람이었다고 하거든요. 심지어 자기 아들을 보고도 누군지 못 알아보다가 옆에서 아들이라고 알려 주자 “아, 어쩐지 어디서 본 듯하더니!”라고 익살스럽게 말했다지요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "21651",
      "srcText": "어린이들을 위한 책을 만든 작가. 샤를 페로 Charles Perrault, 1628~1703, 프랑스 이솝과 라퐁텐이 쓴 이야기들은 우화, 즉 동물들의 이야기라고 해요. 하지만 샤를 페로가 쓴 이야기들은 동화, 즉 어린이를 위한 이야기로 불리지요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "21741",
      "srcText": "오늘날 안데르센은 아동 문학을 처음으로 세운 사람으로 불려요. 그전에는 옛이야기를 수집해 엮은 것만 많았어요. 하지만 안데르센의 대표적인 동화들은 뛰어난 상상력을 바탕으로 창작된 작품들이에요. 독창적인 내용과 예상을 뛰어넘는 결말에 섬세한 감정 표현과 화려한 문체가 더해진 완벽한 문학 작품이지요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "21766",
      "srcText": "처음에 콜로디가 쓴 동화는 샤를 페로의 이야기들을 이탈리아어로 옮긴 것이었어요. 그러다 자신만의 이야기를 만들어 내기 시작해서 어린이 신문에 피노키오의 모험을 싣게 됐지요. 거짓말을 하면 코가 쑥쑥 늘어나는 피노키오의 이야기는 큰 인기를 끌었지만 정작 콜로디 자신은 만족하지 못했다고 해요. 콜로디는 말썽꾸러기 피노키오가 큰 벌을 받도록 하고 끝낼 생각이었어요. 그런데 독자들의 성화에 못 이겨, 용서를 받고 진짜 사람이 되는 이야기로 바꾸어야 했지요.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "21765",
      "srcText": "차이콥스키의 든든한 후원자. 베기체프 Vladimir Begichev, 1828~1891, 러시아. 베기체프는 러시아의 부잣집에서 태어나 평생을 예술과 예술가들에게 둘러싸여 살았어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "21764",
      "srcText": "베기체프의 집에는 배우와 음악가, 화가, 소설가들의 발길이 끊이지 않았다고 해요. 투르게네프, 세로프 등을 비롯해 차이콥스키와도 절친한 사이였어요. 스스로도 성공한 코미디 작가이자 배우, 러시아 황실 극장 및 볼쇼이 극장의 감독이었고요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21763",
      "srcText": "베기체프는 친구인 차이콥스키가 발레에 관심이 많다는 사실을 알고 볼쇼이 극장에서 작품을 공연할 수 있도록 해 주었어요. 이 작품이 바로 유명한 백조의 호수이지요. 대본을 써 준 작가가 확실치 않지만 베기체프라고 알려져 있어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21773",
      "srcText": "이상한 나라의 신비한 작가. 루이스 캐럴 Lewis Carroll(본명 Charles Lutwidge Dodgson), 1832~1898, 영국. 엉뚱한 유머와 환상이 가득한 이상한 나라의 앨리스는 옥스퍼드 대학교의 수학 교수였던 루이스 캐럴과 학장의 딸 앨리스 리델이 만나서 탄생했어요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21774",
      "srcText": "캐럴은 어려서부터 수학과 문학에 뛰어난 재능을 보였지만 내성적인 성격 탓에 사람들과 잘 어울리지 못했어요. 하지만 어린 여자아이들과는 스스럼없이 지냈다고 해요. 이상한 나라의 앨리스는 캐럴이 앨리스와 자매들에게 들려주었던 이야기들을 정리해서 펴낸 책이에요. 이상한 나라의 앨리스에는 캐럴이 살았던 당시에 유행했던 노래와 농담, 말장난, 풍자가 가득해요. 앨리스 시리즈는 오늘날까지 수십 개 나라에서 어린이들에게, 그리고 동심을 잃지 않은 어른들에게까지 큰 사랑을 받고 있어요.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "21771",
      "srcText": "새로운 세상을 만드는 데 앞장선 작가. 마크 트웨인 Mark Twain(본명 Samuel Langhorne Clemens), 1835~1910, 미국. 일찍 아버지를 여읜 트웨인은 아주 다양한 일을 했어요. 인쇄소 직공, 수로 안내인, 군인, 금광 탐사 대원, 신문 기자를 거치고 나서야 비로소 작가가 되었지요.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21772",
      "srcText": "열두 살부터 돈을 벌어야 했으니 제대로 학교도 다니지 못했고, 혼자 도서관에 가서 닥치는 대로 책을 읽으며 공부했어요. 트웨인의 작품에는 미시시피강변을 뛰놀던 어린 시절의 추억과 수로 안내인으로 일했던 경험이 고스란히 담겨 있어요. 트웨인은 힘 있고 거침없는 필체로 운명에 얽매이지 않는 주인공들의 자유로운 삶을 그려 내어 ‘미국 문학의 아버지’로 불리지요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "21775",
      "srcText": "동물 사랑이 유별났던 작가. 위다 Ouida(본명 : Maria Louise Ram ), 1839~1908, 영국. 파트라슈와 넬로의 감동적인 우정을 그린 플랜더스의 개를 쓴 위다는 개를 비롯한 동물들을 아끼고 사랑했던 것으로 유명해요. 평생 결혼하지 않고 동물들만 데리고 살았지만 그렇다고 내성적인 성격은 아니었어요.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "21777",
      "srcText": "젊은 나이에 작가로서 이름을 알리자마자 화려하고 사치스러운 생활을 하며 하루가 멀다하고 유명 인사들을 초대해 파티를 열었다고 해요. 또한 독선적이고 자기중심적이어서 모든 사람이 자기 말에 따라야 한다고 믿었어요. 사교 파티에서 성악가가 노래하고 있는데 위다가 큰 소리로 대화를 나누자, 누군가 불평을 했어요. 위다는 “내가 다른 사람보다 말을 잘하니 노래를 부르는 중이라 해도 내 말이 먼저예요.”라고 대꾸했다고 해요.",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "21778",
      "srcText": "큰 소리로 읽는 영국의 옛이야기. 조지프 제이콥스 Joseph Jacobs, 1854~1916, 오스트레일리아. 제이콥스는 어려서부터 아주 총명했어요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "21776",
      "srcText": "엄청난 양의 책을 읽고, 끊임없이 질문을 해 댔으며 무엇보다 기억력이 무척 뛰어났다고 해요. 제이콥스는 케임브리지 대학교에서 공부하며 문학과 역사에 깊은 관심을 가지게 되었고 졸업한 뒤 작가가 되었어요. 제이콥스는 그림 형제나 샤를 페로처럼 영국의 옛이야기들을 수집해서 엮기 시작했어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21785",
      "srcText": "학업 성적도 우수했고 작가로서도 인정받았지요. 하지만 지나치게 시대를 앞선 사고방식과 행동 탓에 평탄하지 않은 삶을 살았어요. 와일드는 긴 머리에 잔뜩 멋 부린 차림새로 등장해 당시 종교와 사회의 위선에 거침없이 독설을 퍼부었어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21780",
      "srcText": "그래서 처음엔 큰 인기를 끌며 대중의 관심을 받았어요. 작가로서의 명성이 절정에 이른 때 와일드를 무너뜨린 것은 바로 자기 자신이었어요. 자유분방한 생활이 문제가 되어 다툼 끝에 사회의 풍습을 어지럽혔다는 죄로 감옥에 가게 되었거든요. 감옥에서 나온 와일드는 병을 얻어 초라하게 생을 마치고 말았어요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21782",
      "srcText": "새로운 동화의 탄생. 프랭크 봄 Lyman Frank Baum, 1856~1919, 미국. 프랭크 봄은 아주 어려서부터 글을 쓰기 시작했어요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "21783",
      "srcText": "아버지한테서 선물 받은 싸구려 인쇄기를 가지고 십 대 때 두 번이나 잡지를 창간하기도 했지요. 결혼 후 장사와 사업에 뛰어들었지만, 번번이 실패하다가 마흔한 살이 되어서야 어린이책 작가가 되었어요. 그리고 마흔네 살에 드디어 큰 인기를 얻은 오즈의 위대한 마법사를 발표했어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "21781",
      "srcText": "봄의 책은 발표된 때부터 2년 동안이나 미국에서 어린이책 분야 베스트셀러를 기록했어요. 봄은 틀에 박힌 이야기나 교훈을 주는 이야기 대신 어린이들에게 꿈과 희망을 주는 신나는 모험 이야기를 쓰고 싶어 했지요. 오즈의 마법사는 봄의 바람을 이루어 주었고 100년이 훨씬 지난 지금도 어린이들의 사랑을 받고 있어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21787",
      "srcText": "대학에서 문학을 전공하고 글을 쓰기 시작한 뒤 성공을 거두며 작가가 되었지요. 그리고 마흔 살에 작은 하얀 새라는 단편에 피터 팬이라는 아이를 등장시키면서 유명해지기 시작했어요. 책이 인기를 끌자, 버리는 <자라지 않는 소년, 피터 팬>이라는 연극을 발표했고, 이후 피터 팬은 소설, 연극, 영화, 뮤지컬 등으로 만들어지며 엄청난 호응을 얻었어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "21788",
      "srcText": "배리가 피터 팬을 쓰게 된 데에는 배리의 이웃이었던 르웰린 데이비스 가족의 역할이 컸어요. 평소 아이들을 좋아했던 배리는 르웰린의 아이들과 곧잘 놀아 주었어요. 특히 아기였던 막내 피터가 사실은 날 수 있다고 장난으로 지어낸 이야기가 하늘을 나는 아이, 피터 팬으로 발전했던 거예요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21789",
      "srcText": "벨기에의 셰익스피어. 모리스 마테를링크 Maurice Maeterlinck, 1862~1949, 벨기에. 부유한 집에서 태어난 마테를링크는 부모님의 뜻에 따라 변호사가 되었지만 얼마 못 가 그만두었어요. 대신 대학 졸업 후 잠시 머물렀던 파리에서 글을 쓰는 친구들과 어울리며 작가의 길에 들어섰지요.",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21786",
      "srcText": "그리고 펜을 잡은 지 불과 4년여 만에 발표한 말렌 공주가 열렬한 호응을 받았어요. 한 비평가는 ‘감히 셰익스피어의 작품에 견줄 만큼 아름다운 작품’이라고 극찬했지요. 마테를링크의 작품 가운데 가장 잘 알려진 파랑새는 모스크바, 런던, 뉴욕 등 세계 곳곳에서 큰 인기를 얻으며 연극으로 상연되었어요. 비극과 운명, 죽음, 신비주의, 그리고 상징으로 가득한 마테를링크의 다른 작품들에 비해 동화적이고 희망적인 내용을 다룬 것이 특징이에요.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "21808",
      "srcText": "동물 문학, 정글의 새로운 모습. 러디어드 키플링 Joseph Rudyard Kipling, 1865~1936, 영국. 키플링은 영어권 작가로서는 처음이자 역대 가장 젊은 나이로 노벨 문학상을 받았어요. 마흔두 살에 키플링이 노벨 문학상을 받을 수 있었던 것은 탁월한 상상력 덕분이었지요.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21811",
      "srcText": "어린 왕자처럼 하늘로 사라진 작가. 생텍쥐페리 Antoine de Saint-Exuṕery, 1900~1944, 프랑스. “6년 전 사하라 사막에서 비행기가 추락했을 때, 나는 어린 왕자를 만났다.”로 시작하는 어린 왕자는 전 세계적으로 1억 부가 넘게 팔릴 만큼 널리 사랑받은 작품이에요.",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21649",
      "srcText": "샤를 페로가 글을 쓰기 전까지는 어린이들을 위한 이야기가 따로 없었어요. 샤를 페로가 손자들을 위해 거위 아주머니 이야기라는 책을 내면서 처음으로 동화를 선보였지요. 페로는 프랑스에서 옛날부터 전해 내려오던 이야기를 모아서 이 책을 만들었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "21707",
      "srcText": "두 사람은 나라를 사랑하는 마음이 아주 컸어요. 그래서 두 사람이 쓴 다른 책에는 대부분 제목에 ‘독일’이라는 이름이 들어가요. 그림 동화는 두 권으로 되어 있고 200편이 넘는 이야기가 담겨 있어요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21706",
      "srcText": "개구리 왕자부터 시작해 이야기들 하나하나에 번호가 매겨져 있어요. 형제는 일생 함께 책을 다듬고 또 다듬었어요. 빌헬름이 세상을 떠나기 2년 전에 펴낸 책이 마지막이 되었지요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21727",
      "srcText": "짧은 생애에 많은 것을 남긴 작가. 빌헬름 하우프 Wilhelm Hauff, 1802~1827, 독일. 빌헬름 하우프는 가정 교사로 일하면서, 가르치던 아이들을 위해 동화를 쓰기 시작했어요. 독일 사람이면서 터키나 이집트 같은 중동을 배경으로 한 이야기들을 쓴 점이 특이하지요.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21809",
      "srcText": "스물한 살에 프랑스 공군에 입대한 생텍쥐페리는 전쟁 때는 공군 조종사로, 평상시에는 항공 우편기 조종사로 일하며 유럽과 아프리카와 남아메리카의 하늘을 누볐어요. 그중에서도 항공사 기지에서 근무하면서 겪은 사하라 사막에서의 생활은 생텍쥐페리가 대표적인 작품들을 써내는 데 중요한 바탕이 되었지요. 아득한 모래의 바다에 혼자 남겨진 생텍쥐페리가 밤하늘에 수없이 반짝이는 별들을 바라보며 어린 왕자와 왕자의 장미꽃, 그리고 여우를 떠올리는 모습이 눈에 선하지요. 슬프지만 신기하게도 생텍쥐페리는 어린 왕자를 발표하고 1년 뒤, 또다시 비행에 나섰다가 영영 사라져 버렸어요. 어린 왕자가 사막에서 사라진 것처럼 그렇게 아무도 찾을 수 없는 곳으로 말이에요.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 87
    },
    {
      "srcTextID": "21725",
      "srcText": "백조가 된 미운 새끼 오리. 안데르센 Hans Christian Andersen, 1805~1875, 덴마크. 안데르센은 덴마크의 오덴세라는 도시에서 태어났어요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "21726",
      "srcText": "집안 형편이 좋지 않았던 데다가 열한 살 때는 아버지가 돌아가셨어요. 그 뒤 어머니마저 재혼하자 외아들이었던 안데르센은 완전히 외톨이가 되었어요. 안데르센은 열네 살이 되던 해, 코펜하겐으로 무작정 떠났어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21728",
      "srcText": "처음에 안데르센의 목표는 유명한 배우가 되는 거였어요. 하지만 못생긴 안데르센을 받아 주는 곳은 없었어요. 다행히 안데르센의 특별함을 알아본 몇몇 사람들이 왕실 후원금을 받도록 도와주며 안데르센에게 학교에 다니기를 권했어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21739",
      "srcText": "드디어 자신의 길을 찾았던 거예요. 작가의 길에 들어선 안데르센은 곧장 능력을 인정받았어요. 첫 동화책 아이들을 위한 동화로 드디어 그토록 원하던 유명 인사가 되었지요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "21738",
      "srcText": "그 뒤 안데르센이 써낸 동화들은 모두 엄청난 인기를 끌었어요. 특히 서른아홉 살에 발표한 미운 아기 오리는 안데르센을 모두가 인정하는 덴마크의 대표 작가로 만들어 주었어요. 그 뒤로도 안데르센은 계속 명성을 얻었어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21740",
      "srcText": "상류층 및 왕족들과 친분도 쌓았고 덴마크 최고 훈장도 받았지요. 말년에 방문한 고향에서는 대대적인 환영 행사를 열어 주었다고 해요. 일흔 살에 세상을 떠났을 땐 덴마크의 왕과 황태자, 수백 명의 국민들이 안데르센의 장례식에 참석했어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "21755",
      "srcText": "시로 아내와 사랑을 노래한 작가. 로버트 브라우닝 Robert Browning, 1812~1889, 영국. 로버트 브라우닝은 영국을 대표하는 시인으로, 시의 내용이 어려워서 죽은 다음에야 널리 인정받았어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    }
  ]
}