{
  "title": "호두까기 인형",
  "author": "에른스트 테오도르 아마데우스 호프만",
  "illustrator": "오은하",
  "isbn": "895904119X",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 74,
  "paragraphInfo": [
    {
      "srcTextID": "90509",
      "srcText": "드디어 육중한 문이 활짝 열리며 슈탈바움 씨가 아이들을 불렀습니다. “자, 들어오렴! 멋진 선물이 기다리고 있단다.” 프리츠의 눈이 휘둥그레졌습니다. 프리츠가 갖고 싶어 했던 병정 인형들이 씩씩한 모습으로 줄을 맞춰 서 있었으니까요. “와, 병정이다! 대부님, 고맙습니다.”",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90516",
      "srcText": "그날 밤 마리는 장난감을 모아 두는 방에 들어가 장식장에 조심스럽게 호두까기 인형을 놓아두었습니다. 그 장식장에는 마리와 루이제의 인형들과 프리츠의 장난감 병정들이 사이좋게 놓여 있었습니다. “잘 자, 인형아. 내일 턱을 고쳐 줄게.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90518",
      "srcText": "어둠 속에서 생쥐들이 몰려나왔습니다. 하나, 둘, 셋, 넷, 다섯. 셀 수도 없이 많은 생쥐 병사들이 몰려오고 있었습니다. 더구나 가장 앞에 있는 생쥐 왕은 끔찍하게도 머리가 일곱 개나 달려 있는 게 아니겠어요? 그때 놀라운 일이 일어났습니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90513",
      "srcText": "마리가 울면서 매달렸지만 이미 늦었습니다. 몇 번이고 호두를 깨던 인형의 턱이 그만 헐거워지고 말았습니다. 커다란 이도 세 개나 부러졌습니다. “에이, 시시해.” 프리츠는 호두까기 인형을 던져 버리고 방을 나갔습니다. 마리는 눈물을 흘리며 인형을 안아 들었습니다. “미안해. 많이 아프지?”",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90512",
      "srcText": "“대부님은 이 인형을 전부터 알고 계셨나요?” “오래전부터 알고 있었단다.” 이렇게 대답하는 드로셀마이어 대부의 얼굴이 쓸쓸해 보여서 마리는 고개를 갸웃했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90523",
      "srcText": "호두까기 인형은 마리에게 정중히 인사하며 말했습니다. “아름다운 마리 아가씨! 저를 아가씨의 기사로 삼아 주십시오. 아가씨의 이름으로 적을 물리치겠습니다.” 마리는 머리를 묶고 있던 파란 리본을 풀어서 호두까기 인형에게 주었습니다. 호두까기 인형은 공손하게 리본을 받더니 자기 허리에 척 묶었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90519",
      "srcText": "장식장 안에 있던 호두까기 인형이 칼을 뽑아 들고 벌떡 일어선 것입니다. “사랑하는 장난감 친구들이여! 나를 따르라!” 호두까기 인형의 외침에 다른 장난감과 인형들이 일제히 소리를 지르며 움직이기 시작했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90510",
      "srcText": "루이제의 눈길을 끈 것은 접었다 폈다 할 수 있는 예쁜 거울이었습니다. “어머나, 이 거울을 들고 다니면 모두 저를 부러워할 거예요. 고맙습니다, 대부님.” 드로셀마이어 대부는 막내 마리에게 인형 하나를 내밀었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90505",
      "srcText": "딸그락딸그락! 톡톡톡! 뚝딱뚝딱! 콩콩콩! 갈색 문 안에서 하루 종일 들려오는 소리에 슈탈바움 씨네 아이들은 마음이 설렙니다. “대부님이 올해에는 무엇을 만들어 주실까?” 일곱 살 난 마리는 눈을 초롱초롱 빛내며 말했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90506",
      "srcText": "지금 방 안에서 나는 소리는 드로셀마이어 대부가 슈탈바움 씨네 아이들을 위해 크리스마스 선물을 만드는 소리입니다. 드로셀마이어 대부는 작은 키에 깡마르고 얼굴이 주름투성이인 데다가 한쪽 눈에는 안대까지 하고 있어서 처음 보는 사람은 무서워하지만, 사실은 아주 상냥한 분입니다. 드로셀마이어 대부는 슈탈바움 씨네 아이들을 친자식처럼 사랑해서 해마다 크리스마스가 되면 직접 선물을 만들어 주었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "90507",
      "srcText": "첫째인 루이제가 의젓하게 말했습니다. “무엇이든 다 좋아. 난 내 선물을 세상에서 가장 사랑할 거야.” 다정다감한 막내 마리는 귀엽게 웃으며 말했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90508",
      "srcText": "그것은 왕방울 같은 눈을 뒤룩뒤룩 굴리고 있는 병정 인형이었습니다. 얼굴의 반을 차지하는 입에 커다란 이가 가득 들어차 있는 것이 몹시 우스꽝스럽지만 어딘가 다정해 보이는 표정이 마리의 마음을 끌었습니다. “호두까기 인형이란다. 호두를 좋아하는 우리 마리를 위해서 특별히 준비한 선물이지.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90514",
      "srcText": "마리는 손수건으로 인형의 턱을 싸매 주고는 꼭 안았습니다. 그런데 아까부터 이런 마리의 행동을 드로셀마이어 대부가 유심히 바라보고 있었습니다. “마리야, 너는 정말 상냥한 아이로구나. 그 인형도 이제는 행복해지겠구나.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90517",
      "srcText": "마리가 호두까기 인형에게 뽀뽀를 하고 돌아서는 순간, 갑자기 이상한 소리가 들려왔습니다. 장식장 뒤, 난로 안, 방구석 여기저기에서 바스락거리는 소리가 났습니다. 다음 순간 마리는 비명을 질렀습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90511",
      "srcText": "마리는 접시에서 가장 작은 호두를 하나 집어 조심스럽게 인형의 입에 넣고 머리를 뒤로 잡아당겼습니다. ‘따악!’경쾌한 소리가 나더니 호두 알맹이가 튀어나왔습니다. “고마워, 인형아.” 마리는 고소한 호두 알맹이를 먹으며 방긋 웃었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90515",
      "srcText": "이때였습니다. “이런 바보같이 생긴 병정이 뭐가 좋아?” 장난꾸러기 프리츠가 호두까기 인형을 빼앗더니 굵고 딱딱한 호두를 여러 알 인형의 입에 넣고 거칠게 머리를 잡아당겼습니다. “안 돼! 그러지 마! 인형이 얼마나 아프겠어!”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90504",
      "srcText": "“난 밤색 말이랑 장난감 병정을 갖고 싶어.” 전쟁놀이를 좋아하는 프리츠가 말했습니다. “대부님은 우리를 위해 정성스럽게 선물을 만들어 주시잖아. 어떤 것이든 고마운 마음으로 받아야 해.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90545",
      "srcText": "조카는 드로셀마이어 앞에서 딱딱 신나게 호두 몇 알을 깨어 보였지. “이제 살았구나, 살았어.” 드로셀마이어는 사촌 동생과 조카를 끌어안고 눈물을 흘렸단다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90527",
      "srcText": "“그래. 내가 말하지 않았니? 나는 이 호두까기 인형을 오래전부터 알고 있다고.” 마리의 눈이 호기심으로 반짝반짝 빛났습니다. “이제부터 이 호두까기 인형에 대한 이야기를 해 주마.” 마리는 귀를 쫑긋 세우고 드로셀마이어 대부의 말을 듣기 시작했습니다.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90533",
      "srcText": "왕비는 기쁜 마음으로 부엌에서 소시지를 만들고 있었지. 질 좋은 돼지고기를 달달 볶고있는데 부뚜막 아래에서 찍찍찍 하는 소리가 나는 거야. 바로 부엌에서 살고 있는 생쥐들의 여왕이었어.“배가 고파 죽을 지경이에요. 돼지고기 좀 나눠 주세요.”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90531",
      "srcText": "마음 착한 왕비는 돼지고기를 조금 떼어 주었단다. 그런데 큰일이 나고 말았어. 갑자기 여기저기서 생쥐 여왕의 일곱 아들이 몰려나온 거야. 생쥐 떼는 마구 달려들어 돼지고기를 게걸스럽게 먹어치웠단다. 왕비의 비명을 들은 병정들이 달려와 생쥐들을 내쫓았지만 이미 때는 늦었지.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90537",
      "srcText": "하지만 생쥐 여왕의 아들들은 그다지 영리하지 못했어. 녀석들은 돼지고기를 보자 좋아서 찍찍거리며 달려들었다가 그만 모두 덫에 갇혀 죽고 말았지. 생쥐 여왕은 남은 부하들을 이끌고 간신히 달아났단다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90539",
      "srcText": "공주에게 걸린 저주를 풀기 위해 드로셀마이어는 마법에 대한 책들을 모두 뒤져 보았단다. 그리고 드디어 저주를 풀 방법을 찾아냈어. 바로 크라카툭 호두의 알맹이를 공주에게 먹이면 되는 거였어!",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90564",
      "srcText": "“마리, 늦잠을 자는구나. 어서 일어나렴.” 어머니의 부드러운 목소리에 마리는 눈을 떴습니다. 눈부신 아침 햇살이 마리의 얼굴에 비치고 있었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90555",
      "srcText": "드로셀마이어 대부가 이야기를 다 마쳤을 때는 이미 땅거미가 지고 있었습니다. 이야기를 다 들은 마리는 가만히 드로셀마이어 대부를 바라보며 말했습니다. “이제 알겠어요. 지금 말씀하신 것은 대부님 이야기지요?”",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90558",
      "srcText": "마리는 프리츠를 찾아가 사정을 이야기했습니다. 처음에는 마리의 말을 전혀 믿지 않던 프리츠도 서서히 이해하는 눈치였습니다. “마리, 너는 거짓말할 아이가 아니야. 그리고 대부님도 그러시지. 좋아, 칼이라면 걱정마. 내 병정 인형들이 많이 가지고 있으니까.”",
      "srcPage": 55,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90521",
      "srcText": "드디어 인형들과 생쥐 군대 사이에 싸움이 벌어졌습니다. 호두까기 인형은 프리츠의 병정 인형들에게 말했습니다. “병정들이여! 생쥐 왕은 내가 맡을 테니 나머지 생쥐들을 맡아 주시오.” “와아아!” 프리츠의 병정들은 함성을 지르며 생쥐 군대에게 달려들었습니다. 마리는 너무나 무서워서 다리가 후들후들 떨렸습니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90530",
      "srcText": "“이런, 마리! 이게 대체 어떻게 된 일이니?” 어머니의 목소리에 눈을 뜬 마리는 깜짝 놀랐습니다. 아침 햇살이 쏟아져 들어오는 방 안은 심하게 어질러져 있었습니다. 사방에 알사탕과 후추 과자 부스러기가 널려 있었고, 장난감 병정들이 여기저기 쓰러져 있었습니다. 호두까기 인형은 마리 옆에 누워 있었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90547",
      "srcText": "드로셀마이어가 나타나자 왕과 왕비는 몹시 반가워했어. 공주는 드로셀마이어 옆에 서 있는 잘생기고 다정해 보이는 청년에게 한눈에 반했지. 드디어 드로셀마이어의 조카는 왕과 왕비, 공주에게 인사를 한 다음 크라카툭 호두를 받아 들었어. 그리고 곧 호두를 이 사이에 넣고는 힘껏 깨물었지. 그러자 딱 하는 소리가 나며 크라카툭 호두는 산산조각이 났단다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "90562",
      "srcText": "호두까기 인형과 생쥐 왕의 칼싸움이 더욱더 치열해졌습니다. 드디어 호두까기 인형이 힘찬 소리를 지르며 칼을 휘두르자 생쥐 왕이 푹 고꾸라졌습니다. 장난감과 인형들은 함성을 질렀고 생쥐 군대는 놀라서 뿔뿔이 흩어지고 말았습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90535",
      "srcText": "“당장 생쥐들을 모두 없애 버리도록 하시오!” 드로셀마이어는 튼튼한 쥐덫을 만들고 그 입구에 먹음직스런 돼지고기를 놓았지. 영리한 생쥐 여왕은 돼지고기를 봤지만 그냥 지나쳐 갔단다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90542",
      "srcText": "크라카툭 호두는 어찌나 단단한지 대포가 그 위를 지나가도 끄떡없을 정도였대. 그런데 그렇게 단단한 크라카툭 호두를 어떻게 깨느냐고? 방법이 딱 하나 있었어. 태어나서 한번도 수염을 깎은 적이 없고, 장화를 신은 적이 없는 청년이 공주 앞에서 크라카툭 호두를 깨문 다음 뒤로 일곱 걸음만 걸으면 저주가 풀린다는 거야. 드로셀마이어는 왕에게 이러한 사정을 모두 설명하고 크라카툭 호두와 호두를 깰 청년을 찾아 나섰단다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "90546",
      "srcText": "크라카툭 호두와 호두를 깰 청년을 찾아 헤매던 드로셀마이어는 고향에 들르게 되었어. 그런데 드로셀마이어의 사연을 들은 사촌 동생이 손뼉을 치며 말했단다. “걱정 마세요, 형! 내가 크라카툭 호두를 갖고 있으니까요!”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90563",
      "srcText": "호두까기 인형은 생쥐 왕의 금관 일곱 개를 마리 앞에 놓고 절을 했습니다. “오늘의 승리를 마리 아가씨께 바칩니다. 제 마음을 받아 주십시오.” 마리는 조그만 금관 일곱 개를 손바닥 위에 올려놓고 가만히 바라보았습니다.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90520",
      "srcText": "그리고 프리츠의 장난감 병정들에게 힘차게 외쳤습니다. “자! 마리 아가씨의 명예를 걸고, 장난감 나라의 평화를 위해, 우리 모두 싸우러 나가자!” 병정 인형들은 용감하게 앞으로 나아갔습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90522",
      "srcText": "또각또각! 말들이 걸어 나갔습니다. 구릉구릉 구르릉! 포병들이 대포를 끌고 그 뒤를 따랐습니다. 어떤 포병은 탄환을 실은 수레를 끌고 갔습니다. 수레에는 탄환으로 쓸 후추 과자와 알사탕이 가득 들어 있었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90528",
      "srcText": "“아무래도 마리가 아파서 악몽을 꾼 모양이구나.” 마리는 너무 답답했지만 어쩔 수가 없었습니다. 그날 종일 마리는 침대에 누워 있어야 했습니다. 저녁이 되자 드로셀마이어 대부가 찾아와 호두까기 인형을 고쳐 주었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90543",
      "srcText": "사촌 동생은 상자에서 금을 입힌 호두 하나를 꺼내 드로셀마이어에게 주었어. 그 호두에는‘크라카툭’이라는 글자가 선명하게 새겨져 있었단다. “어느 해 우리 집 앞에 호두 장수가 와서 호두를 사라고 귀찮게 굴더군요. 그런데 어떤 짐수레가 그만 그 호두 장수의 호두 자루를 밟고 지나갔어요. 호두가 모두 깨졌는데 크라카툭이라는 글자가 새겨진 이 호두 한 알만은 멀쩡하더군요. 저는 빈털터리가 된 호두 장수가 불쌍해서 이 호두를 금화를 주고 샀답니다.”",
      "srcPage": 41,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "90544",
      "srcText": "자! 이렇게 해서 크라카툭 호두를 손에 넣었어. 이제 호두를 깰 청년을 어디서 찾는다지? 이때 사촌 동생의 아들인 조카가 나섰어. “저는 한번도 수염을 깎지 않았고, 장화도 신어 본 적이 없어요. 게다가 호두를 잘 까서 별명이 호두까기일 정도예요.”",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90526",
      "srcText": "“고맙습니다, 대부님.” “마리야, 난 네 말을 믿는단다. 어제 네가 겪은 그 싸움 이야기 말이야.” 드로셀마이어 대부의 말에 마리는 눈을 동그랗게 떴습니다. “정말요? 제 말을 믿으시는 거예요?”",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90536",
      "srcText": "이 소식을 들은 왕은 노발대발했어. “감히 공주 생일에 쓸 음식을 훔쳐 먹다니! 못된 생쥐들을 용서하지 않으리라.” 왕은 총애하는 신하를 불렀어. 그 신하의 이름은 나와 똑같은‘드로셀마이어’였단다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90538",
      "srcText": "하지만 얼마 뒤 부엌에서 다시 소시지를 만들고 있는 왕비 앞에 나타나 이렇게 경고했어. “내 아들들을 죽였으니 당신 딸도 무사할 수 없어. 당신의 예쁜 공주가 어떤 벌을 받는지 두고 봐라!” 이 말을 전해 들은 왕은 공주를 보호하기 위해 시녀들에게 하루 종일 고양이를 안고 공주를 지키게 했단다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "90540",
      "srcText": "그 예쁘던 공주의 얼굴이 흉하게 변하고 만 거야. 입이 귀까지 찢어져서는 툭 튀어나온 눈을 뒤룩뒤룩 굴리는 모습이라니! 왕은 당장 드로셀마이어를 불렀어. “당신이 만든 덫으로 생쥐 여왕까지 잡지 못해 이런 일이 생겼소. 당장 공주의 모습을 원래대로 돌려놓을 방법을 알아내시오. 그렇지 않으면 목숨을 빼앗겠소.”",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90548",
      "srcText": "드로셀마이어는 조카를 데리고 궁전으로 돌아왔어. 십오 년 만이었지. 그사이 공주는 소녀가 되었지만 흉측한 모습은 그대로였단다. 궁전은, 공주에게 걸린 저주를 푸는 청년에게 공주와 왕국을 주겠다는 왕의 약속을 듣고서 몰려온 청년들로 가득했어.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90549",
      "srcText": "청년은 호두 알맹이를 왕의 손에 올려 주고 천천히 뒤로 일곱 걸음을 걷기 시작했지. 왕은 기뻐어쩔 줄 몰라 하며 그 호두 알맹이를 공주에게 먹였단다. 공주가 호두 알맹이를 먹자마자 순식간에 펑 하는 소리가 나더니 그 자리에 매우 아름다운 소녀가 서 있는 게 아니겠어? 방 안에 있던 사람들은 모두 탄성을 질렀단다. 그 와중에도 청년은 계속 뒷걸음질을 치고 있었지.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "90551",
      "srcText": "생쥐 여왕은 청년에게 밟혀 죽으면서 저주의 말을 했지. 그리고 다음 순간 청년은 예전에 공주가 그랬던 것처럼 흉측한 모습으로 변해 버린 거야. “으악! 저런 괴물과 결혼하라면 저는 죽어 버리겠어요.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90552",
      "srcText": "이미 아름다운 모습을 되찾은 공주는 소리를 지르며 울음을 터뜨렸지. “저 괴물을 당장 내쫓아라, 어서!” 왕의 명령에 청년은 그대로 쫓겨나고 말았어. 드로셀마이어도 조카를 따라 함께 궁전을 나왔단다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90553",
      "srcText": "자기 때문에 조카가 괴물이 되었다고 생각하니 너무나 가슴이 아팠던 드로셀마이어는 그날부터 마법 책을 뒤적이며 해결할 수 있는 방법을 찾아보았지. 그리고 몇 달 만에 조카에게 걸린 저주를 풀 수 있는 방법을 찾아냈어. 바로 진심으로 청년을 사랑하는 아가씨가 나타난다면 본래 모습을 되찾을 수 있다는 거였지. 그래서 지금도 드로셀마이어와 조카는 진심으로 사랑을 줄 수 있는 아가씨를 찾아 세상을 헤매고 다닌단다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "90529",
      "srcText": "“엄마, 어젯밤에 여기서 큰 싸움이 일어났어요!” 마리는 어젯밤 있었던 일을 이야기하기 시작했습니다. 생쥐 군대가 쳐들어온 일, 호두까기인형이 프리츠의 장난감 병정들을 이끌고 생쥐 군대와 싸운 일.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90572",
      "srcText": "모두 아침을 먹고 이야기를 나누고 있을 때 소년이 마리에게 다가왔습니다. 마리는 부끄러워 얼굴을 붉혔습니다. 소년은 주머니에서 무엇인가를 꺼냈습니다. 그것은 마리의 파란 리본이었습니다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90569",
      "srcText": "마리는 눈이 동그래졌습니다. 소년은 마리의 머리에 리본을 묶어 주며 속삭였습니다. “사랑하는 마리. 당신은 제 목숨을 구해 주셨어요. 당신의 아름다운 마음이 제게 걸린 저주를 풀었답니다. 어른이 되면 저와 결혼해 주십시오.”",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90570",
      "srcText": "마리는 설레는 가슴으로 소년을 바라보며 말했습니다. “당신은 정말 용감하고 정의로운 분이십니다. 당신의 청혼을 기쁜 마음으로 받아들이겠어요.” 마리가 손을 내밀자 소년은 정중하게 마리의 손등에 입을 맞추었습니다. 조금 떨어진 곳에서는 드로셀마이어 대부가 이 모습을 보며 흐뭇하게 웃고 있었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90576",
      "srcText": "특히 모차르트를 좋아했던 호프만은 음악에 남다른 재능을 보였습니다. 그래서 호프만의 문학 작품에는 음악과 미술과 연극이 고루 담겨 있습니다. 호프만의 작품들은 우스꽝스럽고 기괴한 분위기를 담고 있는 경우가 많아서 ‘유령 호프만’, ‘밤의 호프만’과 같은 별명을 얻기도 했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90574",
      "srcText": "알사탕과 후추 과자로 대포를 쏘는 장난감 병정들의 전쟁 장면, 무시무시한 생쥐 군대들. 비록 200년 전에 쓰인 동화이지만 오늘날 읽어도 흥미진진한 걸작입니다. 호프만의 작품 중에는 호두까기 인형처럼 동화색이 짙은 것이 많습니다. 1819년 처음에 동화로 발표된 호두까기 인형은 어른들에게도 인기가 있었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90550",
      "srcText": "바로 이때였어. 뒷걸음질하던 청년의 발에 무엇인가가 밟힌 거야. 돌아본 청년도, 드로셀마이어도, 왕도, 왕비도 깜짝 놀랐어. 밟힌 건 바로 생쥐 여왕이었어.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90575",
      "srcText": "에른스트 테오도르 아마데우스 호프만(1776 1822)은 동프로이센의 쾨니히스베르크(지금의 러시아 연방 트베리 주)에서 변호사의 둘째 아들로 태어났습니다. 어린 호프만은 어머니를 따라 외가에서 자랐고, 음악가가 되고 싶어 했지만 가족들의 권유로 아버지의 뒤를 이어 대학에서 법학을 공부했습니다. 호프만은 낮에는 법관으로 충실히 일하면서 밤이나 주말에는 글을 쓰고 작곡을 하거나 그림을 그렸습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "90525",
      "srcText": "호두까기 인형은 생쥐 왕과 치열한 칼싸움을 벌였습니다. 챙챙챙! 찰캉찰캉 챙! 칼과 칼이 부딪히며 불꽃이 튀었습니다. 포병 인형들이 생쥐들에게 장난감 대포를 쏘았습니다. 딱콩 딱콩 딱콩! 대포에서 알사탕들이 튀어나와 생쥐들을 덮쳤습니다. 그러나 생쥐 병사들도 만만치 않았습니다. 퍽, 딱, 퍽, 딱! 콰콰콰콰쾅!",
      "srcPage": 21,
      "srcSentenceEA": 10,
      "srcWordEA": 48
    },
    {
      "srcTextID": "90524",
      "srcText": "싸움은 시간이 갈수록 점점 더 격렬해졌습니다. 그러다 호두까기 인형은 적에게 완전히 포위되고 말았습니다. 머리가 일곱 개 달린 징그러운 생쥐 왕이 기분 나쁜 웃음을 흘리며 칼을 들고 호두까기 인형에게 다가갔습니다. “안 돼! 내 인형이야! 내 기사야!” 마리는 자기도 모르게 생쥐 왕에게 신발을 벗어 던지다가 장식장에 부딪혀 정신을 잃고 말았습니다.",
      "srcPage": 22,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "90556",
      "srcText": "드로셀마이어 대부는 고개를 끄덕였습니다. “그렇단다. 그리고 이 호두까기 인형은 내 불쌍한 조카란다.” 마리는 이제야 모든 것을 이해할 수 있을 것 같았습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90557",
      "srcText": "드로셀마이어 대부는 마리의 어깨에 손을 얹으며 말했습니다. “마리야, 오직 너만이 호두까기 인형을 구할 수 있단다. 호두까기 인형을 생각하는 상냥한 마음을 계속 지켜 주기 바란다.” 드로셀마이어 대부가 돌아간 후 마리는 애처로운 심정으로 호두까기 인형에게 말했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90554",
      "srcText": "“제가 어떻게 하면 당신에게 도움이 될까요?” 그때였습니다. 놀랍게도 호두까기 인형이 입술을 달싹이며 말했습니다. “전쟁 중에 칼을 잃어버렸답니다. 칼을 하나만 구해 주세요. 그러면 용감하게 싸울 수 있어요.”",
      "srcPage": 54,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90560",
      "srcText": "프리츠는 병정 대장이 차고 있는 가장 멋진 칼을 떼어 내서 호두까기 인형에게 채워 주었습니다. 새 칼을 찬 호두까기 인형은 훨씬 더 늠름해 보였습니다. 그날 밤 마리는 이상한 소리에 잠에서 깨어났습니다. 장난감 방에서 들리는 소리였습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90532",
      "srcText": "옛날 어느 나라에 왕과 왕비가 살았단다. 어느 해 두 사람에게는 예쁜 공주가 태어났지. 얼굴은 백합처럼 희고, 눈은 호수처럼 파랗고, 곱슬곱슬한 머리카락은 황금색으로 빛났단다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90534",
      "srcText": "왕은 공주의 생일을 맞아 큰 잔치를 열기로 했단다. 특히 왕은 왕비에게 직접 소시지를 만들어 달라고 부탁했어. 왕비의 소시지 만드는 솜씨는 여러 나라에 소문이 났을 정도였으니까.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90541",
      "srcText": "그런데 어느 날 공주를 지키던 시녀들의 비명 소리가 들렸어. 왕과 왕비가 달려가 요람에 있는 공주를 살펴보았지. 그 순간 왕비는 그대로 쓰러지고 왕은 넋을 잃고 말았어.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90559",
      "srcText": "와글와글 떠드는 소리, 무엇인가 깨지는 소리. ‘또 전쟁이 났구나.’ 마리는 서둘러 장난감 방으로 달려갔습니다. 역시나 오늘도 머리 일곱 개 달린 생쥐 왕을 앞세운 생쥐 떼가 몰려나와 있었습니다. 호두까기 인형은 프리츠에게 받은 칼을 휘두르며 용맹하게 싸우고 있었습니다. 호두까기 인형이 공중을 날 때마다 허리에 묶은 마리의 파란 리본이 하늘하늘 흔들렸습니다.",
      "srcPage": 57,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "90561",
      "srcText": "“호두까기 인형님! 힘내세요.” 마리는 덧신으로 생쥐들을 때리며 응원했습니다. 챙챙챙! 쟁강쟁강! 여기저기서 칼싸움이 벌어졌습니다. 딱콩 딱콩! 퐁퐁퐁! 알사탕과 후추 과자들이 날아다녔습니다. 챙챙챙! 쟁강쟁강!",
      "srcPage": 58,
      "srcSentenceEA": 11,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90568",
      "srcText": "호두까기 인형도, 장난감 병정들도, 생쥐 왕도 보이지 않았습니다. “엄마! 호두까기 인형이 누군지 아세요? 사실은 드로셀마이어 대부님의 조카라고요.” 마리의 말에 식구들은 모두 웃음을 터뜨렸습니다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90567",
      "srcText": "이때였습니다. 밖에서 마차 멈추는 소리가 들렸습니다. 어머니가 창밖을 내다보았습니다. “어머, 드로셀마이어 대부님이 오셨어요. 그런데 웬 소년을 데리고 오시네요.”",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90566",
      "srcText": "모두 드로셀마이어 대부를 맞이하러 거실로 나갔습니다. 드로셀마이어 대부는 정중하게 인사한 다음 옆에 있던 소년을 소개했습니다. “제 조카입니다.” 소년은 하얀 얼굴로 상냥하게 웃으며 인사를 했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90565",
      "srcText": "루이제가 장난스럽게 말했습니다. “마리! 어떻게 된 거야? 호두까기 인형이 대부님의 조카라더니!” 그때 소년이 빙긋 웃더니 호두 한 알을 집어 딱 하고 깼습니다. 소년의 행동에 모두 유쾌하게 웃었습니다. 그러나 마리의 작은 가슴은 콩콩 뛰었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90571",
      "srcText": "몇 년 후 슈탈바움 씨 집 앞에 화려한 마차가 도착했습니다. 마차에서 내린 멋진 청년은 바로 드로셀마이어 대부의 조카였지요. 청년은 아름다운 숙녀로 자란 마리를 마차에 태우고 조국으로 돌아갔습니다. 아름다운 그 나라에서 청년과 마리는 서로 사랑하며 오래도록 행복하게 살았답니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90577",
      "srcText": "황금 단지, 돈 후안, 악마의 묘약 등 환상적이고 기지가 있으며 풍자가 담긴 호프만의 작품들은 보들레르, 도스토예프스키, 발자크, 포, 디킨스, 바그너 등 세계적인 작가와 음악가들에게 커다란 영향을 미쳤습니다. 자크 오펜바흐의 오페라 호프만의 이야기는 호프만의 작품에 나오는 주인공들의 운명을 소재로 한 작품입니다. 호두까기 인형은 착한 어린이 마리와 저주에 걸린 호두까기 인형이 펼치는 사랑과 모험의 이야기입니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "90573",
      "srcText": "그래서 프랑스의 유명한 소설가 알렉산더 뒤마는 호프만의 호두까기 인형을 바탕으로 호두까기 인형과 생쥐 왕이라는 소설을 썼습니다. 그리고 러시아가 낳은 세계적인 작곡가 차이코프스키는 호두까기인형을 발레로 만들어 무대에 올려, 백조의 호수, 잠자는 숲 속의미녀와 함께 19세기 발레 음악의 대가 차이코프스키의 3대 발레 중 하나로 불리고 있답니다. 세계적으로 사랑을 받고 있는 발레 호두까기 인형은 환상과 동화를 절묘하게 뒤섞은 줄거리와 춤이 어우러지는 훌륭한 작품입니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 62
    }
  ]
}