{
  "title": "왜 나만 시간이 없어!",
  "author": "박윤경",
  "illustrator": "혜경",
  "isbn": "9788960984936",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "146036",
      "srcText": "하경이는 자기도 모르게 책상을 손바닥으로 쳤어요. 그 소리가 생각보다 커서 선생님과 아이들이 하경이 쪽을 쳐다보았어요. 가원이와 눈이 마주치자 하경이는 얼굴을 휙 돌려 버렸어요. “오늘 모둠별로 발표 준비는 다 했죠?”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146034",
      "srcText": "하준이가 친구들 모두에게 고맙다고 했지만 가원이의 선물을 가장 마음에 들어 한다는 걸 느낄 수 있었어요. ‘조금만 일찍 일어났다면, 조금만.’ 머릿속에서 계속 이 생각만 맴돌았어요. 생일 파티가 끝나고 집으로 갈 때도 하준이 선물이 계속 마음에 걸렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "146035",
      "srcText": "생각이 자꾸 나서 집중이 되지 않았어요. 가만히 있어도 머리만 복잡했어요. 그래서 거실로 나와 텔레비전을 켰어요. 마침 하경이가 좋아하는 프로그램이 하고 있었어요. “이제 들어가서 자야지. 내일 학교 늦겠다.”",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146037",
      "srcText": "선생님의 말씀이 끝나기도 전에 하경이의 머릿속이 하얘졌 어요. 분명히 어제까지는 기억하고 있었는데요. “하경아.” 모둠 친구들이 모두 하경이의 얼굴만 쳐다보았어요. 하경 이는 어쩔 줄 몰라 하며 안절부절 못했어요. “너 설마 잊어버린 거야?”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146038",
      "srcText": "근심스러운 하경이의 얼굴을 보고 엄마가 말했어요. “얼굴 펴. 오히려 잘 된 일일지도 몰라. 너 스스로 하는 습 관이 생길 수도 있겠다.” 하지만 하경이는 엄마의 말처럼 될 것 같지 않았어요. 오늘은 행복한 월요일이 아니에요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146039",
      "srcText": "“하경아.” 하경이는 하준이가 부르는 소리를 못 들은 척하고 교실을 향해 걸었는데 어느새 하준이가 옆으로 다가왔어요. “내가 부르는 소리 못 들었어?” “어? 어……. 생각 좀 하느라고.” 하경이가 말끝을 흐리자 하준이는 자기도 가끔 그럴 때가 있다며 웃었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "146040",
      "srcText": "말은 이렇게 했지만 가원이의 얼굴에 미소가 번졌어요. “대단하다. 언제 이걸 다 그린 거야? 나도 고슴도치 좋아 하는데.” 여기저기 가원이의 그림 솜씨를 칭찬하는 말이 들렸어요. “쉬는 시간에 조금씩 그린 거야.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "146041",
      "srcText": "그러고 보니 가원이는 쉬는 시간에 자리에 앉아 있을 때가 많았어요. 그 시간에 그림을 그렸던 거예요. 하경이가 그림을 손에 들고 이리 저리 들여다봤어요. “완전히 똑같지는 않지만 뭐 그런대로 잘 그렸네.” 하경이는 별거 아니라는 듯 말했어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146042",
      "srcText": "“어? 웬일이야?” 하경이는 짱마트에서 가원이와 딱 마주쳤어요. 둘은 동시에 깜짝 놀랐지요. “난 며칠 있으면 갖게 될 고슴도치 보러 왔어. 넌?”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "146043",
      "srcText": "“고둥이, 귀엽지?” 가원이가 하준이와 하경이를 보며 물었어요. 하경이는 자 신보다 고슴도치를 먼저 기르게 된 가원이가 부러웠어요. 가원이가 고슴도치를 기르게 됐다며 하준이에게 고슴도치를 보러 오겠냐고 하자 얼떨결에 하경이도 따라왔어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146044",
      "srcText": "“냄새로 나를 알아본대. 신기하지? 밤에는 잘 움직여.” 가원이는 쉬지 않고 이야기했어요. 하경이가 고슴도치를 만지려고 손을 내밀자 가원이가 “안 돼!”라고 소리치며 하경이 손을 막았어요. “함부로 만지면 스트레스 받아.”",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "146029",
      "srcText": "“언제까지 잘 거야?” 엄마가 하경이를 깨우며 말했어요. “벌써 아침이에요?” 잠에서 덜 깬 하경이가 이불 속에서 얼굴을 빼꼼 내놓고 는 물었어요. 그러다 늘어지게 하품을 했어요. 하경이를 본 엄마는 머리를 절레절레 흔들더니 방에서 나가며 이렇게 말했어요. “도대체 너를 어쩌면 좋니?”",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "146030",
      "srcText": "한참 동안 잔소리를 들을 거라고 예상했던 하경이는 안심 하며 기지개를 켜다가 시계를 보고 깜짝 놀랐어요. 시계 바 늘이 10시를 가리키고 있었거든요. “이런!” 하경이는 갑자기 바빠졌어요. “일찍 깨워 주시지…….”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "146031",
      "srcText": "여자 아이들 모두가 하준이에게 잘 보이고 싶어 하죠. 그래서 오늘은 더 신경을 써야 해요. “이게 좋을까? 아님 이게 더 나을까?” 거울 앞에 선 하경이 주변에는 널브러진 옷으로 가득했어요. “엄마, 어떤 게 예뻐요?” 하경이는 이 옷을 입었다 저 옷을 입었다 하느라 정신이 없었어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146032",
      "srcText": "“너 안 늦은 거야?” 엄마의 목소리에 시계를 보니 벌써 11시 가 다 되어 가고 있었어요. “엄마, 갔다 올게요.” 늘어놓은 것을 치우지도 않은 채 하경이는 인사를 하는 둥 마는 둥하고 용돈을 챙겨서 부리나케 나왔어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146033",
      "srcText": "그러자 친구들도 차례대로 준비해 온 선물을 주었지요. 하경이도 하준이 앞에 선물을 놓았어요. 잠시 후 하준이는 받은 선물을 하나씩 풀어 보았어요. “와, 이거 내가 가장 갖고 싶었던 건데! 가원아, 고마워.” 하준이 목소리가 커졌어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    }
  ]
}