{
  "title": "행복한 왕자",
  "author": "오스카 와일드",
  "illustrator": "장은주",
  "isbn": "8959041068",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 64,
  "paragraphInfo": [
    {
      "srcTextID": "44691",
      "srcText": "행복한 왕자가 부탁했지만, 제비는 이렇게 대답했습니다. “지금 친구들이 따뜻한 남쪽 나라에서 저를 기다리고 있어요. 내일 아침 일찍 일어나서 먼 곳까지 가려면 지금 잠을 자야 해요. 미안해요.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44722",
      "srcText": "행복한 왕자에게로 돌아온 제비는 자기가 한 일을 이야기했습니다. “아, 그래? 정말 좋은 일을 했구나.” “참 이상해요. 추운 밤인데도 몸이 무척 따뜻하거든요.”",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44721",
      "srcText": "제비의 말을 들은 행복한 왕자가 포근한 목소리로 말했습니다. “그건 네가 좋은 일을 했기 때문이란다.” 행복한 왕자의 말을 들으며 제비는 아주 편하고 즐거운 마음으로 잠이 들었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44801",
      "srcText": "“이런, 금칠만 벗겨진 것이 아니라 눈과 칼자루에 박혀 있던 보석들도 없어졌네.” “저 동상은 우리 마을의 상징이야. 저렇게 흉한 모습으로 둔다는 것은 말도 안 돼.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44802",
      "srcText": "“조금 있으면 더 훌륭한 동상을 세울 것이니 치워 버리게.” 시청 직원들은 행복한 왕자 동상을 밧줄로 묶어 기둥에서 끌어 내렸습니다. 그때 죽은 제비의 몸이 행복한 왕자의 발밑에서 기둥으로 떨어졌습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44819",
      "srcText": "가난한 자들을 위해 자신의 모든 것을 주고 희생하는 행복한 왕자와 제비의 모습에서 우리는 아름다움 이상의 순수하고 고귀한 감동을 느끼게 됩니다. 사실 이 작품은 발표될 무렵 물질을 최고의 가치로 치는 영국의 물질주의를 풍자한 것으로 더욱 유명합니다. 그 때문에 지금도 어린이들은 물론 어른에게까지 많은 공감을 불러일으키는 작품으로 두고두고 읽히고 있습니다. 우리나라에서는 방정환 선생이 1912년 왕자와 제비라는 제목으로 처음 번역해 소개했습니다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "44655",
      "srcText": "제비의 투정에 행복한 왕자가 대답했습니다. 나는 슬픔이 무언지 모를 정도로 행복하게 살았던 왕자란다. 낮에는 꽃밭에서 친구들과 함께 놀고, 밤에는 커다란 방에서 무도회를 열어 신나게 춤을 추었지.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44653",
      "srcText": "난 그렇게 살았고 죽을 때조차 행복하게 눈을 감았지. 그런데 내가 죽고 난 뒤 사람들은 나를 기억하려고 동상으로 만들어, 이렇게 높은 곳에 세워 놓았단다. 그래서 난 이 도시에서 일어나는 온갖 일들을 하나도 놓치지 않고 볼 수 있게 됐지. 그런데 사람들은 너무도 불쌍하게 살고 있더구나. 그 모습을 보고 어찌 슬프지 않을 수 있겠니?",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "44699",
      "srcText": "“제비야! 내 부탁을 들어줄 수 없겠니? 저 아이는 병원에 가지 않으면 위험해. 엄마가 가슴 아파하는 모습을 차마 지켜볼 수가 없구나.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44700",
      "srcText": "제비는 무척 슬픈 얼굴을 하는 행복한 왕자를 보고 가엾은 생각이 들었습니다. “여긴 추워서 오래 있기 힘들지만, 왕자님이 그렇게 부탁하시니 들어드리죠. 그러면 하룻밤 더 있어야 하겠네요.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44698",
      "srcText": "“고맙다, 작은 제비야.” 슬퍼 보이던 행복한 왕자의 얼굴에 환한 웃음꽃이 피어났습니다. 그 얼굴을 본 제비도 마음이 훈훈해지는 것 같았습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44715",
      "srcText": "제비는 창문으로 날아 들어가 식탁 위에 루비를 떨어뜨렸습니다. 그리고 조용히 침대 주위를 날면서 날개로 시원한 바람을 일으켜 아이의 열을 내려 보려고 했습니다. 잠시 후 아이는 기분이 좋아진 듯 곤하게 잠이 들었습니다. 아이가 잠이 들자, 제비는 창문을 빠져나왔습니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44744",
      "srcText": "날이 밝자 제비는 연못으로 날아가 몸을 씻었습니다. 그러자 연못을 지나던 사람이 제비를 보고 말했습니다. “정말 놀랍군. 추운 겨울이 다 되어 가는데 제비가 있다니!”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44539",
      "srcText": "유럽의 어느 아름다운 도시에 ‘행복한 왕자’ 동상이 우뚝 서 있었습니다. 온몸이 순금으로 덮여 있고 두 눈은 반짝이는 푸른 에메랄드였지요. 그리고 허리춤에 찬 칼자루에는 커다란 루비가 박혀 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44548",
      "srcText": "어느 날 작은 제비 한 마리가 행복한 왕자 동상이 있는 도시에 날아왔습니다. 친구들은 오래전에 모두 따뜻한 남쪽으로 날아가고 홀로 뒤처진 제비였습니다. “오늘 밤은 어디에 머무르면 좋을까?”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44746",
      "srcText": "밤이 되었습니다. 밝은 달이 두둥실 떠올라 도시 전체를 비추었지요. 제비는 행복한 왕자에게 말했습니다. “저는 이제 떠날게요. 안녕히 계세요.”",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44743",
      "srcText": "그러자 행복한 왕자가 말했습니다. “작은 제비야, 하룻밤만 더 있어 주지 않으련?” “친구들이 저를 기다리고 있거든요. 꼭 가야만 해요.”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44774",
      "srcText": "날이 밝자 제비는 행복한 왕자에게 작별 인사를 했습니다. “이제야말로 정말 떠나야겠어요. 안녕히 계세요.” 그러나 행복한 왕자는 이렇게 얘기했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44773",
      "srcText": "“작은 제비야, 하룻밤만 더 있어 다오.” 벌써 겨울이 다 됐어요. 이제 곧 눈이 내릴 거예요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44775",
      "srcText": "저는 떠나야만 해요. 남쪽에서 겨울을 나야 하거든요. 친구들도 모두 그곳에 있고요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "44776",
      "srcText": "하지만 왕자님을 절대 잊지 않을 거예요. 내년 봄에는 왕자님이 사람들에게 나눠 준 보석을 대신할 아주 아름다운 보석을 두 개 가져다드릴게요. 장미보다 더 붉은 루비와 바다보다 더 푸른 에메랄드를 가져오겠어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44786",
      "srcText": "그러나 행복한 왕자는 제비의 말을 듣지 못했는지 길을 내려다보며 말했습니다. 제비야! 저 아래쪽 길에 말이야. 어린 성냥팔이 소녀가 있단다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44788",
      "srcText": "그런데 성냥을 물에 빠뜨려서 전부 못 쓰게 되어 버렸어. 만약 돈을 벌어 가지 않으면 소녀는 아버지한테 혼이 날 거야. 그러니 남은 내 눈을 저 소녀에게 가져다주렴. 그러면 아버지한테 혼나지 않을 거야.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44790",
      "srcText": "소녀에 대한 이야기를 전해 들은 제비는 슬픈 목소리로 답했습니다. “그러면 하룻밤만 더 왕자님 곁에 남아 있기로 하죠. 하지만 왕자님 눈을 뽑을 수는 없어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44789",
      "srcText": "그리고 성냥팔이 소녀의 손바닥에 보석을 떨어뜨렸지요. “어머나, 예쁜 보석이네. 됐어, 이걸 팔면 아버지께 혼나지 않을 수 있어.” 소녀는 기쁜 듯 소리치면서 집으로 달려갔습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44792",
      "srcText": "제비는 행복한 왕자에게 돌아가서 말했습니다. “이제 왕자님은 장님이 되어 아무것도 볼 수 없게 되었네요. 할 수 없지요. 제가 곁에 있을 수밖에요.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44791",
      "srcText": "“아니야, 넌 내일 남쪽으로 가야 한단다. 벌써 추워졌잖니.” “하지만 저는 아무것도 보지 못하는 불쌍한 왕자님을 두고 혼자 떠날 수 없어요.” 제비는 이렇게 말하고 행복한 왕자의 발밑에서 잠을 잤습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44793",
      "srcText": "다음 날부터 제비는 하루 종일 행복한 왕자의 어깨 위에 앉아서 그동안 날아다니며 보고 들었던 먼 나라 얘기를 들려주었습니다. “귀여운 작은 제비야, 너는 정말 신기하고 재미있는 이야기를 많이 알고 있구나. 하지만 제비야, 이제는 아무것도 보지 못하는 나를 위해서 이 도시에서 벌어지는 얘기를 해 주렴. 며칠을 보지 못했더니 사람들이 어떻게 사는지 궁금하구나.” 그래서 제비는 추운 날씨에도 도시 곳곳을 날아다니며 길과 골목마다, 그리고 집마다 일어나는 온갖 슬픈 일들과 불쌍한 사람들에 대한 얘기를 행복한 왕자에게 들려주었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 75
    },
    {
      "srcTextID": "44794",
      "srcText": "“그러면 왕자님 모습이 흉해질 텐데요.” “모습이 흉한 게 무슨 문제겠니? 사람들이 행복하면 되지.”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "44795",
      "srcText": "제비는 부리로 행복한 왕자의 몸에 덮여 있던 금을 조금씩 떼어 내 가난한 사람들에게 가져다주었습니다. 그럴 때마다 사람들의 얼굴에는 환한 웃음이 떠올랐습니다. 반대로 금칠이 벗겨진 행복한 왕자의 모습은 점점 흉해졌습니다. 날씨는 몹시 추워졌지만, 제비는 아랑곳하지 않고 열심히 금 조각을 물어 날랐습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44798",
      "srcText": "얼마 지나지 않아 도시에는 눈이 내렸습니다. 흰 눈으로 뒤덮인 지붕과 길은 은빛으로 아름답게 빛나고 있었습니다. 처마에는 고드름이 달렸고, 사람들은 두꺼운 외투를 입고 다녔습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44797",
      "srcText": "“제비야, 이제 눈이 내리는구나. 어서 남쪽으로 가거라.” “아녜요. 저는 왕자님 곁에 있을래요. 왕자님은 아무것도 보지도 못하고, 이제 금칠마저 벗겨져 누구도 쳐다보지 않으니, 제가 곁에 있어야 해요.”",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44799",
      "srcText": "하지만 그날 밤 작은 제비는 결국 추위를 이기지 못하고 숨을 거두고 말았습니다. 행복한 왕자는 슬픔의 눈물을 흘렸습니다. 그러다 너무나 가슴이 아픈 나머지 납으로 만든 심장이 깨지고 말았습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44800",
      "srcText": "“어머나! 행복한 왕자 동상이 왜 저렇게 흉하게 변했지? 금칠도 벗겨지고 말이야.” 우연히 행복한 왕자 동상을 쳐다본 여인이 말했습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44652",
      "srcText": "“당신은 누구세요?” “나는 행복한 왕자란다.” “행복한 왕자라면서 왜 울고 있어요? 당신이 흘린 눈물 때문에 온몸이 젖었잖아요!”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44690",
      "srcText": "문이 열려 있어서 항상 어떤 여인이 앉아 있는 것이 보인단다. 몹시 지쳐 보이는 얼굴을 하고 제대로 먹지 못해서 몸이 앙상하게 마른 데다가 손은 온통 바늘에 찔린 자국으로 빨갛지. 바느질하는 여인이거든.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44689",
      "srcText": "그 집 한쪽에 있는 침대에는 조그만 사내아이가 누워 있어. 병이 났나 봐. 하지만 엄마는 돈이 없어서 아이를 병원으로 데려갈 수도 없어. “저런, 불쌍해라!”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44716",
      "srcText": "제비는 행복한 왕자의 칼자루에 박힌 붉은 루비를 뽑아 부리로 물고 지붕 위를 날아 골목에 있는 작은 집으로 갔습니다. 집에 도착한 제비는 안을 들여다보았습니다. 아이가 괴로워하며 침대 위에서 신음하고 있는데도, 엄마는 너무 피곤했는지 의자에 앉은 채로 잠들어 있었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44747",
      "srcText": "제비야, 저 멀리 지붕 밑 다락방에 젊은 청년이 보인단다. 청년은 부탁받은 글을 써야 하는데, 너무 춥고 배가 고파서 그럴 수가 없단다. 먹을 것도 없고 난롯불도 꺼졌거든.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44745",
      "srcText": "미안하지만 한 번 더 심부름해 주지 않으련? \"정 그렇다면 제가 하룻밤만 더 여기 있기로 하지요.” 마음씨 고운 제비는 행복한 왕자의 말에 또 한 번 부탁을 들어주기로 했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44754",
      "srcText": "“그러면 루비를 가져다줄까요?” “안타깝게도 이제 루비는 없단다. 내 눈이 에메랄드로 되어 있으니까 하나를 뽑아서 청년에게 가져다주렴. 이걸 팔면 먹을 것과 땔감을 살 수 있을 테니까 말이야.”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44755",
      "srcText": "“왕자님, 그런 일은 도저히 할 수 없어요.” 제비는 눈물을 흘리며 말했습니다. “제비야, 작은 제비야. 제발 내가 말한 대로 해 주렴. 눈은 하나만 있어도 볼 수 있으니까 괜찮아.”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44758",
      "srcText": "행복한 왕자의 간절한 부탁에 제비는 할 수 없이 파랗게 빛나는 눈을 하나 뽑아냈습니다. 그리고 파란 에메랄드를 물고 젊은이가 살고 있는 지붕 밑 다락방으로 날아갔습니다. 다락방 안에서 머리를 감싸고 고민하는 청년의 모습이 보였습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44757",
      "srcText": "제비는 살짝 창문으로 날아 들어가 청년의 책상에 파란 에메랄드를 놓고 빠져나왔습니다. 문득 책상 위에 있는 반짝이는 에메랄드를 발견한 청년은 기쁨에 소리쳤지요. 아니, 이게 웬 보석이지? 아하, 아마도 내 작품을 좋아하는 누군가가 몰래 가져다 놓은 모양이군.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44756",
      "srcText": "이 보석을 팔면 먹을 것과 땔감을 살 수 있겠어. 이제 밥을 먹고 몸을 녹이면 기운을 차려 글을 쓸 수 있을 거야. 청년은 서둘러 외투를 걸치고 나갔습니다. 보석상에게 보석을 팔기 위해서지요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44787",
      "srcText": "그러면 왕자님은 장님이 되어, 아무것도 볼 수 없잖아요. “작은 제비야, 제발 부탁이야. 내가 말한 대로 해 주렴.” 제비는 할 수 없이 행복한 왕자의 남은 눈을 뽑아 물고 날아갔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44796",
      "srcText": "제비의 이야기에 귀를 기울이던 행복한 왕자는 말했습니다. “작은 제비야, 내 몸은 금으로 덮여 있단다. 금을 조금씩 벗겨서 가난한 사람들에게 나눠 주렴. 사람들은 금만 있으면 행복해질 수 있다고 생각하니까 말이야.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44803",
      "srcText": "그 여인은 제비가 물어다 준 금 조각을 받았지만, 그것이 행복한 왕자의 몸을 덮고 있던 금이라고는 꿈에도 생각하지 못했습니다. 곧 사람들이 몰려들었고 저마다 의견을 이야기했습니다. 그 가운데는 시장도 있었지요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44805",
      "srcText": "사람들의 이야기를 들은 시장이 나서서 말했습니다. “여러분의 말이 맞습니다. 저 동상보다 더 훌륭한 동상을 만들어 세우겠습니다.”",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44804",
      "srcText": "그러고 나서 시장은 유명한 조각가에게 행복한 왕자 동상을 다시 만들도록 했습니다. “저 동상은 어떻게 할까요?” 아래 직원이 묻자, 시장이 말했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44806",
      "srcText": "시청 직원은 행복한 왕자 동상을 시뻘건 불길이 타오르는 용광로에 넣었습니다. 행복한 왕자 동상은 금방 녹기 시작했지요. 그런데 이상하게도 납으로 만든 심장은 녹지 않았습니다. 녹지 않고 남아 있던 심장을 청소부가 발견하고 쓰레기통에 버렸습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44811",
      "srcText": "크리스마스가 다가오자, 하느님은 천사를 불러 말씀하셨습니다. “저 마을에서 가장 소중한 것 두 가지를 가져오너라.” 마을로 내려간 천사는 행복한 왕자를 받치고 있던 기둥 위에 있는 죽은 제비의 몸과 쓰레기통에 버려진 행복한 왕자의 납 심장을 가지고 돌아왔습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44812",
      "srcText": "행복한 왕자의 깨진 심장과 죽은 제비를 본 하느님은 이렇게 말씀하셨습니다. “참으로 훌륭한 일을 했구나, 작은 제비야. 너는 따뜻하고 아름다운 천국의 정원에서 영원히 노래를 부르며 살아라. 그리고 행복한 왕자는 빛나는 도시에서 영원히 그 이름을 찬양하도록 하노라.”",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44823",
      "srcText": "아일랜드가 낳은 천재 문인. 오스카 와일드는 아일랜드에서 태어났습니다. 아일랜드는 오랫동안 영국의 식민지였지요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "44825",
      "srcText": "하지만 식민지라 해도 오스카 와일드는 유복하고 지적인 환경에서 자랐습니다. 아버지는 안과 의사이자 고고학자였고 어머니는 시인이었기 때문입니다. 이렇게 학구적이고 예술적인 분위기에서 자란 오스카 와일드는 아일랜드의 명문인 더블린대학교를 졸업한 후 영국으로 유학하여 세계적인 명문 옥스퍼드대학교에서 공부했습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44820",
      "srcText": "그렇지만 오스카 와일드는 학업보다 문학에 큰 흥미를 느꼈습니다. 오스카 와일드는 옥스퍼드대학교에서 공부하던 시절에 이탈리아의 라벤나라는 마을을 노래한 아름다운 시를 발표했는데 이 작품으로 젊은 문학가에게 주는 ‘뉴디기트 상’을 받았습니다. 오스카 와일드는 시뿐만 아니라 빼어난 소설과 희곡을 쓴, 아주 재능이 뛰어난 작가입니다. 불행하게도 마흔다섯 살에 생을 마친 오스카 와일드는 100여 년이 지난 지금까지도 세계적 천재 문인으로 사랑받고 있습니다.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "44822",
      "srcText": "아름다움을 뛰어넘는 인간을 향한 순수한 사랑. 흔히 사람들은 오스카 와일드를 탐미주의의 지도자라고 부릅니다. ‘탐미주의’란 아름다운 것을 추구하는 사상을 말합니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44824",
      "srcText": "오늘날에도 많은 예술가들은 인생과 예술의 관계에 대해 고민합니다. 사람들이 살아가는 데 도움을 주는 것이 예술가의 의무라고 생각하는 사람들이 있습니다. 반대로 예술은 예술 그 자체로 소중하고 아름다운 것으로 생각하는 사람들도 있습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44821",
      "srcText": "바로 이 사람들이 탐미주의자이지요. 오스카 와일드는 이러한 탐미주의를 처음으로 이야기했답니다. 하지만 1888년 같은 제목의 동화집에 발표한 행복한 왕자는 그런 탐미주의를 넘어 인간을 향한 순수한 사랑의 시각으로 썼습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44549",
      "srcText": "주위를 둘러보던 제비는 높은 곳에 우뚝 서 있는 행복한 왕자 동상을 보았습니다. “여기가 좋겠다. 도시가 한눈에 내려다보이는 것이 기막히게 멋진 장소야.” 제비는 그렇게 행복한 왕자 동상의 두 발 사이에 날아와 앉았습니다. “멋지다! 오늘 밤은 황금으로 덮인 방에서 잘 수 있겠어. 푹 자고 내일 아침에는 따뜻한 남쪽으로 가야지.”",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44640",
      "srcText": "제비가 막 잠이 들려고 하는 순간 커다란 물방울이 제비의 등에 뚝 떨어졌습니다. “앗, 차가워! 응? 정말 이상한 일이네. 하늘엔 구름 한 조각 없고 별이 저렇게 반짝반짝 빛나는데 비가 오다니.”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44639",
      "srcText": "다른 곳으로 날아가기 위해 날개를 펴고 고개를 든 제비는 행복한 왕자의 얼굴과 마주쳤습니다. 그리고 행복한 왕자의 두 눈에 눈물이 가득 고여 있는 것을 보았습니다. 차가운 물방울은 비가 아니라 행복한 왕자가 흘린 눈물방울이었던 것입니다. 대체 행복한 왕자는 무슨 슬픈 일이 있었기에 눈물을 흘린 것일까요?",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44688",
      "srcText": "“어떤 모습이 그렇게 슬퍼서 눈물을 흘렸나요?” 행복한 왕자는 낮은 목소리로 이야기했습니다. 저쪽 골목에 가난한 집이 있어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44692",
      "srcText": "행복한 왕자의 이야기를 들은 제비는 눈시울이 뜨거워지는 것을 느꼈습니다. “작은 제비야! 내 칼자루에 박힌 루비를 뽑아서 저 집에 가져다줄 수 있겠니? 나는 발이 받침대에 붙어 있어서 움직일 수가 없구나.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    }
  ]
}