{
  "title": "피노키오",
  "author": "카를로 콜로디",
  "illustrator": "심현경",
  "isbn": "8959041289",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 88,
  "paragraphInfo": [
    {
      "srcTextID": "59474",
      "srcText": "“목이 무척 말랐나 보구나. 나를 따라오렴. 먹을 것을 줄 테니까.” 피노키오는 친절한 아주머니를 따라 집으로 갔습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59478",
      "srcText": "아주머니는 먹음직스러운 음식을 가득 내왔습니다. 정신없이 먹던 피노키오는 문득 그 아주머니가 누군가와 무척 닮았다는 생각이 들었습니다. “저, 혹시 전에 제 코가 길어졌을 때, 딱따구리들을 불러 코를 쪼아 짧게 만들어 주신 파란 머리 요정님 아니세요?”",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "59475",
      "srcText": "“정말이에요? 그럼 저도 사람이 될 수 있나요?” “물론이지. 내 말을 잘 듣고 공부도 열심히 하면 틀림없이 사람이 될 수 있어.” “아빠는요?” “당장은 아니지만 머지않아 만나게 될 테니 너무 걱정하지 마라.”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "59481",
      "srcText": "로메오가 집에서 막 나오고 있었습니다. “로메오! 어디 가는 거야?” “장난감 나라에.” “장난감 나라라고? 거기가 어딘데?” “모든 장난감이 있어서 날마다 즐겁게 놀 수 있는 곳이야.",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59480",
      "srcText": "그곳에서는 지겨운 공부를 하지 않아도 돼.” “정말 그런 곳이 있니?” “곧 마차가 와서 나를 태워 갈 거야. 너도 같이 가지 않을래?”",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59484",
      "srcText": "피노키오는 망설였습니다. 하지만 장난감 나라는 꼭 한 번 가 보고 싶었습니다. ‘그래 잠깐만, 아주 잠깐만 다녀오는 거야.’ 피노키오가 이렇게 생각하고 있을 때, 열두 마리의 말이 끄는 마차가 나타났습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "59482",
      "srcText": "마차 안에는 이미 많은 아이들이 타고 있었습니다. 장난감 나라로 간다는 생각에 모두 들떠 있었습니다. 히히힝! 힘찬 말 울음소리가 들리고 곧 마차가 출발했습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59495",
      "srcText": "밤새 달려 도착한 장난감 나라는 그야말로 천국이었습니다. 로메오의 말대로 장난감이 엄청 많이 있었고, 아무런 걱정 없이 그저 놀기만 하면 되었습니다. 머리 아픈 공부를 하지 않아도 되고, 지겨운 선생님의 말씀도 들을 필요가 없었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "59491",
      "srcText": "그런데 어느 날 아침 잠에서 깬 피노키오는 깜짝 놀랐습니다. 양쪽 귀가 한 뼘씩이 나 길어져 있는 게 아니겠어요? 방문이 열리며 로메오가 놀란 얼굴로 들어왔습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59493",
      "srcText": "로메오의 귀도 피노키오만큼이나 길어져 있었습니다. 놀랄 일은 그뿐만이 아니었습니다. 얼굴이 점점 커져서 똑바로 서지 못하고 엎드려야 했습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59494",
      "srcText": "뭐라고 말을 하려 해도 당나귀 울음소리만 나오는 것이었습니다. 장난감 나라는 어린아이들을 꾀어 와서 당나귀로 만드는 무서운 곳이었습니다. 그동안 먹은 음식에는 사람을 당나귀로 만드는 무서운 약이 들어 있었던 것이지요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "59418",
      "srcText": "눈이 그치자 피노키오는 새로 산 책을 들고 학교로 갔습니다. “학교에 가서 오늘은 읽기와 쓰기를 배우고, 내일은 계산하는 법을 배울 거야. 그리고 돈을 벌어서 아빠에게 멋진 외투를 사 드려야지.”",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59419",
      "srcText": "한참 길을 걷고 있는데 어디선가 흥겨운 나팔 소리와 피리 소리가 들려왔습니다. 뚜뚜뚜! 삘리리 삘리리! 호기심 많은 개구쟁이 피노키오는 금방 생각이 바뀌었습니다. “오늘은 저 음악 소리가 들리는 곳에 가 보고, 학교는 내일 부터 가야지.”",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "59417",
      "srcText": "나팔 소리가 나는 곳으로 가 보니 천막 극장에서는 재미있는 인형 극이 열리고 있었습니다. 하지만 인형극을 보기 위해서는 돈을 내야 했습니다. 그런데 피노키오가 가진 것 가운데 돈이 될 만한 것은 책뿐이었습니다. 피노키오는 책으로 입장료를 대신하고 천막 안으로 들어갔습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "59420",
      "srcText": " “앗! 우리의 형제 피노키오가 왔다.” 인형들은 피노키오를 보더니 반가워하며 무대 위로 올라 오라고 손짓했습니다. 학교도 까맣게 잊고 무대에 올라간 피노키오는 다른 인형들과 함께 신나게 춤을 추었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59423",
      "srcText": "“오늘 네 덕분에 돈을 많이 벌었구나. 자, 이건 네 몫이다.” 극장 주인은 피노키오에게 금화 다섯 닢을 주었습니다. ‘아빠께 이 돈을 드리면 무척 기뻐하실 거야.’",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "59424",
      "srcText": "피노키오가 이런 생각을 하며 걷고 있는데, 다리를 저는 여우와 앞을 못 보는 고양이가 나타나 말을 걸었습니다. “안녕, 피노키오! 돈이 참 많구나. 그걸로 무얼 할 거니?”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "59421",
      "srcText": "“가장 먼저 아빠께 멋진 외투를 사 드릴 거예요. 그리고 내 책을 사야죠. 공부를 해야 하니까.”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59422",
      "srcText": "“공부를 한다고? 우리를 보고도 그런 소리가 나오니? 나는 공부하러 학교에 가다가 다리를 다쳐서 잘 걷지도 못해.” “나는 책을 너무 많이 봐서 이렇게 눈이 멀었어.” 여우와 고양이는 피노키오에게 거짓말을 했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "59430",
      "srcText": "피노키오는 욕심이 생겼습니다. 돈이 많으면 제페토 할아버지에게 더 많은 것을 사드릴 수 있으니까요. “바보들의 나라에는 어떻게 가지요?”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59504",
      "srcText": "피노키오는 더듬더듬 어둠 속을 헤맸습니다. 그런데 멀리서 밝은 빛이 보였습니다. ‘이 속에서 빛이 나다니, 대체 무슨 일일까?’ 피노키오는 그 빛을 따라 걸었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59507",
      "srcText": "제페토 할아버지는 그동안 상어가 삼킨 생선을 먹으며 살고 있었습니다. “아니! 피노키오야. 네가 여길 어떻게?” 둘은 서로를 얼싸안고 기쁨의 눈물을 흘렸습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59509",
      "srcText": "피노키오와 제페토 할아버지는 상어가 잠든 틈을 타서 커다란 이빨 사이로 조심스럽게 빠져나왔습니다. 그리고 헤엄을 쳐서 무사히 육지에 다다를 수 있었습니다. 멀리 요정의 집이 보였습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59506",
      "srcText": "더구나 아버지까지 구하다니. 사람이 된 것을 축하한다.” 요정의 말을 들은 피노키오는 손으로 뺨을 만져 보았습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59523",
      "srcText": "행동하는 예술인 이탈리아의 동화 작가이자 언론인으로 유명한 카를로 콜로디 (1826~1890)의 본명은 카를로 로렌치니입니다. 유럽을 대표하는 경제와 문화의 중심지 피렌체에서 자란 콜로디는 어릴 때부터 사회 문제에 관심 이 많았습니다. 특히 조국 이탈리아에 대한 애국심이 남달라서 이탈리아 독립 전쟁에 참가하기도 하고 정치 잡지를 만들어 사람들에게 애국심을 북돋우기도 했습니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "59522",
      "srcText": "청소년기에는 목사가 되려고 신학교를 다녔습니다. 하지만 자유로운 성격 탓에 오래 가지 못했습니다. 대신 도서관 서기가 되어 고서학자인 주제 페 밑에서 고대 법전 등 서적 연구를 하면서 언론인으로 활동했습니다. 그러던 콜로디가 어린이 문학을 쓰는 데 몰두한 것은 1861년 이탈리아 가 통일된 뒤입니다. 콜로디는 과거 이탈리아의 아픔을 떠올리며, 나라가 강하고 잘 살려면 미래의 주인인 어린이들이 올바른 교육을 받고 건강하게 자라나야 한다는 믿음으로 1890년 숨을 거둘 때까지 좋은 동화를 썼습니다. 대표작인 <피노키오>를 비롯해 <눈과 코>, <즐거운 이야기> 등은 모두 그렇게 태어났습니다.",
      "srcPage": 87,
      "srcSentenceEA": 6,
      "srcWordEA": 83
    },
    {
      "srcTextID": "59521",
      "srcText": "이는 남을 배척하는 마음을 버리고 이해할 줄 알아야 평화로울 수 있다는 교훈을 담고 있지요. 이렇듯 <피노키오>는 흥미진진한 모험담인 동시에 훌륭한 아동 교육서이기도 합니다. 콜로디를 단순한 아동 문학가가 아니라 전 세계 어린이들의 스승이자 교육자라고 말하는 것도 그런 이유랍니다. 작품의 깊은 뜻으로 인해 <피노키오>는 오늘날에 와서도 이탈리아뿐만 아니라 세계 여러 나라 어린이에게 많은 사랑을 받으며 읽히고 있습니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "59433",
      "srcText": "“내일 아침 기적의 밭에서 기다리겠다고 했습니다.” 피노키오는 주인에게 기적의 밭으로 가는 길을 묻고 여관을 나오려 했습니다. “손님, 저녁 드신 돈과 방 값을 주셔야지요.”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59437",
      "srcText": "피노키오는 재빨리 남은 금화 네 닢을 혀 밑에 감추었습니다. 아무리 뒤져 보아도 돈이 나오지 않자 산적들은 피노키오를 높은 나무에 매달아 놓고 가 버렸습니다. 피노키오는 처음에는 발버둥을 쳤지만, 점점 정신이 흐려지더니 결국 의식을 잃고 말았습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "59435",
      "srcText": "“저기 나무에 매달린 인형이 보이지? 네 튼튼한 부리로 밧줄을 끊고 인형을 내게로 데려오렴.” 매는 요정이 시킨 대로 부리로 밧줄을 끊고 피노키오를 업어 데려 왔습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59449",
      "srcText": "피노키오는 친절한 요정의 보살핌으로 금방 정신을 차릴 수 있었습니다. “어쩌다가 흉악한 산적들과 마주치게 되었니?” 피노키오는 요정에게 여태까지 자기가 겪은 일을 이야기했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59445",
      "srcText": "“어디서 잃어버렸지?” “숲에서요.” 또다시 거짓말을 하자 피노키오의 코는 더욱 길어져, 얼굴을 들지도 못하게 되었습니다. “거짓말에는 두 종류가 있어. 하나는 다리가 짧아지는 거짓말이고 또 하나는 코가 길어지는 거짓말이지. 너는 지금 거짓말을 하고 있어.”",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "59446",
      "srcText": "“잘못했어요. 용서해 주세요.” “네가 잘못했다고 하니 이번만 특별히 용서해 주지.” 요정이 손뼉을 치자 창문으로 딱따구리들이 날아왔습니다. 딱따구리들은 길어진 피노키오의 코를 쪼아 댔습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59444",
      "srcText": "“고마워요.” 코가 작아진 피노키오가 말하자, 요정이 답했습니다. “나와 함께 살지 않을래? 나와 함께 있으면 너는 내 동생이 될 거야.”",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59447",
      "srcText": "“저도 같이 있고 싶어요. 하지만 불쌍한 우리 아빠는요?” “곧 이리로 오실 거야.” “정말요? 그럼 제가 마중을 나갈래요. 아빠가 무척이나 보고 싶거든요.”",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59454",
      "srcText": "제페토 할아버지를 만나러 숲으로 가던 피노키오는 그곳에서 여우와 고양이를 만났습니다. “피노키오! 대체 어디를 갔던 거야? 한참 동안 찾았어.”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "59450",
      "srcText": "“너희와는 이야기하고 싶지 않아. 나를 두고 갔잖아.” “그건 말이야, 누군가 기적의 밭을 몽땅 사 버렸다는 이야기를 들었기 때문이야.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59452",
      "srcText": "내일부터는 아무도 거기에 돈을 심을 수 없게 돼.” “큰일이로군.” “하지만 오늘까지는 괜찮아. 네가 만약 오늘 밤에 돈을 심는다면 내일은 주렁주렁 열린 금화를 딸 수 있을 거야.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "59451",
      "srcText": "결국 기적의 밭으로 간 피노키오는 고양이와 여우의 말을 믿고 금화를 땅에 묻었습니다. “이제 가서 물을 길어 와. 물을 뿌려야만 나무가 잘 자라거든.” 하지만 피노키오가 물을 떠 가지고 오니 고양이와 여우의 모습이 보이지 않았습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "59453",
      "srcText": "놀란 피노키오가 땅을 파 보았더니, 묻었던 금화는 사라지고 없었습니다. 고양이와 여우가 피노키오를 속인 것입니다. 피노키오는 여우와 고양이를 찾기 위해 이곳저곳을 헤매다가 그만 짐승을 잡는 덫에 걸리고 말았습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59457",
      "srcText": "덫이 너무도 단단히 조여서 움직일 수가 없었습니다. 밤이 되자 농부가 나타났습니다. “네가 우리 닭을 훔쳐 가는 녀석이로구나.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59385",
      "srcText": "안토니오 할아버지는 너무 놀라 그 자리에 털썩 주저앉고 말았습니다. 그때 마침 옆집에 사는 제페토 할아버지가 찾아왔습니다. “어이, 안토니오! 자네, 거기서 뭐 하는가?”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59428",
      "srcText": "“우리가 네 돈을 열 배 아니 스무 배로 불리는 방법을 가르쳐 줄까?” “정말요? 어떻게 하면 되는데요?” 피노키오가 눈을 동그랗게 뜨고 물었습니다. “바보들의 나라에 가면 기적의 밭이 있어. 거기에 금화를 묻고 물을 준 다음 소금을 뿌리는 거야. 그렇게 해 놓고 하룻밤이 지나면 금화가 주렁주렁 열리는 나무를 볼 수 있지.”",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "59429",
      "srcText": "“우리를 따라와.” 바보들의 나라로 가는 도중 저녁이 되어 피노키오 일행은 근처 여관에 묵었습니다. 고양이와 여우는 배가 고프다며 값비싼 음식을 마구 시켜 먹고는 쉬었다가 밤 열두시에 다시 출발하자고 했습니다. 피곤한 피노키오는 잠이 들고 말았습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "59455",
      "srcText": "농부는 닭이 자꾸 없어지자 덫을 놓았는데, 그만 피노키오가 봉변을 당한 것입니다. “아니에요. 저는 닭을 훔치지 않았어요.” “거짓말 마라. 닭을 훔친 벌로 오늘부터는 네가 닭장을 지켜야 해.”",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "59456",
      "srcText": "농부는 피노키오를 닭장에 가두고 목에는 굵은 쇠사슬을 채웠습니다. 밤이 깊어지자 살쾡이 세 마리가 닭장 안으로 들어왔습니다. 이 살쾡이들이 바로 농부의 닭을 훔쳐 갔던 것입니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59464",
      "srcText": "“내가 바로 피노키오야.” “그래? 네 아빠가 너를 찾고 있어. 바닷가에 계시니까 빨리 가 보도록 하렴.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59384",
      "srcText": "목수 안토니오 할아버지는 숲에서 통나무 한 토막을 발견하고는 땔감으로 쓰려고 주워 왔습니다. 안토니오 할아버지가 막 도끼로 내려치려는데 통나무가 말을 하는 것이었습니다. “너무 세게 내려치지 마세요.”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59382",
      "srcText": "“아무것도 아닐세. 개미에게 수학을 가르치는 중이야. 그런데 웬일인가?” “인형을 만들 나무나 얻을까 해서 왔다네.” “그래? 그럼 이걸 가져가게.”",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59381",
      "srcText": "“거짓말 말게. 못된 사람 같으니라고.” 제페토 할아버지는 투덜대며 나무토막을 들고 나갔습니다. 두 사람은 늘 이렇게 다투면서도 금방 화해했지요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59391",
      "srcText": "제페토 할아버지는 안토니오 할아버지에게서 얻어 온 나무토막으로 인형을 만들기 시작했습니다. 눈과 코, 귀와 입을 새겨 얼굴을 만든 다음, 몸통에 팔과 다리를 만들어 붙이니 마치 소년처럼 귀여운 모습이 되었습니다. “예쁜 인형이 되었군. 그런데 이름을 뭐라고 지을까?",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "59388",
      "srcText": "그 때문에 가발이 훌렁 벗겨져 대머리가 드러났습니다. 제페토 할아버지는 머리가 벗겨져 가발을 쓰고 있었거든요. “말썽꾸러기 같으니라고! 만들어 놓자마자 장난을 치다니. 그러면 안 돼.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59390",
      "srcText": "내가 너를 만들었으니 아빠나 마찬가지야. 그러니 아빠 말을 들어.” 그러나 피노키오는 말을 듣지 않고 깡충깡충 뛰더니 문을 열고 밖으로 나갔습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59467",
      "srcText": "피노키오는 비둘기에게 바닷가로 가는 길을 물어 힘차게 달려갔습니다. 바닷가에 이르자 멀리 제페토 할아버지가 탄 조각배가 보였습니다. 제페토 할아버지는 피노키오가 돌아오지 않자, 피노키오를 찾아 나선 것입니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "59465",
      "srcText": "“아빠! 저 피노키오예요.” 제페토 할아버지는 그 소리를 들었는지 열심히 노를 저어 피노키오에게로 오려고 했습니다. 그때 바다 속에서 커다란 상어가 나타나 제페토 할아버지가 탄 조각배를 한입에 삼켰습니다. “앗, 아빠!” 피노키오가 애타게 불렀지만, 제페토 할아버지가 탄 조각배를 삼 킨 상어는 바다 속으로 들어가 버렸습니다.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "59406",
      "srcText": "외출한 제페토 할아버지를 기다리던 피노키오는 화로 앞에서 꾸벅꾸벅 졸다가 잠결에 다리를 화로에 올려놓고 말았습니다. 나무로 만든 피노키오의 다리는 불이 붙어 활활 타올랐습니다. “피노키오! 문 열어라. 내가 왔다.” 제페토 할아버지의 목소리에 피노키오가 일어서려 했지만 다리가 모두 타 버려서 그럴 수가 없었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "59408",
      "srcText": "피노키오는 울음을 터뜨렸습니다. “엉엉! 걸을 수가 없어요.” 피노키오의 울음소리에 걱정이 된 제페토 할아버지는 창문을 통해 집 안으로 들어갔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "59405",
      "srcText": "“엉엉! 걸을 수가 없어요.” 피노키오의 울음소리에 걱정이 된 제페토 할아버지는 창문을 통해 집 안으로 들어갔습니다. 그리고 불에 타서 다리가 없어진 피노키오를 보고 껴안으며 눈물을 흘렸습니다. “울지 마라, 피노키오. 이 아빠가 더 예쁘고 튼튼한 다리를 만들어 주마.”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "59413",
      "srcText": "제페토 할아버지는 피노키오가 자는 동안 열심히 다리를 만들어 감쪽같이 접착제로 붙여 주었습니다. 다음 날 아침, 피노키오는 기분이 좋아서 집안을 마구 뛰어다녔습니다. “피노키오, 다시 튼튼한 다리도 만들어 주었으니 오늘부터는 학교에 가야 한다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "59410",
      "srcText": "가서 선생님 말씀 잘 듣고 공부도 열심히 해야 훌륭한 사람이 되지.” “학교에 가려면 옷이 있어야지요.” 제페토 할아버지는 솜씨 좋게 색종이를 오려 피노키오의 옷을 만들었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59409",
      "srcText": "“그게 뭔데?” “학교에 가려면 책이 있어야 하잖아요.” “알았다. 내가 나가서 책을 사 오마.” 제페토 할아버지는 하나뿐인 외투를 걸치고 밖으로 나갔습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59387",
      "srcText": "“이럴 수가! 이건 하느님의 축복이야. 오, 하느님!” 하지만 더욱 놀라운 일이 일어났습니다. 나무 인형이 손을 뻗어 제페토 할아버지의 머리를 움켜잡은 것입니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59386",
      "srcText": "“누가 저 녀석 좀 잡아 주시오.” 제페토 할아버지가 고함을 지르자 길을 지나던 순경이 피노키오를 막아섰습니다. 피노키오는 잽싸게 순경의 다리 사이로 빠져나가려 했지만, 순경에게 코를 잡히고 말았습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "59407",
      "srcText": "제페토 할아버지는 피노키오를 집으로 데려와서 타일렀습니다. “그런 장난을 치면 못쓴다. 너는 착하게 지내야 해. 학교에도 다녀야 하고. 나는 밖에 나 가 뭘 좀 사올 테니 기다려라.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59411",
      "srcText": "그리고 나무껍질로는 신발을, 빵으로는 모자를 만들어 주었습니다. “멋지구나, 피노키오! 하지만 옷만 멋지다고 신사가 아니란다. 마음이 착해야지.” “알았어요, 아빠! 그런데 또 필요한 게 있어요.”",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59412",
      "srcText": "잠시 뒤 제페토 할아버지는 손에 책을 들고 돌아왔지만 외투를 벗은 셔츠 차림이었습니다. 밖에는 눈보라가 치는데도 말입니다. 제페토 할아버지는 피노키오의 책을 사려고 외투를 판 것이었습니다. 피노키오는 고마워서 아빠의 목을 껴안고 입을 맞췄습니다. “고마워요, 아빠!”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "59434",
      "srcText": "“손님, 일어나세요. 열두시예요.” 여관 주인이 피노키오를 깨웠습니다. “고양이와 여우도 깨워 주세요. 함께 가야 하니까요.”",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59432",
      "srcText": "“그분들은 아까 떠나셨는데요. 바쁜 일이 생겼다고 하면서요.” “혹시 무슨 말을 하지 않았나요?”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "59436",
      "srcText": "밤길을 가던 피노키오 앞에 험상궂은 사내들이 나타났습니다. 지나가는 나그네의 돈을 빼앗는 산적들이었습니다. “꼼짝 말고 가진 돈을 전부 내놔!”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59438",
      "srcText": "한편 숲에는 머리가 파란색인 아름다운 요정이 살고 있었습니다. 요정은 나무에 매달려 정신을 잃고 있는 피노키오가 불쌍하게 느껴졌습니다. 요정이 손뼉을 치자 어디선가 커다란 매 한 마리가 날아왔습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "59431",
      "srcText": "“고양이나 여우가 내지 않았나요?” “그분들은 손님 대신 돈을 지불하는 것은 커다란 실례라면서 그냥 가셨습니다.” “쳇! 그런 실례는 얼마든지 해도 되는데...” 피노키오는 고양이와 여우가 먹은 음식 값과 방 값으로 금화 한 닢을 내야 했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "59458",
      "srcText": "피노키오는 재빨리 빗장을 걸고 고함을 쳤습니다. “아저씨! 빨리 나와 보세요. 닭 도둑을 잡았어요.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "59466",
      "srcText": "닭 도둑을 잡아 주고 무사히 풀려난 피노키오는 집으로 돌아가려다가 그만 길을 잃 고 산속을 헤매고 있었습니다. “혹시 피노키오를 아니?” 나무 위에 앉은 비둘기가 물었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59448",
      "srcText": "“지금 그 금화는 어디 있지?” “몰라요. 잃어버렸나 봐요.” 피노키오는 거짓말을 했습니다. 그러자 피노키오의 코가 손가락 두 개 길이만큼 길어졌습니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59468",
      "srcText": "피노키오는 제페토 할아버지를 구하기 위해 용감히 바다로 뛰어들었습니다. 하지만 큰 파도 에 휩쓸려 상어 가까이 가지도 못하고 어디론가 흘러갔습니다. 바닷물에 휩쓸린 피노키오는 간신히 어느 해변 마을에 도착했습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59492",
      "srcText": "그리고 시간이 지나자 몸에서 털이 돋아나더니 꼬리까지 생겼습니다. 피노키오와 로메오는 당나귀가 되었습니다. 다른 아이들도 마찬가지지요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59502",
      "srcText": "당나귀로 변한 피노키오는 무거운 짐을 실은 수레를 끄는 곳으로 팔려 갔습니다. 게다가 아무리 힘들게 일을 해도 먹을 것이라고는 여물뿐이었고, 잠도 서서 자야만 했습니다. 어느 날 무거운 짐수레를 끌고 배에 실려 가던 피노키오 당나귀는 그만 발을 헛디뎌 서 바다에 빠지고 말았습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "59503",
      "srcText": "물에 빠진 피노키오 당나귀가 온몸을 움직이며 뭍으로 기어오르려 애를 쓰는데, 어디선가 커다란 상어 한 마리가 나타나 피노키오 당나귀를 한입에 삼켰습니다. 피노키오가 정신을 차려 보니 당나귀 가죽이 벗겨져 있었습니다. 아마도 상어의 날카로운 이빨에 걸려 찢어진 것 같았습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "59501",
      "srcText": "‘여긴 어디지? 왜 이렇게 어둡지? 맞아, 상어가 나를 삼켰지. 그렇다면 여기는 상어 뱃속이란 말인가?’",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59477",
      "srcText": "배도 고프고 몸도 피곤해서 우두커니 앉아 있는데, 어떤 아주머니가 물통을 들고 가는 것이 보였습니다. “아주머니! 물 좀 주세요.” 피노키오는 아주머니가 준 물을 정신없이 마셨습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59476",
      "srcText": "“호호호! 피노키오, 이제 알았구나.” “어떻게 이곳에 계세요?” “너를 사람으로 만들어 주려고 이곳에서 기다리고 있었단다.”",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "59483",
      "srcText": "이튿날부터 피노키오는 학교에 나가 열심히 공부를 했습니다. 물론 선생님 말씀도 잘 들었습니다. 이렇게 일 년이 지나자 피노키오는 모범생이 되어 우등상을 탔습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59479",
      "srcText": "“피노키오! 이제 너는 나무랄 데 없이 착한 아이가 되었으니 곧 사람이 되겠구나. 내일 축하 파티를 열 테니까 친구들에게 알리고 오렴.” 피노키오는 기쁜 마음에 나는 듯이 달려 친구 로메오의 집으로 갔습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "59505",
      "srcText": "갈수록 빛이 환해졌고, 촛불이 놓인 식탁 앞에 앉아 생선을 먹고 있는 사람이 보였습니다. “아빠!” 그 사람은 피노키오를 찾으러 나왔다가 상어에게 잡아먹힌 제페토 할아버지였습니다. 제페 토 할아버지를 삼킨 상어가 피노키오도 삼킨 것입니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "59508",
      "srcText": "피노키오는 제페토 할아버지와 함께 그곳으로 갔습니다. 파란 머리 요정은 제페토 할아버지와 피노키오를 반기며 이렇게 말했습니다. “피노키오, 이제 정말로 착한 아이가 되었구나.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59510",
      "srcText": "피노키오의 뺨은 딱딱한 나무가 아니라 부드러운 살로 바뀌어 있었습니다. 손도 다리도 모두가 살로 변해 있었습니다. “하느님! 감사합니다. 피노키오를 정말 사람으로 만들어 주셨군요.” 이제 진짜 아빠가 된 제페토 할아버지는 피노키오를 꼭 껴안아 주었습니다.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "59383",
      "srcText": "그러자 나무토막은 저절로 제페토 할아버지에게 날아가 정강이를 때렸습니다. “아야! 이봐, 안토니오. 자네는 남에게 물건을 줄 때 늘 이런 식인가?” “아닐세. 내가 던진 게 아냐. 나무가 저절로 날아간 거라고.”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "59389",
      "srcText": "그래, 피노키오가 좋겠다.” “피노키오? 그게 제 이름인가요?” 나무 인형이 말을 하다니... 제페토 할아버지는 깜짝 놀랐습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    }
  ]
}