{
  "title": "금발 머리와 곰 세 마리",
  "author": "고선미",
  "illustrator": "이은영",
  "isbn": "9788968731730",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "133555",
      "srcText": "그러던 어느 날, 곰 가족이 산책을 나갔어. 그런데 눈부신 금발 머리 여자아이가 호기심에 곰 가족의 오두막집에 몰래 들어간 거야. 여자아이는 오두막집을 여기저기 둘러보다가 식탁 위에 놓인 죽 세 그릇을 보았어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "133554",
      "srcText": "\"아, 배고파. 내가 먹어야지.\" 제일 큰 그릇에 담긴 죽은 너무 뜨거웠고, 조금 큰 그릇에 담긴 죽은 너무 차가웠어. 하지만 작은 그릇에 담긴 죽은 알맞게 따뜻했지. 여자아이는 작은 그릇에 담긴 죽을 홀랑 먹어 버렸어.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "133557",
      "srcText": "배가 부른 여자아이는 거실에서 세 개의 의자를 보았어. 제일 큰 의자는 너무 딱딱했고, 조금 큰 의자는 너무 푹신했어. 하지만 작은 의자는 아주 편했어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "133560",
      "srcText": "그때 산책을 마친 곰 가족이 돌아와 죽을 먹으려고 식탁 앞에 앉았어. 그런데 아기 곰이 죽 그릇을 보고 울음을 터트리는 거야. \"으앙!누가 내 죽을 다 먹어 버렸어요!\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "133573",
      "srcText": "재빠르고 영리한 곰. 몸집이 크고 영리한 곰은 몸무게 27~46킬로그램의 가장 작은 태양곰 (말레이곰)에서부터 1톤 정도의 거대한 불곰까지 크기가 다양해요. 그리고 나무에 쉽게 기어오를 수 있으며, 수영도 잘하지요. 갈고리 모양의 큰 발톱이 있어 구멍을 파거나 고기잡기도 쉽게 해요. 곰은 일반적으로 잡식성이지만 육식성인 북극곰은 바다표범을, 나무 위에 잔가지로 집을 짓고 사는 안경곰은 채소류를 잘 먹어요. 북극곰을 제외한 대부분의 곰은 굴속에서 겨울 내내 겨울잠을 자는데, 자기 전에 몸무게를 늘려 체력을 비축해요. 야생 곰의 수명은 20~30년이지만, 사람이 돌보는 곰은 더욱 오래 산답니다.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 86
    },
    {
      "srcTextID": "133556",
      "srcText": "\"여기에 앉아야지!\" 그런데 여자아이가 앉자. 작은 의자는 와지끈 부서지고 말았어!",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "133558",
      "srcText": "바닥에서 일어난 여자아이는 방으로 들어갔어. 방에는 세 개의 침대가 있었지. 제일 큰 침대는 너무 크고 높아 불편했어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "133553",
      "srcText": "숲 속 오두막집에 곰 가족이 살고 있었어. 아빠 곰은 힘이 세고 무척 뚱뚱했고, 엄마 곰은 요리를 잘하고 통통했지. 그리고 아기 곰은 재롱을 잘 부리고 조그마했어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "133572",
      "srcText": "이 이야기는 호기심을 가득 품고 곰 가족의 집 여기저기를 탐험하는 금발 머리 소녀의 용감함과 건강함을 나타내지만, 남의 집에 들어가거나 남의 물건을 사용할 때는 주인의 허락을 받아야 한다는 점을 깨우쳐 주는 이야기랍니다. 금발 머리와 곰 세 마리는 예로부터 영국 잉글랜드 지방에서 민간에 전해 내려오는 대표적인 이야기예요. 민담이란 오래전부터 사람들의 입에서 입으로 전해졌기 때문에 지은이가 누구인지 알 수 없어요. 금발 머리와 곰 세 마리는 호주 시드니에서 태어나 영국에서 활동한 유대계 역사학자이자 작가인 J. 제이콥스가 19세기 무렵, 영국에서 전해 내려오는 이야기를 수집하여 엮은 영국 민담집에 실려 있어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 88
    },
    {
      "srcTextID": "133565",
      "srcText": "그때 곰 세 마리는 방 안에서 쿨쿨 자고 있는 여자아이를 발견했어. \"누가 내 침대에서 자고 있어요!\" 아기 곰이 여자아이를 보고 큰 소리로 외쳤지. 깜짝 놀란 여자아이는 벌떡 일어났어. 그러고는 아빠 곰과 엄마 곰, 아기 곰을 보고 허둥지둥 달아났어.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "133571",
      "srcText": "어느 날 금발 머리 소녀가 산책을 나갔다가 비어 있는 곰 가족의 오두막집에 들어갔어요. 금발 머리 소녀는 식탁 위에 놓인 죽 세 그릇 중, 제일 작은 그릇에 담긴 죽을 먹었어요. 그리고 거실에 있는 제일 작은 의자에 앉았다가 부서뜨리고 말지요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "133561",
      "srcText": "\"이상하다, 이상해!\" 곰 세 마리는 집 안을 둘레둘레 살펴보기로 했어. 살금살금, 살금살금.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "133569",
      "srcText": "\"어서 쫓아가요!\" 곰 세 마리는 여자아이를 뒤쫓았지만 금발 머리에 햇빛이 반사되자 너무 눈이 부셔 쫓아가지 못했어. \"으앗! 눈부셔!\" 그 뒤로 여자아이는 곰 가족의 집에 다시는 찾아오지 않았단다!",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "133559",
      "srcText": "조금 큰 침대도 마찬가지였어. 작은 침대는 여자아이에게 딱 맞았어. 그래서 작은 침대에 누워 쿨쿨 잠을 잤단다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "133562",
      "srcText": "아기 곰은 망가진 자신의 의자도 보았어. \"누가 내 의자도 다 부서뜨려 놓았어요. 으앙 으앙!\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "133570",
      "srcText": "세 개의 침대가 놓여있는 방에 들어가서는 콩콩 뛰며 놀다가 제일 작은 침대에 누워 잠이 들어 버렸고요. 한편, 산책에서 돌아온 곰 가족은 금발 머리 소녀를 발견하게 되고, 잠에서 깬 소녀는 곰 가족을 보고는 당황해서 달아나지요. 하지만 금발 머리에 햇빛이 반사되어 눈이 부신 곰 가족은 뒤쫓아 가지 못한답니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    }
  ]
}