{
  "title": "반려동물도 우리 가족이야",
  "author": "김주희",
  "illustrator": "홍지연",
  "isbn": "9788960988859",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "146339",
      "srcText": "길리도 삼색 고양이 사진을 보고 있었어요. 검은색, 하얀색, 노란색 털이 몽실몽실 잘 어우러진 귀여운 고양이가 발라당 누워 있었어요. 짝 해솜이가 지갑에서 사진을 꺼내서 보여 준 거예요. “우리 초롱이 눈빛이 초롱초롱하지? 내 침대에서 나를 보며 누워 있는 모습이야. 나와 친하다고 생각해서 이렇게 배를 보 여 주는 거야.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "146352",
      "srcText": "해솜이가 맨 먼저 질문했어요. “나는 별로 어려운 게 없어. 형이 사육장 관리를 하고 식단 짜는 건 엄마 아빠가 해. 우리 형이 그러는데 이구아나는 예민 한 동물이래. 그래서 신경 써야 할 게 많다고 했어.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146353",
      "srcText": "선생님의 말이 끝나자마자 길리는 벌떡 일어났어요. 그리고 확대한 우주 사진을 소중히 품에 안고 앞으로 나갔어요. “내 고양이 남동생 우주야. 나이는 한 살이야. 햇빛 동물 병 원에서 입양했어.” 길리는 반 친구들을 향해 우주 사진을 보여 주었어요.",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "146338",
      "srcText": "아랫입술을 삐죽 내밀고 가만히 있었지요. 길리는 동물을 키 워 본 적이 없어요. 그런데 다른 아이들의 반응을 보니까 모두 반려동물을 키우고 있는 것 같지 뭐예요. 아니나 다를까 쉬는 시간이 되자 아이들은 반려동물 이야기를 하기 시작했어요. 강아지, 고양이, 토끼, 햄스터, 물고기 구피……. 휴대폰 사진첩에서 반려동물 사진을 보여 주면서 말 이에요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "146341",
      "srcText": "어쩔 수 없이 길리는 아빠의 말에 고개를 끄덕였어요. 하지 만 반려동물을 포기한 건 아니에요. 우선 반려동물부터 정하 고 다시 엄마 아빠를 설득하기로 작전을 바꾼 거예요. ‘정했어! 내 반려동물은 귀여운 고양이야.’ 그날 밤, 길리는 침대에 누워 있다가 반려동물을 정했어요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "146342",
      "srcText": "필통과 책가방에도 귀여운 고양이 캐릭터가 붙어 있어요. 모두 귀여운 것을 좋아하는 길 리가 고른 거예요. 귀여운 고양이와 함께 지낸다고 상상하니까, 벌써부터 길리 는 신이 났어요. 고양이 동생이 생기면 잘 놀아 주고 매일 사 진을 찍어서 사진첩도 만들어 주고 밤에는 꼭 안고 잠들 거예요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146343",
      "srcText": "가족끼리 역할을 정해요 쉬고 잠자는 공간 마련하기, 먹이 주기, 화장실 청소 등 반려동물과 함께 살려면 반려동물에 따라 신경 쓸 것들이 있어요. 개의 경우는 산 책이 필요하지요. 놀이 담당, 먹이 담당, 화장실 청소 담당 등 가족끼리 역할을 나누어서 반려동물을 돌보면 책임감이 생겨요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "146347",
      "srcText": "잘해 줄 텐데. 그런데 나는 너의 가족이 될 수 없어. 좋은 가족 만나.” 길리는 고양이를 보며 말했어요. 엄마 아빠 들으라고 한 말 은 아니었는데 엄마 아빠는 뒤에서 다 들었어요. 길리가 얼마 나 간절히 반려동물을 원하는지 알게 된 거예요. 엄마와 아빠 는 서로를 보며 고개를 끄덕였지요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "146349",
      "srcText": "길리는 너무 좋아서 제자리에서 방방 뛰며 박수까지 쳤어 요. 그런데 이럴 때가 아니었어요. 엄마 아빠가 혹시 말을 바 꿀 수도 있으니까 얼른 동물 병원으로 들어갔어요. 그 뒤를 엄 마 아빠가 웃으며 따라갔지요. “저 검은 고양이 입양하고 싶어요!” 길리는 하얀 가운을 입은 수의사 선생님한테 바로 말했어.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "146350",
      "srcText": "“혹시 가족분들 병원에서 고양이 알레르기 검사는 받아 보 셨나요? 고양이 알레르기가 있는 줄도 모르고 입양했다가 파 양하는 경우도 종종 있거든요.” “받아 본 적 없어요.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "146351",
      "srcText": "엄마가 대답했어요. “그럼, 가족분들 고양이 알레르기 검사받고 결과 나오면 다 시 입양 상담할까요?” “네, 그게 좋겠어요. 저희도 그사이에 다시 신중하게 생각해 볼게요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "146334",
      "srcText": "“꺄아, 너무 귀여워.” 길리가 수업 시간에 환한 얼굴로 말했어요. 1학년 2반 친구 들이 한마음이 된 것 같았어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "146340",
      "srcText": "‘그런 일이 있었구나. 우리 길리한테만 반려동물이 없으면 안 되지. 엄마 아빠가 당장 사 줄게.’ 길리는 엄마 아빠가 이렇게 말할 줄 알았어요. “안 돼. 쉽게 결정할 문제가 아니야.”",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146348",
      "srcText": "“우주라니, 이름 멋지다. 들어가서 입양 상담 받아 볼까?” 길리는 눈을 동그랗게 뜨고 엄마를 바라보았어요. “아빠도 고양이 기르는 건 처음이야. 길리가 동생처럼 잘 돌 봐 준다고 하니까 믿음이 가네.”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "146335",
      "srcText": "반 친구들도 교실 여기저기에서 길리처럼 귀엽다고 말했거든요. 도대체 누구한테 귀엽다 고 하는 거냐고요? 교실 스크린에 작고 하얀 강아지가 짠 하고 등장했어요. 몽 글몽글 하얀 털을 가진 강아지는 무척 귀여웠어요. 강아지는 반려견 운동장에서 신나게 공놀이를 하고, 집에 와서 씻고 밥 을 먹고 잠자리에 들었어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "146336",
      "srcText": "모두가 보는 건 강아지와 함께한 어느 주말 하루를 편집한 영상이었지요. 현서가 잠든 강아지 옆에서 손 인사를 하면서 영상은 끝났어요. “마지막으로 소개할 우리 가족은 몰티즈 구름이야. 나한테 는 강아지 누나야. 구름이는 열 살이거든. 아팠을 때 우리 가 족이 됐어. 다행히 병원에서 치료 받고 건강해졌어. 구름이는 운동장에서 뛰는 걸 좋아해.”",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "146344",
      "srcText": "이렇게 슬픈 토요일 오전은 처음이에요. 길리는 침대에 누 워서 한숨을 푹푹 쉬었답니다. 어젯밤 반려동물을 정하고 두 근거리며 잠자리에 들 때만 해도 다음 날 일이 이렇게 될 줄은 몰랐단 말이에요. 아침 식사 시간에 길리는 엄마 아빠한테 달려가서 고양이를 키우자고 했어요. “고양이로 결정했어요. 귀여운 동물이 좋아요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "146345",
      "srcText": "“아빠도 엄마 생각이랑 같아. 아빠는 반려동물을 맞을 준비 가 안 되어 있어. 아빠가 보기에는 길리도 아직 준비가 안 되 어 있는 것 같아.” 길리는 엄마 아빠 앞에서 눈물을 보이고 싶지 않았어요. 그 래서 아침밥도 먹는 둥 마는 둥 하고 울음이 나오려는 것을 꾹 참고 방에 들어온 거예요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "146346",
      "srcText": "이때 길리의 방문을 똑똑 노크하는 소리가 들렸어요. “길리 좋아하는 떡볶이 먹으러 갈까?” “아빠가 맛있는 떡볶이 가게 다 알아봤지.” 엄마 아빠가 방문 앞에서 말했어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "146337",
      "srcText": "현서가 앞에서 말했어요. 지금 길리네 반에서는 ‘우리 가족을 소개합니다.’, ‘나의 취 미를 소개합니다.’ 둘 중에 하나를 골라서 발표하는 수업을 하 고 있거든요. 현서가 마지막 발표자랍니다. 궁금한 점이 있으 면 친구들은 자유롭게 질문을 할 수 있지요. “가족이 됐을 때 구름이가 아팠다고 했잖아. 가게에서 아픈 강아지를 속여서 판 거야?”",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    }
  ]
}