{
  "title": "요즘 세상에 살았더라면",
  "author": "김경수",
  "illustrator": "배현선",
  "isbn": "9791128211072",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 33,
  "paragraphInfo": [
    {
      "srcTextID": "23215",
      "srcText": "동화 속 주인공들이 요즘 세상에 살았더라면 어떤 일을 하고 있을까? 나무 인형을 잘 만드는 제페토 할아버지나 머릿결이 탐스러운 라푼첼을 보면 궁금하지 않니? 탐스러운 머릿결을 가진 라푼첼은 광고 모델!",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23216",
      "srcText": "라푼첼은 탐스러운 머리카락을 늘어뜨려 왕자를 탑 꼭대기로 올라오게 했어. 찰랑찰랑한 라푼첼의 금빛 머리카락은 높은 탑만큼 길었으니까. 라푼첼이 요즘 세상에 살았더라면 찰랑찰랑한 머릿결을 뽐내는 광고 모델이 되었을 거야! 그뿐이 아니야. 라푼첼이 예쁜 얼굴에 몸매까지 좋았다면 패션모델이 되었을지도 몰라.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23218",
      "srcText": "왕자 역할을 멋지게 해낸 거지 소년 톰은 연극 배우. 거지 아이였던 톰은 왕자와 옷을 바꿔 입고, 늠름한 왕자 역할을 훌륭하게 해냈어. 진짜 왕자만큼 멋지게 말이야. 톰이 요즘 세상에 살았더라면 너희를 깔깔 웃게도 하고 눈물도 나게 하는 연극 배우가 되었을 거야! 그뿐이 아니야. 톰이 연기면 연기, 춤이면 춤, 노래면 노래, 무엇 하나 빠지지 않았다면 뮤지컬 배우가 되었을지도 몰라.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "23217",
      "srcText": "연극 배우는 역할에 맞는 분장을 하고 무대에 올라 연기를 해. 연극 피터 팬에게서는 피터 팬이 되었다가도 신데렐라에게서는 멋진 왕자가 되기도 하지. 뮤지컬 배우는 무대 위에서 춤도 추며 연기를 해, 노래도 잘 불러야 하지.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23220",
      "srcText": "장화 신은 고양이가 요즘 세상에 살았더라면 옷차림이나 말투에 자신 없는 사람들을 멋진 모습으로 바꿔 주는 이미지 컨설턴트가 되었을 거야! 그뿐이 아니야. 장화 신은 고양이는 막내아들에게 필요한 것을 척척 알아내 그때그때 필요한 것들을 챙겨 주는 비서가 되어도 잘했을 거야. 창업 컨설턴트는 새로운 가게를 열고 싶어 하는 사람에게 무엇을 준비해야 하는지 알려 주고 도와주는 일을 해. 어느 곳에 가게를 차려야 하는지, 돈은 얼마나 필요한지 등을 자세히 알려 주지.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "23228",
      "srcText": "특별한 수프를 만든 세 사람은 음식 메뉴 개발자. 돌멩이로 수프를 끓인 뚱보, 꺽다리, 콧수염을 기억하니? 세 사람은 돌멩이로 마을 사람들이 평생 잊지 못할 아주 특별한 수프를 만들었어. 세 사람이 요즘 세상에 살았더라면 뚱보는 새로운 맛을 만드는 음식 메뉴 개발자, 콧수염은 갓 구운 쿠키, 먹음직한 케이크를 만드는 파티쉐, 꺽다리는 음식을 보기 좋게 꾸미는 푸드 스타일리스트가 되었을 거야!",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "23229",
      "srcText": "파티쉐는 쿠키, 케이크, 빵을 전문적으로 만들고 장식하는 일을 해. 음식 메뉴 개발자는 식당에 차림표를 만들어 주고, 맛도 좋고 건강한 요리법을 개발하는 일을 해. 푸드 스타일리스트는 음식을 보기에도 좋고 먹기에도 좋게 꾸미는 일을 해.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23143",
      "srcText": "바닷속을 자유롭게 헤엄치는 인어 공주는 아쿠아리스트. 인어 공주는 바닷속을 마음대로 헤엄쳐 다니며 물고기와 이야기하고 아름다운 산호초와 놀기도 했지. 바닷속을 인어 공주만큼 잘 알고 있는 사람도 없을 거야.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23144",
      "srcText": "수상 인명구조 요원은 해수욕장이나 수영장에서 수영하는 사람들의 안전을 살피는 일을 해. 깊은 곳에 들어가지 않도록 주의를 주고 위험에 빠진 사람을 구해 주지. 아쿠아리스트는 커다란 수족관에서 물속 생물들이 잘 살 수 있게 돕는 일을 해. 물을 깨끗하게 관리해 주고, 물고기들에게 먹이를 주고, 아픈 곳을 치료해 주지.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "23234",
      "srcText": "작은 것도 그냥 지나치지 않는 모르지안은 형사. 알리바바의 목숨을 구하고 도둑을 모두 해치운 모르지안을 기억하니? 모르지안은 문에 그려진 표시를 보고 그냥 지나치지 않았어.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "23233",
      "srcText": "모르지안이 요즘 세상에 살았더라면 법을 어기고 잘못을 저지른 사람을 잡는 형사가 되었을 거야! 그뿐이 아니야. 관찰력이 뛰어난 모르지안은 기름 장수로 변장한 두목을 알아보았어. 모르지안은 몽타주 제작 전문가가 되었을지도 몰라.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23235",
      "srcText": "형사는 법을 어기고 잘못을 저지른 나쁜 사람을 잡는 일을 해. 사건이 일어난 곳을 관찰하며 이상한 점은 없는지 자세히 살펴보는 일도 하지. 몽타주 제작 전문가는 몽타주 사진을 만드는 일을 해. 몽타주는 목격자의 말을 바탕으로 범인의 외모와 가장 비슷한 사람의 눈, 코, 입을 합성하여 이미지를 만드는 것을 말해.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23146",
      "srcText": "쥐들을 없앤 피리 부는 사나이는 방역원. 피리 부는 사나이는 하멜른 사람들을 골치 아프게 한 쥐들을 모두 쫓아냈어. 그러자 하멜른 사람들은 세균과 전염병에서 벗어날 수 있었지.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23147",
      "srcText": "피리 부는 사나이가 요즘 세상에 살았더라면 사람들이 사는 곳뿐만 아니라 가축들이 사는 곳 등을 깨끗하게 만들기 위해 약을 뿌리는 방역원이 되었을 거야! 그뿐이 아니야. 바퀴벌레와 같은 해충을 없애 주는 해충 퇴치원이 되었을지도 몰라. 방역원은 집 주변, 건물 등이 세균과 전염병 등으로부터 안전하도록 약을 뿌리는 일을 해. 해충 퇴치원은 집이나 가게 등에 오염된 곳이 있는지 검사해서 소독 방법을 정한 뒤 깨끗이 소독하는 일을 해.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "23237",
      "srcText": "호두까기 인형을 보살펴 준 마리는 간호사. 마리는 망가진 호두까기 인형을 정성껏 보살펴 주었지. 다친 호두까기 인형을 보고 마음이 아주 아팠으니까. 마리가 요즘 세상에 살았더라면 주사도 놓아 주고, 상처가 난 곳에 약을 발라 주는 간호사가 되었을 거야! 그뿐이 아니야. 운동이나 마사지 같은 방법으로 환자를 치료하는 물리 치료사가 되었어도 잘했을 거야.",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "23239",
      "srcText": "집을 튼튼하게 잘 짓는 막내 돼지는 건축가. 아기 돼지 삼 형제의 막내 돼지를 기억하니? 막내 돼지는 쌩쌩 바람이 불어도, 펄펄 눈이 내려도 끄떡없는 튼튼한 집을 지었지.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23240",
      "srcText": "친환경 건축가는 도시와 자연환경이 서로 잘 어울리는 집을 짓는 일을 해. 사람의 몸에 해롭지 않은 친환경 재료를 사용하고 이미 사용한 재료를 다시 쓸 방법을 연구하기도 하지. 건축가는 건물을 어떻게 지을지 계획을 세우고 설계를 한 다음 건물을 짓는 일을 해. 인테리어 디자이너는 집이나 상점 등 건물 안을 아름답게 꾸며 주고 사용하기 편하게 만들어 주는 일을 해. 집 안 환경에 필요한 가구를 만들어 주기도 하지.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "23242",
      "srcText": "시골 쥐를 도시로 초대한 도시 쥐는 관광 여행 기획자. 도시 쥐는 시골 쥐가 도시로 놀러 와 즐겁게 지낼 수 있도록 볼거리와 놀거리, 먹을거리를 준비했어. 비록 고양이가 모든 것을 망쳐 놓았지만 말이야. 도시 쥐가 요즘 세상에 살았더라면 낯설고 먼 곳으로 여행을 떠나는 사람들에게 즐겁고 재미있는 장소를 소개하는 관광 여행 기획자가 되었을 거야! 그뿐이 아니야. 우리나라를 찾아온 외국 여행자들에게 문화와 정보를 소개해 주는 관광 통역 안내원이 되었어도 잘했을 거야.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    },
    {
      "srcTextID": "23241",
      "srcText": "관광 통역 안내원은 우리나라를 찾아온 외국 여행자에게 여행지를 소개하고 해야 할 일들을 관리해 주는 일을 해. 박물관, 미술관 등 관광지를 여행자에게 재미있고 친절하게 안내해 주지. 관광 여행 기획자는 여행 상품을 개발하는 일을 해. 어디를 갈지, 그곳까지 무엇을 타고 갈지, 어디에서 자고 무엇을 먹고 어떤 것을 체험할지 등을 모두 계획하는 일도 하지.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "23243",
      "srcText": "동물들의 마음마저 돌봐 주는 모글리는 수의사. 모글리는 정글 속에서 동물들과 가족처럼 어울려 지내며 동물들의 소중한 친구가 되었지. 특히 늑대 발바닥에 찔린 가시를 쏙쏙 빼 주었어.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23244",
      "srcText": "모글리가 요즘 세상에 살았더라면 동물에게 먹이를 주고, 건강 상태를 살피는 동물 사육사가 되었을 거야. 그뿐이 아니야. 모글리는 동물들의 마음을 이해하고, 아픈 동물을 치료해 주는 수의사가 되었을지도 몰라. 동물 사육사는 동물에게 먹이를 주고, 건강을 살피는 일을 해. 동물의 똥이나 움직임, 울음소리 등을 주의 깊게 관찰하고, 동물들이 살고 있는 곳을 깨끗하게 관리하는 일을 하지.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "23214",
      "srcText": "광고 모델은 상품을 광고하기 위해서 광고에 맞는 옷과 화장으로 꾸미고 연기하는 일을 해. 패션모델은 디자이너가 만든 옷을 입고 무대 위에서 옷맵시를 뽐내는 일을 해. 예술 모델은 화가나 조각가, 사진작가 같은 예술가들의 작품을 위해서 여러 가지 자세를 취해 주는 일을 해.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23221",
      "srcText": "주인의 모습을 바꾸어 준 장화 신은 고양이는 이미지 컨설턴트. 장화 신은 고양이는 가난한 막내아들을 멋진 왕자처럼 바꿔 주었어. 공주가 보고 반해 버릴 정도로 말이야. 공주는 막내아들의 예전 모습을 상상도 못 할걸?",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23223",
      "srcText": "휘리릭! 신데렐라를 무도회에 보낸 요정 할머니는 파티 플래너. 요정 할머니는 신데렐라에게 아름다운 드레스와 유리 구두, 황금 마차를 뚝딱 만들어 주었지. 요정 할머니가 요즘 세상에 살았더라면 색색의 풍선과 맛있는 음식으로 파티 장소를 멋지게 꾸미는 파티 플래너가 되었을 거야! 그뿐이 아니야. 요정 할머니 덕에 신데렐라와 왕자가 만났으니 아름다운 결혼식을 준비해야겠지? 요정 할머니는 결혼 준비를 척척 해내는 웨딩 플래너가 되어도 아주 잘했을 거야.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 66
    },
    {
      "srcTextID": "23222",
      "srcText": "웨딩 플래너는 신랑 신부를 위해 결혼에 필요한 일을 준비해 주는 일을 해. 결혼하려면 예식장, 결혼식 촬영, 신혼여행까지 준비할 일이 아주 많거든. 파티 플래너는 파티를 계획하고 파티에 필요한 장소, 음식, 장식 등을 준비하는 일을 해. 즐겁고 멋진 파티가 될 수 있도록 돕지.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "23230",
      "srcText": "인형을 잘 만드는 제페토 할아버지는 캐릭터 디자이너. 제페토 할아버지는 크고 작은 나무토막을 자르고 붙이고 다듬어서 코가 긴 나무 인형 피노키오를 만들었어. 마치 살아 있는 듯한 피노키오를 말이야.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23231",
      "srcText": "제페토 할아버지가 요즘 세상에 살았더라면 코가 긴 나무 인형 피노키오처럼 개성 있는 인물을 만드는 캐릭터 디자이너가 되었을 거야! 그뿐이 아니야. 뚝딱뚝딱 나무를 자르고 둥글둥글 다듬어서 멋진 작품을 만드는 목공예원이 되었을지도 몰라. 목공 예원은 나무를 자르고 다듬어서 인형뿐 아니라 가구나 소품 등을 멋스럽게 만드는 일을 해.\n\n",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "23145",
      "srcText": "인어 공주가 요즘 세상에 살았더라면 수족관에서 물고기 등을 돌보는 아쿠아리스트가 되었을 거야! 그뿐이 아니야. 위험을 무릅쓰고 왕자를 구했던 것처럼 인어 공주가 물에 빠진 사람을 구하는 수상 인명구조 요원이 되었다면 정말 잘했을 거야. 해양 연구원은 바다를 깨끗하게 만들 방법을 찾기도 하고, 바다에 사는 동식물과 천연자원을 연구하는 일을 해.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "23236",
      "srcText": "간호사는 의사의 진료를 도와주고, 환자가 얼마나 아픈지 살펴보고, 환자가 편안함을 느낄 수 있도록 도와주는 일을 해. 정형외과 전문 의사는 뼈에 금이 갔거나 뼈가 부러졌을 때, 또는 몸을 움직일 때 불편해하는 사람들을 치료하는 일을 해. 물리 치료사는 의사의 진단과 처방에 따라 운동, 마사지 등의 방법으로 환자의 고통을 덜어 주는 일을 해.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "23219",
      "srcText": "비서는 중요한 자리에 있는 사람이 편리하게 일을 할 수 있도록 돕는 일을 해. 대신 일정을 관리하고 자료를 정리해 주거나 중요한 일을 알려 주고 해결해 주기도 하지. 이미지 컨설턴트는 그 사람에게 잘 어울리는 이미지를 알아내고, 옷차림, 말투, 행동, 표정 등을 바꾸어 주는 일을 해.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23232",
      "srcText": "캐릭터 디자이너는 캐릭터를 만드는 일을 해. 코가 긴 나무 인형 피노키오처럼 한눈에 알아볼 수 있는 독특한 개성을 가진 인물을 캐릭터라고 하지. 캐릭터는 사람이나 동물이 될 수도 있어.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23238",
      "srcText": "막내 돼지가 요즘 세상에 살았더라면 쿵쾅쿵쾅! 뚝딱뚝딱! 튼튼하고 예쁜 집을 짓는 건축가가 되었을 거야! 그뿐이 아니야. 집 안을 편안하고 멋지게 꾸미는 인테리어 디자이너가 되었을지도 몰라.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23245",
      "srcText": "사파리 버스 운전사는 동물원에서 사파리 안내 버스를 운전하며 사람들에게 동물들을 소개하는 일을 해. 버스를 운전하면서 미리 준비한 먹이를 이용해 동물들이 재주를 부리게 하지. 수의사는 동물의 병과 상처를 치료하는 일을 해. 사자, 원숭이, 새, 물고기 등 다양한 동물이 병에 걸리지 않도록 예방하고 새끼를 낳을 때 돕기도 하지. 또 동물이 사람에게 옮기는 병을 연구하고 검사하는 일도 해.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    }
  ]
}