{
  "title": "호밀밭의 파수꾼",
  "author": "제롬 데이비드 샐린저",
  "illustrator": "성호석",
  "isbn": "8959041351",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 103,
  "paragraphInfo": [
    {
      "srcTextID": "44815",
      "srcText": "그리고 너희 집 강아지는 정말 예뻐.” 내가 이렇게 말하자 제인은 빙긋 웃었고 그날부터 우리는 친구가 되었습니다. 그런데 내가 퇴학당했다는 소식을 들으면 제인의 어머니는 어떻게 생각하실까요?",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44845",
      "srcText": "마흔 살쯤 되어 보이는 아름다운 부인이었습니다. 그런데 왠지 낯설지 않 다는 생각이 들었습니다. “혹시 펜시 예비학교에 다니나요?",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44842",
      "srcText": "교복을 보니 우리 아들 교복이랑 같은데...” 부인이 친근한 목소리로 물었습니다. 나는 난처했습니다. 혹시 나를 잘 아는 아이의 어머니라면 어쩌나 하는 생각이 들었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44841",
      "srcText": "“예, 펜시 예비학교에 다닙니다. 루돌프 슈미트입니다.” 부인의 질문을 못 들은 척할 수 없었던 나는 거짓말을 하고 말았습니다. 아, 그래? 우리 아들 이름은 어네스트야. 어네스트 모로.”",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44856",
      "srcText": "그러다 갑자기 내 짐 가방을 보더니 피해 가고 싶은 질문을 했습니다. “그런데 이상하네. 집에 가는 거니? 어네스트 편지에는 다음 주 월요일부터 방학이 라고 하던데...",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44855",
      "srcText": "“저런! 어디가 얼마나 아픈데? 심각한 병이니?” “아뇨. 별것 아닙니다. 뇌에 조그만 혹이...” “혹이라고?” 부인은 눈을 동그랗게 뜨며 나를 쳐다봤습니다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44857",
      "srcText": "내가 둘러대자 부인은 조금 안심한 듯했지만 여전히 걱정이 남은 얼굴로 나를 바라 보았습니다. 이렇게 상냥한 부인을 걱정시키다니 내가 잘못했다는 생각이 들었습니다. 사실 나는 거짓말을 하는 습관이 있습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44873",
      "srcText": "기차는 밤 열두시가 넘어서 뉴욕에 도착했습니다. 나는 무거운 가방을 들고 기차역을 빠져나왔습니다. 뉴욕은 밤을 모르는 도시입니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44874",
      "srcText": "높은 건물과 간판들이 번쩍번쩍 빛나고 많은 사람들이 거리를 돌아다녔습니다. 물론 일찍 잠자리에 든 사람도 있겠지요. 이제 나는 집으로 가야 합니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44875",
      "srcText": "부모님은 아직 주무시지 않을지도 모릅니다. 뉴욕의 유명 인사인 아버지는 밤에도 사교 모임에 참석하는 일이 많습니다. 그런 자리에는 어머니도 함께 가십니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44872",
      "srcText": "그러다 보니 두 분은 늦은 밤에도 잠들지 않고 계실 때가 많습니다. 만약 지금 집에 들어가다가 부모님과 마주치면 뭐라고 해야 할까요? 나는 거짓말을 곧잘 하지만 이럴 때는 좀 곤란합니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53037",
      "srcText": "나는 제인이 다니는 학교가 방학을 일찍 한다는 것을 알고 있습니다. 하지만 이 시간에 제인의 집에 전화를 한다면 나는 무례하고 뻔뻔한 아이로 찍힐 것입니다. 그렇지 않아도 강아지 사건으로 나와 우리 가족을 못마땅해 하시는 제인의 어머니는 나와 제인을 만나지 못하게 할 게 틀림없습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53050",
      "srcText": "내가 좀더 목소리를 어른스럽게 꾸미고 침착하게 행동한다면 호텔 직원도 의심하지 않을 것 같았습니다. 나는 용기를 내서 호텔 문을 밀고 들어갔습니다. 늦은 시간이라 호텔 직원들은 눈에 졸음을 달고 있었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53047",
      "srcText": "괴롭히거나 속일 마음이 없는데도 이렇게 자꾸 거짓말을 하게 되니 나는 점점 더 기분이 우울해졌습니다. 안내받아 들어간 방은 몹시 좁고 더러웠습니다. 게다가 창문 밖으로는 바로 옆 건물 의 우중충한 벽이 보였습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53059",
      "srcText": "날씨가 추워져서 우리 안으로 들어갔나 봅니다. 앨리가 살아 있었을 때 우리는 곧잘 이곳에 놀러 왔습니다. 앨리, 피비, 형, 나, 이렇게 넷이서 연못가에 앉아 오리를 구경했지요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53064",
      "srcText": "하지만 지금 나는 혼자입니다. 형은 할리우드로 가고 앨리는 하늘나라로 갔으니까요. 연못가에 앉아 나는 앨리를 떠올렸습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44891",
      "srcText": "어쩌면 벌써 나를 경찰서에 신고했을지도 모릅니다. 나는 가능한 한 사람들과 눈을 마주치지 않으려고 애쓰면서 서둘러 밥을 먹고 도망치듯 호텔을 빠져나왔습니다. 막상 갈 곳이 없어서 거리를 서성거리는데 어디선가 피비가 좋아하 는 노랫소리가 들려왔습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "53071",
      "srcText": "홀던 오빠가 왔단 말이야.” 눈을 뜬 피비는 깜짝 놀랐습니다. 내가 음반을 내밀자 몹시 기뻐했습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "53083",
      "srcText": "아무것도 모르고 절벽으 로 달려가는 아이도 있을 거야. 나는 그런 아이들이 하나도 다치지 않고 즐겁게 놀수 있도록 지켜 주는 사람이 될 거야. 그러니까 나는, 한마디로 말해 ‘호밀밭의 파수꾼’이 되고 싶어.”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44905",
      "srcText": "‘내가 떠나면 피비는 또 눈물을 흘리겠지. 아버지도 어머니도 슬퍼하실 거야. 그리고 앨리도 내가 이렇 게 방황하는 것을 바라지 않을 거야.’",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53103",
      "srcText": "은둔의 삶을 사는 귀재 제롬 데이비드 샐린저는 1919년 미국 뉴욕에서 유대계 아버지와 스코틀랜드계 어머니 사이에서 태어났습니다. 프린스턴대학교와 뉴욕대학교에서 공부했지만 모두 중퇴했습니다. 그러다가 1939년 컬럼비아대학교에서 문학 수업을 받으며 작가의 길로 들어섰습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53102",
      "srcText": "원작 '호밀밭의 파수꾼'은 예민하고 반항적인 사춘기의 주인공이 ‘허위로 가득 찬’ 어른의 세계에서 도피하여 순수와 진실을 찾아 헤매다가 마침내 정신병자가 된다는 이야기를 담고 있어서 한때 미국의 많은 중고등학교에서 금서로 지정된 적 도 있습니다. 그러나 '호밀밭의 파수꾼'은 문학, 영화, 음악 등 문화계 전반에 커다란 영향을 끼친 대표적 성장 소설로 인정받고 있습니다.",
      "srcPage": 103,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44771",
      "srcText": "아버지는 뉴욕에서 꽤 알려진 변호사입니다. 아들인 나도 아버지처럼 되기를 바라시며 펜시 예비학교에 보내 셨지만 불행히도 나는 학교생활에 적응하지 못했습니다. 무엇보다 친구들의 교만함이 나를 화나게 했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44770",
      "srcText": "아무리 학교가 싫다고 해도 퇴학당하는 것은 기분 나쁜 일입니다. 더욱이 크리스마 스 날 퇴학생이 되어 집으로 돌아간다면 부모님 얼굴을 어떻게 보겠습니까? 그런데 그 지긋지긋한 스트라이레이더와 헤어진다고 생각하면 퇴학이 즐겁게 느껴질 정도입니다. 이 정도로 나는 그 녀석을 싫어합니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44829",
      "srcText": "의자에 앉아 어둠 속에 뻗어 있는 철길을 바라보았습니다. ‘도대체 이 철길은 어디까지 뻗어 있는 것일까?’ 그렇게 혼자 앉아 있자니 외로워졌습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44826",
      "srcText": "‘아, 정말 난 혼자구나!’ 하는 생각이 밀려오자 갑자기 서러워졌습니다. 그때 기차가 굉음을 내며 들어오지 않았다면 나는 울음을 터뜨렸을지도 모릅니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44858",
      "srcText": "학생은 왜 이렇게 빨리 가지? 혹시 집에 무슨 일이 있니?” 나는 머뭇거리다가 엉뚱한 대답을 하고 말았지요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44863",
      "srcText": "언뜻언뜻 불빛에 비치는 들판은 아름다운 황금색 호밀밭 같았습니다. ‘태양 아래서 본다면 얼마나 눈부실까?’ 문득 나는 호밀밭을 자유롭게 달려 보고 싶어졌습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53035",
      "srcText": "게다가 다시 생각해 보니 하룻밤 재워 줄 정도로 친한 친구들도 아니었습니다. 나는 친구들과 어울리기보다는 혼자 책을 읽거나 글을 쓰고 공상하는 것을 더 좋아했기 때문입니다. 내가 유일하게 마음을 터놓고 지내는 상대는 제인뿐입니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53046",
      "srcText": "“어서 오십시오. 여기 숙박계에 서명을 해 주시겠습니까?” 호텔 직원은 한 점 의심도 없이 내게 숙박계를 내밀었습니다. 이름과 나이, 주소를 쓰는 칸이 보였습니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53048",
      "srcText": "그런 방에 있는 게 싫어서 호텔 식당으로 내려갔습니다. 식당에서는 어른들이 담배를 피우거나 술을 마시고 있을 뿐 내 또래 아이들은 보이지 않았습니다. 나는 완전히 외톨이였습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53052",
      "srcText": "불편한 마음으로 호텔 식당에서 시간을 보내다가 문득 ‘아, 이 호텔 근처에 커다란 공원이 있었지.’ 하고 무릎을 쳤습니다. 그 공원 안에 있는 맑은 연못도 생각났지요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53060",
      "srcText": "내가 공원에 도착했을 때는 이미 새벽이 밝아 오고 있었습니다. 나는 연못가에 앉아 얼어붙은 연못을 바라보았습니다. 전에는 예쁜 오리들이 헤엄치고 있었는데 지금은 보이지 않았습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44890",
      "srcText": "노래는 음반 가게에서 흘러나오고 있었 습니다. 나는 얼른 음반 가게로 들어가 피비가 좋아하는 가수의 음반을 사서 소중하게 가방에 넣었습니다. 나는 밖으로 나와 친구들에게 전화를 걸었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53069",
      "srcText": "퇴학당한 이야기, 호텔에서 묵은 이야기, 이제 호밀밭이 펼쳐진 서부로 혼자 떠날 거라는 이야기... 내가 이야기하는 동안 피비의 눈에는 눈물이 그렁그렁 고였습니다. 이야기를 마치자 피비는 내 볼에 입을 맞춘 다음 지갑에서 돈을 찾아 내밀었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "53087",
      "srcText": "그 순간 자동차 한 대가 내 쪽으로 달려왔습니다. 나는 자동차가 달려오는 것을 보면 서도 비킬 생각을 하지 못했습니다. 어쩌면 그대로 자동차에 치이기를 기다렸는지도 모릅니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53088",
      "srcText": "그러니까 내 힘으로 여행 경비를 마련해서 서부로 떠날 거야. 점심시간에 학교 앞에서 잠깐 만나자. 돈을 돌려줄게.” 피비가 다니는 학교로 간 나는 편지를 교장 선생님의 비서에게 주며 피비에게 전해 달라고 부탁했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53101",
      "srcText": "샐린저는 1940년 '젊은 사람들'을 발표한 후 많은 단편 소설을 썼으며, 1942년에는 군대에 들어가 세계 대전에도 참가했습니다. 특히 1944년까지는 제4사단의 정보부에서 일하고, 노르망디에 상륙하여 독일의 비밀 경찰을 잡아내는 일을 하기도 했습니다. 이런 다양한 경험이 샐린저의 작품 활동에 많은 도움이 되었다고 합니다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53099",
      "srcText": "그 후 '호밀밭의 파수꾼'이 큰 관심을 끌며 베스트셀러가 되면서 샐린저는 미국을 대표하는 작가로 꼽히게 되었습니다. 하지만 샐린저는 텔레비전 출연이나 신문 인터뷰에 절대로 응하지 않고 지금도 산속에서 가족들과 조용히 살며 소설만 쓴다 고 합니다. 20세기를 대표하는 청소년 문학 1951년 '뉴요커' 에 발표된 '호밀밭의 파수꾼'은 가출한 사춘기 소년이 며칠 동안 겪는 세상 경험과 마음의 변화를 독백 형식으로 그린 작품입니다.",
      "srcPage": 102,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "44766",
      "srcText": "스펜서 선생님께 정중하게 인사하고 나는 기숙사로 돌아왔습니다. 내가 다니는 펜시 예비학교에서는 네 과목 이상 낙제 점수를 받으면 학교를 그만두어야 하는 규칙이 있습니다. 나는 스펜서 선생님의 역사 과목뿐 아니라 수학을 비롯한 다른 세 과목에서도 낙제 점수를 받았습니다. 나는 퇴학생이 된 것입니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44814",
      "srcText": "그 일로 제인과 나도 만나게 되었지요. “강아지 문제는 신경 쓰지 마. 나는 너랑 친하게 지내고 싶어.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44827",
      "srcText": "“뉴욕으로 가는 야간 기차는 열 시 반에 있습니다.” 역무원의 말에 나는 뉴욕행 야간 기차 표를 한 장 샀습니다. 어두운 승강장에는 가로등이 몇 개 쓸쓸히 서서 희미한 빛을 던져 주고 있었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44828",
      "srcText": "내가 퇴학당한 사실을 아시면 아버지는 무섭게 화를 내시고 어머니는 눈물을 흘리시겠지요. 불쌍한 피비는 부모님의 기분을 헤아리느라고 눈치를 보고 지낼 것입니다. 제인의 어머니는 내가 제인을 만나는 것을 싫어하시겠지요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44844",
      "srcText": "기차에 올라타서도 마음이 진정되지 않았습니다. 아니, 기차가 앞으로 앞으로 나아갈 때마다 집에 가까워진다고 생각하니 마음이 점점 더 무거워졌습니다. 기차가 출발하고 얼마 후 한 부인이 맞은편 자리에 와서 앉았습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44846",
      "srcText": "부인의 말을 듣고서야 나는 부인이 낯설지 않았던 이유를 알았습니다. 부인과 어네스트는 얼굴이 아주 닮았으니까요. 어네스트 모로라면 거만하기로 이름난 친구입니다. 걸핏하면 선생님께 고자질을 하고 친구들을 이간질하는 녀석이지요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44843",
      "srcText": "그러나 부인은 어네스트가 그렇게 한심한 녀석이라는 사실을 전혀 모르고 있겠지요. 나는 어네스트의 행실에 대해 다 말해 버릴까 하다가 그만 두었습니다. 이렇게 상냥한 부인의 마음을 아프게 하는 것은 옳지 못한 일이라는 생각이 들었거든요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44866",
      "srcText": "하지만 일부러 남을 속이려고 거짓말하는 경우는 거의 없습니다. 재미있는 상상을 하다가 엉뚱하게 그 생각을 말로 표현해 결국 거짓말을 한 꼴이 되는 경우가 많았습니다. 다행히 부인은 다음 역에서 내렸습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44864",
      "srcText": "이제 편한 마음으로 갈 수 있게 됐습니다. 무심히 창밖을 보니 넓은 들판이 펼쳐져 있었습니다. 나는 문득 황금색 호밀밭을 지나는 상상을 했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53038",
      "srcText": "오늘 밤 나를 재워 줄 만한 몇몇 친구들을 떠올려 보았습니다. 하지만 친구들 대부분은 예비학교에 다니고 있습니다. 지금쯤 학교 기숙사에서 자고 있을 것입니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53036",
      "srcText": "그렇다고 이 추운 겨울에 한데서 가방을 끌어안고 졸다가는 얼어 죽을 수도 있습니다. 하는 수 없이 나는 호텔에서 하루 묵기로 했습니다. 호텔 앞에서 나는 잠시 머뭇거렸습니다. 나는 열여섯 살이지만 키가 크고 어른스럽게 생겨서 처음 만나는 사람은 청년으로 오해하기도 했습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "53049",
      "srcText": "나는 적당히 이름과 나이를 속이고 주소도 거짓으로 꾸몄습니다. ‘자꾸 거짓말을 하게 되는구나.’ 호텔 직원에게 조금 미안한 마음이 들었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53061",
      "srcText": "모두 하루도 더 못 살 것처럼 슬피 울었습니다. 하지만 세월이 가면서 다들 앨리를 조금씩 잊었습니다. 지금은 앨리의 무덤에도 잘 찾아가지 않습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44892",
      "srcText": "집에는 밤에 몰래 들어가야 하므로 시간이 많이 남았습니다. 게다가 나는 몹시 외로웠습니다. 함께 있어 줄 친구가 필요했습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44887",
      "srcText": "그러나 모두 바쁘다거 나 피곤하다는 핑계로 만나 주지 않았습니다. 외로움과 서글픔이 밀려왔습니다. 갑자기 호밀밭이 떠올랐습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53067",
      "srcText": "그런데 막상 떠나려고 하니 피비가 마음에 걸렸습니다. 다정한 여동생 피비에게만은 작별 인사를 하고 떠나고 싶었습니다. 나는 식구들이 모두 잠드는 시간까지 기다렸다가 열쇠로 문을 열고 조용히 집 안으로 들어갔습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53082",
      "srcText": "만약 부모님이 듣기라도 하면 큰일이니까요. 창문 으로 뛰어내린 나는 허겁지겁 어둠 속을 달렸습니다. 피비의 울음소리가 들리는 것 같아 마음이 아팠습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53089",
      "srcText": "다음 순간 나는 앨리의 이름을 부르며 옆으로 몸을 굴렸습니다. 아슬아슬하게 자동차 가 내 옆을 스쳐 지나갔습니다. 그때 나는 깨달았습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44907",
      "srcText": "나는 일단 피비를 달래야겠다는 생각에 근처에 있는 놀이 공원으로 갔습니다. 그리고 피비에게 회전목마를 타라고 했습니다. “오빠, 도망 안 가고 여기 있을 거지?”",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44768",
      "srcText": "홀던 콜필드! 너처럼 불성실한 학생은 처음이다.” 선생님의 마지막 호통에 나는 조용히 대꾸했습니다. “실망시켜 드려 죄송합니다. 작별 인사를 드리러 왔습니다.”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44767",
      "srcText": "크리스마스가 오기 전에 학교를 떠나야 합니다. 고백하자면, 나는 공부를 좋아하지 않습니다. 아니, 그보다는 학교를 싫어한 다는 말이 더 맞을 겁니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44765",
      "srcText": "나는 학교가 싫습니다. 내가 다니는 펜시 예비학교는 미국에서 누구나 알아주는 명문 고등학교입니다. 해마다 많은 펜시 예비학교 졸업생이 하버드나 예일, 프린스턴 같은 명문 대학에 진학하지요. 게다가 학생들은 대부분 부유한 집안 출신들입니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44777",
      "srcText": "“야, 홀던! 그게 사실이냐? 네가 쫓겨난다는 소문 말이야!” 내가 기숙사로 돌아오자마자 친구들이 몰려들어 질문을 던졌습니다. 다들 걱정해 주는 척하지만 사실은 고소해 못 견디겠다는 얼굴이었습니다. 화가 치민 나는 녀석들의 질문을 못 들은 척하고 방으로 들어와 짐을 싸기 시작했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44778",
      "srcText": "“이거 유감이군그래.” 스트라이레이더가 심술궂게 웃으며 말했습니다. “홀던 콜필드! 난 너랑 더 친해지고 싶었어. 너희 형이 할리우드에서 유명한 시나리오 작가라면서? 너하고 잘 사귀어 두면 영화 촬영장에도 가고 영화배우들도 만날 수 있을 거라고 기대했는데 말이야.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44783",
      "srcText": "남동생 앨리는 생각이 많은 아이였습니다. 만약 앨리가 살아 있었다면, 그래서 같이 펜시 예비학교에 다녔다면 나는 학교생활을 좀 더 잘 견뎌 냈을 것입니다. 그렇습니다. 앨리는 죽었습니다. 빨간 머리 앨리는 아주 다정다감하고 명랑한 아이 였습니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44782",
      "srcText": "깨알만한 글씨로 시를 써 놓은 앨리의 야구 장갑도 아직까지 간직하고 있습니다. 비록 학교에서 퇴학당했지만 집에 가면 피비에게 뽀뽀를 해 주고 앨리의 무덤에 꽃을 놓아 줄 생각입니다. 아직 부모님께는 퇴학당했다는 사실을 알리지 않았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44785",
      "srcText": "어제 학교에서 집으로 성적표를 보냈다고 합니다. 아마 크리스마스 다음 날쯤이면 부모님도 내가 퇴학당했다는 사실을 아시게 되겠지요. 적어도 그때까지만이라도 퇴학 소식을 부모님께 감추고 싶습니다. 가족들이 나 때문에 우울한 기분으로 크리스마스를 맞이하는 것은 마음 아프니까요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44817",
      "srcText": "짐 가방을 들고 교문을 나서다가 학교를 돌아보았습니다. 오래된 벽돌 건물과 담쟁이넝쿨, 진한 초록색이 도는 지붕과 반원형 창문들. 정이 들었을 만도 한데 하나도 서운하지 않았습니다. ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44816",
      "srcText": "제인은 나와 한동네에 삽니다. 우리를 이어 준 것은 제인이 키우는 강아지였습니다. 제인의 강아지가 우리 집 정원에 오줌을 누고 달아나는 일이 자꾸 일어나자 우리 어머니와 제인의 어머니가 다투셨습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53051",
      "srcText": "다들 무척이나 피곤해 보였습니다. “하룻밤 묵으려고 합니다.” 나는 최대한 목소리를 굵게 내며 침착하게 말했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "53063",
      "srcText": "이번에는 꼭 앨리의 무덤에 다녀와야겠습니다. 갑자기 몸이 으슬으슬 떨리고 어지러웠습니다. 그러고 보니 나는 밤새 한잠도 자지 않았던 것입니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53058",
      "srcText": "나는 그대로 있으면 몸살이 날 것 같아 호텔로 돌아와 죽은 듯이 잠을 잤습니다. 지금은 나를 돌봐 줄 사람이 아무도 없으니까 스스로 나를 돌보아야 합니다. 잠을 자고 일어나니 몸이 좀 나아진 것 같았습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44889",
      "srcText": "나는 호텔 식당으로 내려가 밥을 먹었습니다. 그런데 호텔 직원들의 눈치가 이상했습니다. 밤에는 무심히 넘겼지만 자세히 보니 아무래도 내가 미성년자라는 생각이 들었던 모양입니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53066",
      "srcText": "“여행을 하려면 돈이 필요할 거야. 오빠는 돈이 별로 없지? 내가 빌려 줄게.” 피비에게 돈을 받으며 나도 눈물이 핑 돌았습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53079",
      "srcText": "“그런데 말해 줄 수 있어? 호밀밭에서 무슨 일을 할 거야?” 피비는 울음 섞인 목소리로 물었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53080",
      "srcText": "“호밀밭은 아이들이 뛰놀기 좋잖아. 나는 호밀밭에서 아이들이 마음껏 뛰놀도록 할 거야. 그런데 놀다 보면 넘어지거나 다치는 아이도 있겠지?",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53092",
      "srcText": "학교, 퇴학, 부모님의 걱정, 미래에 대한 불안, 이 모든 것들에서 도망치고 싶었습니다. 그런데 바로 그때 앨리가 생각났습니다. “형! 어서 피해!” 앨리가 외치는 것만 같았습니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44909",
      "srcText": "점심시간이 되어 피비가 다니는 학교 앞으로 갔더니 저만치서 피비가 걸어오는 게 보였습니다. 그런데 피비를 본 순간 나는 깜짝 놀랐습니다. 피비가 여행복 차림에 무거운 가방을 메고 있는 게 아니겠습니까!",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44906",
      "srcText": "“나도 오빠랑 같이 갈 거야. 서부의 호밀밭에 같이 갈 거야.” 야무지게 말하는 피비 앞에서 나는 할 말을 잃었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44781",
      "srcText": "그러나 나는 여전히 피비와 앨리만은 사랑합니다. 초등학교 삼 학년인 피비는 예쁘고 영리한 소녀입니다. 나를 아주 잘 따르고 내 말을 누구보다 잘 이해해 주는 동생이지요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44784",
      "srcText": "야구와 시를 좋아했지요. 얼마나 시를 좋아하는지 야구 장갑에 깨알만한 글씨로 시를 써 놓고는 야구하는 틈틈이 읽을 정도였습니다. 나는 주근깨가 있는 앨리의 웃는 얼굴을 아직도 기억하고 있습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44813",
      "srcText": "교문을 빠져나오자 내 머릿속에는 엉뚱한 생각이 떠올랐습니다. ‘제인한테 전화라도 한번 해 볼까?’ 아, 제인! 제인은 내가 세상에서 가장 사랑하는 여자입니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44830",
      "srcText": "저녁 늦게 학교를 나섰기 때문에 기차역에 도착했을 때는 이미 어두워져 있었습니 다. 황량한 들판 한가운데 우뚝 서 있는 기차역에서 흘러나오는 희미한 불빛, 그 불빛 을 보자 왠지 눈물이 나려고 했습니다. 나는 마음을 가다듬고 기차 시각을 물어보았습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44852",
      "srcText": "“아뇨. 집에는 아무 일도 없습니다. 단지 제가 좀 아파서요.” 내 대답에 부인은 걱정스러운 표정으로 물었습니다. ",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44876",
      "srcText": "상대가 부모님입니다. 누구보다 나를 잘 아는 부모님께 어떤 거짓말이 통할 수 있겠어요! 방학도 되지 않았는데 불쑥 집에 온 나를 보면 부모님은 분명히 의심하실 겁니다. 더욱이 그동안 내 성적이 좋지 않아 학교에 몇 번 불려오신 적이 있기 때문에 내게 무슨 문제가 생겼다는 것을 금방 알아차리실 겁니다. 그러면 우리 가족의 크리스마스는 얼마나 끔찍해질까요?",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "53062",
      "srcText": "앨리의 장례식이 생각났습니다. 앨리는 겁이 많은 아이였습니다. 그런 앨리를 땅에 묻다니, 견딜 수가 없었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "44886",
      "srcText": "그 넓은 호밀밭, 시원하게 뻗어 있는 호밀밭! 나는 호밀밭에 가고 싶어졌습니다. ‘그래, 거기로 가자!",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "44888",
      "srcText": "그리고 다시는 여기로 돌아오지 않는 거야.’ 나는 넓은 호밀밭이 있는 서부로 가기로 마음먹었습니다. 그곳에서 누구의 간섭도 받지 않고 자유롭게 살기로 했습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53070",
      "srcText": "피비는 깊이 잠들어 있었습니다. 나는 조용히 피비를 깨웠습니다. “일어나 피비, 내가 왔어.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "53068",
      "srcText": "그런데 음반은 깨져 있었습니다. 나는 몹시 미안했지만 피비는 개의치 않았습니다. “고마워, 오빠. 소중히 간직할게.” 이렇게 말하고 조심스럽게 음반을 책상에 올려놓던 피비는 갑자기 물었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53081",
      "srcText": "내 말에 피비는 고개를 갸웃했지만 곧 환히 웃어 보였습니다. “호밀밭의 파수꾼이라고? 왠지 멋있을 것 같아. 하지만... 오빠랑 헤어지는 건 싫어. 아무래도 아버지와 어머니께 말씀드려야겠어.”",
      "srcPage": 85,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53084",
      "srcText": "피비의 말에 나는 펄쩍 뛰었습니다. “너까지 비밀을 지켜 주지 않는다면 나는 정말 혼자야!” 나는 이렇게 말하고 창문 밖으로 몸을 내밀었습니다. 피비는 울음이 나오려는 것을 꾹 참고 있었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53091",
      "srcText": "정신없이 뛰다 보니 어느새 시내 한복판까지 왔습니다. 온몸에서 힘이 빠지고 어지러웠습니다. 갑자기 이 세상에서 사라지고 싶다는 생각이 들었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53090",
      "srcText": "비록 지금은 힘들지만 내가 얼마나 살고 싶어 하는지, 얼마나 이 세상을 사랑하는지 느낄 수 있었습니다. 나는 피비에게 짧은 편지를 썼습니다. “사랑하는 피비! 아무래도 오빠는 좀 더 어른이 되어야 할 것 같아.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44910",
      "srcText": "피비는 몇 번이나 다짐을 받더니 겨우 회전목마에 탔습니다. 빙글빙글 도는 회전목마를 탄 피비가 나를 보며 웃었습니다. 그런 피비를 보며 나도 모르게 눈물이 흘렀습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44908",
      "srcText": "이렇게 생각하자 갑자기 마음이 따뜻해졌습니다. 회전목마를 타며 웃는 피비를 나는 행복한 얼굴로 바라보았습니다. 호밀밭의 파수꾼이 아이들을 지켜보듯이 사랑스러운 동생을 지켜보았습니다. 그리고 저 회전목마가 멈추면 피비의 손을 잡고 부모님이 계신 집으로 돌아가야겠다고 다짐했습니다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44764",
      "srcText": "“네가 낙제 점수를 받은 건 당연한 일이다. 억울하게 생각하지 마라.” 깐깐한 스펜서 선생님이 엄하게 말씀하셨습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44772",
      "srcText": "펜시 예비학교 학생들은 이웃에 있는 공립 고등학교에 다니는 평범한 친구들을 얕봅니다. 자기들 집안이 얼마나 부유한지를 자랑하면서 말입니다. 게다가 서로를 경쟁 상대로만 생각하고 몹시 시기합니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44769",
      "srcText": "겉으로는 늘 웃으면서 친한 척하지만 뒤돌아서서는 친구와 자신의 성적을 비교해 보 며 이를 갈기도 합니다. 특히 나와 기숙사 방을 같이 쓰는 스트라이레이더는 내가 가장 싫어하는 녀석입니다. 그 녀석은 지구가 자기를 중심으로 돈다고 착각하고 있는 게 아닐까 싶을 정도로 거만합니다. 자기 말에 맞서는 의견을 말하면 누구든지 적으로 여기고 따돌리기 일쑤입니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44780",
      "srcText": "스트라이레이더의 말에 나는 화가 폭발하고 말았습니다. “당장 나가!” 나는 소리를 버럭 지르고 짐을 챙겼습니다. 녀석들은 피식 웃더니 어슬렁거리며 방을 나갔습니다. 형에 대한 말을 하다니, 스트라이레이더는 정말 나쁜 녀석입니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44779",
      "srcText": "그래요. 녀석의 말대로 우리 형은 할리우 드에서 시나리오 작가로 이름을 날리고 있습니다. 형은 어릴 때부터 글을 잘 썼지요. 가끔 재미있는 동화를 써서 나와 여동생 피비, 남동생 앨리에게 읽어 주었 습니다. 그런데 이제는 겉모습만 멋지고 머리는 나쁜 영화배우들과 함께 일하고 있습니다. 나는 그런 형을 생각하면 화가 납니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44818",
      "srcText": "푸른 눈에 빛나는 금발을 허리까지 기른 아름다운 제인! 내가 제인을 좋아하는 진짜 이유는 제인이 나처럼 책을 좋아하고 감정이 풍부하기 때문입니다. 제인은 펜시 예비학교에서는 좀 떨어진 다른 사립학교를 다니고 있는데 지금쯤은 겨울 방학을 맞아 집에 돌아와 있을 것입니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44853",
      "srcText": "“어네스트는 아주 다정하지요. 정직하기도 하고요. 펜시 예비학교에서 가장 인기 있는 학생입니다.” 내 말에 부인은 정말로 기쁘다는 듯 활짝 웃었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44865",
      "srcText": "죽은 앨리와 귀여운 피비, 그리고 그 또래 아이들이 호밀밭에서 뛰어노는 장면을 상상해 보았습니다. 정말 아름답고 행복해 보입니다. 나는 호밀밭에서 뛰어노는 아이 들을 지켜보고 있습니다. 혹시 넘어지거나 다치는 아이가 있을까 봐 걱정하면서요! 이런 생각을 하자 갑자기 가슴에 기쁨이 가득 차는 것 같았습니다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    }
  ]
}