{
  "title": "행복한 왕자의 부활",
  "author": "유일윤",
  "illustrator": "조영재",
  "isbn": "9788929118853",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "글뿌리",
  "classification": "의사소통",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "150477",
      "srcText": "가을바람이 산들산들 부는 어느 날이었어요. 남쪽으로 날아가던 제비 한 마리가 행복한 왕자를 보고 깜짝 놀랐어요. “행복한 왕자님! 왜 울고 계세요?”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "150476",
      "srcText": "“제비야, 나는 부족한 것 없이 행복하게 살았단다. 모두 나처럼 행복할 거라 생각했지. 그런데 이 높은 곳에서 보니 그렇지가 않구나. 불쌍하고 가엾은 사람들이 너무 많아. 제비야, 내 부탁 하나만 들어주겠니?” “네, 왕자님. 말씀하세요.”",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "150478",
      "srcText": "“저 낡은 집에 몸이 아픈 아이가 있어. 하지만 엄마는 돈이 없어서 아이에게 아무것도 해 줄 수가 없단다. 제비야, 내 칼자루에 박힌 루비를 뽑아서 저 엄마에게 가져다주렴.” 제비는 루비를 물고 그 집으로 날아갔어요. 그리고 창문 앞에 루비를 톡 떨어뜨렸지요. “이게 무슨 소리지?” 창문을 연 엄마는 루비를 발견하고 기뻐서 눈물을 주르륵 흘렸어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "150481",
      "srcText": "그 후 제비는 남쪽으로 날아가지 않고 행복한 왕자 곁에서 계속 가난한 사람들을 도왔어요. “제비야, 내 몸에 있는 금 조각을 떼어 사람들에게 나눠 주렴.” 행복한 왕자는 점점 초라해졌어요. 날이 추워지자 제비도 잘 날지 못했지요. 흰 눈이 펑펑 내리던 어느 날, 제비는 조용히 숨을 거두었어요. “제비야, 제비야!” 왕자는 하염없이 눈물을 흘렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "150482",
      "srcText": "추운 겨울이 가고 따스한 봄이 왔어요. 동상에 쌓여 있던 눈이 녹자 행복한 왕자의 초라한 모습이 드러났어요. “이럴 수가! 행복한 왕자 좀 봐!” “아니, 왜 저렇게 보기 흉해졌을까?” “저 제비는 왜 여기서 죽은 거야!” 사람들은 행복한 왕자를 불 속에 던져 버렸어요. 왕자의 동상은 흔적도 없이 녹아 버렸지만 단 하나, 심장만은 녹지 않았어요. 결국 왕자의 심장은 죽은 제비와 함께 쓰레기 더미에 버려졌지요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 65
    },
    {
      "srcTextID": "150483",
      "srcText": "하루는 하느님이 천사들에게 세상에서 가장 아름다운 것을 가져오라고 했어요. 그러자 천사들은 행복한 왕자의 심장과 죽은 제비를 하늘로 가져왔지요. 하느님은 그 둘을 품에 꼭 안고 말했어요. “정말 소중하고 아름다운 것들이구나. 너희는 내 곁에서 영원히 함께 지내자.” 그리하여 행복한 왕자와 제비는 하늘나라에서 행복하게 살았답니다.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "150485",
      "srcText": "어느 날, 따뜻한 남쪽 나라로 가던 제비가 행복한 왕자의 곁에서 잠시 쉬고 있었어요. 그때 행복한 왕자가 눈물을 흘리며 간절하게 말했어요. “제비야, 궁전에 있을 때는 몰랐는데 여기서 보니 도움이 필요한 사람들이 참 많구나.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "150484",
      "srcText": "내 몸에 있는 금과 보석들을 떼어 가난한 사람들에게 나눠 주겠니?” “네, 왕자님!” 제비는 이곳저곳 바쁘게 날아다니며 왕자의 부탁을 들어주었답니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "150487",
      "srcText": "한편, 행복한 왕자의 도움을 받았던 사람들은 초라해진 행복한 왕자를 보고 깜짝 놀랐지요. 행복한 왕자가 자신들을 도와주고 초라한 모습이 되었다는 걸 알게 되었거든요. 시간이 갈수록 행복한 왕자의 동상은 점점 볼품없이 변해 갔어요. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "150486",
      "srcText": "“어머나, 행복한 왕자가 왜 저렇게 되었지?” “에잇, 내일 동상을 없애 버립시다.” “그래요. 불에 녹여 버려요.” 마을 사람들은 얼굴을 찌푸리며 동상을 없애자고 이야기했어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "150488",
      "srcText": "드디어 다음 날 아침! 이게 어떻게 된 일일까요? 행복한 왕자가 예전처럼 황금빛 옷을 입고 있지 뭐예요! 두 눈은 다시 푸르게 빛났고 칼자루도 붉은 루비로 장식되어 있었지요. 도대체 밤새 무슨 일이 벌어진 걸까요? 자, 그럼 사람들이 동상을 없애자고 얘기했던 날로 돌아가 볼까요?",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "150489",
      "srcText": "“그 금 조각은 행복한 왕자가 준 거였구나. 덕분에 옷 가게를 낼 수 있었는데......” 가게 아주머니는 금색 실로 황금빛 옷을 만들기 시작했어요. ‘오늘 밤 왕자의 동상에 황금빛 옷을 입혀 놓자. 그러면 마을 사람들이 왕자의 동상을 없애지 않을 거야.’ 그날 밤, 아주머니는 사람들 몰래 행복한 왕자에게 번쩍이는 황금빛 옷을 입혀 놓았어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "150491",
      "srcText": "아주머니가 황금빛 옷을 입히고 사라진 후, 화가가 가방을 들고 나타났어요. 화가는 가방 안에서 붓과 물감을 꺼냈어요. “그 사파이어는 왕자님이 주신 거였군요.\"",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "150492",
      "srcText": "화가가 사라지자 제비가 날아왔어요. “왕자님, 예전처럼 멋지고 아름다운 왕자님이 되셨어요.” 제비는 기쁜 마음으로 밤새도록 왕자 주변을 맴돌았어요. 왕자도 행복하게 웃으며 제비를 바라보았답니다. 자, 이제 무슨 일이 일어났던 건지 알았지요?",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "150479",
      "srcText": "가을바람이 점점 쌀쌀해졌어요. “고마운 제비야. 미안하지만 부탁 하나만 더 들어주지 않겠니? 내 눈에 박힌 사파이어를 뽑아다가 초록 지붕 집에 사는 가난한 화가에게 주렴.” “왕자님! 그러면 한쪽 눈을 잃게 되잖아요.” “난 괜찮으니 그렇게 해 주렴, 제비야.” 제비는 눈물을 뚝뚝 흘리며 가난한 화가에게 사파이어를 가져다주었어요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "150480",
      "srcText": "낙엽이 하나, 둘 떨어지기 시작했어요. “왕자님, 전 이제 가야 해요.” 그런데 행복한 왕자가 다시 간절히 부탁하지 않겠어요? 결국 제비는 성냥을 팔지 못해 며칠째 굶은 성냥팔이 소녀에게 왕자의 하나 남은 사파이어를 전해 주었답니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "150490",
      "srcText": "\"왕자님의 푸른 두 눈이 없어진 걸 보고 알았어요. 덕분에 그림을 다시 그릴 수 있게 되었는데 고마운 왕자님을 이대로 사라지게 할 수 없어요.” 화가는 왕자의 얼굴과 몸에 색을 칠해서 왕자를 원래 모습처럼 돌려놓았어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "150493",
      "srcText": "행복한 왕자의 소문은마을 곳곳에 널리 퍼져 나갔어요.소문을 들은 마을 사람들은 잘못을 뉘우쳤지요. “그런 사연도 모르고 행복한 왕자를 없애려고 했다니......” “우리 생각이 너무 짧았어요.”그 후 사람들은 행복한 왕자를 대신해서 서로서로 도움을 주었어요.그리고 예전처럼 행복한 왕자를 사랑하고 아꼈어요.왕자는 빙그레 웃으며 말했어요. “제비야, 사람들이 서로 돕는 모습을 보니행복한 왕자가 된 것이 너무 기쁘구나!” “네, 왕자님! 저도 기뻐요.”",
      "srcPage": 19,
      "srcSentenceEA": 10,
      "srcWordEA": 59
    },
    {
      "srcTextID": "150475",
      "srcText": "어느 마을의 공원 한가운데에 ‘행복한 왕자’ 라 불리는 동상이 있었어요. 왕자의 온몸은 황금으로 덮여 번쩍거렸고 두 눈에는 푸른 사파이어가, 칼자루에는 붉은 루비가 박혀 반짝반짝 빛났어요. “이야, 어쩌면 저리 아름다울까!”",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    }
  ]
}