{
  "title": "빨간 머리 앤",
  "author": "태동 편집부",
  "illustrator": "최의선",
  "isbn": "9788968731310",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "142407",
      "srcText": "\"이제 혼자서는 무리예요.” 마릴라는 스펜서 부인에게 사내아이를 소개해달라고 부탁했어요. 하지만 다음날, 기차역에는 빨간 머리에 주근깨가 많은 여자아이가 와있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "142412",
      "srcText": "매슈와 마릴라는 앤을 친딸처럼 돌보기로 했어요. 때가 되자 학교도 보냈지요. 앤은 성격이 쾌활해 금방 친구들을 사귀었고 이웃에 사는 다이애나와 둘도 없는 친구가 되었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "142414",
      "srcText": "화가 난 앤은 문을 확 열고 말했어요. “아주머니는 남의 흉만 보는 마녀같이 생겼어요!” 앤은 사고를 치기도 했어요. 린드 부인이 놀러 왔던 날이었어요. 앤이 우연히 마릴라와 린드 부인이 하는 얘길 들었어요. “애가 너무 못생긴 거 같아. 주근깨도 많고, 머리는 불이 난 것처럼 빨갛고!”",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "142420",
      "srcText": "어느 날 앤은 학예회에서 시 낭독자로 뽑히게 되었어요. 매슈와 마릴라도 초대되었지요. 앤이 무대에서 자 누군가 외쳤어요. “공주님 같아!” 앤은 감격해서 시의 첫 구절이 생각나지 않았어요. 그때 맨 앞줄에 앉은 길버트가 첫 구절을 속삭여주었어요. 그날 앤의 시 낭독 무대는 박수와 함성으로 가득 찼지요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "142421",
      "srcText": "어느덧 세월이 흘러 대학을 졸업할 때가 되었어요. 앤과 길버트는 이미 둘도 없는 친구가 되었지요. 앤은 에이번리로 돌아가 선생님이 되기로 하고, 길버트는 더 공부를 하기 위해 도시에 남았어요. 앤이 돌아오자 매슈와 마릴라는 반갑게 맞이했어요. “장하다, 앤. 넌 우리의 딸이나 마찬가지야.”",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "142423",
      "srcText": "몇 해가 지나, 에이번리 마을에 길버트가 찾아왔어요. “앤, 나는 너를 사랑해. 우리 도시로 나가서 함께 공부하지 않을래?” 그러자 앤은 고개를 저었어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "142422",
      "srcText": "“우리는 처음부터 끝까지 우정일 뿐이야.” 앤은 그렇게 말했지만, 매슈와 마릴라의 집에서 떠나고 싶지 않았어요. 그리고 길버트는 이런 앤을 변치 않는 우정으로 함께했답니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "142416",
      "srcText": "하지만 잠시 뒤, 앤은 먼저 린드 부인에게 사과를 했어요. “죄송해요. 저도 모르게 나온 말이에요.” 그러자 린드 부인도 앤의 손을 잡으며 말했어요. “아니다. 내가 먼저 잘못했구나. 미안하다, 앤.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142408",
      "srcText": "에이번리 마을에 매슈와 마릴라라는 농부 남매가 살았어요. 누이동생인 마릴라는 오빠 매슈가 늙어가자 걱정이 되었어요. “오빠, 농사일을 도울 사내아이를 입양해요.\"",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "142409",
      "srcText": "“안녕하세요? 고아원에서 온 앤이라고 해요!” 매슈는 어리둥절했지만 앤에게 집안일을 시키며 데리고 있기로 했어요. 하지만 마릴라는 다시 사내아이로 바꾸려 했지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "142410",
      "srcText": "“흑흑, 제가 싫으시군요!” 앤은 눈물을 펑펑 흘렸지만 마릴라는 어쩔 수 없었어요. 농사를 도울 사내아이가 필요했으니까요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "142411",
      "srcText": "마릴라는 앤을 데리고 스펜서 부인을 찾아갔어요. 그때 마침 일할 아이를 구하러 온 부인이 앤을 보고 억세게 끌었어요. “네가 좋겠다! 우리 집으로 가자!” 그러자 앤은 잔뜩 겁을 먹었어요. 그 모습을 본 마릴라는 불쌍한 생각이 들어 앤을 다시 집으로 데리고 왔어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "142413",
      "srcText": "반면에 같은 반 친구 길버트는 앤의 머리를 잡아당기며 놀렸어요. “이 빨간 머리야!” “뭐라고? 너 지금 빨간 머리라고 했어?” 앤은 화가 나서 책으로 길버트를 때렸어요. 고아원에서 빨간 머리라고 매일 놀림을 받았기 때문이었지요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "142419",
      "srcText": "앤이 숙녀가 되자, 매슈와 마릴라는 앤을 대학에 보냈어요. 선생님이 되고 싶어 하는 앤의 꿈을 이루어주고 싶었거든요. 그해 앤은 장학생으로 대학에 입학했어요. 빨간 머리채를 잡아당겼던 길버트도 함께였지요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "142415",
      "srcText": "마릴라는 앤을 심하게 혼냈어요. “어른에게 무슨 말버릇이야? 어서 사과하지 못하니?” “싫어요! 그분이 사과하지 않으면 저도 안 할 거예요!”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "142417",
      "srcText": "또 어느 날, 앤은 장난으로 다이애나에게 포도주를 먹인 적도 있어요. “앤, 이걸 마시니까 어지러워. 얼굴도 화끈거리고.” 이 일로 앤은 다이애나의 엄마에게 혼났지만 매슈와 마릴라는 이런 앤을 사랑했어요. 사내아이 못지않게 농사일도 거들고, 집안일도 척척해냈으니까요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "142418",
      "srcText": "앤은 소녀가 되어서도 엉뚱한 일을 저질 어요. 앤이 물감 장수에게 머리색을 바꿔달라고 한 거예요. 하지만 막상 물들이고 보니, 초록색이 되어버렸어요! “분명히 금발로 바꿔준다고 했어요. 엉엉!” 매슈와 마릴라는 울고 있는 앤의 머리를 잘라주며 깔깔 웃었지요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    }
  ]
}