{
  "title": "집 없는 아이",
  "author": "엑토르 앙리 말로",
  "illustrator": "김은지",
  "isbn": "8959041106",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 72,
  "paragraphInfo": [
    {
      "srcTextID": "46796",
      "srcText": "프랑스 시골 작은 마을에 사는 레미는 버려진 아이였습니다. 레미를 길러 준 발브렝 부인은 착하고 정이 많았지만 발브렝 씨는 냉정한 사람이었습니다. 늘 파리에 나가 일을 하던 발브렝 씨는 레미가 여덟 살 되던 해에 몸을 다쳐 집에 돌아왔습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46839",
      "srcText": "영리한 카피는 모자를 거꾸로 물고 사람들 사이를 다니며 돈을 받았습니다. “수고했다, 레미! 돈을 제법 많이 벌었어. 오랜만에 맛있는 음식도 먹고 따뜻한 곳에서 잘 수 있겠구나. 너도 정말 잘했다.” 비탈리스 할아버지가 레미의 등을 두드려 주었습니다. 처음으로 공연을 하고 돈을 번 레미는 비탈리스 할아버지를 도울 수 있다는 생각에 마음이 뿌듯했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "46863",
      "srcText": "비탈리스 할아버지가 시키는 대로 레미는 졸리케르를 데리고 거리에 나가 하프를 켜며 사람들을 모았습니다. 아름다운 하프 소리와 원숭이의 재롱에 사람들이 모이자 레미가 큰 소리로 외쳤습니다. “프랑스 최고의 곡예단이 왔습니다! 동물들이 펼치는 뛰어난 묘기와 재미있는 희극을 구경하러 오세요.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46832",
      "srcText": "공연할 마을에 도착하자, 비탈리스 할아버지는 레미에게 가죽 구두와 벨벳 윗도리, 모직 바지, 모자 등을 사 주었습니다. 비록 조금 낡았지만 레미로서는 난생 처음 입어 보는 고급스런 옷이었습니다. “이제 너도 곡예단의 훌륭한 단원이니 연습을 게을리 하지 마라.” 말은 부드러웠지만 비탈리스 할아버지의 연습은 철저했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46833",
      "srcText": "신호에 따라 원숭이는 재주를 넘었고 개들은 두 발로 서서 사람처럼 걸어 다녔습니다. 짤막한 희극을 연습할 때는 익숙하게 잘 해도 몇 번이고 반복해서 시켰습니다. 그러나 비탈리스 할아버지는 실수해도 화내지 않고 차분한 목소리로 격려해 주었습니다. 결코 쉬운 일이 아니었지만 레미는 불평 없이 열심히 연습했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "46802",
      "srcText": "다음 날 발브렝 씨는 레미를 데리고 집을 나섰습니다. 그러다가 도중에 들른 술집에서 떠돌이 곡예단 단장인 비탈리스 할아버지를 만나게 되었습니다. “그 아이를 끌고 어디로 가는 거요?”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46801",
      "srcText": "“고아원으로 데려가는 길이오.” 그러자 비탈리스 할아버지가 말했습니다. “고아원에 데려가 봤자 한 푼도 생기지 않을 거요. 차라리 그 아이를 나한테 파시오.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46862",
      "srcText": "다음으로 레미 일행이 간 곳은 지중해의 해안 도시 툴루즈였습니다. “오늘은 네가 졸리케르와 둘이서 사람들을 모아 보거라. 나는 나중에 가마.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46803",
      "srcText": "돈을 준다는 말에 발브렝 씨는 주저하지 않고 레미를 비탈리스 할아버지에게 넘겼습니다. 비탈리스 곡예단에는 원숭이 졸리케르, 흰 개 카피, 검은 개 제르비노, 아직은 어린 잿빛의 돌체라는 개가 있었습니다. 레미는 자신을 길러 준 아주머니와 헤어진다는 생각에 마음이 아팠지만, 눈물을 감추고 동물들과 친구가 되어 씩씩하게 여행길에 올랐습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46823",
      "srcText": "다음에 공연할 마을까지는 험한 산길과 찬바람이 몰아치는 벌판을 지나야 했습니다. 레미 일행은 힘든 산길을 쉬지 않고 걸어야 했고, 밤이 되면 그저 아무 곳에서나 웅크리고 자야 했습니다. 어쩌다가 외딴집의 헛간이라도 빌리면 다행이었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46822",
      "srcText": "게다가 저녁이라고는 딱딱한 빵 한 조각이 전부였습니다. 이 모든 것이 나이 어린 레미에게는 무척이나 힘든 일이었습니다. ‘앞으로도 계속 이렇게 힘들까?’",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46824",
      "srcText": "추운 헛간 바닥에 누워 잠을 이루지 못하는 레미에게 카피가 끙끙거리며 다가왔습니다. 카피는 어린 레미를 따뜻하게 해 주려는 듯했습니다. “카피! 이리 오렴.” 레미는 기뻐하며 카피를 껴안았습니다. 서로 말이 통하지는 않았지만 마음이 통하는 친구가 생긴 레미는 한결 마음이 따뜻해졌습니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46838",
      "srcText": "눈물겹게 연습한 결과 공연은 대성공이었습니다. 특히 원숭이 졸리케르가 장군으로 나오고 레미가 멍청한 하인으로 나오는 희극을 공연할 때 사람들은 박수를 치며 좋아했습니다. “정말 똑똑한 원숭이야!” “맞아. 그런데 사람은 정말 바보 같아.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46937",
      "srcText": "비탈리스 할아버지가 잠든 후 장작불을 살피던 레미는 깜빡 잠이 들었습니다. 멍멍멍! 갑자기 카피가 큰 소리로 짖어 대기 시작했습니다. “카피, 왜 그래?”",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46981",
      "srcText": "“고마웠어. 덕분에 많은 돈을 벌었어.” “내가 더 고맙지. 그동안 돈도 벌었고 또 즐겁게 지냈으니까. 그런데 레미 넌 이제 어디로 갈 거니?”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46983",
      "srcText": "“나를 키워 주신 분이 있어. 그분께 소를 한 마리 사 드렸으면 했거든. 마침 돈도 벌었으니 그분을 찾아가려고 해. 같이 갈래?”",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46982",
      "srcText": "“나는 아무래도 상관없어. 너와 함께 있는 것이 좋으니까.” 레미는 마치아와 함께 소 한 마리를 끌고 발브렝 부인의 집으로 갔습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46896",
      "srcText": "아파서 늘 혼자만 있다 보니 무척 외로워한단다. 그런데 너희와 함께 있으면 외롭지도 않고 건강도 좋아질 것 같구나. 레미는 친절한 뮬리건 부인과 아서의 부탁을 거절하기 어려웠고, 배를 타고 구경 다니는 것도 좋을 듯하여 잠시 함께 지내기로 했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46898",
      "srcText": "“아서에게는 형이 있었단다. 갓난아기일 때 잃어버렸지만. 아서 아버지는 그 충격으로 일찍 돌아가셨지. 그 애가 살아 있다면 레미 너만 할 텐데. 언젠가는 반드시 찾을 거라 믿고 있지만. 이런, 내가 괜한 얘기를 해서 네 기분을 우울하게 만들었구나.”",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46916",
      "srcText": "두 달이 지나자 비탈리스 할아버지가 교도소에서 나왔습니다. 레미는 동물들과 함께 할아버지께로 돌아가야만 했습니다. 하지만 막상 아서와 헤어진다고 생각하니 우울해졌습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46915",
      "srcText": "“오오, 레미! 그동안 잘 지냈냐? 그래 졸리케르, 카피, 제르비노, 돌체! 모두 건강한 모습을 보니 기쁘구나.” 자신과 동물들을 무척 반기는 비탈리스 할아버지를 보며 레미는 생각했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46917",
      "srcText": "레미가 이런 생각을 하는 동안 뮬리건 부인과 이야기를 나눈 비탈리스 할아버지가 배에서 나오며 말했습니다. “부인과 아서에게 작별 인사를 하고 오너라. 나는 밖에서 기다릴 테니까.” 레미는 아서와 뮬리건 부인에게 눈물로 인사를 하고 다시 길을 떠났습니다. 아서는 레미와 헤어지는 것이 섭섭한지 아무런 말도 하지 못하고 조용히 손을 흔들 뿐이었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "46984",
      "srcText": "“아, 이럴 수가! 레미로구나!” 발브렝 부인은 레미를 보자 눈물을 흘리며 끌어안았습니다. 그리고 발브렝 부인은 그동안 일어났던 이야기와 함께 레미가 영국인인지도 모른다는 소식을 전해 주었습니다. “런던에 있는 변호사를 찾아가면 어쩌면 네 친부모님을 찾을 수 있어.”",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46997",
      "srcText": "레미는 마치아와 함께 런던으로 갔습니다. 그리고 친아버지라는 드리콜 씨를 만났습니다. 그러나 드리콜 씨는 레미를 보고서도 별로 반가워하지 않았고, 레미와 마치아에게 돈을 벌어 오라고 시켰습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46966",
      "srcText": "할아버지가 떠나고 나자 소년단 단장은 얼굴에서 웃음을 거두고 차갑게 말했습니다. “나가서 돈을 벌어 오란 말이야. 돈을 벌어 오지 못하면 밥도 없어.”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46938",
      "srcText": "비탈리스 할아버지는 일어나서 문밖을 살펴보았습니다. 어둠 속에 파랗게 빛나는 눈! 바로 이리 떼였습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "46955",
      "srcText": "이리 떼는 통나무집을 빙 둘러싸고 있었습니다. “당황하지 말고 계속 불을 지펴라. 절대 꺼지지 않도록 해야 돼.”",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "46954",
      "srcText": "그런데 제르비노와 돌체, 졸리케르의 모습이 보이지 않았습니다. 이리에게 잡아 먹힌 걸까요? 레미와 비탈리스 할아버지는 무척 걱정이 됐지만, 이리들이 있는 밖으로 나갈 수가 없었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46994",
      "srcText": "‘저 사람이 정말 친아버지일까?’ 레미는 의심을 감출 수 없었습니다. 그러던 어느 날 한 신사가 드리콜 씨를 찾아왔습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46996",
      "srcText": "두 사람의 얘기를 우연히 들은 마치아는 놀라운 사실을 레미에게 알려 주었습니다. 레미, 지금 온 사람은 제임스 뮬리건이라고 하는데, 아서라는 아이의 외숙부야. 그 사람이 드리콜 씨에게 네 아버지 행세를 하도록 시킨 거야.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46995",
      "srcText": "넌 뮬리건 부인의 아들이야. 아서의 형이고. 네가 받을 유산을 가로채려고 제임스 뮬리건이 꾸민 일이지. 이 말을 들은 레미는 마치아와 함께 뮬리건 부인을 찾아 떠났습니다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47014",
      "srcText": "두 달 가까이 헤맨 끝에 레미는 스위스 어느 강가에서 뮬리건 부인의 배를 찾았습니다. “앗, 레미 형이다!” 레미를 발견한 아서가 소리쳤습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47016",
      "srcText": "뮬리건 부인, 아니 친엄마를 만난 레미는 드리콜과 제임스 뮬리건의 음모를 알렸습니다. “이럴 수가! 아무리 재산이 탐났다고 하더라도 그런 짓을 하다니.” 뮬리건 부인은 즉시 경찰에 신고를 했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47013",
      "srcText": "그 뒤 드리콜이 모든 것을 자백해 제임스 뮬리건이 체포되었다는 소식이 전해졌습니다. 이제 모든 일이 해결된 것입니다. 오후의 따사로운 햇볕 아래 어머니와 아들이 서로를 바라보고 있었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46880",
      "srcText": "여름날 강가의 경치는 더할 나위 없이 아름다웠습니다. 레미는 하프를 열심히 연주했고 개들과 원숭이는 즐겁게 춤추고 재롱을 부렸습니다. 그때였습니다. “정말 재미있다!” 어디선가 아이의 목소리가 들렸습니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46964",
      "srcText": "소년단 단장은 아이들에게 돈을 벌어 오라고 시켰고, 벌어 오지 못하는 아이들을 인정사정없이 매질하는 사람이었습니다. 얼마가 지나 레미를 보러 잠시 들른 비탈리스 할아버지가 이러한 사실을 알고는 레미의 손을 잡고 소년단을 나왔습니다. “전에 내가 일하던 채석장으로 가자. 거기선 일자리를 구할 수 있을 거야.”",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46899",
      "srcText": "레미는 아서와 함께 공부도 하면서 즐거운 시간을 보냈습니다. “둘이 꼭 형제 같구나.” 두 소년이 즐겁게 지내는 모습을 보며 뮬리건 부인이 말했습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46951",
      "srcText": "“이럴 줄 알았으면 널 뮬리건 부인과 함께 있게 하는 건데. 내 고집이 제르비노와 돌체, 졸리케르까지 죽이고 말았구나.” 비탈리스 할아버지는 불이 꺼지지 않도록 계속 장작을 지피며 탄식했습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46952",
      "srcText": "“큰일 났어요. 이제 나무가 없어요.” 점점 불꽃이 작아지기 시작했습니다. 하지만 더 이상 땔나무가 없었습니다. 불이 꺼지면 이리들이 달려들 것입니다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46879",
      "srcText": "놀란 레미가 주위를 살펴보니 배 한 척이 멈춰 있었습니다. 갑판에는 유리로 된 방이 있고 그 안에는 젊은 부인과 레미 또래의 남자아이가 앉아 있었습니다. 재미있다는 말은 아마도 소년이 한 것 같았습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46970",
      "srcText": "레미가 정신을 차린 곳은 따뜻한 침대였습니다. “할아버지는? 카피는 어디 있어요?” 레미는 눈을 뜨자마자 물었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "46895",
      "srcText": "동물들을 마냥 신기한 눈으로 바라보던 아서는 조심스럽게 입을 열었습니다. 혹시 친구가 되어 줄 수 있어?” 뮬리건 부인도 말했습니다. “제발 우리 아서의 부탁을 들어주렴.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46913",
      "srcText": "‘그래, 이렇게 마음씨 좋은 할아버지 곁을 떠날 수는 없어. 생각해 보면 내가 아서를 만나 즐겁게 지낼 수 있던 것도 할아버지가 나를 보살펴 주신 덕분이야. 나 때문에 교도소에 가셔서 고생도 하셨으니 이번에는 내가 보살펴 드릴 차례야.’",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46939",
      "srcText": "비탈리스 할아버지는 파리로 가기로 했습니다. 그러나 파리까지는 길이 너무 멀고 험했으며, 날씨도 추워지기 시작했습니다. 며칠 동안 제대로 쉬지도 못하고 여행을 계속한 레미 일행은 허허벌판에서 작은 통나무집을 발견했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46871",
      "srcText": "비탈리스 할아버지가 잡혀간 지 사흘째 되던 날 여관에 있는 레미에게 비탈리스 할아버지의 편지가 도착했습니다. “레미야, 난 두 달 동안 교도소에 갇히게 되었다. 그동안 개들과 원숭이를 잘 보살펴 다오.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46872",
      "srcText": "편지를 여관 주인에게 보여 주자 돈을 받을 수 없겠다고 여긴 여관 주인은 레미와 동물들을 내쫓았습니다. 레미는 동물들을 이끌고 길을 나섰지만, 돈도 거의 떨어졌고 당장 잘 곳도 없었습니다. 빵 값을 벌기 위해 공연을 해 봤지만 비탈리스 할아버지가 없어서인지 구경꾼들은 시큰둥한 반응이었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46870",
      "srcText": "며칠을 굶고 길에서 잠을 자며 고생한 끝에 레미 일행은 강가에 다다랐습니다. “자, 여기서 연습하자. 전에 공연이 성공하지 못한 건 연습을 게을리 했기 때문이야. 그렇지?” 컹컹! 레미의 말에 개들이 맞장구치듯이 짖어 대며 꼬리를 흔들었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46953",
      "srcText": "그때 얼기설기 엮인 통나무 사이로 한줄기 빛이 비쳐 들어왔습니다. “다행이다. 동이 트기 시작했어.” 아침이 밝아 오자 이리들은 숲으로 달아나기 시작했습니다. 다행히 레미와 할아버지, 카피는 아무런 일도 겪지 않았지만 그 밤은 너무도 길었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46965",
      "srcText": "하지만 고생 끝에 찾아간 채석장은 이미 문을 닫아 더 이상 돌을 캐지 않았습니다. “이럴 수가!” 맥이 빠진 할아버지는 추위와 굶주림과 피곤으로 길거리에 쓰러졌습니다. 레미는 카피와 함께 할아버지 몸을 덥혀 주다가 정신을 잃고 말았습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46969",
      "srcText": "낑낑! 카피가 슬픈 울음소리를 내며 다가와 레미의 품에 안겼습니다. “안됐구나. 할아버지께서는 그만 돌아가시고 말았단다.” 채석장 근처에 사는 아캉 씨는 쓰러진 두 사람을 발견하고 집으로 데려와 정성껏 간호했지만, 안타깝게도 할아버지는 돌아가시고 만 것이었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46795",
      "srcText": "레미를 본 발브렝 씨는 얼굴을 찌푸리며 부인에게 말했습니다. “우리 애도 아닌 이 아이를 왜 아직도 키우고 있소? 당장 고아원에 보내시오!” 그날 밤 레미는 걱정과 두려움으로 잠을 이루지 못했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46893",
      "srcText": "“나는 뮬리건이고, 이 아이는 내 아들 아서란다. 몸이 약해서 바람도 쐬지 못하고 늘 앉아서만 지내지. 그래서 잘 웃지도 않는데. 그래, 동물들과 무엇을 하고 있던 거니?”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46940",
      "srcText": "카피가 짖는 소리에 잠을 깬 레미가 카피를 불렀습니다. 입구에서 짖어 대던 카피는 두려움에 떨며 다가왔습니다. “아무래도 바깥에 무언가 있는 모양이다.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46963",
      "srcText": "고생 끝에 파리에 도착하자 비탈리스 할아버지는 한 소년단 단장에게 레미를 돌봐 달라고 부탁했습니다. “염려 마십시오. 제가 잘 돌보겠습니다.” 소년단 단장의 말에 할아버지는 안심하며 레미에게 말했습니다. “겨울만 여기서 지내라. 난 그동안 새로운 개들을 훈련시켜서 올 테니까.”",
      "srcPage": 45,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46968",
      "srcText": "꽃집을 한다는 그 집에는 아캉 씨와 레미 또래의 소년 두 명, 어린 여자아이가 살고 있었습니다. 레미는 그곳에서 아캉 씨를 도와 정원을 가꾸며 지내기로 했습니다. 그렇게 이 년 동안 레미는 아캉 씨 집에서 행복하게 살았습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46967",
      "srcText": "그러던 어느 날 폭풍우가 몰아 닥쳐 아캉 씨의 온실과 정원이 모두 망가지고 말았습니다. 아캉 씨는 빚 때문에 감옥에 가게 되었고 아이들은 모두 뿔뿔이 친척 집에 맡겨졌습니다. 레미는 다시 카피와 길을 떠나야 했습니다. “가자, 카피!” 하지만 이제 열두 살이 된 레미는 넓은 세상이 두렵지 않았습니다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "46897",
      "srcText": "“아니에요, 아주머니. 아서의 형을 꼭 찾으실 거예요.” “네 한마디가 큰 위로가 되는구나. 고맙다.” 그 후로 뮬리건 부인은 더욱 레미에게 잘 대해 주었고, 두 소년의 우정도 점점 깊어 갔습니다. 그렇게 꿈결 같은 두 달이 흘러갔습니다.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46914",
      "srcText": "“내가 비탈리스 씨와 얘기해 보마. 난 네가 여기에 계속 있었으면 좋겠구나.” 뮬리건 부인은 레미와 함께 비탈리스 할아버지를 만났습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46936",
      "srcText": "“다행이다. 오늘은 저곳에서 쉴 수 있겠어.” 비탈리스 할아버지는 나무를 모아 집 안에 불을 지폈습니다. 그리고 레미와 번갈아가며 불이 꺼지지 않게 지키면서 밤을 지내기로 했습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46861",
      "srcText": "그때 갑자기 군인 한 명이 나타나 레미의 따귀를 때리며 말했습니다. “누구 맘대로 여기서 공연을 하려는 거냐?” 그때 비탈리스 할아버지가 나타나 군인의 손목을 꽉 잡았습니다. “아이를 때리지 마십시오.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46860",
      "srcText": "“당신은 뭐야?” “곡예단 단장입니다.” “그렇다면 당신을 잡아가야겠군.” 비탈리스 할아버지는 잡혀가면서 레미에게 말했습니다. “여관으로 돌아가서 기다려라. 곧 연락을 할 테니까.”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46894",
      "srcText": "“아서가 너희를 보고 즐거워하는구나. 괜찮으면 이리 와서 차와 과자를 좀 먹으렴.” 부인의 말에 레미는 동물들을 데리고 배에 올랐습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46892",
      "srcText": "“곡예 연습을 하고 있었어요.” “곡예단이었니? 어쩐지. 네 이름은 뭐니?” “저는 레미라고 해요. 흰 개는 카피, 검은 녀석은 제르비노, 잿빛 강아지는 돌체고요. 이 원숭이는 졸리케르라고 해요. 모두 한 식구지요.”",
      "srcPage": 24,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46986",
      "srcText": "아캉 씨의 집을 나와 들판에서 밤을 지샌 뒤 길을 가던 레미는 우연히 마치아라는 소년을 만났습니다. 마치아는 바이올린을 잘 켜는 아이였습니다. “우리 함께 짝을 이뤄 연주를 해 보자. 그리고 카피에게 모자를 물고 돈을 받도록 하면 사람들을 모을 수 있을 거야.”",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46985",
      "srcText": "레미의 생각은 들어맞았습니다. 사람들은 두 소년의 연주에 흥겨워했고 모자를 물고 다니며 돈을 받는 카피를 무척 신기하게 여겼습니다. 두 소년은 그렇게 번 돈을 똑같이 나누어 가졌습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47015",
      "srcText": "레미를 바라보는 뮬리건 부인의 눈에는 긴 세월 동안 겪은 슬픔과 잃어버린 아들을 다시 찾은 기쁨이 섞여 있었습니다. “내 아들, 레미야!” 뮬리건 부인은 되찾은 아들의 이름을 부르며 꼭 끌어안았습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47020",
      "srcText": "그래도 글을 쓰고 싶은 열망을 누를 수가 없어 로피니옹 나쇼날이라는 잡지에 문예 평론을 발표하여 기자 생활을 합니다. 그 후로 영역을 넓혀 드디어 소설도 쓰기 시작하게 됩니다. 사회 문제에 관심이 많아진 말로는 사랑의 희생자, 로망 카르브리의 모험 등 사실적인 작품을 많이 썼지만 말로를 세계적으로 알린 작품은 바로 아동 문학의 걸작인 집 없는 아이와 집 없는 소녀입니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "47012",
      "srcText": "“어머니!” 레미는 큰 소리로 불렀습니다. 정말로 불러 보고 싶던 어머니였습니다. 레미와 뮬리건 부인은 꼭 부둥켜안은 채 기쁨의 눈물을 흘렸고, 아서도 곁에서 형을 찾았다며 즐거워했습니다. 온갖 어려운 일에도 꿋꿋하게 버텨 왔던 레미는 마침내 자신의 진짜 신분을 되찾고 꿈에 그리던 가족을 만난 것입니다. 이제 레미는 더 이상 집 없는 아이가 아니었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "47024",
      "srcText": "자신을 찾아 떠나는 어린 영웅의 모험담. 집 없는 아이는 1878년 발표되어 프랑스에서 인기를 끌고 세계 각국 언어로 번역되었습니다. 한 소년이 힘든 방랑을 하면서 어른이 되어 가는 집 없는 아이에는 작가 말로의 사회 비판적인 의식이 잘 나타나 있습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47021",
      "srcText": "기자의 눈으로 세상을 본 작가. 소설가이자 비평가인 엑토르 앙리 말로는 1930년 프랑스 라 뷔유 지방에서 태어났습니다. 말로의 아버지는 관청과 법원에서 일을 하는 관리였습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47023",
      "srcText": "안정된 직업을 가진 아버지 덕에 말로는 비교적 풍요한 어린 시절을 보낼 수 있었지요. 말로는 어려서부터 책 읽고 글 쓰는 것을 좋아해서 자라서는 소설가가 되고 싶어 했습니다. 하지만 안정된 직장을 가져야 한다는 아버지의 권유로 학교를 졸업한 후 관청의 서기로 일했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47022",
      "srcText": "말로가 이 소설을 쓸 당시 프랑스에는 가난 때문에 레미처럼 집 없이 떠돌아다니는 아이가 많았습니다. 말로는 이러한 현실을 마음 아파했고 아이에게 어떤 어려움이 닥쳐도 착한 마음과 용기를 잃지 말라고 격려해 주기 위해 집 없는 아이를 썼습니다. 또한 말로는 그 당시 어른들이 아이에게 하는 지나친 말이나 행동에 대한 비판적 시각을 예리하게 작품에 담아냈습니다. 집 없는 아이는 한 소년의 파란만장한 이야기와 다양한 등장인물의 매력, 그 안에 흐르는 사랑의 정신 등으로 많은 독자를 감동시켰습니다. 한편, 비탈리스 곡예단이 프랑스 곳곳을 여행하는 것은 프랑스의 지리와 풍속을 소개하고, 계절에 따라 변해 가는 당시 프랑스의 모습을 생생히 전하기 위해서였다고 합니다.",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 96
    }
  ]
}