{
  "title": "셜록홈스",
  "author": "아서 코난 도일",
  "illustrator": "손영옥",
  "isbn": "895904105X",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 61,
  "paragraphInfo": [
    {
      "srcTextID": "118532",
      "srcText": "\"나폴레옹 흉상을 훔치던 범인은 무슨 일 때문에 피에트로에게 쫓기다가 오히려 피에트로를 죽인 것 같습니다.\" \"훌륭합니다! 하지만 나폴레옹 흉상이 부서진 것에 대해서는 조사를 안 하셨군요?\" \"또 그 나폴레옹 흉상 얘기입니까? 그것보다는 살인범을 잡는 것이 더욱 중요하지요.\"",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "118549",
      "srcText": "\"그런데 베포는 경찰이 체포하러 오자 갖고 있던 진주를 막 만들어 낸 여섯 개의 나폴레옹 흉상 가운데 하나에 숨긴 것이지. 석고상은 아직 굳지 않아서 말랑말랑했으니까.\" \"기가 막히는군.\" \"아마도 베포는 감옥을 나와 흑진주를 찾으려 했겠지.\"",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "118548",
      "srcText": "\"그러나 베포가 교도소에 갇혀 있는 사이에 나폴레옹 흉상은 팔리고 만 거야. 베포는 교도소를 나온 뒤 겔더 공장에서 일하는 친구에게 부탁해서 여섯 개의 나폴레옹 흉상이 도매로 팔려 간 곳을 알아냈지. 그리고 모스 허드슨 가게에 점원으로 취직해서 장부를 훔쳐보고 누구에게 팔렸는가를 조사한 거야.\" \"그래서 점원으로 일하다가 갑자기 그만둔 것이로군요. 다 알아냈으니까.\" 레스트레이트 경감이 고개를 끄덕였습니다.",
      "srcPage": 50,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "118553",
      "srcText": "\"맞습니다. 처음에 모스 허드슨 가게에서 깨뜨린 흉상 안에서 진주가 나오지 않자, 바니컷 박사의 병원에 있는 것을 훔쳤고 다시 하커 씨 집에서 흉상을 훔친 것이죠. 그런데 하커 씨 집에서 흉상을 가지고 나오다가 피에트로와 맞부딪힌 것이었죠. 피에트로도 진주를 찾기 위해 베포를 뒤쫓고 있었거든요.\"",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "118552",
      "srcText": "\"놀란 베포는 칼을 휘둘러 피에트로를 죽이고 말았던 것이었죠. 하지만 그 흉상 안에도 진주는 없었어요. 또 레버넘 별장에서 가지고 나온 흉상에도 없었으니 남은 것은 하나뿐이지요?\"",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "118559",
      "srcText": "전쟁에 군의관으로 참가하여 글을 쓰기도 했습니다. 덕분에 왕실로부터 '경'이라는 호칭을 받게 됩니다. 이렇게 호기심이 많고 왕성한 창작욕을 지닌 코난 도일은 추리 소설은 물론이거니와 과학 소설과 역사 소설도 많이 발표했습니다. 특히 잃어버린 세계나 마라코트 심해와 같은 소설들은 공상 과학 소설의 대명사 쥘 베른의 작품들과 견줄 정도로 인정받고 있습니다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "118511",
      "srcText": "다음 날 아침 홈스는 곤히 자고 있는 왓슨을 깨웠습니다. \"레스트레이트 경감에게서 연락이 왔어. 또 사건이 일어났으니 빨리 와 달라고 말이야.\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "118512",
      "srcText": "서둘러 움직인 홈스와 왓슨은 시내에 있는 어느 이층집 앞에서 레스트레이트 경감을 만났습니다. 레스트레이트 경감은 실내복을 입고 있는 중년 남자와 함께 있었습니다. \"또 나폴레옹 흉상과 관계된 사건입니다. 하지만 이번에는 사람이 죽었어요.\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "118510",
      "srcText": "\"살인 사건이로군요. 자세히 말씀해 주시죠.\" 레스트레이트 경감은 함께 있던 실내복 차림의 남자를 돌아보며 말했습니다. \"하커 씨! 겪으신 일을 자세히 설명해 주세요.\"",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "118514",
      "srcText": "하커라고 불린 남자가 말했습니다. \"저는 중앙통신사 기자인 하커입니다. 원고를 정리하느라고 밤늦게까지 깨어 있었지요.\"",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "118509",
      "srcText": "\"그런데 새벽에 아래층에서 끔찍한 비명이 들렸습니다. 깜짝 놀랐지요. 혹시 도둑이라도 든 게 아닌가 생각하여 뭔가 무기가 될 만한 것을 찾아 손에 들고 내려가 보니, 창문이 활짝 열려 있고 선반 위에 놓아 둔 나폴레옹 흉상이 없어진 것이었습니다. 급히 불을 밝히고 밖으로 나갔는데 문 앞에 한 사람이 피를 흘리며 쓰러져 있는 것이 아니겠어요.\"",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "118518",
      "srcText": "홈스는 경감이 건네주는 사진을 받아 들고 한참 동안 들여다보았습니다. 사진에 있는 사람은 눈썹이 짙고 턱 선이 굵으며 어딘가 날카롭게 보이는 인물이었습니다. 홈스는 사진을 돌려주며 물었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "118522",
      "srcText": "나폴레옹 흉상이 깨져 있는 곳은 별다른 특징이 없는 평범한 집이었습니다. \"무엇 때문에 여기까지 들고 왔을까요?\" 홈스의 물음에 레스트레이트 경감이 답했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "118520",
      "srcText": "\"글쎄요. 틀림없이 다른 이유가 있을 것 같군요. 그런데 레스트레이트 경감님께서는 앞으로 어떻게 수사하실 생각인가요?\" \"먼저 피해자의 신원을 확인하고 그 친구들을 조사하려고 합니다.\"",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "118523",
      "srcText": "\"여기에서 일하던 사람이에요. 그런데 갑자기 며칠 전에 그만두었습니다. 조각품에 대해서는 아는 게 많았는데.\"",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "118533",
      "srcText": "\"하지만 살인범을 잡기 위해서는 나폴레옹 흉상에 얽힌 비밀을 풀어야 합니다.\" 홈스의 말에 레스트레이트 경감이 눈을 크게 뜨며 물었습니다. \"비밀이라니요? 그 흉상에 무슨 비밀이 있다는 겁니까?\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "118536",
      "srcText": "\"아직 확실하지는 않지만, 범인은 방법을 가리지 않고 나폴레옹 흉상이 있는 곳을 알아냈고, 또 그것을 훔쳐 밝은 곳에서 깨뜨렸습니다.\" \"밝은 곳이라니요?\" \"생각해 보십시오. 흉상이 깨진 곳은 가게와 병원 안으로, 모두 밝은 곳이었습니다. 그리고 마지막으로 살인 사건이 일어난 하커 씨의 집에서 훔친 흉상은 한참 떨어진 빈집에서 깨뜨렸지요. 도중에 빈집이 여러 채 있었는데도 말입니다.\"",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "118537",
      "srcText": "\"하긴 그게 이상하긴 했어요.\" \"그 빈집은 가로등이 가까이 있었습니다. 흉상은 가로등 밑에 깨져 있었고요.\"",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "118539",
      "srcText": "\"지금이다!\" 홈스가 재빠르게 그 그림자를 덮쳤고 레스트레이트 경감이 수갑을 채웠습니다. 체포된 것은 다름 아닌 사진에 있던 인물 베포였고, 베포가 던져 깨뜨린 것은 나폴레옹 흉상이었습니다. 홈스는 부서진 나폴레옹 흉상의 조각을 뒤지며 무언가를 찾았습니다. 하지만 아무리 살펴보아도 하찮은 석고 조각일 뿐이었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "118540",
      "srcText": "베포를 체포해서 경찰서로 돌아가는 레스트레이트 경감에게 홈스가 말했습니다. \"내일 저녁 여섯시에 우리 집으로 오십시오. 그러면 경감님이 생각지도 못했던 사실을 알게 될 겁니다.\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "118541",
      "srcText": "\"말씀하신 것을 가지고 왔습니다.\" 말쑥한 차림에 중절모를 쓴 사내는 홈스에게 나폴레옹 흉상을 보이며 말했습니다. 바로 베포가 깨뜨린 것과 똑같은 것이었습니다. 홈스는 사내에게 돈을 지불한 다음 조각상을 가지고 들어왔습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "118543",
      "srcText": "그리고 잠시 뒤 소리를 지르면서 조각 하나를 높이 쳐들어 보였습니다. 그 하얀 석고 조각에는 건포도처럼 검고 둥근 것이 박혀 있었습니다. \"여러분! 보르지아 집안의 유명한 흑진주를 보십시오!\"",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "118547",
      "srcText": "홈스는 마치 무대에 선 배우처럼 왓슨과 레스트레이트 경감을 쳐다보며 말을 이었습니다. \"레스트레이트 경감님, 이 흑진주가 도난당했을 때의 상황을 기억하고 계시겠지요?\" \"물론이죠. 이 년쯤 되었나요? 보르지아 가문의 것으로, 캘로나 공작이 사서 부인에게 선물했는데 도난당하고 말았죠. 그때 공작 부인의 하녀였던 이탈리아 여인이 의심스러웠지만 뚜렷한 증거가 없어서 사건은 흐지부지 끝나 버렸습니다.\"",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "118545",
      "srcText": "\"그렇습니다. 하녀는 그저께 밤에 죽은 피에트로 베누치의 여동생이었죠. 그 하녀는 훔친 진주를 오빠에게 건넸고 그것을 다시 베포가 빼앗았던 겁니다.\" \"베포가? 그렇다면 베포와 피에트로 베누치는 서로 아는 사이였단 말인가요?\"",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "118551",
      "srcText": "\"그래서 나는 마지막 흉상을 산 샌드퍼드 씨에게 연락을 해서 비싼 값을 주고 샀습니다. 그래서 보시다시피 이 진주를 찾은 것입니다.\" \"정말 훌륭하군요! 여섯 개의 나폴레옹 흉상에 그런 비밀이 담겨 있을 줄이야.\"",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "118554",
      "srcText": "\"어쨌든 홈스 씨 덕분에 또 사건을 해결할 수 있게 되었습니다. 제가 사건을 보고하면서 진주를 캘로나 공작께 돌려드리도록 하죠. 홈스 씨께는 공작께서 후한 사례를 하실 겁니다.\" 홈스에게 진주를 건네받는 레스트레이트 경감의 얼굴에는 환한 웃음이 번졌습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "118560",
      "srcText": "탐정 문학의 아버지, 아서 코난 도일. 아서 코난 도일(1859~1930)은 스코틀랜드 에든버러에서 태어났습니다. 에든버러 의과 대학을 졸업하고 의사가 되었지만 소설 창작에 깊이 빠져 있었던 코난 도일은 스트랜드 매거진이라는 잡지에 에드거 앨런 포나 에밀 가보리오의 추리 방법과 비슷한 소설을 연재했습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "118558",
      "srcText": "이것이 바로 그 유명한 셜록 홈스의 모험입니다. 어떤 복잡한 사건도 뛰어난 추리로 해결하는 아마추어 탐정 홈스의 모델은 바로 코난 도일의 선생님인 조셉 벨 교수라고 합니다. 벨 교수는 찾아온 환자가 말을 하기도 전에 얼굴만 보고도 그 환자가 어디가 어떻게 아픈지를 알아냈다고 합니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "118556",
      "srcText": "셜록 홈스의 모험이 큰 인기를 끌고 여러 나라 언어로 번역되면서 코난 도일은 세계적으로 유명한 추리 작가가 되었습니다. 셜록 홈스의 모험이 얼마나 인기가 있었는지 24회에서 코난 도일이 셜록 홈스가 폭포에서 떨어져 죽는 이야기로 끝을 맺자 독자들은 홈스의 죽음을 애도하며 상장(죽은 사람을 기리는 표시)을 달기도 하고 출판사에 항의 전화까지 했다고 합니다. 오늘날 영국 런던에 '셜록 홈스의 집'이 있을 정도로 코난 도일은 영국에서 대단한 위치를 차지하고 있습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "118555",
      "srcText": "모든 감각을 쓰는 탐정을 창조하다. 나폴레옹 흉상만 훔쳐서 부수는 도둑의 출현, 그리고 살인 사건! 레스트레이트 경감이 살인 사건에만 주목하는 반면 셜록 홈스는 살인 사건과 나폴레옹 흉상 사이의 관계를 추리하면서 범인을 잡아냅니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "118557",
      "srcText": "아주 작은 단서 하나도 그냥 보아 넘기지 않습니다. 홈스는 몸의 모든 감각을 써서 사건을 해결하지요. 홈스가 세기의 명탐정으로 불리는 것도 이런 이유입니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "118561",
      "srcText": "홈스의 모델이 된 조셉 벨 교수는 늘 의대생들에게 \"의사는 눈, 귀, 코, 손, 머리를 다 써야 한다.\"며 가르쳤다고 합니다. 그런데 이 이야기는 셜록 홈스라는 인물을 만드는 데 쓰인 것뿐 아니라 코난 도일 자신에게도 영향을 미쳤습니다. 코난 도일은 책상에 앉아 아이디어를 짜내지 않고 여행이나 조사를 통해 소재를 얻고 작품을 썼습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "118504",
      "srcText": "어느 날 이름난 탐정인 셜록 홈스는 친구이자 의사인 왓슨과 길을 걷던 중 런던 경시청의 레스트레이트 경감을 만났습니다. 뭔가를 골똘히 생각하는 레스트레이트 경감에게 홈스가 말을 걸었습니다. \"안녕하십니까? 표정을 보니 뭔가 골치 아픈 사건이 있는 것 같군요?\"",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "118502",
      "srcText": "\"뭐, 그리 대단한 것은 아닙니다. 작은 사건이지요. 하지만 이상한 점이 많아서요.\" \"우리에게 말해 줄 수 있나요?\" 홈스와 함께 있던 왓슨이 말했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "118503",
      "srcText": "\"이 사건은 정신병자가 저지른 것이 틀림없어요. 나폴레옹을 몹시 미워하는지 나폴레옹 흉상만 골라서 부숴 버렸거든요. 더구나 남의 집에까지 들어가서 말입니다.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "118526",
      "srcText": "홈스와 왓슨은 나폴레옹 흉상 사건이 처음 일어난 케닝턴 거리의 모스 허드슨 가게로 가서 주인을 만났습니다. \"그 나폴레옹 흉상은 어디서 산 것입니까?\" \"스텝리의 처치 거리에 있는 겔더 상회에서 샀습니다.\"",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "118525",
      "srcText": "허드슨은 놀라움과 아쉬움이 섞인 목소리로 답했습니다. \"협조해 주셔서 고맙습니다.\" 가게를 나오면서 홈스가 왓슨에게 말했습니다. \"이번에는 겔더 상회로 가 보세.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "118528",
      "srcText": "스텝리에 있는 겔더 상회의 넓은 뜰에는 조각상의 재료로 쓰이는 돌이 어지럽게 널려 있었고, 많은 기술자들이 열심히 조각을 하고 있었습니다. 홈스는 지배인을 만나 사정을 이야기하고 장부를 조사하여, 일 년 전에 나폴레옹 흉상을 여섯 개 만들었으며 세 개는 모스 허드슨 가게에, 나머지 세 개는 하딩 형제의 가게에 팔았음을 알아냈습니다. \"고맙습니다. 그런데 혹시 이 사람을 아십니까?\"",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "118529",
      "srcText": "홈스가 베포의 사진을 꺼내 보였더니 지배인은 놀라면서 말했습니다. \"아니, 이 사람은 베포! 맞아요, 베포예요. 일 년 전쯤까지 이곳에서 일했는데 어느 날 경찰이 와서 잡아갔지요.\"",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "118527",
      "srcText": "\"친구를 칼로 찌르고 도망치던 중이었다고 했어요. 경찰의 눈을 피해 이곳에 숨어 있었던 것이죠. 여기에서는 먹고 자고 할 수 있으니 별로 나갈 일이 없거든요. 솜씨가 무척 뛰어났었는데. 그런 끔찍한 일을 저지른 사람인 줄은 몰랐습니다.\"",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "118531",
      "srcText": "홈스와 왓슨은 이번에는 나머지 나폴레옹 흉상 세 개를 샀다는 하딩 형제의 가게로 갔습니다. \"그 사건이라면 신문을 보아서 알고 있습니다. 하커 선생님은 저희 가게의 단골이며, 그 나폴레옹 흉상은 꽤 오래전에 팔았습니다.\"",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "118530",
      "srcText": "\"하커 선생 말고 누가 샀는지 알 수 있는지요?\" 홈스의 물음에 하딩은 장부를 살펴보더니 말했습니다. \"치즈위크의 레버넘 베일에 있는 브라운 씨와 레딩의 글로브 거리에 사는 샌드퍼드 씨가 사 가셨습니다.\" 하딩의 이야기를 들으면서 홈스는 수첩에다 계속 뭔가를 적었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "118535",
      "srcText": "\"범인은 흉상 안에 있는 무언가를 찾으려 했다는 것입니다. 다시 말해 범인이 노리는 것은 나폴레옹 흉상이 아니라 그 안에 있는 어떤 것이라는 얘기죠.\" \"그럴 법하군요.\" \"그러면 오늘 밤에는 우리와 함께 치즈위크를 조사해 보도록 합시다. 그곳에는 나머지 나폴레옹 흉상을 사 간 사람이 있으니 아마도 범인이 나타날 겁니다.\"",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "118538",
      "srcText": "깊은 밤 홈스와 왓슨, 레스트레이트 경감은 치즈위크의 레버넘 별장 근처의 숲에 몸을 숨기고 있었습니다. 한 시간쯤 지났을 때 갑자기 검은 그림자 하나가 원숭이처럼 날쌔게 집으로 들어가는 것이 보였습니다. 잠시 후 그 그림자는 한 손에 무엇인가를 들고 집을 빠져나오더니 가로등 아래로 가서 들고 있던 것을 힘껏 바닥으로 내던졌습니다. 와장창! 무언가 깨지는 요란한 소리가 났습니다. 그리고 그림자는 쭈그리고 앉아 바닥을 살펴보기 시작했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 65
    },
    {
      "srcTextID": "118542",
      "srcText": "다음 날 저녁 레스트레이트 경감과 왓슨은 홈스의 집에 있었습니다. 홈스는 누군가를 몹시 기다리는 듯했습니다. 문을 두드리는 소리가 났습니다. 드디어 홈스가 애타게 기다리는 사람이 나타난 것입니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "118501",
      "srcText": "\"나폴레옹 흉상을 부수러 남의 집에까지 들어갔단 말입니까? 이상하군요. 조금 더 자세히 이야기해 주십시오.\" 홈스는 레스트레이트 경감의 이야기가 무척 흥미롭다는 듯 눈을 반짝이며 부탁했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "118516",
      "srcText": "\"외지에서 온 사람이겠죠. 신분을 알 수 있는 것이 하나도 없었어요. 다만 주머니에 사진 한 장이 있었습니다. 바로 이 사진입니다.\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "118515",
      "srcText": "\"그 나폴레옹 흉상은 어떻게 되었나요?\" \"여기서 별로 멀지 않은 빈집에 부서져 있었답니다. 같이 가 봅시다.\" 홈스와 왓슨은 레스트레이트 경감을 따라갔습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "118521",
      "srcText": "\"빈집이니까 아무에게도 들키지 않을 거라고 생각했을 테죠.\" \"하지만 여기에 오기 전에도 빈집이 몇 채 있었거든요.\" \"하긴 그렇군요. 왜 그랬는지 확실하지는 않지만, 본래 정신병자란 엉뚱한 일을 하니까요.\"",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "118519",
      "srcText": "\"괜찮다면 이 사진을 좀 빌려 주십시오. 조사할 것이 있습니다. 그리고 오늘 저녁 여섯 시에 집에서 다시 모입시다.\"",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "118534",
      "srcText": "하딩 형제의 가게를 나온 홈스와 왓슨은 베이커 거리에 있는 집으로 돌아와 레스트레이트 경감을 기다렸습니다. 곧 들어온 레스트레이트 경감은 바로 사건 이야기를 꺼냈습니다. \"하커 씨 집 앞에서 죽은 사람은 나폴리 태생의 피에트로 베누치라는 사람인데 유명한 불량배였습니다.\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "118546",
      "srcText": "레스트레이트 경감과 왓슨은 어리둥절해 있었습니다. \"지, 진주라니?\" \"이것은 세계에서 가장 유명한 진주입니다. 이탈리아의 캘로나 공작이 가지고 있던 이 진주가 겔더 상회의 공장에서 만든 여섯 개의 나폴레옹 흉상 가운데 하나, 즉 이 안에 숨겨져 있었던 것이죠.\"",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "118505",
      "srcText": "\"나흘 전이었습니다. 케닝턴 거리에서 미술품을 파는 모스 허드슨이라는 사람의 가게에서 일어난 사건이지요. 허드슨이 잠깐 자리를 비운 사이에 누군가가 진열해 둔 석고상 중에서 나폴레옹 흉상만 골라 깨뜨렸습니다. 그런데 바로 어젯밤에 비슷한 사건이 또 일어난 거예요.\" \"저런! 어젯밤에도요?\"",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "118506",
      "srcText": "\"시내에서 병원을 운영하는 바니컷 박사는 나폴레옹을 존경해서 집에 나폴레옹에 관한 책과 그림이나 기념품을 많이 모아 두고 있었답니다. 며칠 전에 바로 사건이 일어난 모스 허드슨 가게에서 나폴레옹 흉상을 두 개 사서 하나는 집에, 또 하나는 병원에 두었는데 오늘 아침에 보니 집에 있는 흉상이 깨져 있었다지 뭡니까? 놀라서 병원에 가 보니 마찬가지로 나폴레옹 흉상이 깨져 있었답니다.\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "118507",
      "srcText": "\"기묘한 사건이로군요. 그런데 바니컷 박사의 집과 병원에서 부서진 흉상은 모두 모스 허드슨 가게에 있던 것과 똑같은 모양입니까?\" \"그렇습니다. 모두 똑같은 것입니다.” \"하지만 정신병자라면 어떻게 나폴레옹 흉상이 있는 곳을 정확히 알아냈는지 궁금하군요.\"",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "118508",
      "srcText": "\"맞아! 우연히 나폴레옹 흉상을 보았다면 발작을 하여 깨뜨릴 수도 있겠지만 집 안에 있는 흉상까지 깨뜨렸다는 건 좀 이상한걸.\" 왓슨도 고개를 갸웃하며 말했습니다. \"정신병자들은 보통 사람이 생각하지 못하는 일도 저지를 수 있으니까요.\" 레스트레이트 경감은 대수롭지 않다는 듯 넘겼지만, 홈스는 계속 뭔가를 골똘히 생각하는 눈치였습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "118513",
      "srcText": "하커는 잠시 말을 끊었다가 다시 입을 열었습니다. \"쓰러진 사내를 살펴보니 이미 숨이 끊어진 뒤였습니다. 그래서 바로 경찰에 연락을 했죠.\"",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "118517",
      "srcText": "\"피살된 남자는 누군가요?\" 홈스가 레스트레이트 경감에게 물었습니다. \"처음 보는 얼굴이에요.\"",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "118524",
      "srcText": "\"혹시 이 사람을 아십니까?\" 홈스가 레스트레이트 경감에게서 빌려 온 사진을 보여 주며 허드슨에게 물었습니다. \"앗! 이 사람은 베포입니다.\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "118544",
      "srcText": "사내가 돌아간 뒤 홈스는 나폴레옹 흉상을 책상 위에 올려놓고 채찍으로 힘차게 내려쳤습니다. 나폴레옹 흉상은 단번에 부서지면서 하얀 석고 조각이 우르르 떨어졌습니다. 홈스는 그 조각 하나하나를 뚫어지게 살펴보기 시작했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "118550",
      "srcText": "\"맞아요. 베포는 피에트로를 칼로 찌른 뒤 진주를 빼앗아 도망친 것이죠.\" \"그 사건으로 베포가 감옥에 간 것이로군.\" 왓슨이 말했습니다. \"맞네, 왓슨! 진주를 가지고 도망친 베포는 겔더 상회에 숨어서 지냈지.\"",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    }
  ]
}