{
  "title": "백설 공주",
  "author": "꿈바라기",
  "illustrator": "주이",
  "isbn": "9788968731181",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139200",
      "srcText": "새 왕비는 요술거울을 가지고 있었어. 요술거울에 얼굴을 비추며 누가 가장 예쁘냐고 물어보면, 요술거울은 늘 왕비라고 대답했지. 그러던 어느 날이었어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139199",
      "srcText": "“거울아, 거울아. 이 세상에서 누가 가장 예쁘니?” “왕비께서도 아름답지만 백설공주가 훨씬 더 예뻐요.” 그러자 왕비는 화가 나서 견딜 수가 없었어.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "139203",
      "srcText": "그때 방으로 들어간 난쟁이 한 명이 소리쳤어. “여기 누가 있어!” 침대에는 예쁜 백설공주가 곤히 잠들어있었어. 난쟁이들의 말소리에 잠에서 깬 백설공주는 그간에 있었던 일을 모두 이야기했어. “오! 가여운 백설 공주님. 우리랑 같이 살아요.”",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139197",
      "srcText": "먼 옛날 어느 나라에 왕과 아름다운 왕비가 살고 있었단다. 하지만 왕과 왕비에게는 자식이 없었어. ‘눈처럼 하얀 피부에 붉은 입술, 그리고 까만 머리카락을 가진 예쁜 딸이 있었으면.......’ 왕비는 수를 놓으며 이런 생각에 잠기곤 했지.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139201",
      "srcText": "화가 난 새 왕비는 사냥꾼을 불렀어. “백설공주를 숲에 데려가 아무도 모르게 죽이거라.” 하지만 사냥꾼은 착한 백설공주를 그냥 풀어주었지. 백설공주는 어둑어둑한 숲속을 헤매다 작은 오두막을 발견했어. 배가 고팠던 백설공주는 오두막에 들어가 음식들을 모두 먹고는 침대에서 스르르 잠이 들고 말았어.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139202",
      "srcText": "저녁이 되자, 오두막의 주인인 일곱 난쟁이가 들어왔어. 그런데 오두막에 들어선 난쟁이들은 깜짝 놀랐어. 음식도 없어지고, 숟가락도 누가 사용한 것 같았거든. “누군가 집에 몰래 들어온 게 분명해!” 난쟁이들이 집안을 구석구석 살피기 시작했어.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139206",
      "srcText": "한편, 백설공주가 죽었다고 생각한 새 왕비는 다시 요술거울에게 물었어. “거울아, 거울아. 이 세상에서 누가 가장 예쁘니?”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "139205",
      "srcText": "“일곱 난쟁이와 함께 사는 백설공주가 가장 예뻐요.” 화가 난 새 왕비는 할머니로 변장해 독을 바른 사과를 가지고 백설공주를 찾아갔지. “아가씨, 사과 사세요!”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139207",
      "srcText": "백설공주는 할머니가 주는 사과를 와삭 깨물었어. 그러자 사과에 묻은 독 때문에 곧 정신을 잃고 털썩 쓰러졌단다. 일을 마치고 돌아온 일곱 난쟁이는 깜짝 놀라서 백설공주를 깨워보았지만 공주는 숨을 쉬지 않았어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139208",
      "srcText": "“흑흑, 우리 불쌍한 공주님!” 그러던 어느 날, 숲을 지나던 이웃나라 왕자님이 백설공주를 발견했어. 백설공주를 보고 한눈에 반한 왕자가 백설 공주의 입에 입맞춤을 하자 공주가 깨어났지.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139211",
      "srcText": "“만세! 백설 공주님이 살아나셨다!” 난쟁이들은 기뻐서 덩실덩실 춤을 추었어. 그리고 백설공주는 온 백성의 축하를 받으며 왕자와 결혼해 서로 아끼며 행복하게 살았단다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139212",
      "srcText": "눈처럼 하얀 피부를 가진 백설 공주는 얼굴뿐만 아니라 마음씨도 예쁜 공주예요. 그런데 심술궂은 새 왕비는 어떻게 해서든지 백설 공주를 없애려고 별렀어요. 하지만 그때마다 백설 공주는 사람들의 도움을 받아 살아나지요. 그리고 결국에는 왕자가 나타나 백설 공주를 구하고 결혼을 해 행복하게 살아요. 이처럼 세상에는 악한 것이 잘되고 이기는 것처럼 보이지만, 결국은 착한 선이 이긴다는 교훈과 남을 돕고 소중히 여기는 미덕이 담겨 있는 이야기랍니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "139198",
      "srcText": "얼마 뒤, 왕비는 소원대로 눈처럼 하얀 피부에 붉은 입술과 까만 머리카락을 가진 예쁜 딸을 낳았어. 그리고 하얀 눈이라는 뜻을 담아‘백설공주’라고 불렀지. 하지만 몇 해가 지나 왕비가 갑작스럽게 세상을 떠나는 바람에 왕은 새 왕비를 맞이했단다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139204",
      "srcText": "그날부터 백설공주는 난쟁이들과 함께 살았어. 난쟁이들이 일을 나가면, 백설공주는 집안일을 했지. 볕이 좋은 날에는 다 함께 춤도 추고 노래도 불렀어. “하이호! 하이호! 우리는 백설 공주와 함께 즐겁다네.”",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139209",
      "srcText": "슬픔에 빠진 난쟁이들은 유리관을 만들어 백설공주를 눕혔어. 그리고 사흘 밤낮을 울며 슬퍼했지. 숲속의 동물들도 마찬가지였어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "139210",
      "srcText": "‘북유럽 신화’에 뿌리를 둔 백설 공주 백설 공주는 북유럽에서 전래되어 유럽 전역에 퍼진 이야기를 그림 형제가 그림 동화에실은 거예요. 북유럽은 지금의 덴마크, 스웨덴, 노르웨이, 아이슬란드가 있는 지역으로 게르만 민족으로 구성되어 있지요. ‘북유럽 신화’에는 일곱 난쟁이의 모티프가 된 종족이 있어요. 바로‘드워프’라는 난쟁이족인데, 쇠망치와 창을 잘 다뤄 보석을 잘 캤어요. 배도 잘 만들어 보석과 함께 신들께 바치기도 했지요. 그래서 백설 공주 속 난쟁이들도 광물을 캐는 광부로 묘사되었어요. 이들은 열심히 일을 하며 쉼 없이 능력을 가꾸고, 천진난만한 성격이 있는 종족이었지요. 북유럽 신화는 그리스 로마 신화처럼 유명하지는 않지만, 역사적 가치와 기록되어 있는 양은 그에 못지않답니다.",
      "srcPage": 16,
      "srcSentenceEA": 11,
      "srcWordEA": 101
    }
  ]
}