{
  "title": "사랑의 학교",
  "author": "에드몬도 데 아미치스",
  "illustrator": "이은복",
  "isbn": "8959041270",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 110,
  "paragraphInfo": [
    {
      "srcTextID": "46278",
      "srcText": "안타깝게도 교장 선생님의 아들은 전쟁터에서 죽었다고 합니다. 슬픔에 잠긴 교장 선생님은 학교를 그만두려고 하셨습니다. 그래서 사직서를 써 두셨다고 합니다. ‘내 표정이 어두우면 아이들에게도 좋지 않으니, 학교를 떠나려 합니다.’라고 말이지요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46261",
      "srcText": "신문에서 어떤 가난한 사람에 대한 기사를 본 어머니는 그 사람을 돕기로 했습니다. 나는 옷 보따리를 들고 어머니를 따라 그 집에 갔습니다. 그 사람은 다 쓰러져 가는 집의 다락방에 살고 있었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46262",
      "srcText": "어머니가 옷 보따리를 전하자 그 기사의 주인공인 젊은 부인이 고맙다며 웃었습니다. 나는 무심코 눈길을 돌리다가 열려 있는 방문 사이로 우리 반 친구 크로시를 보았습니다. 그곳은 다름 아닌 크로시의 집이었던 것입니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46260",
      "srcText": "내가 크로시를 부르려 하자 어머니가 조용히 말씀하셨습니다. “엔리코, 모른 척해라. 친구가 부끄러워할 수도 있잖니?” 그때 크로시가 고개를 돌렸고, 나와 눈이 마주쳤습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46264",
      "srcText": "하지만 크로시의 눈에는 부끄러워하는 빛이 보이지 않았습니다. “뭐 해?” “숙제하고 있었어.” “애 아버지가 미국에 돈을 벌러 가서 육 년째 돌아오지 않고 있어요. 제가 지금까지 채소 장수를 해서 생활했는데, 요즘은 몸이 아파 일을 하지 못하고 있답니다.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50445",
      "srcText": "페르보니 선생님 옆에는 낯선 아이가 하나 서 있었습니다. “오늘 새로 전학 온 친구예요. 칼리브리아 지방에서 태어나고 자랐다고 해요. 모르는 것은 친절하게 알려 주고 친하게 지내도록 하세요.” 페르보니 선생님은 칠판 옆에 걸려 있는 이탈리아 지도에서 칼리브리아 지방을 가리키며 말씀하셨습니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "50442",
      "srcText": "우리를 대표하여 우등생인 데로시가 나가서 환영 인사를 했고, 짝이 된 친구는 연필을 주었습니다. 키가 커서 맨 뒷자리에 앉은 갈로네는 우표를 주었습니다. 갈로네는 내가 가장 좋아하는 친구입니다. 항상 명랑하고 남을 잘 도와주는 아이거든요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50443",
      "srcText": "코레티도 내가 좋아하는 친구입니다. 초콜릿 색 스웨터를 입고, 고양이 가죽으로 만든 모자를 쓰고 다니는 코레티는 늘 웃는 명랑한 아이입니다. 넬리도 친한 친구인데, 가엾게도 곱사등이입니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46243",
      "srcText": "왜 그렇게 방학은 빨리 지나가는 걸까요? 방학 동안 시골에서 동생과 뛰어놀 때는 무척 즐거웠는데 아쉽게도 벌써 개학 날이 되었습니다. 교문을 들어서는데 누군가 어깨를 툭 쳤습니다. “엔리코, 이제 너와도 헤어지는구나.” 삼 학년 때 담임 선생님이셨습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46242",
      "srcText": "선생님은 웃고 계셨지만 나는 서운한 생각이 들었습니다. 오늘부터는 이 층 사 학년 교실에서 공부합니다. 담임 선생님은 페르보니 선생님이셨고, 함께 공부할 친구들은 모두 쉰다섯 명이었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50441",
      "srcText": "내 앞자리에 앉은 안토니오는 아버지가 미장일을 하시기 때문에 ‘꼬마 미장이’라고 불립니다. 안토니오의 짝은 가로피인데, 주머니 안에 언제나 신기한 물건이 가득합니다. 대장간 집 아들 프레코시는 아픈 것처럼 얼굴빛이 좋지 않은 데다가 마음도 무척 약합니다. 나는 프레코시를 볼 때마다 측은한 생각이 듭니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "50450",
      "srcText": "다음 날 아침, 막 교실에 들어서는데 아이들 서너 명이 크로시를 놀리고 있었습니다. “야, 빨강 머리 외팔이!” 한 아이는 팔을 붕대로 묶고 크로시 흉내를 냈으며, 또 한 아이는 머리를 툭툭 치기도 했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50451",
      "srcText": "프란티는 책상 위로 올라가 채소 장수 흉내를 냈습니다. 크로시 어머니의 흉내를 낸 것이지요. “자, 채소가 왔어요. 싱싱한 채소!” 견디다 못한 크로시는 잉크병을 들어 프란티에게 던졌습니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50448",
      "srcText": "그러나 프란티가 몸을 피하는 바람에 마침 교실로 들어오시던 페르보니 선생님이 잉크병에 맞았습니다. “누구죠? 잉크병을 던진 사람이?” 페르보니 선생님의 화난 목소리에 겁을 먹고 모두 주저하고 있을 때 갈로네가 벌떡 일어섰습니다. “선생님! 제가 잉크병을 던졌습니다.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50447",
      "srcText": "“아닙니다. 접니다. 아이들이 놀려서 제가 그랬습니다.” 크로시가 일어나 말했습니다. “나쁜 짓 한 사람은 모두 일어서요.” 프란티와 몇몇 아이가 머뭇거리며 일어섰습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46263",
      "srcText": "크로시 어머니의 말을 들은 어머니는 가지고 있던 돈을 모두 내놓으며 말씀하셨습니다. “힘내세요. 반드시 좋은 일이 있을 테니까요.” 나는 어려운 환경에서도 구김살 없이 공부하고 있는 크로시가 참 좋아졌습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46275",
      "srcText": "카를로 노비스의 아버지는 토리노 시에서 아주 지위가 높은 사람입니다. 노비스는 그런 아버지를 믿고 곧잘 잘난 척을 하지요. 어제는 노비스와 숯 가겟집 아들인 베티가 싸웠습니다. “가난뱅이 숯장수의 아들이 왜 까불어?” 노비스의 말에 베티는 얼굴이 빨개졌고, 금방이라도 눈에서 눈물을 쏟을 것 같았습니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46273",
      "srcText": "오늘 아침, 베티의 아버지가 페르보니 선생님을 만나러 학교에 오셨습니다. “선생님, 학교에서 아이들은 모두 같은데 가난하다고 놀림을 받아서야 되겠습니까?” 그런데 마침 노비스를 데려다 주러 학교에 오셨던 노비스의 아버지가 선생님과 베티 아버지의 대화를 듣게 되었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46272",
      "srcText": "노비스의 아버지는 아이들 모두가 보는 앞에서 노비스를 혼내셨습니다. “그런 부끄러운 짓을 하다니, 당장 베티에게 사과해라.” 노비스 아버지의 화난 얼굴에 노비스는 기어 들어가는 목소리로 베티에게 사과를 했습니다. “내가 잘못했어. 미안해.”",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46271",
      "srcText": "그리고 노비스 아버지는 베티 아버지에게 손을 내밀었습니다. 숯으로 까맣게 된 베티 아버지의 손을 전혀 꺼리지 않고 말입니다. 베티 아버지가 노비스 아버지의 손을 잡았습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46277",
      "srcText": "시험을치르는 날이었습니다. 우리 반 시험 감독으로는 코아티 선생님이 들어오셨지요. 코아티 선생님은 키가 크고 매우 뚱뚱합니다. 눈도 부리부리하고 목소리도 무척 크지요. 게다가 짙은 턱수염 때문에 웃으시는 건지 화를 내시는 건지 구분이 안 될 때도 있습니다.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46281",
      "srcText": "코아티 선생님은 우리가 잘못하면 이렇게 말씀하시지요. “이놈! 경찰서에 데리고 갈까 보다.” 그러나 아직까지 경찰서에 끌려간 아이는 한 명도 없습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46279",
      "srcText": "우리 학교에는 선생님이 모두 여덟 분 계십니다. 머리카락이 하얗게 센 분도 계시고, 다리 한쪽이 없는 분도 계십니다. 수업도 열심히 하시면서 틈틈이 공부하셔서 변호사 시험에 합격했다고 ‘변호사’라는 별명이 붙은 선생님도 계시지요.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46274",
      "srcText": "참으로 아름다운 광경이었습니다. 두 분이 돌아가시고 난 뒤 페르보니 선생님은 이렇게 말씀하셨습니다. “오늘 일을 잘 기억해 두도록 해요. 앞으로 여러분이 살아가면서 무척 유익한 교훈이 될 테니까요.”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46280",
      "srcText": "체육 선생님은 꼭 군인 같은데, 실제로 전쟁에 참가했다가 다친 흉터가 아직도 남아 있답니다. 교장 선생님은 우리가 가장 좋아하는 분입니다. 언제나 가장 먼저 학교에 나오시고 가장 늦게 퇴근하십니다. 모두가 우리를 보살피기 위해서지요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46276",
      "srcText": "그런데 얼마 뒤 한 아이가 전학을 왔습니다. 교장 선생님은 한참 동안 책상 위에 놓인 아들 사진과 아이 얼굴을 번갈아 보셨습니다. 두 사람의 얼굴은 쌍둥이처럼 닮아 있었거든요. “잘 왔구나. 열심히 공부해라.” 그리고 교장 선생님은 며칠째 가지고 다니시던 사직서를 찢어 버리셨다고 합니다.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46244",
      "srcText": "작년에 같은 반이었던 친구들이 열다섯 명쯤 되었는데, 그 가운데는 늘 일 등만 하는 데로시도 있었습니다. 페르보니 선생님은 키가 크고 이마에 굵은 주름이 있어서 약간 무서워 보였습니다. 빛나는 눈으로 바라보실 때면 마치 우리 마음을 모두 읽고 있는 듯했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "50444",
      "srcText": "크로시는 팔을 한쪽밖에 쓰지 못합니다. 아버지가 미국으로 돈을 벌러 가셨기에 채소 장수를 하는 어머니와 어렵게 살고 있지요. 내 짝인 스타르디는 뚱뚱하고 말이 별로 없는 아이인데, 공부는 열심히 하지만 성적이 오르지는 않습니다. 프란티는 아주 못돼서 아이들을 자주 괴롭힙니다. 전에 다니던 학교에서 퇴학을 당했다고 합니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "50446",
      "srcText": "“몸이 불편한 친구를 돕지는 못할망정 놀리다니.” 페르보니 선생님은 아이들을 혼내시고는 갈로네에게 다가가 말씀하셨습니다. “아주 훌륭한 행동이었다.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "50449",
      "srcText": "그러자 갈로네가 선생님에게 뭐라고 속삭였습니다. “오늘은 특별히 모두 용서하겠어요. 앞으로 다시는 이런 일이 없도록.” 이렇게 말씀하시며 페르보니 선생님은 흐뭇하게 웃으셨습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46304",
      "srcText": "그러나 갑자기 다른 일이 생겨서 보티니의 실수는 그냥 넘어갔습니다. 화약을 가지고 장난하다가 일주일 전에 퇴학당했던 프란티가 어머니와 함께 왔던 것입니다. “교장 선생님, 부탁드립니다. 다시는 나쁜 짓을 하지 않겠다는 다짐을 받았으니 제발 우리 프란티가 학교에 다닐 수 있도록 해 주십시오.”",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "50478",
      "srcText": "그렇게 얼마가 지난 어느 날 어떤 사람이 퇴원을 하는지 작별 인사를 하는 소리가 들렸습니다. “고맙습니다. 덕분에 건강한 몸으로 퇴원합니다.” 귀에 익은 목소리에 치치로가 고개를 돌려 보니, 놀랍게도 그 사람은 아버지였습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50482",
      "srcText": "하지만 안타깝게도 환자는 세상을 떠나고 말았습니다. 눈물을 흘리며 병원 문을 나서면서 치치로는 환자가 마지막 순간 보인 웃음을 생각했습니다. 붕대 사이로 희미하게 웃으며 이렇게 말한 것 같았습니다. “고맙다. 네 정성을 절대 잊지 않으마.”",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "50492",
      "srcText": "화가 난 프란티는 골목에 숨어서 스타르디를 기다렸습니다. 스타르디는 동생과 함께 집으로 돌아가던 길에 프란티와 맞닥뜨렸습니다. 프란티가 스타르디 동생의 머리채를 사정없이 잡아당겼습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50487",
      "srcText": "“으아앙!” 스타르디의 동생은 넘어지며 울음을 터뜨렸고, 스타르디는 동생을 안아 일으키며 프란티에게 따졌습니다. “무슨 짓이야?” “네 녀석 때문에 내가 퇴학을 당했어. 너도 네 동생도 모두 혼나 봐야 해.” 스타르디는 주먹을 불끈 쥐고 프란티에게 달려들었습니다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50491",
      "srcText": "하지만 기운 센 프란티의 상대가 될 수는 없었습니다. 프란티는 마구 주먹을 휘둘렀고 스타르디는 땅바닥에 쓰러졌습니다. “비겁한 녀석! 자기 잘못으로 학교에서 쫓겨나고는 남한테 뒤집어씌우다니.” 스타르디는 다시 일어나 프란티에게 달려들었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46350",
      "srcText": "넬리는 곱사등이입니다. 그래서 체육 시간이 되면 늘 힘들어하지요. 넬리 어머니가 체육 선생님을 찾아와 넬리가 체육 수업에 들어가지 않게 해 달라고 말했습니다. 그러자 체육 선생님도 답답한 듯 말했습니다. “저도 넬리를 달래 보았지만, 한사코 고집을 피우더군요. 자기도 할 수 있다고 말입니다.”",
      "srcPage": 82,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46296",
      "srcText": "프레코시가 주정뱅이가 아닌 아버지를 만났다면 얼마나 좋았을까요? 프레코시는 성실하고 열심히 노력하는 아이니까 제대로 공부한다면 일 등을 할 수도 있을 것입니다. 그러나 프레코시는 아버지를 원망하지 않고 열심히 살고 있습니다. 나는 가난과 어려움에도 용기를 잃지 않는 프레코시가 참으로 훌륭하다고 생각했습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46303",
      "srcText": "그때 보티니는 흥! 하고 콧방귀를 뀌며 데로시를 노려보았습니다. 보티니는 자기가 일 등을 하리라고 생각했던 모양입니다. 보티니는 잘난 척을 하긴 해도 마음은 따뜻한 아이인데, 오늘 같은 행동은 결코 옳다고 할 수 없습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46348",
      "srcText": "“더 웃기만 해 봐. 내가 모두 때려 줄 거야.” 갈로네가 소리치자 아이들은 깜짝 놀라 웃음을 그쳤습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "46351",
      "srcText": "넬리는 얼굴이 새파랗게 질리고 땀을 뻘뻘 흘리면서도 끝까지 힘을 내서 수직봉 꼭대기에 올랐습니다. 아이들 사이에서 박수가 터져 나왔습니다. 따스한 봄 햇볕 아래 활짝 웃는 넬리는 어느 때보다 자신감이 넘쳐 보였습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46355",
      "srcText": "그러다가 회복되어 학교에 갔는데, 페르보니 선생님이 슬픈 소식을 전했습니다. “갈로네의 어머니가 돌아가셨어요. 갈로네가 학교에 나오면 따뜻하게 위로해 주도록 해요.”",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46357",
      "srcText": "수업이 끝나고 학교를 나서려는데 어머니의 모습이 보였습니다. 내가 걱정되어 데리러 오신 것이죠. 반가움에 달려가려던 나는 문득 갈로네를 생각하고 천천히 걸어갔습니다. 그리고 돌아오는 길에도 어머니의 손을 잡지도 않았고 기분 좋은 표정을 짓지도 않았습니다. 갈로네는 슬픈 표정으로 돌아가고 있을 테니 말입니다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46364",
      "srcText": "요즘 아버지와 어머니는 말씀을 하시다가도 나나 실비아 누나가 나타나면 이야기를 멈추십니다. 무언가 좋지 않은 일이 있는 것 같았습니다. 실비아 누나도 눈치를 챘는지 내게 말했습니다. “요즘 아버지 일이 잘 안 되시나 봐. 어머니도 마음이 안 좋으신 것 같으니까 위로해 드리자.”",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46360",
      "srcText": "“저희도 이젠 다 컸어요. 이번에 사 달라고 한 그림물감과 부채는 다음에 사 주세 요. 놀러 가자고 조르지도 않고, 집안일도 도울게요. 아버지 일이 잘 될 때까지요.” “저도 학용품을 아끼고, 어머니를 돕는 일이라면 뭐든지 하겠어요.”",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50501",
      "srcText": "우리는 마차를 타고 그란 마들레 데오로 갔습니다. 그곳은 넓은 초원이 있는 멋진 곳입니다. 마차에서 내린 우리는 힘차게 언덕을 오르기 시작했습니다. “얘들아, 가방은 모두 내게 맡겨.” 날마다 아버지를 도와 장작을 나르던 코레티는 우리 가방을 모두 둘러메고 언덕을 오르면서도 전혀 힘들어하지 않았습니다.",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "50476",
      "srcText": "“아버지, 저예요. 치치로가 왔어요.” 환자는 붕대 사이로 간신히 눈을 떠 치치로를 한 번 쳐다보고는 다시 눈을 감았습니다. ‘아버지가 돌아가시면 어떡하지?’ 그때 간호사가 치치로 어깨에 손을 얹으며 말했습니다. “걱정 마라. 정성껏 간호하면 아버지는 틀림없이 나으실 테니까.”",
      "srcPage": 70,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "50474",
      "srcText": "“아, 아버지!” “치치로! 네가 여기 웬일이냐?” 간호사의 실수로 치치로는 엉뚱한 사람을 간호하고 있었던 것입니다. 치치로 아버지는 생각보 다 상처가 가벼워 금방 나은 것이고요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "50488",
      "srcText": "계속 말썽을 피우던 프란티는 결국 또 퇴학당하고 말았습니다. 다시 학교에 나오기 시작한 지 며칠이 지나지 않아서 말입니다. “스타르디 녀석이 교장 선생님께 고자질한 거야. 절대 가만 두지 않을 테야.”",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "50490",
      "srcText": "지나가던 여학생이 둘이 싸우는 광경을 보고 스타르디를 응원했습니다. “스타르디, 힘내!” 더욱 약이 오른 프란티는 주머니칼을 꺼내 들었습니다. “자, 항복해!” “나는 절대 항복하지 않아.”",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46349",
      "srcText": "그렇습니다. 넬리는 자기 혼자 빠지고 싶지 않았던 것입니다. 넬리는 수직봉 운동에 참가했습니다. 수직봉 운동은 수직봉을 타고 꼭대기까지 올라갔다가 내려오는 것입니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50502",
      "srcText": "저녁이 되어 우리는 노래를 부르며 언덕길을 내려왔습니다. 막 어두워지기 시작할 때 집에 도착했는데, 이 학년 때 담임이었던 여 선생님이 계단을 내려 오고 계셨습니다. “엔리코, 잘 지내라. 선생님은 영원히 너를 잊지 않을 거야.” 내가 인사하자 선생님은 힘없는 목소리로 말씀하시고는 천천히 걸어가셨습니다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46373",
      "srcText": "학기말 시험도 끝나고 성적표를 받는 날입니다. 부모님들도 학교에 오셨습니다. 페르보니 선생님은 성적표를 읽기 시작했습니다. “아파투치, 칠십 점 만점에 육십 점. 진급! 데로시, 칠십 점 만점에 칠십 점. 일 등!” 역시 데로시가 일 등을 차지했습니다.",
      "srcPage": 103,
      "srcSentenceEA": 8,
      "srcWordEA": 40
    },
    {
      "srcTextID": "46375",
      "srcText": "어려서부터 애국심이 강했던 아미치스는 이탈리아 독립 전쟁에 참가했습니다. 이때의 경 험을 바탕으로  군대 생활, 추억들 같은 소설을 발표하면서 주목을 받았습니다. 또한 아미치스는 나라의 미래를 위해서는 어린이들을 잘 교육하는 것이 중요하다고 생각해서 선생님의 소원, 노동자들의 여 선생님 같은 작품을 쓰기도 했습니다. 특히 소식이 끊긴 어머니를 찾아 떠나는 어린 소년 마르코의 모험담 엄마 찾아 삼만 리, 다양한 친구들이 같은 반에서 공부하며 우정을 나누는 성장 동화 사랑의 학교는 오늘날 어린이는 물론 어른들까지도 즐겨 읽는 아동 문학의 걸작으로 평가받고 있습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 80
    },
    {
      "srcTextID": "46378",
      "srcText": "이 작품은 개성이 서로 다른 친구들 사이의 우정과 갈등, 인자한 담임 선생님의 가르침 등을 주요 내용으로 하고 있는 성장 동화입니다. 또한 조국과 부모 형제에 대한 사랑, 이웃과 약자에 대한 너그러움을 강조합니다. 또 초등학교 사 학년생인 엔리코의 일인칭 시각에서 쓴 일기 형식 이라는 점이 주목할 만합니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "46284",
      "srcText": "그러자 보티니는 또 말했습니다. “이젠 금장식 단추는 싫증이 났어. 은장식으로 바꿀 거야.”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "46287",
      "srcText": "나는 보티니와 함께 공원으로 놀러 갔습니다. 멋쟁이인 보티니는 가죽에 수를 놓은 파란 구두를 신고, 금장식이 달린 비단 윗도리를 입고 있었지요. 우리는 사람이 많지 않은 한적한 곳으로 가서 어떤 아이가 혼자 앉아 있는 긴 의자에 함께 앉았습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46283",
      "srcText": "그래도 옆 아이가 아무런 관심을 보이지 않자, 이번에는 회중시계를 꺼내 보였습니다. 나는 보티니가 불쌍하다는 생각이 들었습니다. “은에다가 금을 입힌 거니?” “아니야. 이건 진짜 금이야.”",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46289",
      "srcText": "보티니는 옆에 앉은 아이에게 회중시계를 보이며 말했습니다. “네가 좀 볼래? 분명히 진짜 금이지?”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "46282",
      "srcText": "“엔리코, 내 구두 어떠니? 장교가 신는 것과 같은 거야.” 보티니는 나보다 옆에 앉아 있는 아이가 들으라는 듯 자랑스럽게 말했습니다. 하지만 그 아이는 보티니의 말에 관심이 없는 듯했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46288",
      "srcText": "보티니는 그 아이와 헤어져 공원을 산책하는 동안 한마디도 하지 않았습니다. 몹시도 부끄러웠나 봅니다. 보티니는 잘난 척을 하기는 해도 마음은 따뜻한 친구입니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46286",
      "srcText": "그렇지만 그 아이는 무뚝뚝하게 말했습니다. “몰라. 그게 금이든 아니든 나와는 상관없어.” “야, 이거 봐라. 아주 건방진 놈이잖아!” 보티니가 화를 내며 고함을 질렀습니다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46285",
      "srcText": "그런데 잠시 후 우리는 그 아이가 앞을 볼 수 없다는 것을 알아챘습니다. 보티니는 얼굴을 붉히며 사과했습니다. “미안해. 난 정말 몰랐어.”“괜찮아.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50463",
      "srcText": "첫눈이 내렸습니다. 수업 시간에도 우리는 자꾸 창밖을 바라보았습니다. 오늘은 수업 시간이 무척 길게 느껴졌습니다. “와, 나가자!” 수업이 끝나자 우리는 한꺼번에 밖으로 몰려나왔습니다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50457",
      "srcText": "“받아라!” “어림없는 소리!” 아이들은 신이 나서 눈을 뭉쳐 던졌습니다. “얘들아, 거리에서 눈싸움을 하면 위험하단다. 누가 맞기라도 하면 어쩌려고 그러니?” 지나가던 어른이 한마디 하셨습니다. 하지만 아이들은 눈싸움을 멈추지 않았습니다.",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50462",
      "srcText": "나는 그때 책방 앞에 있었는데, 아이들 몇 명이 도망쳐 왔습니다. 할아버지 주위로 사람들이 몰려들었고 경찰관 아저씨도 달려왔습니다. “누가 이런 짓을 했지?”경찰관 아저씨는 동네 어른들과 함께 할아버지에게 눈을 던진 아이를 찾기 시작했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46297",
      "srcText": "프레코시는 몸이 마르고 키가 작지만 상냥하고 공부를 잘했습니다. 그렇지만 프레코시 아버지는 술만 마시면 아무 이유도 없이 프레코시를 때렸습니다. 프레코시가 아버지에게 매를 맞은 다음 날이면 누군지 알아볼 수 없을 정도로 얼굴이 심하게 부어 있었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46294",
      "srcText": "“프레코시, 또 아버지한테 맞았구나. 눈에 멍이 들었어.” 그러나 프레코시는 절대 아버지에 대해 나쁘게 말하지 않았습니다. “내가 잘못해서 맞았어.”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46299",
      "srcText": "하지만 우리는 그 말을 믿지 않았습니다. 모두가 프레코시 아버지가 술주정뱅이라는 사실을 알고 있었으니까요. 대장장이라고 하지만 프레코시의 아버지는 일을 거의 하지 않고 술만 마셨기에, 집안 형편이 좋지 않았습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46305",
      "srcText": "글짓기 시간이었습니다. 페르보니 선생님은 우리가 쓴 글을 모두 읽어 보시고 결과를 발표했습니다. “데로시가 참 잘 썼어요. 오늘 글짓기 일 등은 데로시예요.”",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46301",
      "srcText": "“저는 그 시를 아직 외우지 못했습니다.” 데로시가 얼굴을 붉히며 말했습니다. 그러자 보티니가 일어섰습니다. “저는 외울 수 있어요.” “좋아, 보티니. 네가 한번 외워 보거라.”",
      "srcPage": 56,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46300",
      "srcText": "“거룩하신 주여, 당신의 뜻은 어느 곳에.” 보티니는 첫 구절조차 제대로 외우지 못했습니다. 질투심으로 나섰던 보티니는 창피만 당하고 만 것이지요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "50464",
      "srcText": "칼리브리아에서 온 아이는 눈을 처음 본다며 신기해했고, 크로시는 가방에 눈을 가득 채웠습니다. 꼬마 미장이 안토니오는 눈을 입 안에 가득 넣고 씹었고, 거의 웃지 않던 프레코시도 활짝 웃었습니다. 몇몇 아이들이 길 한가운데에서 눈싸움을 하기 시작했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46298",
      "srcText": "프레코시는 발에 맞지도 않는 커다란 신발을 끌고 다녔고, 땅바닥에 끌리는 낡은 바지에 소매를 몇 번이나 접어 올린 낡은 윗도리를 입고 다녔습니다. 책을 빌려 볼 때도 많았고, 찢어진 공책을 풀로 붙여 쓰기도 했습니다. 가끔 끼니를 굶기도 했는데, 그럴 때면 마음 착한 갈로네는 자기가 가져온 빵을 함께 나눠 먹었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "46306",
      "srcText": "보티니는 열심히 공부하지만 늘 일 등을 데로시에게 빼앗겨서 질투하는 것입니다. 마지막 시간이었습니다. 교장 선생님이 우리가 공부하는 모습을 보기 위해 교실로 들어오셨습니다. 교장 선생님이 데로시에게 ‘거룩하신 주여’라는 시를 외워 보라고 하셨습니다.",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46327",
      "srcText": "그 뒤 육 년이라는 시간이 흘렀고 선생님도 이제 그 죄수를 잊고 있었습니다. 그런데 바로 어제 그 젊은이가 불쑥 선생님을 찾아와서 펜 받침대를 내밀었다는 것입니다. “선생님, 제가 교도소에 있는 동안 만들었습니다. 고마움의 표시로 받아 주십시오.”",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46326",
      "srcText": "겨울이 끝날 무렵, 나는 아버지를 따라 어느 선생님 댁을 찾았습니다. 그 선생님 댁 탁자에는 훌륭하게 조각된 펜 받침대가 놓여 있었습니다. “이 펜 받침대는 내게 아주 소중한 것입니다. 왜냐하면.” 선생님은 잠시 옛일을 생각하시는 듯하더니 이야기를 시작하셨습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46329",
      "srcText": "선생님은 몇 해 전 토리노에 있는 교도소에 갇힌 죄수들에게 공부를 가르쳤다고 합니다. 죄수들 중 가구점 직공이었던 한 젊은이가 있었습니다. 젊은이는 심술 사나운 주인의 학대를 견디다 못해 대패를 던졌는데, 주인이 그것에 맞아 다쳐서 감옥에 들어온 것이었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46332",
      "srcText": "학교에 가서 내가 그 얘기를 데로시에게 하자, 데로시가 놀라 속삭였습니다. “그저께 크로시 아버지가 미국에서 육 년 만에 돌아왔다고 했어. 그리고 아버지가 만든 것이라며 펜 받침대를 보여 주었어.” “그렇다면 그 죄수는 바로 크로시 아버지야.”",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "50475",
      "srcText": "“아마도 저 안쪽 침대에 누운 환자인가 보구나.” 간호사가 가리키는 곳에는 얼굴에 온통 붕대를 감은 환자가 누워 있었습니다. 아버지를 만난 치치로는 쏟아지는 눈물을 참을 수 없었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46330",
      "srcText": "선생님은 정성이 담긴 선물을 받으며 감격하셨다고 합니다. 아버지도 감동하신 듯 눈시울이 붉어지셨습니다. 나 또한 마찬가지고요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "46328",
      "srcText": "나와 데로시는 그때부터 크로시와 더욱 친하게 지냈습니다. 한 팔을 못 쓰는 크로시의 숙제를 도와주기도 하고 학용품도 나누어 썼습니다. 친구를 돕는다는 것은 참으로 기분 좋은 일입니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50479",
      "srcText": "어느 날 치치로의 집에 전보 한 통이 배달되었습니다. 전보를 읽은 치치로 어머니는 걱정스런 표정으로 말했습니다. “어쩌면 좋으냐? 네 아버지가 다치셔서 나폴리에 있는 자선 병원에 계시다는구나.”",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50481",
      "srcText": "프랑스로 일자리를 구하러 가셨던 치치로 아버지가 다쳐 병원에 있다는 것이었습니다. “어머니는 일도 해야 하고 동생들도 돌봐야 하니 집에 계세요. 제가 다녀오겠어요.” 치치로는 나폴리에 도착하여 병원을 찾았습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "50477",
      "srcText": "그날부터 치치로는 열심히 간호를 했습니다. 아버지가 궁금해할까 봐 조근조근 집안 이야기도 전하면서요. 치치로 아버지는 가끔씩 무슨 말인가를 했지만 도무지 알아들을 수가 없었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "50498",
      "srcText": "“선생님은 몸이 아프셔서 멀리 휴양을 떠나시게 되었단다.” 어머니의 말에 선생님의 창백한 얼굴과 슬픈 표정이 떠올랐습니다. 즐겁던 소풍날은 이렇게 슬픔으로 얼룩지고 말았습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50459",
      "srcText": "갈로네의 말에 가로피가 용기를 내어 할아버지에게 갔습니다. “옳지, 네 녀석이 그랬구나.” “저런 녀석은 혼쭐이 나 봐야 해.” 어른들이 한마디씩 했습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46376",
      "srcText": "어린이의 시각에서 쓴 성장 동화.  1886년에 처음 발표되어 우리나라에 사랑의 학교로 번역된 이 작품의 원래 제목은 쿠오레입니다. ‘쿠오레’는 이탈리아 어로 ‘마음’이라는 뜻인데, 우리말로 하면 ‘사랑의 마음’으로 풀이됩니다. 사랑의 학교는 현재 이탈리아 교과서에도 실려 있을 뿐만 아니라 이탈리아 국민들이 늘 곁에 두고 읽는 귀중한 작품입니다.",
      "srcPage": 109,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "50461",
      "srcText": "그런데 결국 일이 일어나고 말았습니다. 가로피가 던진 눈덩이에 지나가던 할아버지가 맞은 것입니다. 할아버지는 눈도 뜨지 못한 채 비틀거렸고, 아이들은 겁을 먹고 모두 달아났습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "50460",
      "srcText": "겁을 먹고 나서지 못하는 가로피에게 갈로네가 말했습니다. “네가 그랬다고 말해. 너 때문에 다른 아이가 잡혀 혼날 수도 있잖아.” “일부러 그런 게 아닌데.” “그래도 네가 던진 눈덩이에 할아버지가 맞았잖아. 용기를 내서 네가 그랬다고 말해. 내가 따라가서 도와줄게.”",
      "srcPage": 44,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "50458",
      "srcText": "“할아버지, 정말 죄송해요. 용서해 주세요.” 가로피가 울먹이며 할아버지에게 잘못을 빌었습니다. 그때 마침 퇴근하시던 교장 선생님이 지나가다 그 모습을 보셨습니다. “이 아이는 스스로 나서서 자신의 잘못을 빌었습니다. 용서해 주시지요.” 가로피는 울며 할아버지에게 안겼고 할아버지는 가로피의 머리를 쓰다듬어 주셨습니다.",
      "srcPage": 46,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46295",
      "srcText": "오늘 첫째 시간이었습니다. 숙제 검사를 하시던 선생님이 이상하다는 듯 물었습니다. “프레코시, 공책이 불에 탔구나. 무슨 일이 있었니?” “깜빡 졸다가 공책을 난로에 떨어뜨렸어요.”",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46302",
      "srcText": "“학교는 여럿이 함께 다니는 곳입니다. 다른 아이에게 피해를 주는 학생은 곤란하지요.” “저는 병이 깊어 언제 죽을지 모릅니다. 죽기 전에 프란티가 착한 아이가 되어 학교에 다니는 것을 보고 싶습니다. 제발 이번 한 번만 용서해 주십시오.” 프란티 어머니의 간곡한 부탁에 교장 선생님은 프란티가 다시 학교에 나오는 것을 허락했습니다. 그러나 프란티는 전과 다름없이 건방진 표정을 짓고 있었습니다.",
      "srcPage": 59,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "46331",
      "srcText": "학교를 다닌 적은 없지만 머리가 좋은 젊은이는 삼 개월 만에 글자를 완전히 익혔다고 합니다. 젊은이는 베네치아 교도소로 옮기면서 선생님에게 말했습니다. “고맙습니다, 선생님. 덕분에 새사람이 되었습니다.”",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "50480",
      "srcText": "치치로는 건강한 아버지를 만나 기뻤지만 그대로 떠날 수 가 없었습니다. 그동안 간호해 온 환자가 걱정되었기 때문이지요. “아버지, 저는 이분을 더 간호해 드리고 나중에 가겠어요.” 아버지가 집으로 돌아가신 후에도 치치로는 닷새나 병원에 머물며 환자를 간호했습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "50489",
      "srcText": "그때 길을 지나가던 아저씨가 프란티의 손에서 칼을 빼앗았습니다. “어린 녀석이 함부로 칼을 빼 들다니!” 프란티는 도망을 쳤고 스타르디는 놀란 동생을 달랬습니다. “괜찮아, 이제 프란티는 다시는 우리를 괴롭히지 못할 거야.”",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46352",
      "srcText": "데로시와 코레티가 가장 먼저 올라갔고, 그 다음 가로피와 프레코시도 올라갔습니다. 멋쟁이 보티니는 두 번이나 미끄러졌지만, 송진 가루를 손에 묻히고서 거뜬히 올랐지요. 드디어 넬리 차례가 되었습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46347",
      "srcText": "“넬리, 할 수 있겠니?” “네, 저도 할 수 있어요.” 하지만 넬리가 수직봉을 타고 오르기 시작하자 아이들이 웃음을 터뜨렸습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46356",
      "srcText": "나는 몸이 아파 이 주일이나 학교에 가지 못했습니다. ‘이러다가 죽을지도 몰라. 친구들을 다시 볼 수 있을까?’ 몸이 아프니 별별 생각이 다 들었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46361",
      "srcText": "나와 누나는 바느질을 하는 어머니에게 가서 말했습니다. “어머니, 요즘 우리 집 형편이 어렵죠?” “그게 무슨 소리니?” 어머니가 깜짝 놀란 듯 물었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46363",
      "srcText": "어머니는 우리를 번갈아 껴안아 주시며 이마에 입을 맞춰 주셨습니다. “조금 어려워진 것은 사실이지만 너희가 걱정할 정도는 아니다. 너희 마음을 알게 되어 정말 기쁘구나.” 그날 저녁 평소보다 늦게 들어오신 아버지는 무척 피곤해 보였습니다. ‘불쌍한 아버지!’ 나는 어머니를 위로해 드리기를 잘했다고 생각했습니다.",
      "srcPage": 95,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46362",
      "srcText": "다음 날 아침을 먹기 위해 식탁에 앉은 누나와 나는 깜짝 놀랐습니다. 식탁 위에는 그림물감과 부채가 나란히 놓여 있었습니다. 그림물감은 내가 쓸 것이고, 부채는 누나 것이었습니다. 누나와 내가 기뻐하는 것을 보시며 어머니와 아버지는 흐뭇하게 웃으셨습니다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "50499",
      "srcText": "아침 일찍 나는 스타트 광장으로 갔습니다. 오늘은 즐거운 소풍날이거든요. 데로시, 가로피, 넬리, 코레티, 갈로네, 프레코시 등 이미 많은 친구가 모여 있었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "50500",
      "srcText": "우등생인 데로시는 들에서 자라는 나무와 풀, 곤충에 대해 재미있는 이야기를 들려주었지요. 알프스가 보이는 언덕에서 우리는 맛있는 점심을 먹었습니다. 소풍에 따라온 코레티의 아버지는 통조림을 따서 아이들에게 나눠 주었습니다. ",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "50497",
      "srcText": "“모두 사이좋게 지내도록 해라. 지금 친하다고 해서 영원히 친할 수는 없는 법이란다.” “아니에요. 우리는 절대 변하지 않을 거예요. 설령 제가 러시아 황제가 된다고 해도 말이죠.” “그래? 암, 그래야지. 정말 좋은 친구들이로구나.”",
      "srcPage": 100,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46374",
      "srcText": "한 명을 빼놓고 모두 진급했습니다. 낙제를 한 아이는 풀이 죽어 있었습니다. “시험엔 운이 따르는 법이야. 너무 실망하지 마라.” 페르보니 선생님은 그 아이의 등을 두드리며 위로해 주셨습니다.",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46372",
      "srcText": "“일 년 동안 즐거웠어요. 여러분과 헤어지는 것이 섭섭하지만 또 다른 만남이 있겠지요. 오 학년이 되어 다른 선생님을 만나서도 열심히 생활하세요. 그럼 모두, 안녕!” “선생님, 안녕!” 아이들은 아쉽게 작별 인사를 나누고 교실을 나섰습니다.",
      "srcPage": 105,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46371",
      "srcText": "“엔리코! 그동안 수고했다.” 아버지와 어머니가 내 머리를 쓰다듬어 주셨습니다. 부모님의 손을 잡고 가면서 나는 일 년간 정이 든 교실을 돌아보았습니다. ‘고맙다, 정든 교실아!’ 이제 여름 방학이 끝나면 오 학년이 됩니다. 그리고 또다시 많은 일들이 일어나겠지요.",
      "srcPage": 106,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46379",
      "srcText": "이탈리아 어린이들의 스승. 에드몬도 데 아미치스는 이탈리아 오넬리아에서 태어났습니다. 당시 이탈리아는 매우 혼란스러웠습니다. 오랫동안 이탈리아는 여러 도시 국가로 나뉘어 단결하지 못했고 외국의 침략에 시달리고 있었기 때문입니다. 조국의 미래를 걱정한 지식인들은 이탈리아 통일 운동을 벌이고 있었지요.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "46377",
      "srcText": "여기에는 주된 독자층인 어린이들이 이야기의 흐름에 편안하게 집중할 수 있도록 하기 위한 작가의 친절한 배려가 깔려 있답니다. 사랑의 학교라는 동화집 안에는 아미치스의 걸작 단편인 엄마 찾아 삼만 리가 들어 있습니 다. 어떤 어려움 앞에서도 굴하지 않고 다시 일어서는 주인공 마르코는 어린이들에게 용기와 꿈 을 심어 줍니다. 이처럼 이탈리아 사람들에게 있어서 아미치스는 어린이 편에 서서 바른 길을 함께 찾았던 작가 이상의 존재였습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    }
  ]
}