{
  "title": "나는 혼자가 더 편해",
  "author": "박윤경",
  "illustrator": "윤의석",
  "isbn": "9788960984417",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "146102",
      "srcText": "“오늘도 파이팅!” 학교 갈 준비를 하느라 거울 앞에 서 있던 초영이는 스스 로에게 파이팅을 외쳤어요. “초영아, 오늘 왜 이렇게 기분이 좋아?” 한껏 신이 난 초영이를 바라보던 엄마가 빙그레 웃으며 물 었어요. “오늘 그리기 수업이 있거든요.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146106",
      "srcText": "“너 내 말 듣고 있는 거야?” 초영이의 질문에 진구는 깜짝 놀라서 얼떨결에 먹다 남긴 우유를 그림에 엎지르고 말았어요. “야!” 초영이가 소리를 빽 질렀어요. 그리기에 집중했던 아이들 이 소리 나는 쪽을 보더니 수군거렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "146109",
      "srcText": "“어제 그림을 못 낸 조는 책상 위에 완성한 그림을 올려놓 으세요.” 다음 날 1교시가 시작되자마자 선생님이 말했어요. 여기 저기서 그림을 꺼내느라 교실이 소란스러워졌어요. 진구가 쭈뼛쭈뼛 머뭇거리며 책상 서랍에 손을 넣었을 때였어요. 초영이가 책상 위에 그림을 올려놓았어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146110",
      "srcText": "“이리 줘 봐.” 그때 갑자기 초영이가 손바닥을 펼쳤어요. 진구는 초영이 가 왜 그러는지 몰라서 멀뚱멀뚱 쳐다보기만 했어요. “그림 말이야. 네가 그린 거.” 초영이가 진구의 서랍에서 그림을 꺼내려고 했어요. “안 돼!” 진구가 소스라치게 놀라며 그림을 잡았어요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146112",
      "srcText": "초영이의 손과 진구의 손이 부딪치면서 그만 그림이 찢어 지고 말았어요. 찢어진 종이는 팔랑팔랑 바닥으로 떨어지 고 말았어요. 진구의 눈에서 눈물이 뚝 떨어졌어요. “그냥 보여 줬으면 됐잖아!” 그림이 찢어져서 당황한 초영이가 버럭 소리를 질렀어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146114",
      "srcText": "집에 돌아온 초영이는 책상 앞에 가만히 앉아 선생님이 내 준 숙제를 살펴봤어요. ‘주제랑 설명하는 방법을 마음대로 하라고 했는데 무엇으 로 하면 좋을까?’ 초영이는 잠시 고민하다가 제일 먼저 떠오른 학교를 주제 로 정했어요. 주제를 정한 초영이는 생각나는 것들을 종이 에 술술 적었어요. “쉽네. 별것 아닌데?” 초영이는 얼마 지나지 않아 숙제를 끝낼 수 있었어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "146116",
      "srcText": "“응, 난 다했어.” “뭐? 벌써 다했다고?” 진구의 눈이 커졌어요. 평소에도 초영이가 혼자서 잘한다 고 생각했었지만 이렇게 빨리 끝냈다고 하니 깜짝 놀란 것 이지요. “그 정도야, 뭐. 너도 잘하고 있어?” 깜짝 놀라서 자신을 보는 진구에게 초영이가 물었어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "146119",
      "srcText": "웃음을 터뜨렸어요. “교장 선생님이다!” 누군가가 외쳤어요. 진구의 뒤를 이어 시훈이는 교감 선생 님, 채연이는 담임 선생님 흉내를 내며 들어왔어요. “보시다시피 저희 주제는 학교입니다. 저희가 하는 행동을 보고 답을 알아맞히면 됩니다.” 진구가 의젓하게 주제와 게임 방법을 설명했어요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146108",
      "srcText": "그때 수업을 마치는 종이 울렸어요. “이제 그만! 그림을 다 못 그린 조는 쉬는 시간이나 수업 이 끝난 다음 완성하세요. 그림은 내일 걷을 거예요.” 선생님의 목소리가 초영이의 귓가에 맴돌았어요. “너 때문이야!” 초영이가 진구를 노려보며 말했어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "146117",
      "srcText": "‘아냐. 난 혼자가 편해.’ 초영이는 억지로 웃음을 지었어요. ‘다음 주가 얼른 왔으면 좋겠어. 분명 이번에도 칭찬을 받 아서 친구들이 부러워할 테니까.’ 초영이는 이런 생각만으로도 금방 기분이 좋아졌어요. 초영이가 기다리던 발표 날이에요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146103",
      "srcText": "초영이는 어떤 일이든 혼자서 해내는 아이예요. 엄마는 늘 스스로 열심히 하려는 초영이를 칭찬해 주었답니다. 초영이는 아침부터 그림 그릴 생각에 콧노래가 저절로 나 왔어요. 반에서 제일 멋진 그림을 그릴 자신이 있거든요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146104",
      "srcText": "선생님이 짝꿍이랑 하라고 했던 것도 생각이 났고요. 그래 서 진구에게 물었어요. “좋아. 뭘 그리고 싶다고?” “우주나 바닷속.” “그럼 어디다 그릴 건지 먼저 그려 봐.” 초영이가 그리고 있던 도화지를 진구 쪽으로 밀었어요. 어 떤 것을 그릴지 곰곰이 생각하던 진구는 도화지 한쪽에 작 고 귀여운 물고기를 그렸다가 지우고, 태양을 그렸다가 다시 지웠어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "146113",
      "srcText": "‘나는 혼자 하는 게 더 좋단 말이야.’ 초영이는 혼자 하는 게 좋아요. 둘이나 셋이서 하려면 답 답하니까요. 어제도 자꾸 진구의 생각을 물어보느라 답답 했어요. 선생님은 여럿이 함께 하는 것이 좋을 때가 많다고 했는데, 정말 그럴까요?",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "146120",
      "srcText": "초영이는 준비한 것보다 잘하지 못해서 속이 상하고 부끄 러웠어요. “선생님, 저희 이 수업 한 번 더 해요!” “네. 재미있어요. 한 번 더 해요.” 발표가 끝나자 여기저기서 숙제를 원하는 아이들의 목소 리가 들렸어요. “스스로 숙제를 하겠다고 한 건 처음이네요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "146105",
      "srcText": "“아휴, 답답해. 언제까지 지우기만 할 거야?” 그림을 그렸다가 지우는 진구를 바라보던 초영이가 답답 하다는 듯 말했어요. “그럼 네가 그려 봐.” 초영이의 타박에 머쓱해진 진구가 초영이 쪽으로 도화지 를 슥 밀었어요. “넌 뭐 그리고 싶은데?” 초영이가 물었어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146118",
      "srcText": "‘두 명이서 하면 저렇게 해도 되는구나.’ 초영이는 같이 하는 친구들이 조금 부러워졌어요. 그다음은 진구와 시훈이, 채연이가 발표할 차례예요. 세 사람이 어떤 주제를 선택했을지 궁금해진 초영이는 귀를 쫑 긋 세우고 집중했어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    }
  ]
}