{
  "title": "괴롭히려고 한 건 아니야!",
  "author": "김영숙",
  "illustrator": "정경아",
  "isbn": "9788960987777",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "씨앤톡",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "146664",
      "srcText": "준이 손가락이 상현이 엉덩이 사이로 푹 들어갔어요. “아얏!” 상현이가 비명을 지르며 뒤를 돌아봤어요. 놀라서 눈알이 튀어나올 것 같았죠. 얼굴빛도 새빨갛게 변했어요. “아아아아!!!” 상현이는 손으로 엉덩이 사이를 문지르며 몸을 비틀었어요. 너무 아파서 눈에는 눈물까지 글썽였어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "146666",
      "srcText": "그리고 교실에서 싸우면 선생님에게 혼날 거예요. 분하지만 참을 수밖에 없어요. 상현이는 준이를 한 번 째려본 뒤 자리에 앉았어요. 엉덩이 사이가 계속 욱신거렸지만 아무렇지 않은 척했어요. 아픈 걸 티내면 친구들이 또 웃거든요. 웃음거리가 되지 않 으려면 참아야 해요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "146675",
      "srcText": "이번에는 니은이가 서우의 등을 밀었어요. 그네가 또 훌쩍 앞으로 나가자 서우가 다시 소리쳤어요. “하지 마! 무서워!” 목소리가 겁에 잔뜩 질려 있었어요. 그런 서우 모습에 두 사 람은 더 이상 참을 수 없었어요. 니은이와 준이는 배를 잡고 깔깔 웃었어요. 바닥에서 1미터도 안 올라갔는데 무섭다니요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "146678",
      "srcText": "혼자 잘난 척하지 않아요. 가끔 보면 혼자 잘난 척하는 친구가 있어요. 여럿이 있는데 혼 자 떠들고, 입만 열면 자기 자랑을 하고, 내 말만 옳다고 우기지요. 물론 누구나 자기가 세상에서 제일 소중해요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146663",
      "srcText": "그랬더니 다들 찔끔했어요. 시간이 지나면서 그 이름에 익 숙해지자 더 이상 놀리지 않게 되었어요. 준이는 반에서 알아주는 개구쟁이예요. 늘 눈을 반짝이며 장난거리를 찾아다녔죠. 니은이는 그런 준이가 너무 재밌었어요. 준이가 엉뚱한 행 동을 하면 깔깔대고 웃었죠. 그럼 준이는 신이 나서 더 열심히 장난을 쳤어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "146665",
      "srcText": "준이가 한 손을 들며 말했어요. 말로는 미안하다고 했지만, 별로 미안한 얼굴은 아니었어요. 상현이는 입술을 깨물었어요. 생각 같아서는 한 대 때리고 싶었죠. 그런데 장난이라잖아요. 그걸로 싸움을 걸기는 좀 그 래요. 그럼 자기가 쪼잔한 사람이 되거든요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146668",
      "srcText": "니은이는 얼떨결에 휴대폰을 책상 서랍에 감췄어요. 두 사 람은 아무 일 없다는 듯 시치미를 뚝 떼고 있었어요. 미루는 울상이 돼서 휴대폰을 찾으러 다녔어요. 친구들 사 이를 기웃거리고, 사물함을 샅샅이 살폈어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146662",
      "srcText": "니은이와 준이는 1학년 같은 반 짝꿍이에요. 니은이 이름은 한글 자음 ‘기역, 니은’에서 따왔어요. 워낙 특이해서 처음에는 놀림을 좀 받았죠. 그때마다 니은이는 참 지 않고 말했어요. “남의 이름으로 놀리는 건 비겁한 짓이야! 내가 네 이름으로 놀리면 좋아?”",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "146670",
      "srcText": "“쉿! 그냥 모른 척해.” 준이가 펼친 책을 세워 두 사람을 가렸어요. 니은이와 준이 는 고개를 숙이고 키들거리며 서로를 툭툭 치기도 했어요. 미루가 지나가자 동시에 한숨을 내쉬었어요. “갔다. 와, 다행이다.” 그런 아슬아슬한 기분이 정말 재밌었어요. 쉬는 시간에 니은이는 미루에게 갔어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "146671",
      "srcText": "내가 친해지고 싶어 다가가도 나를 믿지 않고 멀리할 수도 있고 요. 양치기 소년처럼 말이죠. 그럼 나는 친한 친구를 사귀기가 힘들어질 거예요. 모든 걸 함 께 할 수 있는 친구가 한 명도 없다는 건 너무 쓸쓸하고 슬픈 일이에요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "146672",
      "srcText": "그날은 방과 후 학교 수업이 있는 날이었어요. 수업 시작 전 에 니은이와 준이는 운동장에 있는 놀이터로 향했어요. 니은이는 놀이 기구 중에 그네를 가장 좋아했어요. 그네를 타고 허공을 날면 가슴이 벅차요. 높이 올라갈 때면 어깨에서 날개가 펄럭이는 것 같았어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "146673",
      "srcText": "같은 반 친구 서우가 앉아 있었어요. 서우는 몸집이 작고 얌전한 아이였어요. 말도 없고 운동장에 도 잘 안 나가고 늘 자기 자리를 지켰어요. 그런데 웬일로 그네에 앉아 있네요. 니은이는 깜짝 놀랐어요. “헐, 쟤가 웬일이야?”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "146674",
      "srcText": "밀어 주겠다고 말 해야 하는데 그러지 않았어요. 깜짝 놀라게 해 줄 생각에 벌써 신이 났거든요. 준이의 눈이 반짝반짝 빛나며 장난기가 다시 발동했어요. 준이가 서우 등을 힘껏 밀자, 그네가 앞으로 훌쩍 나갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146676",
      "srcText": "서우는 계속 하지 말라고 소리를 질렀어요. 그러다가 그네 가 밑으로 내려왔을 때 내리려고 했어요. 그런데 잘못해서 앞 으로 엎어지면서 바닥에 무릎을 세게 부딪쳤어요. “아얏!” 비명을 지른 서우가 결국 울음을 터뜨렸어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "146677",
      "srcText": "그 말에 서우가 엎드린 몸을 일으켰어요. 쪼그리고 앉더니 자기 무릎을 들여다봤어요. 서우는 하필 짧은 치마를 입고 있 었어요. 서우의 맨 무릎에 모래가 박히고 상처가 났어요. 서우는 울면서 무릎에 박힌 모래를 털어 냈어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "146667",
      "srcText": "깜짝 놀라는 모습이 정말 웃기거든요. 막상 당한 친구는 화를 내기도 좀 그래요. 다들 웃는데 혼자 화내면 친구들은 더 웃어요. 거기다 싸움을 부추기듯 박수까 지 치죠. 구경거리가 생겨서 다들 신난다는 표정이에요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146669",
      "srcText": "정체를 숨긴 채 보는 재미가 쏠쏠했어요. 나는 상대를 아는데 상대는 나를 모르는 것보다 더 가슴 짜릿한 일은 없거든요. 미루는 교실 이곳저곳을 돌아다녔어요. 미루가 가까이 오자 니은이는 가슴이 마구 콩닥거렸어요. 니은이가 준이에게 속삭였어요. “미루 이쪽으로 온다. 어떡해?”",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    }
  ]
}