{
  "title": "크리스마스 캐럴",
  "author": "찰스 디킨스",
  "illustrator": "전경선",
  "isbn": "8959041017",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 42,
  "paragraphInfo": [
    {
      "srcTextID": "92771",
      "srcText": "“우리는 저들을 볼 수 있지만, 저들은 우리를 보지 못해.” 유령 말대로 누구도 스크루지를 보지 못하고 지나갔습니다. 심지어 책을 읽고 있던 어린 스크루지조차 말입니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92774",
      "srcText": "“물론입니다. 제가 점원으로 일했던 페지위크 영감님의 가게죠.” 가게 안에서는 흥겨운 파티가 열리고 있었습니다. 따뜻하게 불을 지핀 난로 주위에는 먹음직스런 음식들이 있었고, 사람들은 음악에 맞춰 즐겁게 춤을 추고 있었습니다. 페지위크 영감님이 점원들과 마을 사람들을 위해 크리스마스 파티를 연 것입니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92755",
      "srcText": "영국 런던 시내의 중심가에는‘스크루지와 말리 상회’라는 가게가 있었습니다. 스크루지와 말리가 함께 차린 가게였습니다. 말리는 칠 년 전에 죽어 지금은 스크루지 혼자서 가게를 운영하고 있지만, 간판을 새로 만드는 데 드는 돈이 아까워 가게의 이름은 바꾸지 않았습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92756",
      "srcText": "지독한 구두쇠인 스크루지는 생활비가 더 드는 것이 아까워 결혼조차 하지 않고 혼자 살고 있었습니다. 스크루지는 소문난 구두쇠일 뿐만 아니라 마음도 얼음처럼 차가웠습니다. 길을 지날 때 스크루지를 보고 인사하는 사람은 물론 말을 거는 사람도 없었습니다. 거지조차 피해 갈 정도였으니까요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92759",
      "srcText": "크리스마스이브인데도 늦게까지 가게에 있던 스크루지는 밖에서 들려오는 흥겨운 캐럴에 신경질을 내며 말했습니다. “뭐가 좋다고 야단들이람.” 점원인 봅은 언 손을 호호 불어 가며 서류 정리를 하고 있었습니다. 구두쇠 스크루지는 석탄을 때는 것조차 아까워했기에 가게는 바깥만큼 추웠습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92758",
      "srcText": "“안녕하세요? 삼촌!” 스크루지의 조카 프레드가 찾아왔습니다. “오늘도 늦게까지 일하시는군요.” “웬일이냐?” “내일 저희 집에 오셔서 저녁 드시라고요.” “일해야 한다.”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92757",
      "srcText": "“그래도 크리스마스인데 하루쯤은 쉬셔야죠.” “일요일이라고 쉬고 크리스마스라고 쉬고, 일은 언제 하니? 그러니까 네가 가난한 거야.” 스크루지의 말에 프레드는 고개를 푹 숙이고 가게를 나갔습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92760",
      "srcText": "이 세상에서는 들을 수 없는 소름 끼치는 음성이었습니다. 놀란 스크루지가 눈을 떠 보니 어둠 속에 누군가 서 있는 것이 보였습니다. 온 몸에는 쇠사슬이 칭칭 감겨 있었고, 쇠사슬에는 장부와 서류, 지갑과 열쇠 등이 매달려 있는 끔찍한 모습이었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92767",
      "srcText": "“스크루지, 나 말리일세.” 어둠 속의 사람이 말했습니다. “말리! 자네는 칠 년 전에 죽지 않았나. 그런데 어떻게?” “나는 유령일세.” 스크루지가 자세히 보니 틀림없는 유령이었습니다. “자네 몸에 감은 쇠사슬은 뭔가?” “이것은 내가 스스로 만든 것이지. 살아 있는 동안에 말이야. 아마 자네 것은 내 것보다 훨씬 더 무거울걸.” “무슨 소리야? 대, 대체 웬일인가?” “자네에게 알려 줄 게 있어서 왔다네.” “무, 무엇을 말인가?”",
      "srcPage": 8,
      "srcSentenceEA": 14,
      "srcWordEA": 66
    },
    {
      "srcTextID": "92768",
      "srcText": "“앞으로 사흘 동안 새벽 한시가 되면 유령이 나타날 거야. 하루에 하나씩 유령 셋을 만나게 될 걸세. 그 유령들을 따라다니면 틀림없이 배우는 것이 있을 테니 피하지 말고 받아들이게.” “유령을 셋이나 만난다고?” 스크루지는 눈을 동그랗게 뜨며 소리쳤습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92769",
      "srcText": "그리고 누군가 스크루지를 내려다보고 있었습니다. 말리의 말대로 유령이 나타난 것입니다. “나는 과거의 유령이다. 일어나라, 나와 함께 가 볼 곳이 있으니까.” 젊은 유령은 이렇게 말하며 스크루지에게 자신의 옷자락을 잡으라고 했습니다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92779",
      "srcText": "얼마나 지났을까요? 스크루지는 침대에서 잠을 깼습니다. 지난밤에 유령과 함께 자신의 지난 시절을 본 것이 모두 꿈처럼 느껴졌습니다. ‘꿈을 꾼 것일까 아니면 실제로 본 것일까?’",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92773",
      "srcText": "휘익! 얼굴을 스치는 차가운 바람에 눈을 뜬 스크루지는 하마터면 비명을 지를 뻔했습니다. 자신이 유령과 함께 하늘을 날고 있었기 때문입니다. 어느새 런던을 벗어난 둘은 작은 시골 마을 위를 날고 있었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92772",
      "srcText": "스크루지는 그곳이 어디인지 단번에 알 수 있었습니다. 바로 스크루지가 어린 시절을 보낸 고향이었습니다. 어린 스크루지는 친구들과 즐겁게“메리 크리스마스!”를 외치며 거리를 다녔고, 집에 들어와서는 난롯가에서 책을 읽고 있었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92775",
      "srcText": "유령은 시골 마을을 벗어나 번화한 도시로 스크루지를 데려갔습니다. 들뜬 분위기와 흥겨운 캐럴 소리로 보아 크리스마스이브인 것 같았습니다. “이 가게를 기억하나?” 유령이 어느 가게를 가리키며 물었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92777",
      "srcText": "페지위크 영감님의 가게를 지나자 조금은 더 나이가 든 스크루지를 만날 수 있었습니다. 중년의 스크루지는 아름다운 여인과 함께 있었습니다. “당신은 너무도 변했어요.” 여인은 눈물을 흘리며 말했습니다. “나는 변한 게 없소. 그대로요.”",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92778",
      "srcText": "스크루지가 생각에 잠겨 있는데, 시계가 다시 새벽 한시를 알리는 종을 쳤습니다. 땡! 종소리와 함께 몸집이 거대한 유령이 나타났습니다. “나는 현재의 유령이다.”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92780",
      "srcText": "스크루지는 또 현재의 유령을 따라 어디론가 갔습니다. 스크루지가 유령과 함께 도착한 곳은 바로 자신의 가게 근처였습니다. 눈을 치우며 웃고 장난치는 소년들, 물건을 파는 상인과 사는 손님, 거리를 바쁘게 오가는 사람들. 모두 입가에 환한 미소를 띠고 있었습니다. 크리스마스이브에 보았던 광경이었습니다. “나와 함께 갈 곳이 있다.” 유령은 스크루지를 이끌었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "92783",
      "srcText": "유령이 스크루지를 데려간 곳은 봅의 집이었습니다. 집은 작았고 식탁에는 칠면조 한 마리와 음료수만 놓여 있었지만, 가족들의 얼굴은 기쁨으로 빛나고 있었습니다. “자, 스크루지 씨를 위해서 건배!”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92782",
      "srcText": "봅이 음료수 잔을 들면서 말하자 부인이 퉁명스럽게 답했습니다. “아니, 월급이라고 쥐꼬리만큼 주는 데다가 크리스마스이브에도 늦게까지 일을 시키는 구두쇠 영감을 위해 건배하다니요?” “크리스마스잖소. 잘못을 용서하고 모두가 서로 기쁨을 나누는 날이라오.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92785",
      "srcText": "다음으로 스크루지가 도착한 곳은 조카 프레드의 집이었습니다. 보잘것 없는 음식은 봅의 식탁과 크게 다를 것이 없었지만 가족들의 얼굴은 모두 행복해 보였습니다. “스크루지 삼촌께서 오셔서 저녁이라도 같이 하면 좋으련만.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92786",
      "srcText": "스크루지가 정신을 차려 보니 다시 자신의 침대 위였습니다. 시계는 거의 새벽 한시를 가리키고 있었습니다. 스크루지는 잔뜩 긴장을 하고 다음 유령을 기다렸습니다. 땡! 종소리와 함께 유령이 나타났습니다. “나는 미래의 유령이다.” 유령은 스크루지를 데리고 밖으로 나갔습니다.",
      "srcPage": 26,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92791",
      "srcText": "스크루지는 온갖 범죄자들이 득실대는 더러운 뒷골목에 와 있었습니다. 도둑으로 보이는 몇몇 사내들은 각각 훔쳐 온 물건을 꺼내 보이며 이야기를 나누고 있었습니다. “우리가 물건을 훔쳐 온 것은 아무도 모르겠지?”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92792",
      "srcText": "문득 정신을 차려 보니 스크루지는 어떤 방에 와 있었습니다. 방에는 낡은 침대가 있었고, 침대 위에는 하얀 이불을 덮어쓴 누군가가 누워 있었습니다. 한참을 살펴보았지만 꼼짝도 하지 않는 것으로 보아 죽은 사람인 것 같았습니다. ‘대체 누가 죽은 걸까?’",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92761",
      "srcText": "집으로 돌아온 스크루지는 잠옷으로 갈아입고 잠자리에 들었습니다. 땡! 땡! 땡! 시계가 종을 열두 번 치며, 크리스마스가 된 것을 알려 주었습니다. “스크루지! 스크루지!” 어둠 속에서 스크루지를 부르는 소리가 들려왔습니다.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92770",
      "srcText": "어느새 말리의 유령은 사라졌습니다. 스크루지는 무서움과 추위에 떨며 이불을 뒤집어쓴 채 침대에 웅크리고 있었습니다. 땡! 종소리가 한 번 울렸습니다. 새벽 한시가 된 것이죠. 갑자기 이불이 휙 젖혀졌습니다.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92794",
      "srcText": "침대에서 일어난 스크루지는 밝은 햇살에 이끌려 창문으로 가서 밖을 내다보았습니다. 하얀 눈이 덮인 거리에는 아이들이 즐겁게 뛰놀고 사람들이 서로에게 인사를 하며 지나가고 있었습니다. 그러한 모습을 보자 스크루지는 자기도 모르게 기분이 좋아졌습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92797",
      "srcText": "가게로 향하는 스크루지의 걸음은 가벼웠습니다. 얼굴에는 웃음을 가득 머금고 있었지요. 스크루지는 만나는 사람에게 기쁜 마음으로 인사를 전했습니다. “메리 크리스마스!”",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92776",
      "srcText": "“아니에요. 당신은 나보다 돈을 더 소중히 생각하는 것 같아요. 나보다 돈이 당신에게 더 큰 기쁨을 주는 것 같군요. 그러니 당신을 떠나겠어요.” “그런 어리석은 결정을 하다니. 사람이 가난하면 얼마나 불편한지 당신은 모르오? 가난을 벗어나 부자가 되기 위해 노력하는 나를 그런 식으로 생각하다니 섭섭하구려.” “당신 말도 틀리지는 않아요. 하지만 돈을 버는 모든 사람이 당신처럼 살지는 않아요. 당신은 돈을 벌지는 몰라도 너무 많은 것을 잃어버리고 있어요. 차라리 가난했을 때는 행복했는데, 이제 당신에겐 희망이 없어요.” 여인은 등을 돌리고 힘없는 걸음으로 걸어갔고, 중년의 스크루지는 그 모습을 멍하니 바라보고만 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 11,
      "srcWordEA": 93
    },
    {
      "srcTextID": "92784",
      "srcText": "“당신 삼촌은 엄청난 부자라면서요?” 프레드의 부인이 물었습니다. “돈이 많으면 뭐 해요? 삼촌이 가진 돈은 그저 종이 조각일 뿐이지요. 남에게는 물론 삼촌에게도 아무런 도움이 되지 않는다오.” “당신 말을 듣고 보니 정말 불쌍한 분이로군요. 크리스마스를 얼마나 쓸쓸하게 보내실까요?” “글쎄 말이오. 언젠가는 삼촌도 변하시겠지요.”",
      "srcPage": 25,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "92790",
      "srcText": "“스크루지 영감은 누구와도 이야기를 나눈 적이 없으니까 관심 갖는 사람도 없을 거야.” “그런데 자네는 무엇을 가져왔나?” “도장과 펜과 몇 가지 장식품이야. 몽땅 싸구려라 값이 나갈 만한 것은 없어.” “나는 입고 있던 옷을 벗겨 왔지. 어차피 스크루지 영감 시체를 묻어 줄 사람은 없을 테니까.”",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "92798",
      "srcText": "평소 무뚝뚝한 스크루지가 살갑게 인사를 하니 사람들은 놀라 눈을 동그랗게 뜨고 멀어지는 스크루지의 뒷모습을 바라보았습니다. 스크루지가 가게에 도착해서 불을 피우고 있을 즈음 봅이 출근을 했습니다. 평소보다 조금 늦게 온 봅은 어떤 불호령이 떨어질지 몰라 겁먹은 표정으로 말했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92796",
      "srcText": "“죄송합니다. 어젯밤 늦도록 가족들과 지내느라고.” “아, 괜찮아. 크리스마스 아닌가.” 어리둥절해하는 봅을 남겨 두고 스크루지는 가게를 나서며 이렇게 말했습니다. “나는 지금 조카 프레드에게 갈 것이네. 가기 전에 선물을 사야 하니까 조금 시간이 걸리겠군. 자네는 대충 정리하고 오늘은 일찍 들어가 쉬게. 그리고 이달부터는 월급을 올려 주지. 그래야 더 근사한 크리스마스 식탁을 차릴 수 있을 테니까.” 크리스마스를 맞아 스크루지는 새롭게 태어난 것이었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 10,
      "srcWordEA": 67
    },
    {
      "srcTextID": "92802",
      "srcText": "찰스 디킨스(1812 1870)는 영국 의회를 출입하는 기자였습니다. 그래서 자연스럽게 정치와 사회 문제에 관심이 많아졌습니다. 그러다 디킨스는 신문 기사를 쓰는 것만으로는 이러한 문제들을 해결할 수 없다고 생각하고 본격적으로 소설을 쓰기 시작했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92800",
      "srcText": "디킨스는 소설을 통해 사회 문제를 깊이 파헤치며 잘못된 생각이나 태도를 비판하거나 풍자했습니다. 그래서 찰스 디킨스를 풍자 문학의 대가라고 합니다. ‘풍자 문학’이란‘사회나 인물, 그 시대나 사회의 문제점 등을 재치 있게 빗대어서 비판하는 문학’을 말합니다. 찰스 디킨스가 쓴, 학대받는 아이들의 실상을 생생하게 고발한 올리버 트위스트는 오늘날 동화로도 널리 읽히고 있습니다. 그 외에 니콜라스 니클비, 돔비부자 상사, 힘든 시절, 막내도릿, 위대한 유산, 크리스마스 캐럴 등을 통해 디킨스는 사회 문제에 대한 이야기들을 꾸준히 다루어 당대 최고의 작가라는 찬사를 들었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 7,
      "srcWordEA": 81
    },
    {
      "srcTextID": "92799",
      "srcText": "1843년에 발표된 중편 소설 크리스마스 캐럴은 여러 해에 걸쳐 발표된 다섯 편의 크리스마스 이야기집 중 첫 번째 작품입니다. 크리스마스 캐럴은 한 늙은 구두쇠가 어느 날 유령을 만나 자신의 과거, 현재, 미래를 봄으로써 그동안의 죄를 뉘우치고 마음이 따뜻한 사람으로 새롭게 태어난다는 이야기입니다. 시간적으로는 단 하룻밤 사이에 일어난 일이지만, 아기 예수의 큰 사랑이 가득 한 크리스마스라는 특별한 배경에서 이야기가 전개됩니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "92789",
      "srcText": "분명 자기의 가게인데, 가게에 앉아 있는 것은 스크루지가 아닌 다른 사람이었습니다. “아니, 이곳은 내 가게인데. 제가 가게를 다른 사람에게 팔았나요?” 스크루지가 물었지만 유령은 아무런 대답도 하지 않고 스크루지의 손을 잡아끌었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92788",
      "srcText": "“영감이 죽었다면서?” “그러게 말이야. 어제까지만 해도 허리를 꼿꼿하게 펴고 가는 모습을 보았는데.” 사람들이 모여서 이야기를 나누고 있었습니다. 그 사람들은 스크루지와 인사를 나눈 적은 없지만, 얼굴은 알고 있는 동네의 상인들이었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92793",
      "srcText": "스크루지는 떨리는 손으로 조심스럽게 이불을 걷었습니다. “헉! 바로 나잖아? 내가 죽었단 말인가? 어느 누가 돌봐주기는커녕 입었던 옷까지 도둑을 맞는 불쌍한 모습으로 죽는단 말인가?” 큰 충격을 받은 스크루지는 그 자리에 쓰러졌습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92795",
      "srcText": "한참 후 정신을 차리고 눈을 떠 보니 스크루지는 자신의 침대에 누워 있었습니다. 과거, 현재, 미래의 유령을 만난 것이 꿈에서였는지 아니면 현실에서였는지 알 수가 없었습니다. 또한 몇 시간이, 아니 며칠이 지났는지도 알 수 없었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92787",
      "srcText": "“엄청난 재산은 어떻게 되었을까?” “글쎄, 잘 모르겠어. 하지만 저승에 갈 때는 한 푼도 가져가지 못하니 소용없지.” 사람들의 이야기를 듣는 스크루지는 온몸이 오싹해지는 것을 느꼈습니다. 유령이 다음으로 스크루지를 데려간 곳은 바로 자신의 가게였습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92801",
      "srcText": "디킨스는 이런 시간적 배경을 통해 인간이 살아가는 데 꼭 필요한 것이 인정과 사랑이라는 점을 말해 줍니다. 세상은 혼자 살아가는 게 아니라는 것, 또 이웃을 내 몸과 같이 사랑해야 한다는 것, 이것이 바로 우리가 지켜 나가야 할 바람직한 자세라고 말해 줍니다. 이런 작품 경향은‘크리스마스 철학’이라는 디킨스의 사회관과 인생관을 보여줍니다. 디킨스는 몸소 체험한 하층민들의 생활상과 삶의 어려움을 생생하게 묘사하는 동시에 당시 영국 사회의 모순과 부정을 용감하게 비판했습니다. 찰스 디킨스가 문학을 통해 고발한 어린이 학대, 재판의 비능률 등 당시 영국의 사회 문제가 실제로 개선되었다고 하니 문학의 힘을 새삼 느끼게 됩니다.",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 92
    }
  ]
}