{
  "title": "옹고집전",
  "author": "한국 고대 소설",
  "illustrator": "김옥재",
  "isbn": "8959040770",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 54,
  "paragraphInfo": [
    {
      "srcTextID": "53385",
      "srcText": "옛날 옹진골 옹당촌에 성은 옹이요, 이름은 고집이라는 사람이 살고 있었습니다. 부모에게서 많은 재산을 물려받은 옹고집은, 고래 등 같은 기와집에 살았으며 곳 간에는 언제나 곡식이 가득했습니다. 이처럼 남부러울 것 없이 살고 있었지만, 옹고집의 표정은 언제나 어두웠습니다. 옹고집은 고집이 센 데다가 무척 심술궂었고 지독한 노랑이였습니다. 하인들이 게으름을 피우지나 않을까, 도둑이 들지나 않을까 항상 조바심을 내고 끊임없이 걱정을 하니 얼굴이 환할리 없었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "53416",
      "srcText": "딱딱 또르륵! 대문 앞에서 목탁 치는 소리와 함께 염불 소리가 들려 왔습니다. “나무아미타불 관세음보살.” 옹고집은 누구보다도 스님을 미워했습니다. 옹고집이 보기에 스님은 하는 일도 없이 염불만 외우며 이 집 저 집으로 동냥이나 하러 다녔으니까요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "72565",
      "srcText": "옹고집이 몽둥이를 흔들어 보이자 스님은 점잖게 타일렀습니다. “어허! 자네 아버님은 살아 계실 때 절에 시주도 많이 하셨다네. 마을에 다리도 놓고 다른 사람들을 도와 부처님께 복을 받아 부자가 되었지. 그것도 모르고 이렇게 무례하게 굴다니.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "72563",
      "srcText": "“흥, 부자가 된 것은 모두 내가 부지런히 일했기 때문이지, 무슨 부처님 덕이오?” 옹고집은 이렇게 말하며 손에 든 몽둥이를 휘둘렀습니다. 스님은 미처 피하지 못하고 몽둥이에 맞았습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "72560",
      "srcText": "“어머니, 이제 일어나셔서 물레도 돌리고 농사일도 도우셔야죠.” “이 녀석! 내가 너를 키울 때 하늘같이 어질고 땅처럼 넓은 사람이 되라고 했는데, 이게 무슨 소리냐? 늙은 어미한테 일하러 나가라니.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "72562",
      "srcText": "아침 일찍 일어나 집 안을 한 바퀴 돌며 하인들은 물론 부인과 아들도 맡은 일을 열심히 하는지 둘러본 후 옹고집은 어머니께로 갔습니다. 자신을 낳고 키워 준 어머니였지만, 옹고집은 어머니를 늘 못마땅하게 여겼습니다. 이제는 나이가 들어 힘이 없어서 일을 못 하기 때문이었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "72561",
      "srcText": "“이 집에서 일도 하지 않고 밥 먹는 사람은 어머니뿐이거든요. 하인들이 어머니를 따라 할지도 모르니, 제발 밥 좀 적게 드세요.” “이런 천하에 못된 놈! 이젠 밥을 많이 먹으려 해도 이가 없어서 힘들다.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53415",
      "srcText": "“대체 어느 놈이 이른 아침부터 동냥질을 하느냐?” 옹고집은 대문 앞에 서 있는 어린 스님에게 버럭 고함을 질렀습니다. “동냥이 아니라 시주를 받으러 온 것입니다.” “이, 이놈이 말대꾸는!” 옹고집은 곁에 있던 빗자루를 들어 어린 스님을 때리려 했습니다. 놀란 스님은 도망치고 말았지요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "53423",
      "srcText": "며칠이 지났습니다. 늘 그렇듯이 옹고집이 일찍 일어나 집 안 곳곳을 둘러보고 있는데, 문간에서 또 목탁 소리가 들리는 것이 아니겠습니까? “아, 아니! 빡빡이가 또 동냥하러 왔나? 좋다, 내 오늘은 단단히 버릇을 고쳐 주마.”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "53424",
      "srcText": "옹고집이 몽둥이를 움켜쥐고 대문으로 가 보니, 하얀 수염을 기른 나이 든 스님이 염불을 외우고 있었습니다. “관세음보살! 월출봉 취암사에서 왔습니다. 자비로우신 부처님의 뜻을 받들어 시주 많이 하시 옵소서.” “시주? 웃기는 소리 하지 말고 혼나기 전에 썩 꺼지시오!”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "53456",
      "srcText": "“대체 무슨 일이냐?” 사또가 위엄 있는 목소리로 물었습니다. “똑같이 생긴 옹고집 두 사람이 서로 자기가 진짜라며 다투고 있습니다.” 이방의 말을 들은 사또가 두 사람을 자세히 살펴보았지만, 도저히 구분할 수가 없어 아무런 말도 하지 못했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53458",
      "srcText": "“제가 진짜입니다. 부디 저 가짜를 혼내 주시옵소서.” “아닙니다. 제가 진짜이고 저놈이 가짜입니다.” 두 옹고집은 싸움을 멈추지 않았습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53469",
      "srcText": "생김새만으로는 도저히 진짜와 가짜를 구별할 수 없다고 생각한 사또는 두 옹고집에 게 조상과 가족, 재산 등에 대해 이야기하도록 했습니다. 아무래도 가짜는 모르는 것이 많으리라고 여긴 것입니다. 그러나 두 옹고집은 어떤 질문에나 막힘없이 척척 대답했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53466",
      "srcText": " “자아골에 있을 때부터 저희 아버지께서는 좌수이셨고 덕을 많이 베푸셨습니다. 저는 올해 서른일곱 살이며, 아내는 전주 최씨이고, 복동이라는 아들을 두었습니다. 재산은 쌀과 잡곡을 합쳐서 이천 석, 말은 여섯 필, 돼지 스물두 마리, 닭은 예순 마리입니다.”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "72571",
      "srcText": "“잠깐 동안이지만 허수아비를 지아비로, 아버지로, 또 주인으로 알고 지내도록 한 것은 전부 내 탓이오. 내가 그동안 잘못을 많이 저질러서 부처님께 벌을 받은 것이야. 이제 나는 내 죄를 깨닫고 앞으로는 새사람이 되기로 했으니 많이 도와주오.”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53431",
      "srcText": "절로 돌아간 스님은 심부름하는 행자를 불러 말했습니다. “가서 짚 한 단만 가져오너라.” 행자가 짚을 가져오자 스님은 그것을 엮어 사람 크기만 한 인형을 만들었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53446",
      "srcText": "“어릴 때는 콩알 만했지만 크면서 점점 작아졌지.” “두 분 말씀 다 맞는데요.” 옹고집의 아들 복동이가 답했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53439",
      "srcText": "그날 옹고집은 하인과 함께 이웃 마을에 갔다가 집으로 돌아왔습니다. “이제 돌아왔다. 그런데 아직까지 마당도 쓸어 놓지 않고 뭣하는 거냐?” 집에 들어서면서부터 옹고집은 고함을 질렀습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53441",
      "srcText": "마당에 있는 사람도 주인이요, 사랑방에서 나온 사람도 주인이었으니 말입니다. “아, 아니 저게 누구야? 바로 나 아닌가?” “어어, 내가 저기 있네?”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53442",
      "srcText": "소란스런 소리에 식구들은 물론 뒷마당에서 일하던 하인들과 부엌에 있던 하녀들까지 모여들었습니다. “어마나, 세상에 이럴 수가!” “대체 누가 진짜인지 모르겠네.” 정말 두 사람은 그야말로 판에 박은 듯 똑같아서 도무지 구별할 수가 없었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53445",
      "srcText": "“아니, 어머니가 낳은 자식을 몰라보신단 말씀이십니까? 저놈이 가짜입니다.” “얘, 복동아. 내가 틀림없는 네 아버지다. 당장 저 가짜를 쫓아내라.”",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53432",
      "srcText": "절에서도 가장 덕이 높은 스님이 짚으로 인형을 만들자 다른 스님과 행자들은 눈빛을 반짝이며 바라보고 있었습니다. 인형을 다 만든 스님은 품에서 부적을 꺼내 인형에게 붙이고는 주문을 외웠습니다. “옴마니반메훔!” 그러자 놀라운 일이 일어났습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53443",
      "srcText": "“내 아들 복동이는 엉덩이에 콩알만 한 점이 있지. 가짜인 너는 모를걸.” 진짜 옹고집이 자신 있다는 듯 말하자 가짜 옹고집도 질세라 말을 이었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53484",
      "srcText": "드디어 옹고집은 계곡 사이에 핀 꽃을 볼 수 있었습니다. 온통 황금색으로 빛나는 꽃은 여태까지 한 번도 본 적이 없는 신비한 것이었습니다. 그리고 말할 수 없이 좋은 향기를 뿜어내고 있었습니다. 꽃 가까이 다가간 옹고집은 깜짝 놀랐습니다. 스님 한 분이 나타났기 때문입니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "53542",
      "srcText": "옛날부터 전해 내려오는 설화의 특성상 작자와 창작 시기는 알 수 없습니다. 다만, 이야기가 책으로 정리된 시기를 조선 시대의 영조나 정조 무렵으로 추정할 뿐입니다. 한글로 쓰여진 것은 옹고집전의 가장 도드라진 특징입니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53444",
      "srcText": "“내가 할 말을 대신하고 있네. 저놈을 쫓아내라.” 두 옹고집은 서로 상대를 가리키며 쫓아내라고 소리쳤습니다. 갑작스런 소동에 누워 계신 어머니도 일어났고, 밖에 나가 있던 아들 복동이까지 들어와 살펴보았지만 두 사람 가운데 누가 진짜인지 가려낼 수가 없었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53471",
      "srcText": "“집에 가서 확인해 보니 닭과 병아리가 모두 예순한 마리였습니다.” 포졸의 보고를 받은 사또는 진짜 옹고집을 가리키며 호령했습니다. “이놈, 네가 가짜로구나. 옹고집은 재산 관리에 철저하여 자신의 가축 수를 날마다 세어 알고 있거늘 한 마리가 틀리다니, 네놈이 가짜임에 틀림없다. 여봐라! 저놈을 매우 쳐라.”",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "53538",
      "srcText": "‘옹고집 타령’이라 해서 판소리로도 불려졌다고 하는데 지금은 전해지지 않습니다. 한편 조선 시대에 글로 정리된 설화들이 대부분 그렇듯이 옹고집전 또한 ‘나쁜 짓을 했으면 벌을 받는다.’는 인과응보의 구도를 보여 줍니다. 이런 구도는 춘향전, 흥부전 등에도 과정만 달리해 고스란히 나타나지요. 특히 불교의 설화인 장자못 설화가 기원이 되고 있는 점은 눈에 띕니다. 이와 비슷한 유형의 이야기는 전 세계적으로 널리 분포되어 있다고 합니다.",
      "srcPage": 52,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "53543",
      "srcText": "이름 그대로 자신의 고집을 꺾지 않고 살아가는, 어찌 보면 개성이 뚜렷한 인물 입니다. 특히 다른 사람들이 어찌 됐건 내 알 바 아니라는 식이니, 자기만 위해 사는 이기적인 사람들의 대표 격이라 할 수 있겠지요. 그런데 옹고집전에서 가장 핵심적인 내용은 진짜와 가짜, 참과 거짓을 분별해 내는 능력에 대한 의심입니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "53457",
      "srcText": "“사또 어른께서는 틀림없이 네가 가짜임을 아실 것이다.” “어림없는 소리. 내가 진짜임을 밝혀 주실 거야.” 두 옹고집은 관가로 가면서도 옥신각신 다투기를 계속했습니다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53472",
      "srcText": "사또의 명령에 따라 포졸들은 진짜 옹고집을 형틀에 묶고는 볼기를 치기 시작했습니다. 철썩 퍽! “아이고! 사또 나리, 제가 진짜입니다.” “저놈이 아직도 거짓말을. 여봐라! 더욱 세게 쳐라.”",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53440",
      "srcText": "그러자 사랑방에서 옹고집이 나오면서 말했습니다. “도대체 누가 시끄럽게 떠드느냐?” 하인들은 너무 놀라서 까무러칠 뻔했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "53448",
      "srcText": "두 옹고집의 이야기를 듣고 있자니 점점 구분이 힘들어졌습니다. 그때 옹고집의 아내가 좋은 생각이 났다는 듯 말했습니다. “지금 입고 있는 옷은 예전에 불똥이 튀어 안에 구멍이 나 있을 것이니 살펴보면 누가 진짜인지 알 수 있을 거예요.”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "53459",
      "srcText": "“하는 수 없군요. 관가로 가서 사또께 묻는 수밖에.” “맞아. 그게 좋겠군.” 복동이의 말에 모두가 고개를 끄덕이며 찬성했습니다. 결국 두 사람은 사또에게 가서 판결을 받기로 했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53467",
      "srcText": "“저희 아버지께서는 자아골에서 어른으로 기리는 옹 좌수이셨고 백성을 위해 많은 노력을 쏟으셨지요. 저는 올해 서른일곱 살이 되었으며, 전주 최씨인 아내와 혼인하여 복동이란 아들을 두었습니다. 재산도 넉넉한 편으로, 쌀과 잡곡을 합쳐 이천 석, 말은 여섯 필, 돼지가 스물두 마리, 닭은 예순한 마리입니다.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53470",
      "srcText": "“정말 억울합니다. 제가 진짜이고 저놈이 가짜입니다.” “저놈의 입에서 자기가 가짜라는 말이 나올 때까지 매를 멈추지 마라!” 철썩 퍽! 퍽! 결국 진짜 옹고집은 볼기만 실컷 맞고 동네 밖으로 쫓겨나고 말았습니다.",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53473",
      "srcText": "집으로 돌아간 가짜 옹고집은 그날부터 주인 노릇을 하며 모든 사람들에게 친절하게 행동했고, 곳간을 열어 곡식을 나눠 주기도 했습니다. “주인어른이 가짜 소동을 겪고 나서 사람이 달라지신 것 같아.” “아무렴. 어려운 일을 당한 사람이 있으면 두 발 벗고 나서서 도와주시기도 하고, 정말 훌륭하게 변하셨어.” 모두가 변한 옹고집을 보며 칭찬했습니다. 물론 누구도 옹고집을 가짜라고 생각한 사람은 없었지요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "53483",
      "srcText": "한 편 쫓겨난 진짜 옹고집은 억울하고 답답했지만 어디 가서 하소연할 데도 없었습니다. 어느덧 시간은 흘러 저녁때가 되었습니다. 배가 고픈 옹고집은 눈에 띄는 집 대문을 두드리며 밥을 달라고 사정했지만 돌아온 것은 호통뿐이었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72564",
      "srcText": "스님은 이마에서 흐르는 피를 닦아 내며 한숨을 지었습니다. “참으로 불쌍하도다. 자신이 얼마나 큰 벌을 받을지도 모르고 있다니.” 스님은 혼잣말을 하고는 다시 목탁을 두드리며 돌아갔습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53433",
      "srcText": "지푸라기 인형이 벌떡 일어선 것입니다. 더욱 놀라운 것은 그 인형이 옹고집으로 변했다는 것이었습니다. 어린 스님을 내쫓고 노스님께 몽둥이를 휘두른 옹고집과 얼굴도 똑같고 말도, 행동하는 것도 모두 똑같았습니다. “자, 내려가거라.” 스님의 말에 따라 옹고집으로 변한 지푸라기 인형은 마을로 내려갔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "53447",
      "srcText": "“이놈, 어디 남의 집에 와서 주인 행세를 하느냐?” “뭐라고? 저것이 어디서 큰소리야? 내가 주인이다.” “얘들아! 당장 저 녀석을 집에서 쫓아내라.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53449",
      "srcText": "하인들이 이 말을 듣고 살펴보았지만, 두 사람 모두의 옷에 구멍이 나 있는 것이었습니다. “구멍이 똑같이 나서 도무지 구별할 수가 없습니다.” 하인들이 고개를 흔들며 말했습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53468",
      "srcText": "두 옹고집의 말은 거의 같았지만 단 한 가지만 달랐습니다. 집에서 기르는 가축 수를 대는데, 진짜는 닭이 예순 마리라고 했고 가짜는 예순한 마리라고 한 것입니다. 두 사람이 다투며 관가로 오는 도중에 병아리 한 마리가 태어난 것을 가짜는 도술의 힘으로 알고 있었던 것이지요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53482",
      "srcText": "결국 아무도 상대해 주는 이가 없자 옹고집은 산으로 들어갈 수밖에 없었습니다. 나무 아래에서 지친 다리를 쉬고 있자니 어디선가 좋은 향기가 풍겨 왔습니다. 옹고집은 자신도 모르게 향기를 따라 발을 옮겼습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53485",
      "srcText": "며칠이 지났는지도 모를 정도로 옹고집은 계속 향기를 따라갔습니다. 이상하게 배도 고프지 않았고 몸이 피곤하지도 않았습니다. 그저 가끔씩 시냇물을 마시거나 열매 한두 개를 따 먹었을 뿐인데도 말입니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "72568",
      "srcText": "“예, 알다마다요. 앞으로는 착한 사람이 되겠습니다.” 좋다. 네가 죄를 뉘우치고 착하게 살겠다고 하니 이번만은 용서해 주마. 이 부적을 가지고 가서 집 기둥에 붙여라.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "72570",
      "srcText": "바로 얼마 전 옹고집이 휘두른 몽둥이에 맞은 월출봉 취암사의 스님이었습니다. 그제야 옹고집은 자기 잘못을 깨닫고 무릎을 꿇고 빌었습니다. “스님! 용서해 주십시오. 제가 잘못했습니다.” “네가 나를 업신여긴 것은 부처님을 욕되게 한 것이나 다름없기에 혼을 낸 것이다. 이제 네 죄를 알겠느냐?”",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "72572",
      "srcText": "옹고집의 말을 듣고서야 사람들은 모든 것을 알 수 있었습니다. 그 뒤로 옹고집은 사람이 달라졌습니다. 누구에게나 친절하고, 불쌍한 사람을 보면 앞장서서 도와주는 착한 사람이 되었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53517",
      "srcText": "딱딱 또르륵! 어느 날 옹고집의 집에 스님이 목탁 소리를 내며 나타났습니다. “아니, 스님이 오셨군요. 얘들아, 뭣 하느냐? 빨리 곳간에 가서 쌀을 몇 섬 내와서 수레에 싣도록 해라. 시주는 넉넉히 해야 하는 법이다.” 옹고집은 이렇게 말하며 스님께 공손히 인사를 드렸습니다. 두 손을 모아 답하는 스님의 입가에는 환한 웃음이 걸려 있었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "72569",
      "srcText": "그러면 모든 게 해결될 것이니라. 스님은 품에서 노란 종이에 쓴 부적을 한 장 꺼내 주며 말했습니다. “예, 예! 고맙습니다. 이 은혜는 절대 잊지 않겠습니다.”",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53506",
      "srcText": "옹고집은 산에서 내려와 집으로 돌아왔습니다. 산에서 며칠을 지냈기에 얼굴에는 때가 끼었고 옷은 이곳저곳 찢어져 꼴이 영 말이 아니었습니다. 진짜 옹고집을 발견한 가짜 옹고집이 소리를 질렀습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53505",
      "srcText": "“저 가짜가 또 나타났구나. 얘들아, 저놈을 당장 쫓아내라.” 그러나 가짜 옹고집이 말을 다 마치기도 전에 진짜 옹고집은 스님이 준 부적을 꺼내 기둥에 붙였습니다. 그러자 조금 전까지 사랑방에서 큰소리를 치던 가짜 옹고집은 본래의 모습인 지푸라기 인형으로 변해 바닥에 쓰러졌습니다. 사람들은 이 놀라운 광경에 또다시 말을 잊었습니다.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "53541",
      "srcText": "불교 설화와 사상을 바탕으로 한 풍자 소설. 옹고집전은 우리의 고전 소설을 통틀어 무엇인가에 빗대어 재치 있게 비판하는‘풍자’가 강한 작품 중 하나라고 평가받습니다. 배꼽을 잡고 한 바탕 웃을 수 있는‘해학’이 넘치는 것도 큰 특색이지요.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "53540",
      "srcText": "물론 옹고집이라는 인물이 보여 주는 부정적인 삶의 태도가 인과응보라는 소설의 주된 구도를 만들고 있지요. 하지만 이야기 안에는 조선 시대 후기 평민들의 삶에서 무엇이 참이고 무엇이 거짓인 가를 구별하지 못하는 당시의 혼란스런 가치관이 스며 있습니다. 참과 거짓을 구분할 수 없다면, 그 사회의 질서는 무너진 것이나 마찬가지입니다. 옹고집전은 올바른 질서가 없이 헝클어질 대로 헝클어진 조선 시대 사회 모습을 은근히 빗댄 것으로 풀이할 수 있습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    }
  ]
}