{
  "title": "사람은 무엇으로 사는가",
  "author": "레프 니콜라예비치 톨스토이",
  "illustrator": "이경원",
  "isbn": "8959041203",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "(주)한국퍼킨스교육연구원",
  "classification": "의사소통",
  "paragraphInfoCount": 96,
  "paragraphInfo": [
    {
      "srcTextID": "47564",
      "srcText": "저는 도저히 그 여인의 영혼을 데려갈 수 없어서 빈손으로 돌아가 하느님께 사정을 말씀드렸습니다. 그러자 하느님께서는 이렇게 말씀하셨습니다. ‘다시 내려가서 여인의 영혼을 데려오너라. 그러면 세 가지 말의 뜻을 알게 되리라. 사람의 마음에는 무엇이 있는가, 사람에게 없는 것은 무엇인가, 사람은 무엇으로 사는가를 말이다. 이 세 가지를 모두 알게 되면 다시 하늘나라로 돌아오게 되리라.’라고 말입니다.",
      "srcPage": 66,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "47580",
      "srcText": "“그래서 어떻게 했나?” “저는 다시 내려와 여인의 영혼을 거두었습니다. 그런데 여인의 몸에서 영혼이 빠져나오는 순간 몸이 한 아기의 다리를 눌렀지요. 그래서 한쪽 다리를 쓰지 못하게 된 것입니다.”",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47508",
      "srcText": "말을 하는 미하일의 몸에서 눈부신 광채가 나기 시작했습니다. “이럴 수가!” “미하일, 자네는 결코 보통 사람은 아닌 것 같네. 어떻게 몸에서 빛이 날 수가 있나?”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47048",
      "srcText": "세묜은 무척 가난했습니다. 집도 땅도 없이 세 든 집에서 열심히 구두 고치는 일을 하여 먹고살았지만 아무리 노력해도 좀처럼 가난에서 벗어나기가 힘들었습니다. 날씨가 추워져 외투를 장만해야 했지만 모은 돈이 얼마 되지 않았습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47627",
      "srcText": "추위나 배고픔도 몰랐고요. 그런데 막상 추위와 배고픔을 느끼니 어찌할 바를 몰랐습니다. 하느님을 모시는 교회가 보여 그곳으로 갔지만 문이 잠겨서 들어갈 수 없었지요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47622",
      "srcText": "과연 아저씨는 저를 보았지만 그냥 지나가 버렸습니다. 제게 남은 마지막 희망이 사라진 것이었죠. 그런데 얼마 후 아저씨는 다시 돌아왔습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47625",
      "srcText": "아저씨 얼굴은 아주 달라져 있었습니다. 아까는 죽음의 그림자가 드리워져 있었지만, 되돌아온 아저씨 얼굴에는 생기가 돌았고 하느님의 숨결마저 느껴졌습니다. 아저씨는 제게 다가와 옷과 신발을 주고 집으로 데려온 것입니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47671",
      "srcText": "죽음의 그림자는 씻은 듯 사라지고 생기가 넘쳐흘렀지요. 또 하느님의 얼굴을 발견한 저는 하느님의 첫 번째 말씀을 생각했지요. ‘사람의 마음에 무엇이 있는가를 알게 되리라’라는 말씀이요.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47670",
      "srcText": "저는 사람의 마음에 있는 것은 바로 ‘사랑’임을 깨달았습니다. 그래서 기쁜 나머지 웃은 것입니다. “그게 바로 첫 번째 웃음이었군.” 마뜨료나의 말에 미하일은 고개를 끄덕였습니다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47058",
      "srcText": "시장으로 간 세묜은 가죽 장수를 만나 이렇게 말했습니다. “돈이 모자라서 그러는데, 외상으로 양가죽을 팔게나. 모자란 건 곧 주겠네.” “안 되네. 외상은 곤란해. 나중에 돈을 다 가지고 와서 마음에 드는 물건을 고르게.”",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47683",
      "srcText": "“그렇다면 세 번째는 무엇인가?” 저는 하느님께서 마지막 말씀을 깨닫게 해 주실 때를 기다렸지요. 그런데 오늘 제가 영혼을 데려간 여인이 낳은 쌍둥이가 나타났습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47684",
      "srcText": "그 부인이 다른 사람이 낳은 아이를 자기 자식처럼 길렀다는 것을 알았을 때 저는 살아 계신 하느님의 그림자를 발견할 수 있었습니다. ‘사람은 무엇으로 사는가’를 깨닫게 된 것이지요. 그것은 역시 ‘사랑’이었습니다. 하느님께서 제게 마지막 말씀을 깨닫게 해 주시고 용서하신 것을 알았을 때 세 번째로 웃었던 것입니다.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47733",
      "srcText": "미하일이 말을 마치자 미하일의 모습은 사라지고 온몸에서 빛을 뿜어내는 천사가 서 있었습니다. 천사는 마치 머나먼 하늘에서 들려오는 것처럼 아득한 목소리로 말했습니다. 나는 깨달았다. 사람이 사랑으로 살아간다는 사실을.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47736",
      "srcText": "엄마를 잃은 쌍둥이가 잘 자라는 것도 아이들과 아무 관계도 없는 한 여인이 잘 돌보아 주었기 때문이다. 모든 사람이 살아가는 것은 이처럼 마음에 사랑이 있기 때문이다. 나는 하느님께서 사람에게 생명을 주시고 모두가 함께 살아가기를 바라고 계신다는 것을 이미 알고 있었다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47737",
      "srcText": "하지만 한 가지를 더 깨달았다. 하느님께서는 사람들이 뿔뿔이 흩어져 자기만 알고 사는 것을 바라지 않으신다는 것을. 그래서 하느님께서는 사람에게 자신에게 필요한 것이 무엇인가를 알 수 있는 힘을 주지 않으신 것이다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47075",
      "srcText": "가까이 다가간 세묜은 깜짝 놀랐습니다. 벌거벗은 사내가 몸을 웅크리고 있었기 때문이었죠. ‘누군가 사람을 죽이고 옷을 벗겨 여기에 버린 걸까? 잘못하다가는 나도 무슨 일을 당할지 모르겠는걸.’",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47087",
      "srcText": "세묜이 다가가자 사내는 정신이 든 듯 고개를 들고 세묜을 바라보았습니다. 세묜은 그 착한 눈빛이 마음에 들었습니다. 그래서 얼른 겉옷을 벗어 사내에게 입히고 들고 있던 장화를 신겨 주었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47083",
      "srcText": "“이제 되었네. 좀 움직여서 몸을 녹이도록 하게. 그런데 자네 걸을 수 있겠나?” 사내는 고개를 끄덕였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47085",
      "srcText": "세묜은 사내를 부축하여 함께 걸으며 물었습니다. “처음 보는 얼굴인데, 어쩌다가 봉변을 당했나?” “하느님의 벌을 받았습니다.”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "47084",
      "srcText": "“하긴 모든 것이 하느님의 뜻이라고 할 수 있지. 그런데 자네 이름이 뭔가?” “미하일입니다.” “좋은 이름이군. 어디로 갈 건가?”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47092",
      "srcText": "‘만약 세묜이 마을에서 점심을 먹었다면 저녁을 그리 많이 먹지 않을 거야. 그러면 내일 빵은 이것으로 충분할 텐데.’ 그런데 마뜨료나는 집에 돌아온 세묜을 보고 놀라 크게 벌린 입을 다물지 못했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47732",
      "srcText": "모든 사람은 자신을 위해서 그리고 남을 위해서 살도록 하신 것이다. 이제야말로 나는 깨달았다. 자신을 걱정하며 살아간다는 것은 사람의 생각일 뿐, 실은 사랑으로 살아가는 것이다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47097",
      "srcText": "세묜의 입에서는 술 냄새가 났으며, 그 뒤에는 세묜의 겉옷을 걸친 반벌거숭이 청년이 서 있었기 때문이었습니다. “외투를 사러 나갔던 사람이 술을 마시고 그것도 모자라 벌거숭이 건달까지 데려오다니. 대체 이 사람은 누구예요? 마을에서 만난 술친구인가요?”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47095",
      "srcText": "세묜은 미하일을 벽난로 앞으로 데려가 불을 쪼이게 하고는 입을 열었습니다. “술을 한잔 마시고 돌아오는데 교회 옆에서 이 젊은이가 추위에 떨고 있더군요. 아마도 하느님이 나를 이끄신 모양이에요. 참, 이 친구 이름은 미하일이에요. 그나저나 저녁은 아직 준비되지 않았나요?”",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47119",
      "srcText": "다음 날부터 미하일은 세묜의 집에서 함께 지내게 되었습니다. “자네, 무슨 일을 할 줄 아나?” “글쎄요. 특별히 할 수 있는 일이 없는데요.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47118",
      "srcText": "“사람은 일을 해야 한다네. 그래야 빵도 살 수 있고 남을 위할 수도 있거든. 그런데 무슨 일을 하고 싶은가?” “글쎄요. 뭐든지 해야겠죠.” “그러면 구두 고치는 법을 배우게, 내가 가르쳐 줄 테니까. 우선 실 꼬는 것을 잘 보게.”",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47122",
      "srcText": "세묜이 실을 꼬는 것을 본 미하일은 금방 배워서 실을 꼬았습니다. 오랫동안 실을 꼬아 온 세묜이 꼰 것보다 더욱 훌륭해 보였습니다. 그리고 세묜이 구두 고치는 법을 가르쳐 주자, 미하일은 그 일도 금방 배웠습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47121",
      "srcText": "미하일은 사흘 뒤부터는 세묜과 함께 일을 시작했습니다. 배운 지 얼마 되지 않았음에도 미하일은 마치 오래전부터 해 온 것처럼 구두를 고치는 일이나 만드는 일을 능숙하게 했습니다. 미하일의 솜씨는 날로 좋아졌습니다. 사람들은 세묜이 솜씨 좋은 일꾼을 두었다며 칭찬을 했고, 세묜의 가게에서 만든 구두는 모양도 예쁘며 튼튼하다고 멀리까지 소문이 나서 돈도 꽤 벌게 되었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "47120",
      "srcText": "모두가 미하일 덕분이었지만 미하일은 언제나 조용히 일만 했습니다. 밥도 조금밖에 먹지 않았고, 일이 없을 때는 조용히 천장만 바라보고 있을 뿐 밖에 나갈 생각도 하지 않았습니다. 한 가지 이상한 것은 처음 마뜨료나가 저녁을 준비할 때 보인 환한 웃음을 다시 보이지 않는다는 것이었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47237",
      "srcText": "미하일은 만들어 둔 슬리퍼를 하인에게 내밀었습니다. “고맙습니다. 그럼 안녕히 계십시오.” 세묜은 너무 놀라 아무런 말도 못 하고 서 있었습니다. 미하일은 어떻게 슬리퍼가 필요할 것이라는 사실을 알았을까요? 그리고 두 번째로 보인 웃음은 무슨 뜻일까요?",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47284",
      "srcText": "미하일이 세묜의 집에 온 지도 벌써 육 년이 지났습니다. 미하일은 변함없이 조용한 생활을 하고 있었습니다. 처음 왔을 때와 마찬가지로 아무 데도 나가지 않았고 쓸데없는 말도 하지 않았습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47386",
      "srcText": "“예, 어떤 모양이든 주문만 하십시오. 우리 집 미하일은 솜씨가 아주 좋으니까요.” 세묜은 이렇게 말하면서 미하일을 돌아보았습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47390",
      "srcText": "미하일은 아이들을 뚫어지게 바라보고 있었습니다. 물론 두 아이는 무척 귀여웠습니다. 까만 눈에 발그레한 두 뺨, 입고 있는 옷까지 무척 앙증맞았습니다. 그러나 미하일은 그동안 누구를 뚫어지게 쳐다본 적이 없었습니다. 미하일의 표정은 마치 오래전부터 그 아이들을 잘 알고 있는 것 같아 보이기도 했습니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "47427",
      "srcText": "“한 아이 발만 재도 될 거예요. 둘은 쌍둥이라서 똑같거든요.” 부인의 말에 세묜이 아이의 발 치수를 재면서 물었습니다. “귀엽게 생겼는데, 저 아이는 언제부터 다리를 절었나요?” “태어날 때 몸을 뒤척이던 엄마에게 눌려서 그렇게 되었답니다.”",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47428",
      "srcText": "옆에서 이야기를 듣고 있던 마뜨료나가 놀란 목소리로 물었습니다. “그러면 부인은 이 애들의 엄마가 아닌가요?” “저는 엄마도 아니고 친척도 아닙니다. 그저 이 아이들을 맡아서 기르고 있습니다. 하지만 둘 다 내 젖을 먹여 키웠으니 정이 깊이 들었지요.제가 낳은 아이는 일찌감치 하느님이 데려가셨는데, 아마도 이 아이들을 만나기 위해서였다는 생각까지 듭니다.”",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "47483",
      "srcText": "“이 아이들은 누구의 아이죠?” 마뜨료나가 묻자 부인은 무언가 회상하듯 말했습니다. “육 년 전 일입니다. 이 애들 아빠는 산에서 나무를 하다가 다쳤는데, 집으로 돌아온 지 하루 만에 세상을 떠났고, 애들 엄마는 사흘 뒤에 혼자 아이를 낳았어요. 도와주는 사람 하나 없이 말이에요. 이웃에 살던 제가 궁금해서 그 집으로 가 보니 애 엄마는 이미 숨진 뒤였어요. 그런데 한 아이가 엄마에게 눌려 있었지 뭐예요. 그때 다리를 다친 것이죠.”",
      "srcPage": 53,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "47484",
      "srcText": "그때 저는 낳은 지 두 달밖에 안 되는 아이가 있었기에, 젖을 먹일 수 있었어요. 마을 사람들이 부탁해서 제가 맡아 기르게 되었지요. 젖은 둘뿐이니 세 아이를 먹이기는 쉽지 않았어요. 그래도 하느님이 보살펴 주셨는지 아이들은 잘 자랐어요.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47509",
      "srcText": "부인이 아이들을 데리고 돌아간 뒤 미하일은 천장을 쳐다보며 환하게 웃었습니다. 미하일이 보이는 세 번째 웃음이었습니다. “미하일! 자네의 웃는 얼굴을 세 번째 보는군. 무엇이 그리 좋은가?” 세묜이 묻자 미하일은 일어나서 인사를 하며 말했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47550",
      "srcText": "놀라는 두 사람에게 미하일은 차분한 음성으로 이야기를 했습니다. “제 몸에서 빛이 나는 것은 하느님께 벌을 받았다가 이제야 용서를 받았기 때문입니다. 육 년 전 아저씨를 처음 만났을 때, 저는 하느님께 벌을 받아 세상으로 쫓겨 온 것이었죠. 그리고 바로 조금 전에 하느님께 용서를 받았기 때문에 몸에서 빛이 나기 시작한 것입니다.”",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "47808",
      "srcText": "문학과 종교의 예술적 결합. 톨스토이는 언제나 사람이 추구해야 할 올바른 삶의 태도를 고민했던 작가입니다. 1885년에 발표된 사람은 무엇으로 사는가는 이러한 톨스토이의 사상이 잘 드러난 작품입니다. 사람은 무엇으로 사는가는 톨스토이가 러시아 민간 설화를 바탕으로 쓴 작품 가운데 하나로서, 가난한 구두장이 부부와 천사의 교제를 통해 ‘참다운 삶은 남을 위해 희생하고 사랑하는 삶’이라는 참사랑의 중요성을 알려 주고 있습니다.",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "47549",
      "srcText": "“세 가지 말씀이라니?” “한 가지 말씀은 아저씨와 함께 집으로 온 날 아주머니가 저녁 준비를 할 때 깨달았습니다. 그래서 처음으로 웃었습니다. 또 두 번째 말씀은 신사가 장화를 주문했을 때 깨달았지요. 그래서 또 웃었습니다. 마지막 말씀은 방금 두 여자아이를 보았을 때 깨닫게 되었습니다. 그래서 세 번째로 웃었습니다.”",
      "srcPage": 62,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "47562",
      "srcText": "“자네는 대체 왜 하느님의 벌을 받았으며, 그 세 가지 말씀이라는 것은 무엇인지 얘기해 줄 수 있나?” 세묜의 물음에 미하일이 대답했습니다. 저는 하느님의 말씀을 따르지 않았기 때문에 벌을 받았습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47565",
      "srcText": "저는 본래 천사였습니다. 그런데 하느님께서 어느 여인의 영혼을 데려오라고 하셨습니다. 그 여인은 바로 아까 왔던 쌍둥이를 낳은 엄마였습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47582",
      "srcText": "미하일은 한숨을 내쉬더니 말을 이었습니다. 여인의 영혼을 거둔 저는 다시 하늘로 올라가 하느님께 바치려고 했습니다. 그런데 갑자기 세찬 바람이 불어 제 날개가 꺾이고 말았습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47624",
      "srcText": "미하일은 이야기를 계속했습니다. 천사는 땅에 떨어진 순간부터 인간의 아픔과 고통을 겪게 되지요. 저는 사람에게 자유가 없다는 것이 어떤 뜻인지 모르고 있었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47623",
      "srcText": "몸에 아무것도 걸치지 않은 터라 차가운 바람을 피하기 위해 한쪽에 웅크리고 있었지만 날은 점점 어두워졌고 몸은 얼어붙기 시작했지요. 그때 주인아저씨가 나타난 것입니다. 그런데 아저씨는 술에 취했고 외투를 어떻게 마련할까를 걱정하고 있었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47626",
      "srcText": "저는 이렇게 생각했습니다. ‘나는 추위와 배고픔으로 죽어 가고 있는데, 저 사람은 양가죽 외투를 어떻게 마련할까에만 신경을 쓰고 있다. 저 사람은 나를 도와줄 힘이 없을 것이다.’라고 말입니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47669",
      "srcText": "아주머니는 저를 쫓아내려고까지 했습니다. 하지만 아저씨가 하느님 얘기를 하자 아주머니는 금방 화를 가라앉히고 저녁을 준비하기 시작했지요. 불과 잠깐 사이인데도 아주머니의 얼굴은 아까와는 완전히 달라져 있었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47681",
      "srcText": "“그러면 두 번째는?” 세묜이 궁금하다는 듯 물었습니다. 일 년 동안 신어도 닳지 않는 장화를 만들어 달라고 한 신사는 그날 저녁에 죽을 운명이었어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47682",
      "srcText": "저는 그 신사 뒤에 죽음의 천사가 서 있는 것을 보았거든요. 물론 보통 사람에게는 보이지 않지요. 그때 저는 ‘사람에게 없는 것은 무엇인가.’라는 하느님의 두 번째 말씀을 생각했습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47680",
      "srcText": "‘저 신사는 자기가 오늘 저녁에 죽을 운명인데도 그것을 알지 못하고 일 년을 신어도 모양이 변하지 않는 장화를 만들어 달라고 하는구나.’ 그래서 사람은 ‘자기에게 필요한 것이 무엇인지 알 수 있는 힘’이 없다는 것을 깨달았습니다. 저는 친구인 천사를 만난 것도 기뻤고 하느님의 두 번째 말씀을 깨달은 것도 기뻤습니다. 그래서 두 번째로 웃은 것입니다.",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "47806",
      "srcText": "러시아를 대표하는 작가이자 사상가. 레프 니콜라예비치 톨스토이는 러시아 툴라 현에 있는 톨스토이 가문의 영지인 야스나야폴랴나에서 태어났습니다. 몸이 약하고 공상을 좋아하는 소년이었던 톨스토이는 두 살 때 어머니를, 여덟 살 때 아버지를 여의고 친척의 손에서 자랐습니다. 열여섯 살에 카잔대학 법학과에 입학했지만 딱딱한 법률 공부에 적응하지 못하고 자퇴하고 말았지요.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47809",
      "srcText": "자칫 이기적으로 살아가기 쉬운 오늘날 우리들에게 톨스토이의 소설은 사랑의 중요성을 일깨워 줍니다. 이와 같은 톨스토이의 사상은 사랑을 최고의 가치로 여기는 기독교적 사상과 밀접한 관계가 있습니다. 사람은 무엇으로 사는가를 포함해 인생 후기에 쓴 나의 신앙, 사람에게는 어느 만큼의 땅이 필요한가, 인생 독본 등은 사람의 내적인 고민과 절망을 풀기 위해 종교적인 시각에서 이야기를 합니다. 이 작품들을 통해 톨스토이는 가난에 허덕이며 고통받는 당시 러시아 민중에게 참된 믿음으로만 구원받을 수 있다는 메시지를 전하고 있습니다. 문학과 종교의 예술적 결합을 우리는 여러 톨스토이 작품에서 만날 수 있답니다.",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 85
    },
    {
      "srcTextID": "47078",
      "srcText": "세묜이 길모퉁이에 있는 교회 근처에 이르렀을 때 무언가 하얀 것이 눈에 띄었습니다. 이미 어두워지기 시작해서 무엇인지 알아보기가 쉽지 않았습니다. “여기 돌 같은 건 없었는데. 짐승인가? 아냐, 사람 같은데. 아니야, 사람이 이런 데 있을 리가 없어. 그런데 왜 저렇게 하얗지?”",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47074",
      "srcText": "‘그냥 가 버릴까? 다시 가 볼까? 아냐, 공연히 시끄러운 일에 휘말릴 수도 있어. 혹시 죽을지도 모르잖아. 더구나 이렇게 추운데 벌거벗고 있으니 얼어 죽었을 수도 있고.’",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47094",
      "srcText": "그러다가 미하일과 얼굴을 마주하게 되었습니다. 그런데 미하일의 맑은 눈을 보자 이상하게도 화가 가라앉았습니다. 기분이 나아진 마뜨료나는 서둘러 저녁 준비를 했고 미하일은 그 모습을 바라보며 환하게 웃었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47551",
      "srcText": "세묜은 헛기침을 한 뒤에 다시 물었습니다. “궁금한 것이 또 하나 있네.” “그게 뭔데요?” “자네가 우리 집에 온 뒤로 단 세 번밖에 웃지 않았네. 왜 그런 것인가?” 세묜의 물음에 미하일이 답했습니다. “제가 그동안 세 번밖에 웃지 않은 까닭은 하느님의 세 가지 말씀의 뜻을 깨달아야만 했기 때문입니다.”",
      "srcPage": 61,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "47668",
      "srcText": "그런데 집에 도착하니 나쁜 기운이 느껴졌지요. 아주머니가 다짜고짜 욕설을 퍼부었거든요. 처음 아저씨를 보았을 때보다 더욱 무서웠지요. 저는 숨도 제대로 쉴 수가 없었습니다.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47735",
      "srcText": "아이를 낳은 엄마는 자기 아이들에게 무엇이 필요한지 몰랐다. 신사 역시 마찬가지였다. 자기에게 필요한 것이 장화인지 슬리퍼인지조차 몰랐으니까. 내가 사람이 되고서도 아무 탈 없이 살아갈 수 있었던 것은 지나가던 사람과 그 사람의 아내가 나를 불쌍히 여기고 도와주었기 때문이다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47734",
      "srcText": "사랑으로 살아가는 사람은 하느님 안에 사는 것이다.하느님은 곧 사랑이시다. 천사의 몸에서 뿜어져 나오는 빛이 점점 밝아졌습니다. 그리고 등에서 날개가 펼쳐지더니 하늘로 올라갔습니다.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47236",
      "srcText": "그때 바깥에서 말발굽 소리가 들려왔습니다. 세묜이 창밖을 내다보니 아까 신사가 타고 온 마차가 가게 앞에 서는 것이었습니다. 곧 가게 문이 열리고 아까 신사를 따라왔던 하인이 들어오며 말했습니다. “주인마님의 심부름으로 왔습니다.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47486",
      "srcText": "하지만 제가 낳은 아이는 이 년이 채 못 되어 죽고 말았지요. 그 뒤로 제게는 아이가 생기지 않았고, 저는 더욱이 아이들에게 정성을 쏟았지요. “부모 없이는 살아가도 하느님 없이는 살아갈 수 없다는 말이 정말인 것 같군요.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47810",
      "srcText": "전쟁을 배경으로 펼쳐지는 사랑과 인간의 운명을 묘사한 전쟁과 평화는 지금도 세계적인 소설로 손꼽힙니다. 전쟁과 평화는 안나 카레니나, 부활과 함께 톨스토이의 3대 걸작으로 불립니다. 톨스토이는 주로 신과 인간의 관계, 인간이 가져야 할 바람직한 삶의 자세에 대해 깊이 성찰하는 작품을 썼습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47047",
      "srcText": "“아내가 모아 둔 삼 루블에 아랫마을 농부 두 사람에게 빌려 준 돈하고, 또 구두 고쳐 준 값으로 받을 돈까지 합치면 그럭저럭 외투 살 정도가 될 거야.” 세묜은 집을 나와 아랫마을 농부의 집으로 갔습니다. 빌려 준 돈을 받기 위해서였습니다. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47049",
      "srcText": "하지만 농부는 보이지 않았고 농부의 아내가 이렇게 답했습니다. “그이는 일하러 나갔어요. 그리고 아직 돈이 마련되지 않았으니 나중에 오세요. ”세묜은 돈을 빌려 준 다른 농부의 집으로 가 보았습니다. 그러나 그 농부도 돈이 없다면서, 얼마 전에 장화를 고쳐 준 품삯만 건네주었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47056",
      "srcText": "결국 하루 종일 돌아다녔지만 세묜은 꾸어 준 돈을 받지 못해 양가죽 외투는 마련하지도 못했고, 얼마 안 되는 품삯과 고쳐 달라는 장화 한 켤레를 얻었을 뿐이었습니다. ‘아무리 죽어라 일해도 양가죽 외투 한 벌 살 수 없으니, 도대체 어떻게 살란 말이야? 돈을 빌려 갈 때는 언제고 이제 와서 모두 어렵다고 하면서 갚을 생각을 안 하니 이거야 원! 자기들은 농사지을 땅도 있고 가축도 있지만, 나는 고작 구두 고치는 기술뿐인데.’",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 69
    },
    {
      "srcTextID": "47077",
      "srcText": "세묜은 덜컥 겁이 나서 도망치기 시작했습니다. 하지만 아무래도 그냥 지나가기엔 마음이 편치 않아 교회 쪽을 바라보았습니다. 벌거벗은 사내는 여전히 그곳에 있었는데 약간씩 몸을 움직이는 것 같았습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47076",
      "srcText": "그러나 좀처럼 발이 떨어지지 않았습니다. 저 멀리 교회가 보였습니다. 교회는 세묜에게 마치 이렇게 말하는 듯했습니다. “사람이 불행한 일을 당했는데 그냥 가 버리려 하다니, 그러고도 네가 하느님을 믿는다고 할 수 있는가? 무엇이 겁나서 도망치려 하는 거냐? 네가 부자라서 뭘 빼앗길까 두려운 것이냐?” 세묜은 얼른 발걸음을 되돌려 사내 곁으로 갔습니다.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "47086",
      "srcText": "세묜은 사내에게 다가가 자세히 살펴보았습니다. 젊은 사람이었고, 다행히도 몸에서 상처도 보이지 않았습니다. 다만 추위에 몸이 얼어서 떨고 있을 뿐이었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47142",
      "srcText": "어느 날 세묜의 가게 앞에 멋진 마차가 와서 섰습니다. 값비싼 옷을 입은 신사가 마차에서 내리더니 하인을 데리고 세묜의 구둣방에 들어왔습니다. “주인이 누군가?” “예! 제가 주인입니다.” 세묜이 대답하자 신사는 하인에게 들려 가져온 가죽을 보여 주었습니다. “잘 봐. 이게 어떤 가죽인지 알겠지?”",
      "srcPage": 29,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47136",
      "srcText": "“좋아, 굽이 높은 장화를 만들어 주게. 십 루블 주지. 단, 일 년을 신어도 모양이 변하지 말아야 하고 망가져서도 안 돼. 그럴 자신이 없다면 아예 손을 대지도 말게. 만약 엉터리로 만들었다간 감옥에 보낼 테니까.”",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47141",
      "srcText": "세묜은 덜컥 겁이 나 슬며시 미하일을 바라보았습니다. 미하일은 고개를 끄덕였습니다. “네, 만들어 드리겠습니다.” 세묜은 힘차게 대답을 하고는 신사의 발을 재기 시작했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47139",
      "srcText": "발을 재는 동안에도 신사는 거만한 표정으로 가게 안을 둘러보며 이것저것을 물었습니다. “저 젊은이는 누군가?” “예, 제 조수입니다. 나리의 신발을 만들 겁니다.”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47137",
      "srcText": "그런데 미하일은 신사가 아니라 가게의 한구석을 보고 있었습니다. 마치 거기에 누군가가 있는 것처럼 말입니다. 잠시 후에 고개를 든 미하일이 환하게 웃었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47138",
      "srcText": "미하일이 세묜을 만난 뒤 두 번째로 보인 환한 웃음이었습니다. “여하튼 적어도 일 년은 끄떡없어야 해.” 신사는 다시 한번 확인하듯 말하고 가게를 나갔습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47201",
      "srcText": "신사가 돌아가자 세묜은 미하일에게 말했습니다. “아주 까다로운 손님이군. 일을 맡기는 했지만, 자칫 하면 감옥에 갈지도 몰라. 자, 발 잰 것을 보고 자네가 가죽을 자르게. 나는 겉가죽을 꿰맬 테니까.” “알겠습니다.”",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47199",
      "srcText": "미하일은 받아 든 가죽을 자르기 시작했습니다. 그런데 미하일은 가죽을 둥글게 자르는 것이었습니다. 장화를 만들려면 가죽을 길게 잘라야 하는데 말입니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47198",
      "srcText": "그리고 실을 꿰었습니다. 그러나 이번에도 이상했습니다. 장화를 만들 때는 실을 두 겹 사용해야 하는데, 미하일은 슬리퍼를 만들 때처럼 한 겹만 꿴 것입니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47200",
      "srcText": "미하일은 아무 말 없이 신발을 만들기 시작했습니다. 점심을 먹고 나서 미하일이 만든 신발을 본 세묜은 소스라치게 놀랐습니다. 미하일은 장화가 아닌 슬리퍼를 만들어 놓았던 것입니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47197",
      "srcText": "“아니 여보게 미하일! 대체 무엇을 만들어 놓은 건가? 그 신사는 분명히 장화를 만들어 달라고 했네. 그런데 슬리퍼를 만들다니, 잘못 들었나? 큰일 났군. 이런 가죽은 다시 구하기도 힘든데.”",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47238",
      "srcText": "세묜은 얼굴이 파랗게 질렸습니다. “자, 장화 때문인가요?” “아닙니다. 장화는 이제 필요 없게 되었어요. 나리가 돌아가셨거든요. 글쎄 집에 도착해 보니 그만 나리께서 숨져 계신 게 아니겠습니까? 그래서 마님께서 장례용 슬리퍼를 만들어 달라고 하셨어요.”",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47283",
      "srcText": "그동안 미하일이 웃는 모습을 보인 것은 단 두 번뿐이었습니다. 첫 번째는 세묜의 집에 처음 오던 날 마뜨료나가 저녁을 준비할 때였고, 두 번째는 신사가 구두를 맞추러 왔을 때였습니다. 여러 가지로 모를 것이 많았지만 세묜은 아무것도 묻지 않았습니다. 혹시라도 미하일이 나가겠다고 할까 봐 걱정됐기 때문입니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47387",
      "srcText": "가게 밖을 내다보던 마뜨료나가 말했습니다. “저기 보세요. 부인 한 분이 여자아이 둘을 데리고 오네요. 우리 가게로 오는 것 같아요.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47388",
      "srcText": "그 말을 들은 미하일이 자리에서 일어나 밖을 내다보았습니다. 미하일은 여태까지 한 번도 내다본 적이 없었습니다. 오래지 않아 문이 열리고 부인과 여자아이 둘이 들어왔습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47389",
      "srcText": "그런데 가엾게도 한 아이는 다리를 절고 있었습니다. 두 아이는 낯선 듯 부인의 무릎을 꼭 잡고 있었습니다. “안녕하세요? 아이들이 신을 구두를 맞추러 왔어요.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47507",
      "srcText": "“주인아저씨 그리고 아주머니, 용서하세요. 하느님께서 저를 용서하셨으니 두 분께서도 용서해 주시기 바랍니다. 이젠 떠날 때가 되었군요.”",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47057",
      "srcText": "생각할수록 답답하여 속이 상한 세묜은 길가에 있는 술집으로 들어갔습니다. 그러고는 그날 받은 품삯 전부를 털어 술을 사 마시고 말았습니다. 거나하게 술이 취한 세묜은 비틀거리는 걸음으로 집으로 돌아오고 있었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47563",
      "srcText": "그런데 저는 도저히 그 여인의 영혼을 데려갈 수 없었습니다. 며칠 전에 남편을 잃었고, 쌍둥이를 낳았지만 젖을 줄 기운도 없이 누워 있었거든요. 여인은 저를 보자 제발 아기들을 자기 손으로 키우게 해 달라고 울며 부탁을 했지요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47581",
      "srcText": "그래서 여인의 영혼만 하느님께로 날아가고 저는 인간 세상에 떨어진 것입니다. 그제야 세묜과 마뜨료나는 자신들과 함께 지냈던 이가 누구인가를 알게 되었습니다. 두 사람은 기쁨과 두려움으로 눈물을 흘렸지요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47807",
      "srcText": "몇 년 후 톨스토이는 군에 입대하는데, 카프카즈 지방에서 복무하며 첫 작품 유년 시절을 발표했습니다. 이렇게 작가 생활을 시작한 톨스토이는 계속해서 소년 시절, 청년 시절, 세바스토폴 이야기를 썼습니다. 톨스토이의 대표작은 전쟁과 평화입니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47685",
      "srcText": "그 아이들은 엄마가 죽었지만 잘 자라고 있었습니다. 저는 아이들이 부모 없이는 살아가지 못할 것이라고 생각했거든요. 하지만 부모가 아닌 다른 사람이 아이들을 훌륭하게 키우고 있었던 것입니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47082",
      "srcText": "“마땅히 갈 데가 없습니다.” “그러면 우리 집으로 가세. 언 몸을 녹일 수는 있을 거야.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "47096",
      "srcText": "세묜의 아내 마뜨료나는 작은 고민에 잠겨 있었습니다. ‘빵을 오늘 구울까, 내일 구울까?’ 집에는 빵이 딱 한 조각 남아 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47093",
      "srcText": "“준비는 했지만 술주정뱅이를 위한 것은 아니죠. 주정뱅이와 건달까지 보살피다간 없는 살림에 뭐가 남겠어요.” 마뜨료나는 화를 내며 소리쳤습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47140",
      "srcText": "세묜은 가죽을 꼼꼼하게 살펴본 뒤 말했습니다. “독일제군요. 아주 비싼 고급품인데요.” “맞아, 아주 좋은 것이지. 자네는 구경조차 못 했을 거야. 이걸로 구두를 만들 수 있겠나?” “만들 수 있습니다.”",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47485",
      "srcText": "부인은 다리를 저는 아이의 머리를 한 번 쓰다듬고 나서 다시 말을 이었습니다. 마을 사람들이 힘을 합쳐 이 아이들 부모의 장례를 치렀지요. 그런데 문제는 갓난아이들이었어요. 돌봐 줄 사람이 아무도 없었거든요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    }
  ]
}