{
  "title": "눈의 여왕",
  "author": "박준구",
  "illustrator": "윤보영",
  "isbn": "9788968731563",
  "readAge": "초등_저학년",
  "publishedYear": 2013,
  "publisher": "키움북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "132308",
      "srcText": "성안은 온통 얼음으로 둘러싸여 있었어요. 게르다는 그곳에서 카이를 발견했어요. 카이는 바닥의 얼음 조각을 맞추고 있었지요. 하지만 창백하고 하얀 얼굴이 마치 얼음 인형 같았어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "132310",
      "srcText": "\"카이, 내가 왔어!\" 게르다가 달려갔지만 카이는 계속 얼음 조각만 맞추었어요. 게르다는 슬퍼서 뜨거운 눈물을 뚝뚝 흘렸어요. 그런데 눈물이 카이의 손등에 닿자, 예전의 모습으로 돌아왔어요. 게르다의 눈물이 잃어버린 카이의 기억을 되찾아 준 거예요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "132312",
      "srcText": "카이와 게르다는 얼음 성을 빠져나와 다시 고향으로 돌아왔어요. 고향은 달라진 것이 하나도 없었어요. 카이와 게르다만 멋진 청년과 숙녀가 되어 있었을 뿐이었지요. 둘의 사랑과 우정은 그 뒤로도 계속되었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "132294",
      "srcText": "어느 마을에 카이와 게르다라는 소년과 소녀가 살았어요. 두 사람은 둘도 없는 친구였지요. 할머니는 카이와 게르다에게 옛날이야기를 들려주었어요. \"눈의 여왕은 눈부시게 아름답지만, 키스를 하면 모든 것을 얼려 버리고 모든 기억도 빼앗아 버린단다.\" 할머니의 이야기에 두 사람은 눈의 여왕을 상상했어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "132295",
      "srcText": "그러던 어느 날, 카이가 공원에서 눈썰매를 탈 때였어요. 하얀 옷을 입은 아름다운 여자가 나타나 카이를 데리고 멀리 떠나 버렸어요. \"카이, 나는 눈의 여왕이야. 널 데리러 왔어.\" 눈의 여왕이 카이의 이마에 입을 맞추자, 카이의 몸은 꽁꽁 얼고 모든 기억도 잃어버렸지요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "132297",
      "srcText": "게르다는 카이를 찾아 먼 여행을 나섰어요. 추위에 몸은 꽁꽁 얼고, 발도 무척 시렸지요. 그때 숲에서 까마귀가 나타나 말했어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "132296",
      "srcText": "\"얼마 전 공주가 어떤 소년을 데리고 와서 결혼을 했어. 혹시 그 아이일지도 모르니 가 볼래?\" 까마귀의 말에 게르다는공주가 사는 성으로 갔어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "132301",
      "srcText": "게르다는 황금 마차를 타고 길을 가다가 도둑 떼를 만났어요. \"하하!이 꼬마 숙녀를 노예로 만들까?\" 그때 대장의 딸이 말했어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "132300",
      "srcText": "\"그 아이는 건들지 마. 나랑 친구할 거야.\" 그날 밤 게르다는 대장의 딸과 함께 도란도란 카이에 대한 이야기를 하며 우정을 나누었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "132303",
      "srcText": "순록은 게르다를 요술 할머니의 집에 데려다주었어요. \"여기서 하루 쉬도록 하렴. 내일부터는 너 혼자서 카이를 구하러 가야 한단다. 그곳은 아무도 들어갈 수 없거든.\" 게르다는 요술 할머니의 배려로 따뜻한 곳에서 오랜만에 푹 쉬었어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "132307",
      "srcText": "게르다는 무릎을 꿇고 기도했어요. \"카이를 제발 만나게 해 주세요.\" 그러자 갑자기 게르다의 입김이 천사들로 변했어요. 천사들은 얼음 성의 병사들을 모두 잠재워 버렸지요. 게르다는 용기를 내어 천천히 얼음 성으로 향했어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "132299",
      "srcText": "게르다는 밤이 되자, 몰래 공주의 방에 들어가 소년을 깨웠어요. \"카이, 내가 왔어!\" 하지만 달빛에 비친 소년은 카이가 아니었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "132298",
      "srcText": "게르다는 공주와 소년에게 사과를 하며 그간의 사정을 말했어요. \"황금 마차를 줄 테니 타고 가렴. 친구를 꼭 찾길 바랄게.\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "132302",
      "srcText": "다음 날, 산비둘기가 날아와 게르다에게 카이가 눈의 여왕에게 잡혀갔다고 말해 주었어요. 그러자 대장의 딸은 게르다에게 순록을 내어 주며 말했어요. \"눈의 나라는 온통 눈과 얼음뿐이야. 이 순록이 도움이 될 거야.\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "132304",
      "srcText": "게르다는 혼자서 눈의 나라에 들어갔어요. 매서운 바람이 게르다의 몸을 파고들었어요. 그런데 얼음 성에 거의 다다를 무렵 커다란 눈송이들이 무서운 모습의 병사들로 변해 게르다를 공격하기 시작했어요. 얼음 성을 지키는 병사들이었던 거예요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "145475",
      "srcText": "어느 날 저녁 카이와 게르다는 할머니께 눈의 여왕에 대한 이야기를 들었어요. 그런데 어느 날 눈의 여왕이 카이를 얼음 성으로 데려가 버렸지요. 이 사실을 알게 된 게르다는 카이를 찾아 길을 떠나요. 온갖 역경을 이겨 내며 카이를 찾아 헤매던 게르다는 마침내 눈의 여왕의 얼음 성에 이르렀어요. 하지만 눈의 여왕의 병사들에게 둘러싸여 성안으로 들어가지 못하자, 카이를 향한 게르다의 사랑의 힘이 천사를 불러 여왕의 병사들을 무찌르고, 마침내 게르다는 카이를 만나지요. 게르다의 뜨거운 눈물이 얼음 인형 같던 카이의 손등에 떨어지자 카이는 예전의 모습을 되찾고, 두 사람은 고향 집으로 돌아와요. 이 작품은 사라져 버린 친구를 찾기 위해 힘들고 어려운 길을 떠나는 게르다의 순수한 마음을 통해 우정을 깨우쳐 주는 이야기랍니다.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 109
    }
  ]
}