{
  "title": "쥐가 된 아이들",
  "author": "글깨비",
  "illustrator": "노성욱",
  "isbn": "9788929118969",
  "readAge": "초등_저학년",
  "publishedYear": 2018,
  "publisher": "글뿌리",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "150177",
      "srcText": "찍찍! 찍찍! “큰일 났다! 쥐들이 마을을 덮친다!” 하멜른이라는 마을에 새까맣게 쥐 떼가 몰려왔지 뭐예요. 쥐들은 거리와 집 안 곳곳에 바글바글 들끓었어요. 사각사각, 우당탕 쿵쾅! 평화로웠던 하멜른은 술렁거렸어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "150178",
      "srcText": "“이 많은 쥐들을 어떡하죠?” “고양이들이 도망갈 정도니.” 그때 마을에 한 사나이가 나타나 말했어요. “제가 쥐를 모두 없애 드리겠습니다! 대신 제게 금화 천 개를 주세요.” 사나이의 말에 모두 귀가 솔깃했어요. “하지만 금화 천 개는 큰돈인데..” “다른 방법이 없잖아요.” 고민 끝에 사람들은 사나이에게 쥐를 없애 달라고 부탁했어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "150180",
      "srcText": "사나이는 피리를 불며 낭떠러지로 걸어갔어요. 쥐들도 사나이를 따라 낭떠러지까지 쪼르르 기어갔지요. 사나이는 낭떠러지 위에 멈추어 서서 피리를 계속 불었어요. 그러자 피리 소리에 취한 쥐들이 하멜른의 깊고 푸른 강으로 퐁당퐁당 뛰어들었지요. 모든 쥐들이 강물로 뛰어들 때까지 피리 연주는 계속되었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "150182",
      "srcText": "얼마 후, 조용한 하멜른 거리에 피리 소리가 울려 퍼졌어요. 피리 소리를 들은 마을 어른들은 깜짝 놀랐어요. “피리 부는 사나이가 다시 나타났어요!” “어? 몸을 조금도 움직일 수가 없잖아! ” “어머나, 저길 좀 봐요.” 이게 어떻게 된 걸까요? 피리 소리를 들은 아이들이 모두 거리로 뛰어나왔어요. 아이들은 까르르 웃고 춤추며 사나이 뒤를 따라갔지요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "150186",
      "srcText": "삐리 삐리, 삐리리리. 앗! 하멜른의 사라졌던 아이들이에요. 모두 흥겨운 피리 소리에 맞추어 춤을 추고 있네요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "150179",
      "srcText": "사나이는 피리를 불며 하멜른 거리를 누비기 시작했어요. 그러자 신기한 일이 일어났어요! 쥐들이 여기저기서 쪼르르 달려 나오더니 사나이의 뒤를 따르는 거예요. 사람들은 모두 입을 쫙 벌리고 그 모습을 바라보았지요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "150189",
      "srcText": "피리 부는 사나이는 빙그레 웃었어요. “이제 마을로 돌아가도록 해. 부모님이 걱정하실 거야.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "150188",
      "srcText": "“아직 금화 천 개를 못 받았잖아요.” “너희가 친구가 되어 준 걸로 충분하단다.” 아이들은 또 놀러 오겠다고 약속했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "150191",
      "srcText": "“저기 아이들이 오고 있어요!” 하멜른의 어른들은 기쁨의 눈물을 흘렸어요. “그동안 얼마나 무서웠니?”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "150190",
      "srcText": "“아니에요! 피리 부는 아저씨는 정말 착한 사람이에요. 우리는 친구가 되기로 한걸요!” “그 녀석은 못된 짓을 했어. 우리 돈을 훔쳐 가려는 것도 모자라 너희를 데려가지 않았니? 다시는 녀석을 만나면 안 된다.” 아이들은 삐죽 입을 내밀었지요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "150181",
      "srcText": "쥐들이 모두 사라지자 피리 부는 사나이가 말했어요. “이제 약속했던 금화 천 개를 주세요.” 그런데 사람들이 딴청을 피우는 게 아니겠어요? “당신 같은 떠돌이에게 그렇게 큰돈을 줄 수는 없소.” 사람들은 피리 부는 사나이를 마을 밖으로 쫓아냈어요. 화가 난 사나이는 마을을 향해 소리쳤어요. “당신들은 금화보다 더 큰 것을 잃게 될 것이오!”",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "150183",
      "srcText": "한참 뒤, 사나이와 아이들은 마을 밖으로 사라졌어요. 그러자 피리 소리도 들리지 않았지요. 어른들은 그제야 움직일 수 있게 되었어요. “어서 아이들을 찾으러 갑시다!” 모두가 서둘러 거리로 뛰쳐나와 여러 곳을 헤매고 다녔지요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "150184",
      "srcText": "이곳저곳을 헤매던 어른들은 산 앞에 멈추어 섰어요. “저 산으로 간 게 아닐까요?” 그때 한 아이가 다리를 절며 산에서 내려왔어요. “얘야, 어떻게 된 거니?” 아이는 울먹이며 말했지요. “다들 피리 부는 아저씨를 따라 산속 어디론가 사라졌어요.” 사람들은 무서움에 떨며 산을 샅샅이 뒤졌지만 결국 아이들을 찾지 못했답니다.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "150185",
      "srcText": "“아저씨, 또 피리 불어 주세요.” “아저씨 피리 소리는 재미있어요.” “하하! 꼬마 친구들의 부탁이니 거절할 수 없군.” 삐리 삐리, 삐리리리.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "150187",
      "srcText": "“나는 사실 이 피리 때문에 친구가 없었어.” “왜요? 이렇게 즐거운 연주를 들려주는데.” “사람들은 이 피리 소리가 무섭다고 했지. 내 피리 연주를 좋아해 준 건 너희가 처음이야.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "150192",
      "srcText": "하멜른의 사람들이 쿨쿨 잠든 깊은 밤이었어요. 사각사각, 찍찍찍! 마을 사람들은 기분 나쁜 쥐 소리에 잠에서 깨었지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "150194",
      "srcText": "다음 날 아침, 모두 광장에 모였어요. “어젯밤에 쥐 소리를 들었지요?” “광장 앞 나무 기둥이 갉아져 있어요!”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "150193",
      "srcText": "“쥐가 다시 나타난 걸까요?” 어른들은 몸을 부르르 떨었어요. “오늘 밤 다 같이 쥐를 잡기로 해요. 숨어서 광장 앞 나무들을 지켜봅시다.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "150195",
      "srcText": "달빛이 광장을 환하게 비추는 밤이에요. 사각사각, 찍찍찍! 어머나! 이게 웬일일까요?",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 13
    },
    {
      "srcTextID": "150196",
      "srcText": "아이들이 커다란 앞니로 나무 기둥을 갉작갉작 갉고 있는 게 아니겠어요? “어이쿠!” 깜짝 놀란 어른들은 엉덩방아를 찧었어요. 그 소리에 아이들은 쏜살같이 달아나 버렸지요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    }
  ]
}