{
  "title": "가난한 사람들에게 희망을 가르친 선생님",
  "author": "어린이인성교육연구회",
  "illustrator": "오승만",
  "isbn": "9791157023974",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "132076",
      "srcText": "보드머 교수의 강의와 연설에 감동받은 학생들은 곧 ‘애국단’이라는 단체를 만들었어요. 페스탈로치도 애국단 회원으로 가입 했답니다. 애국단 회원들은 자주 모여 정부의 잘못을 비판하는 토론을 하고 책을 펴내기도 했어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "132075",
      "srcText": "그러자 경찰관들이 정부를 비판하는 책을 쓴 사람을 처벌하겠다며 애국단 회원들을 마구 잡아들였어요. 이때 페스탈로치도 같이 잡혀가 감옥에 갇혔어요. 얼마 뒤 감옥에서 나온 페스탈로치는 자신의 앞날에 대해 깊이 고민했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "132082",
      "srcText": "“안나, 나는 곧 키르히베르크로 내려가 농사짓는 법을 배울 생각이오.” 안나는 페스탈로치의 계획에 찬성하면서도 눈시울을 붉혔어요. 사랑하는 사람과 멀리 떨어져 지내야 했기 때문이지요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "132070",
      "srcText": "청년이 된 페스탈로치는 할아버지처럼 목사가 되기 위해 대학에서 신학을 공부하기로 했어요. 그러나 막상 대학에 들어간 페스탈로치는 신학보다 역사학, 철학, 법학, 정치학 등에 더욱 관심이 많아졌어요. 정치학을 가르치던 보드머 교수의 영향을 깊이 받았기 때문이지요. 보드머 교수는 딱딱한 이론을 강의하기보다는 학생들과 토론하는 때가 많았어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "132069",
      "srcText": "“모두 이 책을 읽어 오게. 다음 강의는 이 책의 내용을중심으로 서로 토론하는 시간을 갖겠네.” 페스탈로치는 보드머 교수의 수업(授業) 방식이 무척 마음에 들었어요. ‘스스로 책을 읽고 정리해서 다른 학생들과 토론하는 동안 저절로 학문을 익힐 수 있을 거야.’ 페스탈로치는 보드머 교수의 가르침대로 열심히 공부했고 틈틈이 찾아가 여러 가지 이야기를 나누었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "132062",
      "srcText": "초등학교에 입학한 페스탈로치는 몸이 허약하고 또래보다 키도 작았지만, 종종 당돌한 행동으로 친구들을 깜짝 놀라게 했어요. 한번은 수업 중에 지진이 일어난 적이 있었어요. 선생님과 아이들은 모두 교실 밖으로 몸을 피했지요. 그런데 아이들은 지진이 끝난 뒤에도 무서워서 교실에 들어가지 못했어요. “가방이랑 모자랑 다 두고 나왔는데 어떡하지?” 아이들은 교실 밖에서 발만 동동 굴렀어요. 그때 페스탈로치가 혼자 교실로 뛰어 들어가 친구들의 가방을 모두 가지고 나왔어요. “페스탈로치가 최고야! 정말 고마워!” 아이들이 감탄하며 고마워했어요. 페스탈로치도 지진이 무서웠지만 친구들을 도와주고 싶은마음에 큰 용기를 냈던 거예요.",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 86
    },
    {
      "srcTextID": "132067",
      "srcText": "페스탈로치는 방학 때면 시골에 있는 할아버지의 교회로 놀러 가곤 했어요. 할아버지는 페스탈로치가 몸이 약하다는 것을 잘 알고 있었어요. 할아버지는 틈만 나면 페스탈로치를 데리고 높은 봉우리로 등산을 가거나 산길을 빠르게 걸었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "132068",
      "srcText": "목사이신 할아버지는 늘 어렵고 가난한 이웃을 찾아가 도와주었어요. 페스탈로치는 할아버지의 이런 모습을 가까이에서 보며 큰 영향을 받았어요. 할아버지의 교회가 있는 마을의 농부들은 하루하루 힘겹게 살아가고 있었어요. 병이 나도 병원에 갈 돈이 없어 집에서 시름시름 앓는 사람도 많았지요. “돈은 내가 어떻게든 마련해 볼 테니 걱정하지 말고 어서 병원에 가 보게. 하나님이 자네를 도와주실 게야.” 페스탈로치의 할아버지는 아픈 이웃들에게 치료비를 보태 주거나 하루빨리 완쾌하기를 바라며 정성껏 기도해 주었어요. 페스탈로치는 할아버지와 함께 지낸 덕분에 언젠가 자신도 목사가 되어 어려운 이웃을 돕고 하나님의 사랑을 전하고 싶다는 목표를 갖게 되었어요.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 91
    },
    {
      "srcTextID": "132079",
      "srcText": "농촌 운동을 펼치기로 한 페스탈로치는 애국단 동료인 안나에게 자신의 뜻을 밝혔어요. 안나는 페스탈로치가 좋아하던 여학생이었어요. 두 사람은 서로 사랑했지만 쉽게 결혼할 처지가 아니었어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "132071",
      "srcText": "“자네는 신학을 공부하려고 이 대학에 들어왔다지?” 어느 날 보드머 교수가 페스탈로치에게 물었어요. “하지만 교수님의 강의를 들으면서 계획이 달라졌어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "132072",
      "srcText": "보드머 교수는 두 가지 부탁을 했어요. 첫째는 스위스가\n주변 국가들로부터 위협을 받고 있으니 젊은이들이 힘을 모아 조국을 지켜야 한다는 것, 둘째는 귀족과 부자들에게 시달리고 있는 힘없는 농부들을 위해 힘써야 한다는 당부였어요. 할아버지가 계신 시골에 갈 때마다 농부들이 힘겹게 사는 모습을 익히 보아 왔던 페스탈로치는 보드머 교수의 말에 깊이 감동했어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "132074",
      "srcText": "그는 농촌으로 내려가 직접 농민들을 돕는 일에 나서기로 결심했어요. ‘말보다는 실천이 앞서야 해. 말로만 농민들을 위하는 체하는 건 누구라도 할 수 있지.’ 이처럼 페스탈로치의 꿈은 목사에서 법률가로, 다시 농민 운동가로 바뀌었어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "132080",
      "srcText": "안나가 페스탈로치보다 일곱 살이나 많고, 안나의 부모님이 페스탈로치를 싫어했기 때문이지요. 안나와 페스탈로치의 집은 가까운 거리에 있어서 어려서부터 서로가 어떤 환경 속에서 자랐는지 너무 잘 알고 있었어요. “넌 페스탈로치와 결혼할 수 없어. 그 녀석은 가난한 집안에서 자란 데다 아직 나이도 어리잖니? 게다가 볼품없이 생긴 꼴이라니.” 안나의 부모님은 두 사람의 결혼을 한사코 반대했어요. 하지만 페스탈로치와 안나의 사랑은 점점 깊어만 갔어요.",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "132060",
      "srcText": "페스탈로치는 1746년 스위스의 취리히에서 태어났어요. 페스탈로치의 아버지는 지역에서 존경받는 의사였어요. 아버지가 의사였지만 페스탈로치네 살림살이는 그리 넉넉하지 않았어요. 왜냐하면 아버지가 가난한 환자들을 공짜로 치료해 주는 일이 많았기 때문이에요. “선생님은 참된 인술을 펼치는 훌륭한 분이야.” 병원은 소문을 듣고 찾아온 가난한 환자들로 항상 붐볐어요. 아버지는 가난한 환자일수록 더욱 정성껏 치료해 주었어요. 그러다 보니 밤낮없이 병원 일에 매달려야 했지요. 그러던 중 페스탈로치의 아버지는 갑자기 큰 병에 걸려 서른세 살이라는 젊은 나이에 세상을 떠나고 말았어요. 그때 페스탈로치는 겨우 여섯 살의 어린아이였답니다.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "132061",
      "srcText": "가장을 잃고 난 페스탈로치 가족은 깊은 슬픔에 빠졌어요. 얼마 뒤 아버지를 간호하던 어머니마저 건강이 나빠져 병석에 눕게 되었어요. 슬픔에 빠진 어린 페스탈로치는 걸핏하면 눈물을 흘렸어요. 그럴 때마다 바벨리 누나가 타일렀어요. “이럴 때일수록 힘을 내야지.그렇게 울기만 하면 어쩌니?” 바벨리는 페스탈로치의 외삼촌이 보내 준 하녀예요. 마음씨가 착한 바벨리는 페스탈로치 가족을 자신의 가족처럼 보살펴 주었어요. 어린 페스탈로치는 바벨리를 친누나처럼 따르고 좋아했어요. 바벨리의 헌신적인 보살핌 덕분에 페스탈로치 가족은 차츰 평온을 되찾을 수 있었답니다.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 77
    },
    {
      "srcTextID": "132064",
      "srcText": "페스탈로치가 다니던 학교의 선생님들은 커다란 회초리를 들고 아이들을 엄하게만 가르쳤어요. “오늘 숙제는 이 기도문을 모조리 외우는 것이다. 내일 시험을 쳐서 못 외우는 학생은 종아리를 열 대씩 맞을 것이니 그리 알도록!”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "132065",
      "srcText": "페스탈로치는 선생님이 그런 말씀을 하실 때마다 궁금했어요. ‘왜 기도문을 무조건 외워야 할까? 기도문을 외우기 전에 그게 무슨 뜻인지, 왜 외워야 하는지를 먼저 아는 것이 옳지 않을까?’ 페스탈로치는 어머니와 외삼촌에게 자기 의견을 말했어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "132063",
      "srcText": "그랬더니 모두들 페스탈로치의 생각에 맞장구를 쳐 주었답니다. 그건 네 생각이 옳은 것 같다. 뜻도 모른 채 무조건 외우기만 하는 것은 좋은 교육 방법 같지 않아.” 페스탈로치는 가족들의 호응에 큰 힘을 얻었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "132066",
      "srcText": "“헉헉! 할아버지, 힘들고 숨이 차요. 좀 천천히 걸어가면 안 돼요?” “이렇게 운동을 해야 몸이 튼튼해지고 강한 인내력도 키울 수 있단다.” 페스탈로치는 힘들었지만 할아버지의 말씀대로 꾸준히 운동을 했어요. 알프스 산비탈에 피어난 온갖 꽃들과 흰 눈이 덮인 산봉우리, 파란 하늘, 수많은 폭포들이 페스탈로치의 마음을 사로잡았어요. 페스탈로치는 하루하루 더 튼튼해졌고, 아무리 힘든 일이 닥쳐도 끈기 있게 헤쳐 나갈 수 있는 인내력도 생겼어요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    }
  ]
}