{
  "title": "난 할 수 있어",
  "author": "전윤호",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024292",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 50,
  "paragraphInfo": [
    {
      "srcTextID": "96815",
      "srcText": "친구들은 흔한 아파트가 아니라 예쁜 단독 주택에 사는 재석이를 부러워했지만, 하지만 재석이는 북적거리는 이층집이 별로 마음에 들지 않았어요. 사실 재석이네 집이 조금 북적거리기는 해요. 재석이네는 식구가 정말 많거든요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "96818",
      "srcText": "5남매 중 셋째인 재석이에게는 쌍둥이 형들과 쌍둥이 여동생들이 있어요. 재홍이 형은 첫째인 재민이 형보다 3분 늦게 태어난 둘째 형이지요. 달리기도 잘하고 수영도 잘하는 재민이 형과 달리 재홍이 형은 항상 행동이 느렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "96819",
      "srcText": "성격이 급한 재석이는 그게 늘 마음에 들지 않았지요. 그래서 화장실 문을 발로 쾅쾅 차며 소리를 지르고 말았어요. \"김재홍! 빨리 나오라고! 너 때문에 나까지 지각하겠어!\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "96813",
      "srcText": "시원한 바람이 부는 어느 날이었어요. 여름인데도 햇살이 뜨겁지 않았어요. 한 소년이 야트막한 동산에 올랐어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "96811",
      "srcText": "\"난 할 수 있어. 할 수 있을 거야.\" 소년은 혼자 중얼거렸어요. 그러고는 손잡이를 꽉 움켜쥐고 결연한 표정을 지었어요. 이 소년은 왜 홀로 자전거를 끌고 동산 위에 올랐을까요?",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "96814",
      "srcText": "소년의 이름은 김재석이에요. 동산 근처의 마을에 사는 초등학교 5학년 학생이지요. 재석이네 집은 작은 마당이 딸린 이층집이에요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "96812",
      "srcText": "소년은 자기 몸만 한 파란색 자전거와 함께였답니다. 드디어 동산의 꼭대기에 다 올라온 소년의 얼굴은 조금 불안해 보였어요. 소년은 자전거 손잡이를 만지작거리며 한참을 망설였어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "96816",
      "srcText": "할아버지, 할머니와 부모님 그리고 5남매까지 무려 아홉 명이 함께 이 이층집에 살고 있답니다. 그래서 재석이네 가족의 아침은 언제나 바빠요. \"재홍이 형! 빨리 나와! 빨리 나오라니까?\" 며칠 전 아침에도 재석이네 집은 화장실 문 앞에서 재홍이 형을 부르는 재석이의 목소리로 쩌렁쩌렁 울렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "96817",
      "srcText": "\"재석이, 너 이 녀석! 형 이름을 함부로 부르면 안 되지!\" 저런, 결국 할아버지에게 또 꾸중을 듣고 말았네요. '느림보 재홍이 형 때문에 또 나만 혼났잖아!' 심통이 난 재석이의 입술이 삐죽 튀어나왔어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "96828",
      "srcText": "초등학교에 입학하기도 전, 그러니까 쌍둥이 여동생들보다도 더 어렸을 때 재석이는 달려오는 자전거에 치여서 크게 다친 적이 있어요. 자전거 도로도 아닌 인도에서 쌩쌩 빠르게 달려오던 자전거가 길모퉁이를 돌다가 반대편에서 걸어오던 재석이와 부딪친 거예요. 그 사고로 재석이는 병원에 가서 찢어진 상처를 꿰매고 오른팔에는 깁스를 해야 했어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "96827",
      "srcText": "재석이는 너무 아파서 울음을 멈출 수가 없었지요. \"엉엉, 자전거는 정말정말 싫어!\" 그때 이후로 재석이에게 자전거는 무섭고 위험한 물건이 되고 말았답니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "96821",
      "srcText": "할아버지가 쯧쯧쯧 혀를 차며 부엌으로 들어가고, 쌍둥이 여동생 재희와 재연이가 이층에서 우당탕탕 뛰어 내려왔어요. 재석이는 요즘 여동생들 때문에도 참 속이 상했어요. 할아버지, 할머니는 물론이고 부모님도, \"아이고, 우리 귀염둥이들!\" 하고 여동생들을 예뻐하면서 재석이에게는 늘 야단만 치거든요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "96820",
      "srcText": "여동생들한테는 상냥하게 \"오늘은 엄마가 저녁 반찬으로 뭘 해 줄까?\" 하고 묻는데, 재석이가 반찬 투정을 하면 \"편식을 하면 못써! 골고루 잘 먹어야 건강하게 쑥쑥 크지!\" 하고 나무라곤 해요. 그럴 때마다 재석이는 여동생들이 너무 얄미웠어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "96824",
      "srcText": "\"재석아, 너도 이제 자전거를 타 보도록 하렴! 언제까지 자전거 타는 것을 무서워할 거니? 아빠가 퇴근하고 오면 같이 연습해 볼까?\"",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "96825",
      "srcText": "전날 저녁에도 아빠가 재석이에게 말했어요. 아빠는 안타까운 마음에 한 말이지만 아빠의 물음에 재석이는 고개를 가로저었어요. 아빠는 재석이가 겁이 많아 큰일이라고 걱정했지만 재석이가 자전거를 소 닭 보듯이 하는 데는 그만한 이유가 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "96823",
      "srcText": "재석이는 서둘러 아침밥을 먹다가 시계를 보고 깜짝 놀라 후다닥 뛰어나왔어요. 아침잠이 많은 재석이는 종종 이렇게 지각을 할 위기에 놓이고는 하지요. 그럴 때는 재석이보다 30분이나 늦게 학교에 가는 저학년 여동생들이 부러울 뿐이에요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "96822",
      "srcText": "'나도 학교에 늦게 갈 수 있었으면.' 하고 생각하던 재석이의 눈에 마당 한쪽에 놓인 자전거가 보였어요. 재민이 형이 타던 파란색 두발자전거예요. 지난 봄, 중학생이 된 형들이 버스를 타고 등교를 하게 되면서 자전거는 마당에 덩그러니 남겨졌지요. 자전거를 타고 가면 학교에 금방 도착할 수 있을 텐데, 어쩐 일인지 재석이는 자전거를 휙 지나쳐 대문 밖으로 달려 나갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "96826",
      "srcText": "학교로 뛰어가던 재석이는 짜증이 많이 났어요. 아까 본 자전거가 자꾸 생각났기 때문이에요. 요즘 아빠도, 형들도 매일같이 재석이에게 자전거를 타라고 하거든요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "96846",
      "srcText": "호연지기가 무엇인지 몰랐던 공손추는 다시 물었어요. \"호연지기란 무엇을 말하는 것입니까?\" 이에 맹자는 '도덕과 정의를 지키기 위해 굳건히 양심을 지키는 용기'라고 설명해 주었어요.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "96847",
      "srcText": "일찍이 임진왜란을 예견하여 십만양병설을 주장하기도 했던 이이는 열세 살 때 과거 시험에 장원 급제하여 신동으로 이름을 떨쳤지요. 뿐만 아니라 일생 동안 과거 시험에서 무려 아홉 번이나 일등으로 뽑혀 '구도장원공' 이란 명예로운 별명도 얻었어요. 이이는 학자로서 훌륭한 업적을 남긴 것 외에도 효자로서도 지금껏 널리 존경받는 대한민국의 위인이랍니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "96838",
      "srcText": "\"내가 정말 자전거를 탈 수 있을까?\" 걱정 어린 재석이의 말에 재홍이 형이 대답했어요. \"그럼, 물론이지. 할 수 있다고 생각하고 용기 내서 꾸준히 연습하면 곧 잘 탈 수 있게 될 거야!\"",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "96848",
      "srcText": "효도의 진정한 의미 율곡 이이. 율곡 이이는 퇴계 이황과 함께 조선 시대를 통틀어 최고의 학자로 손꼽히는 분이에요.  율곡 이이, 조선 중기의 성리학자이자 정치가.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "96853",
      "srcText": "두번째 '교기질(기질을 바로잡다) 공부법' 입니다. 자신의 잠재력을 믿고 주변에서 강요하지 않아도 스스로 공부해 나가는 것입니다. 누구나 가능하다, 공부하는 체질로 바꿔라.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "96851",
      "srcText": "네번째 '구용구사 공부법' 입니다. 9가지의 바른 몸가짐과 9가지의 바른 마음가짐을 가져서 기본자세를 확고히 하는 것입니다. 옛 습관의 자리를 수신으로 채워라.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "96852",
      "srcText": "다섯째 '일목십행 공부법' 입니다. 늘 책을 곁에 두고 시간 날 때마다 책을 읽습니다, 그러면 공부의 가치를 더해갈 수 있기 때문 입니다. 독서는 결코 배신하지 않는다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "96855",
      "srcText": "셋째 눈의 모습은 단정하게 하라. 넷째 입의 모습은 멈추게 하라. 함부로 말하지 마라. 다섯째 말소리의 모습은 차분하게 하라.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "96829",
      "srcText": "공원에서 자전거를 타고 노는 친구 상준이가 부럽기도 하고, 쌍둥이 여동생인 재희와 재연이가 \"재석이 오빠는 자전거도 못 타지?\" 하고 놀릴 때마다 창피하기도 했기 때문이에요. 무엇보다 자전거를 타고 내리막길을 슝 하고 한번 내려가 보고 싶었어요. 그러니까 솔직히 말하면, 자전거를 잘 타지 못하는 모습을 가족들이나 친구들에게 절대 보여 주고 싶지 않았어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "96833",
      "srcText": "용기를 낸 재석이가 자전거 안장 위에 앉아 페달을 아주 살짝 밟은 순간, 중심을 잡지 못한 자전거가 그만 옆으로 휙 넘어졌어요. 그 바람에 재석이의 발목이 자전거 뒷바퀴에 긁히고 말았지요. \"아야! 이 바보 멍청이 같은 자전거! 아프잖아!\"",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "96830",
      "srcText": "그날 밤, 재석이는 살금살금 마당으로 나왔어요. 그러고는 조심스레 자전거의 손잡이를 만져 보았어요. 사실 재석이도 자전거를 무척 타 보고 싶었어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "96836",
      "srcText": "재홍이 형은 화내지 않고 재석이의 어깨를 다독여 주었어요. \"재석아, 형이 도와줄까? 형은 자전거 면허도 있는데?\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "96834",
      "srcText": "\"자꾸 넘어지고 비틀거리는 모습을 가족들한테 보이고 싶지 않은 거지? 형도 그래서 혼자 몰래 연습했었어.\" 꼭 재석이 마음속에 들어갔다 온 것 같은 재홍이 형의 말에 재석이의 기분도 조금 풀어졌어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "96839",
      "srcText": "재홍이 형의 말에 재석이는 불끈 용기가 났어요. 다음 날부터 재석이는 저녁 식사를 하고 재홍이 형과 공원에 갔어요. 쉽지는 않았지만 재석이는 열심히 연습했어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "96837",
      "srcText": "\"그래, 그렇게 손잡이로 중심을 잡는 거야! 우리 재석이 잘한다!\" 재홍이 형도 그런 재석이를 도와주며 응원해 주었어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "96842",
      "srcText": "손에 자꾸 땀이 차고 긴장이 되었어요. \"할 수 있어! 난 할 수 있어!\" 재석이는 스스로에게 용기를 불어넣었어요. 그러고는 마침내 자전거의 페달을 힘껏 밟았어요. \"야호!\" 자전거가 미끄러지듯 내리막길로 부드럽게 내달렸어요. \"성공이야!\" 씽씽 자전거를 타는 재석이의 얼굴에 어느새 환한 웃음이 가득했어요.",
      "srcPage": 32,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "96857",
      "srcText": "여섯째 '택우문답 공부법' 입니다. 함께 공부하는 벗들과 학문적인 교류를 지속하면서 자신의 부족함을 깨닫고 보완해 공부를 더욱 숙성시키는 것입니다. 벗과 함께 논쟁하며 일취월장하라.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "96850",
      "srcText": "구용은 다음과 같다. 첫째 발의 모습은 정중하게 하라. 둘째 손의 모습은 공손하게 하라.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "96844",
      "srcText": "하지만 이렇게 도덕적으로 생각하고 행동하는 일은 참 어려운 일이예요. 그래서 맹자는 이렇게 덧붙였어요. \"호연지기를 올바르게 기르면 그 기운이 온 세상에 가득 차게 되나 이는 하루아침에 얻을 수 있는 것이 아니지. 하여 호연지기를 잃지 않도록 일상생활에서 항상 의롭게 행동하도록 노력해야 하는 것이라네.\" 즉 맹자의 호연지기는 늘 정의롭고 바르게 행동하는 것도 하나의 용기라는 중요한 가르침이랍니다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "96840",
      "srcText": "\"그러게. 이제 내리막길에 도전해도 되겠다.\" 내리막길! 재석이의 가슴이 두근거리며 떨렸어요. 다음 날, 재석이는 파란 자전거를 끌고 집 근처 동산에 올랐어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "96845",
      "srcText": "호연지기 하늘과 땅을 가득 채울 만큼 넓고 바른 기운을 뜻하는 말로, 정의롭고 당당하여 어떤 경우에도 굴하지 않는 용기를 일컫는 고사성어예요. 호연지기란 세상에 꺼릴 것이 없는 크고 넓은 도덕적 용기를 말합니다. 옛날 중국 추나라의 학자 맹자가 제자인 공손추와 대화를 하고 있었어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "96843",
      "srcText": "두 사람이 열성적으로 이야기를 나누던 중에 공손추가 맹자에게 물었어요. \"스승님께서는 어떤 장점을 가지고 계십니까?\" \"나는 나의 호연지기를 잘 기르고 있다네.\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "96831",
      "srcText": "\"재석아, 자전거 타는 게 좀 어렵지?\" 재홍이 형이 상냥하게 물었어요. \"칫, 자전거 따위 누가 타고 싶대? 그냥 만져만 본 거야!\" 재석이는 괜히 창피해서 마음에도 없는 말을 해 버렸어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "96835",
      "srcText": "\"자전거 면허?\" 늘 행동이 느려 답답해 보였던 재홍이 형이 자전거 면허를 가지고 있다니 정말 의외였어요. 재홍이 형은 저녁때마다 둘이 몰래 공원에 가서 자전거 타기 연습을 하자고 했어요. 형도 정말 자전거를 못 탔는데 혼자서 열심히 연습을 해서 잘 타게 된 거래요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "96832",
      "srcText": "모처럼 큰마음을 먹고 한 시도에 다치게 되자, 재석이는 서러운 마음에 눈물이 왈칵 쏟아졌어요. 그때 누군가 다가와 넘어진 자전거를 바로 세워 주었어요. 느림보 재홍이 형이었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "96841",
      "srcText": "그리고 며칠이 지나자 형이 붙잡아 주지 않아도 혼자서 제법 탈 수 있게 되었어요. 조금 휘청거리기는 했지만 자전거를 타고 공원 한 바퀴를 도는 데 성공한 재석이는 신이 나서 재홍이 형에게 말했어요. \"형, 형! 나 이제 혼자서도 잘 타지? 하하하!\"",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "96860",
      "srcText": "율곡 이이의 공부법 율곡 이이 선생님의 공부법은 아래의 여섯가지로 정리할 수 있습니다. 첫번째 '입지(뜻을 세우다) 공부법' 입니다. 실천하고자 하는 목표가 있으면 그 목표를 이룰 수 있는 분명하고 구체적인 계획을 세워 하나하나씩 실천해 나가는 것입니다. 흔들리지 않는 분명한 뜻을 세워라.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "96854",
      "srcText": "세번째 '혁구습(잘못된 옛 습관을 버려라) 공부법' 입니다. 몸에 밴 잘못된 옛 습관을 스스로 깨닫고 하나씩 없애나가는 것입니다. 잘못된 옛 습관을 타파하라.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "96858",
      "srcText": "여섯째 머리의 모습은 곧게 하라. 일곱째 기운의 모습은 엄숙하게 하라. 여덟째 서 있는 모습은 덕성스럽게 하라. 아홉째 얼굴빛의 모습은 굳세게 해야 한다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "96849",
      "srcText": "구사는 다음과 같다. 첫째 볼 때는 밝게 볼 것을 생각하라. 둘째 들을 때는 귀 밝게 들을 것을 생각하라.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "96856",
      "srcText": "셋째 얼굴빛은 온화하게 할 것을 생각하라. 넷째 용모는 공손하게 할 것을 생각하라. 다섯째 말은 충실하게 할 것을 생각하라.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "96859",
      "srcText": "여섯째 일할 때는 경건하게 할 것을 생각하라. 일곱째 의문이 나면 물을 것을 생각하라. 여덟째 화가 나면 뒤에 야기되는 어려움을 생각하라. 아홉째 이득을 보면 의리를 생각하라.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    }
  ]
}