{
  "title": "정성으로 부모를 살린 효자",
  "author": "이정범",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023677",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 104,
  "paragraphInfo": [
    {
      "srcTextID": "56087",
      "srcText": "율곡의 아버지 집안은 그리 넉넉한 편이 아니었어요. 할머니가 떡장수를 하면서 글공부하는 아버지 뒷바라지를 하셨지만 외갓집에 사는 식구들까지 돌볼 형편은 못 되었어요. 강릉에는 율곡의 두 형과 누나 둘이 함께 살고 있었답니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56085",
      "srcText": "그러니까 여섯 식구가 외갓집 신세를 지고 있었던 거예요. 외갓집이라고 부자는 아니었어요. 집이 넓고 방이 여러 개라 같이 살기에 불편하지 않았을 뿐이에요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56083",
      "srcText": "율곡은 어머니를 닮아서 책 읽기를 아주 좋아했어요. “책은 머리로만 읽어선 안 되고 마음으로 읽어야 해.” 사임당은 늘 이렇게 말했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56086",
      "srcText": "어머니는 아버지가 과거 시험에 급제하기만을 기다렸어요. 가끔은 무슨 속상한 일이 있는지 혼자서 남몰래 우시기도 했어요. 그럴 때마다 율곡은 마음이 너무 아팠지요. ‘효도는 부모를 기쁘게 하고, 걱정 끼쳐 드리지 않는 것이다.’ 책에는 이렇게 쓰여 있었어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "34101",
      "srcText": "하지만 율곡의 어머니는 달랐답니다. 돌아가신 아버지가 딸들에게도 공부를 가르쳤거든요. 덕분에 율곡의 어머니는 그림도 잘 그리고 책도 아주 많이 읽었어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56088",
      "srcText": "옛날에는 남자아이들이 세 살만 지나도 서당에 다녔어요. 가난한 율곡의 어머니는 서당에 낼 돈이 없어서 집에서 직접 자식들을 가르쳐야만 했어요. 율곡은 어머니를 기쁘게 해 드리기 위해 열심히 공부했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34100",
      "srcText": "조선 시대 양반들은 흔히 이름 대신 호를 사용했어요. 이이의 호는 율곡이고 어릴 때 집에서 부르던 이름은 ‘현룡’이라고 했지요. 율곡은 지금으로부터 480년 전 강원도 강릉 오죽헌에 있는 외갓집에서 태어났어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34099",
      "srcText": "아버지는 멀리 한양에서 과거 공부를 하느라 가족과 떨어져 살았답니다. 나라에서 월급 받는 관리가 되려면 과거 시험에 합격해야 했지요. 조선 시대 여자들은 대부분 글을 읽지도 쓰지도 못했어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56084",
      "srcText": "율곡의 어머니는 호가 ‘사임당’이에요. 사임당은 그 시절 드물게 훌륭한 교육자였어요. 율곡이 세 살이었을 때부터 글을 가르쳤답니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56082",
      "srcText": "어린 율곡은 그 말이 무슨 뜻인지 잘 알아듣지 못했어요. “어머니, 어떻게 마음으로 책을 읽어요?” 율곡의 물음에 사임당이 대답했어요. “책에서 읽은 것을 실천할 방법을 생각해 보렴.” “예...” 율곡은 마음으로 책을 읽는다는 게 무언지 알 듯 말 듯했어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56119",
      "srcText": "안방에서 때아닌 몸싸움이 벌어졌어요. 율곡은 아버지가 밀쳐 내면 밀쳐 낼수록 몸부림을 쳤어요. 어머니가 아무리 달래도 소용이 없었어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56121",
      "srcText": "율곡은 어머니가 칼을 빼앗으려고 다가들자 정신이 번쩍 났어요. 자칫하면 어머니를 다치게 할 수도 있는 상황이었어요. 두 분 부모님이 애원하는 눈빛으로 자신을 보고 있었어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56118",
      "srcText": "“현룡아, 어머니 말 들어. 어서...!” 아버지 목에선 쇳소리가 났어요. 힘겹게 입술을 달싹거리시는 모습이 말하기도 고통스러운 듯 느껴졌어요. “알겠어요, 아버지...” 율곡은 끝내 눈물을 머금고 두 분 말씀에 따르기로 했어요.",
      "srcPage": 84,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56124",
      "srcText": "아버지는 알았다는 뜻으로 고개를 끄덕였어요. 안 그러면 아들이 또 금세 단도를 집어 들 것 같았거든요. 어머니는 율곡의 상처에 쑥을 찧어 발랐어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56123",
      "srcText": "쑥은 흐르는 피를 멎게 하는 효능이 있답니다. “아버지, 드시고 싶은 음식을 제게 말씀해 주세요.” 어머니가 손가락을 헝겊으로 동여매 주고 난 뒤 율곡이 다시 아버지에게 물었어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56125",
      "srcText": "율곡의 아버지는 눈물이 그렁그렁해서 말을 잇지 못했어요. “부인, 내게 죽을 좀 가져다주시오.” 이윽고 아버지가 입을 열었어요. 어린 자식이 가련해서라도 기운을 차리기로 마음먹은 것이었어요. 율곡은 아버지가 죽을 드시는 모습을 보고 난 다음에야 비로소 눈물을 그쳤답니다. ",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56128",
      "srcText": "아버지가 차차 기력을 되찾기 시작했어요. 그래도 율곡은 좀처럼 마음이 놓이질 않았어요. 아침저녁 문안 인사는 평소에도 하던 일인데 아버지가 편찮으신 뒤부터는 온종일 안절부절못했어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56127",
      "srcText": "수시로 몸 상태를 살펴 드리고, 별문제 없다는 걸 확인하지 않으면 아무것도 할 수가 없었어요. ‘빨리 아버지가 건강해지셔야 어머니도 걱정을 더실 텐데.’ 잠에서 깨어날 때나 잠자리에 들 때도 오직 이 생각뿐이었어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56090",
      "srcText": "한번 배운 건 꼭 혼자서 복습을 하곤 했지요. 네 살 무렵엔 어려운 책도 술술 읽어 내려갈 만큼 실력이 쑥쑥 자랐답니다. “아드님이 그렇게 영리하다면서요? 우리 애도 공부를 잘하면 얼마나 좋을까!”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56089",
      "srcText": "이웃 사람들이 율곡을 칭찬할 때면 사임당은 박꽃처럼 환한 미소를 띠곤 했답니다. 율곡은 어머니가 웃는 모습이 세상에서 제일 좋았어요. 매일 어머니를 웃게 할 수만 있다면 뭐든 열심히 하고 싶었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56092",
      "srcText": "얼굴엔 알지 못할 근심이 가득했지요. 대체 무슨 일일까요? 어머니는 괜찮다고 하셨지만 왠지 불안한 느낌이 들었어요. “나 먼저 갈게.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34275",
      "srcText": "율곡은 급히 서둘러 집으로 달려갔어요. 그리고 어머니 방문 앞을 서성이던 외할머니와 마주쳤어요. “할머니, 어머니 아프신 거예요?”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "34284",
      "srcText": "“글쎄요...” “혹시 낮에 본 사람 없어요?” 마을에선 그날 누구도 율곡을 본 사람이 없다는 말에 작은누나는 바닥에 주저앉아 울음을 터뜨리고 말았어요. “우리 현룡이, 이대로 못 찾으면 어떡해!” 그때 율곡의 큰누나가 혼잣말로 중얼거렸어요. “설마, 거길 간 건 아니겠지?”",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "34292",
      "srcText": " 그러자 큰형은 조금 망설이는 기색이었어요. “사실은, 네가 없어진 걸 알고 어머니가 많이 우셨어.” “어머니가 나 때문에 우셨다고?”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56110",
      "srcText": "얼마 후, 한양에서 관리들이 찾아와 외할머니 집 앞에 작은 정자를 짓고 열녀비를 세웠어요. 남편을 위해 평생을 희생하거나, 죽음까지도 무릅쓰는 아내를 열녀라고 해요. 또 그 내용을 비석에 글자로 새긴 것을 열녀비라고 한답니다. 조선 시대에는 해마다 열녀 한 명을 뽑아서 상을 내렸어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "56097",
      "srcText": "외할머니가 조심스럽게 묻자 의원은 별말 없이 고개만 끄덕였어요. 가족들은 눈앞이 캄캄해졌어요. 방에선 아무 소리도 들리지 않았어요. “어머니.” 율곡은 가만히 방으로 들어가 어머니를 불러 보았어요. 하지만 어머니는 율곡의 목소리가 들리지 않는 듯 대답도 없이 누워만 있었어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56094",
      "srcText": "다음 날에도, 또 그다음 날에도 어머니는 하루 종일 잠만 잤어요. 율곡은 아침부터 저녁 늦게까지 어머니의 머리맡을 지키고 앉아 병이 낫기만을 기도했어요. 어머니는 음식을 전혀 못 드셨어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56096",
      "srcText": "외할머니가 정성껏 달여 주신 한약도 삼키지 못해서 금세 토해 내곤 했어요. 어쩌다 눈을 떴다가도 금세 까무러치듯 잠에 빠져들었어요. ‘설마 큰 병에 걸리신 건 아니겠지?’ 율곡은 무서운 생각이 들 때마다 세차게 고개를 저었어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34278",
      "srcText": "하루, 이틀, 사흘...... 어머니가 앓아누운 날들을 속으로 헤아려 보았더니 일주일이 넘어가고 있었어요. 어머니를 위해 아무것도 해 줄 게 없다는 사실이 그렇게 속이 상할 수 없었어요. 어머니는 평소 돌아가신 외할아버지를 무척 그리워했어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34276",
      "srcText": "아쉽게도 율곡은 외할아버지 얼굴을 한 번도 보지 못했어요. 율곡이 태어나기 훨씬 전에 돌아가셨기 때문이에요. 가족들 말로는 외할아버지가 살아 계셨을 때 어머니를 가장 아꼈다고 했어요. ‘그래!’ 율곡은 문득 떠오르는 생각이 있었어요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56091",
      "srcText": "어느 날, 집 앞에서 친구와 놀고 있던 율곡은 뜻밖의 광경을 보게 되었어요. 아랫마을 의원이 헐레벌떡 집으로 뛰어가고 있었어요. “너희 집에 누가 아프신 거야?” 친구가 물었어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56093",
      "srcText": "율곡은 그 말에 가슴이 철렁 내려앉는 것 같았어요. 요 며칠 기운 없어 하시던 어머니가 떠올랐기 때문이에요. 어디가 많이 불편하신지 잘 웃지도 않으셨어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56095",
      "srcText": "어머니가 안 계신 세상은 상상하기도 싫었답니다. 하지만 너무 걱정돼서 밥도 먹기 싫고 잠도 오지 않았어요. ‘어떻게 하면 어머니를 낫게 해 드릴 수 있을까.’ 머릿속에는 온통 그 생각뿐이었어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34280",
      "srcText": "그날 오후, 율곡의 집에선 큰 소동이 벌어졌어요. “어린애가 대체 어딜 갔단 말이냐?” 외할머니와 형제들은 발을 동동 굴렀어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34307",
      "srcText": "율곡과 두 동생도 어머니를 따라 파주에서 지낼 때가 많았지요. 식구들은 한양 할머니까지 합쳐서 열 명인데 양쪽 집에 절반씩 흩어져 살아야만 했어요. 아버지는 한양과 파주를 오가면서 지냈어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34314",
      "srcText": "장공예는 대답 대신 참을 인 자 백 개를 써서 바쳤답니다. 서로 다른 생각을 가진 사람들이 싸우지 않고 잘 지내려면 무엇보다도 인내심이 중요하다는 뜻이었어요. 이 이야기는 율곡에게도 많은 생각을 하게 만들었어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34320",
      "srcText": "율곡은 장공예 가족의 모습을 상상하며 그림을 그렸어요. ‘나도 장공예처럼 가족을 잘 돌보는 사람이 될 거야!’ 율곡은 완성된 그림을 벽에 붙여 놓고 마음속으로 굳게 다짐했답니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "34322",
      "srcText": "산소 여기저기 자라난 잡풀을 뽑고 주변을 말끔하게 정리했어요. 일을 다 끝냈을 땐 해가 뉘엿뉘엿 저물어 가고 있었지요. 그런데 아버지가 어딘가 모르게 이상했어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "34282",
      "srcText": "율곡이 집에 없다는 걸 뒤늦게 알아차렸기 때문이에요. 점점 날이 어두워지고 있었어요. 온 집안 식구들이 횃불을 들고 사방으로 율곡을 찾아 나섰어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34321",
      "srcText": "갑자기 다리에 힘이 풀린 듯 잘 걷지를 못했어요. “아버지, 어디 편찮으세요?” 큰형이 걱정스러운 얼굴로 아버지를 부축해 드렸어요. “나는 괜찮다.” 아버지는 자식들을 안심시키려 했지만 얼굴이 백지장 같았어요. 이마에는 식은땀이 쉴 새 없이 흐르고 걸음을 옮길 때마다 가쁜 숨을 몰아쉬었어요.",
      "srcPage": 60,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "56099",
      "srcText": "율곡의 아버지는 집에 돌아온 그 길로 자리에 누웠어요. 어머니는 너무 놀라서 어쩔 줄 몰랐지요. “갑자기 이게 무슨 일입니까?” “어머니, 제가 의원을 모셔 올게요.” 형들과 누나들은 황급히 마을로 뛰어갔어요.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56100",
      "srcText": "의원이 다녀갔지만 병명을 알아내지도 못했어요. 형제들이 사방으로 약을 구하러 다니는 동안 율곡은 아버지의 침상을 지키며 애를 태웠어요. 아버지는 말을 하지도, 일어나 앉지도 못했어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56101",
      "srcText": "“아버지께서 일어나실 때까지 부디 저도 곁에 있게 해 주세요, 어머니!” 율곡은 어머니의 만류에 닭똥 같은 눈물을 뚝뚝 흘렸어요. 결국 아무리 엄한 어머니도 율곡의 고집을 꺾지는 못했어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56131",
      "srcText": "율곡은 아버지가 기뻐하시는 모습을 보는 것만으로도 근심이 다 지워져 버린 듯했어요. 사실 어느 때는 율곡도 친구들과 놀고 싶을 때가 있긴 했어요. 하지만 친구들과 노는 건 아버지가 다 나은 뒤로 미뤘답니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34285",
      "srcText": "가끔 어린아이들이 호랑이한테 물려 갔다는 무시무시한 소문이 돌기도 했어요. 시간이 갈수록 가족들은 간장이 바짝바짝 타들어 갔어요. “그런데 얘가 언제 사라진 거지?”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34288",
      "srcText": "큰누나가 떠올린 곳은 외할아버지 사당이었어요. “에이, 설마! 어린애가 겁도 없이 거길 왜 가?” “그래도 혹시 모르니까 한번 가 보자.”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34286",
      "srcText": "그래, 그게 좋겠어!” 가족들은 지푸라기라도 잡는 심정으로 사당으로 향했답니다. 마을 뒷산에 있는 사당은 어른들도 밤에는 꺼리는 곳이었어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "34303",
      "srcText": "강릉에서 한양까지는 걸어서 열흘도 넘게 걸리는 아주 먼 길이었어요. “건강하고 씩씩하게 잘 자라야 한다!” 이사하던 날, 외할머니는 율곡의 손을 부여잡고 하염없이 눈물을 흘렸어요. 사랑하는 가족이 다 같이 모여 살 수 있다면 얼마나 좋을까요?",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56130",
      "srcText": "그렇게 며칠이 지나자 아버지가 산책을 나가고 싶다고 했어요. 율곡은 아버지 말을 듣고 뛸 듯이 기뻤어요. 어머니가 정성껏 만들어 주신 음식, 따뜻한 햇볕과 맑은 공기, 여기에 아들의 갸륵한 효심까지 더해져 기적이 일어났답니다. 병석에만 누워 일어나 앉지도 못하던 아버지가 마침내 완전히 건강을 되찾은 거예요!",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "56135",
      "srcText": "열세 살 되던 해, 율곡은 조선에서 제일가는 유명 인사가 되었어요. 과거 시험에 합격했기 때문이지요. 옛날 똑똑한 인재들은 전부 과거 시험장으로 몰려들었어요.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56136",
      "srcText": "그렇다고 슬퍼하고만 있을 수는 없었어요. ‘가장 큰 효도는 형제들이 어려울 때 서로 돕고, 가족이 화목하게 잘 지내는 것이다.’ 살아 계실 때 어머니가 늘 하던 말씀이 귓전에 맴돌았어요. 강릉에 홀로 계신 외할머니도 보살펴야 했어요.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34311",
      "srcText": "9대가 모여 살려면 할아버지의 할아버지까지 거슬러 올라가고도 남지요. “어떻게 그런 일이 있을 수 있다는 말이냐?” 황제는 소문이 믿기지 않아서 직접 장공예의 집에 찾아가 보았어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34313",
      "srcText": "그랬더니 정말 백여 명의 가족들이 오순도순 모여 살았던 거예요. “3대가 한 집에 살기도 어려운데, 참으로 놀라운 일이구나!” 황제는 가족이 화목하게 살아가는 비결을 물었어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "34319",
      "srcText": "어느 날, 율곡의 어머니가 이 그림을 보게 되었어요. 그림을 찬찬히 들여다보던 어머니가 율곡에게 말했어요. “좋은 옷, 좋은 음식보다 부모를 기쁘게 하는 건 형제들과 우애 있게 지내는 거란다. 자식들이 서로 도와 가며 사는 것만큼 부모를 기쁘게 하는 건 없어.” “예, 어머니!” 율곡은 어머니 말씀을 깊이 새겼어요.",
      "srcPage": 57,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "34323",
      "srcText": "추석이 가까워지고 있었어요. 이 무렵이면 조상님들 산소를 돌봐야 해요. 율곡은 형들과 아버지를 따라서 벌초를 하러 갔답니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56109",
      "srcText": "율곡의 외갓집을 오죽헌이라고 해요. 집 주변에 까마귀 깃털 빛깔의 검은 대나무가 울창하게 자라서 오죽헌이라 부르는 거예요. 율곡의 외갓집은 강릉의 유명한 양반집이었어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56108",
      "srcText": "오래전부터 집안 대대로 물려온 노비들이 여러 명 있었지요. 율곡의 외할아버지가 낫게 된 사연은 노비들의 입을 통해서 집 밖으로 퍼져 나갔어요. 외할아버지는 건강하게 살다가 율곡의 부모님을 결혼시키고 나서야 세상을 떠났어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56107",
      "srcText": "소문은 돌고 돌아서 마침내 임금님 귀에까지 전해졌답니다. 임금님뿐만 아니라 조정의 대신들도 외할머니의 지극한 정성에 감동했어요. 그래서 나라에서는 외할머니에게 큰 상을 내려 이 아름다운 이야기가 후세에 길이 전해지도록 했어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56111",
      "srcText": "주로 왜란이나 호란 등의 전쟁 때 적군으로부터 절개를 지키다 죽은 여자들에게 상을 내리는 경우가 많았어요. 본인이 살아 있을 때 비석을 세워 주는 건 극히 드물고 특별한 일이었답니다. 율곡의 외할머니 이야기는 워낙 많은 사람을 감동시켰기에 이런 일이 가능했던 거예요. 율곡은 그 정자 주변에서 놀던 기억이 생생했어요.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "56113",
      "srcText": "방 안에는 누워 계신 아버지와 율곡, 단둘뿐이었어요. 그런데 어디서 그런 용기가 나왔을까요? 율곡은 품속에 미리 숨겨 온 단도를 꺼냈어요. ‘나의 정성으로 아버지를 구할 수만 있다면!’",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56112",
      "srcText": "마음을 독하게 먹어도 손이 떨리는 건 어쩔 수 없었어요. “얍!” 율곡은 다시금 정신을 가다듬고 단도를 내리쳤어요. 당시 실제로 있었던 이야기를 엮은 (삼강행실도)라는 책에도 자신의 살을 베고 피를 내어 죽어 가는 부모를 살린 여러 효자들의 이야기가 등장한답니다. 율곡은 손가락이 너무나도 아팠지만, 꾹 참고 아버지 입에 손가락의 피를 짜 넣어 드렸어요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "56114",
      "srcText": "방에 들어온 어머니는 자신의 눈을 의심했어요. “이게 무슨 짓이냐?” “이대로 아버지를 돌아가시게 할 순 없어요!”",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56116",
      "srcText": "율곡은 한사코 아버지 몸에서 떨어지려고 하지 않았어요. 어머니는 기가 막혔지요. 이때가 율곡의 나이 겨우 열두 살 때였어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56133",
      "srcText": "그만큼 경쟁이 치열한 시험이었지요. 서른 살, 아니 마흔 살에도 떨어지는 사람들이 수두룩했어요. 그런데 율곡은 이 어려운 시험을 겨우 열세 살 때 당당하게 통과한 거예요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56134",
      "srcText": "놀라운 일은 그뿐만이 아니었답니다. 율곡은 조선에서 단 한 명뿐인 ‘구도장원공’이에요. 보통 사람들은 평생 한 번도 붙기 힘든 과거 시험에서 무려 아홉 번이나 일등을 한 거예요! 그리하여 율곡은 훗날 조선 최고의 학자가 되었지만 사람들이 오랫동안 그를 존경하고 사랑하게 된 이유는 따로 있었어요. 그건 변함없는 그의 효심 때문이었어요.",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "56137",
      "srcText": "안타깝게도 율곡이 열여섯 살 때 어머니가 돌아가셨어요. 율곡의 슬픔은 이루 말할 수가 없었어요. 크게 좌절한 나머지 머리를 깎고 산에 들어가 도를 닦는 승려가 될 생각도 했답니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56138",
      "srcText": "어머니는 율곡이 대학자가 되는 데 누구보다도 많은 영향을 끼쳤어요. 율곡은 삼 년 동안 어머니 무덤 곁에 움막을 짓고 살면서 죽지 않을 만큼만 음식을 먹었어요. 평생 고생만 하다 돌아가신 어머니를 생각하면 풀뿌리를 끓여 만든 죽도 목으로 넘기기 힘들었지요.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56141",
      "srcText": "큰형님이 일찍 돌아가신 뒤 형수님과 조카들도 집으로 불러들였어요. 버는 돈은 적은데 대가족을 데리고 생활하려니 매일 죽만 먹기도 어려운 형편이었어요. 옛날 장공예가 참을 인 자를 백 번 쓰면서 가족을 지켜 낸 것처럼, 율곡은 자신의 모든 것을 바쳐서 가정을 이끌었답니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "34315",
      "srcText": "장공예는 중국 당나라 때 운주 지방에 살았던 사람이랍니다. 하루는 당나라 황제가 이곳을 지나다 놀라운 얘기를 들었어요. 장공예의 집에 백 명의 가족들이 함께 산다는 거였어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56102",
      "srcText": "“아버지는 내가 보살펴 드릴 테니 그만 네 방에 가 쉬어라.” 어머니가 말했어요. 그렇지만 율곡은 마음속으로 고개를 내저었어요. 아픈 아버지를 두고 편히 쉴 수가 없었거든요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56103",
      "srcText": "“지성이면 하늘도 감동한다고 했다. 이렇게 착한 자식들이 있으니 천지신명이 보살펴 주실 게다.” 어머니가 율곡을 위로했어요. 율곡은 그 순간, 외할머니 집 앞에 세워진 비석을 생각해 냈어요. 외할머니가 온 정성을 다해 죽어 가는 외할아버지를 살렸다고 해서, 나라에서 상으로 내린 비석이었어요.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "34274",
      "srcText": "“의원이 왔으니 너무 걱정 마라.” 외할머니 얼굴엔 수심이 가득했어요. 형들과 누나들도 표정이 어두웠어요. 한참 후, 의원이 어머니 방에서 나왔어요. “많이 안 좋은가요?”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34277",
      "srcText": "어느덧 날이 훤하게 밝아 오고 있었어요. 율곡은 혹시나 하는 심정으로 살며시 어머니 곁으로 갔어요. 가냘픈 숨소리만 희미하게 들려왔어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34281",
      "srcText": "근처에 사는 이모 집에도 가 보고 마을 곳곳을 샅샅이 뒤졌지만 율곡의 모습은 어디에도 보이지 않았어요. 동네 사람들도 식구들과 같이 율곡을 찾아다녔어요. “현룡아!” “어디 있니?” 달도 없는 깜깜한 밤중이었어요. 율곡은 이때 다섯 살밖에 안 된 어린아이였답니다. 마을은 온통 산으로 둘러쳐져 있었어요.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "34297",
      "srcText": "나중에 이야기를 듣고 난 마을 사람들은 이렇게 말했어요. “세상에! 기저귀 찬 효자가 바로 그 댁에 있었네!” 당시에는 아주 어린 나이에 부모에게 효도하는 아이를 ‘기저귀 찬 효자’라고 했답니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34304",
      "srcText": "세월이 흘러 율곡은 아홉 살이 됐어요. 그사이 많은 변화가 생겼답니다. 우선 귀엽고 예쁜 남동생과 여동생이 태어났어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34302",
      "srcText": "강릉 외갓집을 떠나 한양으로 이사도 했지요. 오랫동안 떨어져 있던 아버지와 한집에 살게 된 거예요. 율곡은 이런 변화가 기쁘기도 하고 슬프기도 했답니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "34305",
      "srcText": "외할머니와 헤어지는 건 정말 슬픈 일이었어요. 외할머니는 손자들 중에서도 특히 율곡을 많이 아껴 주셨어요. 율곡도 외할머니와 정이 많이 들었답니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34309",
      "srcText": "한양 할머니 댁은 비좁아서 여러 식구들이 살기엔 불편했어요. 할머니가 떡을 팔아 번 돈만으로는 생활하기도 어려웠답니다. 율곡의 어머니는 농사철이면 파주에서 농사를 지었어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "34308",
      "srcText": "율곡은 아버지를 자주 뵐 수 없는 게 슬펐어요. 형제끼리 떨어져 지내는 것도 견디기 힘든 일이었지요. 이제 겨우 함께 살게 됐다고 기뻐했건만 온 식구가 한 상에 앉아 밥 먹는 날이 드물었으니까요. 그러던 어느 날, 율곡은 장공예라는 사람의 가족 이야기를 책에서 읽고 깊은 감명을 받았어요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "56120",
      "srcText": "어머니는 결국 율곡의 등짝을 힘껏 내리쳤어요. “손가락을 잘라도 내가 자를 것이다. 자식의 피를 받아먹을 부모가 세상 천지 어디에 있겠느냐? 당장 그 칼 이리 내지 못해?”",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56122",
      "srcText": "대신 율곡은 한 가지 소망을 말했어요. “아버지께서 음식을 드신다고 약조해 주세요.” 말투는 공손하지만 눈빛만큼은 단호하기 그지없었어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "34299",
      "srcText": "율곡이 집에 돌아왔을 때, 어머니는 겨우 기운을 차린 모습으로 누워 있었어요. 율곡은 먼저 무릎 꿇고 용서를 빌었어요. “할머니, 어머니. 제가 잘못했어요!” “어미가 걱정돼서 그런 거잖니... 어서 일어나렴.”",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34296",
      "srcText": "“알았으면 됐다. 할머니 걱정하시니 그만 울고 밥 먹으렴.” 어머니가 엄하게 타일렀어요. 율곡은 그제야 수저를 들었답니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34312",
      "srcText": "그것도 9대가 한 집에 살고 있다니! 황제가 놀라는 게 당연했어요. 아버지와 아들, 손자까지 합쳐서 3대라고 해요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34318",
      "srcText": "그림 속에선 어머니가 예쁜 옷을 차려입고 붓글씨를 쓰고 있었어요. 형제들은 맛난 음식을 장만하고 있었고, 아버지는 흐뭇한 얼굴로 대문으로 들어서고 있었지요. 이것이 율곡이 꿈꾸는 가족의 미래였어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56098",
      "srcText": "나중엔 몸이 불덩이처럼 뜨거워져서 피를 토하는가 하면 갑자기 얼음장같이 차갑게 변하기도 했지요. 율곡은 하늘이 무너지는 심정이었어요. 하루하루 죽을 고비를 넘나드는 아버지를 위해서 수시로 물수건을 이마에 대 드리는 수밖에 없었어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34287",
      "srcText": "캄캄한 산속 어딘가에서 늑대들의 울음소리가 들려왔어요. 사람들은 손에 횃불을 들고 조심조심 산길을 올라갔어요. 이윽고 사당 앞까지 왔을 때, 모두들 눈을 휘둥그렇게 떴답니다. 안에서 희미한 불빛이 새어 나오고 있었거든요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34290",
      "srcText": "사당 문을 열자 더욱더 놀라운 광경이 펼쳐졌어요. 율곡이 바닥에 엎드려 서럽게 울고 있었던 거예요. “현룡아, 여기서 뭐 하는 거야?”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34291",
      "srcText": "형과 누나들이 일으켜 세우자, 얼굴이 온통 눈물범벅인 채로 율곡이 말했어요. “어머니를 살려 달라고 외할아버지께 빌었어......” 율곡은 형제들한테도 같이 기도하자고 졸랐어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34289",
      "srcText": "“형, 누나! 같이 기도하자, 응? 우리가 간절히 기도하면 외할아버지께서 들어주실 거야.” “밤이 늦었으니 일단 집으로 가자!” 형제들이 아무리 달래도 소용없었어요. 결국 다 같이 기도한 다음에야 율곡은 자리에서 일어났답니다.",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34294",
      "srcText": "“빨리 가자. 어머니가 기다리셔.” “정말?” 율곡은 어머니가 깨어났다는 큰형의 말에 비로소 안도의 한숨을 내쉬었답니다. 어두웠던 얼굴빛도 환하게 밝아졌지요. “어머니 이젠 괜찮으신 거지?” 율곡은 몇 번이고 같은 말을 물었어요.",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34293",
      "srcText": " 율곡은 큰형이 전하는 말에 가슴이 미어지는 것 같았어요. ‘항상 집 밖에 나갈 땐 먼저 어른들께 아뢰고, 부모님 눈에 띄지 않는 곳에 갈 일이 생기면 반드시 미리 말씀드리고 허락을 구해야 한다.’ 책에서 읽은 구절을 떠올리니 차마 고개를 들 수도 없었어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56115",
      "srcText": "아버지는 너무 가슴이 아파 눈물을 흘렸어요. “아버지께서 괴로워하시잖니? 이런다고 효도하는 게 아니야!” “아버지를 살릴 수만 있다면 전 못 할 게 없어요, 어머니!” 율곡은 애처롭게 울부짖었어요.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34298",
      "srcText": "외할머니는 애처로운 마음에 밥부터 챙겨 주려 했지만 율곡은 배고픔도 잊은 채 눈물을 펑펑 흘렸어요. “아니에요, 할머니. 저는 멋대로 행동하여 편찮으신 어머니를 더 힘들게 해 드린 불효자예요.” 율곡은 언제까지라도 그렇게 꿇어앉아 있을 태세였어요.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56106",
      "srcText": "이야기는 한참 거슬러 올라가서, 강원도 지방에 전염병이 돌던 무렵이었어요. 율곡의 외할아버지는 한양에서 강릉으로 오던 중 병을 얻어 길가에 피를 토하고 쓰러져 있었어요. 마침 지나가던 마을 사람이 율곡의 외할아버지를 알아보고 가족들에게 급히 알렸답니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56105",
      "srcText": "율곡의 외할머니에겐 청천벽력 같은 소식이었지요. 가족들이 달려갔을 때는 어떻게 손을 써 볼 수도 없는 상태였어요. 환자를 살펴본 의원은 고개를 절레절레 흔들었어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56104",
      "srcText": "“살아날 가망이 없으니 장례를 준비하셔야 될 것 같습니다.” 율곡의 외할머니는 그 말에 큰 충격을 받았어요. 하지만 결코 희망을 포기하지 않았답니다. 환자를 수레에 싣고 집으로 돌아온 외할머니는 혼자 사당에 올라가 자신의 손가락을 잘라 바치고 하늘에 기도했는데, 신기하게도 그 이튿날 외할아버지 병이 씻은 듯 나았던 거예요. 당시 사람들은 부인의 정성이 하늘을 감동시켰다고 입을 모았어요.",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "56117",
      "srcText": "율곡의 아버지는 있는 힘을 다해 아들을 밀쳐 냈어요. 정신이 가물가물한 중에도 행동만큼은 필사적이었어요. 아들의 손가락에서 피가 흘러내리는 걸 차마 볼 수 없었기 때문이었지요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56129",
      "srcText": "한편으로는 누워만 있는 아버지가 적적하실까 신경 쓰였어요. 말벗이라도 해 드리면 아버지가 기뻐하실 것 같았어요. 그래서 책을 읽어도 꼭 아버지 방에서 읽었답니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56126",
      "srcText": "“친구들과 밖에 나가서 놀고 싶지 않느냐?” 하루는 아버지가 율곡에게 물었어요. 율곡은 뭐라고 대답했을까요?",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56132",
      "srcText": "율곡은 조심스럽게 자신의 생각을 말했어요. “아버지께서 성가시게 생각하지 않으신다면 저는 여기 있는 게 좋아요.” “...고맙구나.” 아버지는 몹시 흡족해 했어요.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56140",
      "srcText": "율곡은 훗날 큰 벼슬을 했지만 생활은 힘들었어요. 혼자 벌어서 수십 명의 가족을 먹여 살려야 했기 때문이지요. 칠 남매의 가족뿐만 아니라 가난한 사촌들, 늙고 병든 외할머니도 율곡이 돌봐야 했답니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56139",
      "srcText": "돌아가신 어머니 뜻을 받드는 것만이 마지막까지 효를 다하는 길이라 여겼기 때문이지요. 그리하여 율곡이 세상을 떠났을 때는, 이웃에서 한 푼 두 푼 모아서 장만한 수의로 장례를 치러야 할 정도로 생활이 어려웠어요. 바로 이런 이유로 수백 년의 세월이 흐른 오늘날에도 율곡의 이야기는 많은 사람들에게 감동을 주고 있답니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    }
  ]
}