{
  "title": "프랑스를 구한 용감한 소녀",
  "author": "신영란",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023790",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 90,
  "paragraphInfo": [
    {
      "srcTextID": "37281",
      "srcText": "지금은 프랑스와 영국이 동맹(同盟)을 맺고 서로가 서로를 도우며 사이좋게 지내고 있어요. 하지만 수백 년 전 옛날에는 별로 좋은 사이가 아니었어요. 두 나라는 무려 100년이 넘도록 전쟁을 계속할 정도로 유럽 대륙에서 유명한 앙숙(怏宿)이었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "37279",
      "srcText": "1328년, 프랑스의 왕 샤를 4세가 갑자기 세상을 뜨고 말았는데 그에게는 왕위를 이을 아들이 없었어요. 그래서 사촌인 발루아 백작이 왕위를 잇게 되었지요. 그런데 당시 영국의 왕 에드워드 3세가 샤를 4세의 조카라는 것이 문제가 되었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "37358",
      "srcText": "그 모습이 병사들의 사기(士氣)를 북돋아 주었어요. 자신감을 얻은 프랑스 병사들의 공격은 아주 강력(强力)하고 용맹했어요. 그러나 이번만큼은 적군도 쉽게 물러나지 않았어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "37382",
      "srcText": "잔의 처형일이 정해졌을 때, 잔은 병에 걸려 있었어요. 오랜 감옥(監獄) 생활과 지독한 고문 때문이었지요. 통증(痛症)이 너무 심해서 잠을 제대로 이루지 못할 정도였어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "37384",
      "srcText": "잔은 눈물을 거두고 마음을 가다듬었어요. ‘아니야, 죽음 때문에 거짓 자백(自白)을 하진 않겠어. 난 끝까지 내 신념을 지킬 거야! 용기를 내자, 잔!’ 잔은 두 주먹을 움켜쥐며 그렇게 다짐했어요.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "37383",
      "srcText": "마침내 잔의 처형일이 다가왔어요. 하지만 처형장으로 향하는 잔의 얼굴에서는 조금의 두려움도 찾아볼 수 없었어요. 오히려 꿋꿋하고 당당했지요. 잔은 그 어느 때보다 맑은 눈빛으로 푸른 하늘을 올려다보았어요.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "37317",
      "srcText": "“지금 적군이 우리를 둘러싸고 있다. 무작정 공격을 했다가는 우리 모두 죽을지도 모른다!” “그렇지 않습니다. 제발 제 말을 들어주세요!” 잔은 그 후로도 계속해서 적극적으로 공격을 해야 한다고 주장했어요. 하지만 지휘관은 끝내 잔의 말을 들어주지 않았어요.",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "37339",
      "srcText": "“성문이 열렸다! 용감한 프랑스 병사들이여! 나가서 싸우자!” 제일 앞에 선 잔이 말을 타고 달리며 외쳤어요. “와아!” 잔의 하얀 깃발이 휘날리는 것을 본 병사들이 잔을 따라 함성을 지르며 성 밖으로 달려 나갔어요. 잔은 거침없이 적군의 요새(要塞)로 향했어요.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "37341",
      "srcText": "그때 요새의 가장 높은 곳에서 전투(戰鬪) 상황을 살피던 영국 장군의 눈에 잔의 모습이 들어왔어요. “가장 앞에서 하얀 깃발을 들고 싸우는 저 용감한 프랑스 군사는 누구냐?” 그는 잔이 프랑스군의 중심임을 한눈에 알아보았어요. 장군은 곁에 있는 궁수(弓手)에게 명령했어요. “당장 저 하얀 깃발을 든 자를 쏴라!”",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "37343",
      "srcText": "그러나 잔은 비틀거리며 다시 일어났어요. 떨어지면서 투구가 벗겨져 잔의 얼굴이 드러났지요. “아니, 어린 소녀가 아닌가!” 이번에는 영국군이 놀라 눈이 커다래졌어요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "37344",
      "srcText": "그사이 잔을 도우러 달려온 부하가 잔에게 손을 내밀었어요. 그 손을 붙잡고 부하의 말에 함께 올라탄 잔은 어깨에서 느껴지는 고통(苦痛)에 미간(眉間)을 찌푸렸어요. 생각보다 화살이 깊이 박혔는지 한쪽 팔은 아예 움직일 수도 없었어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "37297",
      "srcText": "하지만 잔은 포기하지 않고 날마다 로베르를 찾아가 부탁했어요. 천사들을 만난 일과 그들이 한 말도 전했어요. 잔의 열정(熱情)과 노력이 통한 것일까요? 처음에는 황당한 표정만 짓던 로베르도 조금씩 잔의 말에 귀를 기울이기 시작했어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "37298",
      "srcText": "그런데 당시 랭스는 영국과 부르고뉴 가문이 차지하고 있어서 정식으로 즉위식을 치를 수 없었어요. 그래서 잔이 도착했을 무렵, 왕은 매우 깊은 고민에 빠져 있었어요. ‘어떻게 하면 랭스를 적군으로부터 되찾을 수 있을까?’",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "37299",
      "srcText": "이 고민으로 머리가 깨질 것 같았던 왕은 신하들과 회의를 하던 중에 신의 계시를 받고 군대를 이끌기 위해 왔다는 한 소녀에 대해 듣게 되었어요. “그 소녀를 내 앞에 데려와라.” 잔에게 흥미를 느낀 왕이 명령(命令)했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "37282",
      "srcText": "왕위 계승(繼承) 문제로 시작된 이 오랜 전쟁은 점점 치열한 영토 싸움으로 이어졌어요. 그러다가 1400년대에 프랑스에 큰 위기가 찾아왔어요. 영국과의 전쟁도 힘겨운데 강력한 귀족인 부르고뉴 가문이 영국과 손을 잡은 거예요. 안에서는 부르고뉴 가문이, 밖에서는 영국이 공격해 오자 프랑스는 정말 위태로운 상황에 빠지고 말았어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "37285",
      "srcText": "잔은 프랑스 동부(東部)의 ‘동레미라퓌셀’이라는 작은 마을에서 태어났어요. 동레미라퓌셀 마을은 대대로 프랑스 왕가를 따르는 지역이었는데, 하필이면 부르고뉴 가문의 영토에 둘러싸여 있었어요. 그래서 마을 사람들은 항상 불안에 떨며 지냈어요. 언제 부르고뉴 가문의 병사들이 마을을 공격할지 모르니까요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "37284",
      "srcText": "이 시골 마을에서 잔의 부모님은 농사를 지으며 살았어요. 다섯 남매 중 막내인 잔은 언니 오빠들과 함께 부모님의 농사일을 돕는 착한 딸로 자랐어요. 그러던 어느 날, 들판에서 혼자 놀던 잔은 이상한 경험을 하게 되었어요. 새하얀 날개를 가진 금발의 천사가 빛을 내뿜으며 잔의 앞에 나타났지 뭐예요! “잔 다르크, 영국과 부르고뉴 가문으로부터 프랑스를 구원(救援)하라.”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "37300",
      "srcText": "잔이 만나러 가는 프랑스의 왕은 샤를 7세예요. 하지만 이때는 아직 정식으로 왕이 된 건 아니었어요. 왕이 되려면 프랑스의 전통에 따라 ‘랭스’라는 지역에서 즉위식(卽位式)을 치르고 왕관을 물려받아야 해요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "37280",
      "srcText": "“발루아 백작보다 나 에드워드 3세가 샤를 4세와 더 가까운 친척이다. 그러니 내가 프랑스의 왕이 되는 것이 맞다!” 이 말에 프랑스가 말도 안 된다며 발끈했어요. 그렇게 영국과 프랑스의 ‘백년전쟁’ 이 시작되었어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "37346",
      "srcText": "잔은 어금니를 꽉 물고 다른 쪽 팔을 번쩍 들었어요. 상처에서 피가 흐르고 있었지만 잔은 조금도 신경 쓰지 않았어요. “용맹스런 프랑스 병사들이여! 멈추지 말고 계속 전진(前進)하라!” 잔이 큰 목소리로 병사들을 향해 외쳤어요.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "37347",
      "srcText": "잔의 목소리를 들은 병사들이 그 말에 답하듯 더 큰 목소리로 함성을 지르며 영국군을 향해 진격했어요. 더욱 거세진 프랑스군의 공격을 영국군은 도저히 당해 낼 수가 없었어요. 결국 영국군은 요새를 버리고 후퇴(後退)하게 되었고 잔은 프랑스에 귀중한 승리를 안겨 주었답니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "37348",
      "srcText": "그리고 열흘 뒤, 잔은 드디어 오를레앙의 모든 지역에서 영국군을 몰아냈어요. “아직 멀었다. 이건 시작에 불과하다!” 잔은 오를레앙에서 멈추지 않고 랭스 주변의 다른 도시들도 차례차례 되찾아 왔어요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "37283",
      "srcText": "이때 기적처럼 위기의 프랑스를 구해 낼 영웅이 등장했어요! 연달아 전투를 승리로 이끈 이 영웅은 놀랍게도 17세의 어린 소녀(少女)였어요. “나는 ‘프랑스를 구하라’는 하느님의 계시를 받았다. 모두 용기를 내 나를 따르라!” 거침없이 전쟁터를 누빈 이 소녀의 이름은 바로 ‘잔 다르크’예요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "37318",
      "srcText": "우리가 먼저 용감하게 공격을 해야 합니다!” 성문을 잠그고 그 안에서 적의 공격을 막아 내자는 지휘관의 의견에 반기(反旗)를 든 거예요. 지휘관은 코웃음을 쳤어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "37333",
      "srcText": "드디어 잔의 말을 들어주는 사람이 나타난 거예요. 잔은 그와 머리를 맞대고 작전을 짰어요. 잔이 병사(兵士)들을 모아 신호를 보내면 장군이 성문을 열어 주기로 약속했어요. 이야기를 마친 두 사람은 승리를 기원하며 악수를 나누고 헤어졌어요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "37301",
      "srcText": "“폐하, 그 소녀의 말은 거짓일 겁니다. 그런 말도 안 되는 이야기를 듣는 건 시간 낭비(浪費)입니다!” 신하들은 강하게 반대했어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "37303",
      "srcText": "깜짝 놀란 왕에게 잔이 인사를 드리며 말했어요. “폐하, 저는 잔 다르크입니다. 제가 폐하의 군대와 함께 전투에 나가게 해 주십시오!”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "37305",
      "srcText": "마침내 왕이 잔에게 명령을 내렸어요. 랭스로 가기 위해서는 오를레앙을 꼭 거쳐야 했는데, 당시 오를레앙은 아주 위험한 상황이었어요. 1년이 넘도록 영국군들에게 둘러싸여 늘 공격을 받고 있었지요. 잔은 왕의 명을 받들어 바로 떠날 준비를 했어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "37350",
      "srcText": "어떤 지역에서는 용맹한 잔에 대한 소문을 들은 영국군이 먼저 항복하고 도시를 내주기도 했어요. 마침내 잔은 랭스까지 되찾았고 곧바로 성대(盛大)한 즉위식이 치러졌어요. 잔은 샤를 7세 앞에 무릎을 꿇고 말했어요. “폐하, 이제 프랑스를 다스리는 진정한 국왕이 되셨습니다!” 5년 만에 프랑스의 정식 국왕이 탄생하는 순간이었어요.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "37356",
      "srcText": "왕의 뜻에 따라 프랑스는 부르고뉴 가문과 4개월 동안 휴전을 하기로 약속을 했어요. 그러나 이것은 파리를 지키기 위한 영국과 부르고뉴 가문의 계략이었답니다. 불길함을 느낀 잔은 군대를 이끌고 파리 주변(周邊)의 도시들을 돌아다녔어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "37355",
      "srcText": "그러고는 큰 싸움 없이 평화로운 방법으로 몇몇 도시에서 항복을 받아 냈지요. 그러자 잔의 행동에 위협을 느낀 영국군이 나타났어요. “흠, 생각대로 되고 있군.” 이것은 잔이 기다리고 있던 상황이었어요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "37360",
      "srcText": "수도인 파리는 정말 중요한 지역이라 절대 빼앗겨서는 안 되는 곳이었기 때문이지요. 그래서 전투는 잔의 생각보다 치열했어요. 잔 역시 적의 공격에 다리를 다치기까지 했답니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "37359",
      "srcText": "부상을 입었음에도 불구하고 잔은 물러나지 않고 군대를 계속 지휘했어요. 하지만 곧 왕실로부터 후퇴 명령이 내려졌어요. “지휘관 잔 다르크는 즉시 공격을 멈추고 후퇴하라!” 잔은 아쉬움을 뒤로하고 물러나야 했어요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "37362",
      "srcText": "샤를 7세와 재회(再會)한 잔은 왕의 명령에 따라 파리가 아닌 다른 도시를 공격하여 되찾아 왔어요. 그 공을 인정하여 왕은 잔과 잔의 가족들을 귀족으로 임명(任命)해 주었지요. 그렇게 시간이 흘러 1430년이 되었어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "37295",
      "srcText": "‘어린 여자아이가 이렇게까지 애쓰는 것을 보면 이 아이의 말이 사실일지도 몰라.’ 마침내 잔을 믿기로 결정(決定)한 로베르는 잔에게 왕이 있는 곳을 알려 주었어요. “왕은 지금 서쪽 지역의 시농이란 도시에 계신다.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "37338",
      "srcText": "장군이 돌아간 뒤에도 잔은 쉽게 잠자리에 들 수 없었어요. 수많은 병사들을 이끄는 일은 어린 잔에게 무거운 짐이자 어려운 숙제(宿題)였어요. 잔은 한숨도 못 자고 내일의 계획을 꼼꼼히 살폈어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "37335",
      "srcText": "‘만약 일이 잘못되면 어떡하지?’ 걱정스러운 마음이 들 때도 있었지만 그때마다 잔은 고개를 흔들며 마음을 다잡았어요. ‘아냐. 내가 믿는 대로, 계획한 대로만 한다면 우리는 반드시 승리할 거야!’",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "37336",
      "srcText": "날이 밝기도 전에 잔은 은밀히 움직여 병사들을 모았어요. 오늘 우리는 전투에 나설 것이다! 용기를 내 싸우면 충분히 이길 수 있다!",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "37342",
      "srcText": "잔과 병사들은 순식간에 영국군의 요새 앞에 도착했어요. 그동안 성안에 숨어서 방어만 하던 프랑스가 먼저 공격할 것이라고는 생각지 못한 영국군은 크게 당황했어요. 영국군은 서둘러 전투에 나섰지만 맹렬히 싸우는 잔의 군대에 밀리기 시작했어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46101",
      "srcText": "병사들에게 매를 맞기도 했고, 썩은 음식을 먹이는 바람에 병에 걸리기까지 했어요. 잔의 몸은 하루가 다르게 지쳐 갔어요. 하지만 아직 마음만은 굳건했어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "37377",
      "srcText": "‘나는 하느님의 계시를 받고 그에 따라 행동했어. 죄를 인정하는 것은 그동안의 내 모든 행동을 부정(否定)하는 일이야!’ 잔은 단 한 가지의 죄도 인정할 수 없었어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "37379",
      "srcText": "무척이나 괴로운 상황이었지만 잔은 용기를 내기로 결심했어요. 신념(信念)을 지키기로 말이지요. “참으로 굴복을 모르는 소녀로구나!”",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "37378",
      "srcText": "결국 재판관들은 자백을 받아 내는 일을 포기했어요. 그들은 잔에게 화형이란 벌을 내리기로 결정했어요. 화형은 사람을 불에 태워 죽이는 아주 무섭고 고통스러운 형벌이에요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "37314",
      "srcText": "옛날에는 전쟁에 남자만 참가할 수 있어서 잔은 남장(男裝)을 해야 했지요. 갑옷을 입고 흰 투구로 얼굴을 가린 잔은 마지막으로 흰 깃발을 만들어 손에 들었어요. 그리고 병사들과 함께 오를레앙으로 달려갔어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "37315",
      "srcText": "하지만 오를레앙의 지휘관(指揮官)은 잔을 별로 마음에 들어 하지 않았어요. ‘왕의 명령이니 어쩔 수 없이 받아들이긴 했지만, 저 어린애가 무슨 전투에 나간다는 거야?’ 지휘관은 잔이 어리다는 이유로 완전히 무시했어요. 회의가 있어도 잔에게 알리지 않았고, 전투가 벌어져도 잔을 부르지 않았어요. 잔은 계속 따돌림을 당하는 어려운 상황이었지만 굴하지 않고 어떻게든 회의와 전투에 나가려고 애를 썼어요.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "37316",
      "srcText": "“이대로는 영국군에게 오를레앙을 빼앗기고 말 겁니다.” 하루는 회의(會議) 중에 잔이 말했어요. “지금처럼 성을 지키려고만 해서는 안 됩니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "37361",
      "srcText": "그런데 부르고뉴 가문이 휴전 협정을 깨고 랭스 주변의 도시들을 위협하는 것이 아니겠어요? “지금 당장 랭스로 가야겠다!” 잔은 망설이지 않고 병사들을 모아 랭스로 향했어요. 충분한 병력을 모을 수는 없었지만 랭스의 주민들이 불안해하고 있을 생각을 하니 잔은 지원군을 기다릴 시간이 없었어요. 그런데 랭스로 가던 중 부르고뉴 군대가 콩피에뉴를 공격하고 있다는 소식이 들려왔어요.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "37368",
      "srcText": "이번에는 부하의 도움을 받을 수도 없었어요. 결국 잔은 포로로 잡히고 말았어요. 잔이 붙잡히자 부르고뉴군은 잔에 대한 안 좋은 소문(所聞)을 랭스 주민(住民)들 사이에 퍼뜨렸어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "37373",
      "srcText": "재판을 받기 전까지 잔은 어두운 감옥에 갇혀 있었어요. “그대로 두면 또 탈출을 시도할 거야.” 간수들은 잔을 쇠사슬로 단단히 묶어 두었어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "37374",
      "srcText": "잔은 변호인의 도움도 전혀 받지 못했어요. 시골에서 태어나 제대로 된 교육(敎育)을 받은 적이 없는 18세 소녀는 홀로 재판관들의 질문에 대답해야 했어요. 그들은 잔이 이해하기 어려운 말들로 질문을 했어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "37354",
      "srcText": "샤를 7세도 그런 잔을 무척 아꼈지만, 즉위식 직후 왕과 잔 사이에 한 가지 의견 충돌이 일어났어요. 프랑스의 수도(首都)인 파리에 대한 생각이 서로 달랐기 때문이에요. 랭스는 되찾아 왔지만 파리는 아직 영국과 부르고뉴 가문이 차지하고 있었어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "37353",
      "srcText": "그런데 오랜 전쟁으로 지친 왕은 부르고뉴 가문과 협상을 통해 휴전(休戰)을 하고 싶어 했어요. 하지만 잔은 프랑스가 연이어 승리를 하고 있는데 지금 휴전하는 것은 좋지 않다고 생각했어요. “폐하, 이 기세를 몰아 신속하게 파리를 공격해야 합니다. 제가 파리를 공격할 수 있게 허락해 주십시오!” 그러나 왕은 잔의 요청을 들어주지 않았어요.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "37357",
      "srcText": "휴전 약속은 부르고뉴 가문과 한 것이기 때문에 영국군과는 전투를 해도 문제가 되지 않았거든요. 기회(機會)를 잡은 잔은 바로 파리를 공격했어요. “다 함께 총진격하여 파리를 되찾아 오자!” 여느 때처럼 잔은 하얀 깃발을 든 채 군대의 맨 앞에 섰어요.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "37363",
      "srcText": "잔은 군대를 나누어 반은 랭스로 보냈어요. 그리고 나머지 반을 이끌고 콩피에뉴로 갔지요. “비록 병사의 수는 조금 적지만 재빨리 기습하면 충분히 이길 수 있을 것이다!”",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "37364",
      "srcText": "잔은 캄캄한 밤에 이동(移動)하여 콩피에뉴로 접근했어요. 그리고 날이 밝자마자 공격(攻擊)을 시작했지요. 잔이 맨 앞에서 소리쳤어요. “용감한 프랑스 전사들이여! 돌격하라!”",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "37367",
      "srcText": "“잔 다르크가 제멋대로 행동하다 포로로 붙잡힌 것이다! 잔은 더 이상 영웅이 아니다!” 랭스의 주민들은 큰 충격을 받았어요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "37372",
      "srcText": "당시 그리스도 교회에서는 잔을 탐탁지 않게 여겼어요. 전통적으로 교회에서는 하느님과 직접 교류(交流)를 할 수 있는 사람은 성직자들뿐이라고 생각했거든요. 그래서 천사들을 만나 계시를 받았다는 잔은 교회의 질서에 맞지 않는 존재, 즉 이단(異端)이었어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "37371",
      "srcText": "“잔 다르크에 대한 종교 재판을 열게 해 주십시오!” 영국 왕실은, 프랑스인이지만 영국 편이었던 코숑 주교에게 종교 재판을 요청했어요. 주교는 이를 받아들였어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "37375",
      "srcText": "재판은 잔에게 굉장히 불리(不利)하게 진행되었어요. 코숑 주교는 잔이 이단이라는 증거를 찾으려 했지만 찾을 수 없었어요. 그래서 증거를 거짓으로 만들어 내기까지 했어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "37376",
      "srcText": "하지만 잔은 놀랍도록 논리적으로 답을 했어요. 그런 잔의 모습에 재판관들이 당황할 정도였어요. ‘오, 하느님! 부디 제게 힘을 주세요!’ 잔은 무섭고 두려웠지만 매일 밤 기도를 하며 견뎌 냈어요.",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46103",
      "srcText": "처음으로 공개적인 재판이 있던 날, 법정에 선 잔은 그 자리에 프랑스 성직자가 단 한 명도 없다는 사실을 알아챘어요. 그래서 재판관에게 말했어요. “이곳에 있는 사람들은 모두 저를 반대하는 사람들입니다. 저를 지지(支持)하는 사람들도 참석하게 해 주십시오!”",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46102",
      "srcText": "안타깝게도 이러한 잔의 요구는 받아들여지지 않았어요. 이 때문에 오히려 잔에 대한 대우(待遇)가 나빠지고 말았지요. 감옥으로 돌아간 잔은 고문에 시달리게 되었어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "37381",
      "srcText": "그렇게 밤을 지새우던 잔은 자신이 화형을 당하게 되었다는 이야기를 전해 듣게 되었어요. ‘오, 화형이라니! 지금이라도 저들의 말이 전부 맞는다고 할까? 그럼 살 수 있지 않을까?’ 덜컥 두려운 마음이 든 잔은 감옥의 한구석에서 눈물을 흘리며 갈등했어요. 그리운 가족들의 얼굴이 떠오르자 잔은 두 손에 얼굴을 묻으며 흐느끼고 말았어요.",
      "srcPage": 83,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "37385",
      "srcText": "한참 동안 흐느끼던 잔은 고개를 들었어요. 그러자 달빛에 비친 감옥 창문(窓門)의 그림자가 눈에 들어왔어요. 창살 때문에 그것은 마치 십자가처럼 보였어요. 그제야 잔은 정신이 번쩍 들었어요.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "37387",
      "srcText": "병사들이 거칠게 잔을 끌고 와, 높고 커다란 나무 장대에 쇠사슬로 단단히 묶었어요. 장대 아래쪽에는 바짝 마른 볏짚단들이 쌓여 있었어요. “형을 집행(執行)하라!” 멀리서 집행관의 외침이 들려왔고 병사들이 횃불을 가져와 볏짚단에 불을 놓았어요.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "37386",
      "srcText": "‘하느님, 이제 저는 당신 곁으로 갑니다. 부디 천사들과 함께 저를 맞아 주세요.’ 잔은 마지막으로 기도(祈禱)를 하고 차분히 눈을 감았어요. 그리고 뜨거운 불길 속에서 열아홉의 짧은 생을 마감하고 말았어요. 이를 지켜보던 모든 사람들은 슬픔을 참지 못하고 울음을 터뜨렸어요.",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "37389",
      "srcText": "잔이 세상을 떠난 지 25년 뒤, 프랑스에서는 잔에 대한 재조사가 이루어졌어요. 그리스도 교회는 철저히 과거의 자료들을 조사했지요. 그리고 마침내 잔의 무죄(無罪)가 밝혀졌어요. “잔 다르크는 무죄이다! 그녀는 강한 용기와 신앙심을 가진 프랑스의 영웅이다!”",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "37388",
      "srcText": "교회는 잔의 무죄를 온 세상에 알리기 위해 그녀를 ‘성녀(聖女) 잔 다르크’라 부르게 했어요. 그 후부터 지금까지 프랑스 사람들은 하얀 깃발을 들고 군대의 가장 앞에 서서 달리던 어린 소녀를 잊지 않고 있어요. 그들은 오늘날에도 그 어린 소녀, 잔 다르크를 국가의 영웅으로 사랑하며 존경하고 있답니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "37349",
      "srcText": "부상(負傷)을 당하고도 전투를 승리로 이끈 잔의 지도력은 병사들에게 큰 감동을 주었어요. 병사들은 잔을 믿고 진심으로 따르기 시작했어요. 하나로 똘똘 뭉치게 된 잔의 군대는 그 후 전투에 나설 때마다 승리를 거두었어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "37352",
      "srcText": "잔은 용감하게 전투에 나서면서도 필요할 때마다 프랑스 국민들을 잘 살펴 주었어요. 영국과 부르고뉴 가문의 공격을 받고 있는 도시를 구하러 가기 전에는 꼭 그 도시의 주민들에게 친필(親筆)로 글을 써서 보냈어요. ‘곧 프랑스 왕의 군대가 여러분을 구하러 갈 것입니다. 조금만 더 버티며 기다려 주십시오.’",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "37365",
      "srcText": "잔의 말대로 부르고뉴군은 갑작스러운 공격에 제대로 맞서지 못하고 우왕좌왕했어요. 잔의 군대는 몇 차례의 전투에서 계속 승리했어요. 그런데 잔도 예상치 못한 일이 일어났어요! 갑자기 영국 지원군이 많은 병력을 이끌고 도착한 거예요. 병사의 수가 너무 많이 차이 나자, 잔은 더 이상 싸울 수 없다고 판단하고 일단 후퇴를 했어요.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "37366",
      "srcText": "“내가 뒤를 지킬 테니 너희들을 어서 강을 건너라!” 병사들이 강을 건너 후퇴를 하는 동안 잔은 가장 뒤에 남아 부하들이 무사히 강을 건널 수 있도록 도왔어요. 마지막으로 잔도 말을 달려 강으로 향하는 순간, 적군의 화살 하나가 잔의 어깨에 박혔어요! “으악!” 잔은 화살을 맞고 그대로 말에서 떨어졌어요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "37370",
      "srcText": "잔은 부르고뉴 가문의 성으로 이송(移送)되었어요. 적군은 귀족이 된 잔을 함부로 대할 수는 없었어요. 그러나 잔은 프랑스의 국민들이 위협을 받고 있다는 소식에 무척이나 괴로워했어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "37369",
      "srcText": "“오, 내가 그들을 지켜 주어야 하는데. 어서 여기서 나가 랭스로 가야 해!” 잔은 자신이 갇혀 있는 탑에서 뛰어내려 탈출(脫出)을 시도하다 부상을 당하기도 했어요. 크게 다치지는 않았지만 이런 일이 몇 번씩 계속되자, 부르고뉴 가문은 좀 난감해졌어요. 그래서 영국과 상의한 후에 1만 프랑을 받고 잔을 영국 국왕에게로 넘겼어요.",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "37380",
      "srcText": "재판관들은 잔이 70가지가 넘는 죄를 저질렀다고 주장했어요. 그들은 잔의 자백을 받아 내고 싶어 계속 모질게 닦달을 했어요. 잔은 홀로 깊이 생각했어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "37292",
      "srcText": "“혹시 내가 꿈을 꾼 건가?” 열두 살의 어린 잔은 조금 어리둥절했어요. 하지만 아름다운 천사들은 계속 잔을 찾아왔어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "37293",
      "srcText": "몇 년 동안 비슷한 일들이 반복(反復)되자 잔은 자신이 신의 계시(啓示)를 받은 것이라고 믿을 수밖에 없었어요. “나는 우리 마을 사람들과 프랑스 국민들을 지켜야 해!” 열여섯 살이 된 잔은 용기를 내 신의 계시를 따르기로 했어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "37294",
      "srcText": "잔은 먼저 왕을 만나야겠다고 생각했어요. 그러나 어린 시골 소녀가 한 나라의 왕을 만나는 것은 결코 쉬운 일이 아니었어요. 잔은 우선 근처에서 가장 큰 도시인 보쿨뢰르로 향했어요. 그리고 그곳의 군사를 다스리는 사령관을 찾아갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "37296",
      "srcText": "“저는 신의 계시를 받았습니다! 그러니 저를 프랑스 군대에 들어갈 수 있게 해 주세요!” 사령관 로베르는 잔의 말을 믿지 않았어요. 그는 잔을 쳐다보지도 않고 무시했어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "37302",
      "srcText": "그래서 왕은 잔을 만나 이야기를 들어 보기 전에 먼저 그녀가 정말 신의 계시를 받았는지 시험(試驗)해 보기로 했어요. 왕은 자신의 옷을 벗어 곁에 있는 시종에게 주었어요. 그리고 자신은 시종의 옷을 입었지요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "37304",
      "srcText": "왕의 부름을 받은 잔이 문을 열고 들어왔을 때, 왕은 다른 시종들 사이에 숨어 그녀를 지켜보았어요. 그런데 이게 웬일인가요? 잔이 조금의 머뭇거림도 없이 시종 옷을 입은 왕에게 다가오는 것이 아니겠어요!",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "37307",
      "srcText": "잔과 왕은 오랜 시간 동안 대화(對話)를 나누었어요. “천사들이 제 앞에 나타나 프랑스를 구하라고 했어요. 제가 랭스를 되찾아 폐하께서 즉위식을 치르고 진정한 프랑스의 국왕(國王)이 되도록 돕겠습니다!”",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "37306",
      "srcText": "왕은 잔의 강한 의지와 용기에 감탄했어요. “좋다. 너에게 400명의 병사를 주겠다. 병사들을 이끌고 오를레앙으로 가서 내게 승리를 가져오라!”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "37332",
      "srcText": "늦은 밤, 잔은 홀로 방에서 한숨을 쉬고 있었어요. ‘계속 성 안에만 숨어 있으면 결국 패배하고 말 텐데. 오, 하느님! 제가 어떻게 해야 할까요?’",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "37334",
      "srcText": "잔은 두 손 모아 신께 기도를 올리기 시작했어요. 그때 똑똑 하고 문 두드리는 소리가 들렸어요. 문을 열고 들어온 사람은 성문을 관리하는 장군(將軍)이었어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "37331",
      "srcText": "“잔, 적을 먼저 공격하자는 당신의 용기에 감동했소. 내가 당신을 돕겠소.” 장군은 자신이 성문을 열어 줄 수 있다고 말했어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "37337",
      "srcText": "모두 무기(武器)를 들고 따르라! 병사들은 서둘러 갑옷을 입고 무기를 들었어요. 그러고는 잔을 따라 성문 앞으로 달려갔어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "37340",
      "srcText": "말에 올라탄 잔은 자신의 하얀 깃발을 손에 쥐었어요. 잔은 마지막으로 숨을 한 번 크게 내쉬더니 마음을 가다듬고 깃발을 번쩍 들어 성문 위의 장군에게 신호(信號)를 보냈어요. 철커덕, 쿠쿵! 마침내 커다란 성문이 요란한 소리를 내며 열렸어요!",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "37345",
      "srcText": "명령을 받은 궁수는 즉시 화살을 잔에게 겨누고 활시위를 당겼어요. 피융! 날아간 화살은 정확히 잔의 어깨에 꽂히고 말았어요. “아악!” 화살을 맞은 잔은 휘청거리며 말에서 떨어졌어요. 그것을 보고 프랑스 병사들은 잠시 숨을 멈추었어요.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "37351",
      "srcText": "불안에 떨던 주민들은 잔의 편지를 받고 안심할 수 있었어요. 또한 잔은 도시를 방문(訪問)할 때마다 가난하고 어려운 사람들을 적극적으로 도왔어요. 그래서 프랑스 국민들은 모두 잔을 사랑하고 아끼게 되었답니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    }
  ]
}