{
  "title": "효행으로 백성을 다스린 임금",
  "author": "이정범",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023684",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 97,
  "paragraphInfo": [
    {
      "srcTextID": "55173",
      "srcText": "정조 임금의 이름은 ‘이산’ 이에요. 하지만 여기서는 알기 쉽게 정조라고 부르기로 해요. 정조는 1752년 사도 세자와 혜경궁 홍씨의 아들로 태어났어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "34096",
      "srcText": "‘슬프다, 우리 부모 나를 낳으실 때 얼마나 고생하셨나.’ 예로부터 중국에 전해 내려오는 시와 노래를 엮은 (시경) 이라는 책 ‘요아편’에 나오는 글이에요. 진나라 때 왕부라는 학자는 이 시를 읽을 때마다 흐르는 눈물을 감추지 못했다고 해요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34097",
      "srcText": "억울하게 누명을 쓰고 돌아가신 부모님 생각 때문이에요. 왕부의 부모님 산소에는 잣나무 한 그루가 심어져 있었어요. 왕부는 천둥이 칠 때마다 잣나무를 끌어안고 통곡을 했답니다. 어머니가 살아 계실 때 천둥소리를 무서워하였기 때문이지요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34098",
      "srcText": "왕부가 하도 슬피 울어 나중에는 그 눈물에 잣나무가 말라 죽었다고 해요. “아버지!” 어린 정조도 아버지 생각에 눈물을 뚝뚝 흘렸어요. 나이 든 부모님이 세상을 떠나도 슬프고 안타까운데, 누명까지 쓰고 죽었으니 자식의 심정이 오죽할까요? 정조 임금의 아버지도 그렇게 억울하게 돌아가셨어요. ",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55196",
      "srcText": "이때까지 정조는 사도 세자의 아들로 인정받지 못했어요. 사도 세자는 왕명을 어긴 죄로 죽었기 때문에 정조는 죄인의 아들이 되는 셈이지요. 죄인의 아들이 왕이 될 수는 없어서 정조는 죽은 삼촌의 양자로 살아야만 했어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55215",
      "srcText": "어디선가 수많은 솔개와 까마귀들이 나타났어요. “갑자기 이게 무슨 난리야?” 현륭원을 지키는 관리들은 정신이 하나도 없었어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55255",
      "srcText": "다음 날에는 화성에 사는 노인 수백 명을 초청하여 경로잔치를 베풀고, 장수를 기원하는 지팡이를 선물했어요. 또 전국 각지의 70세 이상 노인 8만여 명에게도 골고루 상을 내렸어요. 정조는 행사가 진행되는 틈틈이 어머니 상태를 살폈어요. 어머니는 먼 길을 행차한 탓인지 얼굴이 약간 부었고 기력이 떨어진 느낌이 들었어요. 아니나 다를까, 상에 차려진 음식이 70가지가 넘는데 어머니는 별로 입맛이 당기지 않는 눈치였어요.",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "55257",
      "srcText": "정조는 여간 낙심한 게 아니었어요. 잔칫날 어머니가 입맛을 잃은 것은 자신의 성의가 부족한 탓이라 여겼기 때문이에요. 그는 어머니 앞에 놓인 상을 유심히 살펴보았어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55258",
      "srcText": "진수성찬으로 가득한 밥상이 왠지 부족한 느낌이 들었어요. 뒤늦게 까닭을 알아차린 정조가 상궁에게 은밀히 말했어요. “해삼, 쇠고기, 홍합은 기력이 떨어졌을 때 좋은 음식이다. 미음이나 죽으로 만들어 다시 올리도록 해라.”",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55262",
      "srcText": "정조 20년(1796년) 9월, 수원성이 웅장한 위용을 세상에 드러냈어요. 애초에 10년을 목표로 계획했던 공사가 2년 반 만에 끝난 거예요. 이것은 누구도 예상하지 못했던 기적이라고밖에 할 수 없어요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55261",
      "srcText": "정약용의 거중기도 기일을 앞당기는 데 큰 몫을 했어요. 이 거중기는 현장 일을 수월하게 해 준 것은 물론, 공사비를 약 4만 냥이나 절감할 수 있게 해 주었어요. 그러나 뭐니 뭐니 해도 기적의 일등 공신은 백성들이었어요.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55260",
      "srcText": "“임금님 만세!” 수원성이 완공되는 날, 백성들은 왕을 찬양하며 만세를 불렀어요. 공사가 끝난 뒤에도 고향으로 가지 않고 화성 주위를 맴도는 백성들이 아주 많았다고 해요. 그만큼 정조는 역대 어느 왕보다도 백성들에게 사랑받는 군주였어요.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55233",
      "srcText": "고향에 내려가 있던 중에 느닷없이 수원성 공사의 책임을 맡은 정약용은 수많은 책을 읽고 연구에 연구를 거듭했어요. 정조가 도읍을 화성으로 옮기려는 바탕에는 아버지를 사랑하는 갸륵한 효심과 더불어 군주로서의 결단이 담겨 있다는 사실을 누구보다도 잘 알고 있기 때문이에요. 그동안 정조는 수없이 화성을 오가면서 나라 걱정에 잠시도 마음 편할 때가 없었어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "55238",
      "srcText": "공사에 참여한 인부만 해도 무려 수천 명이나 되었어요. 성곽을 쌓으려면 산에서 무거운 돌을 캐내고 다듬어 수레로 하나씩 옮겨야 했어요. 백성들이 힘들다고 불평할 만도 한데 백성들은 전혀 그러지 않았어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55242",
      "srcText": "정조는 공사 기간 내내 백성들의 불편을 최대한 덜어 주기 위해 애썼어요. 제아무리 뜻이 좋아도 백성을 괴롭히는 정치는 군주로서 할 일이 아니라고 생각했기 때문이에요. 백성들에게 무조건 노동을 강요하지도 않았어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55241",
      "srcText": "모든 일꾼들에게 고생한 대가를 지불하게 하되, 나랏돈이 아닌 왕실 재산을 쓰도록 했어요. 또한 공사에 참여한 기술자와 관리 감독 수천 명의 이름과 출신 지역 등을 기록하여 그 노고를 역사에 남겼어요. “우리 임금님 참 인심도 좋으셔. 날이 춥거나 더우면 공사가 아무리 바빠도 일을 멈추게 하시니 말이야!”",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "55263",
      "srcText": "백성들의 환호성도, 또 완공을 축하하러 왔던 대신들도 모두 물러가고 정조는 신풍루 누각에 홀로 서 있었어요. 눈 아래 펼쳐진 신도시를 굽어보는 순간, 가슴 깊은 곳에서 아버지의 음성이 들려왔어요. “장하다, 내 아들!” “조금만 기다리시면 꼭 아버지를 왕으로 추존해 모셔 드릴게요!”",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55179",
      "srcText": "조선 시대에는 세자가 커서 왕위를 물려줄 때가 되면 대리청정을 하게 했어요. 왕을 대신하여 정치를 돌보는 것을 대리청정이라고 하지요. 원래 사도 세자는 가난한 사람들을 괴롭히는 제도를 고치는 등 일찌감치 훌륭한 군주로서의 가능성을 보여 주었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55176",
      "srcText": "“이참에 무슨 수를 쓰더라도 세자를 없애야 돼.” 그들은 끊임없이 세자를 죽여야 한다는 상소를 올렸어요. 신하들이 벌 떼같이 들고 일어나니 영조도 어쩔 수가 없었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55185",
      "srcText": "“왜 대답을 못 하느냐?” “시경을 보고 있었습니다.” 정조는 이어지는 물음에 떨리는 목소리로 대답했어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "55188",
      "srcText": "아버지가 그리울 때마다 읽었던 시 때문에 오히려 위기에 처한 거예요. “당장 세손이 읽던 책을 가져오너라!” 영조의 불호령이 떨어졌어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55191",
      "srcText": "“여기 이 장은 어떻게 된 것이냐?” “예?” “왜 책장이 뜯겨 있느냐 말이다.” 정조는 할아버지 물음에 영문도 모르고 책을 살펴보았어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55192",
      "srcText": "왕부의 시가 적혀 있어야 할 부분이 사라져 있었어요. “일부러 없앴다고 하십시오.” 홍국영이라는 신하가 귀엣말을 했어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55209",
      "srcText": "배다리 덕분에 정조의 화성 행차는 더욱 편해졌어요. 그러던 어느 날, 기쁜 마음으로 아버지 묘소에 갔던 정조는 얼굴이 창백하게 변했어요. 무덤 주위를 둘러싸고 있는 소나무란 소나무는 죄다 가지만 앙상하게 남아서 꼴이 말이 아닌 거예요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55213",
      "srcText": "알고 보니 송충이가 소나무 잎을 다 갉아 먹은 것이었어요. 무덤을 죽은 사람의 집이라고 하는데, 아버지의 집 주변을 송충이가 엉망으로 만들었으니 효자 아들은 당연히 속이 상할 수밖에요. 한동안 멍하니 서 있던 정조가 내관에게 말했어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55177",
      "srcText": "그래서 아들 사도 세자를 뒤주에 가두었고 결국 세자는 뒤주에 갇힌 지 8일 만에 굶어 죽고 말았어요. 영조는 죽은 세자에게 사도라는 시호를 내렸어요. 임금이나 왕족, 또는 관리들이 죽었을 때 임금이 내리는 이름을 시호라고 해요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55180",
      "srcText": "그들은 사방에 첩자를 심어 놓고 꼬투리를 잡으려고 했어요. “세손이 빈궁과 무슨 얘길 주로 하는지 잘 살펴봐라.” 세손은 정조를 뜻하고, 빈궁은 정조의 어머니 혜경궁 홍씨를 가리키는 말이에요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55240",
      "srcText": "“따지고 보면 이게 다 우리 백성들 잘 먹고 잘 살게 해 주려고 시작한 일 아니겠나?” 백성들은 두 사람 이상만 모이면 왕을 칭송하기 바빴어요. 그들이 이렇게 왕을 믿고 따른 것은 진심이 통했기 때문이랍니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55245",
      "srcText": "추수철이면 농민들이 곡식을 타작하고 넓은 동네 마당에서 말렸어요. 그런데 왕의 행차가 있을 때는 워낙 많은 사람들이 함께 움직이다 보니 마당을 지나다 무심코 곡식을 망가뜨릴 수도 있었어요. “한 톨의 곡식이라도 밟지 않도록 조심하시오!”",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55244",
      "srcText": "정조는 절대 농가에 피해를 입히지 않도록 신하들에게 일렀어요. 덕분에 점심나절이면 도착할 행렬이 저녁 무렵이 되어서야 현륭원에 닿았어요. 또 어느 해 여름은 유난히 찌는 듯한 날씨가 계속 이어졌어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55195",
      "srcText": "유언을 거역하는 건 불효 중의 큰 불효거든요. 게다가 아직 조정에는 정조를 반대하는 세력들이 많았어요. 그래서 정조는 아버지의 한을 풀어 주기까지 아직 오랜 세월을 참고 견뎌야 했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55200",
      "srcText": "또 다른 노인은 어느 병사의 말이 달아나 백성들의 콩밭을 마구 짓밟았다는 얘기를 듣고는 사도 세자가 밭 주인에게 곡식값을 후하게 물어 주었다고도 했어요. “저희같이 천한 시골 노인들을 어찌나 잘 돌봐 주셨던지...” 노인들은 지난 얘기를 하면서 눈물을 흘리기까지 했어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55203",
      "srcText": "현륭원 주위에는 용주사라는 낡은 절이 있었는데 정조는 이 절을 수리하고 크게 확장해서 아버지의 명복을 비는 사찰로 삼았어요. 그뿐 아니라 대궐 가까운 곳에도 아버지를 기리는 경모궁이라는 사당이 있었어요. 정조는 궁에서 편히 드나들 수 있도록 출입구를 따로 만들어 ‘한 달에 한 번 찾아뵌다’는 뜻의 현판을 써 붙이고 아버지와의 약속을 지켰어요. 그러나 이 모든 노력에도 불구하고 마음 한구석은 늘 허전하기만 했어요.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "55183",
      "srcText": "“다른 책은 다 읽어도 좋으나, (시경) ‘요아편’만큼은 보지 않도록 해라.” 영조는 세손 시절 정조에게 단단히 주의를 주었어요. 억울하게 죽은 부모를 애달파하는 왕부의 시가 이 책에 적혀 있기 때문이에요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55184",
      "srcText": "“요즘 세손이 (시경)을 공부한다고 합니다. ‘요아편’을 읽고 남몰래 불충한 생각을 품고 있는 게 분명합니다.” 영조는 신하들의 말을 듣고 혹시나 하는 의심을 가졌어요. 세손이 자신의 말을 거역하고 그 책을 읽는다면 사도 세자의 죽음에 복수하려는 마음을 가질 게 확실하다고 생각했기 때문이에요. 영조는 그럴 경우 세손이 훗날 왕위에 오르면 나라가 엄청난 혼란에 빠질 거라고 염려하여 직접 확인을 해 보기로 했어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "55186",
      "srcText": "“주상 전하 납시오!” 갑작스러운 내관의 보고에 정조는 급히 자리에서 일어났어요. “요즘 무슨 책을 읽고 있느냐?”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55189",
      "srcText": "영조가 다짜고짜 물었어요. 정조는 순간 당황하지 않을 수 없었어요. 하필이면 그때 할아버지가 읽지 말라는 책을 보고 있었거든요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55187",
      "srcText": "내관들이 즉시 방으로 들어가 책을 가져왔어요. 영조는 노여움이 가득한 얼굴로 책을 펼쳐 들었어요. 어린 세손의 운명은 어떻게 되는 걸까요?",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "55219",
      "srcText": "정조는 또 재능이 뛰어난 인재는 첩의 자식이라도 벼슬길에 오를 수 있게 법을 뜯어고치기도 했어요. 덕분에 훌륭한 실학자들이 빛을 보게 되었지요. 뿐만 아니라 양반들이 도망친 노비를 멋대로 처벌하는 것도 법으로 금지하고, 아예 노비 제도를 없앨 계획까지 세웠답니다. ",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55220",
      "srcText": "그러자 원래부터 정조가 왕이 되는 것을 꺼리던 대신들은 죽기 살기로 반대하고 나섰어요. 평등한 세상이란 곧 자신들이 가진 것을 내놓으라는 의미로 받아들였으니까요. 정조는 그들을 한양에서 떨어뜨려 놓아야 조금이나마 세력을 꺾을 수 있을 거라 생각했어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55221",
      "srcText": "마침 그때 정조의 머리에 떠오른 생각은 아예 수도를 화성으로 옮기는 거였어요. “10년 후에는 왕궁을 차차 화성으로 옮길 것이오.” 이 한마디로 조정은 발칵 뒤집혔어요. 정조는 요즘의 신도시처럼 한양에 버금가는 새로운 도시를 화성에 개발하려는 거예요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55225",
      "srcText": "정조는 왜 하필 10년 후를 강조했을까요? 여기에는 남들이 모르는 왕의 깊은 뜻이 있었어요. 조선 시대에 아들이 왕이 되면 죽은 부모도 왕이나 왕비로 봉하는 제도가 있었어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55207",
      "srcText": "정조는 매달 초하룻날이면 세자를 안고 경모궁에 가서 제사를 올렸어요. 하루빨리 세자를 현륭원에도 데려가고 싶었지만 그건 어른들에게도 쉽지 않은 일이었어요. 한양에서 화성까지 가려면 한강을 건너야 했는데, 왕의 행차를 뒤따르던 사람들이 간혹 물에 빠지는 사고가 일어나기도 했어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55229",
      "srcText": "수원에 사는 한 관리가 상소를 올렸어요. “화성 주변에 사는 장사 수단이 좋은 부자를 골라 우선 관청에서 돈을 마련해 주고 원하는 사람들에게 장사 밑천을 빌려주게 해서 삼 년 후에 갚도록 하면 백성을 모으는 데 도움이 될 것입니다.” 상소를 읽은 정조는 매우 흡족해하며 대신들을 돌아보았어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55228",
      "srcText": "“전하! 이보다 좋은 방법이 없을 듯합니다.” 신하들이 모두 찬성하며 머리를 조아렸어요. 정조는 곧 화성의 상인들에게 자금 1만 5천 냥을 빌려주도록 관청에 지시했어요. 얼마 지나지 않아 곡식을 파는 상점을 비롯하여 생선 가게, 포목점, 그릇 가게, 신발 가게 등 화성에 온갖 점포들이 하나둘 들어서기 시작했어요. 황무지나 다름없던 곳이 비로소 사람 사는 모습을 갖추기 시작한 거예요.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "55210",
      "srcText": "정조는 즉시 정약용에게 배다리를 만들게 했어요. 이것은 단순히 왕의 행차를 쉽게 하는 데서 그치지 않고 군사적인 목적으로도 쓰임새가 많은 방법이었어요. 만일 남쪽 지방에 왜적이 쳐들어오기라도 하면 군대가 빠른 시간 안에 한강을 건널 수 있게 되어 백성들의 피해가 한결 줄어들 테니까요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55211",
      "srcText": "“가서 송충이를 몇 마리 잡아 오너라.” “예, 전하!” 내관들은 이유도 모른 채 송충이를 잡아 왔어요. 다음 순간, 그 자리에 있던 신하들은 눈이 휘둥그레졌어요. 왕이 송충이를 입에 넣고 꿀꺽 삼킨 거예요.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55216",
      "srcText": "이를 보고 사람들은 한목소리로 입을 모아 말했어요. “임금님의 효성에 하늘도 감동한 거야!” 아버지에 대한 효심뿐 아니라 정조는 일도 참 열심히 하는 것으로 유명한 임금이었어요. 바쁜 와중에도 틈날 때마다 현륭원을 찾아간 것은, 그만큼 효심이 갸륵한 것 외에도 다른 이유가 있었어요. 한양에서 화성까지 오며 가며 백성들의 현실을 직접 확인하려고 했던 거예요.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "55217",
      "srcText": "“힘 있는 양반들과 손을 잡은 상인들끼리 시장을 독차지하고 있으니 가난한 사람들은 먹고살 길이 막막합니다.” 길에서 만난 한 백성이 억울한 사연을 고했어요. 정조는 신하들에게 어떻게 된 일인지 알아보게 했어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55223",
      "srcText": "그러나 정조는 어릴 때 큰삼촌의 양자가 되었기 때문에 친아버지에 대한 도리를 다하지 못하는 아픔이 있었어요. 자신이 왕위에 있는 동안은 어쩔 수 없이 할아버지 영조의 유언을 따라야만 했지만 다음 왕이 되는 사람은 이 유언을 지키지 않더라도 불효를 저지르는 게 아니었어요. “네가 열다섯 살이 되면 돌아가신 할아버지의 한을 꼭 풀어 드리도록 해라.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "55226",
      "srcText": "10년 앞을 내다보는 계획이라지만 이런 일을 하나하나 해결하려면 결코 긴 시간이 아니었어요. 일단 화성에 가서 살겠다는 사람들이 없다는 게 문제였지요. “관청에서 먼저 비용을 부담하더라도 백성들이 먹고 살아갈 방법이 있어야 할 텐데...” 좌의정 채제공을 비롯한 몇몇 신하들과 매일 머리를 맞대고 대책을 짜내던 정조는 어느 날 귀가 번쩍 뜨이는 얘길 들었어요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "55232",
      "srcText": "수도를 옮기려면 그 밖에도 많은 준비가 필요했어요. 궁궐을 새로 짓고 성을 쌓는 일은 비용이 많이 들기 때문에 가장 신경이 많이 쓰이는 작업이었어요. 정조는 최소한의 비용과 인력으로 성을 쌓기를 원했어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55230",
      "srcText": "“정약용이라면 충분히 이 일을 해낼 수 있을 거야!” 정조는 즉시 정약용을 불러들이려 했지만 공교롭게도 그는 고향에 내려가 시묘살이 중이었어요. 부모님 돌아가시면 삼 년 동안 무덤을 지키는 걸 시묘살이라고 해요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55231",
      "srcText": "몇 날 며칠을 고민하던 정조는 기발한 방법을 떠올렸어요. 정약용을 수원성 공사의 책임자로 하되, 시묘가 끝날 때까지는 집에서 공사 계획서를 짜게 하고, 대신 실학자 중 한 명인 유형원을 현장 감독으로 임명한 거예요. “즉시 정약용에게 사람을 보내 내 뜻을 알리도록 하라.” 마침내 왕명이 떨어졌어요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55236",
      "srcText": "한번은 정약용을 비롯한 신하들 앞에서 이렇게 탄식했어요. “마치 큰 병을 앓은 것처럼 온 나라에 원기가 빠져 있다. 어찌하면 백성들의 아픔을 보듬어 줄 수 있겠는가?” 정조는 화성을 조선 최고의 경제 도시로 만들어 백성들의 삶을 풍요롭게 해 주려는 계획을 갖고 있었어요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55234",
      "srcText": "정약용은 하루빨리 그 소망이 이루어질 수 있도록 (수원 성제)라는 계획서를 책으로 엮어 정조에게 바쳤어요. 정약용이 써서 바친 계획서에는 인력을 활용하는 방법과 비용을 절약하는 법은 물론, 큰 돌을 들어 올리는 거중기와 도르래에 대한 설명까지 상세하게 담겨 있었어요. “역시 정약용이야!” 정조는 계획서를 읽어 보고 몹시 만족스러워했어요.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "55239",
      "srcText": "성을 쌓는 작업이 진행되기 전부터 백성들은 이미 많이 지쳐 있었어요. 새 도읍이 들어설 준비만으로도 노동력을 동원해야 할 일이 한두 가지가 아니었지요. 여기에 성을 쌓는 공사까지 하려면 엄청난 시간과 노력을 기울여야 했어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55237",
      "srcText": "“다들 힘을 내서 공사를 빨리 끝내자고!” 저마다 고된 노동에도 불구하고 서로가 서로를 격려하면서 아주 신바람 나게 일을 하는 거예요. 도대체 그 이유가 뭘까요?",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55248",
      "srcText": "정약용은 왕명을 받들어 곧 화성으로 떠났어요. 현장에서는 다 같이 힘을 합쳐 열심히 일하고 있었지만 역시 문제는 성곽을 쌓는 작업이었어요. 수원성은 팔달문, 장안문, 창룡문, 화서문의 사대문과 북수문, 남수문, 공심돈, 장대 등 48개의 시설물로 이루어져 있어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55251",
      "srcText": "정약용은 정조의 물음에 자신 있게 대답했어요. 효심 깊은 왕이 백성들을 어버이처럼 아낀다는 소문을 듣고 전국의 기술자와 일꾼들이 너도나도 공사를 돕겠다고 나선 거예요. 얼마나 지원자가 많았던지 원래 모집한 숫자의 네 배나 되는 인원이 몰려들어 현장 관리자들은 즐거운 비명을 질러야 했답니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55252",
      "srcText": "공사가 막바지에 이른 1795년 음력 2월 중순에 화성 행궁에서 혜경궁 홍씨의 회갑 잔치가 열렸어요. 팔달산 동쪽에 세워진 화성 행궁은 한양의 경복궁 못지않게 규모가 웅장하고 아름다웠어요. 이 궁궐을 모두 돌아보려면 여러 시간이 걸릴 정도예요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55253",
      "srcText": "정문 역할을 하는 신풍루는 ‘국왕의 새로운 고향’이라는 뜻으로 사도 세자를 기리는 효심이 물씬 깃든 공간이에요. 높다란 이 층 누각으로 오르면 수원성이 한눈에 들어오지요. 어머니 혜경궁 홍씨를 위한 궁전과 침실도 따로 만들었어요.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55254",
      "srcText": "정조는 한양에서 수천 명의 수행원을 이끌고 화성에 당도했어요. “주상께서 수고 많으셨습니다.” 행궁을 처음 본 혜경궁 홍씨가 감격의 눈물을 흘렸어요. ‘아버지도 이 자리에 함께 계시면 얼마나 좋을까?’ 정조는 어머니가 기뻐하는 모습을 보고 울컥 목이 메었어요.",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55256",
      "srcText": "정조는 새로운 성에서 열리는 이 잔치가 매우 성대하고 특별한 행사가 되도록 여러모로 마음을 썼어요. 신하들이 혜경궁 홍씨에게 건강과 장수를 기원하는 축배를 올릴 때마다 다양한 음악과 궁중 무용이 펼쳐졌어요. 행사 시중을 드는 인원만 200명이 넘었지요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55174",
      "srcText": "할아버지는 영조 임금이랍니다. 궁궐에는 권력을 탐하는 신하들이 판을 치고 있었어요. “세자가 왕이 되면 우리 뜻대로 움직이지 않을 거요.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55172",
      "srcText": "“맞는 말이오. 정신 똑바로 차리고 방법을 찾아봅시다.” 그들은 어떻게든 사도 세자가 왕이 되는 걸 막으려고 끈질기게 일을 꾸몄어요. 세자가 미쳤다는 헛소문을 지어 내는가 하면 부왕이 버젓이 살아 있는데 왕위를 탐낸다고 거짓으로 보고하여 영조의 노여움을 사게 만들었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55175",
      "srcText": "화가 난 영조 임금은 사도 세자를 쌀을 넣는 뒤주에 가두어 버리고 말았어요. 정조가 겨우 열 살 때 일이었지요. “할아버지, 제발 아버지를 용서해 주세요!” 어린 정조는 날마다 할아버지를 찾아가 아버지를 살려 달라고 애원했어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55202",
      "srcText": "정조는 온천 마을에 사는 노인들을 통해서 아버지에 대해 자세한 이야기를 들을 수 있었어요. 한 노인은 사도 세자가 목욕을 마치고 한강을 건널 때 물이 불어나서 날이 저문 뒤에야 겨우 건너게 되었는데, 배 위에서 물끄러미 강물을 바라보다가 ‘임금은 배이고, 백성은 물이다’라고 되뇌었다고 전했어요. 백성이 임금보다도 소중하다는 말이었지요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "55201",
      "srcText": "정조는 아버지의 마지막 모습을 간직하고 있는 노인들에게 쌀을 선물하고 궁궐로 돌아왔어요. 그 후로 정조는 아버지에 대한 그리움이 더욱 깊어졌어요. 사도 세자의 묘소는 곧 화성으로 옮겨졌어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55205",
      "srcText": "“한강을 안전하게 건널 수 있는 방법이 없겠소?” 정조는 아끼는 실학자 정약용에게 대책을 물었어요. “전하, 배다리를 만들면 어떻겠습니까?” 정약용의 의견은 수십 척의 작은 배를 연결하여 띄워 놓고 그 위에 평평한 나무판자를 이어서 말이나 가마 등이 지나다닐 수 있게 한다는 거였어요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55178",
      "srcText": "백성을 위하는 일이라고 판단이 되면 반대하는 사람이 있어도 끝까지 밀고 나갔지요. 그러자 반대파들은 큰일이다 싶었어요. 세자가 왕이 되면 자신들이 설 자리가 없어질 테니까요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55182",
      "srcText": "조선 역사상 가장 비극적인 사도 세자의 죽음은 어린 정조에게 지울 수 없는 상처를 남겼어요. 하지만 정조는 드러내 놓고 슬퍼할 수도 없었어요. 아버지를 죽게 만든 이들이 늘 지켜보고 있었기 때문이에요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55190",
      "srcText": "“다들 들었소? 세손이 이렇게 마음이 깊구려!” 영조는 흐뭇한 얼굴로 신하들을 돌아보았어요. 어린 세손에게 불충의 올가미를 씌우려던 신하들은 이로써 더 이상 시비를 걸어오지 못했답니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55194",
      "srcText": "1776년 3월, 마침내 정조는 조선의 왕이 되었어요. “나는 사도 세자의 아들이다.” 왕이 된 정조가 처음으로 조정 대신들 앞에서 한 말이에요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "55181",
      "srcText": "정조는 슬픔에 잠긴 어머니를 마음껏 위로할 수도 없었어요. 어머니가 울고 있을 때는 그저 가만히 손을 잡아 주고 숨죽여 눈물을 흘릴 뿐이었지요. 그럼에도 반대파들은 할아버지와 손자 사이마저 갈라놓으려고 했어요. 하지만 영조는 아들 사도 세자의 죽음을 평생 가슴 아파했고, 그런 이유로 손자만큼은 꼭 지켜 주려고 했답니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "55197",
      "srcText": "할아버지 영조는 죽기 전에 이런 유언을 남겼어요. “내가 죽더라도 절대 아비의 일을 들춰내지 말도록 해라.” 정조는 할아버지의 엄명을 따르지 않을 수가 없었어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55198",
      "srcText": "1789년 10월, 경기도 양주의 산기슭에 있는 아버지의 묘에 당도한 정조는 가슴이 무너져 내렸어요. 정조가 왕이 된 지 13년 되던 해였지요. “이렇게 누추한 곳에 아버지를 모시다니...!” 왕의 아버지가 묻힌 곳이라고 하기에는 너무 초라해서 정조는 돌아오는 길에 하염없이 눈물을 흘렸어요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55199",
      "srcText": "마침 사도 세자가 죽기 2년 전에 들렀던 온천이 멀지 않은 곳에 있었어요. 정조는 아버지가 다리에 난 종기를 고치려고 이 온천에 왔다가 백성들과 많은 이야기를 나누었다는 것을 알고 호위대장에게 물었어요. “그때 내 아버지와 만난 사람들을 찾아볼 수 있겠느냐?” 말을 타고 온천 마을로 달려간 호위대장이 한참 만에 노인들을 몇 명 데려왔어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "55212",
      "srcText": "그런 다음 왕은 이렇게 소리쳤어요. “아무리 하찮은 벌레라지만 너희가 어찌 내 아버지 무덤의 솔잎을 갉아 먹을 수 있단 말이냐! 차라리 내 오장을 뜯어 먹어라!” 이 광경을 본 신하들은 모두 눈물을 뚝뚝 흘렸어요. 그런데 얼마 후, 아주 희한한 일이 벌어졌어요.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55259",
      "srcText": "환갑을 맞은 어머니는 이가 약해서 아무리 좋은 음식도 씹기 어려웠을 것이라 생각한 거예요. 이윽고 상궁은 쇠고기와 말린 홍합, 해삼을 곱게 갈아서 불린 찹쌀과 섞어 만든 삼합죽을 대령했어요. “처음 먹어 보는 음식인데 맛이 괜찮구나.” 정조는 갑자기 입맛이 돌아온 어머니를 보고 비로소 가슴을 쓸어내렸어요. 이때부터 사람들은 이 음식을 ‘효의 음식’이라 불렀어요.",
      "srcPage": 91,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "55264",
      "srcText": "정조는 눈물로 다짐했어요. 하지만 이 맹세는 결국 이루어지지 않았어요. 1800년 6월, 정조의 갑작스러운 죽음과 함께 모든 것이 허사로 돌아갔기 때문이에요.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55265",
      "srcText": "평소 유언대로 정조는 부모님 산소 곁에 묻혀 마지막 슬픈 효심을 역사에 아로새겼어요. 정조가 소원을 풀 수 있게 된 건 그로부터 백 년의 세월이 흐른 1899년이에요. 고종 황제는 사도 세자를 ‘장조’로 추존하여 조선의 역대 왕들과 똑같이 대우하고 제사도 함께 모셨답니다.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55193",
      "srcText": "정조는 비로소 일이 어떻게 된 건지 눈치를 챘어요. 내관들이 방에 들어오기 전에 홍국영이 미리 문제가 될 만한 부분을 아예 찢어 버린 거예요. “혹시라도 전하께서 읽지 말라는 부분을 보게 될까 봐 미리 뜯어냈습니다.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55204",
      "srcText": "화성은 지금의 경기도 수원 지방을 말하지요. 정조는 아버지 무덤을 왕릉 못지않게 단장하고 ‘현륭원’이라 이름 지었어요. 그리고 근방에는 훗날 자신이 묻힐 자리도 미리 마련해 두었어요. 죽어서라도 부모님과 함께 있고 싶어서였지요.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55206",
      "srcText": "이듬해 6월, 오랫동안 기다리던 기쁜 소식이 들려왔어요. 정조가 서른아홉 살의 늦은 나이에 세자를 얻은 거예요. “할아버지께 인사드리러 가자!”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55208",
      "srcText": "“그것 참 좋은 생각이오!” 정조는 탁 하고 무릎을 쳤어요. “그럼 새 다리를 만드는 것보다 비용이 훨씬 적게 들고, 필요에 따라 쉽게 설치할 수 있으니 한강을 빨리 건너는 데 이보다 유용한 방법이 없겠구려.”",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55214",
      "srcText": "새 떼들은 일제히 소나무 숲으로 내려앉아 송충이들을 잡아먹기 시작했어요. 며칠이 지나자 더 놀라운 일이 벌어졌어요. 소나무 가지에 새잎이 돋아나고 소나무 숲은 서서히 다시 살아나고 있었어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55218",
      "srcText": "그 결과 몇몇 상인들이 한양의 상권을 틀어쥐고 다른 사람들은 장사를 못 하게 한다는 사실을 알게 되었어요. “누구나 도성 안에서 자유롭게 장사를 할 수 있도록 하라.” 곧 왕명이 떨어졌어요. 그러자 백성들은 좀 더 싼 값에 물건을 사고팔 수 있게 되었고, 시장에는 다시 활기가 넘쳤어요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "55222",
      "srcText": "조선 시대에는 노비도 양반의 재산이었어요. 노비를 물건처럼 사고팔기도 했지요. 정조는 백성을 괴롭히는 나쁜 정치를 바로잡으려면 평등한 세상을 만들어야 한다고 생각했어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55235",
      "srcText": "정약용이 중국 책을 보고 발명한 거중기는 도르래의 원리를 이용하여 힘을 적게 들이고도 무거운 물건을 들어 올릴 수 있도록 만들어진 장치예요. 요즘으로 치면 크레인 같은 것이라고 할 수 있어요. “이 계획서에 적힌 대로 기구를 만들도록 하라.” 정조는 정약용이 설계한 그림을 바탕으로 대궐에서 직접 제작한 거중기 한 대를 공사 현장에 내려보냈어요. 마침내 조선 역사에 빛나는 ‘효의 도시’ 건설이 그 첫발을 내디딘 거예요.",
      "srcPage": 68,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "55243",
      "srcText": "“공사에 무더위까지 겹쳐 고생이 이만저만이 아니겠구나.” 정조는 백성들을 위로할 방법을 궁리하던 끝에 왕실에서 더위를 이기는 약을 조제하여 공사 현장에 보내 주었어요. “어떤 임금이 우릴 이렇게까지 생각해 주겠나?” 백성들은 왕이 베풀어 준 은혜에 보답하려는 마음이 더욱 강해질 수밖에 없었어요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55246",
      "srcText": "삼 년의 시묘살이를 마치고 마침내 정약용이 돌아왔어요. “이제야 한시름 놓겠구려. 백성들이 한시라도 빨리 생업으로 돌아갈 수 있도록 그대가 힘을 좀 써 주시오.” “예, 전하. 최선을 다하겠습니다!”",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55224",
      "srcText": "정조는 어린 세자를 안고 경모궁에 갈 때마다 늘 이렇게 당부했어요. 화성 신도시 개발 계획을 밝힌 지 10년째 되는 해는 바로 세자가 열다섯 살이 되는 해였어요. 정조는 조금 이른 나이지만 세자에게 왕위를 물려주고 그렇게라도 자신의 소망을 이루고 싶었던 거예요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55227",
      "srcText": "사도 세자의 능을 옮겨 오기 전까지만 해도 화성은 민가가 거의 없는 허허벌판이었어요. 신도시가 만들어지려면 먼저 사람들이 살 만한 환경이 이루어져야 해요. 먹을 물, 농사지을 물이 충분해야 하고 짐을 운반하는 마차가 다닐 수 있는 길도 닦아야 돼요. 또 한꺼번에 많은 사람들이 들어와 살기 위해서는 무엇보다도 물건을 사고팔 수 있는 시장이 잘 운영되고 있어야 해요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "55247",
      "srcText": "이런 시설물은 대개 평지에 세워져 일하기가 쉬운 편에 속했어요. 하지만 성곽은 그 길이부터가 5.7킬로미터, 걸어서 4천8백 걸음에 달하는 어마어마한 규모였어요. “그래, 공사 기간을 줄일 방법은 찾았소?” 얼마 후 현장을 찾은 정조가 정약용에게 물었어요.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55249",
      "srcText": "“전하, 성곽을 동시에 네 곳에서 쌓아 나가면 어떨지요?” 정조는 정약용의 말에 의아한 표정을 지었어요. 동서남북 네 방향의 성곽 공사는 원래 북성에서 시작하여 남성을 함께 쌓다가 이때는 서성까지 세 곳을 동시에 쌓는 중이었어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55250",
      "srcText": "그런데 정약용은 여기에 동성까지 합쳐서 네 군데 공사를 한꺼번에 진행하자는 의견이었어요. “그러자면 기술자와 일꾼들이 추가로 필요하지 않겠소?” “그 문제는 전혀 염려할 것이 못 됩니다, 전하!”",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}