{
  "title": "욕심은 끝이 없어",
  "author": "권정현",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024223",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 48,
  "paragraphInfo": [
    {
      "srcTextID": "99020",
      "srcText": "그날 오후에 일규는 신나게 문구점으로 달려갔어요. 미니카를 살 돈이 생겼거든요. 엄마에게는 미안하지만 일규는 엄마에게 이렇게 말했어요. \"내일 미술 준비물 사야 해요. 돈 좀 주세요.\"",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "99022",
      "srcText": "일규는 이것저것 만져 보다가 미니카 두 개를 샀어요. 다른 것도 더 사고 싶은 욕심이 생겼지만 더 살 수는 없었어요. 돈이 모자랐거든요. 미술 준비물은 어떻게 할 거냐고요?",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "99108",
      "srcText": "엄마가 웃으며 그렇게 말했지요. 형은 교육청 모임에 갔다가 혼자 시골로 내려간다고 했어요. 일규는 모든 일에 자신 있고 당당한 형이 참 멋져 보였어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "99118",
      "srcText": "아파트 앞길에서 헤어질 때 갑자기 형이 일규에게 다가와 아무 말도 없이 살짝 포옹을 해 주었어요. 일규는 왠지 마음이 찡했어요. 아무 말도 안 했지만 형이 무슨 말을 하려는지 알 것 같았어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "99124",
      "srcText": "또 방 청소도 하고 아빠 구두도 닦아 놓을 거예요. 왜냐고요? 그렇게 해서 종이 박스에 갇힌 미니카를 하나씩 구해 줄 거예요. 용기가 없어 아직 엄마에게 거짓말한 것을 고백할 수는 없지만, 미니카를 다 구하고 나면 언젠가는 엄마에게도 용서를 빌 거예요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "100225",
      "srcText": "철이가 놀리듯 웃었어요. 일규는 미니카 두 개를 새로 사 좋아졌던 기분이 단번에 나빠졌어요. 철이는 혀를 쏙 내밀더니 자기 집 쪽으로 씽씽 달려가 버렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "100227",
      "srcText": "\"내일 금요일에 교육청에서 전국 어린이 회장 모임이 있어. 그래서 온 거야.\" \"와! 형, 어린이 회장 됐어?\" 일규는 놀라서 눈을 동그랗게 뜨고 물었어요. 일한이 형은 대답 대신 빙그레 미소 지었어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "99066",
      "srcText": "일한이 형은 일규 방으로 들어와 방을 둘러보았어요. \"와, 모형 자동차 정말 많네. 다 네가 모은 거니?\" 일규는 어깨를 으쓱이며 자랑스럽게 말했어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99065",
      "srcText": "\"물론이지. 정말 멋지지, 형?\" \"그래, 멋지게 생긴 차가 아주 많네.\" 일규는 책꽂이와 장식장에 길게 늘어선 미니카들을 새삼스러운 눈으로 바라보았어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99075",
      "srcText": "엄마는 별말 없이 돈을 주었어요. 다른 때 같으면 자세히 물어보았을 텐데 곁에 일한이 형이 있으니 자세히 묻지 않는 것 같았어요. 일규는 돈을 받고서 일한이 형과 집을 나섰어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "99077",
      "srcText": "\"학급 문고 책은 나중에 내도 돼.\" 일규가 얼버무리는 듯한 자신 없는 말투로 말했어요. \"유일규, 너 실망이다!\" 일한이 형이 일규의 눈을 똑바로 쳐다보며 외쳤어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99125",
      "srcText": "일규는 말없이 자기 자리로 가서 앉았어요. 철이는 일규가 별로 부러워하는 것 같지 않자 조금 실망한 것 같았어요. 그날 학교에서 집으로 돌아온 일규는 자기 미니카들을 둘로 나누었어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99126",
      "srcText": "한쪽은 정당하게 자기 용돈으로 산 것, 다른 한쪽은 엄마에게 거짓말을 하고 산 것이에요. 거짓말을 하고 산 것이 열다섯 개나 되었어요. 자기 용돈으로 산 것은 다시 장식장에 넣고, 거짓말을 하고 산 것은 작은 종이 박스에 담아 구석에\n치워 놓았어요. 일규는 종이 박스에 담긴 미니카들을 바라보며 혼잣말로 중얼거렸어요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "99129",
      "srcText": "일규가 자기 방 청소를 시작하자 엄마가 눈을 동그랗게 뜨고 물었어요. \"이게 웬일이야? 해가 서쪽에서 뜨겠다.\" 엄마 얼굴에 미소가 가득했어요. 일규는 말도 없이 헤헤 웃으며 계속 청소를 했어요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "99135",
      "srcText": "흔히 사람들이 정직하지 못하고 때때로 거짓말을 하는 것은 모두 욕심 때문이에요. 남보다 더 가지려 하고, 남보다 더 잘난 것처럼 보이고 싶어 자기도 모르게 욕심을 부리는 것이지요. 옛날 선비들은 가난을 두려워하지 않았어요. 자기 삶에 만족할 줄 알았지요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "99133",
      "srcText": "만족하는 순간 삶이 즐거워진다는 것도 잘 알고 있었어요. 그래서 쓸데없이 욕심내는 것을 가장 경계했어요. 욕심을 내는 순간 거기서 근심이 생긴다는 것을 잘 알고 있었기 때문이지요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "99019",
      "srcText": "걱정할 필요 없어요. 내일 아침 학교 갈 때 산다고 하면 돼요. 미술 시간에 만든 것을 엄마가 보자고 하면 어떻게 하냐고요? 그것도 문제없어요. 학교에 두고 왔다고 하면 되거든요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "99136",
      "srcText": "효도의 진정한 의미 율곡 이이. 율곡 이이는 퇴계 이황과 함께 조선 시대를 통틀어 최고의 학자로 손꼽히는 분이에요. 일찍이 임진왜란을 예견하여 십만양병설을 주장하기도 했던 이이는 열세 살 때 과거 시험에 장원 급제하여 신동으로 이름을 떨쳤지요. 뿐만 아니라 일생 동안 과거 시험에서 무려 아홉 번이나 일등으로 뽑혀 ‘구도장원공’ 이란 명예로운 별명도 얻었어요. 이이는 학자로서 훌륭한 업적을 남긴 것 외에도 효자로서도 지금껏 널리 존경받는 대한민국의 위인이랍니다.",
      "srcPage": 48,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "100223",
      "srcText": "문구점에서 나오는데 뒤에서 누군가 불렀어요. 돌아보니 저쪽에서 철이가 자전거를 타고 다가왔어요. \"너 또 미니카 샀냐? 애걔, 겨우 두 개? 이제는 너보다 내가 더 많을걸. 이제 미니카는 내가 최고야. 히히히.\"",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "100224",
      "srcText": "일규는 새로 산 미니카를 바지 주머니에 푹 집어넣었어요. 그 순간 머릿속에 이런저런 생각이 떠올랐어요. '내일은 동화책을 산다고 해야지. 그리고 다음 날은 토요일이니까 친구 생일 선물을 산다고 하고.'",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "100228",
      "srcText": "그날 저녁에 갑자기 시골에 사는 사촌 형이 집에 왔어요. \"어? 일한이 형? 혼자 왔어?\" 일규가 반갑게 맞으며 물었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "100226",
      "srcText": "\"그럼 혼자 왔지. 내 나이가 벌써 열세 살이야.\" 일한이 형은 마치 어른처럼 목소리를 낮게 깔고 흠흠 헛기침까지 했어요. 한복을 입고 헛기침까지 하니 정말 어른 같아 보였어요. 형이 왜 한복을 입었냐고요?",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "100229",
      "srcText": "일한이 형은 특이한 초등학교에 다니고 있어요. 옛날처럼 한복을 입고 명심보감이나 사자소학 같은 옛날 책을 배우는 학교래요. 정말 특이하죠? 형이 다시 말했어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "99005",
      "srcText": "그런데 요즘 철이가 일규의 인기에 도전하고 있어요. 부잣집 아들인 철이는 아빠를 졸라 한꺼번에 많은 모형 자동차를 샀어요. 그러고도 날마다 몇 대씩은 사는 것 같았어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99004",
      "srcText": "\"이건 전부 어제 산 거야. 어때, 멋지지?\" 철이가 다섯 대의 자동차를 일규 앞에 척 내놓았어요. 남자아이들이 우르르 몰려와 철이의 미니카를 구경했어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "99006",
      "srcText": "여자아이들도 신기한 눈으로 바라보았어요. \"와, 정말 귀엽고 예쁘다!\" \"일규 것보다 더 멋진 차도 있다!\" 아이들의 말에 일규는 입을 삐죽 내밀었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99021",
      "srcText": "엄마는 아무 의심 없이 돈을 주었어요. 바로 그 돈을 가지고 문구점으로 달려간 거예요. \"와, 새로 나온 미니카가 몇 개나 되네!\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99067",
      "srcText": "일한이 형이 멋지다고 말해 주니 더 기분이 좋았어요. 바로 그때 일규의 머리에 반짝 좋은 생각이 떠올랐어요. \"형, 나랑 같이 우리 동네 구경 갈래? 내가 안내 할게.\"",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99068",
      "srcText": "형이 가만히 고개를 끄덕였어요. 일규는 재빨리 형의 손을 잡고 거실로 나갔어요. \"엄마, 일한이 형하고 나갔다 올게요.\"",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "99074",
      "srcText": "\"형, 여기가 시립 도서관이고, 저기는 우리 학교야.\" 일규는 형에게 대충대충 동네 주변을 안내했어요. 그러다가 분식점에 가서 떡볶이와 어묵, 튀김을 사 먹었어요. 그러고 나서 일규는 우다다다 달려 문구점으로 갔어요. 일한이 형은 영문도 모르고 일규 뒤를 따라왔어요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "99076",
      "srcText": "\"너 학급 문고에 낼 책 산다며?\" \"아, 그거? 그건 나중에 사도 돼, 형.\" \"너 엄마한테 책 산다고 거짓말하고 미니카 산 거지? 맞지?\" 일규는 변명할 말을 생각하느라 미간을 좁힌 채 잠시 아무 말도 하지 않았어요.",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "99073",
      "srcText": "\"어딜 가려고 그러니?\" \"동네 구경이요. 간식 사 먹게 용돈 좀 주세요. 그리고 내일 학급 문고에 낼 책도 한 권 사야 해요.\" 일규는 재빨리 말하고 손을 쑥 내밀었어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "99078",
      "srcText": "일규는 신형 미니카 세 대를 사고 돈을 지불했어요. 일한이 형은 그 광경을 물끄러미 바라보았어요. 일규가 신이 나 휘파람을 휘휘 불며 문구점을 나오자 일한이 형이 뒤에서 일규의 팔뚝을 잡아챘어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "99095",
      "srcText": "일한이 형은 일규를 이끌고 아파트 벤치로 향했어요. 벤치에 나란히 앉자 일한이 형이 말했어요. \"너 소탐대실이란 말 들어 봤어?\" \"몰라. 처음 들어.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99093",
      "srcText": "그때 형이 다시 말했어요. \"넌 미니카를 사려고 엄마한테 거짓말을 했어. 네 욕심대로 작고 예쁜 미니카를 가지게 되어 기분이 좋을지 모르지만 넌 더 큰 것을 잃었어. 사람으로서 지켜야 할 도리와 부모 자식 사이에 꼭 필요한 신뢰를 잃은 거야. 알아?\" 어린이 회장이 되어서 그런지 형은 전에 만났을 때보다 훨씬 더 말을 잘하는 것 같았어요.",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "99096",
      "srcText": "형이 흠흠 헛기침을 하고는 말을 이었어요. \"작은 것을 욕심내다가 큰 것을 잃는다는 말이야.\" \"작은 것? 큰 것?\" 일규는 형 말이 무슨 뜻인지 조금 알 것 같았어요.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99106",
      "srcText": "\"이건 거짓말 1호, 이건 거짓말 2호, 이건 거짓말 3호.\" 농담이었지만 뼈가 있는 농담이었어요. 다음 날 아침, 일규는 일한이 형과 집을 나섰어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99109",
      "srcText": "일규는 학교로 가고, 일한이 형은 교육청으로 가는 길이에요. 일한이 형은 엄마가 차로 데려다준다고 해도 끝까지 지하철을 타고 가겠다고 했어요. \"하도 어른스럽게 말을 하니 나도 어쩔 수가 없구나. 그래, 그럼 지하철 타고 조심히 가렴.\"",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "99007",
      "srcText": "유한초등학교 2학년 1반 일규는 남자아이들 사이에서 인기가 최고예요. 왜냐고요? 예쁘고 멋진 모형 자동차가 가장 많기 때문이에요. 5센티미터밖에 안 되는 작은 자동차지만 뒤로 당겼다가 놓으면 아주 잘 굴러가는 귀여운 미니카지요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "99094",
      "srcText": "일규는 아무 말도 못 하고 얼굴이 벌게졌어요. 일규는 일한이 형과 자기 방으로 돌아왔어요. 한동안 조용히 앉아 있던 형이 다시 말했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "99092",
      "srcText": "\"사람은 거짓말을 하면 자꾸 비굴하고 비겁해지는 거야. 당당하게 살 수 없다고!\" \"난 내 동생 일규가 비굴하고 비겁해지는 거 정말 싫어.\" 일규는 그동안 엄마에게 거짓말을 해서 타낸 돈으로 미니카를 사면서도 그것이 비굴하고 비겁한 행동이라는 생각을 하지 못했어요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "99123",
      "srcText": "\"난 너희들이 거짓말 1호, 2호, 3호로 불리는 게 싫어.\" 일규는 바로 오늘부터 엄마를 위해 무언가 하기로 마음먹었어요. 엄마 심부름을 하고 설거지도 도울 거예요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99131",
      "srcText": "하지만 속으로는 이렇게 말하고 있었지요. '엄마, 미안해요. 다시는 비겁하게 거짓말하지 않을게요. 당당한 아들이 될게요.' 방 청소를 마치자 목욕을 하고 났을 때처럼 기분이 개운했어요. 엄마한테 칭찬도 받아서 그런지 붕 뜨는 기분이었어요.",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "99107",
      "srcText": "그런데 일한이 형 말을 들으니 정말 비겁하고 치사한 행동이란 생각이 들었어요. 머릿속에서 '소탐대실' 이란 말이 뱅뱅 맴을 돌았어요. 일한이 형은 일규가 자기 말을 알아들었다고 생각했는지 빙긋 웃더니 장식장에 놓인 미니카를 하나하나 가리키며 농담을 던졌어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "99130",
      "srcText": "일규는 방구석에 놓인 상자에서 미니카 하나를 꺼내 장식장으로 옮겼어요. \"넌 이제 거짓말 1호가 아니야.\" 일규의 말에 미니카도 방긋 웃는 것 같았어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "99134",
      "srcText": "지족가락 무탐즉우. 이 말은 명심보감이란 책에 나오는 말이에요. 명심보감은 조선 시대 때 어린이들이 인성 수양을 위해 읽던 책이에요. '지족가락 무탐즉우' 는 욕심을 경계하라는 의미가 담겨 있어요.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "99117",
      "srcText": "교실로 들어서자 철이가 바로 일규를 불렀어요. \"어제도 다섯 대 샀다. 어때, 이 스포츠카 멋지지?\" 어제와는 다르게 일규는 철이의 말에도 별로 질투가 나지 않았어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99116",
      "srcText": "\"이제 내가 미니카 왕이야. 너보다 훨씬 멋진 게 더 많으니까.\" 철이의 말에 일규는 그냥 고개를 끄덕여 주었어요. 사실 엄마한테 거짓말로 돈을 타 미니카를 사는 방법은 철이가 가르쳐 준 거예요. 오늘 가져온 다섯 대의 미니카도 자기 엄마에게 뭔가 거짓말을 하고 사 온 것인지도 모르지요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    }
  ]
}