{
  "title": "예로 조선의 정신을 바로세운 대학자",
  "author": "이정범",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023707",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 101,
  "paragraphInfo": [
    {
      "srcTextID": "41339",
      "srcText": "산속 초당에서 홀로 만 권의 책을 즐기며 한결같은 생각으로 지낸 지 십 년. 이제야 근원과 마주한 듯하여 마음 꽉 잡고 태허를 알아본다. 이황은 마침내 성리학의 체계를 이해하기 시작한 거예요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "41343",
      "srcText": "혼례를 치르고 가장이 되자 무언가에 쫓기듯 독서에만 매진하던 이황의 모습은 안정적으로 변했어요. 부인에게도 다정다감하며 가정의 여러 가지 일을 살피는 자상한 남편이 되었지요. 결혼한 다음 해에는 첫째 아들 준이 태어났어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "41341",
      "srcText": "아버지가 되자 이황은 뛸 듯이 기뻐했어요. “내가 혼인을 하고 아들까지 두었으니 어머님께 해야 할 작은 도리를 다했구나! 어머님이 저리도 좋아하시니 참으로 기쁘기 한량없구나.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41347",
      "srcText": "그리고 생각을 다음과 같이 정리했지요. ‘불의와 모함, 모든 비극은 탐욕으로 인해 일어난다. 자신만 살겠다는 이기심 때문에 어진 마음이 사라져 버렸다. 선비들은 학문에 힘쓰기보다 과거에 합격하여 출세를 하고 권력 잡기를 바란다. 학문을 바로 세우는 것만이 잘못된 질서를 되돌리고 문제를 해결할 수 있는 방법이다. 힘들어하는 백성을 바르게 이끌기 위해서는 선비들이 스스로 청렴결백함을 실천하고 교육을 통해 사회를 발전시킬 일꾼을 길러야 한다.’ 이황은 일부 성균관 선비들의 타락한 모습을 보면서 자신이 어떻게 살아야 할지 분명히 깨달았어요.",
      "srcPage": 41,
      "srcSentenceEA": 7,
      "srcWordEA": 77
    },
    {
      "srcTextID": "41349",
      "srcText": "“장하다, 내 아들!” 어머니는 이황의 합격 소식을 듣고 몹시 기뻐했어요. 모든 일이 순조롭게 돌아가는가 싶었는데 뜻밖의 불행이 찾아왔어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "41351",
      "srcText": "부인 허씨가 위독하다는 소식을 받게 된 거예요. 이황은 급히 집으로 달려갔어요. 하지만 이미 부인은 세상을 뜨고 말았지요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "41352",
      "srcText": "혼인한 지 6년이 지났지만 공부하느라 대부분 떨어져 지내야 했던 부인이었어요. “부인! 고생만 시켜서 정말 미안하오.” 이황은 크게 슬퍼하며 아내의 장례를 정성껏 치러 주었어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "41353",
      "srcText": "권질의 딸은 어린 시절 아버지가 모함을 받아 귀향 가고, 숙부는 형장에서 숨을 거두는 것을 보고는 그만 정신을 놓아 장애가 생긴 거예요. 이황도 그 사정을 알고 있어 혼인을 마다하지 않았던 것이지요. 정신이 온전치 못한 아내로 인해 이황은 자주 곤경에 처했어요. 하지만 그는 항상 아내를 너그럽게 감싸고 보호해 주었어요. 아내가 이상한 행동을 한다고 무시하거나 함부로 여기지도 않고 항상 예를 갖춰 대했지요.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "41358",
      "srcText": "형은 이미 벼슬길에 나가 훌륭한 인품으로 많은 사람의 존경을 받고 있었어요. 이황은 차마 그런 형의 권유를 마다할 수 없었어요. 그런데 시험을 치르자마자 고향에서 급한 연락이 왔어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41361",
      "srcText": "이황은 어머니의 당부를 차마 거절할 수 없었어요. “그래, 부모에게 효도하는 것이 학문의 으뜸이야. 어머님을 기쁘게 하기 위해서라도 시험을 치르자.”",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "41367",
      "srcText": "이황은 장원 급제 후 고향으로 내려갔어요. 고향 사람들은 마을 입구에 나와서 축하 인사를 건넸어요. “이는 나라의 복이요, 우리 고을의 경사일세!”",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "41372",
      "srcText": "모두들 김안로를 만나 보라고 했어요. 하지만 이황은 김안로와의 만남을 거절했지요. “지조를 지켜야 할 선비로서 떳떳하지 못한 만남입니다!”",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "41377",
      "srcText": "김안로와의 만남을 거절한 것은 곧 나쁜 결과로 나타났어요. 김안로는 이황에게 호송관을 맡으라는 명을 내렸어요. 그 당시는 왜구들의 노략질이 잦아서 사로잡힌 왜구들을 절차에 따라 부산의 동래까지 데려가서 일본에 넘겨주어야 했는데, 그 일을 맡게 된 거예요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "41384",
      "srcText": "“아, 나랏일도 물론 보람되지만 못 다한 학문을 깊이 연구하지 못하는 것이 가장 한스럽구나. 고향에 가면 지친 마음과 몸도 달랠 수 있을 텐데.” 이황은 벼슬살이보다는 고향으로 내려가 열심히 학문을 연구하고 후학들을 가르치고 싶었어요. 하지만 임금이 허락해 주지 않으니 별도리가 없었어요.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "41373",
      "srcText": "중종 임금이 이황에게 관심을 보이자 조정의 관료들은 이황을 자신의 편으로 끌어들이고 싶어 했어요. 그 당시 조정의 실권자였던 김안로도 이황에게 만나자는 연락을 했어요. 그 소식을 들은 동료들은 다들 한마디씩 했지요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "41388",
      "srcText": "벼슬로 치면 이황도 고관에 속했지만 집도 그렇고 먹는 음식도 너무 소박했어요. 결국 이황이 밥상을 내려다보며 한마디 했어요. “융숭한 대접을 못 해 드려 죄송합니다. 하지만 이것도 일반 백성이 먹는 밥에 비하면 진수성찬입니다.” 권철은 이황의 말에 감동하여 아무 말도 못 했어요.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "41397",
      "srcText": "하지만 병이 들어 잠시 관직에서 물러나 있다가도 곧 임금의 부름을 받고 나가는 일이 반복되었어요. 그러다가 이황은 두 번째 부인마저 세상을 떠나고 난 후 더는 한양에 있고 싶지 않았어요. “부디 고향에서 가까운 곳에 있도록 허락해 주십시오.”",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "41392",
      "srcText": "윤원형 일파가 윤임을 역모로 몰아 정권을 잡는 과정에서 이황도 역시 벼슬에서 물러나야 했어요. 그러나 청렴결백한 이황을 믿어 주는 사람들이 많았어요. “이 나라가 썩지 않고서야 어떻게 이황같이 훌륭한 사람을 몰아낸단 말이오!” 정권을 잡고 하늘 높은 줄 모르던 윤원형 일파는 결국 많은 사람들의 의견에 밀려 이황의 벼슬을 되돌려 주었어요.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "41394",
      "srcText": "3년 동안 흉년이 계속되어 백성들이 굶주리고 있었거든요. 이황은 자신의 병든 몸을 돌보지 않고 백성들을 구제하는 일에 많은 노력을 기울여 백성들로부터 칭송이 자자했어요. 얼마 후 이황은 다시 풍기 군수로 발령을 받았어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41398",
      "srcText": "“조선 성리학의 뿌리나 마찬가지인 서원의 관리가 잘못되어 차마 눈뜨고 볼 수 없을 만큼 낡고 초라합니다.” 이황은 백운동 서원을 보수할 수 있게 도와 달라는 상소를 올렸어요. 당시 임금인 명종은 상소를 보고 많은 돈과 함께 ‘소수 서원’이라는 이름까지 손수 써서 보내 주었어요. 이것으로 백운동 서원은 우리나라 최초로 사액 서원이 되었어요.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "41402",
      "srcText": "풍기 군수를 끝으로 이황은 정계에서 완전히 은퇴했어요. 하지만 명종 임금은 수시로 이황을 불러 곁에 두고 싶어 했지요. 결국 이황이 완전히 정계를 떠나기까지는 스무 차례도 넘게 사직 상소를 올려야 했어요.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "41404",
      "srcText": "도산 서당을 완성하는 데는 5년이나 걸렸어요. 돈이 생길 때마다 조금씩 지었기 때문이지요. 그런데도 소박한 성격의 이황은 학문하는 곳이 너무 크고 좋다며 서당을 지은 것을 후회하기도 했답니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41400",
      "srcText": "풍기 군수가 된 후에도 이황의 삶은 변하지 않았어요. 그곳에서는 백운동 서원을 바로 세운 일이 가장 눈에 띄는 업적이에요. 백운동 서원은 우리나라에 처음 성리학을 전한 문선공 안향을 모신 서원이에요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41401",
      "srcText": "1560년, 이황은 고향으로 내려가 그동안 소홀히 했던 학문에 정진했어요. 그러자 이황에게 배우고자 하는 선비들이 이황의 고향집에 구름처럼 몰려들었어요. “스승님, 제발 가르침을 주십시오!” 이황은 이들을 모두 내칠 수 없어 고향의 도산 남쪽에 경치 좋은 터를 잡아 서당을 만들었어요. 이곳에서 제자들을 가르치며 많은 책을 집필했지요.",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "41403",
      "srcText": "“이것은 신이 나라를 다스리는 군주의 도리와 성리학의 기본 원리를 연구해서 정리한 것입니다. 곁에 두고 참고하시면 좋을 듯합니다.” 이황은 (무진봉사)와 (성학십도)를 지어 임금께 바치고 겨우 고향으로 돌아올 수 있었어요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41326",
      "srcText": "이황이 열두 살 때였어요. 갑자기 병이 들어 휴직하고 고향으로 돌아온 숙부가 하루는 어머니한테 말했어요. “황이 총명하다는 얘기는 들었습니다. 제가 잘 가르쳐 볼 테니 집으로 보내십시오.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "41311",
      "srcText": "아버지가 없는 집의 가세는 그리 넉넉하지 않았어요. 어머니는 농사와 양잠으로 8남매를 키우느라 늘 힘들어했지요. “글을 배워야 과거 시험도 보고 벼슬을 할 텐데, 하루 벌어 하루 먹고살기도 힘드니 큰일이구나.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "41312",
      "srcText": "이황은 여섯 살이 되어서야 글공부를 시작할 수 있었어요. 이웃의 노인이 천자문을 잘 안다는 소문을 듣고 어머니가 이황을 가르쳐 주도록 부탁한 것이지요. “이젠 나도 글자를 배울 수 있게 되었어!” 이황은 무척 기뻤어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "41313",
      "srcText": "천자문을 배우러 갈 때는 아침 일찍 일어나 깨끗이 씻고 옷차림을 단정하게 하여 스승에 대한 예의를 갖췄어요. 또한 문밖에서 전날 배운 것을 외워 보고 혹시 잊은 것은 없는지 살펴본 다음에야 스승에게 갔어요. 조금이라도 예의를 벗어난 행동을 해서 부모님을 욕보이고 싶지 않았던 거예요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "41317",
      "srcText": "큰형은 동생들에게 늘 이런 말을 했어요. 이황은 큰형을 무척 존경하고 따랐지요. 하루는 큰형이 칼에 손을 베었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "41314",
      "srcText": "“형님! 아파서 어떡해요.” 이황은 큰형의 손을 붙잡고 엉엉 슬피 울었어요. 하지만 정작 다친 형은 눈물 한 방울 흘리지 않았지요. 울음소리가 어찌나 컸던지 어머니가 깜짝 놀라 달려왔어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41315",
      "srcText": "그리고 두 형제를 보고 물었어요. “다친 형은 가만히 있는데 왜 네가 그리 슬피 우는 것이냐?” “어머니, 큰형은 나이가 많아서 아파도 울지 못합니다. 그런데 이렇게 피가 흐르는데 어찌 아프지 않겠어요?” 알고 보니 나이 많은 형이 울지 못하는 것을 알고 대신 울어 준 거예요. 형을 끔찍이 생각하는 마음에서 우러나온 행동이지요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "41318",
      "srcText": "어느 날 이황의 숙부 이우가 진주 목사로 가게 되었어요. “둘째와 넷째 조카는 제가 데려가겠습니다.” 숙부는 집안이 풍족하지 못해 어머니가 힘들어하는 것을 알고 두 형제를 데려다 직접 공부를 시키려는 것이었지요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41322",
      "srcText": "“황은 아직 어린데도 책을 읽을 때는 항상 흐트러짐이 없으니 참으로 대견하구나.” “아버지가 안 계신데도 반듯하게 잘 자랐어!” “저렇게만 커 준다면 이다음에 우리 고을뿐 아니라 나라를 빛낼 큰 인물이 되고도 남지 않겠나?” 이황은 이렇게 칭찬해 주는 사람들이 고마워 더욱더 열심히 노력했어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "41325",
      "srcText": "숙부는 슬픈 것을 보고 슬퍼할 줄 아는 마음을 기르고, 사치스러운 것을 멀리하며 소박한 생활을 즐기려는 마음을 키우지 않으면, 겉으로 드러나는 행동은 모두 거짓된 것이라고 가르쳤어요. 이 말은 이황에게 중요한 깨달음을 얻게 했어요. 사람으로서 마땅히 지녀야 할 마음의 도리가 바로 예의 근본이라는 것을 알게 된 거예요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "41330",
      "srcText": "숙부의 가르침 속에 이황의 학문은 나날이 발전했어요. 하루는 논어를 읽고 있었어요. “학문하는 자는 집에 들어오면 마땅히 효도해야 하고 집을 나가면 마땅히 어른들을 공경해야 한다.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "41333",
      "srcText": "어느덧 이황은 열다섯 살이 되었어요. 그는 형들, 사촌들과 함께 절에 들어가 공부를 하고 있었어요. 이 무렵 이황은 형들이 독서하는 것을 따라갈 만큼 학문 실력이 성장해 있었어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41337",
      "srcText": "이황이 열일곱 살이 되었을 때 숙부가 세상을 떠났어요. 그 소식을 들은 이황의 충격은 이루 말할 수 없었어요. 숙부는 이황에게 삶의 버팀목이자 스승이었어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41336",
      "srcText": "“숙부님께서 나를 친자식처럼 대해 주셨으니 나 또한 자식의 도리를 다해야 마땅할 것이다.” 이황은 사촌 형제들과 함께 삼년상을 치르며 아버지에게 하듯 정성을 다해 숙부를 보내 드렸어요. 훗날 이황은 숙부에 대해 이렇게 말했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "41338",
      "srcText": "또 아무리 성현의 말씀이라도 의심을 가지고 다시 생각해 보려고 애를 썼지요. 그렇게 학문에 매달리면서 자신만의 성리학 체계를 만들어 가기 시작했어요. 열아홉 살이 되었을 때 이황은 이런 시를 쓰게 되었어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "41342",
      "srcText": "이황은 스물한 살이 되었을 때 허씨 집안의 딸과 결혼했어요. 이 무렵 이황은 먹고 자는 것까지 잊어 가며 독서에 몰입하느라 건강을 많이 해쳤어요. 이황의 어머니는 아들이 좀 더 안정된 생활을 하기를 바라며 서둘러 혼례를 치른 거예요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "41346",
      "srcText": "이황은 공부를 더 하기 위해 성균관에 입학하기로 했어요. 한양으로 떠나면서 이황은 단단히 결심했어요. “성균관은 유학을 배울 수 있는 최고의 교육 기관이니까 가서 더욱 열심히 공부해야지!”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "41345",
      "srcText": "이때만 해도 성균관에 대해 큰 기대를 품고 있었어요. 하지만 막상 가 보니 기대가 곧 실망으로 바뀌었어요. 그 당시는 어진 선비들이 모함을 받아 귀양을 가는 등 나라에 어지러운 일이 많았어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "41348",
      "srcText": "하지만 이황의 태도는 변함이 없었어요. 그는 남들이 뭐라고 하든 말든 오로지 학문에만 몰두했어요. 이황은 성균관에서 공부하면서 자신이 왜 공부하는지에 대한 명확한 가치관을 세웠어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "41406",
      "srcText": "이황은 명종의 계속되는 부름에 못 이겨 다시 벼슬길에 나가게 되었어요. 그리고 명종이 승하하고 선조 임금이 등극하자 다시 고향으로 내려가기를 바랐어요. 하지만 선조 역시 이황을 곁에 두고 싶어 했어요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41327",
      "srcText": "“너는 장차 가문을 크게 번성시킬 만큼 훌륭한 재능을 가지고 있다. 아까운 재능을 썩히지 않으려면 항상 큰 뜻을 품어야 한다.” 숙부는 이황을 친자식처럼 아끼고 사랑했어요. 하지만 잘못한 일이 있으면 엄한 스승이 되어 꾸중을 내렸어요. 학문에 대해서는 특히 철저했어요. 이황도 그런 숙부의 뜻을 알고 더욱 열심히 정진했어요.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "41334",
      "srcText": "절에서 공부하는 동안 이황은 당나라 시대 도연명의 시들을 즐겨 읽었어요. 자연과 함께 깨끗하게 살다 간 도연명의 삶을 참으로 부러워했지요. 그런 마음을 담아 지은 시가 ‘가재’라는 시예요. 돌 지고 모래 파니 저절로 집이 되고 앞으로도 가고 뒤로도 가니 발이 많기도 하다. 평생을 한 움큼 냇물에서 충분히 살아갈 수 있으니 강호에 물이 얼마나 되는지 물어볼 필요가 없구나.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "41335",
      "srcText": "“숙부께서는 가르치는 일에 엄격해서 잘했다는 칭찬을 한 일이 별로 없었다. 한번은 (논어)를 처음부터 끝까지 외우게 했는데 그 일을 끝냈는데도 칭찬이 없었다. 배우는 과정을 엄하게 세워 내가 조금이라도 게을러지지 않도록 하셨다. 내가 학문을 부지런히 하게 된 것은 오로지 숙부의 가르침과 격려 덕분이다.”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "41344",
      "srcText": "그래서 선비들이 학문에 힘쓰기보다 권력자의 눈에 들려고 애쓰던 시절이었어요. “학문을 벼슬을 얻고 출세하는 수단으로 삼는 것은 선비들이 할 도리가 아니다!” 이황은 성균관의 기풍이 흐려진 것을 비판했어요. “쳇! 세상이 다 그런 건데 혼자만 잘난 척하기는.” 동료 선비들은 오히려 이황이 어리석다고 비웃었어요.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "41350",
      "srcText": "그렇게 성균관에서 공부한 지 4년 만에 잠시 고향에 들렀는데 마침 향시가 열렸어요. 지방에서 치러지는 과거 시험을 향시라고 해요. 이황은 그동안 성균관에서 쌓은 학업의 성과를 시험해 보려고 향시에 참가해 2등으로 합격했어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41357",
      "srcText": "이황이 서른 살이 되었을 때 한양에서는 초시에 급제한 사람들만 볼 수 있는 진사 회시가 열렸어요. 이황은 이 시험에 응할 생각이 없었지만 둘째 형의 다음과 같은 권유로 마지못해 시험을 보게 되었어요. “스스로 열심히 하는 공부도 의미 있지만, 네 학문이 얼마나 깊어졌는지 알아보는 것도 중요하지 않겠느냐?”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "41362",
      "srcText": "하루는 둘째 형이 어머니한테 말했어요. “어머님, 황이는 인품이나 재주가 참으로 비범합니다. 그런데 벼슬에는 뜻이 없으니 매우 걱정입니다. 저렇게 학문만을 파다 언제 대성하여 집안을 일으키겠습니까? 어머님께서 기회를 보아 잘 좀 일러 주십시오.”",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "41360",
      "srcText": "얼마 후 어머니가 이황에게 말했어요. “굳이 중앙의 높은 벼슬이 싫다면 지방 수령이라도 할 수 있으면 좋겠구나. 그럼 집안 식구들도 편안하게 지낼 수 있을 거고 너도 학문을 계속 연구할 수 있지 않겠느냐?”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41366",
      "srcText": "어머니는 어사화를 쓴 아들을 자랑스럽게 바라보았어요. “너만 보면 아비 없이 자란 자식이라 늘 걱정이 많았는데 이렇게 장원 급제를 하였으니 참으로 바랄 게 없다. 돌아가신 아버님도 정말 기뻐하실 게다. 이제 벼슬길에 나가 충직한 신하가 되고, 백성을 사랑하는 관리가 되어라.”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "41371",
      "srcText": "김안로는 이황의 거절에 몹시 화가 났어요. 그러자 주변 사람들도 이황의 행동에 당황했어요. 혹시 자신에게 나쁜 일이 생길까 봐 이황을 피하는 사람도 있었어요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41374",
      "srcText": "“과연 이황이 뛰어나다더니 어떤 일을 맡겨도 잘하는구나.” “이러니 어떻게 그를 존경하지 않을 수 있겠어요?” 사람들은 점점 이황의 인품에 대해 칭찬하기 시작했어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "41376",
      "srcText": "그리고 얼마 후에는 홍문관 부수찬 자리에 올랐어요. 홍문관 부수찬은 궁궐의 중요 문서와 역사 기록을 관리하고 임금이 바른 정치를 할 수 있도록 돕는 중요한 자리예요. 날이 갈수록 이황의 벼슬은 높아만 갔어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41383",
      "srcText": "이황은 서둘러 고향으로 내려왔어요. 장례를 치른 후에는 묘소 옆에 움막을 짓고 3년 동안 지극정성으로 시묘를 했어요. 그 정성이 보통이 아니어서 옆에서 지켜보던 사람들이 가슴이 뭉클할 지경이었어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41354",
      "srcText": "아내가 죽은 지 3년이 지난 어느 날이었어요. 평소 이황이 존경하던 유학자 권질이 찾아왔어요. “이건 조심스러운 말인데, 자네를 믿고 얘기하겠네. 내 딸이 정신이 온전하지 못하다네. 자네가 그런 내 딸을 아내로 맞이해 주겠나?”",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "41386",
      "srcText": "몇 달이라도 쉬라고 친척들이 말렸지만 이황은 바로 한양으로 향했어요. 사실 고향에 계속 머물면 어머니 생각에 더 슬프고 힘들 것 같았거든요. 한양에 도착한 이황은 세자의 스승으로 임명되었고 사헌부 지평이라는 벼슬자리를 받았어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41385",
      "srcText": "그리고 얼마 지나지 않아 홍문관 교리로 승진했어요. 벼슬은 자꾸 올라가고 임금과 조정의 신임은 높아졌지만 이황은 시간이 흐를수록 지쳐 갔어요. 건강하지 못한 것도 문제였지만 하고 싶은 학문을 할 수 없다는 것도 큰 문제였지요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "41356",
      "srcText": "“아니! 어머님이 쓰러지셨다니.!” 이황은 시험 결과를 기다리지도 않고 바로 고향으로 떠났어요. 어머님이 걱정되어 견딜 수가 없었기 때문이에요. 가는 도중에 과거에 급제했다는 사실을 알게 되었지만 이황은 서둘러 집으로 향했어요.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41359",
      "srcText": "다행히 어머니는 차차 건강이 회복되었어요. 한시름 놓은 이황은 다시 공부에 매달렸어요. 그런데 가족들은 오로지 공부만 할 뿐 벼슬에는 통 관심이 없는 이황을 보며 무척 안타까워했어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "41363",
      "srcText": "마침내 이황은 과거 시험을 보기로 했어요. 서른두 살에 문과 별시 2등에 올랐고, 이듬해 경상도에서 열린 향시에 응시해서는 장원으로 합격했어요. 이황은 비록 자신이 간절히 원해서 본 시험은 아니지만 시험에 합격할 때마다 기뻐하는 어머니를 보며 마음에 큰 위안으로 삼았어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "41364",
      "srcText": "서른네 살이 되던 해, 나라에서 대과를 치른다는 포고가 나왔어요. 대과는 모두 세 번의 시험을 치르는데 첫 시험에서는 200명 정도를 뽑고, 두 번째 시험에는 33명을 뽑고, 마지막으로 임금이 직접 낸 문제를 푸는 최고로 어려운 시험이에요. 이황은 이 대과에서 당당히 1등 장원으로 급제를 했어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "41387",
      "srcText": "그러다 저녁이 되어 두 사람은 식사를 하게 되었어요. 그런데 권철은 밥상을 보고 깜짝 놀랐어요. 좁쌀로 지은 밥과 나물국, 김치 한 종지가 전부였거든요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41393",
      "srcText": "이런 일도 있었어요. 이황이 벼슬을 살던 시대는 당파 싸움이 극심한 시기였어요. 중종반정으로 연산군이 물러나고 중종이 왕위에 오른 후에는 사회 개혁을 꿈꾸던 조광조가 역모 혐의로 죽임을 당했어요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41391",
      "srcText": "또한 왕실의 외척인 윤원형과 윤임의 세력이 두 파로 나뉘어 서로 싸우던 시기였어요. 이황 역시 당파 싸움의 물결에서 벗어날 수 없었어요. “이참에 임금이 신임하는 이황도 몰아냅시다.”",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "41365",
      "srcText": "“예, 어머님 말씀 명심하겠습니다.” 어머니가 기쁨의 눈물을 감추지 못하는 모습을 보고 이황은 굳은 약속을 했어요. 벼슬보다는 학문의 참뜻을 깨우치려고 시작한 공부지만, 이렇게 기뻐하는 어머니 모습을 보니 백성들을 잘 다스리는 것으로 배움을 실천해야겠다는 생각이 든 거예요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "41369",
      "srcText": "이황은 승정원 부정자의 자리에 임명받아 관직 생활을 시작했어요. 승정원 부정자는 그리 높은 벼슬은 아니지만 외교 문서를 다루는 자리여서 상대 나라의 문물이나 제도, 관습 등에 밝아야 했지요. 이황은 이때부터 관심 있는 학문의 연구보다는 나라의 일을 처리하기 위해 더 많은 공부를 해야 했어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "41368",
      "srcText": "그 덕분에 이황의 일처리는 매사에 깔끔하고 훌륭했지요. 이런 모범적인 자세를 눈여겨보던 중종 임금은 이황에게 새로운 벼슬자리를 내렸어요. “이황의 학문이 깊으니 예문관 검열과 춘추관 기사관 자리를 겸직하게 하라.” 벼슬자리에 오른 지 얼마 되지 않은 이황에게는 파격적인 대우였어요. 하지만 이황은 이런 벼슬에도 자만하지 않고 묵묵히 맡은 일을 잘 처리해 나갔어요.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "41370",
      "srcText": "“김안로에게 잘 보이면 출세야 식은 죽 먹기지.” “아무렴, 김안로에게 잘못 보이면 힘들지.” “이제 이황의 앞길은 보장된 것이나 마찬가지구나.”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "41380",
      "srcText": "원래 이 일은 무관이 하던 일인데 문관인 이황에게 맡긴 것은 나쁜 의도가 있었던 것이지요. 사람들이 수군거렸어요. “이황이 김안로를 무시하다 안 해도 될 고생을 하는구나.” 하지만 이황은 싫은 내색 없이 그 일을 성실하고 깔끔하게 처리해 주변을 놀라게 했어요.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "41324",
      "srcText": "숙부는 몸이 아픈데도 틈틈이 이황의 학업을 살펴 주었어요. 어느 날 숙부가 말했어요. “예의 본체는 마음이다. 행동으로 나타내는 것보다 예를 지키려는 마음을 단련하고 기르는 것이 더욱 중요하다.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41375",
      "srcText": "그 후 임금은 다시 이황을 궁궐로 불러들였어요. “이황이 곁에 없으니 적적하구나. 당장 조정으로 불러라.” 이번에는 벼슬이 더 높아져 성균관 전직과 호조좌랑을 함께 맡으라는 직책이 내려졌어요.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "41378",
      "srcText": "벼슬이 높아질수록 주변에 시기하는 사람들도 늘어났어요. 하지만 학문과 인품이 뛰어난 이황을 존경하는 사람이 훨씬 더 많았지요. 그러던 어느 날, 너무나 슬픈 소식이 전해졌어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "41379",
      "srcText": "어머니가 세상을 떠났다는 부고가 온 거예요. “아, 어머니! 이 불효를 어찌하오리까!” 이황은 온 세상이 다 무너지는 것 같았어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "41381",
      "srcText": "“이황의 효심은 참으로 대단해.” “저런 자식만 있다면 부모들은 다들 행복할 거야.” 지극한 정성은 자식 된 도리로 당연한 것이었으나 이황의 몸이 그리 건강하지 못한 것이 문제였어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "41395",
      "srcText": "이 사건을 겪으면서 이황은 많은 생각을 했어요. 자신이 남들보다 학문은 깊을지 몰라도 당쟁을 조절하는 역할은 잘 해내지 못한다는 걸 깨달은 거예요. 그래서 여러 차례 조정에 사직 상소를 올렸어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41396",
      "srcText": "이황은 건강이 많이 나빠진 상태에서 다시 상소를 올렸어요. 그러자 임금은 더 이상 청을 거절하지 못하여 그를 단양 군수로 임명했어요. 그런데 요양을 겸하여 간 단양의 사정은 별로 좋지 못했어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41399",
      "srcText": "단양을 떠날 때 백성들이 몰려와 작별을 아쉬워했어요. “선정을 베푸신 덕분에 이제 고통받는 이들이 줄고 있는데 저희를 두고 떠나시면 어찌합니까!” 이황도 아쉬워하며 백성들과 헤어졌어요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41382",
      "srcText": "어머니 산소 옆에 움막을 짓고 사는 동안 이황은 빼빼 말라서 자리에서 일어서기도 힘든 지경이었지요. 형제들 모두가 걱정이 되어 말렸지만 이황은 3년 동안 어머니 묘소를 벗어나지 않았어요. 그동안 어머니를 잘 모시지 못한 죄스러운 마음에 가슴이 아려 왔지요. 시묘가 끝났을 때는 건강이 몹시 안 좋아졌어요. 그런데 삼년상이 끝나자마자 한양으로 돌아오라는 임금의 전갈이 도착했어요.",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "41389",
      "srcText": "이황은 벼슬살이를 하며 유명한 이야기를 많이 남겼어요. 그 가운데 좌의정 권철과의 유명한 이야기가 있어요. 권철은 임진왜란 때 나라를 구한 권율 장군의 아버지예요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41405",
      "srcText": "이 두 가지 글은 성리학의 근본을 밝혀 설명한 것으로 오늘날에도 연구 가치가 매우 크다고 해요. “내가 죽거든 무덤을 호화롭게 꾸미지 말고 최대한 장례를 간소하게 지내도록 하라.” 이황은 자신의 삶이 얼마 남지 않았다는 것을 알고 제자들에게 이런 유언을 남겼어요.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "41407",
      "srcText": "1570년, 여러 임금의 스승이자 선비들의 정신적 기둥이었던 이황은 칠십 세의 나이로 숨을 거두었어요. 이황은 평상시와 다름없이 단정하게 앉은 자세로 잠든 듯이 세상을 떠났어요. 대학자다운 마지막 모습이었지요. 이황의 죽음에 선조는 몹시 슬퍼하며 큰 벼슬을 내렸고, 이황을 흠모하는 많은 사람들이 전국에서 찾아왔어요.",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "41408",
      "srcText": "이황의 학문과 저서들은 그 후 성리학 발전에 많은 영향을 끼쳤어요. 이황의 제자들에 의해 성리학이 완전히 정착되었고, 일본의 유학자들은 공자를 알려면 주자를 알아야 하고, 주자를 알려면 이황을 알아야 한다며 이황을 공자와 같은 높이로 생각했지요. 유럽의 학자들은 공자의 유학을 제1유학, 주자의 성리학을 제2유학, 이황의 실천 유학을 제3유학이라고 부르기도 해요. 그만큼 이황이 평생을 통해 공부한 학문은 대단한 업적이 되어 우리에게 큰 영향을 끼쳤답니다.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "41390",
      "srcText": "하루는 권철이 이황의 집을 방문했어요. 그런데 집이 너무 가난해서 부끄러울 지경이었어요. 이황의 방에는 책상 하나만 단정히 놓여 있고 사방에 책만 쌓여 있을 뿐 별다른 장식이 없었어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41310",
      "srcText": "이황은 1501년 경상북도 안동의 온계리 마을에서 7남 1녀 중 막내아들로 태어났어요. 안타깝게도 이황이 태어난 지 7개월 만에 아버지가 세상을 떠나고 말았지요. 어머니는 아버지 없이 자라는 아이들이 늘 걱정이었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41308",
      "srcText": "그래서 틈날 때마다 아이들을 앉혀 놓고 말했지요. “세상 사람들이 과부의 자식은 예의도 없고 공부도 못한다며 비웃는다. 그러니 너희는 남들보다 두 배로 더 학문과 예절에 힘써 그런 비웃음을 사지 않도록 해야 한다.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41309",
      "srcText": "어린 이황은 어머님의 가르침을 가슴에 새겨 두었어요. 그래서 어른을 보면 항상 예의 바르게 인사하고, 친구들 앞에서도 되도록 겸손하려고 노력했어요. 아비 없는 자식이란 놀림을 당하고 싶지는 않았거든요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41316",
      "srcText": "이황은 형제들과 우애가 깊었어요. 특히 나이 차이가 많은 큰형은 아버지 같은 존재였어요. “남자는 함부로 울지 않는 거야.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "41320",
      "srcText": "하지만 이황은 형들과 떨어져 지내는 것이 서운했어요. 그래서 어머니한테 투정을 부렸어요. “어머니, 형님들이 멀리 가는 건 싫어요. 제발 가지 말라고 해 주세요!”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41355",
      "srcText": "이황은 처음에 무척 당황할 수밖에 없었어요. 만일 다른 사람이 이런 이야기를 했다면 분명히 화를 냈을 거예요. 하지만 이황은 그 제안을 받아들였어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "41319",
      "srcText": "이황의 말에 어머니가 말했어요. “비록 네 아버님께서 일찍 돌아가셨어도 우리는 선비의 집안이다. 자식 된 너희들 역시 글공부를 열심히 하여 나라에 보탬이 되어야 하지 않겠느냐? 네 형님들은 그러기 위해 숙부에게 가는 것이니 아쉽더라도 참아라.” 이때 이황은 앞으로 자신이 어떻게 살아야 할지 깨달았어요. 형들이 떠나간 뒤로 이황은 더욱 책 읽기에 힘썼어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "41323",
      "srcText": "다행히 집에는 아버지가 남긴 책들이 많이 있었어요. 방에서 혼자 책을 읽을 때도 이황은 늘 바른 자세로 앉아 읽었어요. 책에는 이렇게 쓰여 있었지요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41321",
      "srcText": "‘진정한 예의란, 남들이 보고 있지 않은 곳에서도 항상 몸가짐을 바르게 하는 것이다.’ 이황은 누가 보고 있으나 혼자 있으나 행동이 한결같았어요. 어딜 가나 예의 바르고 단정한 이황을 보고 동네 사람들은 너나없이 칭찬을 늘어놓았어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "41328",
      "srcText": "이황의 숙부 이우는 일찍이 문과에 급제하여 조정의 여러 관직에서 일했고, 선정을 베풀어 백성들의 존경을 받았어요. 또한 성품이 엄격하여 자식들에게도 칭찬하는 일이 별로 없었어요. 그런데 이황을 대할 때는 조금 달랐어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "41329",
      "srcText": "이황이 공부를 열심히 하면 가끔씩 칭찬을 해 주었어요. “형님께서 일찍 돌아가셔서 크게 슬퍼했는데 너처럼 뛰어난 아이를 남기셨으니 참으로 다행이다.” 숙부의 이황에 대한 사랑은 각별해서 기대 또한 컸어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41331",
      "srcText": "이 구절을 읽자마자 이황은 무릎을 탁 쳤어요. “맞다! 자식 된 도리는 당연히 이래야 하는 것이다!” 이때부터 그는 집에 돌아오면 어머니가 몸이 불편하지는 않은지, 혹시 도울 일은 없는지 살피고, 바깥에 나가서도 어머니가 걱정하지 않도록 행동을 더욱 조심했어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "41332",
      "srcText": "이처럼 이황은 책을 읽고 배운 것들을 항상 실천했어요. 숙부는 이런 태도를 몹시 대견하게 여겼어요. “너는 굳이 가르쳐 주지 않아도 많은 걸 알아서 깨우치니 내가 매우 기쁘다! 또한 배운 것을 머리에만 담지 않고 스스로 실천하려고 애쓰는 마음 자세가 참 가상하구나!”",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "41340",
      "srcText": "숙부가 세상을 떠난 후 이황은 스승 없이 혼자 공부했어요. 이미 학문의 길에 들어선 이황에게 공부는 모든 걱정을 잊게 만드는 안식처가 되었어요. 이황은 스승의 빈자리를 보충하기 위해 글자 하나라도 놓치지 않으려고 노력했어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    }
  ]
}