{
  "title": "세계 최고의 문자를 만들다",
  "author": "김정애",
  "illustrator": "한채홍",
  "isbn": "9791157024063",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 89,
  "paragraphInfo": [
    {
      "srcTextID": "55457",
      "srcText": "영국의 작가 존 맨은 이런 말을 했어요. “한글은 모든 언어가 꿈꾸는 최고의 알파벳이다!” 미국의 언어학자 게리 레드야드는 이에 질세라 더 큰 찬사를 보냈어요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55270",
      "srcText": "재위 기간 동안 백성들의 삶을 편안하게 하고 정치, 경제, 문화, 국방, 과학 등 사회 전반에 걸쳐 많은 업적을 남긴 임금을 성군이라고 해요. 조선 왕조는 태조부터 순종까지 총 27명의 왕이 나라를 다스렸어요. 그중에서도 세종은 ‘대왕’이라는 호칭이 가장 잘 어울리는 성군으로 꼽히지요. 나라가 평안하여 백성들이 행복하게 사는 시대를 태평성대라고 해요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "55368",
      "srcText": "당시 농민들은 그해 추수한 곡식의 10분의 1을 세금으로 내도록 되어 있었어요. 하지만 지역의 벼슬아치들과 서울에서 내려온 관리들에게 이중으로 착취를 당했어요. 그들은 세금을 깎아 준다는 구실로 뇌물을 요구했어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55317",
      "srcText": "황희는 세종 때의 유명한 재상이지만 한때는 세종의 반대편에 서 있던 사람이었어요. 태종이 양녕 대군을 폐하고 충녕 대군을 세자로 삼을 때 앞장서서 가장 반대했던 사람이 황희였어요. “맏아들이 아닌 왕자에게 왕위를 잇게 하면 나라에 큰 혼란이 닥칠 것입니다!”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55369",
      "srcText": "세종은 이를 개선하기 위해 땅의 상태와 수확량에 따라 세금을 매기는 ‘공법’을 실시하기로 하고 한 가지 조건을 달았어요. “백성이 원하지 않으면 시행할 수 없다! 이제부터 공법 시행의 찬반 의견을 알아보도록 하라!”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55435",
      "srcText": "최만리도 굽히지 않고 아뢰었어요. “만약 이 문자가 세상에 알려지면 수십 년이 지난 후 한자를 아는 사람은 사라질 것이고, 후학들은 한문으로 된 성현의 말씀을 멀리할 것입니다. 그리 되면 조선의 근본이 흔들리게 될 것입니다.”",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55434",
      "srcText": "세종이 고개를 저으며 말했어요. “우리가 이두를 사용해 온 지 오래되었지만 한자가 이 땅에서 사라졌소? 오히려 훈민정음은 한자의 학습에도 도움이 될 것이오.” 세종은 인내심을 가지고 최만리를 설득했어요.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55436",
      "srcText": "하지만 최만리를 비롯한 여러 신하들은 끝내 새 문자 훈민정음을 반대했어요. 화가 난 세종은 그들을 모두 의금부에 가두었어요. 하지만 세종은 그들을 단 하루 만에 풀어 주었어요. 세종은 적어도 생각의 차이만으로 신하를 버리는 임금은 아니었어요.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55438",
      "srcText": "그러나 훈민정음을 반대하는 무리 가운데 유일하게 김문과 정창손에게는 엄한 벌을 내렸어요. 김문은 처음에 훈민정음 창제에 찬성했다가 나중에 말을 바꾼 죄로 곤장을 맞았어요. 정창손은 훈민정음 반포를 반대하는 이유를 묻자 오히려 이렇게 되물었어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55439",
      "srcText": "어리석은 백성은 가르쳐도 소용이 없다는 뜻이니까요. “그것이 백성을 하늘로 알고 덕을 베풀어 바른 길로 이끌어야 마땅한 관리가 할 소리란 말인가?” 분노한 세종은 정창손을 파직시켰어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55441",
      "srcText": "훈민정음, 즉 한글이 있기 전에는 어떤 소리도 우리 문자로 표현할 수가 없었어요. 소리를 정확히 표현하는 한자음이 없었기 때문이에요. “이제 우리는 훈민정음을 통해 바람 소리와 동물 소리는 물론, 이 세상에 존재하는 모든 소리를 받아쓸 수 있게 되었다!” 훈민정음 편찬에 참여한 정인지의 말이에요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55451",
      "srcText": "모음의 기본 글자는 ㅡ ㅣ 인데, 가장 간단한 점과 직선으로 이루어져 있어요. 이들은 하늘, 땅, 사람의 모양을 상징하며 음양오행 사상이라는 동양 철학의 원리를 담은 것이기도 해요. 세종은 백성들이 쓰게 될 문자에 이런 철학적 의미를 새겨 둔 것이지요. 세상이 하늘과 땅, 그리고 사람으로 이루어지듯이 이 세 개의 기본만 있으면 나머지 모음은 ㅏ ㅓ ㅗ ㅜ ㅑ ㅕ ㅛ ㅠ 이런 식으로 오른쪽, 왼쪽, 위, 아래에 하나나 둘씩 더해 가며 만들어지는 거예요.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 73
    },
    {
      "srcTextID": "55403",
      "srcText": "왜구들뿐만 아니라 북방의 여진족들도 극성을 부렸어요. 가축을 기르며 한반도 북쪽과 만주에 흩어져 살던 여진족은 겨울이 되면 늘 곡식이 부족했어요. 그래서 우리 국경을 넘어와 노략질을 일삼았던 거예요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55402",
      "srcText": "“누구든 북쪽에 가서 살기 원하면 벼슬을 주고, 천민은 그 신분을 면하게 해 줄 것이다!” 왕명이 떨어지자 수많은 사람들이 북으로 향했어요. 삭막했던 땅은 점점 조선인들로 채워졌어요. 원래 이곳은 추위가 심해 사람이 살지 않았으나 세종의 이민 정책으로 우리 영토가 되었어요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55279",
      "srcText": "세종은 태종의 셋째 아들로 태어났어요. 이 시기 조선은 건국한 지 얼마 안 되는 때라 정치적으로 무척 불안정 했어요. 그래서 태종은 이 혼란을 바로잡기 위해 강력한 ‘왕권 정치’를 펼쳤어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55280",
      "srcText": "주로 왕이 혼자 나라의 중요한 일을 모두 처리하는 것을 왕권 정치라고 해요. 왕의 권력이 너무 커지자 신하들이 반발했어요. “독재 정치를 하면 아니 되옵니다, 전하!”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55282",
      "srcText": "하지만 태종은 눈 하나 꿈쩍하지 않았어요. “아직은 나라가 안정되지 않았으니 내 뜻에 따르시오!” 태종 시절에는 이렇게 임금 마음대로였어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55281",
      "srcText": "하지만 세종 때는 상황이 완전히 달라졌어요. 세종 대왕은 왕과 신하, 그 어느 쪽으로도 권력이 기울지 않도록 바른 정치를 펼쳤어요. 크든 작든 모든 일을 신하들과 의논하여 차근차근 풀어 갔지요. 왕과 신하들이 권력을 두고 다투지 않으니 정치가 잘 풀려 저절로 태평성대가 이어진 거예요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55284",
      "srcText": "세종은 왕위에 오르기 전에 충녕 대군으로 불렸어요. 위로는 세자인 양녕 대군과 효령 대군이라는 두 형이 있었지요. 태종은 자신의 왕권을 튼튼히 하고, 세자에게 안정된 나라를 물려주기 위해 많은 사람을 희생시켰어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55283",
      "srcText": "누구든 권력을 탐하면 가차 없이 처단해 버렸지요. 이런 소용돌이 속에서 왕자들의 외삼촌도 목숨을 잃었어요. 양녕 대군은 이 일에 크게 상심하여 마음을 못 잡고 방황했어요. 요즘으로 치면 비행 청소년이 된 거예요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55285",
      "srcText": "태종은 그런 양녕 대군이 못마땅했어요. “장차 왕위를 이어받아야 할 세자가 학업은 뒷전이고 노는 일에만 정신이 팔려 있으니 어쩌면 좋단 말이냐!” 날이 갈수록 세자의 행실을 탓하는 신하들이 점점 많아졌어요. 그러자 결국 태종은 양녕 대군을 폐하고 새로이 충녕 대군을 세자에 봉했어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55294",
      "srcText": "태종이 둘째도 아닌 셋째 충녕 대군을 세자로 봉한 것은 워낙 지혜롭고 총명한 데다 성품도 어질었기 때문이에요. 충녕 대군의 동생 성녕 대군은 어릴 때부터 몸이 많이 아팠는데 충녕 대군은 동생이 아플 때마다 방으로 달려가 밤을 지새우며 간호했어요. 그뿐 아니라 맏형인 세자 양녕 대군의 행실이 지나치다 싶을 때는 진심 어린 충고를 하기도 했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "55293",
      "srcText": "부왕이 자신을 세자로 봉했을 때는 둘째 형인 효령 대군에게 왕위를 물려주도록 설득하기도 했지요. 태종은 그 착한 마음에서 성군의 자질을 발견한 거예요. 또한 충녕 대군은 어릴 때부터 책을 너무 많이 읽어 눈병이 날 정도로 학문에 열중했어요. 충녕 대군이 지나치게 독서에 몰두하자 보다 못한 태종이 하루는 내관들에게 명을 내렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "55296",
      "srcText": "“세상에!” 얼마 후, 내관들은 눈이 휘둥그레졌어요. 조용히 쉬고 있는 줄 알았던 충녕 대군이 온 방을 뒤져 병풍 뒤에 숨어 있는 책을 찾아내 읽고 있었던 거예요. 태종은 결국 그런 충녕 대군에게 왕위를 물려주었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55426",
      "srcText": "훈민정음은 세계의 문자 중에서 가장 과학적이고 독창적이며, 유일하게 유네스코 세계 기록 유산에 등재된 인류의 보물이에요. 하지만 집현전 부제학 최만리를 비롯한 유학자들은 즉시 훈민정음의 폐기를 주장했어요. 이번만큼은 세종도 언짢은 마음을 드러냈어요. “이두를 만든 설총에게는 아무런 비판도 없으면서 한글을 만든 자신의 임금에게는 끝까지 반대하는 최만리는 도대체 어느 나라 신하인가?”",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55320",
      "srcText": "맹사성의 권유에 따라 세종은 온천욕을 다녀왔어요. 그러고는 몹시 흡족해하며 ‘온양’이라는 마을 이름을 내렸어요. 또 관절염으로 고생하는 일반 백성들이 오랜 기간 머물면서 병을 치료할 수 있도록 필요한 시설을 마련하게 했어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55331",
      "srcText": "맹사성은 성품이 어질고 섬세한 데다 예술가 기질이 강했어요. 그래서 세종은 인사와 행정, 군사의 권한을 황희에게 맡기고, 훗날 김종서와 같이 국방을 분담하게 했어요. 또한 맹사성은 제도 정비와 교육을 맡게 하고, 윤회는 맹사성과 함께 과거 시험과 예술 분야를 나누어 맡게 했어요. 어느 한 사람에게만 권력이 집중되면 정치가 어지러워질까 봐 염려한 거예요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "55336",
      "srcText": "당시 사관은 왕이 밤낮을 가리지 않고 책을 너무 많이 읽어서 심각한 눈병에 걸렸다고 적었어요. 현대 의학으로 보면 이 무렵 세종의 시력에 큰 문제가 있었던 게 분명하다고 해요. 세자에게 왕위를 물려줄 생각까지 할 정도로 눈병이 심했던 세종은 시각 장애인의 고충을 누구보다 잘 알고 있었어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "55334",
      "srcText": "그래서 궁궐에 드나드는 시각 장애인에게 벼슬을 내리고 시각 장애인을 위한 관청에 쌀과 콩을 지원하기도 했어요. 그렇지만 정작 본인은 몸이 아파도 쉴 수가 없었어요. 왕으로서 할 일이 너무나 많았기 때문이에요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55360",
      "srcText": "당시 조선은 문묘에 제사를 지낼 때 고려에서 쓰던 음악을 그대로 쓰고 있었어요. 그것도 음에 기준이 없어서 연주하는 사람마다 제각각이고, 악기도 제대로 갖추어진 것이 없었지요. “그렇다면 공이 우리 조선의 실정에 맞는 악보와 악기, 가사를 새로 만들 수 있다는 말이오?”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55371",
      "srcText": "공법의 시행으로 땅의 넓이에 따라 곡식의 수확량을 가늠할 수 있는 기준이 정해졌어요. 곡식을 손으로 집었을 때 쥐어진 양을 한 줌이라고 해요. 이것이 열 줌이면 한 묶음, 열 묶음이면 한 짐이에요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55370",
      "srcText": "“이제야 숨통이 좀 트이는군!” “그러게 말이야. 이제 나라에 세금 내는 게 아깝지 않아.” “이게 다 훌륭한 임금님 덕분이지!” 백성들은 저마다 세종의 덕을 칭송했어요. 관리들이 제멋대로 세금을 거둬 가는 일이 없어지자 나라 곳간도 든든해졌어요.",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55395",
      "srcText": "이종무는 즉시 군대를 이끌고 나가 쓰시마를 정벌하고 포로로 잡혀간 조선인들까지 모두 데리고 돌아왔어요. 그런데 얼마 후 왜구들은 사신을 보내 조선과 무역을 계속할 수 있게 해 달라고 청했어요. 세종은 부탁을 들어주는 대신 조건을 달았어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55404",
      "srcText": "조정 대신들 중에는 북쪽은 땅이 척박하여 별 쓸모가 없으니 차라리 여진족에게 내주자는 사람도 있었어요. 하지만 세종의 생각은 달랐어요. “한 뼘의 땅이라도 오랑캐들에게 내줄 순 없다!” 세종은 김종서에게 두만강과 압록강 유역에 4군 6진을 설치하게 하고 왕명을 내렸어요.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55333",
      "srcText": "온양 온천에는 좋은 것을 백성들과 나누고자 하는 세종의 따스한 마음이 고스란히 깃들어 있답니다. 세종은 황희, 맹사성, 윤회 세 정승을 등용하여 각자의 능력과 적성에 맞는 업무를 맡겼어요. 황희는 모든 일을 정확하게 처리하는 편이었어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55332",
      "srcText": "세종은 복지 정책에도 관심이 많아 직접 다음과 같은 명을 내렸어요. “남편이 없는 여자와 고아들에게는 곡식을 지급하고 노인과 장애인의 세금을 면제하는 것은 물론, 장정 한 명씩을 보내 돌봐 주도록 하라!” 왕명이 내리자 많은 백성들이 감동의 눈물을 흘렸어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55338",
      "srcText": "세종은 조선의 왕들 가운데 가장 많은 업적을 남겼어요. 우선 백성들이 농사를 잘 지어 풍년이 들도록 직접 나서서 관리들을 다그쳤어요. “관리들은 앉아만 있지 말고 지방으로 내려가라! 가서 농사 경험이 많은 사람들에게 농사를 잘 지을 수 있는 비법을 알아 오도록 해라!”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55355",
      "srcText": "또한 세종은 백성들의 건강에도 관심이 많았어요. 세종은 다시 관리들에게 명을 내렸어요. “가난한 백성들이 비싼 약값을 들이지 않고도 스스로 병을 치료할 수 있는 방법을 찾도록 하라!”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55357",
      "srcText": "세종은 우리 땅에서 쉽게 구할 수 있는 약초의 종류와 효능, 그리고 사용법까지 정리하여 (향약집성방)이라는 책을 편찬하게 했어요. 또한 동양의 의학 서적을 모두 모아서 (의방유취)라는 의학 백과사전을 편찬하기도 했어요. 이 모든 일이 집현전 학사들을 중심으로 이루어졌어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55356",
      "srcText": "세종과 집현전 학사들은 뜻이 착착 맞았어요. 그만큼 소통이 잘되었던 거예요. 하루는 집현전 학사 박연이 말했어요. “전하께서 허락하시면 제가 우리 고유의 향악과, 중국의 당악, 그리고 궁중 음악인 아악을 정리해서 한 권의 책으로 편찬할까 합니다.” 세종 대왕은 무릎을 탁 치면서 기뻐했어요.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55358",
      "srcText": "“예, 전하. 최선을 다해 보겠습니다.” “참 좋은 생각이오! 도움이 필요하면 내게 말하시오.” 세종은 박연의 말을 듣고 기쁨을 감추지 못했어요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55359",
      "srcText": "당시 음악은 천한 사람들만 하는 것으로 생각해 관리들은 누구도 음악에 관심이 없었어요. 박연은 세자 시절 세종의 스승이었고 대대로 높은 벼슬을 한 양반집 자손이었어요. 그래서 조정 신하들 중에도 박연을 비웃는 사람이 많았어요. 하지만 박연은 이 일에 자신의 모든 재능을 쏟아부어 우리 돌로 만든 편경이라는 악기를 개발하고 중국에서도 오래전에 사라진 아악을 되살렸어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "55406",
      "srcText": "세종은 능력이 뛰어나면 신분을 가리지 않고 일을 맡겨 큰 성과를 이루어 냈어요. 해시계, 물시계, 측우기 등을 발명한 당대 최고의 과학자 장영실은 관청의 노비였어요. 세종은 그가 발명에 특기가 있다는 사실을 알고 중국으로 유학까지 보냈어요. 하지만 세종은 유학에서 돌아온 장영실이 계속 뛰어난 발명을 해 내자 노비 신분을 면해 주고 벼슬까지 내렸어요.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "55316",
      "srcText": "태종은 평소에 누구보다 신임했던 황희가 강하게 반기를 들고 나서자 난감할 수밖에 없었어요. “그렇다면 끝내 왕명을 거역할 것이오?” 태종은 협박도 하고 달래도 보았으나 황희는 뜻을 꺾지 않았어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55407",
      "srcText": "장영실은 이에 보답이라도 하듯 천체 관측 기계인 혼천의를 비롯한 수많은 발명품으로 세종 시대를 빛나게 했어요. 장영실을 누구보다도 아꼈던 세종은 이런 말까지 했어요. “내가 장영실과 같은 시대에 산다는 것 자체가 행운이다!”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55409",
      "srcText": "인류 최고의 문자 ‘한글’의 탄생. 어느 날, 한 집현전 학사가 세종에게 아뢰었어요. “관리들이 횡포를 부려도 하소연할 데가 없는 백성들이 억울한 사정을 글로 써서 벽에 붙이기도 하지만, 글자를 모르는 백성들은 아무런 방법이 없습니다.”",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55408",
      "srcText": "“신문고가 있지 않소?” 신문고는 태종 때 만들어진 제도로, 백성들이 억울한 일을 당했을 때 신문고라는 북을 울리면 왕이 직접 얘기를 듣고 판결을 내려 주는 제도예요. 그런데 신문고는 한양 궁궐 앞에 있어서 지방에 사는 사람들은 이용하기가 쉽지 않았어요. 게다가 북을 치려면 먼저 그 앞을 지키는 관리들에게 허락을 받아야 하는데, 절차가 너무 까다로워서 그냥 포기하고 돌아가는 사람들도 많았어요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "55419",
      "srcText": "세종은 백성들의 어려움을 덜어 줄 방법을 궁리하다 문득 한 가지 생각을 떠올렸어요. “어려운 한자 대신 백성들이 쉽게 읽고 쓸 수 있는 우리 글자를 만들까 하는데, 경들 생각은 어떻소?” 세종의 말에 조정의 신하들은 깜짝 놀랐어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55418",
      "srcText": "“한자를 쓰지 않는 민족은 오랑캐들뿐입니다!” 최만리를 비롯한 유학자들은 기겁을 했지만 세종은 끝까지 뜻을 굽히지 않았어요. “한자를 아주 없애자는 게 아니라 백성들이 배우기 쉬운 글자를 만들어 주자는 것이오.”",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55421",
      "srcText": "세종이 새로운 문자를 창제하려고 마음먹은 것은 나라를 발전시키는 데 독서만큼 중요한 교육이 없다는 판단이 들었기 때문이에요. 아무리 좋은 제도를 만들어도 일일이 관리를 시켜 백성들에게 알리는 것은 한계가 있었어요. “백성들이 책을 읽고 농사짓는 법이며 의학, 역사, 삼강오륜 등을 깨우칠 수만 있다면 그 이상의 태평성대가 어디 있겠소!” 세종은 생각만으로도 마음이 뿌듯했어요.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "55420",
      "srcText": "눈병은 점점 심해지고 갈수록 건강이 나빠졌지만 세종은 백성들이 글자를 읽고 쓰는 모습만 상상하면 기운이 불끈불끈 솟았어요. 새로운 글자를 만들기 위해서는 공부해야 할 것들이 너무 많았어요. 우선 중국과 이웃 나라 문자의 원리를 이해하기 위해 잠자는 시간까지 아껴 가며 수도 없이 많은 책을 읽었어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55424",
      "srcText": "하루는 밤이 늦도록 집현전의 불이 꺼지지 않고 있었어요. 세종은 내관을 시켜 누가 있는지 살짝 보고 오게 했어요. “신숙주가 숙직을 하면서 책을 읽고 있습니다.” 내관이 말했어요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55269",
      "srcText": "세종 대왕은 32년 동안 나라를 태평성대로 이끌었어요. “그 당시는 외적의 침입이 잦은 데다 가뭄과 홍수가 심해서 흉년이 자주 들었다는데, 어떻게 나라를 잘 다스릴 수가 있지?” 세종 때의 역사를 살펴보면 이런 의문이 들 수 있어요. 그런데도 세종은 어떻게 성군이 되었을까요?",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55295",
      "srcText": "“부디 진정으로 백성들을 위하는 좋은 임금이 되어라.” 태종은 왕위를 물려주면서 간곡한 당부의 말을 했어요. 이로써 조선 제4대 임금, 세종의 시대가 열린 거예요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55297",
      "srcText": "세종이 즉위한 후 가장 먼저 한 일은 ‘집현전’을 궁궐 안에 설치한 것이었어요. 집현전은 고려 때부터 학문을 연구하는 기관이었으나 이 시기에는 유명무실한 존재로 전락해 있었어요. 세종은 집현전을 궁궐 안으로 들여 인재들을 불러 모았어요. 그들을 집현전 학사라고 하지요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55314",
      "srcText": "집현전은 조선 초기 유학의 발달에 큰 역할을 했어요. 집현전 학사들은 왕 앞에서 유학을 강의하고 나라를 이끌어 갈 방향에 대해 열띤 논쟁을 벌였어요. 이것을 경연이라고 해요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55313",
      "srcText": "세종은 아무리 바빠도 경연에 꼭 참석했어요. 신하들이 왕과 대화할 기회가 많아질수록 정치에 도움이 되는 의견들이 쏟아져 나왔어요. 농업, 천문, 지리, 의학, 문화, 예술 등 세종 때 눈부신 발전을 이루게 한 온갖 아이디어가 대부분 집현전 학사들과의 경연장에서 나왔지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55312",
      "srcText": "“백성은 나라의 근본이며, 임금의 하늘이다!” 세종은 신하들에게 항상 이렇게 말했어요. 백성이 없으면 국가가 존재할 수 없다는 뜻이에요. 실제로 세종은 모든 일을 백성들 편에서 생각했는데 관리를 등용하는 일도 마찬가지였어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55315",
      "srcText": "결국 태종은 황희를 귀양 보내고 말았어요. 그런데 세종은 자신이 왕위에 오른 뒤 황희를 다시 조정으로 불러들였어요. 비록 자신을 반대한 인물이지만 최고 권력자 앞에서도 끝까지 소신을 굽히지 않은 황희의 기개를 높이 샀던 거예요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55318",
      "srcText": "맹사성은 세종 때의 대표적인 청백리예요. 그는 만백성이 우러러보는 정승의 자리에 올라서도 공적인 업무가 아닌 일에는 말이나 가마를 타지 않았어요. 대신 걷거나 소를 타고 다녔지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55319",
      "srcText": "맹사성의 고향은 온천으로 유명한 지금의 충청남도 온양인데, 여기에는 세종과 얽힌 사연이 있어요. 세종은 날마다 하루도 쉬지 않고 정사를 돌보느라 당뇨병, 관절염, 눈병 등에 시달렸어요. “전하, 저희 고향에는 따뜻한 물이 솟는 온천이 있는데, 관절염에 효험이 있다 하옵니다.”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55335",
      "srcText": "다음은 왕의 일상을 기록한 (세종실록)에 나오는 글이에요. “내가 두 눈이 흐릿하고 아파서, 봄부터 어두운 곳은 지팡이에 의지하지 않고는 걷기가 힘들었다.” 세종이 문안 인사를 온 관리에게 했던 말이라고 해요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55339",
      "srcText": "세종의 명을 받은 관리들은 전국을 돌아다녔어요. “벼농사가 잘되게 하려면 제일 중요한 게 무엇입니까?” “종자는 어떻게 골라야 합니까?”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55337",
      "srcText": "관리들은 각 지역의 경험 많은 농부들에게 듣고 배운 것을 하나부터 열까지 기록해 왔어요. 세종은 이렇게 모은 자료들을 합쳐 책으로 펴냈어요. 이 책이 바로 (농사직설)이에요. 관리들은 이 책의 내용을 백성들에게 알려 주고 농사를 잘 지을 수 있도록 도와주었어요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55367",
      "srcText": "1430년 3월, 세종 대왕은 국민 투표를 실시했어요. 그해 8월까지 실시된 투표 결과 총 17만여 명이 참여하여 9만 8,657명이 찬성하고, 7만 4,148명이 반대한 것으로 나타났어요. 그 시절에 국민 투표를 실시하다니, 정말 놀랍지요? 세종이 위대한 것은 바로 이런 점 때문이에요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55425",
      "srcText": "세종 25년(1443년)에 마침내 훈민정음이 완성되었어요. 훈민정음이란 ‘백성을 가르치는 바른 소리’라는 뜻인데 지금은 보통 ‘한글’이라고 하지요. “나랏말이 중국과 달라 문자와 서로 맞지 않는다. 그리하여 백성들은 말하고 싶은 것이 있어도 그 뜻을 제대로 펼치지 못하니, 이를 가엾게 여겨 스물여덟 글자를 새로 만들었다.” 세종이 한글을 만든 이유를 설명한 내용이에요.",
      "srcPage": 67,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "55455",
      "srcText": "“한글은 그 무엇과도 비교할 수 없는 문자의 사치이며, 세계에서 가장 진보한 문자다!” 어때요? 말만 들어도 저절로 어깨가 으쓱해지지요? 이토록 자랑스러운 한글, 우리가 소중히 지켜 나가기로 해요.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55372",
      "srcText": "그리고 백 짐을 거둬들일 수 있는 땅을 1결이라고 해요. 세금을 매기는 기준은 풍년과 흉년에 따라서 달라졌어요. 농사가 잘되어 세금을 가장 많이 거둬들이는 해는 ‘상상년’, 흉년이 심하게 든 해를 ‘하하년’이라 하고, 이를 다시 9단계로 나누어 정확히 정해진 만큼만 세금을 거둬들였어요.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55383",
      "srcText": "농업이 경제의 중심을 이루는 시대에 천문학은 매우 중요한 분야였어요. 곡식의 파종과 수확의 시기를 맞출 수 있기 때문이에요. 또한 옛날 사람들은 일식과 월식 같은 천체의 변화에 하늘의 계시가 담겨 있어 만일 그것을 알아맞히지 못하면 나라에 큰 재앙이 닥친다고 믿었어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55384",
      "srcText": "당시 지금의 기상청과 같은 역할을 한 곳은 서운관이에요. 간혹 서운관에서 일식을 예보한 시간이 틀릴 때가 있었어요. 그때마다 조정이 발칵 뒤집혔어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55385",
      "srcText": "당시만 해도 전 세계에서 자기들만의 달력을 가진 나라는 중국과 아라비아뿐이었어요. 이에 세종이 집현전 학사들에게 명했어요. “우리에게 맞는 정확한 시간 계산법을 개발하도록 하라!” 집현전 학사들은 왕명에 따라 현대의 역법에도 뒤지지 않을 만큼 정교한 달력을 만들어 냈어요. 이것이 바로 우리 고유의 역서인(칠정산)이에요.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55394",
      "srcText": "어느 해에는 충청도와 황해도 일대에 왜구들이 나타났다는 보고가 들어왔어요. 왜구들은 고려 때부터 끈질기게 우리 해상에 들어와 노략질을 한 일본의 해적 집단이에요. 분노한 세종은 이종무에게 명을 내렸어요. “저들의 소굴을 쳐서 본때를 보여 주도록 하라!”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55393",
      "srcText": "“배는 50척만 들어오고 상인들은 20일 안에 떠나야 한다.” 그 후에도 왜구들은 장사를 더 할 수 있게 해 달라고 항구 주변에서 소란을 피웠어요. 세종은 그들이 조공을 바치며 얌전히 굴면 잘 대해 주고, 반항하면 가차 없이 공격하는 방법으로 해상의 평화를 지켰어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55417",
      "srcText": "“전하! 그래도 안 됩니다. 만약 우리가 글자를 따로 쓴다고 하면 중국이 어찌 생각하겠습니까?” 사대주의 사상에 물들어 있던 유학자들은 당장 무슨 큰일이라도 날 것처럼 호들갑을 떨었어요. 그러나 세종은 성삼문, 신숙주, 박팽년 등 몇몇 집현전 학사들과 함께 비밀리에 새로운 문자를 연구했어요.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55423",
      "srcText": "시간이 지나 새벽닭이 울었어요. 세종은 아직도 집현전에 불이 켜 있는지 물었어요. 내관은 방금 전에 신숙주가 막 잠들었다고 말했어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55422",
      "srcText": "세종은 자신이 입고 있던 옷을 벗어 내관에게 주면서 이렇게 명했어요. “깊이 잠들기를 기다렸다가 눈치채지 않게 덮어 주거라.” 세종은 이런 식으로 집현전 학사들에게 은근한 사랑을 베풀었어요. 나중에 이 사실을 알고 임금의 배려에 감동한 신숙주는 더욱더 학문에 힘쓰게 되었어요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55437",
      "srcText": "“삼강행실도를 반포한 후에도 그 영향이 적었던 이유는 한문이 어려워서가 아니라 사람은 본디 타고난 자질대로 살기 때문입니다. 한글로 삼강오륜을 가르친다고 해서 백성들이 그 뜻을 헤아리겠습니까?” 이것은 세종의 통치 철학을 부정하는 말이었어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55440",
      "srcText": "김문과 정창손을 처벌한 후로 반대 세력은 더 이상 목소리를 높이지 않았어요. “이제부터 한글로 된 책을 편찬하여 백성들에게 널리 보급하도록 하자.” 세종은 훈민정음을 조정에 공개한 지 3년 만에 마침내 백성들에게도 알렸어요. 우리에게도 고유한 문자가 생겼다고 말이지요.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55442",
      "srcText": "“말도 안 돼! 한자는 5만 자가 넘는데도 소리를 글로 쓸 수 없었는데, 고작 훈민정음 28자만으로 모든 소리를 받아쓸 수 있다고?” 사람들은 정인지의 말이 믿어지지 않았어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55444",
      "srcText": "하지만 결국 훈민정음이 어떤 소리도 표기할 수 있는 완벽한 문자라는 걸 알고 깜짝 놀랐어요. 얼마 후 세종은 다음과 같은 명을 내렸어요. “아전의 과거 시험에 훈민정음을 포함시키도록 하라.”",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55446",
      "srcText": "당시 최초로 나온 한글 번역서는 세종의 둘째 아들인 수양 대군이 번역한 석보상절이에요. 이 책은 석가모니의 일대기를 다룬 것으로 세종과의 사이에서 8남 2녀를 낳은 소헌 왕후를 기리기 위한 책이에요. 세종이 정인지 등에게 명하여 완성한 용비어천가는 조선의 건국 시조들을 찬양하는 최초의 한글 노래로 현재 국가 지정 문화유산으로 지정되어 있어요. 세종은 석가모니의 공덕을 기리는 월인천강지곡을 직접 짓는 등 한글 보급을 위해 끊임없이 노력했어요.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "55447",
      "srcText": "“기역은 왜 ㄱ의 모양이 됐고, 니은은 왜 ㄴ이 되었을까?” “또 ㅏ와 ㅓ라는 모음은 어떻게 만들어진 걸까?” 1940년 훈민정음 해례본이 발견된 후 이 궁금증에 대한 비밀이 풀렸어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55449",
      "srcText": "자음의 기본 글자는 ‘ㄱ ㄴ ㅁ ㅅ ㅇ’이에요. 이 다섯 자는 인체의 발성 기관 모양을 따온 거예요. ㄱ은 혀뿌리가 목구멍을 막는 모양, ㄴ은 혀가 윗잇몸에 닿는 모양, ㅁ은 입 모양, ㅅ은 이 모양, ㅇ은 목구멍 모양을 본떠서 만들었어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55448",
      "srcText": "기본 모음은 자연의 모습을 나타낸 거예요. 아래아는 하늘의 둥근 모양, ㅡ는 평평한 땅의 모양, ㅣ는 똑바로 서 있는 사람의 모양을 본뜬 것이지요. 훈민정음은 원래 28자였는데 지금은 세 개의 자음과 한 개의 모음이 사라져 24자가 남았어요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55450",
      "srcText": "“한글이 놀라운 점은 과학이 발달하지 않았던 그 당시에 사람의 발음 기관을 정확히 알고 있었다는 사실이다.” 언어학자들이 한글의 우수성을 설명할 때 하는 말이에요. 또 다른 한글의 신비는 모음에 있어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55452",
      "srcText": "1450년, 세종 대왕은 문종에게 왕위를 물려주고 세상을 떠났어요. 백성들은 마치 어버이를 잃은 것처럼 슬퍼했지요. 문종은 한자의 소리를 훈민정음으로 정리한 동국정운을 과거 시험 과목으로 정해 부왕의 유업을 이어 갔어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55453",
      "srcText": "또한 세조도 성균관의 교육 과정에 훈민정음을 포함시켜 세종 대왕의 뜻을 받들었지요. 그러나 연산군 때 한글은 뜻밖의 수난을 겪게 돼요. “앞으로는 언문을 가르치지도 말고 배우지도 말며, 이미 배운 자도 사용 못 하게 하라!”",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55454",
      "srcText": "연산군은 언문, 즉 한글을 쓰면 대역죄로 처벌한다는 왕명과 함께 한글 책을 모두 불살랐어요. 자신을 비난하는 한글 벽보가 나돌았기 때문이지요. 연산군은 이를 막으려고 애를 썼지만 비슷한 내용의 글이 자꾸 나타나자 결국 한글 사용을 금지시켰어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55456",
      "srcText": "비록 한때는 천대받고 억압당하던 시절이 있었지만 한글은 세종 대왕이 우리에게 선사한 정말 자랑스럽고 소중한 문화유산이에요. 유네스코에서는 매년 문맹 퇴치에 가장 큰 공을 세운 사람이나 단체에게 상을 주는데, 이 상 이름이 바로 ‘세종 대왕 문해상’이랍니다. 뿐만 아니라 한글의 우수성이 세계에 알려지면서 인도네시아의 소수 민족인 찌아찌아 족이 한글을 공식 문자로 정하기도 했지요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    }
  ]
}