{
  "title": "평생 겸손을 실천한 정승",
  "author": "김상영",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023950",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 98,
  "paragraphInfo": [
    {
      "srcTextID": "40876",
      "srcText": "그 무렵, 고려에는 나옹이란 도가 높은 스님이 있었어요. 고려의 임금도 가끔 궁궐로 초청해 가르침을 청할 만큼 나옹 스님은 유명한 분이었어요. ‘나옹이란 스님이 그토록 유명하지만 학문으로는 나도 만만치 않다. 언제 한번 찾아가 만나 보아야겠다.’",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "40879",
      "srcText": "‘말을 들어 보니 시시하군. 정말 도가 높은 고승일까?’ 맹사성은 이렇게 의심하면서도 스님이 하는 말을 한번 들어 보고 싶었어요. 그래서 다시 이렇게 물었어요. “스님, 벼슬아치로서 세상을 어떻게 살아가야 할까요?”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "40884",
      "srcText": "그때 나옹 스님이 맹사성에게 말했어요. “찻물이 넘치면 방바닥이 젖어 더러워지는 것처럼 자만심이 넘치면 그 사람의 인품이 더러워진다오.” 그 말을 듣는 순간 맹사성은 속으로 크게 깨달았어요. ‘아, 내가 책을 좀 읽어 지식이 있다고 오만했구나!’",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40888",
      "srcText": "맹사성은 나옹 스님께 이런저런 가르침을 받고 자리에서 일어났어요. 그런데 밖으로 나오다가 방문 문틀이 낮아서 그만 이마를 쿵 박고 말았어요. 얼마나 세게 부딪혔는지 머리가 어찔할 지경이었어요. 그것을 보고 나옹 스님이 껄껄 웃으며 말했어요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40864",
      "srcText": "부인은 깜짝 놀라 그만 태양을 꿀꺽 삼켜 버렸어요. 그 순간 잠에서 깬 조씨 부인은 남편 맹희도에게\n꿈 이야기를 들려주었어요. 그러자 맹희도가 말했어요 “그건 태몽인 것 같소. 훗날 크게 출세할 아들을 낳을 징조이니 한번 기다려 봅시다.” 맹희도의 말처럼 부인은 열 달이 지나자 씩씩한 아들을 낳았어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40869",
      "srcText": "어머니가 돌아가시자 맹사성은 눈물을 펑펑 흘리며 슬퍼했어요. 하늘이 무너진 것만 같았고, 해가 없어진 것처럼 눈앞이 캄캄했어요. 음식이라고는 물 한 모금도 넘길 수 없었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40886",
      "srcText": "맹사성은 나옹 스님이 차를 달이는 모습을 지켜보았어요. 스님은 화로에다 주전자를 올려놓고 물을 끓였어요. 그다음 찻잎을 넣어 적당히 우려낸 뒤 연한 연두색 차를 맹사성의 찻잔에 따랐어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "40887",
      "srcText": "“세상을 살아가면서 고개를 숙일 줄 안다면 그렇게 부딪칠 일이 없을 거외다.” 맹사성은 부끄러워 몸 둘 바를 몰랐어요. “스님, 정말 큰 가르침을 얻어 갑니다. 앞으로는 스님 말씀을 가슴에 새기고 늘 조심하며 살겠습니다.” 그날부터 맹사성은 누구 앞에서든 항상 겸손해야겠다고 굳게 마음먹었어요.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "40890",
      "srcText": "맹사성이 관직에 앉은 지 몇 년 지나지 않아 나라에 커다란 변화가 생겼어요. 고려가 멸망하고 태조 이성계가 새로운 나라인 조선을 세운 거예요. 새 왕조가 들어서자 모든 제도가 바뀌었어요. 그중에서도 가장 큰 변화는 ‘숭유억불’ 정책이었어요. 이 말은 유교를 숭상하고 불교를 억누른다는 뜻이에요.",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "40892",
      "srcText": "조선의 세 번째 임금인 태종 때였어요. 이 무렵 맹사성은 대사헌의 자리에 올라 있었어요. 대사헌은 법률을 다루는 으뜸 벼슬이에요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "40898",
      "srcText": "하지만 조대림이 결백을 주장할 뿐만 아니라 역모를 꾸몄다는 증거도 없었어요. 맹사성이 주변 사람들을 불러 증언을 들어 보아도 조대림의 무죄가 분명했어요. 조사를 마치고 맹사성은 임금께 나아가 아뢰었어요. “전하! 소신이 철저히 조사해 보니 조대림은 절대 역모를 꾸미지 않았습니다.” 그때 태종이 언짢은 표정을 지으며 말했어요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "40899",
      "srcText": "“그런데 왜 내 허락도 받지 않고 조대림을 고문했소?” 맹사성이 당황해하며 말했어요. “전하! 그, 그것은.” 그러자 태종이 무섭게 소리를 질렀어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "40900",
      "srcText": "“네 이놈! 네가 감히 왕족을 능멸했겠다? 여봐라! 저자를 당장 끌고 가 저잣거리에서 처형하라!” 맹사성은 그만 눈앞이 캄캄해졌어요. 대사헌으로서 마땅히 해야 할 일을 한 것뿐인데 사형을 시키라니 기가 막혔어요. 맹사성은 곧바로 포승줄에 묶여 궁궐 밖으로 끌려갔어요.",
      "srcPage": 39,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40909",
      "srcText": "맹사성의 말에 세종은 자신의 잘못을 금세 깨달았어요. 그래서 그 이후 맹사성을 더욱 믿고 의지하게 되었어요. 조선 시대에는 유교를 바탕에 둔 정치를 했어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40866",
      "srcText": "맹사성이 열 살 되던 해의 어느 날이었어요. 병환으로 몸져누운 어머니 때문에 맹사성은 걱정이 태산 같았어요. 아버지를 비롯한 가족들도 어머니의 병을 고치려고 좋다는 약을 모두 구해 달여 드렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40868",
      "srcText": "그가 그토록 슬퍼하자 집안 어른들이 말했어요. “그렇게 음식을 입에 대지 않으면 네 몸이 금세 상할 것이다. 그러면 저승에 계신 어머니가 네 모습을 보고 얼마나 걱정을 하시겠느냐?” 그래도 맹사성은 도저히 음식을 먹을 수 없었어요. 무려 7일 동안 물 한 모금도 마시지 않았답니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "40873",
      "srcText": "그런데 멧돼지에게 가지가 꺾인 잣나무가 다시 생생하게 살아난 거에요. 나중에 이 소식을 들은 마을 사람들은 혀를 내둘렀어요. “맹 도령의 효성에 감동한 하늘이 호랑이를 보내 맹 도령을 돕게 한 거야!” “맞아, 맞아!”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40883",
      "srcText": "얼마 후 맹사성은 나옹 스님이 머물고 있는 절로 찾아갔어요. “어서 오시오. 무슨 일로 찾아오셨소?” “저는 지금 춘추관 검열로 있는 맹사성이라 합니다. 스님께서 덕이 높은 분이란 이야기를 듣고 훌륭한 가르침을 받고자 왔습니다.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40880",
      "srcText": "“젊은 선비께서 학문이 높아 과거에 급제하고 남들이 부러워할 벼슬을 살고 있군요. 하지만 소승이야 산속에서 사는데 세상에 대해 무얼 알겠습니까?” 나옹 스님이 겸손하게 말하자 맹사성은 속으로\n우쭐한 마음이 들었어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40863",
      "srcText": "맹사성은 1360년 충청도 온양에서 태어났어요. 그 당시는 고려 시대가 거의 끝나 갈 무렵이었지요. 여기저기서 외적들이 나타나 고려 백성들을 괴롭혔고, 궁에서도 시끄러운 일이 자주 일어났어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "40867",
      "srcText": "하지만 아무런 효과가 없었어요. 어머니의 병은 점점 더 깊어지고 몸은 야위어 갈 뿐이었어요. 그러던 어느 날 어머니가 맹사성을 불러 손을 꼭 잡고 물었어요. “얘야, 내가 부탁이 있는데 들어주겠느냐?” “어머니, 무슨 말씀이든 들어 드릴게요.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40870",
      "srcText": "어머니가 맹사성에게 말했어요. “부디 열심히 공부하여 훌륭한 인물이 되어라. 그리고 네 동생 사겸이를 잘 보살펴 다오.” 어머니는 그런 유언을 남기고 그만 세상을 뜨고 말았어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "40891",
      "srcText": "그럴 인물이 아닌데. 네 말이 사실이렷다?” 목인해가 대답했어요. “제가 여러 사람에게 들어 보니 조대림이 역모를 한 게 분명하다고 하옵니다.” 목인해는 본래 노비였는데 오랫동안 태종을 섬겼고 활 쏘는 솜씨도 뛰어나 호군이란 무관 벼슬을 얻었어요. 당시 노비가 벼슬을 받는 건 극히 드문 일이었어요.",
      "srcPage": 32,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "40895",
      "srcText": "그런데도 태종은 대사헌인 맹사성을 불러 명했어요. “내 사위 조대림이 역모를 꾸미고 있다 하니 철저히 조사한 뒤 보고하시오.” 왕명을 받은 맹사성은 조대림을 붙잡아 조사를 시작했어요. 예로부터 역모를 꾸미거나 그 일에 관련된 사람은 누구든 사형을 시켰어요. 역모는 그만큼 무거운 죄였어요. 맹사성은 조대림을 꽁꽁 묶고 물었어요.",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40878",
      "srcText": "삼 년 동안 시묘살이를 하고 난 맹사성은 어머니의 유언대로 아우를 잘 보살피며 학문을 닦았어요. 그 뒤 그는 스물여섯 살이 되던 1386년에 과거에 급제했어요. 그리고 곧바로 춘추관 검열을 시작으로 여러 벼슬을 지냈지요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40877",
      "srcText": "그가 처음 벼슬을 한 춘추관은 역사책을 만들기 위해 나라의 일들을 기록하고 보관하는 곳이에요. 맹사성은 그때 비록 낮은 벼슬을 살고 있었지만 앞으로 승진하여 가장 높은 벼슬인 정승에까지 라가려는 야망이 있었어요. 그것은 어머니의 유언을 들어 드리는 일이기도 했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "40881",
      "srcText": "나옹 스님이 대답했어요. “젊은 관리께서 그리 물으니 무식한 소승이 감히 한 말씀 드리겠소. 첫째는 겸손해야 합니다. 둘째는 부모님께 효도하고, 셋째는 백성을 하늘같이 섬겨야지요. 그리고 넷째는 임금께 충성해야 합니다.” “네에?” 맹사성은 어이가 없었어요.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "40882",
      "srcText": "스님의 말 정도라면 어려서부터 귀에 딱지가 앉을 만큼 들어 왔기 때문이에요. 괜히 아까운 시간만 빼앗겼다는 생각에 맹사성이 자리에서 일어나며 말했어요. “스님 말씀은 고맙지만 그런 말은 코흘리개 때부터 많이 들었습니다. 이만 가 보겠습니다.” 맹사성이 일어서려는데 나옹 스님이 한마디 했어요. “기왕 여기까지 왔으니 차나 한잔하고 가시지요.”",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40894",
      "srcText": "그런데 목인해는 더 높은 벼슬과 상을 받기 위해 조대림을 모함한 거예요. 목인해의 말을 듣고 태종은 몰래 사람을 시켜 조대림이 정말 역모를 꾸미고 있는지 알아보게 했어요. 얼마 후 태종은 조대림이 나라에 반역하려는 마음이 손톱만큼도 없다는 걸 알게 되었어요. 모든 것이 목인해의 모함이란 걸 알아낸 거예요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40914",
      "srcText": "세종은 자신이 세운 공과 정승이란 자리까지 다른 사람에게 양보하는 맹사성의 겸손함에 깊이 감동했어요. “좌상이 물러나다니 허락할 수 없소. 그 대신 최윤덕을 우의정으로 승진시키려 하는데 어떻소?” “성은이 망극하옵니다.” 그 후 세종은 두만강 쪽에도 여진족을 막기 위한 6진을 만들었어요. 4군과 6진의 설치로 조선의 영토는 지금의 우리나라 지도처럼 넓어졌어요.",
      "srcPage": 55,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "40921",
      "srcText": "맹사성이 미소 지으며 말했어요. “그런 말씀 마시오. 이보다도 못한 집에서 사는 백성들이 얼마나 많은데.” 대감은 속으로 크게 느낀 바가 있었어요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "40922",
      "srcText": "사실 그는 그 무렵 자기 집 사랑채 건물을 멋지게 짓고 있었어요. 집으로 돌아간 그는 바로 하인들을 불러 말했어요. “당장 공사를 중단하고 헐어 내라.” 하인들이 깜짝 놀라며 그 이유를 물었어요.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "40925",
      "srcText": "정승이 몇 년이나 묵은 쌀로 끼니를 때우다니 쉽게 이해할 수 없는 일이었지요. 이처럼 소박한 맹사성이다 보니 궁궐에 나갈 때가 아니면 옷차림도 남루하기 짝이 없었어요. 그래서 그의 얼굴을 모르는 사람들은 그를 보잘것없는 노인으로 여길 때가 많았어요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40931",
      "srcText": "한번은 맹사성이 고향인 온양으로 휴가를 가서 낚시를 하고 있었어요. 그때 한 양반이 맹사성에게 다가와 말했어요. “여보게, 내가 이 냇가를 건너려는데 버선을 벗고 바지를 걷어 올리려니 양반 체통에 말이 아니네그려.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40935",
      "srcText": "조선 시대의 지위가 높은 대감들은 가마나 말을 타고 다녔어요. 그런데 맹사성은 검은 소를 타고 다니는 일이 많았어요. 도대체 왜 검은 소를 타고 다녔을까요?",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40897",
      "srcText": "맹사성은 곧 아랫사람을 시켜 조대림의 주리를 틀게 했어요. ‘주리’란 죄인을 조사할 때 두 다리를 묶고 다리 틈에 두 개의 주릿대를 끼우고 비트는 형벌이에요. 매우 무서운 고문 중 하나였지요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "40901",
      "srcText": "이제 임금의 마지막 명령만 떨어지면 망나니가 목을 벨 참이었지요. 그때였어요. 영의정 성석린이 임금께 달려가 말했어요. 조선 시대의 영의정은 임금 바로 다음의 최고 벼슬이었어요. “전하! 맹사성을 죽여서는 아니 되옵니다!”",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40902",
      "srcText": "“왜 안 된다는 것이오?” “맹사성은 대사헌으로서 마땅히 할 일을 했을 뿐입니다. 왕족이라 해도 역모했다는 고발이 들어오면 고문을 해서라도 진실을 밝혀야 합니다. 하오니 맹사성과 같은 충신을 죽여선 아니 되옵니다.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40903",
      "srcText": "태종 임금이 곰곰이 생각하더니 마침내 말했어요. “그럼 그를 살려 주시오. 대신 멀리 유배를 보내시오.” 겨우 목숨을 구한 맹사성은 며칠 후 유배를 갔어요. 유배란 죄인에게 내리는 형벌 중 하나로 먼 지방으로 쫓겨나 갇혀 지내는 것을 말해요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "40904",
      "srcText": "하지만 맹사성은 유배를 간 뒤에도 영의정 성석린의 도움으로 금세 풀려나 다시 벼슬자리로 돌아올 수 있었어요. 맹사성은 자기 목숨을 구해 주고 유배에서도 풀어 준 성석린의 은혜를 늘 가슴에 간직하고 살았어요. 그래서 성석린이 살았을 때는 말할 것도 없고 죽은 뒤에도 그의 집 앞을 지날 때면 반드시 말에서 내려 정성스럽게 예를 표했어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "40932",
      "srcText": "그걸 발견한 맹사성이 아이들에게 야단을 쳤어요. “이 녀석들아! 말 못 하는 짐승이라고 함부로 때리고 괴롭히면 되겠느냐? 너희들이 만약 이 송아지라면 얼마나 아프고 서럽겠느냐!”",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40911",
      "srcText": "이번에는 맹사성이 좌의정으로 있을 때의 일이에요. 그 무렵, 조선의 북쪽 두만강과 압록강 건너에는 여진족이 살고 있었어요. 그런데 여진족은 걸핏하면 강을 건너와 약탈을 일삼았어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40927",
      "srcText": "그러니 날 업어서 저 건너편으로 좀 데려다 주게.” 맹사성이 기꺼이 대답했어요. “그렇게 하시지요.” 맹사성이 양반을 업고 냇가를 절반쯤 건널 때였어요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "40930",
      "srcText": "제발 너그럽게 용서해 주십시오.” 맹사성이 너털웃음을 터뜨리며 말했어요. “앞으론 겉모습만 보고 사람을 평가하지 마시게.” “소인, 대감의 말씀을 평생 가슴에 새기고 겸손하게 살겠습니다.” 그는 몇 번이나 굽실굽실 절을 하고는 도망치듯 그 자리를 떠났어요.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40934",
      "srcText": "어느 날 온양에 머물던 맹사성이 뒷산으로 산책을 나갔어요. 그런데 동네 아이들이 검은 송아지를 에워싸고 장난을 치고 있었어요. 아이들이 나뭇가지로 때리거나 돌멩이를 던져도 송아지는 눈만 껌뻑일 뿐 아무런 반응도 보이지 않았어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40933",
      "srcText": "아이들은 맹사성의 꾸지람에 쏜살같이 도망쳤어요. 맹사성은 꼼짝 못 하는 송아지를 겨우 일으켜 세우고 집으로 데려왔어요. 그런 다음 소죽을 쑤어 먹이며 정성껏 돌보아 주었어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40936",
      "srcText": "맹사성은 하인들을 시켜 검은 송아지의 주인을 찾아보았어요. 그런데 여러 마을을 돌아다녀도 송아지의 주인은 영 나타나지 않았어요. 하는 수 없이 그는 검은 송아지를 기르기로 했어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "40947",
      "srcText": "“일 때문에 간당. 젊은이는 한양에 왜 가는공?” “녹사 시험 보러 간당.” 녹사란 궁궐 등에서 일하는 하급 관리를 말해요.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "40951",
      "srcText": "과거에 급제해 벼슬을 얻는 사람을 ‘벼슬아치’라 하고 그 밑에서 일하던 사람을 ‘구실아치’라고 하는데 구실아치가 바로 녹사예요. 맹사성이 다시 물었어요. “내가 좋은 자리에 임명해 줄공?”",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "40952",
      "srcText": "그러자 젊은이가 화를 내며 소리쳤어요. “무례하당! 산골 노인이 선비를 놀리면 안 된당!” 이튿날 아침이 되자 두 사람은 밥을 먹은 뒤 서로 갈라져 한양으로 길을 떠났어요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "40953",
      "srcText": "며칠 후 한양 시험장에서 녹사 시험이 끝나고 합격자를 발표했어요. 그런 후에 맹사성 등 재상과 대신들이 합격자들을 일일이 면접했어요. 용인에서 공당 문답을 나눴던 젊은이가 들어서자 맹사성이 빙긋 웃으며 물었어요. “이번 시험에 합격했는공?”",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40956",
      "srcText": "젊은이는 맹사성을 알아보고 깜짝 놀랐어요. 용인에서 만난 후줄근한 노인이 바로 좌의정이었으니 놀라는 게 당연했지요. “대감을 몰라뵙고 죽을죄를 졌습니당!” 대신들은 두 사람의 대화에 어리둥절한 표정이었어요.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "40908",
      "srcText": "그러다 보니 예의와 음악을 매우 중요하게 여겼어요. 예의와 음악을 합쳐서 ‘예악’이라고 하는데, 맹사성은 이것을 새로 정비하는 데 큰 공을 세웠어요. 하루는 세종이 맹사성을 불러 이렇게 말했어요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40912",
      "srcText": "참다못해 세종이 대신들을 불러 말했어요. “삼국 시대만 해도 우리 영토가 꽤 넓었는데 지금은 두만강과 압록강 주변마저 여진족에게 빼앗기게 생겼소. 그래서 여진족을 정벌하여 그 지역을 우리 영토로 되찾고 싶은데 경들은 어찌 생각하시오?”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40910",
      "srcText": "그때 영의정 황희와 우의정 권진이 말했어요. “전하! 여진족을 건드려 봐야 좋을 게 없습니다. 하오니 그냥 놔두는 게 좋겠습니다.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "40913",
      "srcText": "하지만 맹사성은 그들과 생각이 달랐어요. “전하! 여진족 같은 오랑캐가 우리 영토를 넘보게 할 수는 없습니다. 소신이 평안도 절제사 최윤덕과 함께 여진족을 정벌하겠나이다!”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40917",
      "srcText": "‘아니, 정승이란 분이 어찌 이런 집에서 사실까?’ 대감은 속으로 깜짝 놀라며 사랑방으로 들어갔어요. 그러자 천장 곳곳에서 빗물이 뚝뚝 떨어졌어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "40926",
      "srcText": "“자네 삿갓 때문에 영 불편하구먼.” 양반이 맹사성의 삿갓을 툭 치니 삿갓이 벗겨지면서 금으로 만든 관자가 나타났어요. 관자는 망건에 달아 줄을 꿰는 작은 단추 모양의 고리를 말해요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "40929",
      "srcText": "맹사성에게 업혀 가던 양반은 금관자가 정1품 모양인 것을 보고 까무러칠 정도로 놀랐어요. 그는 냇물로 철퍽 내리더니 엎드려 사죄했어요. “소인이 대감을 몰라뵙고 죽을죄를 지었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40955",
      "srcText": "잠시 후 맹사성이 용인에서의 일을 얘기해 주자 다들 박장대소를 했어요. 맹사성은 일흔다섯 살이 되어서야 벼슬을 내려놓고 고향으로 돌아갈 수 있었어요. 그만큼 세종대왕이 그를 아끼고 믿어 주었기 때문이지요. 그는 고향으로 내려가서도 가만히 앉아 쉬지 않았어요. ",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40958",
      "srcText": "사또는 하는 수 없이 아랫사람들과 밭일을 거들었어요. 그날 저녁, 일이 끝난 후 맹사성이 사또에게 말했어요. “내가 자네들에게 밭일을 시킨 건 농부들이 얼마나 어렵게 살고 있는지 직접 체험해 보고 백성들 입장에 서서 고을을 다스리라는 뜻이었네.”",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40939",
      "srcText": "“옳거니! 저기서 잠시 쉬었다 가자.” 맹사성은 누각 아래에 검은 소를 매어 놓고 위로 올라갔어요. 그런데 누각 위에 어떤 젊은이가 있었어요. 그는 누각 현판에 적힌 시를 소리 내어 읽고 있었어요.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40946",
      "srcText": "젊은이는 말끔한 새 옷차림이었어요. 한눈에 보아도 부잣집 아들이 분명했어요. 게다가 한시를 읽고 있는 걸 보니 글깨나 읽은 것 같았어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "40945",
      "srcText": "거기에 비하면 맹사성은 초라한 옷차림에 소나기까지 맞아 후줄근한 시골 늙은이처럼 보였어요. 그런 맹사성이 한시를 읽자 젊은이가 물었어요. “보아하니 산골에서 농사나 짓는 노인 같은데 이 시를 읽을 줄 아시오?”",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40959",
      "srcText": "어디를 가든 맹사성을 태우고 다니던 검은 소도 슬프게 울부짖다가 사흘 뒤에 숨졌어요. 소의 충성에 감동한 사람들이 무덤을 만들어 검은 소를 고이 장사 지내 주었어요. 지금도 그 무덤에는 ‘흑기총’이란 비석이 남아 있어요. ‘흑기총’이란 검은 소의 무덤이란 뜻이랍니다.",
      "srcPage": 98,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40906",
      "srcText": "맹사성이 예순 살 무렵 세종 임금이 왕위에 올랐어요. 신하들의 인품과 능력을 잘 알고 있던 세종은 맹사성을 중요한 자리에 앉혀 국정을 돕게 했어요. 그래서 맹사성은 이조판서, 예문관 대제학 등을 지내다가 1427년에는 우의정에 올랐어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40957",
      "srcText": "사또는 맹사성의 큰 가르침에 감동해 큰절을 올렸어요. 이처럼 많은 교훈과 이야기를 남긴 맹사성은 일흔아홉 살의 나이로 세상을 떠났어요. 그가 세상을 떠나자 세종대왕은 물론 온 나라의 대신들과 백성들이 그의 죽음을 슬퍼했어요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40905",
      "srcText": "돌아가신 어머니의 유언대로 열심히 노력하여 정승이라는 높은 자리에 오르게 된 것이지요. 맹사성이 우의정으로 있던 어느 날이었어요. 이때 맹사성은 태종실록을 감수한 뒤 완성시켰는데, 세종이 그를 불러 은밀히 부탁했어요. “내가 태종실록을 잠깐만 보고 싶은데 안 되겠소?” 맹사성은 임금의 부탁인데도 단호히 거절했어요. “안 됩니다! 전하께서 실록을 보시고 맘에 안 드는 부분을 고치면 후세 임금들도 그걸 본받을 텐데, 그러면 어떤 사관이 역사를 사실대로 기록하겠습니까?”",
      "srcPage": 45,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "40924",
      "srcText": "어느 날 아침, 밥을 먹던 맹사성이 부인에게 물었어요. “오늘 밥은 나라에서 받은 쌀로 지은 게 아닌 것 같은데 어찌 된 것이오?” 부인이 부끄러워하며 대답했어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40862",
      "srcText": "당시 맹사성이 태어날 때 이런 일이 있었어요. 맹사성의 어머니 조씨 부인이 하루는 신기한 꿈을 꾸었어요. 한낮에 뜰을 거닐고 있는데 갑자기 태양이 불쑥 다가왔어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40865",
      "srcText": "그 아이가 바로 맹사성이었어요. 사성이란 이름은 ‘정성을 생각’한다는 뜻이에요. 맹사성은 어려서부터 유학을 공부해 학문이 깊었고 효성도 지극했어요. 유교에서는 임금께 충성하고 부모님께 효도를 다할 것을 가르쳤지요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40871",
      "srcText": "그뿐이 아니었어요. 어머니의 장례식이 끝나자 맹사성은 어머니 무덤가에 초막을 짓고 시묘살이를시작했어요. 옛날 사람들은 부모가 돌아가시면 무덤 주변에 초막을 짓고 삼 년 동안 부모님이 살아 계신 것처럼 절하고 무덤 주변을 돌봐 드리는데 이것을 시묘살이라고 해요. 맹사성도 겨우 열 살이란 어린 나이에 시묘살이를 시작한 거예요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "40872",
      "srcText": "맹사성은 비가 오나 눈이 오나 어머니 무덤을 지키며 하루 세 번씩 음식을 올리고 절을 드렸어요. 그러던 어느 날이었어요. 갑자기 멧돼지 한 마리가 나타나 어머니 무덤 앞에 있는 잣나무를 향해 달려들었어요. 멧돼지는 잣나무를 마구 물어뜯어 가지를 꺾고 나무껍질을 벗겼어요. 그 잣나무는 맹사성이 어머니의 명복을 빌기 위해 직접 심은 것이었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "40896",
      "srcText": "“네가 역모를 꾸몄다는 게 사실이냐?” “그건 터무니없는 모함이오. 난 결코 그런 적이 없소. 임금의 사위인 내가 무엇이 부족해 반역을 꾸미겠소?” “좋은 말로 해선 안 되겠구나!”",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "40915",
      "srcText": "세종의 허락을 받은 맹사성은 여진족을 정벌할 전략을 치밀하게 짜서 최윤덕에게 전해 주었어요. 최윤덕은 맹사성의 전략대로 군사들을 이끌고 나가 여진족을 완전히 정벌했어요. 그 뒤 압록강 지역에 여진족을 막기 위한 4군도 세웠어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40916",
      "srcText": "여진족이 정벌되자 맹사성이 세종에게 아뢰었어요. “전하, 여진족을 정벌하고 4군을 세운 것은 모두 최윤덕의 공이옵니다. 소신은 이제 물러나고자 하오니 그를 새로운 좌의정으로 임명해 주소서.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40919",
      "srcText": "이처럼 맹사성은 조선 초기의 문화와 예술, 역사, 국방 등 여러 분야에서 훌륭한 업적을 세웠어요. 그런데도 평상시에 참으로 소박하고 검소하게 살아 백성들에게 많은 존경을 받았어요. 하루는 비가 내리는데 어떤 대감이 맹사성의 집을 방문했어요. 그런데 놀랍게도 맹사성의 집은 오래된 초가집이었어요.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40918",
      "srcText": "맹사성은 그 자리마다 빈 그릇을 놓아 빗물을 받기에 바빴어요. 그러면서 이렇게 중얼거렸어요. “하필 귀한 손님이 오셨는데 비가 온단 말인가.” 대감이 혀를 내두르며 맹사성에게 말했어요. “맹 정승께서 이처럼 비가 줄줄 새는 초가집에서 사실 줄은 꿈에도 몰랐습니다.”",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40875",
      "srcText": "호랑이가 멧돼지를 향해 “어흥!” 하고 울부짖자 멧돼지는 제자리에 얼어붙었어요. 호랑이는 멋모르고 까불던 멧돼지를 공격해 눈 깜빡할 사이에 숨을 끊어 놓았어요. 그리고 아무 일 없었던 것처럼 어디론가 사라졌어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40954",
      "srcText": "늘 농민들과 어울려 밭을 일구고 농사를 지었지요. 하루는 새로 부임한 사또가 아랫사람들을 거느리고 맹사성에게 찾아와 인사를 드리려고 했어요. 하지만 밭에서 일하던 맹사성은 좀체 일어날 생각을 하지 않았어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40874",
      "srcText": "맹사성은 멧돼지가 너무 사나워 쫓아낼 수가 없었어요. 그저 어머니를 위해 심어 놓은 잣나무 가지가 꺾이는 것이 마음 아파 멍하니 선 채 통곡을 했어요. 그런데 얼마 후 어디선가 호랑이가 나타났어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "40885",
      "srcText": "그런데 나옹 스님은 잔이 넘치는 것을 보면서도 계속 차를 따랐어요. 그것을 보고 맹사성이 소리쳤어요. “스님, 잔이 넘쳐 방바닥이 다 젖습니다!”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "40889",
      "srcText": "그래서 유학을 배운 선비들은 높이 존경받았지만 수많은 절들은 불타 없어지고, 스님들은 탄압을 받아 깊은 산으로 들어가 숨죽이며 살았어요. 이처럼 많은 게 바뀌자 맹사성과 같은 관리들은 눈코 뜰 새 없이 바빴어요. 맹사성은 고려 때 그랬던 것처럼 왕조가 바뀐 조선 시대에도 여러 벼슬을 거치며 차츰 이름을 떨치기 시작했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "40893",
      "srcText": "하루는 목인해라는 사람이 태종 임금에게 밀고를 했어요. “전하, 말씀드리기 송구하오나 조대림이 지금 반역을 꾸미고 있다 하옵니다.” “뭣이? 내 둘째 사위 조대림이 역모를 했다고?",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40907",
      "srcText": "“우상께선 글도 잘 쓰시고 악기도 직접 연주할 만큼 음률에도 밝다지요? 그런데 요즘 젊은 선비들이 예로부터 전해지는 향악을 버리고 중국의 음악에 관심이 더 많다 하니 우상이 우리 향악을 잘 정비해 주길 바라오.” 향악이란 먼 옛날부터 전해지는 우리나라의 음악을 가리키는 말이에요. 세종의 명을 받은 맹사성은 우리 전통 음악과 중국에서 전해진 음악을 잘 조화시켜 조선 왕조의 음악을 새로 정비했어요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "40920",
      "srcText": "“내가 방금 맹 정승 댁에 다녀오는 길인데 백성들이 사는 집보다 초라한 집에서 살고 계시더구나. 정승께서 그런 집에서 사시는데 훨씬 아래인 내가 사랑채를 따로 지어서야 되겠느냐?” 맹사성이 가난하게 사는 것은 물론 그의 성품이 원래 청렴했기 때문이에요. 그는 재물에 욕심내지 않고 나라에서 받는 녹봉만으로 생활을 꾸려 갔답니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "40923",
      "srcText": "“녹봉으로 받은 쌀은 하도 오랫동안 묵은 것이라 냄새가 심하고 차마 먹을 수가 없어서 이웃집에서 새 쌀을 조금 빌려 왔습니다.” 맹사성이 조용히 아내를 타일렀어요. “벼슬아치가 나라에서 주는 쌀을 먹는 건 당연한 일이오. 앞으로는 절대 그러지 마시오.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40928",
      "srcText": "그런데 신분에 따라 금, 옥, 뿔 등 그 재료가 각각 달라요. 조정 대신들을 정3품부터 금관자를 사용하는데 그것도 정1품, 정2품, 정3품의 생김새가 조금씩 달라요. 그래서 모양만 보고도 어떤 신분인지 알 수 있지요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40937",
      "srcText": "며칠이 지나자 송아지는 기운을 차린 듯 맹사성을 보고 꼬리를 흔들었어요. “네가 이제야 힘이 나는가 보구나. 하지만 네 주인은 따로 있을 것이니 가서 잘 살려무나.”",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40938",
      "srcText": "반년쯤 지나자 송아지는 훌쩍 자랐어요. 녀석은 마치 강아지가 주인을 따르듯 맹사성만 보면 반가워했어요. “네가 나를 좋아하니 말 대신 널 타고 다녀야겠다.” 이때부터 맹사성은 어딜 가든지 검은 소를 타고 다녔어요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "40942",
      "srcText": "어느덧 맹사성의 나이는 일흔셋이나 되었어요. 그해에 그는 검은 소를 타고 서울을 떠났어요. 그러자 다른 대감들이 물었어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "40940",
      "srcText": "“좌의정 대감께선 어딜 그리 바삐 가시오?” “이제 곧 선친의 제삿날이라 고향에 가는 길이오.” 그때는 서울에서 충청도 온양까지 갔다 오는 데 6일이나 걸렸어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "40941",
      "srcText": "맹사성은 부지런히 고향으로 가 아버지의 제사를 마친 뒤 다시 서울로 향했어요. 그가 용인쯤에 이르렀을 때 갑자기 소나기가 쏟아졌어요. 그는 잠시 비를 피하기 위해 주변을 살펴보다가 한 누각을 발견했어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40944",
      "srcText": "“산골 늙은이가 뭘 알겠소? 무슨 글인지는 모르나 글씨는 참으로 명필이란 생각이 드는군요.” 마침 그때 소나기가 뚝 그쳤어요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "40943",
      "srcText": "“날도 저물어 가는데 어디 주막에 가서 하룻밤 묵어야겠소. 선비께선 어떻게 하려오?” 맹사성이 검은 소의 고삐를 풀며 묻자 젊은이가 말했어요. “나도 그래야겠소.”",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "40949",
      "srcText": "맹사성이 젊은이와 주막집에 가 보니 손님들이 많아 작은 방 하나만 남아 있었어요. “어쩔 수 없이 이 방을 같이 써야겠소.” 맹사성이 젊은이와 함께 방으로 들어갔어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40948",
      "srcText": "둘이 가만히 앉아 있자니 좀 어색했어요. “심심하게 이렇게 앉아 있지 말고 말끝에 ‘공’ 자와 ‘당’ 자를 넣어 이야기나 나눕시다. 어떻소?” 맹사성이 제안하자 젊은이가 좋다고 했어요.",
      "srcPage": 87,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40950",
      "srcText": "먼저 젊은이가 물었어요. “영감은 어디서 왔다 어디로 가는 길인공?” “온양에서 왔다 한양으로 가는 길이당.” “한양엔 무슨 일로 가는공?”",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    }
  ]
}