{
  "title": "황금 보기를 돌 같이 하라",
  "author": "이정범",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023752",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 121,
  "paragraphInfo": [
    {
      "srcTextID": "92419",
      "srcText": "그때 최영이 태연하게 수저를 들고 손님들을 돌아보며 말했어요. “자! 차린 건 없지만 많이들 드십시오!” 손님들은 마지못해 수저를 들기 시작했어요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92389",
      "srcText": "“평생 아버지 말씀 잊지 않을게요!” 최영은 돌아가신 아버지 앞에서 눈물로 맹세했어요. 그리고 날마다 이렇게 생각했어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92381",
      "srcText": "나라를 빛내기에 평생을 바치니 어린아이까지도 그 이름을 기억하고 한 조각 장한 마음 죽지 않아서 천년토록 태산과 함께 남으리라. 위의 글은 조선 세종 임금 때의 유명한 학자 변계량이 고려의 마지막 충신 최영의 애국심을 기리며 쓴 시예요. 조선은 태조 이성계가 고려를 멸망시키고 세운 나라지요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "94858",
      "srcText": "다른 아이들에 비해 몸집이 크고 씩씩한 데다 성격도 무척 정직하고 용감했어요. 최영의 아버지는 사헌부 간관을 지낸 최원직이에요. 간관이란 임금의 잘못을 바른말로 충고하고 관리들의 비행을 밝혀내 고발하는 직책이에요. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "94857",
      "srcText": "“갓난아기가 아주 튼튼하게 생겼네. 장군감이야!” 최영이 태어났을 때 친척들은 모두 이렇게 말했어요. 실제로 최영은 자라면서도 남다른 데가 있었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92383",
      "srcText": "“너는 커서 어떤 사람이 되고 싶으냐?” “아버지! 저는 용감한 장수가 될 거예요!” “집안에 장수가 한 명 나오는 것도 나쁘진 않겠구나.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92391",
      "srcText": "“견금여석? 이게 무엇인가?” 최영은 그 친구에게 자랑스럽게 말했어요. “황금 보기를 돌같이 하라! 내 아버지 유언이라네.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92397",
      "srcText": "최영은 많은 병사들을 통솔하는 높은 위치에 있었지만 오로지 나라를 위해 싸우는 것밖에 몰랐어요. 다른 장군들은 고위층 사람들과 어울려 다니며 권력을 욕심내거나 자신을 따르는 사람들을 모아 세력을 키우는 등 개인적인 욕심을 채우려고 했으나 최영은 일절 그런 일에는 관심을 가지지 않았어요. 한번은 동료 장군 가운데 한 사람이 이런 말을 했어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "92398",
      "srcText": "최영의 인물됨을 짐작하게 하는 또 다른 사례가 있어요. 고려 공민왕 때 김용이라는 신하가 있었어요. 당시 고려는 원나라에 왕자를 볼모로 보낼 때였지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92403",
      "srcText": "그중에 고양이 눈알 같은 진기한 구슬이 하나 있었어요. 그 구슬은 구하기 힘든 아주 값진 보석이었지요. 대신들은 김용의 집에서 압수한 보물을 구경하다가 구슬을 보고 다들 눈이 휘둥그레졌어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92400",
      "srcText": "“최영, 자네도 와서 구경 좀 해. 이거 진짜 신기하네!” 그러자 최영이 불같이 화를 내며 이렇게 소리쳤어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92404",
      "srcText": "“사람을 더럽히는 그까짓 물건이 뭐 대단하다고 난리인가!” 김용이 탐욕으로 인생을 망친 것에 빗대어 대신들을 비판한 말이었어요. 고려 말은 나라가 혼란스러워 부정부패가 심했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92382",
      "srcText": "태조 이성계의 손자가 바로 세종 임금이에요. 세종 때만 해도 고려의 충신을 좋게 평가하는 글을 쓴다는 것은 쉽지 않은 일이었어요. 고려의 충신은 곧 조선을 반대하는 사람을 의미하기 때문이에요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "94859",
      "srcText": "더구나 최영은 마지막까지 고려의 충신으로 남아 조선의 개국을 반대하며 이성계와 싸우다 죽은 장군이에요. 변계량이 이 시를 쓴 것은 그만큼 최영이 훌륭하고 위대한 인물이었기 때문이지요. 최영은 고려 시대 말기에 강원도 철원에서 태어났어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92408",
      "srcText": "최영은 나라의 녹을 먹는 벼슬아치들이 서로 경쟁하듯이 호화로운 음식을 차려 놓고 손님을 초대하는 것을 보고 기가 막혔어요. 관리 봉급으로는 그런 잔치를 하기 어렵기 때문이지요. 최영은 그런 사람들에게 본때를 보여 주기로 했어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92410",
      "srcText": "“우리 집에서 식사 대접을 할 테니 아침 일찍 오십시오.” 최영의 초대를 받은 사람들은 잔뜩 기대했어요. “최영 장군 집에선 어떤 음식을 차리려나?”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92414",
      "srcText": "어느덧 시간은 점점 흘러서 저녁 무렵이 다 되었어요. “대체 밥을 주는 거야, 마는 거야?” 아침에 온 손님들은 점심을 건너뛰고도 차마 돌아가겠다는 말을 못한 채 쫄쫄 굶고 있었어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92415",
      "srcText": "최영이 계속 조금만 더 기다리라고 했기 때문이지요. 이윽고 날이 저물어 갈 무렵 드디어 음식이 나왔어요. “역시 기다린 보람이 있어. 이제야 나오는군!”",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92420",
      "srcText": "정승 체면에 반찬 투정을 할 수는 없으니까요. 그런데 이게 웬일인가요? 세상에 남부러울 것 없이 떵떵거리고 살아온 부자들이 잡곡이 절반도 넘게 섞인 밥 한 그릇을 순식간에 뚝딱 해치웠어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92418",
      "srcText": "“장군, 실례가 안 된다면 밥 한 그릇 더 청해도 될까요?” “저도요!” 여기저기서 밥을 더 달라는 소리가 들려왔어요. 대부분 밥알 한 톨도 남기지 않고 그릇을 싹 비운 상태였어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "94860",
      "srcText": "성품이 올바르고 정직하지 않으면 맡을 수 없는 직책이지요. 최영의 아버지가 바로 그런 사람이었어요. 잘못을 저지른 사람이 있으면 지위가 높든 낮든 반드시 그 책임을 지게 했지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "94856",
      "srcText": "“가난하게 사는 것은 절대 부끄러운 일이 아니다. 가장 부끄러운 일은 정직하지 못한 것이다!” 최영은 아버지에게 항상 이런 말을 듣고 자랐어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92386",
      "srcText": "최영은 학자들을 많이 길러 낸 집안에서 자랐지만 무예 쪽에 관심이 더 많았어요. 어린 시절, 친구들과 놀 때도 주로 전쟁놀이를 했어요. 어느 날 아버지가 물었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92385",
      "srcText": "아버지는 아들의 꿈을 반대하지 않고 병법에 관한 책들을 구해 주었어요. “꼭 훌륭한 장군이 돼서 아버지를 기쁘게 해 드릴게요.” 최영은 아버지를 무척 의지하고 존경했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92416",
      "srcText": "“난 이제껏 어느 정승 집에서 먹어 본 산해진미(山海珍味)보다 훨씬 더 맛있었습니다!” “맛있게 드셨다니 저도 참 기쁩니다, 하하하.” 최영은 이렇게 한 끼 밥의 소중함을 깨우쳐 주었어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92423",
      "srcText": "목호가 반란을 일으킨 것은 공민왕이 즉위하면서 원나라에 반대하는 정책을 펼쳤기 때문이에요. 하지만 더 큰 이유는 부패한 관리들과의 대립 때문이었어요. 나쁜 관리들은 몽골인과 탐라 주민을 가리지 않고 악착같이 돈을 뜯어 갔어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92426",
      "srcText": "“세상을 뒤집어엎든지 해야지 억울해서 어디 살겠소?” 이 무렵 명나라가 중국의 새 주인으로 떠오르면서 원나라와 전쟁을 일으켰어요. 원나라는 결국 명나라에 밀려서 멀리 북쪽으로 쫓겨났지요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92427",
      "srcText": "그러자 명나라 사신이 노발대발해서 소리쳤어요. “건방진 목호들을 처단하고 말을 더 내놓으시오! 안 그러면 고려가 우리 명나라를 우습게 여기는 것으로 알겠소!”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92395",
      "srcText": "“최영은 평생 군대에 있었지만 아는 얼굴이 별로 없다.” 자기 세력을 키우는 일을 전혀 하지 않았다는 말이지요. 이것은 ‘권력을 돌같이 보았다’는 뜻이에요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92396",
      "srcText": "볼모는 인질과 같은 말이에요. 고려 왕이 말을 듣지 않을까 봐 대신 왕자를 잡아 놓고 있는 것이지요. 김용은 왕자 시절 볼모로 원나라에 있던 공민왕을 극진히 모셨어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92401",
      "srcText": "결국 김용은 일이 발각되어 죽임을 당했어요. 그런데 김용이 죽은 뒤 그의 집에서 엄청난 금은보화가 쏟아져 나왔어요. 대부분 뇌물로 받은 것이었어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92399",
      "srcText": "“거참, 희한하게 생긴 구슬일세!” “이게 천하에 둘도 없는 보물이라며?” 대신들 가운데 한 사람이 최영에게 말했어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92409",
      "srcText": "“오랑캐 때려잡는 용감한 장군답게 멧돼지 구이?” 맛있는 음식을 많이 먹을 욕심에 아침을 굶고 온 사람도 있었어요. 손님으로 온 사람들은 대개 신분이 높은 정승들이었어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92411",
      "srcText": "그런데 아침 먹을 시간이 되어도 음식이 나오지를 않는 거예요. “배고픈데 왜 아직도 밥이 안 나오는 거야?” “진기한 음식을 차리느라 시간이 걸리는 건가?”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92413",
      "srcText": "그런데 음식을 보고 손님들은 황당한 표정을 지었어요. “뭐야?” 커다란 상에 오른 음식은 거친 잡곡을 섞은 밥에 달랑 나물 몇 가지가 전부였어요. “이게 다야?” 손님들은 뭔가 다른 게 또 나오겠지 하는 얼굴이었어요.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92421",
      "srcText": "“우리가 힘을 합쳐 못된 관리 놈들을 다 없애 버립시다!” 목호들은 탐라 주민들을 부추겨 반란의 기회를 엿보고 있었어요. 한번은 제주도에서 반란이 일어났어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92425",
      "srcText": "“도망친 원나라의 잔당들을 치러 가는데 필요한 말을 명나라로 보내 주시오.” 어느 날 명나라 사신이 고려에 들어와 탐라에서 키운 말 2천 필을 내 달라고 요구했어요. 고려는 명나라의 요구를 거절할 수가 없었어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92434",
      "srcText": "제주도는 예로부터 여자와 돌, 바람이 많다고 해서 삼다도라고도 해요. 제주에 가면 흔히 볼 수 있는 돌담에는 거센 바람의 피해를 막으려는 탐라 사람들의 지혜가 담겨 있지요. 최영은 바로 이 바람을 이용하여 반군을 물리칠 계획을 세웠어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92390",
      "srcText": "하지만 아버지의 병은 점점 깊어졌어요. “마지막으로 너에게 꼭 당부하고 싶은 말이 있다.” 하루는 아버지가 최영에게 말했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92417",
      "srcText": "“잡곡밥에 나물 반찬은 얼마든지 있으니 말만 하십시오.” 최영은 흔쾌히 밥과 나물을 더 내오게 했어요. “오늘 최영 장군 댁에서 먹은 밥은 정말 꿀맛이었어요!”",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92422",
      "srcText": "당시 제주도의 이름은 ‘탐라’라고 했지요. 탐라에는 원나라 황실의 말을 키우는 목장이 있었어요. 이 목장에서 말을 돌보는 몽골인들을 ‘목호’라고 불렀어요.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92424",
      "srcText": "목호가 탐라에 들어온 것은 약 백여 년 전의 일이었어요. 숫자가 많을 때는 1,400명에서 1,700명의 목호가 탐라에 살았어요. 탐라 여인들과 결혼해서 자식을 낳고 사는 경우도 흔했지요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92428",
      "srcText": "그러자 탐라 목호들의 우두머리들이 크게 반발했어요. “우리가 원나라 황제를 위해 키운 말들을 어찌 적들의 나라에 보낼 수 있단 말인가!” 그들은 말을 350필만 내주었어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92429",
      "srcText": "고려 조정은 마침내 탐라에 군대를 보내기로 했어요. 고려군 총사령관 최영은 배 11척을 탐라 앞바다에 띄우고 목호들에게 항복을 권유하는 편지를 보냈어요. “흥! 어림 반 푼어치도 없는 소리 그만 하라고 해!”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92431",
      "srcText": "목호들의 우두머리는 최영이 보낸 편지를 전령이 보는 앞에서 갈기갈기 찢어 버렸어요. 그리고 3,000명의 기병들을 내보내 고려군이 타고 간 배를 공격했어요. 갑자기 공격을 당한 고려군은 큰 피해를 입었어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92430",
      "srcText": "그뿐 아니라 조정에서 설득하러 간 신하도 그들에게 살해되고 말았어요. 고려군의 사기는 땅에 떨어졌지요. “탐라 사람들 모두가 한패가 돼서 우릴 공격하면 아무리 군대라도 꼼짝없이 당하는 수밖에 없을 거야.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92432",
      "srcText": "병사들은 겁을 먹고 섬에 접근하려고 하지 않았어요. 주민들이 목호와 손잡고 자신들을 공격할 거라고 믿었기 때문이지요. 이런 상황에서 싸움은 쉽게 끝날 것 같지 않았어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92435",
      "srcText": "최영은 깊은 고민에 빠졌어요. “병사들의 희생을 최대한 줄이면서 전투를 한 번에 끝내는 방법이 없을까?” 반군이 워낙 드세게 나오는 바람에 골치를 썩던 최영은 마침내 한 가지 묘수를 떠올렸어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92387",
      "srcText": "“모든 불행은 남의 것을 탐내는 데서 시작된단다. 그러니 너는 언제나 황금 보기를 돌같이 해라.” 이것이 아버지가 세상을 뜨기 전에 남긴 유언이었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92433",
      "srcText": "“최대한 갈대 씨를 많이 모아 오도록 해라!” “먹지도 못할 갈대 씨를 무엇에 쓰려는 거지?” 탐라 주변 섬에 있던 병사들은 최영의 명령에 따라 영문도 모른 채 사방으로 갈대 씨를 모으러 다녔어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92393",
      "srcText": "최영은 평생 특이한 허리띠를 차고 다녔어요. 가죽으로 만들어 직접 글자를 새긴 허리띠였지요. 한 친구가 그것을 보고 이상히 여겨 물었어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92394",
      "srcText": "“마마! 용기를 잃으시면 안 됩니다.” “고맙다. 네가 있어서 위로가 되는구나!” 공민왕은 훗날 고려로 돌아와 그에게 높은 벼슬을 주었어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92402",
      "srcText": "그러자 김용은 자신의 권력을 이용해서 남의 재산을 빼앗고 죄 없는 사람을 모함하는 등 온갖 악행을 저질렀어요. 심지어는 공민왕을 죽이려고까지 했지요. 하지만 왕을 살해하려던 음모는 실패로 돌아갔어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92407",
      "srcText": "벼슬을 돈으로 사고파는 경우도 흔했지요. 하루는 어떤 사람이 최영에게 물었어요. “어떻게 하면 높은 관직에 오를 수 있습니까?”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92406",
      "srcText": "그러자 최영이 대꾸했어요. “장사꾼이 되는 기술을 배우시오.” 돈이면 안 되는 게 없는 세상을 비꼬아 말한 것이지요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92405",
      "srcText": "그 당시 높은 관직에 있는 사람들은 툭하면 손님들을 집으로 초대해서 잔치를 벌였어요. 잔치 분위기도 사치스럽기 짝이 없었어요. “백성들은 먹을 게 없어 굶는데 음식이 썩어 나는군!”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92412",
      "srcText": "손님들은 서로 눈치만 보며 음식이 나오기를 기다렸어요. 그런데 점심때가 지나도록 나오지를 않는 거예요. “조금만 기다리세요. 곧 나옵니다.” 최영은 손님들에게 자꾸 기다리라고만 했어요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92388",
      "srcText": "“아버지가 황금 보기를 돌같이 하라고 한 것은, 단지 재물에 욕심내지 말라는 뜻만은 아닐 거야.” 최영은 아버지의 마지막 당부에 참으로 많은 뜻이 담겨 있다는 사실을 차차 깨우쳤어요. 아버지가 말하는 황금은 우선 재물을 뜻하지만, 이 세상에 내 것이 아닌 것들은 크든 작든 절대 욕심내지 말고, 전부 돌같이 보라는 큰 뜻이 담겨 있다는 것을 알게 된 것이지요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "92392",
      "srcText": "나의 좌우명이기도 하지!” 최영은 아버지와 약속한 대로 장군이 되었어요. 북쪽의 오랑캐뿐만 아니라 남쪽의 왜구들도 최영 장군이라는 이름만 들어도 벌벌 떨었지요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92384",
      "srcText": "그런데 열여섯 살 때 아버지가 큰 병에 걸렸어요. “영아! 이 아비는 이제 얼마 살지 못할 것 같구나...” 최영은 하늘이 무너지는 것만 같았어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92445",
      "srcText": "최영의 사당은 이곳에서 가장 오래된 건물이라고 해요. 요즘도 추자도 주민들은 해마다 풍어제를 올리며 최영의 은혜에 감사하는 성대한 제사를 지내고 있어요. 옛날 추자도 사람들은 최영 장군을 신처럼 받들었대요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92448",
      "srcText": "육지에서 멀리 떨어진 추자도는 먹을 것이 풍부하지 않았어요. 주민들은 대부분 고기를 잡아 생계를 이어 갔지요. 그나마 방법이 서툴러서 하루 몇 마리나 잡을까 말까 해서 대부분 어렵게 살아가고 있었어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92450",
      "srcText": "백성들 사이에서는 이런 말이 나돌기도 했어요. 그만큼 나라 돌아가는 모양새가 불안했던 거예요. 최영은 이 시기에 고려의 대들보 같은 존재였어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92439",
      "srcText": "어느 날 최영은 바람의 방향을 확인해 보고 다시 병사들에게 명령을 내렸어요. “갈대 씨를 연에 묶어 날려 보내라!” 병사들은 어린아이들처럼 신이 나서 연을 날려 보냈어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92437",
      "srcText": "그리고 몇 달이 지나갔어요. “이제 되었다. 각자 연에 불덩이를 매달아서 날려 보내라!” 드디어 최영의 마지막 명령이 떨어졌어요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92453",
      "srcText": "“왕자가 선왕의 친아들이 아니라는 말이 있는데도 왕위를 물려받게 할 수는 없습니다!” 우왕의 즉위를 앞두고 대신들 사이에 말이 많았어요. 소문이 사실인지 아닌지는 지금까지도 뚜렷하게 밝혀진 것이 없지만, 이런 의심을 받는다는 것조차 왕이 되기도 전에 목숨을 잃을 수 있는 큰 약점이었어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92455",
      "srcText": "하지만 이인임은 수시중으로서 모든 반대 의견을 억누르고 우왕을 왕위에 앉혔어요. 그러니 불안에 떨던 우왕이 의지할 곳이라고는 이인임뿐이었어요. “전하는 제 말만 잘 들으시면 됩니다.”",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92458",
      "srcText": "이때부터 세상은 이인임의 손아귀에 들어갔어요. “이인임이 얼굴을 한번 찡그리면 사람이 죽어 나가고, 한번 웃으면 공신이 탄생한다.” 어느 날부터 기가 막힌 이야기가 떠돌기 시작했어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92457",
      "srcText": "그리고 돈을 받고 벼슬을 파는 것도 모자라서 온갖 불법적인 일도 서슴지 않았어요. 죄를 짓고 옥에 갇힌 죄인이라도 뇌물을 갖다 바치면 그 즉시 풀려나 거리를 활보하고 다녔어요. 또 나라에 아무런 공을 세우지 않은 사람이 공신으로 둔갑하는 일도 심심치 않게 일어났지요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92462",
      "srcText": "“경은 나이가 많아 직접 싸우기에는 무리가 아니겠소?” 왕은 고령에도 불구하고 직접 병사들을 이끌고 전쟁터에 나가겠다고 청하는 최영에게 물었어요. 그러자 최영이 말했어요.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92465",
      "srcText": "최영은 곧바로 충청도로 병사들을 이끌고 나갔어요. 그리고 얼마 후, 홍산(지금의 부여)에서 왜구들을 크게 물리쳤어요. 이 전투가 바로 유명한 ‘홍산대첩’이에요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92438",
      "srcText": "병사들은 날마다 갈대밭을 돌아다니면서 눈에 보이는 대로 씨를 훑어 왔어요. 그렇게 모인 갈대 씨가 몇 가마니나 되었어요. 최영은 병사들에게 연을 만들라고 지시했어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92440",
      "srcText": "“공격하라!” 갑자기 최영이 이끄는 고려군이 나타났어요. 졸지에 불길에 갇혀 우왕좌왕하던 반군은 간신히 진영 바깥으로 빠져나왔지만, 곧바로 고려군에게 포위되어 옴짝달싹 못 하는 신세가 되었어요. “정말이지 기가 막힌 작전이었어!”",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92468",
      "srcText": "그러나 막상 전투가 시작되자 웃음기가 싹 가셨어요. 머리가 하얗게 센 노인이 젊은 병사들보다 몇 배는 더 용감하게 싸웠기 때문이에요. “안 되겠다. 정신 바짝 차려야겠어!”",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92467",
      "srcText": "그러고는 자신을 쏘았던 왜구를 향해 활시위를 당겼어요. 화살은 정확하게 왜구의 심장에 명중했어요. 이것을 보고 왜구들은 싸울 생각도 못 할 만큼 겁을 먹었어요.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92444",
      "srcText": "여기에는 다음과 같은 이야기가 전해지고 있어요. 최영은 왜구를 토벌하러 나갔다가 풍랑을 만나 한동안 군대를 이끌고 추자도에 머문 적이 있었어요. 이때까지 추자도 사람들은 고기를 잡을 때 원시적인 방법을 사용했다고 해요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92446",
      "srcText": "그래서 이들을 도울 방법을 생각해 보았어요. “그래! 그물 만드는 법을 알려 주자!” 최영은 마을 사람들을 모아 놓고 노끈을 엮어 그물을 만드는 방법을 알려 주었어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92447",
      "srcText": "그런데 그물 만드는 방법을 깨우치고 난 다음 기적 같은 일이 일어났어요. “이것 봐요! 그물에 고기가 한가득이에요!” “난 그것보다 더 많이 잡았어! 하하하!”",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92449",
      "srcText": "“이게 다 최영 장군 덕분이지 뭔가?” 고기를 한꺼번에 많이 잡는 방법을 알게 되어 먹고사는 걱정을 덜게 된 마을 사람들은 최영 장군을 생명의 은인이나 마찬가지로 여겼어요. 공민왕이 죽고 우왕이 겨우 열 살의 나이로 즉위했을 때 최영의 나이는 60세가 지난 때였어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92452",
      "srcText": "이미 조정에서 물러나 편히 쉬어야 할 나이였지만 최영은 항상 노심초사했어요. “안으로는 권력을 탐하는 무리가 어린 왕을 에워싸고 있고, 밖으로는 변방의 오랑캐와 왜구들이 날뛰고 있으니, 과연 이 나라의 앞날이 어떻게 될 것인가!” 충심을 다해 왕을 보필하던 신하들은 거의 다 사라지고 조정에는 이인임이라는 간신이 정치를 쥐락펴락하고 있었어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "92451",
      "srcText": "우왕은 그저 이인임이 시키는 대로 움직이는 허수아비였어요. “임금이 빨리 철이 들어야 할 텐데.” “최영 장군이라도 없다면 고려는 벌써 무너졌을 거야!”",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92443",
      "srcText": "그물 같은 도구를 사용하지 않고 맨손으로 한 마리씩 고기를 잡았던 것이지요. “저러다 어느 세월에...!” 최영은 가난한 추자도 사람들이 안타까웠어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92454",
      "srcText": "이인임은 공민왕 시절부터 악명 높은 간신배였어요. 나라 살림이 어렵거나 말거나 왕의 환심을 사려고 호화로운 궁궐 공사를 부추겨 엄청난 국고 낭비에 앞장섰던 인물이지요. 그 덕에 지금의 국무총리와 같은 수시중에 올랐어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92436",
      "srcText": "“아직 연날리기 할 때가 아닌데 무슨 일이지?” 병사들은 어리둥절한 얼굴로 매일 연을 만들었어요. 이윽고 수천 개의 연이 완성되었어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92441",
      "srcText": "병사들이 불덩이를 매달아서 날려 보낸 연은 정확히 목호의 근거지 앞 갈대숲으로 날아갔어요. “불이야!” “사람 살려!” 목호 진영에서는 한바탕 난리가 났어요. 진영을 에워싸고 있는 무성한 갈대숲에서 시작된 불이 순식간에 진영으로 옮겨붙은 것이었어요.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92442",
      "srcText": "고려 병사들은 그제야 갈대 씨를 연에 날려 보내라고 했던 이유를 알아차렸어요. 최영은 목호 진영에 연을 이용해 미리 씨를 뿌려 놓고 갈대가 자라기를 기다렸다가 그들이 방심한 틈을 타서 병법의 한 가지인 화공으로 승리를 거둔 거예요.  제주도 근방에 추자도라는 섬이 있어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92456",
      "srcText": "“조정 관리들의 자리가 바뀔 때마다 전국 각도에 이인임의 농장이 들어서고, 좌우로 길게 늘어선 집에는 금은보화가 가득 찼다.” 바닥을 알 수 없는 이인임의 탐욕에 관한 이야기였어요. 그는 유능하고 바른말 하는 관리들을 모두 내쫓고 그 자리에 자신의 부하들을 들어앉혔어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92461",
      "srcText": "어느 날, 최영은 궁에서 우연히 이인임과 마주쳤어요. “아이고, 장군님! 수고가 많으십니다.” 이인임이 점잖게 인사를 건네자 최영이 물었어요. “나 같은 사람이 수고랄 게 뭐 있겠소.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92460",
      "srcText": "그런데 대감은 요즘 많이 바쁘시지요?” “하하! 나랏일 하는 사람이 바쁜 게 당연한 일이지요.” 이인임의 넉살 좋은 웃음을 최영이 태연하게 받아쳤어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92459",
      "srcText": "“나랏일이라? 그러고 보니 요즘 나라 살림이 곤란한 것은 대감이 누구보다도 잘 알고 계시겠지요?” “그거야 뭐...” “그런데 일국의 재상으로서 어찌 가정 살림에만 그토록 마음을 두고 있는 것이오?” 사리사욕을 채우기에 급급해서 정치를 어지럽히는 것에 대한 최영의 서릿발 같은 추궁이었어요.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92464",
      "srcText": "나는 새도 떨어뜨린다고 할 만큼 권세가 막강했던 이인임도 이 상황에서는 부끄러워 아무 대꾸도 하지 못했어요. 우왕이 즉위한 지 2년이 되던 해, 충청도 일대에 왜구가 침입했다는 보고가 들어왔어요. “신이 나가서 왜구를 토벌하겠나이다!”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92463",
      "srcText": "“나라가 위기에 처했는데 나이가 무슨 상관이겠습니까? 신은 죽더라도 적과 싸우다 죽을 것입니다.” “그렇다면 경이 총사령관을 맡아 주시오.” “성은이 망극하옵니다!”",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92466",
      "srcText": "“웬 백발노인이 전쟁터에 나왔대?” “쯧쯧, 집에서 손자들 재롱이나 볼 것이지.” 홍산 앞바다에서 고려군과 맞닥뜨린 왜구들은 최영이 병사들을 지휘하는 것을 보고 코웃음을 쳤어요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92469",
      "srcText": "왜구 중 하나가 최영을 겨냥해서 활을 쏘았어요. 화살은 최영의 얼굴을 스치고 바닥에 떨어졌어요. 최영은 침착하게 바닥에 떨어진 화살을 집어 들었어요.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92475",
      "srcText": "최영은 즉시 궁궐로 들어가 직접 왕을 만났어요. “충혜왕은 많은 여인을 가까이했어도 밤중에 남몰래 술자리를 열어 즐기는 시간을 가졌고, 충숙왕은 그렇게 놀러 다니기를 좋아했어도 농사철은 피해 다녔습니다. 그런데 전하께선 아무 거리낌 없이 놀러 다니다 말에서 떨어져 다치셨군요!”",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92478",
      "srcText": "이 정도 집안이라면 알아주는 귀족 가문이지요. 이웃 사람들은 그렇게 대단한 배경에도 불구하고 최영의 집안이 가난한 것을 이상하게 여겼어요. “다른 귀족들 같으면 무슨 수를 써서라도 재물을 늘이려고 눈이 벌게졌을 텐데, 아버지나 아들이나 평생 가난을 면치 못하는군.” 사람들이 이상히 여길 만도 한 것이 이 무렵 최영은 군대의 최고 책임자이면서 재상까지 겸하여 마음만 먹으면 호의호식하면서 살 수도 있었어요.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "92479",
      "srcText": "하지만 집은 누추하기 짝이 없었고 가족들은 옷을 기워 입었으며, 간혹 쌀독이 빌 때도 있었어요. 최영은 사치하는 관리들에게 늘 이런 말을 했어요. “저들이 좋은 의복, 좋은 음식을 누리는 것은 뇌물을 챙겼다는 뜻이다! 이는 개나 돼지만도 못한 짓이다!”",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92471",
      "srcText": "그 뒤로 왜구들 사이에서는 이런 소문이 났어요. “고려에서 가장 무서운 상대는 백발 장군이다!” 우왕은 나이가 들어 가면서 방탕하게 변했어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92472",
      "srcText": "왕이 정치에 관심이 없어야 모든 걸 우리 뜻대로 할 수 있으니까 말이야. 하하하!” “왕이 좋아할 만한 놀이를 좀 더 개발해야겠어!” “되도록이면 왕을 바깥으로 돌게 만들어야 해.”",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92470",
      "srcText": "간신배들은 날마다 경치 좋은 곳에 배를 띄워 연회를 즐기거나 사냥을 떠나도록 우왕을 꼬드겼어요. 나랏일에 신경을 쓰다 자신들의 비리를 알아챌까 봐 두려웠던 거예요. “얼굴이 예쁘장하게 생겼구나. 쓸모가 있겠어!”",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92474",
      "srcText": "하루는 이인임이 우왕을 집으로 초대하여 미모가 뛰어난 자신의 여종에게 시중을 들게 했어요. 우왕은 그 여종에게 마음을 빼앗겨 툭하면 말을 타고 이인임의 집으로 달려갔어요. 그러다 결국 도성 한복판에서 말에서 떨어지는 사고가 일어났어요.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92476",
      "srcText": "충혜왕은 원나라가 왕좌에서 몰아낼 만큼 타락한 왕이었어요. 그 뒤를 이은 충숙왕도 별반 다르지 않았지요. 최영은 우왕이 그들보다 절제가 부족하다고 대놓고 꼬집은 거예요.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92480",
      "srcText": "“혹 그대가 죄를 지어 아홉 번에 이르러도 처벌하지 않을 것이오. 열 번에 이르러도 처벌하지 않을 것이며 자손도 또한 그리할 것이오. 그러니 후대의 임금과 신하들도 내 뜻을 알아주기 바라노라.”",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92483",
      "srcText": "경복흥이 먼저 시를 읊고는 최영에게 말했어요. “이 시의 뒤를 이어 주시겠습니까?” 그러자 최영이 그 뒤를 이었어요.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92495",
      "srcText": "위화도에서 군대를 돌린 것은 이제는 거사를 미룰 수 없다고 판단했기 때문이에요. “이성계가 반란을 일으켜 개경으로 쳐들어오는 중입니다.” “나는 끝까지 고려를 지키겠다!”",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92494",
      "srcText": "“만일 내가 평생 단 한 번이라도 사사로운 욕심을 품었다면 내 무덤에 풀이 날 것이고, 그렇지 않다면 풀 한 포기도 나지 않을 것이다.” 당시 개경의 상인들은 충신을 죽인 것에 항의하는 뜻으로 가게 문을 꽁꽁 닫아 걸었어요. 최영은 죽어 아버지 곁에 묻혔어요. 무덤에는 마치 최영의 유언을 증명이라도 하는 듯 신기하게도 풀이 한 포기도 나지 않았답니다.",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "92486",
      "srcText": "“달은 밝게 떠올랐건만 재상들은 밝지가 못하구나.” 나라의 앞일을 책임져야 할 재상들이 정사는 뒷전이고 무리 지어 술이나 마시는 한심한 행동을 따끔하게 비판한 거예요. 이성계는 최영의 지시에 따라 이인임의 악행을 낱낱이 밝혀냈어요.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92477",
      "srcText": "“신이 전하를 모시고 있으면서 그런 무리한 행동을 바로잡지 못하니 어찌 남 앞에 떳떳할 수 있겠습니까!” “알았으니 그만하세요.” 처음에는 불쾌한 기색을 드러내던 우왕도 최영의 거침없는 직언에 할 말을 잃고 말았어요. 최영은 고려의 개국 공신 최준옹의 후손이에요.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92484",
      "srcText": "원래 경복흥은 문관 출신으로 공민왕 때 외적을 물리치는 데 큰 공을 세우고 이인임 못지않은 권세를 누렸어요. 그런데 우왕이 즉위한 후 사사건건 이인임과 부딪치면서 일이 뜻대로 되지 않는다고 매일 술만 마셨어요. “하늘은 옛 하늘이지만 사람은 옛사람이 아니로다.”",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92488",
      "srcText": "곧 사형당할 신세가 된 이인임은 최영에게 싹싹 빌었어요. “부디 남은 생을 조용히 정리할 수 있게 도와주십시오!” 최영은 인간적인 연민으로 마음이 흔들렸어요.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92487",
      "srcText": "결국, 최영은 이인임을 귀양 보내는 것으로 사건을 마무리했는데, 이것은 두고두고 그의 인생에 오점으로 남고 말았어요. 1388년 1월, 하루는 우왕이 은밀히 최영을 불렀어요. “이인임의 횡포를 더는 두고 볼 수가 없소.”",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92489",
      "srcText": "더는 이인임의 허수아비 노릇을 하지 않겠다는 뜻이었어요. 이인임은 이때 병이 들어 관직을 물러난 상태였으나 나라의 중요한 일은 모두 그의 허락을 받아야만 했어요. 최영은 곧 국경 수비 업무를 맡고 있던 이성계를 함경도에서 한양으로 불러들였어요.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92490",
      "srcText": "“전하의 뜻이 이러하니 자네가 일을 잘 처리하게.” 하루는 사신의 편지를 보던 우왕의 손이 덜덜 떨렸어요. ‘철령 이북은 원나라가 다스리던 곳이다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92491",
      "srcText": "당연히 전쟁에 승리한 우리 명나라가 관리하는 것이 옳다.’ 마침내 원나라를 멸망시킨 명나라가 요동에서 철령에 이르는 고려 땅에 대한 소유권을 주장하고 나선 거예요. “즉각 요동을 정벌하여 단 한 명의 명나라 관리도 남아 있지 못하게 하라!”",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92492",
      "srcText": "왕명을 받은 최영은 이성계와 조민수가 이끄는 군대를 요동으로 출발시켰어요. 최영은 평소에 이성계를 아들처럼 믿고 아꼈어요. 그런데 얼마 후 충격적인 장계가 올라왔어요.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92493",
      "srcText": "‘작은 나라가 큰 나라의 뜻을 거스르는 일은 옳지 않고, 여름철에 군사를 동원하는 것은 부적당하며, 우리가 요동을 공격하는 틈에 남쪽에서 왜구가 침범할 염려가 있고, 무더위와 장마에 병사들이 전염병에 걸릴 우려가 있습니다.’ 이성계가 이런 이유를 들어 위화도에서 군대를 돌렸다는 소식이 날아온 거예요. 이성계는 고려의 앞날에 희망이 없다고 보고 오래전부터 새 왕조를 세울 계획을 품고 있었어요.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "92496",
      "srcText": "최영은 얼마 안 되는 군대를 직접 이끌고 나가 싸웠지만 대세는 이미 기울 대로 기울어진 상태였어요. 전투는 이성계의 승리로 끝났고 최영은 개경 한복판에서 숨을 거두고 말았어요. 죽기 전에 최영은 이런 유언을 남겼어요.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92473",
      "srcText": "정치보다는 노는 일에 재미를 붙이기 시작한 거예요. 조정에 득실대는 간신배들은 그럴수록 좋아했어요. “마음껏 놀라고 해.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92481",
      "srcText": "최영이 ‘황금 보기를 돌같이 하라’는 아버지의 유훈을 철저하게 지키며 살아가고 있다는 사실은 조정에서도 모르는 사람이 없었어요. 1380년, 우왕은 왜구를 토벌하고 반란을 진압한 최영의 공을 치하하며 다음과 같은 교서(敎書)를 내렸어요. “지금 장수 중에서 전투를 많이 하고 공이 큰 이는 오직 그대 한 사람뿐이다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "92482",
      "srcText": "충성을 다하고 의를 떨쳐 임금을 높이고 백성을 보호하니 재상 가운데 참 재상이로다. 이에 토지와 노비로 상을 내리는 것이 마땅하나 그대가 더없이 청렴결백하여 받지 않을 것이 분명하니 공신의 훈장을 주되, 옥으로 족자를 만들어 특별한 예를 보이노라.” 또한, 우왕은 최영의 공에 비해 상이 소박한 것이 미안하다면서 이렇게 덧붙였어요.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "92485",
      "srcText": "최영은 무장이지만 한가한 날이면 시를 짓는 것을 유일한 즐거움으로 삼았어요. 어느 달 밝은 저녁, 좌시중 경복흥과 뜻을 함께하는 재상들이 술판을 벌여 놓고 최영을 초대했어요. 좌시중은 수시중과 더불어 국사를 돌보는 자리예요.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    }
  ]
}