{
  "title": "알고 보면 좋은 친구",
  "author": "정회성",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024407",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 55,
  "paragraphInfo": [
    {
      "srcTextID": "101818",
      "srcText": "여섯째 일할 때는 경건하게 할 것을 생각하라. 일곱째 의문이 나면 물을 것을 생각하라. 여덟째 화가 나면 뒤에 야기되는 어려움을 생각하라. 아홉째 이득을 보면 의리를 생각하라.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "101758",
      "srcText": "보미는 키득키득 웃었어요. \"진수 걔, 엄청 이상하대. 말도 잘 못하고.\" 진수는 작년에 전학을 왔는데, 성격이 무뚝뚝해서 말도 잘 안 하고 친구도 별로 없다는 것이었어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "101762",
      "srcText": "새로운 짝과 앉게 된 첫날, 유리는 아침부터 괜히 짜증이 났어요. 오늘따라 늦잠도 더 자고 싶고 학교 가기도 귀찮았어요. 유리는 어제 보미가 헤어지기 전에 말해 준 소문이 자꾸 떠올랐어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "101761",
      "srcText": "\"유리야, 너 그거 알아? 민호가 유정이 좋아한대. 우리 반 애들이 그러는데 둘이 사귄다고 하던걸?\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "101760",
      "srcText": "\"뭐? 말도 안 돼! 너희 반 애들이 뭘 안다고 그래?\" 유리는 보미의 말에 어이가 없어서 콧방귀를 뀌었어요. 민호의 여자 친구가 유정이라는 걸 믿을 수 없었어요. 왜냐하면 유정이는 그리 예쁘지도 않으면서 마치 자기가 공주라도 되는 것처럼 늘 잘난 척을 하니까요. '쳇, 그럴 리 없어. 유정이가 뭐가 예쁘다고!'",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "101754",
      "srcText": "\"에잇, 신경질 나!\" 유리는 단짝 보미를 만나자마자 울상을 지었어요. 보미는 궁금해서 유리에게 질문을 퍼부었어요. \"누구야? 네 짝은 누가 됐어? 민호랑 됐어?\"",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101755",
      "srcText": "다들 '민호와 짝이 되었으면' 하고 속으로 바랐어요. 유리랑 제일 친한 친구 보미는 작년에 유리와 같은 반이었다가 올해는 다른 반이 되었는데, 거기서도 민호를 모르는 아이는 없다는 것이었어요. 그런데 유리가 속상한 것은 민호랑 짝이 되지 못해서만은 아니었어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "101759",
      "srcText": "아이들이 진수에 대해 수군거리는 또 하나의 이유는 진수의 얼굴 색깔이 약간 까무잡잡한 데다 생김새도 조금 다르기 때문이에요. 유리도 얼마 전에 아이들이 이야기하는 것을 들었어요. \"진수는 우리나라 사람이 아니야.\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "101757",
      "srcText": "\"그럼 외국인이야?\" \"아빠는 한국 사람이지만 엄마는 한국 사람이 아니래.\" \"바보야, 아빠가 한국 사람이면 진수도 한국 사람이지.\" \"그런데 걔 한국말 잘 못하는 것 같던데?\" 그때 유리는 민호랑 짝이 되고 싶다는 생각을 하느라 진수에게는 관심도 없었어요. 그러다 느닷없이 진수와 짝이 되어 몹시 실망했어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "101763",
      "srcText": "\"아유 참, 다 챙겼다니까!\" 엄마의 재촉에 유리는 책가방을 메고 무거운 발걸음으로 학교로 향했어요. 교실에 도착했더니 아이들이 시끄럽게 떠들고 있었어요. 유리 옆자리에는 새 짝꿍 진수가 교과서를 보며 조용히 앉아 있었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "101787",
      "srcText": "\"어머머! 그 애는 눈이 엉덩이에 달렸나 보다! 우리 유리가 얼마나 예쁘고 똑똑하게 생겼는데!\" \"정말?\" \"당연하지! 다른 사람에 대해 함부로 말하는 사람은 마음이 비뚤어져 있어서 남도 그렇게 보이는 거야.\"",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "101785",
      "srcText": "\"마음이 비뚤어진 사람은 남을 배려할 줄 모른단다. 다른 사람의 마음을 아프게 하는 말을 마구 하거나 이기적인 행동을 하면서도 그게 얼마나 나쁜 것인지 깨닫지 못하지. 그런 아이가 하는 말이라면 신경 쓸 것도 없어. 알겠지?\"",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "101790",
      "srcText": "유리는 그날 밤 잠자리에 들면서 아까 엄마가 해 준 말을 떠올리자, 이런 생각이 들었어요. '민호는 나를 잘 알지도 못하면서 몰래 내 흉을 봤어. 그리고 나는 민호를 잘 알지도 못하면서 겉모습만 보고 그 애가 착하고 멋있는 줄 알았어.'",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "101789",
      "srcText": "그때부터 유리는 민호가 그렇게 잘생긴 것은 아니라고 느껴지기 시작했어요. '겉모습만 보고 그 사람이 착하거나 나쁘다고 하는 건 정말 바보 같아. 민호는 마음의 눈이 비뚤어져서 남을 생각할 줄 모르고 그래서 나한테 상처를 준 것인지도 몰라.'",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "101791",
      "srcText": "유리는 다음 날 아침 그만 늦잠을 자고 말았어요. 간밤에 이것저것 생각을 하다 늦게 잠들었기 때문이에요. \"이러다 정말 지각하겠다! 준비물 다 챙겼지?\" 등교 준비를 돕느라 엄마는 난리가 났어요. 유리는 지각을 하지 않으려고 교문 앞에서부터 헐레벌떡 뛰어, 겨우 지각은 피할 수 있었어요.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "101792",
      "srcText": "그런데 그날 미술 시간이 시작되기 전, 준비물인 크레파스를 깜빡 잊고 안 가져왔다는 것을 깨달았어요. 유리는 울상이 되었어요. \"아까 책상 위에 챙겨 놓았는데 까먹었나 봐! 어떡하지?\" 그때였어요.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "101795",
      "srcText": "짝꿍 진수가 유리에게 말했어요. \"유리야, 내 크레파스 같이 쓰자.\" 진수는 크레파스를 유리 쪽으로 슬쩍 밀어 주었어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "101804",
      "srcText": "동병상련 같은 병을 앓는 사람끼리 서로 가엾게 여긴다는 뜻으로, 어려운 처지에 있는 사람끼리 서로 불쌍하게 여겨 도와준다는 말이에요. 동병상련이란 어려운 처지에 있는 사람끼리 서로 불쌍히 여기고 돕는다는 뜻입니다. 이 말은 같은 병을 가진 사람끼리 서로를 불쌍하게 여긴다는 말이에요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "101801",
      "srcText": "그때 진수의 스케치북에 있던 그림이 보였어요. 지난번 숙제였던 '우리 가족'의 그림이었어요. \"너 그림 잘 그린다! 그런데 이건 누구야?\"",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "101803",
      "srcText": "그런데 어느 날 백비라는 사람이 오자서를 찾아왔어요. \"저도 못된 신하의 고자질 때문에 아버지를 잃었습니다.\" 오자서는 예전의 자신과 비슷한 일을 겪은 그가 가여워, 그를 왕에게 소개해 주고 나랏일을 시키며 도와주었어요. 그런데 오자서가 백비를 도와주었음에도 불구하고 백비는 나중에 마음이 변해 오자서를 배신했어요. 하지만 많은 사람들은 마치 오자서가 그랬던 것처럼 자신과 비슷한 처지에 있는 사람을 불쌍히 여기고 도와주려는 마음씨를 갖고 있답니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "101802",
      "srcText": "그림 속에서 진수와 형은 떡볶이를 먹으며 환하게 웃고 있었어요. 유리는 반가워서 자기도 모르게 외쳤어요. \"어! 나도 떡볶이 진짜 좋아하는데!\"",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "101800",
      "srcText": "\"정말? 나 학교 앞 '엄마 분식집' 떡볶이 좋아해.\" \"나도!\" \"그럼 이따 학교 끝나고 떡볶이 사 먹으러 가자!\" \"그래!\" 둘은 서로 마주 보며 활짝 웃었어요. 진수의 배려로 미술 시간을 무사히 마친 유리는 앞으로 둘이 좋은 친구이자 짝꿍이 될 것 같아 기분이 참 좋았어요.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "101805",
      "srcText": "중국의 초나라에 오자서라는 사람이 살았는데, 못된 신하가 왕에게 고자질을 하여 아버지와 형님이 목숨을 잃고 말았어요. 그는 슬프고 억울하여 더 이상 초나라에서 살지 못하고 이웃 나라인 오나라로 떠났어요. 거기서 큰 공을 세우고 오나라 왕을 모시게 되었지요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "101806",
      "srcText": "일찍이 임진왜란을 예견하여 십만양병설을 주장하기도 했던 이이는 열세 살 때 과거 시험에 장원 급제하여 신동으로 이름을 떨쳤지요. 뿐만 아니라 일생 동안 과거 시험에서 무려 아홉 번이나 일등으로 뽑혀 '구도장원공' 이란 명예로운 별명도 얻었어요. 이이는 학자로서 훌륭한 업적을 남긴 것 외에도 효자로서도 지금껏 널리 존경받는 대한민국의 위인이랍니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "101813",
      "srcText": "세번째 '혁구습(잘못된 옛 습관을 버려라) 공부법' 입니다. 몸에 밴 잘못된 옛 습관을 스스로 깨닫고 하나씩 없애나가는 것입니다. 잘못된 옛 습관을 타파하라.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "101811",
      "srcText": "다섯째 '일목십행 공부법' 입니다. 늘 책을 곁에 두고 시간 날 때마다 책을 읽습니다, 그러면 공부의 가치를 더해갈 수 있기 때문 입니다. 독서는 결코 배신하지 않는다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "101816",
      "srcText": "여섯째 '택우문답 공부법' 입니다. 함께 공부하는 벗들과 학문적인 교류를 지속하면서 자신의 부족함을 깨닫고 보완해 공부를 더욱 숙성시키는 것입니다. 벗과 함께 논쟁하며 일취월장하라.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101753",
      "srcText": "\"몰라, 몰라! 이제 나는 망했어. 망했다고!\" 유리는 민호와 짝이 되지 못해 서운했어요. 민호는 얼굴도 잘생기고 공부도 잘하고 운동도 잘해서 유리네 반 여자아이들에게 인기가 많았어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "101767",
      "srcText": "아이들 중 누구도 진수에게 말을 걸지 않았어요. 유리는 어쩐지 어색하고 불편해서 진수에게 인사도 하는 둥 마는 둥 하고 자리에 앉았어요. 반듯하게 앉아 책장을 넘기는 진수를 힐끗 보면서 유리는 속으로 이렇게 생각했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "101771",
      "srcText": "그날 하루 종일 유리는 민호에게 말을 걸 기회를 만들려고 쉬는 시간마다 애를 썼어요. 화장실에 가는 척하며 민호 앞으로 지나가기도 하고, 거울을 보며 앞머리도 예쁘게 매만지고 옷매무새도 정리했어요. 혹시 눈이 마주치면 \"안녕?\" 하고 인사를 건네려고 목소리도 \"흠, 흠.\" 가다듬었어요. 하지만 민호 곁에는 늘 여자아이들 몇 명이 둘러싸고 같이 장난을 치거나 떠들고 있어서 말을 걸기가 쉽지 않았어요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "101778",
      "srcText": "민호는 분필로 계속 낙서를 하며 말했어요. \"그런데 진수라는 애는 생긴 것도 이상하고 성격도 못됐다고 하더라?\" \"맞아. 한국말도 못 할 것 같고 왠지 기분 나빠. 근데 칠판에 낙서한 거 우리가 다 지워야 하는 거 아니야?\"",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "101780",
      "srcText": "유정이가 묻자 민호는 콧방귀를 뀌며 말했어요. \"쳇, 알 게 뭐야. 누군가가 지우겠지.\" 유리는 심장이 쿵 내려앉는 것만 같았어요. 발걸음을 멈춘 유리는 민호와 유정이에게 들키지 않게 교실 뒷문 밖에서 몸을 숨기고 가만히 서 있었어요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "101779",
      "srcText": "방금 전 민호가 했던 말은 너무나 충격이었어요. 그동안 유리는 민호를 멋있고 착한 아이라고 생각했고 앞으로 친한 친구가 되고 싶었어요. 그런데 민호는 유리가 누구인지도 잘 모르는 데다 심지어 못생겼다고 하다니! 그런 이야기를 유정이랑 하면서 깔깔 웃다니!",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "101788",
      "srcText": "유리는 속이 상해 눈물이 나올 것만 같았어요. 그날 저녁 유리는 입맛이 없어서 밥을 반이나 남겼어요. \"유리야! 맛이 없어? 너 좋아하는 햄도 있는데?\"",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101786",
      "srcText": "\"먹기 싫어. 그만 먹을래요.\" 유리는 시무룩한 표정으로 엄마에게 물었어요. \"엄마! 내가 못생겼어?\" \"뭐? 누가 그런 소리를 해?\" \"어떤 애가 그랬는걸.\"",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "101799",
      "srcText": "\"이건 우리 엄마 아빠, 그리고 이건 형이랑 여동생.\" \"우와! 너 동생도 있어?\" \"응. 일곱 살인데 정말 귀여워. 형은 6학년인데 나랑 우리 형은 떡볶이를 제일 좋아해.\"",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "101807",
      "srcText": "효도의 진정한 의미 율곡 이이. 율곡 이이는 퇴계 이황과 함께 조선 시대를 통틀어 최고의 학자로 손꼽히는 분이에요. 율곡 이이(1536 1584) 조선 중기의 성리학자이자 정치가.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "101819",
      "srcText": "율곡 이이의 공부법 율곡 이이 선생님의 공부법은 아래의 여섯가지로 정리할 수 있습니다. 첫번째 '입지(뜻을 세우다) 공부법' 입니다. 실천하고자 하는 목표가 있으면 그 목표를 이룰 수 있는 분명하고 구체적인 계획을 세워 하나하나씩 실천해 나가는 것입니다. 흔들리지 않는 분명한 뜻을 세워라.",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "101812",
      "srcText": "두번째 '교기질(기질을 바로잡다) 공부법' 입니다. 자신의 잠재력을 믿고 주변에서 강요하지 않아도 스스로 공부해 나가는 것입니다. 누구나 가능하다, 공부하는 체질로 바꿔라.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "101810",
      "srcText": "네번째 '구용구사 공부법' 입니다. 9가지의 바른 몸가짐과 9가지의 바른 마음가짐을 가져서 기본자세를 확고히 하는 것입니다. 옛 습관의 자리를 수신으로 채워라.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "101809",
      "srcText": "구용은 다음과 같다. 첫째 발의 모습은 정중하게 하라. 둘째 손의 모습은 공손하게 하라.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "101814",
      "srcText": "셋째 눈의 모습은 단정하게 하라. 넷째 입의 모습은 멈추게 하라. 함부로 말하지 마라. 다섯째 말소리의 모습은 차분하게 하라.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "101817",
      "srcText": "여섯째 머리의 모습은 곧게 하라. 일곱째 기운의 모습은 엄숙하게 하라. 여덟째 서 있는 모습은 덕성스럽게 하라. 아홉째 얼굴빛의 모습은 굳세게 해야 한다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101808",
      "srcText": "구사는 다음과 같다. 첫째 볼 때는 밝게 볼 것을 생각하라. 둘째 들을 때는 귀 밝게 들을 것을 생각하라.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "101815",
      "srcText": "셋째 얼굴빛은 온화하게 할 것을 생각하라. 넷째 용모는 공손하게 할 것을 생각하라. 다섯째 말은 충실하게 할 것을 생각하라.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "101756",
      "srcText": "유리의 짝이 된 아이 때문이기도 했어요. \"나는 진수랑 짝이 되었지 뭐야.\" \"뭐? 진수? 하하하! 너 되게 불쌍하다.\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "101764",
      "srcText": "\"얘가 오늘따라 왜 이렇게 게으름을 피워? 준비물은 다 챙겼어? 알림장은? 너 그러다 또 지각할라!\" 유리가 걸핏하면 준비물을 빼먹고 학교에 가거나 심지어 알림장을 잃어버린 적도 몇 번 있었기 때문에 엄마는 아침마다 유리를 챙겨 주느라 정신이 없었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "101765",
      "srcText": "'얘 정말로 한국말 못 하는 거 아니야?' 하지만 유리는 짝꿍 진수에게 신경 쓸 수가 없었어요. 교실 반대편에 있는 민호가 유정이와 이야기를 하며 활짝 웃고 있는 모습이 눈에 딱 들어왔기 때문이에요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "101766",
      "srcText": "무슨 이야기를 하고 있는지는 들리지 않았지만 유리는 자기도 모르게 자꾸만 민호 쪽을 흘끔흘끔 쳐다보았어요. '쳇! 둘이 무슨 이야기를 저렇게 재미있게 하는 거야? 유정이 쟤는 오늘도 공주 같은 옷을 입고 왔네? 하나도 안 어울려!'",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "101772",
      "srcText": "유리는 민호의 잘생긴 옆모습과 유정이의 얄미운 얼굴을 번갈아 보느라 선생님이 들어오는 것도 몰랐어요. 수업이 시작되어 마지못해 교과서를 펼치면서 유리는 마음속으로 단단히 결심했어요. '오늘은 꼭 민호한테 말을 걸어야지. 유정이 같은 애랑 사귀게 내버려 두지 않을 거야!'",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "101777",
      "srcText": "급식 시간 후에 좋은 기회가 생겼어요. 교실 뒷문으로 들어오는데, 민호와 유정이가 교실 앞 칠판에 나란히 서서 분필로 낙서를 하며 이야기를 하고 있었어요. 마침 교실은 아이들이 아직 다 들어오지 않아서 조용했어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "101776",
      "srcText": "'잘됐다! 지나가는 척하면서 인사해야지.' 유리는 심호흡을 하고 민호를 향해 발걸음을 떼었어요. 바로 그때, 유정이의 말소리가 유리의 귀에 똑똑히 들렸어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "101775",
      "srcText": "\"아까 유리가 계속 너 쳐다보더라?\" \"유리? 걔가 누구야? 맨 뒷줄에 앉은 애?\" \"아니, 창가 쪽에 앉은 진수 짝꿍.\" \"아, 까만 애 옆에 앉은 못생긴 애가 유리구나?\" \"하하하! 맞아, 맞아! 너 되게 웃긴다!\" 유정이가 까르르 웃자 민호도 킥킥 웃음을 터뜨렸어요.",
      "srcPage": 20,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "101794",
      "srcText": "유리가 깜짝 놀라서 진수의 얼굴을 쳐다보자, 진수도 커다란 눈을 깜빡이며 유리를 마주 보았어요. \"어? 정말 네 거 써도 돼?\" \"당연하지. 마음대로 써도 돼.\" 아이들 말과 달리 진수는 한국말을 못 하는 것이 아니었어요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "101793",
      "srcText": "상냥한 목소리와 친절한 말투가 우리나라 사람하고 똑같았어요. 유리는 머뭇거리며 물었어요. \"애들이 너 한국말 할 줄 모른다고 하던데?\" 그러자 진수는 씩 웃으며 대답했어요. \"그렇지 않아. 나는 한국에서 태어난 한국 사람인걸.\"",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    }
  ]
}