{
  "title": "힘을 합쳐 나라를 구한 의병들과 홍의 장군",
  "author": "양태석",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157024018",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 33,
  "paragraphInfo": [
    {
      "srcTextID": "130893",
      "srcText": "일본군이 부산 앞바다에 나타난 지 9일째 되던 날, 세간리 느티나무 동산에서 역사적인 장면이 펼쳐졌어요. “와와!” 우렁찬 함성에 이어 붉은 옷에 백마를 탄 장군이 나타났어요. “모두가 한마음 한뜻으로 뭉쳤으니 두려울 게 무엇인가! 부모 형제와 처자식의 운명이 우리에게 달려 있다!” “홍의 장군 만세!” 장군의 말에 화답하며 의병들이 힘차게 외쳤어요. 이날 출정식에 모인 의병의 수는 약 50명쯤 되었어요. 하지만 무기를 다뤄본 경험 있는 청년 몇 명을 빼고는 대부분 전쟁이 뭔지도 모르는 가난한 농민들이었어요. 비록 규모는 작고 초라했지만 의병들은 목숨을 걸고 그 자리에 모였어요. 바로 이들이 일본군이 그 이름만 듣고도 도망쳤다는 홍의 장군 의병대의 원조랍니다.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 98
    },
    {
      "srcTextID": "130902",
      "srcText": "정암진 전투는 육지에서 거둔 조선의 첫 번째 승리였어요. “싸움터에서 잔뼈가 굵은 장수들도 겁을 내는 판인데, 의병들이 무슨 수로 조총 부대를 물리쳤다는 거지?” 홍의 장군 부대의 승전 소식을 듣고 가장 놀란 건 조정 대신들이었어요. 당시만 해도 서양식 첨단 무기였던 조총은 관군이 지레 겁을 먹고 도망칠 만큼 엄청난 위력을 자랑했어요. 멀리서 총소리만 나도 우리 병사들이 파랗게 질릴 정도였지요. 홍의 장군 부대는 어떻게 그 무서운 조총 부대에 맞서 전쟁을 승리로 이끌었던 걸까요? 그 비밀은 강한 지도력이었어요. 일본군을 상대하면서 조총에도 허점이 있다는 사실을 알아차린 곽재우는 부하들에게 이렇게 말했어요. “조총은 거리가 가까울 때나 위험한 무기다. 또한 일단 쏘고 나서 다시 발사하는 데는 어느 정도 시간이 필요하다. 우리가 힘을 합치면 그 시간 안에 적을 무찌를 수 있다.”",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 119
    },
    {
      "srcTextID": "130907",
      "srcText": "“감사 나리를 찾아가 자초지종을 설명하고 용서를 구하는 게 어떨까요?” 의병들은 김수의 뻔뻔함에 치를 떨면서도 불안해했어요. 그날 밤, 곽재우는 아무도 모르게 감영으로 들어가 김수와 단둘이 마주 앉았어요. “신하의 도리를 안다면 외적과 맞서 싸우다 죽는 게 마땅하거늘, 부끄러움을 알고 반성은 못할망정 어찌 감히 의병의 앞길을 가로막는단 말인가!” “도적놈 주제에 여기가 어디라고 행패냐!” 김수는 사뭇 기세등등했어요. 그러자 곽재우가 허리춤에 차고 있던 긴 칼을 뽑아들고 조용히 말했어요. “내 손에 죽고 싶지 않으면 관군에게 그대의 죄를 묻게 하라.” 낮은 목소리였으나 곽재우의 눈빛은 단호했어요. “남의 손에 죽느니 차라리 스스로 목숨을 끊게 해 주시오.” 겁에 질린 김수는 뉘우치는 모습을 보이며 사정했어요. 곽재우는 칼을 거두고 감영을 빠져 나왔어요. 하지만 김수의 말은 새빨간 거짓말이었어요.",
      "srcPage": 19,
      "srcSentenceEA": 13,
      "srcWordEA": 113
    },
    {
      "srcTextID": "130908",
      "srcText": "그 날 새벽, 은밀히 한성으로 탈출한 김수는 곽재우를 모함하는 말을 퍼뜨려 조정을 발칵 뒤집어 놓았어요. “관의 허락도 없이 무기와 식량을 탈취한 자는 의병이 아니라 역적입니다!” “더구나 관리를 죽이려고 한 죄는 결코 용서할 수 없습니다!” “당장 곽재우를 잡아들여 사형에 처하는 게 마땅합니다!” 대부분의 대신들이 곽재우를 죽여야 한다고 주장했어요. 그런데 그때 곽재우는 오히려 김수를 처벌해야 한다며 당당하게 다음과 같은 상소를 올렸어요. 왜적을 맞아 싸우지 않고 도성을 왜적에게 빼앗기게 한 김수는 나라를 망친 큰 도적입니다. 제가 김수의 목을 베어 전하께 보낸다면 적장 도요토미 히데요시의 목을 바치는 것보다 몇 배는 큰 공이 될 것입니다. 상소를 받아본 선조 임금은 깜짝 놀라 이렇게 말했어요. “조정에서 보낸 관리를 죽이려 하다니, 위험한 자가 아닌가?”",
      "srcPage": 20,
      "srcSentenceEA": 10,
      "srcWordEA": 111
    },
    {
      "srcTextID": "130911",
      "srcText": "전쟁터로 돌아온 곽재우에게 끔찍한 소식이 전해졌어요. 정암진 전투에서 군량미를 모두 빼앗긴 일본군은 죄 없는 백성들에게 잔인한 보복을 했어요. 남자와 여자, 노인과 어린아이를 가리지 않고 수많은 사람들이 일본군에게 목숨을 잃었어요. 곽재우는 분노가 치밀어 올랐어요. “적의 주둔지로 갈 것이다!” 곽재우는 일본군 부대가 있는 현풍성을 공격하기 전에 의병대를 이끌고 성이 마주보이는 산으로 올라갔어요. 그리고 해가 지기를 기다렸다가 의병들에게 말했어요. “병사 한 사람당 다섯 개씩 횃불을 들어라!” 일본군에 비해 상대도 안 될 만큼 적은 병력을 과장하려고 다섯 개씩 횃불을 들게 한 거예요. 또한 의병들에게 징과 꽹과리를 울리면서 다음과 같이 외치라고 지시했어요. “하늘에서 내려온 홍의 장군이 이곳에 와 있으니 내일이면 너희 일본군은 다 죽고 말 것이다!”",
      "srcPage": 22,
      "srcSentenceEA": 11,
      "srcWordEA": 108
    },
    {
      "srcTextID": "130916",
      "srcText": "의병은 정식으로 훈련 받은 군대가 아니기 때문에 일본군과 맞서 싸우려면 치밀한 작전이 필요했어요. 곽재우는 적의 눈을 속여 혼란에 빠뜨릴 목적으로 여러 명의 가짜 홍의 장군을 내세웠어요. 붉은 옷을 입은 홍의 장군들이 사방에서 백마를 타고 나타나자 일본군은 정신이 하나도 없었어요. “방금 저쪽에서 봤는데 어느새 이리 온 거야?” “사람이 아니라 귀신이다!” 일본군은 붉은 색만 보아도 넋이 나갈 지경이었어요. 성 안에서는 김시민 장군이 이끄는 관군과 일반 백성들이 똘똘 뭉쳐 적을 막아내고 있었어요. 그렇게 6일 동안 밤낮으로 목숨을 건 전투가 이어졌어요. 일본의 대군은 조총을 쏘아대며 계속 공격을 했지만 결국 큰 피해만 입고 패하고 말았어요. 이 전투가 바로 임진왜란 3대 대첩 가운데 하나인 진주대첩이랍니다.",
      "srcPage": 25,
      "srcSentenceEA": 10,
      "srcWordEA": 106
    },
    {
      "srcTextID": "130919",
      "srcText": "“홍의 장군이 버티고 있는 한 우리는 안전하다!” 경상우도의 백성들은 곽재우를 수호신처럼 여겼어요. “바다에서는 이순신이, 육지에서는 권율과 곽재우가 가장 큰 골칫거리다.” 일본군 장수들은 점점 지쳐가기 시작했어요. 특히 의병은 그들이 전혀 예상 못했던 상대였어요. 곽재우 장군뿐 아니라 김덕령, 고경명, 김천일 장군 등 전국 각지에서 일어난 의병장들은 다들 한몸처럼 힘을 모아 일본군의 사기를 꺾어놓았어요. 그러는 동안 명나라 원군이 당도했어요. 하지만 원군은 이름뿐이고 명나라는 애초부터 조선을 위해 전쟁을 해 줄 생각이 별로 없었어요. 일본은 그런 명나라에 휴전을 제의하고 거제도 장문포에 성을 쌓기 시작했어요. 잠시 물러나는 척하면서 힘을 키우려는 속셈이었지요.",
      "srcPage": 27,
      "srcSentenceEA": 10,
      "srcWordEA": 93
    },
    {
      "srcTextID": "130921",
      "srcText": "곽재우 장군과 김덕령은 매우 각별한 사이였어요. 김덕령은 당시 20대의 청년 의병장이었지만 누구보다도 용감하게 왜적과 싸웠어요. 정암진 전투에서도 곽재우를 도와 선봉에 섰던 김덕령은 곽재우를 마치 아버지처럼 따랐어요. “열심히 싸우다 좋은 날 다시 만나세!” “예! 장군님도 부디 몸조심하십시오!” 두 사람은 장문포에서 아쉬운 작별을 하고 헤어졌어요. 그로부터 2년 뒤, 충청도에서 이몽학이 난을 일으켜 온 나라가 발칵 뒤집혔어요. 더욱 기가 막힌 건 반란을 평정하는 과정에서 곽재우와 김덕령이 모함을 받게 된 거에요. 다행히 곽재우는 반란과 관계가 없다는 사실이 밝혀졌으나 김덕령은 억울하게 목숨을 잃고 말았어요. “하루아침에 충신을 역적으로 몰아 죽이다니!” 곽재우는 충격으로 한동안 아무 일도 할 수 없었어요.",
      "srcPage": 29,
      "srcSentenceEA": 11,
      "srcWordEA": 100
    },
    {
      "srcTextID": "130915",
      "srcText": "“의령에는 홍의 장군이 있으니 피해야 한다!” 일본군 사이에서 이런 말이 떠돌기 시작했어요. 곽재우는 그들이 제일 두려워하는 존재였어요. 1592년 10월 5일, 2만여 명의 일본군이 진주성으로 쳐들어왔어요. 이때 진주성을 지키는 관군은 불과 3,800여 명뿐이었어요. 조정은 김성일을 경상우도 순찰사로 임명하고, 진주 목사 김시민과 함께 전투를 지휘하도록 했어요. “진주성이 무너지면 경상도는 물론 전라도까지 위험합니다.” 김성일은 곽재우에게도 협조를 구했어요. 이날 저녁 진주성에 당도한 곽재우는 현풍성에서와 비슷한 작전을 세웠어요. 일단 엄청나게 많은 병력을 이끌고 온 것처럼 보이기 위해 200여 명의 의병을 진주성 부근의 뒷산으로 올려 보내 밤새 호각을 불고 함성을 지르며 불을 피우게 했어요. 그리고 10여 명의 날랜 장수들에게 자신과 똑같은 붉은 옷을 입혔어요.",
      "srcPage": 24,
      "srcSentenceEA": 11,
      "srcWordEA": 107
    },
    {
      "srcTextID": "130924",
      "srcText": "“적어도 2천 명의 군사를 이곳에 주둔시켜야 합니다.” 도산성에 당도한 곽재우는 즉시 조정에 보고서를 올렸어요. 적의 본거지인 부산에서 가까운 이 성을 지켜야 조선군이 전쟁에서 유리한 입장에 서게 될 거라고 믿었기 때문이지요. 실제로 훗날 도산성을 두고 큰 전투가 벌어지기도 했어요. 하지만 선조는 거듭된 요청에도 군대를 보내지 않았어요. “바다의 일은 수군에게 맡기면 될 것이다.” 실망한 장군은 임금의 허락이 떨어지지도 않았는데 사직서를 내고 훌쩍 울산을 떠나 버렸어요. 이 일로 곽재우는 2년 동안이나 귀양살이를 했어요. 당시 선조는 무능하고 의심이 많은 왕이었어요. 이순신과 곽재우 같은 전쟁 영웅은 늘 감시 대상이었지요. 사람들이 그들의 능력을 높이 평가하고 우러러볼수록 왕의 마음 깊은 곳에는 경계심이 싹트고 있었어요. 곽재우는 결코 이런 조정에 몸담고 싶지 않았어요.",
      "srcPage": 32,
      "srcSentenceEA": 12,
      "srcWordEA": 114
    },
    {
      "srcTextID": "130925",
      "srcText": "“우리가 뛰어난 신무기를 지니고도 전쟁에 실패한 것은 이순신과 곽재우가 있었기 때문이다.” 임진왜란을 일으킨 도요토미 히데요시가 이런 말을 했어요. “태양의 아들인 나에게 대항하면 멸망하고 만다. 나는 싸우면 반드시 이기고 공격하면 무조건 빼앗는다.” 이건 도요토미 히데요시가 선조에게 보낸 편지예요. 하지만 그는 결국 자신의 말이 틀렸다는 사실을 깨닫고 후시미 성에서 죽고 말았어요. 곽재우 장군은 일본군과의 전투에서 단 한 번도 패한 적이 없어요. 그로 인해 스물아홉 번이나 관직에 임명되었지만 전쟁 중이 아니면 곧 사직하고 고향으로 돌아갔어요. 당시 일본군 병사들은 곽재우를 ‘곽쥐’라고 불렀다고 해요. “곽쥐가 온다!” 이 말 한 마디면 일본군이 모두 꽁지가 빠지게 도망을 쳤으니 제아무리 태양의 아들이라도 똘똘 뭉친 의병들과 홍의 장군 곽재우를 당할 재간이 없었던 거지요.",
      "srcPage": 33,
      "srcSentenceEA": 12,
      "srcWordEA": 113
    },
    {
      "srcTextID": "130892",
      "srcText": "둥둥 북소리가 울리자 사람들이 하나둘 모여들었어요. 하지만 정작 의병이 되겠다고 나선 사람은 곽재우 집안의 노비 몇 명뿐이었어요. “먹고 살기도 힘든 마당에 우리가 전쟁터에 나가면 처자식은 굶겨 죽이란 말인가?” “까짓것, 굶어 죽으나 난리통에 죽으나 마찬가진데 집에서 몸이라도 편하게 있는 게 낫지!” 구경꾼들은 씁쓸한 얼굴로 발길을 돌렸어요. 전쟁도 무섭지만 배고픔이 더 끔찍했던 거예요. 곽재우는 우선 그들을 위해 곳간 문을 활짝 열었어요. 돈이 필요한 이들에게는 돈을, 양식이 필요한 이들에게는 쌀을 내주었지요. 나중에는 친척들 재산까지 빌려왔어요. 그러자 의병에 나가면 돈과 먹을 것을 준다는 소문이 퍼져서 지원자가 한 명 두 명 늘어났어요. 그사이 일본군은 점점 가까이 다가오고 있었어요. 곽재우는 더 이상 거병을 미룰 수 없었어요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 109
    },
    {
      "srcTextID": "130898",
      "srcText": "며칠 후, 일본군의 움직임을 살피러 갔던 의병이 황급히 돌아왔어요. “정암진 나루터에 일본군이 나타났습니다!” 보고를 받은 곽재우는 직접 그곳으로 향했어요. 일본군 정찰대가 바삐 움직이고 있었어요. 장군은 나루터 근처 언덕에 숨어 그들을 관찰했어요. 그리고 곧 그들이 무슨 짓을 하는지 알아차렸어요. 정암진 일대는 늪지대로 이루어졌어요. 일본군 정찰대는 배가 늪지대를 무사히 건널 수 있도록 곳곳에 나무 조각으로 표시를 해두고 있었던 거예요. 곽재우는 밤이 되기를 기다렸다가 부하들에게 지시했어요. “저것들의 방향을 모두 늪지 쪽으로 바꿔놓아라!” 다음 날 새벽, 아무것도 모르는 일본군 선봉대는 나무 조각 표시가 되어 있는 쪽으로 배를 몰았어요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 92
    },
    {
      "srcTextID": "130901",
      "srcText": "정암진은 지리적으로 매우 중요한 곳이에요. 경상도에서 전라도로 넘어가기 위해서는 반드시 거쳐야 할 길목이기 때문이에요. 만일 의병대의 활약이 없었다면 전라도 지역은 손쉽게 적의 손아귀에 들어가고 말았을 거예요. “홍의 장군이 정암진에서 왜군을 전멸시켰다며?” “그랬다네! 의병들이 똘똘 뭉쳐 크게 승리했다네!” 승리 소식은 입에서 입으로 전해졌어요. 늘 관군이 패했다는 우울한 소식만 들었던 백성들에게 의병대가 일본군과 싸워 대승을 거뒀다는 소식은 새로운 희망을 안겨주었어요. “우리도 같이 싸우게 해주십시오!” 의병에 참여하겠다고 찾아오는 사람들도 줄을 이었어요. 그래서 수십 명에 불과했던 의병대는 2천여 명으로 불어났어요. ‘홍의 장군 부대’라는 이름이 널리 알려지게 된 것도 이때부터랍니다.",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 94
    },
    {
      "srcTextID": "130909",
      "srcText": "“그렇습니다. 곽재우를 당장 옥에 가두고 문초해야 합니다.” “하지만 그는 이미 의병들과 힘을 합쳐 왜적을 무찌르는 등 큰 공을 세웠습니다. 제대로 진상을 파악한 후에 처벌을 논하는 게 옳습니다.” 대신들의 의견은 두 갈래로 나뉘었으나 결국 곽재우는 체포되어 옥에 갇히고 말았어요. 목숨이 위태로운 상황에서 곽재우를 구해준 것은 경상도 초유사 김성일이었어요. “김수에게 죄가 있으면 조정에서 처리할 것이니 섣불리 행동하지 마시오. 만일 김수를 해친다면 반역으로 몰려 죽게 될 것이오.” 철저한 조사를 하여 사정을 모두 알게 된 김성일은 곽재우를 설득했어요. 그리고 바로 조정에 보고서를 올려 곽재우가 석방될 수 있게 도와주었어요.",
      "srcPage": 21,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "130912",
      "srcText": "“조선 병사들의 말이 사실일까?” 일본군 병사들은 두려움에 떨었어요. 산은 온통 붉은 횃불로 가득 차고 꽹과리 소리, 징 소리가 밤새 요란하게 울려 퍼지는 통에 잠을 잘 수도 없었어요. “하늘에서 내려온 홍의 장군이 여기 있다! 너희는 내일 반드시 다 죽게 될 것이다!” 겨우 잠이 들 만하면 들려오는 이 소리는 일본군의 사기를 완전히 떨어뜨려 버렸어요. 다음 날 새벽, 곽재우는 의병대의 맨 앞에 서서 공격을 개시했어요. 밤새 공포에 시달리던 일본군은 곽재우의 붉은 옷만 보고도 깜짝깜짝 놀랐어요. 결국 겁에 질린 일본군은 성을 버리고 도망쳤어요. 숫자로는 도저히 이길 수 없는 불리한 상황에서 적의 심리를 이용한 작전이 승리를 불러온 거예요.",
      "srcPage": 23,
      "srcSentenceEA": 10,
      "srcWordEA": 101
    },
    {
      "srcTextID": "130905",
      "srcText": "지금의 경상도 서쪽을 당시에는 경상우도라고 불렀어요. 경상우도는 곽재우가 의병대를 창설한 이후 조식의 제자들을 중심으로 의병 활동이 활발하게 이루어졌어요. 전투가 끝나면 의병들도 관군과 마찬가지로 조정에 보고서를 올려야 했어요. “아니, 의병대가 물리친 적의 숫자가 빠져 있지 않습니까?” 곽재우의 보고서를 읽어본 대신들은 고개를 갸우뚱했어요. 간혹 조정에 잘 보이려고 적의 숫자를 부풀리는 장수들도 있었어요. 하지만 곽재우의 보고서에는 어느 날 어느 곳에서 일본군과 싸워 이겼다는 내용만 적혀 있었어요. 오로지 적을 무찌르겠다는 일념 외에는 다른 욕심이 전혀 없었기 때문이 그런 보고서를 올린 거예요. 선조 임금은 정암진에서의 승리를 치하하며 벼슬을 내렸지만 곽재우는 그것도 거절했어요. “우리 장군님은 정말 대쪽 같은 분이야!” 곽재우의 진심에 감동한 의병들은 더욱 그를 믿고 따랐어요.",
      "srcPage": 17,
      "srcSentenceEA": 11,
      "srcWordEA": 109
    },
    {
      "srcTextID": "130906",
      "srcText": "“큰일 났습니다!” 어느 날, 부하가 웬 벽보를 들고 헐레벌떡 뛰어왔어요. 곽재우는 관아의 무기와 군량미를 훔쳐간 도적이다. 누구든 이 자를 보거든 포도청에 알리고 잡아들여라. 곽재우의 얼굴이 그려진 벽보를 보고 다들 깜짝 놀랐어요. 알고 보니 경상 감사 김수의 농간이었어요. 임진왜란이 일어난 직후 경기도 용인으로 도망친 김수는 그곳에서 일본군과 마주쳐 어쩔 수 없이 전투에 참여했으나 크게 패하고 처벌이 두려워 다시 경상도로 돌아왔어요. 그런데 의병들의 활약이 대단한 걸 알고 시기심에 눈이 멀어 각지에서 일어난 의병들을 흩어지게 만들었어요. 특히 그가 곽재우에게 앙심을 품은 건 과거 자신의 잘못이 알려질까 봐 두려웠기 때문이에요. 그런 이유로 전에 수령들이 버리고 간 관아의 무기와 식량을 갖다 쓴 일을 트집 잡아 곽재우를 도둑으로 몰았던 거예요.",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 113
    },
    {
      "srcTextID": "130920",
      "srcText": "“육군이든 수군이든 적을 공격하려는 생각은 하지 않고 장수들은 팔짱만 끼고 서로 눈치만 보고 있다!” 일본군 주력 부대가 장문포에 주둔하고 있다는 보고를 받고 선조 임금은 노발대발했어요. 총지휘관으로 임명된 권율 장군은 이순신과 곽재우, 김덕령에게 수륙 합동 작전으로 장문포를 공격하도록 했어요. 하지만 이것은 처음부터 조선군에 불리한 전투였어요. 일본군은 바닷가에 배 몇 척을 띄워놓고 섬 깊숙이 숨어 일절 공격에 응하지 않는 작전을 썼어요. 수륙 합동 작전은 일본 함선 두 척을 침몰시키는 것으로 그쳤어요. 이렇게 한 달 넘게 시간을 끌던 일본군은 팻말에 글자를 새겨놓고 유유히 섬을 빠져나갔어요. 명나라와 평화 협상이 진행 중이니 전쟁을 할 수 없다. 이순신 장군은 굳이 병력을 낭비할 필요가 없다는 생각에 수륙 합동 부대를 해체하고 한산도로 돌아갔어요.",
      "srcPage": 28,
      "srcSentenceEA": 9,
      "srcWordEA": 113
    },
    {
      "srcTextID": "130922",
      "srcText": "“김덕령 같은 의병장이 역적 누명을 쓰고 죽는 나라에 대체 무슨 희망이 있다고 우리가 이 고생을 하는 거지?” 김덕령의 죽음은 곽재우뿐 아니라 전국 각지에서 힘을 모아 싸우는 의병들에게 엄청난 배신감을 안겨 주었어요. 적과 맞서 싸울 의욕을 잃고 집으로 돌아가는 의병도 수두룩했어요. 그 무렵 조정에서는 곽재우 장군을 성주 목사로 임명했어요. 하지만 곽재우는 관직에 대한 의미나 보람을 느낄 수가 없었어요. 아무 죄도 없는 동료를 죽음으로 몰아간 조정에 대한 실망이 무엇보다 컸기 때문이에요. 결국 벼슬도 마다하고 고향으로 내려간 곽재우는 또 한 번 가슴 아픈 현장을 목격해야 했어요. 의병대를 꾸리느라 전 재산을 날리는 바람에 가족들이 굶고 사는 것도 몰랐던 거예요. 곽재우는 이제 두 아들과 함께 패랭이를 만들어 팔며 근근이 생계를 이어가야만 했어요.",
      "srcPage": 30,
      "srcSentenceEA": 9,
      "srcWordEA": 115
    },
    {
      "srcTextID": "130923",
      "srcText": "곽재우 장군에게는 낳아주신 어머니 외에도 새어머니인 허씨 부인이 있었어요. 아버지와 혼인한 뒤 곽재우와 형제들을 친자식 못지않게 정성껏 보살펴 주신 분이지요. 장군은 허씨 부인이 돌아가시자 삼 년 동안 무덤을 지키며 제를 올렸어요. 그러는 사이에도 조정에서는 수차례 관직을 내려 곽재우를 한성으로 불렀어요. 상중에는 벼슬을 하지 않는 게 원칙이지만 임금의 명을 받으면 상복을 벗고 벼슬을 받아들여야 했어요. 하지만 곽재우는 뜻을 굽히지 않고 관직을 사양했어요. “늦게나마 불효한 죄를 갚고자 하오니 부디 명을 거두어 주소서.” 그러던 중 한동안 잠잠했던 일본군의 움직임이 심상치 않아졌어요. 그러자 다시 조정에서 곽재우에게 경상좌도 방어사라는 벼슬을 내렸어요. 이번에는 곽재우도 어쩔 수 없이 벼슬을 받아들이고 울산의 도산성으로 향했어요.",
      "srcPage": 31,
      "srcSentenceEA": 10,
      "srcWordEA": 104
    },
    {
      "srcTextID": "130918",
      "srcText": "전쟁을 앞두고 곽재우 장군은 늘 이런 고민을 했어요. ‘적진이 앞에 있어 불을 피울 수가 없으니 오늘도 병사들이 굶게 생겼구나!’ 그러다 하루는 망개 잎에 밥을 싸가지고 다니면 편리하겠다는 생각이 들었어요. 망개 잎에는 일종의 방부제 성분이 들어 있어 음식이 쉽게 상하지 않거든요. 그런데 잡곡으로 지은 밥은 밥알이 잎에 잘 달라붙지 않는 단점이 있었어요. 이 사실을 알게 된 곽재우 장군의 부인이 밥 대신 떡을 망개 잎으로 싸서 의병들에게 보내주었어요. 여기에서 유래하여 망개떡이라는 훌륭한 음식이 탄생하게 되었다고 해요.",
      "srcPage": 26,
      "srcSentenceEA": 7,
      "srcWordEA": 80
    },
    {
      "srcTextID": "130890",
      "srcText": "곽재우가 의병장으로 나선 데에는 스승인 조식의 영향이 매우 컸어요. 별명이 ‘칼 찬 선비’였던 조식은 무엇보다 실천을 중요하게 여겼어요. 성품도 대쪽 같기로 유명했지요. 그는 항상 몸에 칼을 지니고 다녔는데 제자들에게 그 이유를 이렇게 설명했어요. “스스로 잘못된 생각을 하거나 모순된 일이 생기면 칼로 잘라내듯 과감하게 나쁜 싹을 잘라내려는 것이다!” 곽재우를 아꼈던 조식은 자신의 외손녀와 혼인시키고 틈틈이 그를 집으로 불렀어요. 또한 여러 제자들 가운데 유일하게 병법을 가르치기도 했지요. “만일 이 땅에 왜적이 얼씬거리기라도 하면 모가지를 잡아 부러뜨려야 한다!” 때론 이렇게 과격한 표현까지 써 가며 일본을 경계하라고 당부하기도 했어요. 이때 스승 조식에게 배운 병법은 훗날 임진왜란에서 왜적을 물리치는 데 결정적인 역할을 하게 되지요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 107
    },
    {
      "srcTextID": "130891",
      "srcText": "곽재우 장군이 임진왜란 당시 최초로 의병을 일으킨 날은 음력 4월 22일이에요. 이 날을 양력으로 계산해서 6월 1일이 현재의 ‘의병의 날’이 되었지요. 지금도 세간리에는 현고수라 불리는 아름드리 느티나무가 그날의 진실을 말해주고 있어요. “뭉치면 살고 흩어지면 죽는다!” 이것이 바로 의병을 일으킨 협동과 단결의 정신이에요. 한 사람 한 사람의 힘은 약하지만, 다 같이 뜻을 모으면 그 작은 힘이 모여서 엄청난 기운을 불러일으킨답니다. 곽재우는 제아무리 드센 20만 일본 대군도 우리 백성이 힘을 합치면 너끈히 물리칠 수 있다고 믿었어요. 곽재우는 우선 용맹스러운 10여 명의 청년들을 모아 훈련을 실시했어요. 그런 다음 마을 앞 느티나무에 커다란 북을 매달고 이렇게 외쳤어요. “여러분은 가만히 앉아서 죽기를 기다릴 것입니까?”",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 107
    },
    {
      "srcTextID": "130904",
      "srcText": "한 부하 의병이 물었어요. “어떻게 말입니까?” “부대를 여럿으로 나누고 적과 멀리 떨어져 지켜보다가 때가 되면 곳곳에서 일시에 공격하는 것이다!” 곽재우 장군의 설명이 이어졌어요. “그러면 적은 곧 혼란에 빠져 제아무리 대단한 무기를 갖고 있어도 결국 쓸모없게 될 것이다!” “그럼 조총도 겁낼 게 아니네요!” “그렇다. 전쟁에서 가장 큰 적은 두려움이다! 호랑이 굴에 잡혀가도 정신만 바짝 차리면 살 수 있다는 말을 명심하라!” 곽재우는 부하들을 격려하며 항상 전투에 앞장섰어요. 의병들은 하나같이 그런 곽재우 장군을 믿고 따랐어요. 얼마 후, 일본군의 군량미를 실은 배가 낙동강으로 들어왔어요. 홍의 장군 의병대는 이때 일본군을 전멸시키고 식량을 모조리 압수하여 적을 곤경에 빠뜨렸어요.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 99
    },
    {
      "srcTextID": "130886",
      "srcText": "곽재우는 의령에서도 알아주는 명문가에서 태어났어요. 그가 세 살 때 돌아가신 어머니는 양반집 외동딸이었어요. 황해도 관찰사와 의주 목사 등을 지낸 아버지 곽월은 청렴결백한 관리였어요. 뛰어난 유학자였을 뿐만 아니라 무예 실력도 남달랐지요. 곽재우는 그런 아버지를 무척 존경했어요. “조식 선생이 낙향하여 이웃 마을에 머물고 계신다는구나. 찾아뵙고 스승으로 모시도록 해라.” 열 살 무렵 아버지가 말했어요. 이황과 더불어 당대 최고의 유학자로 꼽히는 조식은 많은 제자들을 길러냈어요. 이미 천여 권의 책을 읽고 학문에 재미를 붙인 곽재우는 조식의 제자가 된 후로 더욱 열심히 공부했어요. 하지만 과거 시험에 붙고도 불합격 처리되어 벼슬을 하지는 못했어요. 그의 답안지에 선조 임금이 싫어하는 내용이 들어 있어 탈락을 하고 만 거예요. 곽재우는 그 후 가족들을 이끌고 세간리로 돌아왔어요.",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 116
    },
    {
      "srcTextID": "130895",
      "srcText": "경상 감사 김수는 도망치면서 정말 어이없는 일을 했어요. 각 고을에 격문을 보내 일본군을 피하라고 한 거예요. 그러자 대다수 고을 수령들은 기다렸다는 듯 몸을 피했어요. 일본군은 그 틈에 주인 없는 관청을 노략질하고 다녔지요. “더 이상 왜적들이 날뛰지 못하게 해야 한다!” 곽재우는 의병대를 이끌고 일본군을 추격했어요. 하지만 의병들이 왜적을 상대하기란 계란으로 바위치기였어요. 조총이라는 최신 무기로 무장한 일본군에 비해, 조선 관군들이 쓸 수 있는 무기라고는 활이나 칼뿐이었어요. 그나마 의병들은 이런 무기조차 충분히 갖추고 있지 못했어요. 그러던 차에 운 좋게도 텅 빈 관아에서 관군이 버리고 간 무기를 발견했어요. “장군님, 여길 보십시오!” 바닷가에서는 버려진 배 한 척을 발견했어요. 군량미가 실려 있는 배였어요. 이렇게 무기와 양식을 마련한 의병대는 곧장 낙동강으로 향했어요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 116
    },
    {
      "srcTextID": "130897",
      "srcText": "부산에 상륙한 일본군은 전쟁에 필요한 병력과 물자를 나르기 위해 주로 낙동강을 이용했어요. “기강 나루에서 적의 수송선을 공격하자!” 곽재우는 참모들과 치밀한 작전을 세웠어요. 낙동강으로 가는 길목에 기강 나루가 있었어요. 의병대는 강바닥에 말뚝을 박아 밧줄로 이어 놓고 적의 수송선이 나타나기를 기다렸어요. 한참을 기다리자 마침내 수송선이 나타났어요. “앗! 갑자기 배가 왜 꼼짝을 안 하지?” 밧줄에 걸린 3척의 왜선이 중심을 잃고 흔들렸어요. 의병들은 그 기회를 놓치지 않고 불화살을 퍼부었어요. 바로 이틀 후에는 같은 장소에서 왜선 11척을 물리쳤어요. 의병대가 생긴 지 불과 보름 만에 이룬 멋진 승리였어요. 하지만 이건 시작에 불과했어요.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 96
    },
    {
      "srcTextID": "130899",
      "srcText": "의병대는 곳곳에 매복하여 때를 기다렸어요. 선봉대에 뒤이어 나타난 배들도 늪지대로 향했어요. “공격하라!” 곽재우의 명령에 따라 일제히 불화살이 날아올랐어요. 늪에 빠진 일본군 함대는 꼼짝없이 불길에 휩싸이고 말았어요. “와, 우리가 이겼다!” 의병대의 사기는 하늘을 찌를 듯했어요. 일본군 주력 부대도 늪지대에서는 어쩔 도리가 없었어요. 그들 중 일부는 강어귀로 빠져나가려다 근방에 숨어 있던 의병들의 기습 공격을 받았어요. 당황한 일본군은 모두 물에 빠져 죽거나 의병들이 쏜 화살에 맞아 죽었어요. 곽재우의 의병대는 이 전투에서 놀라운 성과를 올렸어요. 불과 수십 명의 인원이 힘을 합쳐 무려 2천 명에 달하는 일본군을 거의 한 명도 남김없이 무찌르고 만 거예요. 이날의 승리는 의병대에 또 다른 기적을 불러왔어요.",
      "srcPage": 13,
      "srcSentenceEA": 12,
      "srcWordEA": 106
    },
    {
      "srcTextID": "130875",
      "srcText": "1592년 4월 13일, 호시탐탐 우리 땅을 노리던 일본군 함대가 부산포로 쳐들어왔어요. 이때까지 조선 조정은 아무런 대비도 없었어요. 일본에 다녀온 사신들이 ‘그들의 움직임이 심상치 않다.’고 보고해도 ‘설마’ 하고 믿지 않는 분위기였지요. 그 결과 부산포를 지키던 관군은 불과 4시간 만에 무너졌어요. 순식간에 옆에 있던 동래성까지 일본군의 손에 넘어가고 말았지요. 연이어 남쪽 바다를 통해 일본 함선이 새까맣게 몰려왔어요. 경상남도 의령군 유곡면 세간리에도 이 소식이 전해졌어요. “동래성이 지척인데 이러다 우리도 다 죽게 생겼다!” 백성들은 다들 공포에 떨었어요. 길목마다 살림살이를 이고 지고 북쪽으로 떠나는 피난민들이 긴 줄을 이루었어요.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 93
    },
    {
      "srcTextID": "130885",
      "srcText": "곽재우의 가족들도 불안에 떨었어요. “우리도 어서 떠나야 되지 않을까요?” 짐을 싸려고 준비하는 가족들에게 곽재우가 호통을 쳤어요. “집을 두고 어디로 간단 말이냐!” 하지만 이미 고을 수령도 도망을 가 버린 뒤였어요. 마을을 지켜야 할 최고 책임자가 줄행랑을 친 거예요. “조용해지면 돌아올 테니 너희는 농사나 열심히 짓고 있어라.” 염치없는 양반들도 노비들만 남겨 두고 허겁지겁 떠나 버렸지요. 의령 땅에는 하루가 다르게 빈집이 늘어갔어요. “난리통에 힘 있는 자들은 다 도망가고 우리만 죽게 생겼구나!” 남은 사람들은 이러지도 저러지도 못한 채 우왕좌왕했어요. 그러는 동안에도 흉흉한 소문은 계속 들려왔어요. 사방에서 민가가 약탈당하고 관청이 불탔으며 수없이 많은 사람들이 일본군에게 목숨을 잃었어요. 이때까지만 해도 마을 사람들 눈에 비친 곽재우는 그저 낚시나 하며 빈둥대는 팔자 좋은 양반에 불과했어요. 하지만 전쟁이 일어나자 그는 완전히 다른 사람이 되었어요.",
      "srcPage": 2,
      "srcSentenceEA": 15,
      "srcWordEA": 125
    },
    {
      "srcTextID": "130888",
      "srcText": "평안도 의주는 조선과 여진족의 국경 지역이었어요. 곽재우는 젊은 날 의주 목사로 임명된 아버지를 모시고 삼 년 동안 그곳 병영에서 지내기도 했어요. 의주에서의 경험은 그에게 많은 것을 일깨워주었어요. 장수의 역할이 얼마나 중요한지도 그때 알게 되었지요. 그런데 임진왜란이 나고 일주일 만에 기가 막힌 일이 벌어졌어요. 경상 감사 김수가 지레 겁을 먹고 도망을 친 거예요. “나라를 위해 목숨 걸고 싸워야 할 자가 백성을 버리다니!” 곽재우는 화가 치밀어 칼을 들고 밖으로 뛰어나갔어요. 길목을 지키고 있다가 김수를 죽일 작정이었어요. “관리를 해치면 당신도 살아남지 못합니다!” 놀란 부인이 울며불며 말렸지만 곽재우는 듣지 않았어요. “자네 미쳤나? 그런 놈 하나 죽인다고 뭐가 달라지겠나?” 집안 어른들이 설득한 끝에 겨우 그를 집으로 데려왔어요. 하기는 임금도 궁궐을 버리고 피난을 떠난 마당이었어요. 곽재우는 이제 관군만 믿고 있을 수는 없다고 생각했어요.",
      "srcPage": 4,
      "srcSentenceEA": 16,
      "srcWordEA": 129
    },
    {
      "srcTextID": "130889",
      "srcText": "집으로 돌아온 곽재우는 전 재산을 정리하기 시작했어요. 논밭은 물론 팔 수 있는 것은 모두 팔아 돈을 만들었어요. 그는 부모로부터 물려받은 재산이 넉넉한 편이었으나 평생 청렴결백하게 산 아버지를 본받아 근검절약하는 생활을 철저히 지켜왔어요. 워낙 돈을 안 써서 구두쇠로 불릴 정도였지요. 그런데 갑자기 재산을 모두 처분하는 것을 보고 다들 의아해했어요. “피난 짐도 싸지 말라면서 땅은 왜 파시는 겁니까?” 곽재우는 가족들의 질문에 이렇게 대답했어요. “떠나기 위해서가 아니라 이곳에 살기 위해서다! 재산을 없애려는 게 아니라 도적들로부터 그것을 지키기 위해서다!” 가족들은 무슨 말인지 알아차리지 못하고 다들 고개를 갸우뚱거렸어요. 나중에야 겨우 그가 의병을 일으키려고 그랬다는 것을 알게 됐지요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 100
    }
  ]
}