{
  "title": "사랑으로 기적을 만든 백의의 천사",
  "author": "김상영",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023899",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 49,
  "paragraphInfo": [
    {
      "srcTextID": "130318",
      "srcText": "“페기! 이제부터 내가 너의 친구가 되어 줄게!” 플로렌스 나이팅게일은 힘없이 축 늘어져 있는 페기를 정성껏 쓰다듬으며 말했어요. 페기는 플로렌스의 아버지가 오래전부터 타던 말이에요. 그런데 세월이 흘러 그만 병이 들고 말았어요. 페기는 이제 달리지도 못하고 마구간에 버려지다시피 방치되어 있었어요. 플로렌스는 나이도 많고 병이 든 페기가 불쌍했어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "130327",
      "srcText": "두 딸의 말을 듣고 있던 아버지가 말했어요. “물론 게을러서 가난한 사람들도 있단다! 그런 사람들을 동정할 필요는 없겠지. 그러나 아파서 일을 할 수가 없거나 부모님이 안 계신 아이들도 있어. 그런 사람들은 우리 같은 귀족들이 돌봐야 하는 거란다.” 아버지의 말에 플로렌스의 표정이 금세 밝아졌어요. “스미더 할아버지처럼 돌봐 주라는 말이지요? 노예처럼 부리지 않고요?",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "130328",
      "srcText": "“곧 노예 제도가 폐지된다던데, 정말 다행이에요! 그런데 노예들은 처음에 어떻게 노예가 되었어요?” 플로렌스가 정말 궁금한지 눈을 동그랗게 뜨고 물었어요. “노예가 생겨난 건 우리 영국처럼 힘이 센 나라가 다른 나라에 쳐들어가서 땅도 빼앗고 금도 빼앗고 그곳 사람들까지 잡아 와 노예로 만든 거란다!” “왜 남의 나라에 쳐들어가는 거예요?” “그야 욕심 때문이겠지.” “사람들이 욕심 부리지 않고 다 같이 잘 살면 좋겠어요! 어떻게 하면 그런 세상을 만들 수 있을까요?” 플로렌스가 눈을 반짝거리며 물었어요. “음, 그런 세상을 만들려면 사랑이 있어야 한단다.” “사랑이요?”",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "130330",
      "srcText": "그러던 어느 날, 플로렌스는 이상한 경험을 했어요. 마음속에서 신비로운 목소리가 들리는 거예요! “플로렌스, 너는 앞으로 중요한 일을 할 사람이다! 그러니 어떤 어려움이 있더라도 절대 포기하지 말고, 네가 옳다고 생각하는 길을 걷도록 해라! 그것이 나의 뜻이니라!”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "130339",
      "srcText": "“아니, 왜요? 내가 마음에 들지 않소?” 리처드가 실망한 표정으로 물었어요. “아니에요. 당신을 좋아해요. 하지만 저에게는 꿈이 있어요. 절대 포기할 수 없는 꿈이요!” “대체 그 꿈이 뭡니까?” “저는 간호사가 되어 고통받는 사람들을 보살피며 평생을 사는 것이 꿈이에요. 저는 하느님으로부터 받은 이 사명을 포기할 수 없어요. 미안해요, 리처드.”",
      "srcPage": 24,
      "srcSentenceEA": 10,
      "srcWordEA": 53
    },
    {
      "srcTextID": "130342",
      "srcText": "리처드가 가만히 플로렌스를 바라보았어요. “플로렌스, 당신은 아마 가난하고 불쌍한 사람들을 위해 누구보다 열심히 일할 겁니다. 마음씨가 착하니까요. 당신과 결혼하지 못한다니 아쉽지만, 한편으로는 당신이 존경스럽군요. 난 언제나 당신을 지지할 겁니다.” 결국 리처드는 플로렌스와의 결혼을 포기하고 돌아갔어요. 믿었던 결혼이 허사가 되자 집안은 발칵 뒤집혔어요.",
      "srcPage": 25,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "130341",
      "srcText": "“플로렌스, 왜 리처드와 결혼을 하지 않겠다는 거니?” 어머니가 물었어요. 언니 파세노프 역시 궁금해했어요. 플로렌스는 망설이다가 어렵게 말을 꺼냈어요. “저는 평생 가난하고 병든 사람을 돌보며 사는 것이 꿈이에요. 그런데 리처드와 결혼하면 그 일을 할 수가 없어요. 그래서 결혼을 포기했어요. 전 간호사가 되겠어요!” 플로렌스의 말에 온 가족은 놀라 눈이 동그래졌어요.",
      "srcPage": 26,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "130343",
      "srcText": "“병원? 너 병원이 얼마나 더러운 곳인지 아니? 게다가 귀족 집안의 딸이 밖에 나가 간호사가 되겠다고? 허락할 수 없다! 있을 수 없는 일이야!” 가족들의 반대는 거셌어요. 그러나 플로렌스 역시 절대 포기할 수 없었어요. ‘그래, 천천히 가족들을 설득하자!’",
      "srcPage": 28,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "130346",
      "srcText": "플로렌스는 부모님의 권유로 이탈리아로 여행을 떠났어요. 그곳에서 플로렌스는 친절한 영국인 부부를 만났어요. 남편의 이름은 허버트였는데 그는 영국에서 장관까지 지낸 사람으로 자선 사업가였어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "130347",
      "srcText": "함께 식사를 하며 플로렌스는 자신의 꿈이 간호사라는 것과 가족들의 반대에 대해 털어놓았어요. “이제 보니 나이팅게일 양! 정말 멋진 여성이군요! 귀족 집안에서 곱게 자란 여성이 그런 생각을 하다니 말예요!” 허버트 부부는 그녀의 꿈을 지지한다며, 영국으로 돌아가면 런던에 있는 병원을 소개해 주겠다고 했어요. “나이팅게일 양처럼 귀족 집안의 따님이 간호사가 되면 사람들의 인식 또한 많이 바뀔 거예요! 그러니 자신의 꿈이 옳다고 믿는다면 끝까지 밀고 나가세요! 우리도 도울 수 있는 한 나이팅게일 양을 돕겠어요!” 플로렌스는 허버트 부부의 말에 천군만마를 얻은 듯 힘이 났어요.",
      "srcPage": 31,
      "srcSentenceEA": 9,
      "srcWordEA": 85
    },
    {
      "srcTextID": "130349",
      "srcText": "영국으로 돌아온 플로렌스는 가족들에게 말했어요. “독일의 한 병원에서 간호사를 도와 일을 해 봤어요. 아무래도 저는 정식으로 간호사가 되어야겠어요.” 플로렌스의 말에 가족들은 크게 화를 냈어요. 여행을 보내면 간호사가 되는 걸 포기할 줄 알았는데 간호사 실습까지 하고 왔다니 놀랄 수밖에요. “너 아직도 간호사가 되겠다는 꿈을 포기하지 않았니? 기껏 간호사를 시키려고 너를 애지중지 키운 게 아니다! 맘대로 해라! 네가 간호사가 되겠다면 우리는 너를 가족으로 생각하지 않겠다!” 플로렌스는 자기도 모르게 눈물을 뚝뚝 흘렸어요. 반대를 할 줄은 알았지만 이 정도일 줄은 몰랐거든요. 그녀는 가족들의 반대에 마음이 아팠어요. 그러나 자신의 꿈을 포기할 수는 없었어요. ‘언젠가 내가 하는 이 일이 옳다는 걸 알아주실 거야!’",
      "srcPage": 33,
      "srcSentenceEA": 14,
      "srcWordEA": 108
    },
    {
      "srcTextID": "130351",
      "srcText": "플로렌스는 마음을 다잡고 독일의 병원으로 떠났어요. 그녀가 떠나는 날, 어머니와 언니 파세노프는 내다보지도 않았어요. 그녀는 겨우 아버지의 배웅을 받으며 집을 떠났어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "130350",
      "srcText": "독일의 병원에 도착한 플로렌스는 다른 수련생들과 함께 간호법에 대해 배우게 되었어요. 간호법 훈련은 생각보다 고되고 힘이 들었어요. 차가운 마룻바닥에서 자야 했고, 음식도 입에 맞지 않아 힘들었어요. 그러나 포기할 수는 없었어요. ‘여기서 내가 포기한다면 지금까지 해 왔던 그 모든 일들이 수포로 돌아가고 말 거야! 내가 말했던 모든 것들이 거짓말이 되는 거라고! 난 절대 꿈을 포기하지 않을 거야!’",
      "srcPage": 35,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "130355",
      "srcText": "플로렌스는 직접 청소도 하고 환자들을 찾아가 살피기도 했어요. 이러한 그녀의 노력에 사람들은 큰 감동을 받았어요. “나이팅게일 부장님은 정말 대단하셔! 최고야!” 이러한 소문은 금세 퍼져 가족들에게도 전해졌어요. “우리가 플로렌스의 마음을 알아주지 못했던 것 같소!” 부모님은 병원으로 찾아와 그동안 미안했다며 사과했어요. 그러자 플로렌스도 기뻐하며 부모님을 와락 끌어안았어요. “아니에요! 이제라도 제 마음을 알아주셔서 고마워요!”",
      "srcPage": 38,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "130359",
      "srcText": "마침 허버트도 전쟁터에서 부상병을 치료할 적임자로 그녀를 생각하고 있었어요. “나이팅게일 양, 여자의 몸으로 전쟁터로 달려갈 결심을 하다니 정말 대단합니다!” 육군성의 허버트는 그녀와 함께 전쟁터로 달려가 부상병을 치료할 간호사들을 모집했어요. 영국 최초의 간호사 부대가 탄생하게 된 거예요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "130337",
      "srcText": "플로렌스는 간호사가 되기로 결심했어요. 그 무렵, 한 청년이 플로렌스의 집에 찾아왔어요. “플로렌스! 이분은 유명한 정치가이자 시인이신 리처드 밀즈라는 분이시란다!” 어머니가 리처드를 소개해 주었어요. 웃는 모습이 멋지고 호감이 가는 남자였지요. 플로렌스가 힐끗 쳐다보자 리처드가 활짝 웃었어요. 그날 리처드가 돌아가고 나서 어머니가 말했어요.",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "130336",
      "srcText": "“플로렌스, 리처드는 훌륭한 가문의 아들이란다. 오래전부터 너를 마음에 두었다는구나! 그러니 리처드와 결혼을 하는 건 어떻겠니?” 어머니의 말에 플로렌스의 볼이 빨갛게 물들었어요. 한 번도 결혼을 생각해 본 적이 없었거든요. 게다가 이제 막 간호사가 되리라 결심한 터라 마음을 정하기가 쉽지 않았어요. “조금만 더 생각해 보고 결정하겠어요, 어머니.”",
      "srcPage": 21,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "130366",
      "srcText": "사람들은 헌신적인 사랑을 보여 준 플로렌스 나이팅게일의 뜻을 이어받자며 ‘나이팅게일 기금’을 만들었어요. 이 기금으로 1860년에는 그녀의 오랜 꿈이었던 간호사 양성 학교가 문을 열었어요. 그리고 학교 입구에는 등불을 든 플로렌스 나이팅게일의 동상이 세워졌지요. “간호사들에게는 간호에 대한 지식과 경험뿐 아니라 자기를 희생하는 정신과, 환자를 내 몸처럼 아끼고 사랑하는 마음이 있어야 합니다! 이 학교에서는 그러한 것들을 가르칠 것입니다!” 플로렌스는 그동안의 경험을 살려 책을 쓰기도 했어요. 병원에 대한 노트와 간호 노트라는 책인데, 이 책들은 훗날 간호법과 간호사를 양성하는 데 초석이 되었어요.",
      "srcPage": 48,
      "srcSentenceEA": 8,
      "srcWordEA": 83
    },
    {
      "srcTextID": "130321",
      "srcText": "이처럼 착한 마음씨를 가진 플로렌스 나이팅게일은 1820년 이탈리아에서 태어났어요. 부유한 영국 귀족인 플로렌스의 부모님은 이탈리아 여행 중에 두 딸을 낳았어요. 첫째 딸은 나폴리에서 낳아 이름을 파세노프라고 지었어요. 파세노프란 나폴리의 그리스식 이름이에요. 둘째 딸은 피렌체에서 낳아 이름을 플로렌스라 지었어요. 플로렌스는 ‘꽃의 도시’라는 뜻으로 피렌체의 영어식 이름이지요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "130368",
      "srcText": "플로렌스 나이팅게일은 빅토리아 여왕으로부터 적십자 훈장도 받았어요. 그러나 그녀는 영광스런 훈장을 받고도 별로 기뻐하지 않았어요. 그러자 누군가 물었어요. “선생님은 훈장을 받은 것이 기쁘지 않으세요?” “나는 세상에서 존경받고 칭찬받는 것보다 하늘나라에 가서 상을 받고 싶어요. 내가 하고자 하는 일은 다 했으니 이제 하느님의 나라로 가고 싶어요!” 이처럼 플로렌스 나이팅게일은 자기를 돌보기보다는 평생 아프고 병든 사람들을 돌보며 살았어요. 그러던 1910년 8월 13일, 그녀는 마침내 하느님의 나라로 떠나고 말았어요. 플로렌스 나이팅게일이 세상을 떠나자 세계의 많은 사람들이 슬픔에 잠겼어요. 사람들은 그녀의 업적을 기리기 위해 ‘나이팅게일상’을 만들어 세계 여러 나라의 훌륭한 간호사들에게 상을 주기로 했어요. 이 상으로 인해 플로렌스 나이팅게일의 숭고한 사랑과 봉사 정신은 지금도 길이길이 이어지고 있답니다.",
      "srcPage": 49,
      "srcSentenceEA": 12,
      "srcWordEA": 112
    },
    {
      "srcTextID": "130329",
      "srcText": "“그래, 예수님처럼 사랑을 실천하며 살면 되지!” “예수님처럼 사랑을 실천하라고요?” 아버지가 플로렌스의 머리를 쓰다듬으며 말했어요. “그래. 예수님은 외롭고 힘든 사람들을 위해 낮은 곳으로 와서 그들의 친구가 되어 주셨단다. 예수님처럼 사랑을 실천하는 사람이 많아진다면, 이 세상이 천국처럼 좋아지지 않겠니?” 아버지의 말을 듣고 있던 플로렌스는 뭔가 벅찬 기운이 느껴졌어요. 그날 밤 플로렌스는 굳은 결심을 했어요. ‘그래, 나도 예수님처럼 값지고 보람된 일을 하며 살 거야!’ 플로렌스는 어떤 일을 해야 좋을지 깊이 고민했어요. 그리고 매일 밤마다 하느님께 자신이 해야 할 사명을 달라고 기도를 올렸어요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 87
    },
    {
      "srcTextID": "130331",
      "srcText": "플로렌스는 마음속에서 울려 퍼지는 그 목소리를 듣는 순간, 하느님이 자신에게 사명을 주었다고 생각했어요. 아직 정확하게 무엇을 하라고는 하지 않았지만 분명 뜻있는 길로 인도하리라는 믿음이 생겼어요. ‘하느님! 저는 무조건 하느님 뜻에 따르겠어요!’ 그날 이후 플로렌스는 더욱 검소한 생활을 하며 살았어요. 그리고 어려운 이웃을 보면 늘 친절히 돌보아 주었고, 잠들기 전에는 불쌍한 사람들을 위해 기도를 드렸어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "130363",
      "srcText": "플로렌스의 헌신적인 노력으로 부상병들은 하나둘 자리를 털고 일어났어요. 고향으로 돌아가는 부상병들은 그녀의 손을 잡고 눈물을 흘리며 고마워했어요. “나이팅게일 원장님, 고맙습니다! 덕분에 완쾌되어 고향으로 돌아갑니다!”",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "130365",
      "srcText": "그리고 얼마 후 전쟁은 드디어 연합군의 승리로 끝났어요. 사람들은 뛸 뜻이 기뻐하며 열심히 싸운 영국 병사들과 병사들의 치료에 헌신적이었던 플로렌스를 칭찬했어요. “나이팅게일 선생님이 수많은 병사들의 생명을 구했다!” 전쟁이 끝난 후에도 플로렌스는 돌아가지 않았어요. 아직 부상병들이 남아 있었기 때문이에요. 그녀는 그들이 모두 고향으로 돌아가고 나서야 고향으로 돌아왔어요. 사람들은 이런 그녀의 헌신에 아낌없는 박수를 보냈어요.",
      "srcPage": 47,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "130362",
      "srcText": "플로렌스는 활짝 웃으며 병사들을 배웅했어요. 그러던 어느 날, 헌신적으로 일하던 플로렌스는 병에 걸리고 말았어요. 당시 유행하던 ‘크림 열병’이었어요. 크림 열병은 몸이 점점 약해지다 결국 죽게 되는 무서운 병이었어요. 플로렌스는 2주 이상 혼수상태에서 깨어나지를 못했어요. “큰일이야. 나이팅게일 원장님이 일어나질 못하셔!” 사람들은 그녀를 위해 날마다 기도를 해 주었어요. 사람들의 기도 덕분이었는지 그녀는 2주 후에 기적적으로 일어났어요. “다시 부상병들을 돌봐야겠어요.” 일어나자마자 그녀는 다시 일을 하겠다고 나섰어요. “안 됩니다. 고향으로 돌아가 조금 쉬세요.”",
      "srcPage": 45,
      "srcSentenceEA": 12,
      "srcWordEA": 79
    },
    {
      "srcTextID": "130344",
      "srcText": "“플로렌스! 너 지금 뭐라고 했니?” “간호사가 되겠다고?” “간호사는 천한 직업이야!” “왜 그런 일을 하려는 거야?” “우리 가문에선 있을 수 없는 일이다! 포기해!” 온 가족이 반대했어요. 그러나 플로렌스는 뜻을 굽히지 않았어요. “아버지, 어머니! 전 고통받는 사람들을 돌보는 일이 하느님이 제게 주신 사명이라고 생각해요. 간호사가 되어 병원에서 일하고 싶어요!”",
      "srcPage": 27,
      "srcSentenceEA": 11,
      "srcWordEA": 53
    },
    {
      "srcTextID": "130348",
      "srcText": "얼마 후, 허버트 부부와 플로렌스는 함께 독일의 한 병원을 방문하게 되었어요. 플로렌스는 지난번에 악취가 나는 병원을 가 본 적이 있어서 큰 기대는 하지 않았어요. 그런데 독일의 병원에 들어선 순간, 그녀는 너무도 깔끔한 병동과 간호사들의 모습에 신선한 충격을 받았어요. 독일의 카이제르스베르트 병원은 영국의 지저분한 병원과 완전히 달랐어요. ‘어쩜 이렇게 병원이 깨끗할 수가 있지?’ 병원뿐만 아니라 간호사의 복장도 깨끗했어요. 푸른색 무명옷을 입은 간호사들이 앞치마를 두르고, 머리에는 하얀 모자를 쓰고 일하고 있었어요. 그뿐이 아니었어요. 의사와 간호사들 역시 친절한 말과 미소로 환자들에게 힘과 용기를 주고 있었어요. ‘아, 이런 곳에서 일하고 싶다!’",
      "srcPage": 32,
      "srcSentenceEA": 10,
      "srcWordEA": 96
    },
    {
      "srcTextID": "130338",
      "srcText": "그 이후 리처드는 자주 플로렌스를 찾아왔어요. 두 사람은 아주 잘 어울렸어요. 플로렌스 역시 만나면 만날수록 리처드가 좋아졌어요. ‘이렇게 친절하고 다정다감한 남자와 결혼하면 평생 행복하겠지!’ 플로렌스는 고민에 빠졌어요. ‘리처드와 결혼하면 절대 간호사는 될 수 없어!’ 당시 영국에서는 여자가 결혼한 후에 일을 하는 것을 용납하지 않았어요. 결혼한 여자는 무조건 아이를 낳아 잘 키우면 된다고 생각하던 때였거든요. ‘나는 평생 가난하고 아픈 사람들을 돌보며 살고 싶어! 그것이 하느님이 내게 주신 사명이야! 그래, 결혼보다는 간호사가 되자!’ 오랜 고민 끝에 플로렌스는 간호사가 되기로 결정했어요.",
      "srcPage": 22,
      "srcSentenceEA": 12,
      "srcWordEA": 89
    },
    {
      "srcTextID": "130340",
      "srcText": "마침내 플로렌스는 리처드에게 말했어요. “리처드, 당신은 최고의 신랑감이에요. 앞으로 저는 당신 같은 남자를 두 번 다시 만나지 못할 거예요.” 플로렌스의 말에 리처드가 활짝 웃었어요. “그럼 나와 결혼해 주겠소?” 리처드는 한껏 기대에 부풀어 플로렌스를 바라보았어요. “리처드, 미안해요. 결혼은 할 수 없어요!”",
      "srcPage": 23,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "130345",
      "srcText": "플로렌스는 가족들의 설득은 뒤로 미루고 우선 간호법에 대해 본격적으로 공부하기로 했어요. 영국 병원은 물론 프랑스나 이탈리아 병원에 편지를 보내 여러 가지 자료들을 보내 달라고 부탁했어요. 그러고는 날마다 밤늦게까지 공부하는 날이 많았어요. 그러다 보니 플로렌스는 몸이 점점 허약해졌어요. “플로렌스가 간호법을 계속 공부하나 봐요. 어쩌지요?”가족들은 플로렌스 때문에 골치가 아팠어요. “결혼을 하면 좀 나아질 텐데 결혼할 생각은 아예 없는 거 같고, 여행을 보내는 건 어떻겠소? 넓은 곳을 다니다 보면 간호사가 되겠다는 꿈을 포기할지도 모르고, 또 몸도 건강해져서 돌아오지 않겠소?”",
      "srcPage": 29,
      "srcSentenceEA": 9,
      "srcWordEA": 82
    },
    {
      "srcTextID": "130352",
      "srcText": "플로렌스 나이팅게일은 누구보다 열심히 훈련을 받았어요. 그리고 가장 높은 점수로 교육을 마쳤어요. 그 무렵 그녀에게 좋은 소식이 하나 날아왔어요. 런던에 있는 ‘가난한 여성 환자를 돕는 모임’에서 운영하는 자선 병원의 부장 자리가 비었다는 거예요. 이탈리아 여행을 함께했던 허버트 부부가 그녀를 그 자리에 추천했어요. 그녀는 뛸 듯이 기뻤어요. ‘드디어 내가 정식으로 환자들을 도울 수 있게 되었어!’ 그러나 곧 반대에 부딪히고 말았어요. “플로렌스 나이팅게일이요? 아니, 온실에서 곱게 자란 귀족 집안의 딸이 간호에 대해 뭘 알겠소?” 사람들이 강하게 반대하자 그녀는 이렇게 말했어요. “저는 아프고 병든 사람들을 돌보기 위해 간호학을 배웠습니다. 그 일 자체에 보람을 느끼고 있습니다. 여러분들이 저를 인정하실 때까지 저는 월급을 받지 않고 일하겠어요. 제발 저에게 기회를 주세요!”",
      "srcPage": 36,
      "srcSentenceEA": 16,
      "srcWordEA": 118
    },
    {
      "srcTextID": "130354",
      "srcText": "사람들이 플로렌스의 진심을 알아주어 그녀는 드디어 런던 자선 병원의 부장이 되었어요. 그녀는 하루 종일 정말 열심히 일했어요. 제일 먼저 침대 시트와 커튼 등 병원의 시설부터 깨끗하게 바꾸었어요. 환자들이 빨리 나을 수 있도록 식단도 영양이 풍부한 식단으로 바꾸었어요. 각 층마다 뜨거운 물이 나오도록 했고 승강기도 설치했어요. 또 언제나 환자들이 의사나 간호사를 부를 수 있게 병실마다 종도 달았어요. ",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "130360",
      "srcText": "이 일은 신문에 크게 실렸어요. 신문을 본 사람들은 다들 깜짝 놀랐어요. “귀족 집안의 딸인 데다 공부까지 많이 한 여성이 간호사가 되어 전쟁터로 가겠다고 나서다니!” 사람들은 플로렌스 나이팅게일의 용기 있고 헌신적인 행동에 큰 감동을 받았어요. 마침내 그녀는 전쟁터로 향했어요. 스쿠타리 야전 병원에 도착해 병원장으로 일을 시작한 그녀는 그곳의 비참한 상황을 보고 입을 다물지 못했어요. 생각보다 너무 열악했거든요.",
      "srcPage": 42,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "130356",
      "srcText": "얼마 후 크림 전쟁이 터졌어요. 당시 러시아는 남쪽에 있는 터키를 점령하려고 했어요. 그러자 영국과 프랑스가 힘을 합쳐 터키를 도와 러시아와 싸웠어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "130364",
      "srcText": "군의관이 반대를 했지만 플로렌스는 고개를 저었어요. “저는 전쟁이 끝나 최후의 영국군이 모두 돌아갈 때까지 돌아가지 않을 겁니다. 환자를 돌보는 것이 저의 보람이자 삶의 이유예요. 무리하지 않을 테니 일을 하게 해 주세요.” 그녀의 간곡한 말에 군의관도 어쩔 수 없었어요. “그럼 약속하세요. 다시는 무리하지 않겠다고!” 그녀는 약속을 하고서야 다시 환자들을 돌볼 수 있었어요.",
      "srcPage": 46,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "130325",
      "srcText": "그때 곁에 있던 언니 파세노프가 끼어들며 말했어요. “게으르니까 거지가 된 거야! 동정할 필요는 없어!” 그 말에 플로렌스가 고개를 저으며 말했어요. “아니야, 언니! 태어나면서부터 가난한 사람들도 있잖아! 그 사람들은 밥을 못 먹을 정도로 가난해! 그래서 열 살이 되기도 전에 공장에 나가서 일을 하는 거라고! 언니는 그 사람들이 불쌍하지도 않아?” “흥, 뭐가 불쌍해. 나만 아니면 되지 뭐!”",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 62
    },
    {
      "srcTextID": "130326",
      "srcText": "“그렇지! 우리 플로렌스는 정말 하나를 알려 주면 두 개를 아는구나! 노예는 또 어떻게 알았니?” “외할아버지가 노예 제도를 반대했던 것도 아는걸요!” 플로렌스가 웃으며 말했어요. 플로렌스의 말은 사실이었어요. 플로렌스의 외할아버지는 노예 제도를 반대해 노예 대신 일꾼들을 고용해 쓰고 있었어요. 스미더 할아버지도 마부로 고용된 사람이었어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "130334",
      "srcText": "하우 박사를 만나자 플로렌스는 그동안 자신이 가졌던 생각을 털어놓았어요. “박사님, 저는 어렵고 힘든 사람들을 돕고 싶어요. 제가 할 수 있는 일이 없을까요?” 하우 박사가 웃으며 말했어요. “불쌍한 사람들에게 자선을 베풀면 되지요.” “아니요! 저는 제가 직접 도울 수 있는 일을 원해요. 혹시 제가 병원에서 간호사로 일할 수 있을까요?” 플로렌스의 말에 하우 박사는 깜짝 놀랐어요. 귀족 집안의 딸인 플로렌스가 간호사로 일하고 싶다니 놀랄 수밖에요. 하우 박사는 의아한 표정으로 물었어요. “간호사가 되고 싶다고요?” “네. 저는 아픈 사람들을 돌보는 일을 하고 싶어요.” “그렇지만 나이팅게일 양, 사람들은 간호사를 천한 직업이라고 생각하는데, 그 편견을 이겨 낼 수 있겠어요?”",
      "srcPage": 18,
      "srcSentenceEA": 13,
      "srcWordEA": 100
    },
    {
      "srcTextID": "130335",
      "srcText": "“네. 그건 저도 들어서 알고 있습니다. 하지만 저는 아프고 병든 사람들을 돌보는 간호사들이야말로 가장 숭고한 사랑을 실천하는 분들이라고 생각해요. 언젠가 사람들의 의식도 분명 바뀔 거예요.” 하우 박사는 플로렌스의 두 손을 꼭 잡았어요. “나이팅게일 양처럼 생각하는 귀족 아가씨가 있다니 참으로 놀랍군요! 그래요. 나이팅게일 양이 간호사가 되어 그 직업이 얼마나 훌륭하고 귀한 직업인지 세상 사람들에게 알려 주세요! 전 언제나 나이팅게일 양을 지지하겠어요!” 하우 박사의 말에 플로렌스는 용기를 얻었어요. ‘그래! 간호사가 되는 거야! 병원으로 가서 아프고 병든 사람들을 돌보는 거야!’ 플로렌스는 눈앞이 환해졌어요. 그제야 하느님의 뜻이 무엇인지 알게 된 것 같았거든요.",
      "srcPage": 19,
      "srcSentenceEA": 14,
      "srcWordEA": 101
    },
    {
      "srcTextID": "130320",
      "srcText": "둘째 딸 플로렌스는 정말 꽃처럼 예쁘게 자랐어요. 방실방실 웃기도 잘하고요. “우리 둘째 딸은 정말 예쁘게 자랄 거예요. 장미꽃이 활짝 핀 5월에 꽃의 도시 피렌체에서 태어났잖아요! 마음씨도 꽃처럼 예쁘겠지요!” 플로렌스의 부모님은 플로렌스를 볼 때마다 저절로 미소가 지어진다며 흐뭇해했어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "130322",
      "srcText": "플로렌스의 아버지는 두 딸에게 공부를 가르쳤어요. 특히 플로렌스는 아버지와 공부하는 걸 좋아했어요. 배우면 배울수록 신기한 것이 정말 많았거든요. 처음에는 언니와 함께 공부를 하다가 어느새 플로렌스만 아버지와 마주 앉아 공부를 하게 되었어요. 그러던 어느 날, 아버지의 친구가 찾아왔어요. “요즘에 통 나오지 않던데, 대체 집에서 뭐 하는 건가?” 아버지의 친구가 물었어요. “하하! 요즘 우리 플로렌스에게 공부를 가르치는 게 너무 재미있어서 말일세!” 아버지가 껄껄 웃으며 말하자 친구가 깜짝 놀라 고개를 갸우뚱거렸어요. “윌리엄! 딸들에게 공부를 가르친단 말인가? 딸들은 그저 마음씨만 고우면 되네! 결혼해서 살림 잘하고 아이들만 잘 키우면 된단 말일세!”",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 96
    },
    {
      "srcTextID": "130332",
      "srcText": "어느새 플로렌스는 스무 살이 되었어요. 그해 여름, 플로렌스는 가난한 환자들이 많이 입원해 있는 어느 병원에 가게 되었어요. 병원에 들어서자마자 플로렌스를 맞이한 건 코를 찌르는 악취였어요. ‘환자들을 돌보는 병원에서 이게 무슨 냄새지?’ 플로렌스는 충격을 받았어요. 게다가 그들을 돌보는 의사나 간호사들이 환자들을 함부로 대하고 있었어요. ‘가난한 사람들일수록 더욱 정성껏 돌봐야 하는데 저렇게 함부로 대하다니! 정말 너무해!’ 그 무렵 영국에서는 산업 혁명이 일어나 많은 사람들이 직장을 잃고 떠돌고 있었어요. 거리에는 실업자와 부랑자, 굶주린 사람들과 아픈 사람들이 넘쳐났어요.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "130333",
      "srcText": "플로렌스는 깊은 생각에 잠겼어요. ‘가난하고 병든 사람들은 병원에서도 제대로 치료를 받지 못하는구나. 내가 도울 수 있는 일을 찾아보자!’ 플로렌스는 그때부터 집 주변에 있는 가난하고 병든 사람들을 적극적으로 돌보기 시작했어요. 먹을 것도 주고, 병원에서 약을 가져다 치료도 해 주었어요. 그들을 돌보면서 플로렌스는 어렴풋이 하느님이 주신 사명이 무엇인지 깨닫게 되었어요. ‘그래, 이런 보람된 일을 하라는 말씀이었어!’ 그러던 어느 날, 플로렌스의 집에 하우 박사가 찾아왔어요. 하우 박사는 직장을 잃은 사람들에게 기술을 가르치고, 간호사를 많이 양성하려고 노력하는 자선 사업가였어요.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 83
    },
    {
      "srcTextID": "130357",
      "srcText": "이것이 바로 1853년에 일어난 ‘크림 전쟁’이랍니다. 영국과 프랑스는 연합군을 만들어 계속 러시아와의 전투에서 승리했어요. 그러나 승리했다고 좋기만 한 상황은 아니었어요. 전쟁은 이기고 있었지만 부상병이 너무 많이 생긴 거예요. 야전 병원에는 의사나 간호사도 부족하고 의약품도 없어 병사들이 계속 죽어 간다는 내용이 신문에 실렸어요. ‘그래! 내가 전쟁터로 가서 부상병들을 치료해야겠어!’ 플로렌스는 곧바로 허버트 부부에게 편지를 보냈어요. 당시 허버트는 영국의 육군성에서 일하고 있었어요. “허버트 씨, 저를 전쟁터로 보내 주세요. 제가 당장 간호사들과 함께 가서 부상병들을 치료하고 싶습니다!”",
      "srcPage": 40,
      "srcSentenceEA": 11,
      "srcWordEA": 84
    },
    {
      "srcTextID": "130317",
      "srcText": "“아빠, 페기가 너무 가여워요. 힘이 하나도 없나 봐요!” 플로렌스가 아빠에게 슬픈 표정으로 말했어요. “나도 안타깝단다. 하지만 어쩌겠니? 늙어 힘이 없어진걸.” “아빠, 앞으로 제가 페기에게 먹이도 주고, 노래도 불러 주고, 산책도 시켜 줄래요. 그러면 힘이 날지도 모르니까요!” 그날부터 플로렌스는 날마다 페기에게 가서 직접 먹을 것도 주고, 함께 들판을 거닐기도 했어요. ",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "130319",
      "srcText": "플로렌스의 노력 때문인지 페기는 나날이 좋아졌어요. 혼자서는 제대로 서지도 못했는데 이제는 플로렌스가 다가가면 슬쩍 몸을 일으킬 정도였어요. “와! 페기도 막내 아가씨가 반가운가 봐요!” 마구간 책임자 아저씨가 웃으며 말했어요. “정말요? 페기가 내가 온 걸 알까요?” 플로렌스는 너무 기뻐 활짝 웃으며 페기를 쳐다보았어요. ‘플로렌스 아가씨, 매일 저에게 찾아와 따뜻하게 대해 줘서 고마워요. 덕분에 기분도 좋아졌고 기운도 나네요!’ 그렇게 말하는 페기의 목소리가 들리는 것 같았어요. 플로렌스가 페기를 쓰다듬자 페기가 히잉 소리를 내며 몸을 번쩍 일으켰어요. 마치 즐겁다는 듯 말이에요. “다행이야! 페기가 점점 나아지고 있어!”",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 92
    },
    {
      "srcTextID": "130323",
      "srcText": "아버지의 친구가 집으로 돌아간 후 플로렌스가 아버지에게 물었어요. “아버지, 다른 여자애들은 공부를 하지 않나요?” 플로렌스의 말에 아버지 윌리엄은 고개를 끄덕였어요. “그렇단다. 여자애뿐 아니라 가난한 집 아이들도 공부를 하지 못해. 열 살이 안 된 아이들이 생계를 위해 공장에 나가 일을 하기도 한단다. 공장법에 대해 들어 본 적 있니?” 플로렌스의 아버지는 1833년에 생긴 공장법에 대해 설명해 주었어요. 공장법이란 열 살이 안 된 어린아이들에게는 일을 시키면 안 된다는 법이었어요. 하지만 그 당시 가난한 집 아이들은 열 살이 채 되기도 전에 공장에 나가 힘들게 일을 해야 했어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 90
    },
    {
      "srcTextID": "130361",
      "srcText": "제일 급한 것은 청결 문제였어요. ‘이대로 두면 병이 낫는 게 아니라 더 걸리겠어!’ 플로렌스는 침대보와 이불을 모두 걷어 내어 빨았어요. 그리고 부상병들의 식사도 딱딱한 콩에서 부드러운 스프로 바꾸었어요. 아픈 부상병들이 제대로 먹지 못한다는 걸 알았기 때문이에요. 플로렌스의 헌신적인 노력 덕분에 병원은 차차 자리를 잡아 갔어요. 플로렌스는 부상병들을 직접 돌보는 일도 게을리하지 않았어요. 밤마다 등불을 들고 찾아가 세세히 살폈어요. “많이 아프지요? 조금만 참아요. 곧 나을 테니까!” “이제 곧 고향으로 돌아갈 수 있어요. 힘을 내요!” 그녀는 부상병들의 손을 꼭 잡고 용기를 주었어요. “저 멀리 등불이 보일 때마다 하늘에서 천사가 온 것 같은 기분이야!” 어느새 부상병들은 플로렌스 나이팅게일을 ‘등불을 든 사랑의 천사’라고 부르기 시작했어요.",
      "srcPage": 43,
      "srcSentenceEA": 17,
      "srcWordEA": 114
    },
    {
      "srcTextID": "130324",
      "srcText": "“아버지! 아이들이 너무 불쌍해요! 도울 방법이 없을까요?” “오! 우리 플로렌스는 참 마음씨가 곱구나! 지금은 그들을 도울 방법이 없지만, 네가 열심히 공부해서 그 방법을 찾아보렴.” “그래야겠어요! 그런데 왜 사람은 가난한 사람과 부자로 나뉘는 걸까요? 저번에 시내에 나갔다가 거지들을 보았어요. 그들도 다 같이 잘 살 수는 없을까요?” 플로렌스는 금방 눈물이라도 흘릴 듯한 표정으로 물었어요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    }
  ]
}