{
  "title": "나는 정직과 성실의 힘을 믿는다",
  "author": "이정범",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023745",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 111,
  "paragraphInfo": [
    {
      "srcTextID": "92280",
      "srcText": "“당연히 봤지! 벤자민 프랭클린이 만드는 신문은 내용도 알차고 읽을거리가 많아서 늘 기다려져.” “게다가 큰돈을 번 뒤에도 직접 신문 배달을 다니잖아. 젊지만 참 성실하고 믿음이 가는 사람이야.”",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92191",
      "srcText": "벤자민 프랭클린은 1706년 미국의 보스턴이라는 고장에서 태어났어요. 벤자민의 아버지는 영국에서 살다가 배를 타고 아메리카 대륙으로 건너온 사람이었어요. 그는 양초를 만들어 파는 일을 했는데 무척 성실하고 부지런했어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92194",
      "srcText": "“내 생각엔 훌륭한 목사님이 될 것 같은데? 똑똑할 뿐만 아니라 마음씨도 착하고 남을 위할 줄 아니까 말이야.” 동네 어른들은 벤자민에 대한 칭찬을 아끼지 않았어요. 그러면 벤자민의 아버지는 껄껄 웃으며 손을 내저었어요. “그럴까? 저 녀석이 보통 개구쟁이라야 말이지.\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92193",
      "srcText": "\"한번은 하늘에 날리는 연을 가지고 배를 만든다며 강물 위에 연을 띄우고 건너려 하지 않았겠는가! 게다가 동네 아이들을 데리고 다니며 온갖 새로운 장난을 친다네. 도대체 커서 뭐가 되려는지!”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92196",
      "srcText": "말은 그렇게 했지만 아버지는 아들이 귀엽고 자랑스러웠어요. 그리고 한편으로는 걱정도 되었지요. ‘가난한 우리 집 형편에 저 녀석을 잘 키울 수 있을까?’",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92198",
      "srcText": "벤자민은 이 세상에 대해 궁금한 것이 많았어요. “저 바다 건너에는 어떤 세상이 있을까? 나도 어른이 되면 신나는 모험을 할 수 있을까?”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92197",
      "srcText": "그러한 벤자민의 궁금증을 풀어 주는 가장 좋은 친구는 바로 책이었어요. 글자를 읽을 수 있게 된 벤자민은 제일 먼저 부모님이 읽는 성경책을 읽기 시작했어요. 성경책 속의 이야기들은 어린 벤자민에게 아직 어렵기도 했지만 신비롭기도 했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92199",
      "srcText": "벤자민은 존 버니언이라는 작가가 쓴 천로역정이라는 책도 읽었어요. 천로역정은 주인공이 온갖 신기한 모험을 하는 가운데 착한 사람이 되려고 노력한다는 이야기예요. “나도 이 책의 주인공처럼 모험을 떠날 테야. 그리고 다른 사람을 도울 줄 아는 훌륭한 어른이 될 거야!”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92201",
      "srcText": "“또 밤늦게까지 책을 읽었나 보네.” 이른 아침이면 어머니는 잠든 벤자민의 손에 들려 있는 책을 조용히 빼내어 머리맡에 놓아 주곤 했어요. 벤자민은 어릴 때부터 잠자리에 들기 전에 반드시 책을 읽었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92207",
      "srcText": "난생처음 학교라는 곳에 들어가게 된 벤자민은 게으름 피우지 않고 공부했어요. 그래서 얼마 후 다른 아이들을 제치고 1등을 할 수 있었어요. 또 1등으로도 모자라다는 듯 더욱 노력한 끝에 1년도 되기 전에 1학년에서 3학년으로 바로 올라가는 월반을 하게 되었어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92208",
      "srcText": "이대로 계속 공부한다면 다른 친구들보다 훨씬 빨리 학교를 마칠 수 있을 것 같았어요. 하지만 라틴어 학교에서의 즐거움은 그리 오래가지 않았어요. 양초를 팔아 많은 아이들을 키워야 하는 벤자민 부모님의 어려운 형편으로는, 비싼 학비를 내는 것이 너무 힘들었기 때문이에요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92209",
      "srcText": "벤자민은 라틴어 학교보다 학비가 좀 더 저렴한 학교에 다니며 글쓰기와 산수를 배웠어요. 책 읽기를 좋아했던 만큼 글쓰기 실력도 금세 늘었어요. 하지만 새로운 학교도 그리 오래 다닐 수 없었어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92211",
      "srcText": "아버지의 사업이 점점 어려워져서 벤자민을 더 이상 학교에 보낼 수 없게 된 거예요. “괜찮아요, 아버지. 저는 양초 만드는 것도 배우고 싶어요.” 열 살 때 학교를 그만둔 벤자민은 집에서 부모님의 일을 도와 드리기 시작했어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92216",
      "srcText": "벤자민은 고사리 손으로 아버지의 일을 도우면서도 마음속에서는 언젠가 넓은 세상에 나가 훌륭한 사람이 되고 싶다는 꿈을 잃지 않았어요. 또한 명랑하게 지내며 동네 친구들과도 잘 어울렸어요. “벤자민, 놀자!” “오늘은 무얼 하며 놀까?”",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92212",
      "srcText": "“강에 수영하러 가는 게 어때?” “아니면 연못에 물고기 잡으러 갈까?” 동네 개구쟁이 소년들 사이에서 벤자민은 대장 노릇을 하며 항상 재미있는 놀이를 찾아 나섰어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92221",
      "srcText": "그곳에는 집을 새로 짓느라 큰 돌덩이며 벽돌들이 잔뜩 쌓여 있었어요. 벤자민은 그 돌덩이들을 가리키며 말했어요. “우리 다 같이 힘을 합쳐서 이 돌들을 옮기자.\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92220",
      "srcText": "“지금은 집 짓는 아저씨들이 계시니까 조금 기다려!” 벤자민과 친구들은 아저씨들이 일을 마치고 퇴근할 때까지 기다렸어요. 마침내 아저씨들이 모두 집으로 돌아가자, 아이들은 돌들을 나르기 시작했어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92223",
      "srcText": "“얘들아, 이제 걱정 없이 물고기를 잡을 수 있어.” “오늘은 늦었으니 내일 다시 와서 물고기를 잡자!” “좋았어! 여긴 우리들만의 비밀 놀이터야!”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92224",
      "srcText": "“역시 벤자민은 똑똑하다니까!” 아이들은 왁자지껄 떠들며 집으로 돌아갔어요. 그런데 다음 날 아침, 온 마을이 발칵 뒤집혔어요!",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92243",
      "srcText": "벤자민은 상상만 해도 설레었어요. 아버지를 도와 초를 만드는 것보다 훨씬 더 흥미진진한 일을 할 수 있다는 생각이 들자 자신감이 생겼어요. “아버지, 어머니, 열심히 해 볼게요!”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92247",
      "srcText": "인쇄소 사장님인 제임스 형님은 동생인 벤자민에게 그리 다정하게 대해 주지는 않았어요. 벤자민이 실수를 하거나 잘못을 하면 크게 화를 냈고 때로는 벌을 세우거나 매를 들기도 했어요. 제임스는 사람들이 자기 동생이라 봐준다며 흉을 볼까 봐 일부러 더 엄격하게 일을 가르쳤어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92250",
      "srcText": "“매사에 정직함과 성실함을 잃지 않는다면 언젠가는 인정을 받을 수 있는 날이 반드시 온단다.” 그리고 힘든 일과조차 깨끗이 잊게 해 주는 선물이 있었는데, 그것은 금방 인쇄된 책과 신문을 실컷 읽을 수 있다는 점이었어요. “오늘은 또 무슨 소식이 있을까?”",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92258",
      "srcText": "직원들의 이야기에 제임스도 원고를 살펴봤어요. “재미있는 글이군. 그런데 누가 쓴 글이야?” “모르겠어요. 이름은 안 적혀 있고 ‘말없이 좋은 일을 하는 부인’이라고만 씌어 있는데요?”",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92261",
      "srcText": "벤자민은 무서운 형님 앞에서 우물쭈물했어요. 제임스가 봉투를 빼앗아 열어 보니 안에 ‘말없이 좋은 일을 하는 부인’의 원고가 들어 있었어요! “이 원고를 왜 네가?\"",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92273",
      "srcText": "“추천서? 그런 건 받은 적이 없소.” “필라델피아 주지사 누구라고? 나는 모르는 사람인데?”",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "92205",
      "srcText": "벤자민이 살던 시절에는 책이 굉장히 귀했어요. 지금처럼 서점이나 도서관이 있는 것도 아니었고 책의 종류도 그리 많지 않았어요. 부모님은 다른 형제들과 달리 책 읽기를 좋아하고 호기심이 많은 벤자민을 학교에 보내기로 했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92206",
      "srcText": "“벤자민, 미안하구나. 아무래도 너를 라틴어 학교에 계속 보내기는 어려울 것 같다. 그 대신 글쓰기와 산수를 가르쳐 주는 다른 학교에 보내 주마.” “괜찮아요, 아빠! 전 글쓰기와 산수도 배우고 싶어요!”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92210",
      "srcText": "심부름을 하거나 가게를 지키기도 하고, 양초의 심지를 세우고 액체로 녹인 촛물을 부어서 양초를 완성시키는 것도 배웠어요. 또 완성된 양초를 보기 좋게 포장하는 일도 했지요. 아직 어린 나이였지만, 그 시절에는 어린이들도 어른들을 도와 많은 일을 했어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92217",
      "srcText": "아이들은 늘 새로운 놀이를 개발하는 벤자민과 함께 노는 것이 즐거웠어요. 하루는 친구들과 자주 가던 연못에서 물고기를 잡기로 했어요. 그런데 바닷물이 드나드는 곳 가까이에 있던 연못은 바닥이 진흙탕이라 발이 푹푹 빠지기 일쑤였어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92219",
      "srcText": "\"연못가에 돌을 쌓아 둔덕을 만들어서 그걸 딛고 노는 거야.그러면 진흙탕에 발이 빠지지 않아서 물고기도 잘 잡을 수 있고 옷도 더러워지지 않을 거야!” “우와! 좋은 생각이야! 당장 옮기자.” 아이들이 박수를 치며 좋아하자 벤자민은 “쉿!” 하며 손가락을 입에 댔어요.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92225",
      "srcText": "돌이 무척 무거웠지만, 연못가에 새로운 놀이터를 만들 수 있다는 생각에 아이들은 마냥 즐겁기만 했어요. 여러 번 왔다 갔다 하며 돌을 나른 끝에 연못가에는 발을 디딜 수 있는 튼튼한 둔덕이 만들어졌어요. 벤자민과 친구들은 기대감에 부풀었어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92233",
      "srcText": "‘돌을 가져가는 건 우리에겐 필요한 일이었지만 집 짓는 분들에게는 도둑질이나 다름없었어. 정직하지 않은 일을 해서 남에게 피해를 준 거야!’ 벤자민은 어떠한 일을 하든 ‘그 일이 모든 사람에게 좋은 일인가?’를 생각해야 한다는 것을 깨달았어요.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92244",
      "srcText": "부모님의 말씀에 벤자민은 왠지 가슴이 두근거렸어요. ‘내가 제일 좋아하는 책을 내 손으로 만드는 일! 산더미처럼 쌓여 있는 책과 신문을 실컷 볼 수 있는 곳!’",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92254",
      "srcText": "벤자민은 작가가 되기 위해 밤마다 글쓰기 연습을 했어요. 처음에는 신문에 실린 기사나 사설을 읽으면서 ‘나라면 어떻게 썼을까?’ 상상해 보았어요. 그리고 그 기사를 그대로 베끼는 것이 아니라 벤자민 자신의 생각을 보태어 자신만의 새로운 글을 써 보았어요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92255",
      "srcText": "처음에는 자기가 쓴 글이 어색하게 느껴졌지만, 이상한 부분은 고쳐 보기도 하고 신문의 글과 비교도 해 보았어요. 그러자 처음보다 좀 더 나은 글을 쓸 수 있었어요. 계속 연습을 할수록 점점 더 글쓰기가 재미있어졌어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92256",
      "srcText": "“내가 쓴 글을 발표하여 진짜 작가가 될 수는 없을까?” 하루는 인쇄소 문 앞에 웬 봉투가 놓여 있었어요. 직원들이 봉투를 열어 보니 그 안에는 정성껏 쓴 글이 들어 있는 게 아니겠어요?",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92257",
      "srcText": "제임스는 인쇄소를 운영할 뿐만 아니라 신문도 발행하고 있었는데, 바로 그 신문에 실을 만한 내용의 원고였어요. “제임스 사장님, 이 원고 굉장히 재미있는데요?” “우리 신문에 실으면 딱 좋을 것 같아요.”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92263",
      "srcText": "직원들과 제임스는 어떤 이름 모를 부인이 보낸 글일 거라고 짐작했어요. 그 글을 신문에 싣자 아니나 다를까 독자들로부터 큰 인기를 끌었어요. 그런데 얼마 후, 아침 일찍 출근을 하던 제임스는 인쇄소 문 앞에 봉투를 놓고 있던 사람을 발견했어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92260",
      "srcText": "그런데 그 사람이 바로 동생 벤자민이 아니겠어요? “너 지금 뭐 하는 거야? 이 봉투는 또 뭐고?”",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92262",
      "srcText": "제임스는 동생이 그런 재미있는 글을 쓸 수 있으리라고는 상상도 하지 못했어요. 그러나 그보다 더 화가 나는 건 동생이 그동안 자신을 속여 왔다는 점이었어요. “건방진 놈! 이제 인쇄 일을 좀 할 줄 안다고 잘난 척을 하는 게냐?\"",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92264",
      "srcText": "\"정직하지 못하게 감히 나를 속여?” 형님은 불같이 화를 내며 벤자민의 뺨을 때렸어요. ‘그래. 형님을 속인 일은 분명히 잘못한 일이야.'",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92265",
      "srcText": "'하지만 항상 무섭게 야단만 치고 나를 인정해 주지 않는 형님 밑에서 계속 일하는 것이 옳은 일일까?’ 벤자민은 고민을 거듭했어요. 그리고 이제는 형님을 떠나 독립할 때가 되었다고 생각했어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92272",
      "srcText": "하루는 그 도시의 주지사가 벤자민이 일하는 인쇄소에 찾아왔어요. 주지사는 몹시 거들먹거리며 이렇게 말했어요. “오! 자네가 벤자민인가? 실력이 좋기로 소문이 자자하더군.\"",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92268",
      "srcText": "\"내 자네를 도와주겠네. 영국에 가서 고급 인쇄술을 배워 와서 자네의 인쇄소를 차리게! 영국의 높은 사람들은 내가 다 알고 있으니, 내가 보낸 추천서 한 장이면 다들 자네를 도와줄 거야. 나만 믿으라고!”",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92271",
      "srcText": "벤자민은 주지사의 자신감 넘치는 말에 솔깃했어요. ‘인쇄 선진국인 영국에? 정말 좋은 기회가 되겠어!’",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "92276",
      "srcText": "벤자민은 주지사의 말만 믿고, 그동안 모은 돈을 탈탈 털어 영국으로 가는 뱃삯을 마련했어요. 비행기가 없는 시절이라 배를 타고 두 달이나 걸리는 여정이었지만, 새로운 기술을 배울 수 있다는 생각에 몹시 설레었어요. 하지만 영국 런던에 도착한 벤자민에게 황당한 일이 벌어졌어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92275",
      "srcText": "벤자민은 그제야 깨달았어요. 큰소리를 치던 그 주지사가 사실은 허풍쟁이였다는 것을! 벤자민은 화도 나고 허탈했지만 그대로 주저앉을 수만은 없었어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92274",
      "srcText": "다행히 런던에 있는 인쇄소에 취직을 하여 미국으로 돌아갈 돈을 마련하여 고향으로 돌아가고자 했어요. 집으로 돌아오는 배 안에서 벤자민은 다짐했어요. “아무리 높은 지위에 있더라도 거짓말을 하면 안 돼! 나는 절대로 남의 믿음을 저버리는 사람이 되지 않겠어!”",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92279",
      "srcText": "필라델피아로 돌아온 벤자민은 원래 일하던 인쇄소에 다시 들어갔어요. 그런데 어느 날, 벤자민 밑에서 일하던 메레디스라는 청년이 찾아와 새로운 인쇄소를 차리자고 제안했어요. “비용은 저희 아버지가 대 주신대요.\"",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92277",
      "srcText": "\"저는 아직 실력이 부족하지만 선배님과 함께라면 할 수 있을 것 같아요.” 벤자민은 메레디스의 제안을 받아들여 새로운 인쇄소를 차리고 공동 사장이 되었어요. 하지만 메레디스는 막상 사장이 되고 나자 점점 게을러지고 일을 하기 싫어했어요.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92283",
      "srcText": "필라델피아 사람들은 입을 모아 벤자민을 칭찬했어요. 그 뒤 벤자민의 인쇄소는 시에서 쓰는 문서들을 도맡아 인쇄하는 공식 인쇄소가 되었어요. 그는 큰 부자가 되었지만 거기에 만족하지 않았어요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92288",
      "srcText": "피뢰침은 건물 꼭대기에 세우는 쇠막대기로, 번개가 칠 때 전기를 흡수해서 사람이나 건물이 번개에 맞지 않도록 해 주는 장치예요. 사람들은 벤자민의 피뢰침에 환호했어요. “벤자민 프랭클린 박사님이 만든 피뢰침 덕분에 천둥 번개가 쳐도 더 이상 무섭지 않아요!”",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92285",
      "srcText": "또한 벤자민은 ‘리처드’라는 주인공이 이야기를 들려주는 형식의 독특한 달력도 만들었어요. 벤자민이 만든 ‘가난한 리처드의 달력’에는 날짜뿐만 아니라 일기 예보, 해와 달이 뜨고 지는 시각, 밀물과 썰물의 정보, 별자리 운세, 속담과 옛날이야기, 교훈을 주는 격언 등 재미있는 읽을거리가 가득했어요. 벤자민은 이 달력을 25년 동안 매년 만들었는데, 미국의 집집마다 없는 집이 없을 정도로 큰 인기를 끌었어요.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "92290",
      "srcText": "그 당시 아메리카 대륙은 아직 독립된 나라가 아니라 영국과 프랑스의 지배를 받는 식민지였어요. 영국과 프랑스는 식민지인 아메리카 대륙의 사람들에게 너무 많은 세금을 매겨 못살게 굴었어요. 사람들은 더 이상 참을 수 없었어요.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92292",
      "srcText": "“벤자민 프랭클린 의원님, 우리 시민들을 도와주세요! 우리를 괴롭히지 말라고 영국 정부에 부탁해 주세요!” 벤자민은 펜실베이니아주의 대표자로서 직접 영국으로 건너가 정치인들을 설득하는 일을 맡았어요.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92293",
      "srcText": "벤자민은 몹시 실망하여 아메리카 대륙으로 돌아왔어요. 바로 그때, 아메리카 대륙에서는 역사적인 사건이 벌어지고 있었어요. 영국의 지배로부터 벗어나기 위한 ‘독립운동’이 시작된 거예요.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92299",
      "srcText": "그리고 ‘조지 워싱턴’이 미국의 첫 대통령이 되었지요. 그 뒤 벤자민은 미국을 세우는 데 누구보다 중요한 공을 세워 ‘미국 건국의 아버지’ 중 한 명으로 불리게 되었어요. 벤자민은 나이가 들어서도 새로운 미국과 미국 시민들을 위한 활동을 멈추지 않았어요.",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92300",
      "srcText": "또한 자신이 일생동안 깨닫게 된 교훈을 글로 써서 ‘프랭클린 자서전’이라는 책을 펴냈어요. 이 책은 200여 년이 지난 오늘날까지도 읽히며 전 세계 사람들에게 감동을 주고 있어요. 벤자민은 여든네 살의 나이에 가족들의 곁에서 평온하게 눈을 감았어요.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92301",
      "srcText": "장례식이 치러지던 날, 수많은 시민들이 길가에 나와 그의 죽음을 슬퍼했어요. 그리고 평생토록 미국 사람들의 행복을 위해 노력한 그를 기억하기 위하여, 미국 정부는 100달러짜리 지폐에 벤자민의 초상화를 그려 넣었어요. 지금까지도 미국인들은 벤자민이 평소 버릇처럼 말하던 삶의 교훈을 가슴속에 새겨 두고 있답니다. “정직하고 성실한 사람이라면 언젠가는 반드시 성공의 기쁨을 누리게 될 것임을 나는 믿어 의심치 않습니다.”",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "92226",
      "srcText": "마을 어른들은 혀를 끌끌 찼어요. 집 짓는 일을 하던 아저씨들도 몹시 화가 나서, 돌을 훔쳐 간 범인을 찾기 시작했어요. 동네 개구쟁이들이 어젯밤에 연못으로 돌을 나르더라는 소문이 퍼지기까지는 채 하루가 걸리지 않았어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92228",
      "srcText": "“벤자민, 이리 와서 앉아 봐라.” “왜요, 아빠?” 벤자민은 다른 때보다 굳어 있는 아버지의 표정과 목소리에 주눅이 들었어요. “네가 이웃집의 집 지을 돌들을 훔쳤다는 게 사실이냐?”",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92227",
      "srcText": "“네? 저...” “친구들과 함께 연못으로 돌을 옮겼느냔 말이다.” “네...” “남의 것을 몰래 훔치다니, 어떻게 그런 짓을 할 수 있니?” “그게요, 아빠. 여러 가지로 쓸모 있을 거라고 생각했어요.” “쓸모 있다니?” “연못가에 돌을 쌓으면 진흙에 발이 빠지지 않으니까요.",
      "srcPage": 38,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92229",
      "srcText": "그러면 옷도 더러워지지 않아서 엄마가 빨래하실 때 힘들지 않으실 테니까요. 그리고 저희들도 물고기를 훨씬 더 편하게 잡을 수 있고, 그리고 또...” 벤자민은 열심히 설명했어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92231",
      "srcText": "마침내 아버지가 입을 열었어요. “그렇다면 집 지을 돌들을 잃어버린 사람들의 입장은 생각해 보았니?” “그분들의 입장이요? 아니요…….” “벤자민, 잘 들어라.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92232",
      "srcText": "아무리 쓸모 있는 일이라 할지라도 다른 사람의 입장을 생각하지 않고 하는 일은 쓸모가 없는 일이다.” 벤자민은 고개를 푹 숙이고 아버지의 말씀을 들었어요. 자신이 했던 행동이 문득 부끄러워졌어요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92230",
      "srcText": "“아무리 좋은 일이라고 생각이 되더라도, 그것 때문에 누군가가 자기 것을 빼앗기거나 피해를 본다면, 그건 절대로 좋은 일이 될 수 없단다. 더구나 남을 속이는 일, 정직하지 않은 방법으로 하는 일이라면 말이다. 명심해라, 벤자민. 좋은 일이란 그 일을 하는 과정도 반드시 정직해야 한다는 것을!”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "92234",
      "srcText": "그날 밤 벤자민은 잠이 잘 오지 않았어요. 잠자리에 누웠지만 눈은 말똥말똥했어요. ‘정직하지 않은 방법으로 한 일이라면 아무리 뜻이 좋은 일도 결코 좋은 일이 될 수 없다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92235",
      "srcText": "부정직한 행동으로 누군가가 피해를 본다면 아무리 결과가 좋더라도 사람들의 존중을 받을 수는 없을 것이다.’ 아버지가 해 주셨던 말씀이 귓가에서 맴돌았어요. 그리고 자신이 했던 행동에 대해 생각해 보았어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92236",
      "srcText": "그리고 그 일이 정직한 일인지 아닌지를 헤아리는 것이 중요하다는 것을 배웠어요. 벤자민은 이 교훈을 마음속 깊이 평생 간직하기로 했어요. 벤자민은 어느덧 열두 살이 되었어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92237",
      "srcText": "비록 학교에는 다니지 못했지만 용돈이 조금만 생기면 그 돈으로 책을 구해서 읽었어요. 벤자민은 학교에서 배울 수 있는 것보다 더 많은 것들을 책을 통해 배워 나갔어요. 또 벤자민의 아버지는 시내에 나갈 때면 벤자민을 데리고 다니며 세상 구경을 시켜 주었어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92238",
      "srcText": "장사하는 사람, 나무를 다루는 사람, 배 만드는 사람, 벽돌 만드는 사람 등등 저마다 자신의 일을 열심히 하며 성실하게 사는 사람들을 보는 것은 어린 벤자민에게 큰 공부가 되었어요. “아빠, 저도 이다음에 커서 꼭 필요한 일을 하는 사람이 되고 싶어요. 정직하게 살면서 이 세상에 쓸모 있는 일을 하는 어른이요.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "92239",
      "srcText": "“그래, 너도 이제 다 컸구나. 네가 장차 무슨 일을 하면 좋을지 생각해 보자꾸나.” 벤자민의 아버지와 어머니는 영리한 벤자민이 무슨 일을 하면 좋을지에 대해 이야기를 나누었어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92240",
      "srcText": "“벤자민을 제임스에게 보내 일을 시켜 보면 어떻겠소?” “제임스가 운영하는 인쇄소에 보낸다고요? 아직 어린 벤자민이 잘할 수 있을까요?”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92241",
      "srcText": "“일찍부터 글자를 깨우치고 책을 좋아하는 아이니 인쇄소 일을 누구보다 빨리 배울 수 있지 않겠소?” 제임스는 벤자민보다 훨씬 나이가 많은 형님이었는데 자신의 인쇄소를 운영하고 있었어요. 인쇄소란 신문이나 책을 찍어 내는 곳이에요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92245",
      "srcText": "오늘날에는 커다란 공장에서 컴퓨터를 이용해 신문과 책을 빠르고 쉽게 인쇄하지만, 옛날에는 사람의 손으로 일일이 활자들을 찾아 틀에 집어넣어 인쇄를 해야 했어요. 따라서 인쇄소 일은 배워야 하는 것도 많고 글자도 잘 알아야만 했어요. “벤자민, 제임스 형 밑에서 인쇄 일을 배워 보겠니?”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92242",
      "srcText": "그리하여 벤자민은 집을 떠나 제임스 형님의 인쇄소에서 먹고 자며 일을 배우는 도제가 되었어요. 어른이 될 때까지 형님 밑에서 일을 배우기로 하고, 비록 동생이었지만 다른 직원들처럼 계약서도 정식으로 작성했어요. 인쇄공이란 새로운 길이 벤자민 앞에 펼쳐지고 있었어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92202",
      "srcText": "그 시절에는 전등이 없어서 초를 켜 불을 밝혔는데 초는 무척 비싼 물건이었기에 아껴 써야만 했어요. 다행히 아버지가 초를 만들어 파는 일을 했기 때문에 벤자민은 늦은 밤까지 불을 밝히고 책을 읽어도 크게 혼나지 않았어요. 벤자민의 독서는 성경책과 천로역정에서 끝나지 않았어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92246",
      "srcText": "벤자민은 심부름과 청소를 하고 활자판을 나르는 작은 일부터 시작했어요. 처음에는 모든 게 서툴고 늘 엄하게 꾸중하는 형님이 무서워서 힘든 날도 많았어요. 하지만 그럴 때마다 아버지가 해 주셨던 말씀을 떠올렸어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92252",
      "srcText": "벤자민은 하루 일과가 끝나고 나서도 신문이나 책을 손에서 놓지 않았어요. 밤늦게까지 불을 밝히고 책과 신문을 읽다 보면 어느덧 새벽이 되기도 했어요. 특히 신문을 통해 새로운 소식을 접하는 것이 가장 재미있었어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92251",
      "srcText": "벤자민은 신문을 통해 정치나 경제, 전쟁 소식 등등 이 세상이 어떻게 돌아가는지를 배울 수 있었어요. 그러다 어느 날 이런 생각을 했어요. “나도 글을 써 보고 싶어!\"",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92248",
      "srcText": "\"이 신문에 글을 쓴 사람들처럼!” 무척 엄하고 무서운 제임스 형님도 속으로는 이렇게 생각하는 것이었어요. ‘벤자민 녀석, 제법 영리하단 말이야.'",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92249",
      "srcText": "'일도 빨리 배우고.’ 그래서 벤자민에게 점점 많은 것을 가르쳐 주었어요. “맞는 활자를 찾아내어 틀에 맞추는 일을 ‘식자’라고 한단다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92253",
      "srcText": "\"이제 직접 네 손으로 식자를 해 봐.” 벤자민의 실력은 하루가 다르게 늘어 열일곱 살이 되기도 전에 인쇄 과정의 대부분을 능숙하게 처리할 줄 알게 되었어요. 인쇄공으로서의 실력이 발전하는 만큼, 마음속의 꿈도 쑥쑥 자라났어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92259",
      "srcText": "\"혹시 이분의 심부름을 했던 거냐?” “형님, 사실은 제가 쓴 글이었어요. 죄송해요.” “뭐? ‘말없이 좋은 일을 하는 부인’이 너라고?”",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92266",
      "srcText": "‘형님을 속이지 않으면서, 내 힘으로 직접 신문도 만들고 글도 쓰고 싶어! 이젠 나도 할 수 있어!’ 열일곱 살의 벤자민은 그동안 절약하여 모았던 책들을 몽땅 팔아서 여비를 마련했어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92267",
      "srcText": "그리고 형님의 인쇄소가 있는 보스턴에서 아주 멀리 떨어진 고장으로 떠나기 위해 길을 나섰어요. 대도시 뉴욕을 거쳐 다시 필라델피아라는 도시로 가기 위해 배를 타기도 하고 걷기도 하면서 험난한 여행을 했어요. 드디어 필라델피아에 도착하자 제일 먼저 그 도시의 인쇄소부터 찾아갔어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92270",
      "srcText": "“저에게 일자리를 주십시오. 인쇄 일이라면 자신 있어요!” 벤자민은 이제 도제가 아닌 어엿한 인쇄공으로서 실력을 인정받고 새 출발을 하게 되었어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92269",
      "srcText": "“벤자민이라는 청년의 솜씨가 보통이 아니래.” “그럼 우리도 벤자민이 일하는 인쇄소에 일을 맡기세!” 아직 젊지만 실력 있고 지식도 많은 벤자민에 대한 소문이 퍼지자, 인쇄소에 들어오는 일감도 많아지고 벤자민의 월급도 올라갔어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92192",
      "srcText": "벤자민은 17남매중 열다섯 번째, 아들로는 열번 째 막내아들이었어요. 어려서부터 똑똑하고 모든 일에 호기심이 많았던 아이는 부모님의 사랑과 기대를 한 몸에 받았어요. “벤자민! 벌써 그 글자를 읽을 줄 안단 말이냐?”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92195",
      "srcText": "“네, 아빠. 책에서 보고 흉내 내어 써 보았어요.” 요즘 아이들처럼 유치원이 있는 것도 아니고 누군가가 가르쳐 준 것도 아닌데 벤자민은 일찍부터 글자를 읽고 쓰는 법을 스스로 터득했어요. “벤자민은 커서 훌륭한 학자가 될 거야!”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92200",
      "srcText": "‘새로운 책들을 산처럼 쌓아 놓고 읽을 순 없을까? 이 세상의 책들을 모두 읽을 수 있다면 좋을 텐데!’ 벤자민은 읽고 싶은 책들을 마음껏 읽을 수 있는 날이 어서 오기를 마음속으로 꿈꾸었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92297",
      "srcText": "독립 선언서란 이제 영국으로부터 독립하여 ‘미합중국’ 즉 ‘미국’이라는 새 나라를 세우겠다고 선언하는 글이에요. 벤자민은 지도자들의 의견을 모아 선언서를 만드는 데 커다란 역할을 했어요. 몇 년 후, 아메리카 대륙의 연합군은 영국과의 전쟁에서 승리하여 마침내 독립을 쟁취했어요.",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92284",
      "srcText": "그리하여 회원만 되면 누구나 책을 마음껏 빌려 볼 수 있는, 최초의 공공 도서관인 ‘필라델피아 도서관’을 만들었어요. 어느덧 마흔 살이 다 된 벤자민은 인쇄소와 신문사를 다른 사람에게 맡기고 새로운 일에 도전했어요. 바로 발명품을 만드는 일이었어요.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92287",
      "srcText": "이 달력에 적혀 있던 ‘하늘은 스스로 돕는 자를 돕는다’, ‘티끌 모아 태산’ 같은 유명한 격언들은 오늘날에도 누구나 다 알 정도로 널리 알려지게 되었어요. 벤자민은 언제나 사람들에게 이렇게 말했어요. “정직과 성실함을 잃지 않는다면 누구나 성공할 수 있습니다.”",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92295",
      "srcText": "하지만 벤자민의 노력에도 불구하고 영국과 아메리카의 갈등은 줄어들지 않았어요. 심지어 어떤 영국 사람들은 벤자민을 ‘반역자’라고 부르며 욕까지 했어요. “아, 더 이상 내가 할 수 있는 일이 없는 것인가?”",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92298",
      "srcText": "아메리카 대륙으로 돌아온 벤자민은 펜실베이니아주를 대표하여 독립운동을 시작했어요. “여러분, 이제 영국의 지배에서 벗어나 스스로 일어납시다. 뭉치면 살고 흩어지면 죽습니다!\"",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92296",
      "srcText": "\"다 함께 힘을 모읍시다!” 사람들은 벤자민의 연설에 큰 감동을 받았어요. 독립운동의 기운이 무르익자 각 지역을 대표하는 지도자들이 모여서 독립 선언서를 발표했어요.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92203",
      "srcText": "“벤자민, 내일부터 학교에 보내 주마. 열심히 공부해야 한다. 알겠지?” “정말요? 이야, 신난다! 저 열심히 공부할게요!”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92204",
      "srcText": "그리하여 벤자민은 여덟 살 때 라틴어 학교에 처음으로 다니게 되었어요. 라틴어는 오랜 옛날 유럽에서 쓰이던 언어였는데, 학자나 목사가 되기 위해서는 반드시 라틴어를 잘 알아야만 했어요. 새로운 언어를 배우게 된 벤자민은 무척 신이 났어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92213",
      "srcText": "“바지를 더럽혔다고 엄마에게 혼날 텐데.” “나도 저번에 엄마한테 야단맞았어. 옷에 흙이 많이 묻으면 빨래하기 힘들다며 화를 내셨어.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92215",
      "srcText": "“어떡하지? 오늘 물이 많이 들어와서 물고기를 실컷 잡을 수 있을 텐데!” “벤자민! 뭐 좋은 방법 없을까?” 아이들의 이야기를 듣고 있던 벤자민의 머릿속으로 갑자기 좋은 생각이 떠올랐어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92214",
      "srcText": "“얘들아, 나를 따라와 봐. 갈 데가 있어.” 벤자민이 아이들을 데리고 간 곳은 마을에 있는 공사장이었어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92281",
      "srcText": "“어떻게 하면 더 많은 사람들이 행복해질 수 있을까? 그래! 누구나 책을 볼 수 있는 도서관을 만드는 거야!” 벤자민은 다양한 일에 종사하는 그 지역의 젊은이들과 힘을 합쳐, 각자 가지고 있는 책들을 모았어요.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92286",
      "srcText": "벤자민은 수학, 화학, 생물학, 천문학 등 과학에 대한 책을 읽으며 실험과 연구를 계속했어요. 그는 불이 잘 붙는 난로, 볼록 렌즈와 오목 렌즈가 붙어 있어 가까운 곳과 먼 곳이 모두 잘 보이는 안경 등 누구나 실생활에서 쓸 수 있는 물건을 발명했어요. 그는 또 전기를 연구하여 ‘피뢰침’을 만들었어요.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "92291",
      "srcText": "이제 시민들은 벤자민을 보고 이렇게 말했어요. ‘북아메리카에서 가장 인기 있는 신문을 만든 사람!’ ‘시민들을 위해 도서관을 만들고 많은 사람들의 행복한 삶을 도와주는 활동가!’",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92289",
      "srcText": "‘우리 생활에 꼭 필요한 발명품을 만든 과학자!’ ‘말과 행동에 거짓이 없어 신뢰할 수 있는 지도자!’ 벤자민은 시민들의 열렬한 지지를 받아 필라델피아 시가 속해 있는 펜실베이니아주 의회 의원에 당선되었어요.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92294",
      "srcText": "벤자민은 오랫동안 영국에 머물면서 활동했어요. “식민지의 사람들에게도 시민으로서의 권리가 있습니다. 우리에게만 세금을 더 내게 하는 것은 옳지 않습니다.”",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92218",
      "srcText": "특히 연못 가장자리는 온통 진흙탕이었어요. “윽! 발이 푹푹 빠진다!” “벌써 바지 아래쪽에는 진흙이 묻었어!”",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "92278",
      "srcText": "결국 메레디스는 일을 그만두고 자신의 고향으로 가 버렸어요. 어쩔 수 없이 혼자 인쇄소를 떠맡게 된 벤자민은 그 뒤 더욱 성실하게 노력하여 인쇄소를 발전시켰고, 나중에는 신문사까지 인수해서 신문사 사장이 되었어요. “드디어 내 꿈이 이루어졌어!”",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92282",
      "srcText": "이제 벤자민은 인쇄소를 운영하며 신문을 만들 뿐만 아니라 어릴 적 소원대로 마음껏 글도 쓸 수 있게 되었어요. “오늘 신문 봤어? 재미있는 만화가 실렸더군.”",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92222",
      "srcText": "“마을 공사장의 돌무더기가 갑자기 없어졌대요!” “집을 짓기 위해 쌓아 둔 재료인데 어디로 간 거죠?” “대체 그런 고약한 장난을 친 놈들이 누굴까?”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    }
  ]
}