{
  "title": "아빠는 주말 요리사",
  "author": "신현승",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024575",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "100253",
      "srcText": "\"엄마는 네가 또 아프게 될까 봐 자꾸 이것저것 영양가 있는 재료를 넣는다더라. 그러다 가끔 생각했던 것과 다른 맛이 나오기도 하는 거야.\" 연두는 툭하면 엄마한테 밥투정했던 게 조금 미안했어요. 엄마의 정성이 지나친 것은, 자신을 그만큼 사랑하기 때문이란 걸 이제 알게 된 거예요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "100255",
      "srcText": "월요일 저녁, 밥 색깔이 이상했어요. 밥알이 전부 녹색으로 물들어 있는 거예요. 연두는 엄마가 또 몸에 좋은 것을 넣었을 거라 생각했어요. \"엄마, 밥 색깔이 왜 이렇게 예쁜 거야?\" \"해조류를 먹으면 피가 맑아진다기에 다시마를 갈아 넣은 거야.\" 연두는 다시마 밥을 맛있게 먹었어요.",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "100257",
      "srcText": "그런데 연두는 문득 아빠가 요리를 잘하게 된 이유가 궁금했어요. 엄마는 빙그레 미소 지으며 이야기를 들려주었어요. \"신혼 초에 엄마는 결핵이라는 병을 앓았어. 결핵에는 특히 음식을 골고루 잘 먹어야 한다는 말을 듣고, 아빠가 열심히 요리 공부를 해서 맛있는 음식을 해 주셨단다.\" 그러니까 아빠의 요리가 유난히 맛있었던 건 창의력에 세심함과 사랑이 더해져 더욱 창의적인 맛을 내기 때문이었어요. '아빠가 들어오시면 와락 포옹을 해 드려야지.' 연두는 벌써부터 아빠의 퇴근이 기다려졌어요.",
      "srcPage": 41,
      "srcSentenceEA": 7,
      "srcWordEA": 69
    },
    {
      "srcTextID": "99664",
      "srcText": "계란탕이 끓는 동안 아빠는 묵은 김치를 적당한 크기로 썰어서 흐르는 물에 씻고, 꽉 짜서 물기를 빼 주었어요. \"김치를 그냥 넣으면 매워. 그렇다고 깨끗하게 씻어 버리면 색깔도 보기에 좋지 않고, 김치 맛도 덜하단다. 김치의 빨간색이 반 정도 남아 있을 정도면 적당해. 그리고 물기를 충분히 빼 줘야 기름에 볶을 때 빨리 익고 모양도 깔끔해져.\"",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "99663",
      "srcText": "\"아빠, 창의적인 요리는 어떤 거예요?\" 연두는 문득 아빠 생각이 궁금했어요. \"창의적인 요리라고 해서 재료를 이것저것 많이 넣거나 특이한 것을 쓴다고 되는 건 아니야. 남들이 똑같이 쓰는 재료라도 자기만의 솜씨로 잘 연구해서 쓰면 되지.\"",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "100241",
      "srcText": "아빠는 빙그레 웃으며, 볶은 돼지고기를 프라이팬에서 꺼내 따로 준비해 둔 접시에 담았어요. \"이걸 김치랑 같이 볶으면, 돼지고기의 바삭한 맛이 한풀 꺾인단다. \"아빠는 돼지고기를 볶을 때 생긴 기름을 절반쯤 따라냈어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "100248",
      "srcText": "연두는 계란탕을 국그릇에 담고 후춧가루를 살짝 뿌렸어요. 그러자 아빠가 뜻밖이라는 듯 쳐다보았어요. \"오, 연두 제법인데? 기특하게 후추 뿌릴 생각을 했네!\" \"나도 3학년인데 그 정도는 알아요!\" 연두는 아주 어릴 때부터 아빠가 요리하는 모습을 보고 자랐어요. 계란탕은 특히 연두가 좋아하는 음식이라 마지막에 후추 넣는 것쯤은 당연히 알고 있었어요. \"그래? 그럼 계란탕에 후추는 왜 넣었지?\" 아빠가 묻는 말에 연두는 자신 있게 대답했어요. \"계란의 비린 맛을 살짝 잡아 주려면 후추가 필요하죠.\" \"와, 꼬마 요리사 납셨네!\" 아빠는 흐뭇하게 웃으며 보충 설명을 했어요. \"계란 프라이는 기름에 구워서 비린 맛이 연기와 함께 사라져. 하지만 계란탕은 계란의 비린 맛이 국물 안에 그냥 남게 돼. 비린 맛은 물을 만났을 때 더 비린 맛을 내. 굽거나 튀겼을 때는 반대이고 말이야.\" 연두는 아빠의 설명이 너무 길어서 다 외우지는 못해도 무슨 뜻인지는 대충 알아들을 것 같았어요.",
      "srcPage": 29,
      "srcSentenceEA": 17,
      "srcWordEA": 135
    },
    {
      "srcTextID": "99675",
      "srcText": "김치볶음밥 위에 볶은 돼지고기를 뿌리고, 그 위에 계란 프라이를 얹자 작품이 완성되었어요. 연두가 한 숟가락 뜨자 아빠가 물었어요. \"어때?\" \"정말 신기해요!\" 연두는 '맛있다'는 말로는 부족하다고 느꼈어요. 특별히 새로울 것도 없는 재료들로만 만들어진 그냥 평범한 김치볶음밥인데 맛은 입 안에 척척 감겼어요. 매콤한 김치와 고소한 계란, 그리고 돼지고기의 기름진 맛이 아주 잘 어울렸어요.",
      "srcPage": 32,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "99673",
      "srcText": "연두는 아빠에게 또 하고 싶은 말이 있었어요. \"아빠가 아까 했던 얘기 무슨 뜻인지 이제 알겠어요.\" \"무슨 얘기?\" \"기발한 아이디어만 창의적인 생각이 아니라는 거요. 똑같은 재료를 가지고도 새로운 맛을 낼 수 있으면 그것 역시 훌륭한 창의력이에요! 맞죠, 아빠?\"",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "100246",
      "srcText": "김치도 미리 볶고, 밥도 따로 볶았으니 더는 불에 익힐 필요가 없었어요. 아빠는 김치볶음밥을 예쁘게 접시에 담고 나서 말했어요. \"이제 마지막으로 계란 프라이다!\" 연두는 군침을 꼴깍 삼키며 냉장고로 달려가 달걀 두 개를 꺼내 아빠한테 전달했어요. 그리고 식탁 위에 숟가락과 젓가락 두 벌을 놓았어요. \"우리가 흔히 먹는 계란 프라이도 신경 써서 만들면 제법 특별한 음식이 되지!\" 아빠는 프라이팬에 식용유를 약간 두르고 가스 불을 세게 틀었어요. 기름이 어느 정도 달궈지자 불을 약하게 줄인 다음, 아빠는 계란을 넣고 노른자를 살짝 터뜨렸어요. 한쪽 면이 어느 정도 익자 계란을 뒤집었어요. \"계란 프라이에 소금은 넣을 필요가 없어. 김치볶음밥에 짠맛이 충분하니까. 음식은 같은 맛이 서로 겹치면 곤란해.\"",
      "srcPage": 25,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "100245",
      "srcText": "계란의 나머지 면이 거의 익자, 아빠는 다시 불을 세게 키운 다음, 두 번 뒤집어서 계란의 겉면을 노릇노릇하게 익혔어요. \"이렇게 해야 계란 프라이가 보다 풍부한 맛을 내지! 겉은 바삭바삭하고, 안은 말랑말랑해서 씹는 맛이 좋아. 부드러움과 톡 튀는 느낌을 동시에 즐길 수 있는 거야.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "100252",
      "srcText": "연두는 오늘따라 밥맛이 꿀맛이었어요. 아빠와 오랜만에 이야기를 나누면서 먹는 밥이라 더 맛있게 느껴졌는지도 몰라요. \"연두야, 요리사가 가장 기쁠 때가 언젠지 아니?\" \"언젠데요?\" \"그건 바로 자신의 요리를 맛있게 먹어 주는 사람이 있을 때야. 엄마가 너에게 음식을 만들어 줄 때도 그런 심정일 거야.\" 아빠는 속으로 뜨끔해하는 연두에게 부드럽게 말을 이었어요.",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "100230",
      "srcText": "연두는 항상 일요일이 기다려져요. 일요일에는 아빠가 요리를 해 주기 때문이에요. 아빠는 컴퓨터 만드는 회사의 직원이에요. 그런데도 국이든 찌개든 못하는 음식이 없답니다. 엄마도 음식을 아주 못하는 것은 아니에요. 하지만 가끔 아빠 음식이 그리운 이유가 있어요.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "100232",
      "srcText": "연두는 어릴 때 몸이 많이 아팠어요. 지금은 다 나았는데 엄마는 늘 연두가 말랐다고 걱정이에요. \"엄마가 특별히 실력 발휘했으니까 맛있게 먹어!\" 연두는 엄마가 이런 말을 할 때 은근히 불안해요. 엄마의 특별 요리는 보통 때 먹는 음식보다 오히려 입맛에 안 맞을 때가 더 많기 때문이에요. \"진짜 창의적인 요리가 뭔지 확실히 보여 주겠어!\" 며칠 전에 큰소리치면서 만든 카레와 오징어가 들어간 엄마의 김치볶음밥은, 정말이지 맛도 없고 그냥 특이하기만 한 음식이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    },
    {
      "srcTextID": "100237",
      "srcText": "기다리던 일요일, 엄마가 동창회 모임 때문에 집을 나서며 연두에게 말했어요. \"아빠가 해 주는 음식은 다 맛있지? 점심 맛있게 먹으렴.\" 엄마는 아직도 그날 일로 화가 안 풀린 얼굴이에요. 연두는 엄마의 그 '창의적인' 김치볶음밥을 거의 손도 대지 않았거든요. \"우리 딸! 먹고 싶은 것 있으면 뭐든 말해.\"",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "99661",
      "srcText": "\"국간장만으로 간을 맞추면 안 좋단다. 일단 국물 색깔도 새카맣게 돼서 보기가 안 좋고, 맛도 깔끔하지가 않아. 그래서 국간장 특유의 향을 내는 정도만 넣고, 간은 소금으로 마무리하는 거야.\" 아빠는 집에 있는 재료로 간단한 계란탕을 만든다고 했어요. \"맹물에다 간장과 소금만 넣어선 아무 맛이 없겠지?\" 아빠는 굵은 멸치 서너 마리와 마른 다시마 두어 장을 넣고, 가스 불을 약하게 켜 놓았어요. \"멸치와 다시마 맛을 우려내려면 약한 불로 천천히 끓여야 돼.\" 이어서 아빠는 파를 송송 썰고, 계란 두 개를 풀어 놓았어요. \"파는 처음부터 넣는 게 아냐. 너무 오래 익히면 흐물흐물해지니까. 파는 국이 충분히 끓었을 때 넣고, 미리 풀어 놓은 계란을 수면 위로 동그라미를 그리면서 골고루 넣어 줘야 해. 이때 가스 불을 최대한 크게 해서 국물을 펄펄 끓여야 계란이 물 위에서 금방 익지.\"",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 125
    },
    {
      "srcTextID": "100235",
      "srcText": "아빠는 메뉴 선택권을 연두에게 주었어요. 연두는 오징어만 들어가지 않으면 상관없다고 했어요. 오징어는 연두가 제일 싫어하는 음식이기 때문이에요. 아빠는 김치볶음밥을 만들기로 했어요. 그러고는 우선 국 냄비를 꺼냈어요. \"먼저 김치볶음밥과 같이 먹을 국을 안쳐 놔야지! 음식은 두 가지 이상을 동시에 하는 게 요리사의 기본 아니겠니?\" 아빠는 냄비에 맹물을 붓고, 국간장을 약간 떨어뜨린 다음 소금을 넣었어요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "100239",
      "srcText": "\"기름이 많으면 느끼한 데다 식구들 건강도 생각해야지.\" \"그렇게 하는 것도 창의적인 요리법인가요?\" 연두가 묻는 말에 아빠는 크게 고개를 끄덕였어요. \"꼭 기발한 아이디어만 창의적인 것은 아니야. 아무 생각 없이 지나치기 쉬운 사소한 부분까지 한 번 더 생각하고 세심하게 배려하는 것도 중요한 창의성이라고 아빠는 생각해.\" 연두는 아빠가 하는 말을 잘 이해할 수 없었어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "99669",
      "srcText": "아빠는 돼지기름을 덜어 낸 만큼 올리브유를 넣고, 미리 준비해 둔 김치를 넣은 다음 센 불에서 볶기 시작했어요. \"약한 불에 오래 볶으면 김치에서 물이 나와 맛도 덜해지고, 요리 시간도 오래 걸린단다.\" 김치를 볶을 때 소나기가 내리듯 요란한 소리가 났어요. 아빠는 주걱으로 김치를 쉴 새 없이 뒤적거리고, 때때로 진짜 요리사처럼 손목을 꺾으며 프라이팬을 들었다 놓았어요. 그때마다 김치들이 한 덩어리로 뭉쳐 솟구쳤다가는 고스란히 프라이팬 속으로 들어갔어요. 아빠는 신이 난 듯 휘파람을 불어 가며 한 5~6분쯤 볶고 나서, 불을 끄고 이마의 땀을 닦았어요.",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 84
    },
    {
      "srcTextID": "99668",
      "srcText": "그리고 물엿과 참기름, 참깨를 넣고 주걱으로 몇 번 뒤적거렸어요. 조금 있다가 새 프라이팬을 가스 불 위에 올려놓고 식용유를 약간 두르더니 찬밥을 넣고 볶기 시작했어요. 밥이 뭉치지 않도록 주걱으로 부지런히 헤집고, 또 아까처럼 프라이팬을 들었다 놓았어요. \"와!\" 연두는 탄성을 질렀어요. 밥을 다 볶고 나자 밥알 하나하나에 윤기가 좔좔 흐르는 듯했어요. 아빠는 볶은 김치와 밥을 섞었어요.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    }
  ]
}