{
  "title": "네 장점은 뭐야?",
  "author": "신승철",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024476",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 38,
  "paragraphInfo": [
    {
      "srcTextID": "100789",
      "srcText": "진도에는 여러 가지 특산물이 많지만, 무엇보다 천연기념물 제53호로 지정된 '진돗개'가 가장 유명하지요. 수진이네도 '푸름이'라는 진돗개를 키우고 있어요. 이제 다섯 살인 푸름이는 수진이의 단짝이에요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "100793",
      "srcText": "'난, 너무 이쁘고 똑똑한 게 탈이라니까.' 잠깐 착각에 빠져 있던 수진이는 고개를 설레설레 저으며 생각을 바꿨어요. '아녀. 이렇게 이쁜 티를 내면 내가 전학해 오는 애를 좋아하는 줄로 오해할 것이구만.' 그날 수진이는 엄마가 여러 번 재촉하고 나서야 밥을 먹는 둥 마는 둥 하고 학교로 달려갔답니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "104072",
      "srcText": "갑자기 가슴이 콩닥콩닥 뛰었고 얼굴도 뜨거워졌어요. '서울말이 표준어랑 가장 가까우니까 저 녀석을 단짝으로 맹글면 저절로 서울말을 배울 수 있을 거여.' 그런데 전학해 온 아이는 키가 1학년 동생들처럼 작고 얼굴은 어디가 몹시 아픈 것처럼 창백해 보였어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "100801",
      "srcText": "\"어라? 근디 이제 봉께 말을 하나도 안 더듬네?\" 수진이가 놀라 눈을 동그랗게 떴어요. \"아, 네가 편안한가 봐. 친해져서 마음이 편해지면 말 더듬는 버릇이 없어지거든.\"",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "104073",
      "srcText": "게다가 인사를 할 때는 말을 약간 더듬기까지 했어요. \"안녕, 나는 궈, 권성권이라고 해.\" 수진이는 저도 모르게 한숨이 나왔어요. '어쩌면 좋아? 아나운서의 꿈을 포기해야 하나?'",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "100797",
      "srcText": "서울에서 전학해 온 성권이는 며칠 만에 '거북이'라는 별명을 얻었어요. 성권이는 약삭빠르지도 않았고 그렇다고 공부를 열심히 하는 것도 아니었어요. 말할 때도 느릿느릿했고 체육 시간에 달리기는 늘 꼴찌를 맡아 놓았지요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "100798",
      "srcText": "성권이는 귀가 빨개져서 아무 말도 못 했어요. 그런데 수진이는 왠지 모르게 성권이에게 관심이 갔어요. 겉으론 보이지는 않지만 뭔가 특별한 구석이 있는 것 같았거든요. 어느 날, 하교하던 수진이가 저만치 앞서가는 성권이를 발견했어요. \"야야! 거북아, 같이 가자.\"",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "104081",
      "srcText": "그날 성권이는 수진이를 항구로 안내했어요. 항구는 구조 전문가들과 방송사 기자들, 그리고 승객의 가족들과 그들을 돕는 자원봉사자들로 가득했어요. 항구를 따라 길게 늘어선 가로수를 따라 긴 줄이 매여 있었고, 그 줄 위에 노란 리본들이 묶여 있었어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "100810",
      "srcText": "호랑이, 사자와 같은 맹수들은 날카로운 이빨이 있는 대신 뿔은 없어요. 하지만 들소들은 이가 뭉툭하지만, 강한 뿔이 있어서 사자들의 공격을 막아 낼 수가 있지요. 이처럼 아무리 단점이 많아 보이는 사람이라도 몇 가지 장점을 가지고 있어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "100809",
      "srcText": "즉, 단점이 장점으로 바뀌는 거예요. 또 시각 장애인들은 앞을 못 보는 대신 소리에 매우 민감하답니다. 그래서 상대방의 목소리만 듣고도 어떤 표정과 마음가짐으로 말하는 것인지 쉽게 알아차릴 수 있어요. 앞을 못 보는 단점 대신 소리를 잘 듣는 장점을 가지게 된 것이죠. 그러니 어떤 친구에게 단점이 많다고 해서 멀리하거나 놀리지 말고 그 친구의 장점을 찾아내 잘 살릴 수 있도록 도와주세요.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "104082",
      "srcText": "사랑하는 아들, 딸을 애타게 기다리는 부모님들은 얼마나 눈앞이 캄캄하고 가슴이 아플까요? 그때 성권이가 한 리본을 가리켰어요. 삐뚤빼뚤한 글씨가 적힌 리본이었어요. '형들, 누나들. 꼭 살아서 돌아오세요!'",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "100806",
      "srcText": "성권이는 어려움에 빠진 이웃을 말없이 돕고 배려할 줄 아는 마음씨를 가졌던 거예요. 그렇다면 성권이는 누구보다 큰 장점을 가진 게 아닐까요? 그날 수진이는 성권이와 함께 컵라면도 나르고 물병도 열심히 날랐어요. 그리고 마음속으로 하느님께 간절하게 빌었어요. 제발 모두 무사히 돌아오게 해 달라고.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "100803",
      "srcText": "성권이가 겸연쩍어하며 대답했어요. \"야야, 이제 니가 내 말 선생 허면 되것다!\" 수진이는 성권이와 손바닥을 마주치며 소리쳤어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "104075",
      "srcText": "그런데 수진이가 서울말을 배우는 데 막 재미가 들었을 무렵 진도에서 큰 사건이 터졌어요. \"큰일이 났어야. 큰 배가 뒤집혀서 시방 침몰하고 있다드만.\" 떠벌이 준호가 호들갑을 떨며 소리쳤어요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "100792",
      "srcText": "하지만 수진이가 표준어를 매끄럽게 쓰는 건 쉽지 않았어요. 부모님과 오빠, 친구들, 그리고 담임 선생님마저 사투리를 썼기 때문이죠. 표준어를 빨리 익히려면 표준어를 쓰는 사람들과 가깝게 지내는 게 가장 좋은 방법인데, 어떻게 하면 표준어를 쓰는 사람을 만날 수 있을까요?",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "104079",
      "srcText": "수진이는 심각하고 슬픈 사건이라는 걸 실감했어요. 방송에선 계속 '긴급 속보'라는 자막을 띄워 놓고 뉴스 시간마다 여객선 침몰 소식을 생중계로 알렸어요. \"아나운서 언니들도 징하게 슬퍼 보이네.\"",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "100805",
      "srcText": "성권이가 쓴 글씨란 걸 눈치챈 수진이가 물었어요. \"그란디 이걸 언제 매달구 글까지 쓴 것이여?\" \"어제 집에 가다 보니까 자원봉사 하러 나온 사람들이 여기서 리본들을 묶고 있더라.\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "100807",
      "srcText": "각자무치 뿔이 있는 짐승은 이가 없다(또는 쓸모가 없다)는 뜻으로, 한 사람이 모든 장점을 다 가질 수 없다는 말이에요. 또 단점이 많아 보이는 사람도 눈여겨 살펴보면 여러 가지 장점을 가지고 있다는 말이기도 해요. 각자무치는 뿔이 있는 짐승은 이가 없다(또는 쓸모가 없다)는 뜻으로, 한 사람이 모든 장점을 다 가질 수 없다는 의미입니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "100808",
      "srcText": "그리고 때로는 단점이 장점으로 바뀔 수도 있고 그 반대의 경우도 있답니다. 예를 들면 탐험을 떠난 친구들 앞에 좁고 낮은 동굴이 나타났다고 상상해 보세요. 이럴 때는 키가 작고 몸집이 야위었다고 놀림당하던 친구가 가장 먼저 동굴을 통과할 수 있겠죠?",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "104078",
      "srcText": "수진이는 방송을 보며 안타까운 마음에 눈물이 났어요. \"피해가 더 커지기 전에 어서 배를 인양해야 합니다.\" 수상 구조 전문가들이 인터뷰에 나와서 다급하게 말했어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "100787",
      "srcText": "똑똑한 우등생인 수진이는 진도에서 태어나 그곳에서 초등학교에 다니고 있어요. 진도는 우리나라에서 제주도, 거제도 다음으로 큰 섬이에요. 처음 진도로 여행을 간 사람들은 그곳이 섬인지 깊은 산골인지 헷갈릴 때가 많다고 해요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "104071",
      "srcText": "수진이는 자기 차례가 되었을 때 거침없이 말했어요. \"지는 우리나라에서 제일 멋진 아나운서가 될라요.\" 그러자 담임 선생님이 미소를 지으며 말했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "104077",
      "srcText": "그러던 어느 날, 수업이 모두 끝나자, 성권이가 슬며시 수진이 곁으로 다가왔어요. \"수진아, 몇 시간만 할 일이 있는데 같이 갈래?\" \"무슨 일인데 그런다냐?\" \"가 보면 알게 될 거야.\" 성권이가 나지막한 소리로 대답했어요.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "104070",
      "srcText": "수진이가 3학년이 되어 첫 수업을 하던 날이었어요. 새로 담임을 맡은 선생님이 간단히 자기소개를 한 다음 아이들에게 말했어요. \"이번엔 한 사람씩 일어나 각자의 꿈을 말해 보드라고.\"",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "104069",
      "srcText": "\"잉, 그려? 근디 아나운서가 되려믄 공부도 잘해야겄지만 먼저 그 사투리부터 고쳐야 쓰것다. 안 그러냐?\" 수진이는 그만 얼굴이 뜨거워졌어요. 날마다 아나운서 언니들을 부럽게만 여겼지, 하루빨리 표준어를 익혀야 한다는 생각을 못 했기 때문이지요. 그날 수진이는 뉴스와 일기 예보를 더욱 열심히 시청하면서 표준어 발음을 자꾸 연습했어요. 사투리는 어찌할겨!",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "104080",
      "srcText": "가족들이 무사히 돌아오길 기원하는 리본들이었어요. 어떤 리본에는 승객의 부모 형제가 직접 쓴 글도 있었어요. 수진이는 우연히 그런 글들을 읽다가 저도 모르게 그만 울음을 터뜨렸어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "100804",
      "srcText": "\"그래서 나도 돕게 된 거야. 난 아직 힘든 일을 못 하지만 이런 작은 일이라도 열심히 도우며 유가족들의 슬픔을 덜어 드리고 싶어.\" 그 순간 수진이는 아직 발견하지 못했던 성권이의 장점을 하나 더 알게 되었어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "100795",
      "srcText": "다음 날 아침, 수진이는 아침 일찍 일어나 학교 갈 준비를 했어요. 양치와 세수를 마친 뒤 머리카락도 가지런히 빗어 예쁜 리본으로 묶었지요. 그리고 마지막으로 서울 사는 이모가 생일 선물로 보내 준 원피스를 꺼내 입었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "100794",
      "srcText": "'이걸 입고 나가면 우리 반 애들이 깜짝 놀라겄지?' 수진이는 조심스럽게 원피스를 입고 거울 앞에 섰어요. 그러자 이 세상의 어떤 공주보다 예뻐 보이는 소녀가 거울 앞에 나타났어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "100796",
      "srcText": "\"야, 거북아! 넌 도대체 잘 허는 게 뭐야? 도대체 너의 장점이 뭐냐고?\" 친구들이 놀려 대며 킬킬거렸어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "100800",
      "srcText": "수진이는 성권이와 나란히 걸어가면서 그동안 궁금했던 것들을 물었어요. \"너희 가족은 무슨 일로 여그까지 온 것이여?\" 그러자 성권이가 자세히 말해 주었어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "100799",
      "srcText": "서울의 대기업에 다니던 성권이 아버지와 빵 가게를 운영하던 어머니는 오래전부터 전원에서 농사를 지으며 평화롭게 살고 싶은 꿈이 있었어요. 그런데 성권이는 어려서부터 몸이 허약했고, 유치원생인 성권이 여동생은 아토피 증세가 무척 심했어요. 그래서 성권이 부모님은 하루빨리 서울에서 벗어나 공기 맑고 물맛도 좋은 시골로 귀농을 한 거예요. \"진도는 본래 아버지의 고향이라 할아버지께 물려받으신 땅도 있어서 거기에다 농사를 지으실 거래.\" 어떻게 된 일인지 성권이는 전혀 말을 더듬지 않고 또박또박 말했어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "100791",
      "srcText": "수진이가 이런 고민에 빠져 있던 어느 날이었어요. 옆 반 친구인 국화가 비밀 정보를 알려 주었어요. \"내일 너희 반에 남자애가 전학을 온다드만. 서울서 살던 아이래.\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "100790",
      "srcText": "당장 호기심이 생긴 수진이가 물었어요. \"서울서 왔다는 게 참말이여? 잘생겼냐?\" 국화가 뾰로통한 얼굴로 대답했어요. \"나도 못 봤어야.\" 수진이는 전학생이 멋쟁이에다 공부도 잘하는 서울 아이였으면 좋겠다고 생각했어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "104074",
      "srcText": "헐레벌떡 교실에 도착한 수진이는 자기 자리에 앉아 가쁜 숨을 몰아쉬었어요. 얼마 뒤, 담임 선생님이 한 아이를 데리고 교실로 들어왔어요. 수진이는 담임 선생님보다 새로 온 서울 아이가 여간 궁금하지 않았어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "100802",
      "srcText": "그날 이후, 수진이는 성권이와 등하교를 같이 하며 서울말을 배우기 시작했어요. 관심을 가지고 보니 성권이는 장점이 의외로 많았고 웬만한 아이들이 다 가지고 있는 휴대전화도 없었어요. 또 쉬는 시간에 다른 애들이 휴대전화 게임을 하거나 문자를 주고받을 때도 성권이는 책을 읽는 데 집중했어요. 책 읽는 속도가 얼마나 빠른지 어린이용 삼국지 다섯 권을 사흘 만에 읽은 적도 있었어요. 책을 읽을 때는 '거북이'란 별명이 절대 어울리지 않았던 거예요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "104076",
      "srcText": "준호는 최신형 스마트폰을 자랑스럽게 열어서 '긴급 속보'라고 뜬 기사를 아이들에게 읽어 주었어요. 커다란 여객선이 진도의 남쪽 바닷길에서 침몰하고 있다는 거예요. 그날부터 진도는 전쟁터처럼 어수선해졌어요. 처음 얼마 동안은 여러 구급차와 수십 군데 언론사의 취재 차량, 전국 각지에서 모여든 자원봉사자들을 항구로 수송하는 차량 등으로 큰길이 막혔답니다. 수진이는 진도에 그렇게 많은 차가 오가는 모습은 처음 보았어요.",
      "srcPage": 25,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "100788",
      "srcText": "수진이는 유치원 때부터 아나운서나 기상 해설자가 되려는 꿈을 가지고 있어요. \"오늘의 뉴스를 말씀드리겠습니다.\" 수진이는 예쁘고 세련된 옷차림을 한 언니들이 뉴스나 일기 예보 등을 전하는 모습을 보면 언제나 부러웠어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    }
  ]
}