{
  "title": "노예를 해방시킨 정직한 대통령",
  "author": "이정범",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023714",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 34,
  "paragraphInfo": [
    {
      "srcTextID": "130410",
      "srcText": "1809년 2월 12일, 햇빛이 눈부신 아침이었어요. 통나무로 지은 자그마한 오두막집에서 아이의 울음소리가 우렁차게 울려 퍼졌어요. 그 울음소리를 듣고 동네 사람들이 몰려왔어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "130413",
      "srcText": "토머스와 낸시 사이에서 태어난 아이가 바로 에이브러햄 링컨이에요. 그 이름은 할아버지 이름을 따서 지은 것이지요. 링컨의 할아버지는 1780년대 초에 버지니아 주에서 켄터키 주로 이사를 왔어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "130451",
      "srcText": "링컨이 공화당에 들어오고 나서 얼마 뒤 공화당 의원들이 한자리에 모였어요. 곧 대통령 선거가 있기 때문에 후보를 뽑기 위해서였지요. 그 무렵 민주당은 이미 경력이 화려한 더글러스라는 의원을 후보로 정해 놓고 있었어요. 하지만 공화당은 그만한 인물이 없었어요. 그래서 모두 초조한 가운데 시간만 보내고 있었지요. 그러던 중 한 의원이 링컨을 대통령 후보로 내보내자고 했어요. “링컨이라고? 일리노이주 출신의 시골뜨기 말인가?” 나머지 의원들은 시큰둥한 반응을 보였어요. “시골 출신이지만 링컨에게는 사람의 마음을 사로잡는 놀라운 능력이 있네. 바로 정직함이지. 링컨은 정직한 사람으로 소문나 있어서 인기가 굉장하네.” 결국 공화당 의원들은 민주당의 더글러스와 맞설 대통령 후보로 링컨을 뽑았어요.",
      "srcPage": 22,
      "srcSentenceEA": 12,
      "srcWordEA": 99
    },
    {
      "srcTextID": "130411",
      "srcText": "“토머스, 축하하네! 아기가 똘똘하게 생겼는걸.” “나중에 큰 인물이 되겠어요. 축하해요, 낸시.” 동네 사람들은 토머스와 낸시 부부에게 축하의 말을 건넸어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "130412",
      "srcText": "그런데 켄터키 주는 사나운 짐승들이 들끓는 험한 땅이었어요. 더욱이 그 땅의 원래 주인인 인디언들의 공격을 받는 곳이기도 했지요. 결국 링컨의 할아버지는 백인에게 적개심을 품은 인디언들의 총에 맞아 목숨을 잃었어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "130419",
      "srcText": "어머니가 세상을 떠난 후 링컨 가족은 힘든 나날을 보내야 했어요. 집 안에서 웃음소리도 사라졌어요. 세 식구는 약속이라도 한 듯 시무룩한 채 말도 잘 하지 않았지요. 세라가 집안일을 맡았지만 아직 어려서 제대로 하지 못했어요. 요리 솜씨도 서툴러서 제대로 된 식사를 할 수 없었지요. 링컨은 어머니가 돌아가셔서 슬펐지만, 슬픔을 겉으로 드러내지 않았어요. “슬퍼도 씩씩하게 살아가자!” 링컨은 이렇게 다짐했어요. 그리고 어머니가 남긴 말을 되새기면서 바르고 정직하게 살아가기로 결심했어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 72
    },
    {
      "srcTextID": "130466",
      "srcText": "링컨이 대통령에 취임하고 나서 한 달 뒤, 마침내 올 것이 오고야 말았어요. 남부 연합의 군대가 북부의 군인들이 주둔한 섬터 요새를 공격하고 포위한 거예요. 링컨은 그 소식을 듣고 깊은 고민에 빠졌어요. ‘요새에 군대를 보내면 서로 피를 흘릴 게 뻔해. 그렇다고 요새의 병사들을 굶어 죽게 놔둘 수는 없지. 이를 어쩌면 좋을까?’ 결국, 링컨 대통령은 일단 전쟁은 피하자는 생각으로 다음과 같은 내용의 편지를 남부 연합군 쪽에 보냈어요. ‘섬터 요새에 식량만 보내겠습니다. 식량을 막지 않는다면 그곳에 군대나 무기는 절대로 보내지 않겠습니다.’ 그런데 식량을 실은 배가 요새에 접근하려고 하자 남부 연합군이 포격을 가했어요. 결국 미국 역사를 피로 물들인 남북 전쟁이 시작된 거예요.",
      "srcPage": 27,
      "srcSentenceEA": 11,
      "srcWordEA": 107
    },
    {
      "srcTextID": "130468",
      "srcText": "처음에 사람들은 전쟁이 금방 끝날 거라고 생각했어요. 특히 북부 사람들은 북군이 가볍게 이길 줄 알았지요. “우리 북부는 남부보다 인구가 두 배나 많아.\" \"또 북부는 공업이 발달하여 총과 탄약도 많지.” “어디 그뿐인가? 우리는 군수 물자를 실어 나르는 철도도 있고, 강력한 해군까지 있어.” 북부 사람들은 이런 이유를 들어 북군의 승리를 장담했어요. 그러나 북군은 첫 전투부터 남군에 패했어요. 남군에는 로버트 리 장군 같은 경험 많은 군인들이 많았어요. 하지만 북군에는 그런 뛰어난 장군이 별로 없었지요. 더욱이 남군은 용감하게 싸우는데, 북군은 겁을 먹고 도망가거나 남군에게 무기를 빼앗기는 병사가 많았어요. 전투에서 북군이 패하자 링컨은 초조했어요. 그러던 중에 뜻하지 않은 불행한 일이 생겼어요. 아들 윌리가 심한 열병을 앓다가 그만 세상을 떠난 거예요. 그 무렵 링컨의 건강은 무척 나빠졌어요. 아들의 죽음이 남긴 슬픔과 전쟁을 하루빨리 끝내야 한다는 부담감 때문이었지요. 링컨은 몹시 지쳐 보였고, 몸은 앙상하게 말랐어요.",
      "srcPage": 28,
      "srcSentenceEA": 17,
      "srcWordEA": 141
    },
    {
      "srcTextID": "130470",
      "srcText": "‘더 이상 이대로 두고 볼 수는 없어! 전쟁 때문에 사랑하는 국민들이 희생당하는 모습을 더 이상 지켜볼 수 없다고! 어떻게든 전쟁을 끝내도록 하자.’ 링컨은 속으로 그렇게 다짐했어요. 그러고는 사람들을 찾아다니며 도와 달라고 호소했어요. “대통령인 저의 능력이 부족해서 전쟁을 끝내지 못하고 있습니다. 그러니 힘을 보태 주십시오!” 대통령임에도 링컨이 정직하게 고백하자, 곁을 떠났던 사람들이 하나둘씩 모여들기 시작했어요. 사람들은 전쟁의 원인이 노예 제도에 있는 만큼 당장 폐지하라고 조언했어요. 그런가 하면 노예 제도를 인정해서 전쟁을 어서 끝내고 미국을 다시 하나로 통일하라는 사람도 있었지요.",
      "srcPage": 30,
      "srcSentenceEA": 10,
      "srcWordEA": 86
    },
    {
      "srcTextID": "130471",
      "srcText": "링컨은 노예 제도를 인정할 수 없었어요. ‘노예 제도를 인정하면 전쟁을 빨리 끝낼 수는 있겠지. 하지만 미국은 자유와 평등의 정신을 바탕으로 건설된 민주주의 나라야.' 링컨은 맨 처음 마음먹은 대로 노예 제도를 폐지하는 쪽으로 나아가기로 결심했어요. 그 무렵 남부는 목화와 담배 등을 재배하여 영국에 수출하고 있었어요. 따라서 남부에는 대규모 농장을 경영하는 부유한 농장주들이 많았지요. 그런데 그들은 흑인 노예를 소유하는 것을 아주 당연한 일로 여겼어요. 노예가 필요하지 않은 평범한 사람들조차 노예를 소유하고 마음대로 부리는 걸 정당하다고 믿고 있었어요.",
      "srcPage": 31,
      "srcSentenceEA": 8,
      "srcWordEA": 82
    },
    {
      "srcTextID": "130472",
      "srcText": "노예 제도를 폐지하겠다고 공식 선언하면 남부 사람들이 더 거세게 반발할 게 뻔했어요. 더욱이 남부의 목화와 담배를 수입하는 영국은 남부의 군대를 지원하고 있었어요. 그렇기 때문에 노예 제도 폐지는 상황을 더욱 악화시킬 것 같았지요. 몇몇 사람들이 이 점을 들어 노예 제도를 폐지하려는 링컨을 말렸어요. 그때마다 링컨은 이렇게 말했어요. “아닙니다. 나는 흑인이든 백인이든 상관없이 모든 사람은 동등한 혜택과 기회를 누려야 한다는 내 신념을 지키겠습니다. 많은 사람들이 나를 가리켜 정직하다고 하는데, 신념을 지키는 것이야말로 정직한 행동이라고 생각합니다!” 1863년 1월 1일, 링컨은 마침내 미국의 모든 노예는 영원히 자유의 몸이라는 내용의 노예 해방 선언문을 발표했어요.",
      "srcPage": 32,
      "srcSentenceEA": 8,
      "srcWordEA": 96
    },
    {
      "srcTextID": "130475",
      "srcText": "“우리는 이제 해방되었다!” 링컨 대통령이 노예 해방을 선언했다는 소식에 흑인 노예들은 서로 얼싸안고 기뻐했어요. 특히 남부에서 짐승처럼 혹사당하던 흑인 노예들은 자유를 찾아 북부로 몰려왔어요. 그러고는 남부의 군대에 맞서 싸웠어요. 그러던 중에 남부의 군대를 지원하던 영국이 태도를 바꾸었어요. 노예 제도를 옹호하는 나라로 낙인찍힐까 봐 남군 지원을 포기한 거예요. 결국 전쟁은 북부 쪽에 유리하게 흘러가 마침내 북군의 승리로 끝나게 되었어요. 하지만 전쟁은 이긴 쪽이나 진 쪽 모두에게 큰 상처를 남겼어요. 4년 동안 계속된 전쟁으로 무려 60만여 명의 병사들이 목숨을 잃었어요. 그리고 미국의 도시 곳곳이 폐허로 변했지요.",
      "srcPage": 33,
      "srcSentenceEA": 10,
      "srcWordEA": 93
    },
    {
      "srcTextID": "130462",
      "srcText": "링컨은 남부를 빼고 미국 전역에서 큰 지지를 얻었어요. 그래서 1860년 11월에 치러진 대통령 선거에서 미국의 제16대 대통령에 당선되었어요. 링컨이 대통령으로 당선되자 링컨을 지지하던 사람들은 뛸 듯이 기뻐했어요. 특히 흑인들은 노예 제도를 반대하는 링컨의 대통령 당선 소식을 듣고 기쁨의 눈물을 흘리며 환호성을 질렀지요. “링컨 대통령 만세!” 그러나 남부의 백인들은 링컨이 대통령으로 당선되자 모두 분개했어요. “노예 제도를 폐지하려는 링컨이 대통령이 되다니, 이건 우리 남부에 대한 선전 포고다!” “맞아, 링컨은 우리 남부의 적이야!” 남부의 백인들은 링컨을 원수로 여기고 증오했어요.",
      "srcPage": 24,
      "srcSentenceEA": 9,
      "srcWordEA": 81
    },
    {
      "srcTextID": "130476",
      "srcText": "링컨은 전국을 다니며 전쟁으로 희생된 병사의 넋을 기리고 상처를 입은 국민들의 마음을 위로했어요. 특히 전쟁 탓에 멀어진 남부와 북부 사이를 좁히기 위해 쉴 틈 없이 일했지요. 주위 사람들은 링컨에게 잠시만이라도 쉬라고 권했어요. 링컨은 아들을 잃은 충격에서 아직 벗어나지 못한 부인 메리를 위로할 겸 연극을 보러 극장에 갔어요. 그러다 노예 해방에 불만을 품은 남부 출신의 연극배우가 쏜 총에 맞았지요. “링컨 대통령이 돌아가셨다!” 총에 맞은 링컨은 이튿날인 1865년 4월 15일 아침, 숨을 거두었어요. 링컨의 시신은 기차에 실려 그의 고향으로 향했어요. 그때 수많은 사람들이 기찻길로 몰려나와 링컨의 마지막 가는 길을 지켜보며 눈물을 흘렸어요. 가난 속에서도 정직하게 살고, 굳은 의지로 노예 해방과 함께 남북으로 나뉜 나라를 하나로 합친 링컨. 오늘날 미국 사람들은 그런 링컨을 역사상 가장 위대한 대통령으로 기억하고 있답니다.",
      "srcPage": 34,
      "srcSentenceEA": 11,
      "srcWordEA": 125
    },
    {
      "srcTextID": "130452",
      "srcText": "링컨은 가슴이 벅찼어요. 오래전부터 대통령을 꿈꾸어 왔거든요. 그런데 경쟁자인 민주당의 더글러스는 만만치 않은 인물이었어요. 더글러스는 링컨 못지않은 뛰어난 연설가인 데다 일리노이주의 대법원 판사를 지낸 사람이었지요. 하지만 겁먹을 링컨이 아니었어요. 링컨은 곳곳을 돌아다니며 수많은 사람들을 만났어요. 그리고 사람들 앞에서 모든 인간은 평등하다는 미국 독립 선언서의 기본 정신과 정의에 대해 연설했어요. 또 나라가 분열하지 않고 하나가 되어야 한다고 주장했지요. “노예 제도를 두고 둘로 나뉘면 미국은 미래가 없습니다!\" \"우리 모두 힘을 모아 미국을 하나로 만듭시다!” 링컨의 연설에 많은 사람들이 감동하여 응원의 박수를 보냈어요. 그리고 그런 사람들은 링컨을 적극적으로 지지했어요.",
      "srcPage": 23,
      "srcSentenceEA": 12,
      "srcWordEA": 95
    },
    {
      "srcTextID": "130469",
      "srcText": "전쟁이 길어지면서 국민들도 지치기 시작했어요. 그에 따라 링컨에게 불만을 품는 사람들이 점점 많아졌어요. 링컨을 지지했던 사람들조차 링컨에게 불만을 품고 뿔뿔이 흩어졌어요. “링컨은 대통령으로서 능력이 없는 것 같아!” “대통령을 잘못 뽑았어!” 링컨은 사람들이 왜 그렇게 말하는지 잘 알고 있었어요. 하지만 어떻게 해야 할지 방법이 떠오르지 않았지요. 링컨이 고민에 빠진 사이 전쟁터에서는 수많은 병사들이 죽거나 다쳤어요. 링컨은 그런 소식을 들을 때마다 가슴이 찢어질 듯 아팠어요.",
      "srcPage": 29,
      "srcSentenceEA": 9,
      "srcWordEA": 69
    },
    {
      "srcTextID": "130423",
      "srcText": "링컨은 집을 떠나서 닥치는 대로 일했어요. 우물 파기, 장작 패기, 집 짓기 같은 일뿐만 아니라 나룻배로 강을 건네주는 뱃사공 일도 했지요. 링컨은 그렇게 해서 번 돈을 집안 살림에 보탰어요. 링컨은 식료품 가게의 점원으로도 일했어요. 늘 미소를 지으며 친절하게 손님을 맞이했지요. 손님들은 링컨이 부지런하고 친절하다며 칭찬을 했어요. 한번은 이런 일이 있었어요. 링컨은 하루 장사를 끝내고 그날 판 물건값과 손님에게 받은 돈의 액수를 맞추다가 깜짝 놀랐어요. 물건을 판 액수보다 받은 돈이 조금 더 많았던 거예요. 링컨은 곰곰이 생각한 끝에 한 손님에게 거스름돈을 덜 준 걸 기억해 냈어요. “맞아. 오전에 설탕을 사 갔던 부인에게 거스름돈을 덜 드렸던 거야. 그 부인 집이 어디지?” 비록 적은 돈이지만 링컨은 부인에게 돌려주기로 마음먹었어요. 그렇게 하는 것이 옳다고 생각했기 때문이지요.",
      "srcPage": 13,
      "srcSentenceEA": 14,
      "srcWordEA": 125
    },
    {
      "srcTextID": "130426",
      "srcText": "링컨은 마을 사람들에게 물어서 부인의 집을 알아냈어요. 그런데 이미 주위가 캄캄한 데다 부인의 집이 굉장히 멀었어요. 하지만 링컨은 두 시간쯤 밤길을 걸어서 그 집에 찾아갔어요. “오전에 저희 가게에서 설탕을 사셨죠? 제가 부인께 거스름돈을 덜 드렸어요. 죄송해요.” 링컨은 부인에게 잘못을 빌었어요. 그러고는 동전 몇 닢을 내밀었지요. “아니, 몇 푼 안 되는 돈인데 이 밤중에 이렇게 먼 곳까지 오다니.” 부인은 감동한 나머지 말끝을 흐렸어요. 그 일은 곧 소문을 통해 마을에 알려졌어요. 그리고 그때부터 사람들은 링컨을 ‘정직한 링컨’이라고 부르기 시작했어요.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 87
    },
    {
      "srcTextID": "130433",
      "srcText": "열심히 일한 덕에 경제적으로 숨통이 조금 트이자 링컨은 다시 한 번 주 의원 선거에 도전했어요. 이번에는 전보다 훨씬 더 적극적으로 선거 운동을 했지요. 마을 곳곳을 돌아다니며 자기를 밀어 달라고 호소했어요. 한번은 링컨이 밀밭에서 일하는 농부들에게 다가가자 농부들은 이렇게 말했어요. “농사를 지어 보지 못했을 텐데 그런 사람이 우리 같은 농사꾼 마음을 알까?” “저는 대여섯 살 때부터 농사일을 했어요. 제가 낫으로 밀을 잘 베면 저를 믿어 주시겠습니까?” 링컨은 농부들보다 더 능숙하게 밀을 베었어요. 농부들은 링컨의 솜씨에 매우 놀랐어요. “솜씨가 대단한걸! 우리 모두 링컨에게 표를 던집시다!” 그 일로 링컨의 인기는 크게 높아졌어요. 결국 링컨은 스물다섯의 젊은 나이로 주 의원에 당선되었어요.",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 106
    },
    {
      "srcTextID": "130463",
      "srcText": "링컨이 대통령에 당선되면서 노예 제도를 둘러싼 북부와 남부의 대립은 더욱 심해졌어요. 급기야 남부의 몇몇 주들이 링컨이 대통령에 취임하기도 전에 미국 연방에서 탈퇴했어요. 그리고 남부 연합을 결성하고 제퍼슨 데이비스를 대통령으로, 알렉산더 스티븐슨을 부통령으로 선출했지요. 링컨은 나라가 북부와 남부로 갈린 채 맞서는 현실을 안타까워하며 이를 해결하기 위해 국민들에게 호소했어요. “미국은 여러 주가 모여 이루어진 연방 공화국입니다! 따라서 몇몇 주가 마음대로 떨어져 나갈 수는 없습니다.\" \"북부와 남부의 주가 서로 손을 잡고 함께 미국을 건설해 나가야 합니다!” 링컨의 호소에도 상황은 전혀 나아지지 않았어요. 오히려 분위기는 갈수록 나빠졌지요.",
      "srcPage": 25,
      "srcSentenceEA": 9,
      "srcWordEA": 89
    },
    {
      "srcTextID": "130465",
      "srcText": "특히 링컨의 대통령 취임식 날이 가까워져 오면서 수도 워싱턴에는 흉흉한 소문이 나돌았어요. 남부 사람들이 링컨을 암살할 거라는 소문이었지요. 실제 워싱턴 시내에서는 군인들이 곳곳을 지키고 있었어요. 그런 데다 총으로 무장한 채 건물에 숨어 있던 사람이 잡히기도 했지요. 링컨은 암살 위험이 있음에도 1861년 3월에 대통령에 취임=했어요. 그리고 국회에서 취임 연설을 했지요. “여러분! 지금 나라가 분열할 위기에 놓여 있습니다. 우리는 서로 적이 아니라 동지입니다. 우리는 절대로 서로에게 적이어서는 안 됩니다!” 링컨이 절실한 마음으로 호소했지만 온 나라가 당장이라도 전쟁이 날 듯 뒤숭숭했어요. 사람들은 전쟁이 일어날까 봐 걱정했어요. 그리고 그 걱정은 얼마 안 되어 현실로 나타났어요.",
      "srcPage": 26,
      "srcSentenceEA": 12,
      "srcWordEA": 102
    },
    {
      "srcTextID": "130421",
      "srcText": "링컨은 새어머니가 어머니 자리를 차지한 것 같아 처음에는 기분이 좋지 않았어요. 하지만 집안에 활기가 도는 데다 새로 형제들이 생겨서 다행이다 싶었지요. 새어머니는 상냥하고 이해심이 많은 사람이었어요. 링컨과 세라를 친자식 셋과 똑같이 잘 돌보았어요. 그리고 저녁마다 재미있는 이야기를 들려주었지요. 링컨은 그런 새어머니를 잘 따랐어요. 새어머니는 마을 사람들에게서 책을 빌려 와 아이들에게 읽으라고 권했어요. “지식을 얻는 데는 책이 최고란다.” 새어머니는 특히 링컨에게 책을 많이 읽도록 했어요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 71
    },
    {
      "srcTextID": "130422",
      "srcText": "링컨은 책을 참 좋아했어요. 책을 가진 사람이 있으면 먼 곳이라도 찾아가 책을 빌려서 읽었어요. 어느 날 링컨은 서점에서 책을 한 권 빌려 왔어요. 그리고 읽다가 머리맡에 놓고 잤지요. 그런데 밤중에 폭우가 내린 바람에 책이 흠뻑 젖어 버렸어요. 링컨은 다음 날 서점에 찾아갔어요. 그러고는 책이 왜 젖게 되었는지 설명하고 이렇게 말했지요. “정말 죄송해요. 책이 못 쓰게 됐으니까 책값을 물어야 하지만 돈이 없어요. 대신 사흘간 여기에서 일할 테니 허락해 주세요.” 서점 주인은 링컨의 정직한 마음에 감동했어요. 그래서 일을 시키기는커녕 오히려 책을 마음껏 빌려다 읽도록 했답니다. 링컨은 나이가 들면서 키가 쑥쑥 자랐어요. 열여섯 살 때 이미 190센티미터 가까이 되었지요. 그리고 어려서부터 힘든 일을 한 덕에 건강하고 힘도 셌어요. 링컨이 어엿한 청년으로 자라자, 아버지는 링컨이 돈을 벌어 오기를 바랐어요. “식구가 많아서 나 혼자서는 힘들구나.” “예, 알겠어요. 저도 이제 다 컸으니 나가서 돈을 벌겠습니다.”",
      "srcPage": 12,
      "srcSentenceEA": 19,
      "srcWordEA": 144
    },
    {
      "srcTextID": "130430",
      "srcText": "링컨이 식료품 가게에서 일하던 어느 날이었어요. 일리노이주 의원을 뽑는 선거를 치른다는 이야기가 들려왔어요. 주 의원은 주를 대표하는 정치가인데, 그 무렵 링컨은 정치에 관심이 있어서 귀가 솔깃했어요. 그런 터에 사람들이 주 의원에 도전해 보라고 권했지요. “자네는 지역을 위해 열심히 일할 사람이니 도전해 보게.” “그래, 자네는 정직해서 인기가 많으니까 주 의원으로 뽑힐 수 있을 거야.” 링컨은 며칠을 고민한 끝에 선거에 나가기로 했어요. ‘주 의원이 되어 마을을 살기 좋은 곳으로 만들면 그보다 가치 있는 일은 없을 거야.’ 링컨은 열심히 선거 운동을 했어요. 하지만 아쉽게도 선거에서 떨어지고 말았어요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "130431",
      "srcText": "비록 주 의원이 되는 데는 실패했지만, 링컨은 선거를 통해 값진 경험을 했어요. 많은 사람들을 만나고, 연설도 하면서 자신감도 얻었지요. 그런데 주 의원 선거에 나간 바람에 많은 돈을 써서 경제적으로 쪼들리게 되었어요. 더욱이 친구와 함께 조그만 가게를 열었는데 얼마 뒤 친구가 사고로 죽는 바람에 가게는 파산하고 빚만 지게 되었지요. ‘앞길이 막막하군. 하지만 여기서 주저앉을 수는 없지.’ 링컨은 절망하지 않았어요. 예전처럼 장작을 패거나 남의 집 울타리를 고치는 등 막일을 했어요. 그러다 나중에는 우편배달부와 측량기사 조수 등을 하며 생활을 꾸려 나갔어요. 링컨은 비록 경제적으로 힘들었지만 정직한 가운데 성실하게 살다 보면 언젠가는 좋은 결과가 있을 거라고 믿었어요.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 102
    },
    {
      "srcTextID": "130414",
      "srcText": "링컨의 아버지와 어머니는 학교에 다니지 않았어요. 그래서 글을 쓸 줄도, 읽을 줄도 몰랐지요. 하지만 두 사람은 부지런하고 정직했어요. 아침부터 밤늦게까지 땀 흘려 일한 대가만을 바랄 뿐, 그 외에는 욕심을 부리지 않았지요. 링컨에게는 두 살 위의 누나 세라가 있었어요. 그리고 토머스라는 남동생이 있었지요. 가난한 탓에 세 아이는 제대로 먹지도 못했어요. “한 끼라도 배불리 먹였으면 좋으련만.” 어머니는 배고파하는 아이들을 볼 때마다 안타까워했어요. 늘 배고픔에 시달렸지만 링컨과 세라는 잘 자랐어요. 하지만 막내인 토머스는 제대로 먹지 못한 탓에 병에 걸려 일찍 죽고 말았답니다. 링컨은 어려서부터 아버지를 도와 일을 했어요. 아버지를 따라다니며 밭에 씨앗을 뿌리고 잡초를 뽑았어요. 곡식이 익으면 추수도 함께 했지요. 그러던 어느 날이었어요. 어머니가 아버지에게 넌지시 말했어요. “여보, 우리 애들도 학교에 보내는 게 어때요?” “하루하루 겨우 먹고사는 우리 형편에 어떻게.” 아버지는 말끝을 흐렸어요. 어머니는 아버지를 설득했어요. 그래서 링컨은 누나 세라와 함께 학교에 다닐 수 있었지요. 학교는 6킬로미터나 떨어져 있었어요. 게다가 통나무로 만든 교실 하나뿐이었지요. 교과서도 공책도 없었어요.",
      "srcPage": 5,
      "srcSentenceEA": 24,
      "srcWordEA": 164
    },
    {
      "srcTextID": "130415",
      "srcText": "그래도 링컨은 누나와 함께 신나게 학교에 다녔어요. 하지만 링컨이 학교에서 공부한 날은 채 일 년도 되지 않았어요. 농사일이 많을 때마다 링컨은 학교에 가지 못했어요. 또 자주 이사를 했기 때문에 학교에 갈 수가 없었지요. 링컨은 학교에 다니지 못해서 무척 속상했어요. 그런 링컨에게 아버지는 이렇게 말하고는 했어요. “너무 실망하지 마라. 나처럼 글을 잘 몰라도 인생을 살아가는 데는 아무런 문제가 없단다.” 그러나 어머니는 아버지와 달랐어요. “훌륭한 사람이 되려면 공부를 많이 해야 해. 학교에 못 가더라도 무엇이든 배우려고 노력해라. 그럼 언젠가는 반드시 성공하게 될 거야.” 비록 학교에 다니지는 못했지만, 링컨은 어머니의 말에 용기를 얻어 열심히 공부했어요.",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 102
    },
    {
      "srcTextID": "130446",
      "srcText": "링컨이 주 의원이 되고 얼마 지나지 않았을 때였어요. 같은 주 의원이면서 변호사인 친구가 이렇게 말했어요. “링컨, 변호사 공부를 해 보지 않겠나? 마침 내게 법률 책이 많이 있는데 말이야.” 링컨은 정치를 제대로 하려면 법에 대한 지식이 많아야 한다고 생각했어요. 그래서 친구에게 책을 빌려 법률 공부를 하기 시작했지요. 링컨은 바쁘게 주 의원 활동을 하면서 틈틈이 법률 책과 씨름했어요. 그 결과 3년 뒤에 변호사 시험에 합격했지요. 링컨은 변호사로 활동하던 중 메리 토드라는 아가씨와 결혼했어요. 그리고 몇 년 뒤 전국 국회 의원인 연방 의원에 당선되어 국회 의사당이 있는 수도 워싱턴으로 이사했지요.",
      "srcPage": 19,
      "srcSentenceEA": 10,
      "srcWordEA": 95
    },
    {
      "srcTextID": "130417",
      "srcText": "링컨이 일곱 살 때였어요. 링컨의 가족은 농사짓기에 좋은 인디애나 주로 이사했어요. “이곳으로 이사 오길 정말 잘했구나!” 이사한 뒤 첫 번째 추수를 할 때 아버지가 얼굴 가득 미소를 지으며 말했어요. 그런데 그 뒤 얼마 지나지 않아서 마을에 괴질이 나돌기 시작했어요. 사람의 혀가 우윳빛처럼 하얗게 변하고 온몸에 불덩이 같은 열이 나는 무서운 병이었지요. 사람들은 그 병을 우유병이라고 불렀어요. 우유병이 나돌면서 마을 사람들이 하나둘씩 죽었어요. “엄마, 왜 그러세요?” “아니, 여보!” 어느 날 밭에 나가 일하고 돌아온 링컨과 아버지는 깜짝 놀랐어요. 어머니가 앞마당에 쓰러져 있었던 거예요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "130447",
      "srcText": "인문학 인물 탐구2. 노예 해방과 함께 미국을 단결시키다. 당시 워싱턴에는 아프리카에서 끌려온 흑인 노예들이 많았어요. 백인들은 흑인 노예들을 짐승처럼 다루었어요. 죽을 때까지 일만 시키는 것도 모자라 창고에 가두어 놓았다가 물건처럼 내다 팔기도 했지요. 어느 날, 링컨은 마차를 타고 워싱턴 시내를 다니다 흑인 노예를 파는 장면을 보았어요. 광장 한쪽에 쇠사슬에 발목이 묶인 흑인 노예들이 팔릴 순서를 기다리며 줄을 지어 서 있었어요. 이윽고 어린아이의 울부짖는 소리가 들렸어요. “엄마, 나도 데려가! 엄마, 제발!” 그 아이는 다른 곳으로 팔려 가는 엄마 노예와 떨어지지 않으려고 울면서 매달리고 있었어요. “주인님, 제발 제 딸을 데리고 가게 해 주세요!” 엄마 노예가 백인에게 애걸했어요. 하지만 돌아오는 것은 매서운 채찍질이었어요. 링컨은 그 광경을 보고 큰 충격을 받았어요.",
      "srcPage": 20,
      "srcSentenceEA": 15,
      "srcWordEA": 119
    },
    {
      "srcTextID": "130448",
      "srcText": "그날 밤, 링컨은 잠을 잘 수가 없었어요. 낮에 본 광경이 머릿속에서 맴돌아 마음이 무거웠기 때문이에요. ‘노예도 분명 사람인데 어떻게 그처럼 잔인하게 대할 수가 있을까!’ 링컨은 며칠 동안 고민한 끝에 노예 제도를 없애는 데 앞장서기로 다짐했어요. 당시 미국은 노예 제도를 찬성하는 남부와 이를 반대하는 북부로 나뉘어 있었어요. 그리고 의회에서는 노예 제도를 찬성하는 민주당과 노예 제도의 폐지를 주장하는 공화당이 맞서고 있었지요. 링컨은 공화당에 가입했어요. 그러고는 사람들 앞에 나서서 이렇게 외쳤어요. “노예 제도는 미국의 건국 이념인 자유와 평등의 정신을 거스르는 것이므로 반드시 없애야 합니다!”",
      "srcPage": 21,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "130418",
      "srcText": "어머니는 두통과 높은 열로 무척 고통스러워했어요. 우유병에 걸린 거예요. 하지만 당시에는 주위에 병원이 없었어요. 더욱이 고칠 수 없는 병이라서 병원이 있어도 소용이 없었지요. 링컨은 누나 세라와 함께 어머니를 정성껏 간호했어요. 물수건을 이마에 얹어 주기도 하고, 죽도 끓여 드렸지요. 하지만 어머니의 병은 나날이 깊어 갔고, 몸은 갈수록 수척해졌어요. 그러던 어느 날 어머니가 링컨과 세라를 조용히 불러 앉히고 말했어요. “얘들아, 이제 너희들과 작별을 해야겠구나.\" \"부디 아버지 말씀 잘 듣고, 항상 바르고 정직하게 살아가도록 해라.” “엄마, 안 돼요! 엄마!” 링컨과 세라가 울부짖으며 매달렸지만 어머니는 끝내 세상을 뜨고 말았어요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 94
    },
    {
      "srcTextID": "130437",
      "srcText": "주 의원 선거에 나서기 전, 당에서는 링컨에게 선거 자금으로 200달러를 보냈어요. 그 돈은 선거 자금으로 쓰기에 턱없이 부족한 액수였어요. “아니, 200달러로 어떻게 선거를 치르라는 거야?” 선거 운동에 참여한 사람들은 이렇게 투덜거렸어요. 하지만 링컨은 선거 자금으로 75센트만 썼어요. 그러고도 주 의원에 당당히 당선되었지요. 링컨은 편지와 함께 남은 돈 199달러 25센트를 당으로 돌려보냈어요. 편지의 내용은 이러했지요. ‘남은 선거 자금을 돌려 드립니다.' '선거 연설에 든 경비는 제 돈으로 지불했고, 이곳저곳 말을 타고 다녔기에 비용이 들지 않았습니다. 다만 동네 어른 한 분이 목마르다고 하셔서 음료수를 대접했는데, 거기에 75센트를 썼습니다.’ 링컨은 이렇게 정직했기 때문에 그를 지지하는 사람들이 무척 많았어요.",
      "srcPage": 18,
      "srcSentenceEA": 12,
      "srcWordEA": 103
    },
    {
      "srcTextID": "130420",
      "srcText": "링컨의 어머니가 죽은 지 1년째 되는 날이었어요. 볼일이 있다면서 집을 나섰던 아버지가 낯선 아주머니를 데리고 왔어요. 아주머니 곁에는 아이들 셋이 서 있었지요. “얘들아, 인사드려라. 새어머니시다.” 아버지가 아주머니를 가리키며 말했어요. 아버지는 링컨과 세라를 돌보기 위해 새어머니를 들인 거예요. “안녕! 난 샐리라고 한단다. 앞으로 사이좋게 지내자.” 아주머니가 말했어요. 얼굴 가득 환한 미소를 짓고 있는 아주머니는 우아한 데다 교양이 있어 보였어요. 아주머니는 세 아이를 링컨과 세라에게 소개해 주었어요. 세 아이의 이름은 각각 엘리자베스, 마틸다, 그리고 존이었지요.",
      "srcPage": 10,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    }
  ]
}