{
  "title": "끊임없이 솟아나는 창작의 샘",
  "author": "김정애",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157024100",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 97,
  "paragraphInfo": [
    {
      "srcTextID": "51174",
      "srcText": "‘네 마리의 고양이’라는 이름을 가진 카페는 피카소와 화가 친구들이 자주 만나는 곳이었어요. 그중 카를로스라는 화가와는 거의 날마다 어울려 다니다 작은 아파트를 얻어 함께 생활했어요. 피카소는 가구라고는 거의 없는 초라한 아파트 벽에 책꽂이와 가구들을 직접 그려 넣었어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "51178",
      "srcText": "가난하지만 친구가 있고 그림이 있어 행복한 나날들이었지요. 피카소는 정말 그림을 열심히 그렸어요. 매일 하루도 빼놓지 않고 그림 연습을 했지요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51179",
      "srcText": "그림을 처음 배우기 시작한 때부터 날마다 아침 식탁에 놓인 계란을 먼저 그리고 나서야 하루를 시작할 정도였어요. 가족의 초상화, 풍경, 교회나 성당, 동물, 투우 등 그리고 싶은 소재는 끝이 없었어요. 피카소가 축제 포스터 경연 대회에 출품한 포스터는 창의성이 넘치는 기발한 작품으로 유명해요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "51177",
      "srcText": "“무슨 포스터가 이래?” “와! 그런데 이상하게 눈에 쏙 들어온단 말이야?” 사람들은 처음에는 황당해했지만, 두 번째는 너나없이 감탄사를 쏟아 냈어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51180",
      "srcText": "형식에 얽매이지 않는 자유로움이 바로 피카소의 특기였는데 사람들이 그걸 알아본 거지요. 실력이 입소문을 타자 피카소는 용돈도 벌 수 있게 되었어요. 식당이나 가게 등에서 포스터 주문이 들어온 거예요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51182",
      "srcText": "피카소는 열아홉 살에 첫 번째 전시회를 열었어요. 이때 선보인 작품 가운데 한 편이 파리 만국 박람회의 스페인관에 전시할 작품으로 뽑혔어요. “카를로스! 우리 함께 파리로 가지 않을래?”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51181",
      "srcText": "피카소는 기쁜 소식을 가장 먼저 카를로스에게 전하고 함께 파리로 가자고 제안했어요. 카를로스도 기분 좋게 받아들였어요. 두 친구는 파리 만국 박람회도 구경하고 즐거운 시간을 보냈어요. 파리에 머무는 동안 피카소는 자기 그림을 좋아하는 고객들로부터 여러 점의 주문을 받았어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "51183",
      "srcText": "피카소는 흥분하여 날아갈 듯한 기분이었어요. 파리는 옛날부터 예술의 본고장이라고 할 만한 도시예요. 아직 스무 살도 안 된 나이에 파리에서 인정받는다는 건 대단한 성공을 의미했어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51185",
      "srcText": "스페인을 떠나오기 전부터 카를로스는 아픈 상처를 안고 있었어요. 사랑하는 사람과 헤어졌기 때문이지요. “지나간 일은 잊어버려, 친구야!”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51186",
      "srcText": "피카소는 시간이 흐르면 마음이 안정될 거라 믿었지만 카를로스는 계속 괴로워했어요. 보다 못한 피카소는 카를로스와 함께 스페인으로 돌아왔어요. 그러고는 함께 미술 잡지의 삽화 그리는 일을 시작했어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51184",
      "srcText": "그로부터 1년 뒤, 너무나 충격적인 소식이 들려왔어요. 파리로 떠난 카를로스가 갑자기 죽었다는 것이었어요. “불쌍한 카를로스!” 피카소는 세상을 다 잃어버린 것만 같은 슬픔에 빠졌어요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51189",
      "srcText": "이때부터 피카소는 한동안 어둡고 우울한 그림만 그리기 시작했어요. 또 가난하고 슬픈 예술가의 삶을 살아가는 자화상도 이 무렵에 그린 거였어요. 피카소는 어두운 배경과 창백한 얼굴로 채워진 그림들을 가지고 파리로 날아갔어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51188",
      "srcText": "그런데 전시회는 아주 좋은 평가를 받았어요. 덕분에 피카소는 예술의 도시 파리에서 본격적인 화가의 길을 걷게 되었어요. 피카소가 스무 살이 되었을 때, 파리의 부유한 그림 상인이 연락해 왔어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51187",
      "srcText": "“이곳에서 전시회를 열어 보지 않겠소?” 친한 친구의 죽음으로 상처받은 피카소가 가지고 있던 그림이라고는 전부 우울한 느낌을 자아내는 작품뿐이었어요. 그중 <비둘기를 안고 있는 아이>라는 작품은 어릴 때 죽은 여동생 콘치타에 대한 사랑이 담겨 있었어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51191",
      "srcText": "파리에 머무는 시간이 길어지면서 피카소의 그림에는 또 다른 변화가 찾아왔어요. 처음에 피카소는 파리에서 유행하는 화가들의 그림을 모방했어요. 그렇게 하면 특별히 눈에 띄지는 않더라도 평균 점수는 받을 수 있었지요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51190",
      "srcText": "‘그런데 왜 꼭 남이 하는 대로만 따라가야 하지?’ 스무 살이 넘은 뒤부터 피카소는 이런 의문을 가졌어요. ‘다들 똑같은 방식으로 그려야 한다면 그 많은 화가는 왜 필요한 거야?’ 피카소는 미술의 공식처럼 여겨지던 기법들을 모두 거부하고 그림 안에 자기만의 독특한 감정을 불어넣기 시작했어요. 남들이 두껍게 그리면 가늘게 그려 보고, 색상도 자유자재로 섞는 등 창의적인 실험을 시작한 거예요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "51194",
      "srcText": "흔히 예술가를 ‘배고픈 직업’이라고 해요. 크게 성공하기 전에는 생활이 어려운 경우가 많기 때문이지요. 파리의 화가로서 조금 이름이 알려지기는 했지만, 피카소도 가난하기는 마찬가지였어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51193",
      "srcText": "그래서 집세를 아끼려고 프랑스의 시인 막스 자코브와 파리의 허름한 아파트에서 함께 살아야 했어요. 침대 두 개를 들여놓을 수도 없을 만큼 비좁은 아파트에서 피카소는 낮에, 자코브는 밤에 잠을 잤어요. 피카소는 물감 살 돈이 떨어지면 연필로 스케치했어요. 또 침대를 쓸 수 없는 밤이면 거리를 돌아다니면서 주정꾼, 떠돌이, 눈먼 거지 등의 모습을 스케치했지요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "51192",
      "srcText": "“여자 감옥에 있는 죄수들은 아이를 그 안에서 키운다는군.” 하루는 귀가 번쩍 뜨이는 소문을 듣고 파리의 여자 감옥으로 달려갔어요. 다른 화가들이 미처 생각지 못한 특별한 모델을 찾아낸 거예요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51196",
      "srcText": "감옥에서 어린아이와 함께 지내는 여자 죄수들을 그린 그림은 보는 사람들에게 몹시 낯설고 강렬한 인상을 심어 주었어요. 이때부터 피카소는 일 년 동안 바르셀로나로 돌아가 청색의 색조를 주로 사용한 작품 50점을 완성했어요. <압생트를 마시는 사람>, <인생> 등의 유명한 작품은 모두 청색 색조로 그려진 그림이에요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "51200",
      "srcText": "자코브는 가끔씩 이런 농담을 던지고는 했어요. 빨래를 하는 배처럼 생겼든 아니든 피카소는 너무 행복했어요. 이제는 마음껏 그림을 그릴 수 있는 공간이 생겼으니까요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51202",
      "srcText": "벌거벗은 형이 역시 알몸인 어린 동생을 업고 있는 그림이에요. 특별한 기교나 자세한 묘사도 거의 없는 그림이지만 순수한 형제의 정을 느끼게 하는 감동이 있지요. 이 무렵 피카소는 서커스단 곡예사와 어릿광대에 대해 관심을 가지게 되었어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51203",
      "srcText": "붉은색 색조만으로 이루어진 소년과 말을 모델로 한 유화와 소묘도 여러 편 남겼어요. 피카소는 피레네산맥에 있는 스페인의 오래된 마을에 머물면서 소년들을 주제로 한 그림을 많이 그렸어요. 특히 <담배 파이프를 든 소년>은 걸작으로 꼽히지요. 하지만 피카소는 결코 한 가지 화풍에 매달리는 법이 없었답니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "51213",
      "srcText": "친구들은 잔뜩 기대에 부풀어 피카소의 그림 앞에 섰어요. “뭐지?” 잠시 후, 친구들의 얼굴이 일그러지기 시작했어요. 마치 못 볼 것을 보았다는 듯이 흠칫 놀라 뒤로 물러서는 친구도 있었어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51211",
      "srcText": "“어떤가? 그림 제목은 <아비뇽의 처녀들>이라네!” 피카소는 의기양양하게 말했어요. 그러자 친구들은 더욱 어이없어하는 표정을 지었어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51212",
      "srcText": "“이건 엉터리야! 완전히 사기라고!” “자넨 어떻게 이걸 그림이라고 그릴 수 있나?” 한 친구가 말을 꺼내자, 봇물 터지듯 비난이 쏟아졌어요. 다들 불쾌하기 짝이 없다는 듯 눈살을 찌푸리고 있었지요.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51216",
      "srcText": "피카소는 대체 어떤 그림을 그린 걸까요? 그림 안에는 벌거벗은 여인들이 기괴한 모습으로 그려져 있었어요. 몸은 뒤로 돌아서 있는데 얼굴은 앞쪽을 향하는가 하면, 정면을 바라보고 있는 여인의 얼굴에 붙은 코는 옆을 향하고 있었어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51214",
      "srcText": "“기가 막혀서 웃음밖에 안 나오는군.” 친구들은 계속해서 피카소를 비웃었어요. 누구도 이 작품을 이해하려고 하지 않았지요. 심지어 욕을 퍼붓는 친구도 있었어요. 파리의 평론가들도 친구들과 같은 반응을 나타냈어요.",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51218",
      "srcText": "예전에는 그 누구도 이렇게 창의적인 그림을 그린 적이 없었어요. <아비뇽의 처녀들>에 대해 가장 많이 쏟아지는 비난은 ‘그림이 아니다.’라는 것이었어요. 사람들이 이토록 흥분하는 이유는 전통적인 미술의 표현법을 따르지 않았기 때문이에요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "51217",
      "srcText": "새로운 사상과 기법을 그림에 담으려는 피카소의 생각은 전통이라는 틀에 갇힌 사람들에 의해 완전히 무시당했어요. 그로부터 17년 후, 한 미술 애호가에게 팔릴 때까지 <아비뇽의 처녀들>은 피카소의 작업실 한쪽 구석에 처박혀 있어야만 했어요. 하지만 <아비뇽의 처녀들>은 현재 20세기 최고의 걸작으로 평가되고 있어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "51220",
      "srcText": "<아비뇽의 처녀들>은 완전히 새로운 미술의 세계를 열었어요. 이에 따라 그림을 평가하는 기준도 크게 달라졌어요. 유럽의 화단을 중심으로 창의적이고 실험적인 미술의 표현 방식이 받아들여지기 시작한 거예요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51222",
      "srcText": "또한 피카소는 이 한 점의 그림을 통해 앞으로 자신이 추구해야 할 미술의 방향을 찾게 되었어요. 그건 바로 ‘입체주의’라는 전혀 색다른 작업이었어요. 입체주의란, 여러 측면에서 바라보는 대상의 각기 다른 모습을 한 폭의 그림에 모두 그려 넣는 방법이에요.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "51221",
      "srcText": "그 당시, 피카소는 조르주 브라크라는 프랑스 화가가 자신과 같은 생각을 한다는 사실을 알고 너무 기뻤어요. 그래서 두 사람은 함께 작업을 하며 전시회도 했어요. “아니, 이건 또 뭐야?” 두 사람의 작품이 발표되자 미술계는 또다시 엄청난 충격에 휩싸였어요.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "51224",
      "srcText": "피카소가 파리의 유명한 그림 상인을 모델로 한 <앙브루아즈 볼라르의 초상화>는 입체주의를 대표하는 작품으로 손꼽히고 있어요. 녹색과 갈색의 두 가지 색과 무수히 많은 선을 통해서 기존의 형태를 파괴한 이 작품은 초상화라기보다는 움직이는 조각품에 가까운 느낌이 들게 해요. 처음에는 낯설어하던 사람들도 점점 입체주의의 신비한 매력에 빠져들었어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "51223",
      "srcText": "“이것은 미술의 혁명이다!” 이로써 사람들의 비난은 찬사로 바뀌었어요. 피카소는 몽마르트르 언덕의 허름한 화실을 벗어나 파리의 고급 주택가로 이사할 만큼 많은 돈을 벌어들였어요. 이후로도 피카소의 도전은 계속되었으나 제1차 세계 대전이 일어나면서 입체주의도 막을 내렸어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "51226",
      "srcText": "피카소는 전쟁 기간 내내 파리에서 우울하게 지냈어요. 친구들이 대부분 전쟁터로 나간 파리는 텅 빈 것만 같았어요. 그러던 중 시인이며 유명한 극작가인 장 콕토가 뜻밖의 말을 꺼냈어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51225",
      "srcText": "“<어릿광대의 촌극>이라는 발레 공연을 하는데 무대 장치와 의상을 부탁해도 되겠습니까?” 도전을 좋아하는 피카소에게는 솔깃한 제안이었어요. 피카소는 무대 장치와 배우들의 의상을 입체주의 형식으로 꾸며 열심히 작업했어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51227",
      "srcText": "하지만 공연은 성공을 거두지 못했어요. 대신 올가 코홀로바라는 아름다운 무용수와 사랑에 빠져 결혼한 뒤 아들 파울로를 낳았어요. 피카소는 이 기쁨을 <어머니와 아들>이라는 그림으로 표현했어요. 결혼 하고 아이도 낳자 그림에 대한 열정도 다시 살아났어요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "51229",
      "srcText": "어떻게 보면 세 명의 무용수가 즐겁게 춤을 추는 것 같은데, 또 어떻게 보면 십자가에 못 박힌 예수를 떠올리게 하는 그림이에요. 색채도 한결 다양해진 것을 알 수 있어요. 그림에 입체주의 형식은 어느 정도 남아 있지만 전체적으로 상상력이 돋보이는 이 작품은 초현실주의에 가까워요. 꿈속의 일이나, 자신이 알아차리지 못하는 잠재의식의 세계를 작품으로 표현하는 것을 초현실주의라고 해요.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "51231",
      "srcText": "이제 피카소는 노르망디 해변에 귀족의 성처럼 웅장한 저택을 가진 엄청난 부자가 되었어요. 보통 사람들은 꿈도 못 꿀 만큼 큰 성공을 이루었지만, 미술에 대한 열정은 나이가 들수록 뜨거워졌어요. 그림은 물론 조각이며 금속 공예까지, 피카소가 손대지 않는 작업이 없었어요. ‘좀 더 색다른 삽화를 제작해 봐야지!’",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "51233",
      "srcText": "피카소가 전시회를 통해 선보인 동판화 가운데 <동굴에서 나온 미노타우로스와 죽은 말>은, 고전적인 미술의 기법과 청색 시기의 화풍, 그리고 만화적 상상력이 결합한 특이한 작품이에요. “느낌이 왠지 불길하고 어두워.” “인간의 양면성을 표현한 건 아닐까?”",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "51232",
      "srcText": "전시회를 찾은 사람들은 한참 동안 생각에 잠겼어요. 반은 사람이고 반은 황소의 모습을 한 미노타우로스는 그리스 신화에 나오는 괴물의 이름이에요. “조국의 현실은 암담한데, 나만 이렇게 편안하게 살아도 되는 걸까?”",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51234",
      "srcText": "피카소는 파리의 친구들에게 종종 이런 고민을 털어놓았어요. 그 무렵 스페인은 온 나라가 두 쪽으로 갈라져 피비린내 나는 전투를 벌이는 중이었어요. 피카소는 고국의 불행에 대한 자신의 복잡한 심경을 미노타우로스라는 괴물을 통해 표현한 거예요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51235",
      "srcText": "스페인 내전은 파시스트들이 공화당 정부를 무너뜨리려고 일으킨 반란이었어요. 폭력으로 정권을 빼앗고 독재 정치를 펼치려는 사람들을 파시스트라고 해요. “여기서 이러고 있을 때가 아니야. 조국에 돌아가 저 못된 놈들과 싸울 거야!”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51238",
      "srcText": "1937년, 스페인 반란군은 독일의 파시스트 집단인 나치와 손을 잡고, 게르니카라는 작은 도시에 폭격을 퍼부었어요. 게르니카는 순식간에 불바다가 되었고 죄 없는 사람들이 공포 속에 죽어 갔어요. “오, 어떻게 이런 끔찍한 일이!”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51240",
      "srcText": "하지만 늘 조국에 대한 죄책감에 시달려야 했어요. 그러던 어느 날, 스페인 공화당 사람들이 한 가지 부탁을 해 왔어요. “파리 만국 박람회의 스페인관에 전시할 벽화를 선생님께 부탁드려도 되겠습니까?”",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51244",
      "srcText": "넓은 작업실을 구한 피카소는 밤낮없이 그림에 매달렸어요. 그로부터 3주일 후, 마침내 폭이 6미터가 넘는 대작 <게르니카>가 탄생했어요. <게르니카>는 흑백으로만 이루어진 화면에 폭격당한 도시의 참상을 묘사한 그림이에요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51243",
      "srcText": "“붉은색을 안 썼는데도 피가 뚝뚝 떨어지는 것 같다.” “사람이나 동물이나 공포에 질린 표정 좀 봐!” 파리 만국 박람회에 온 사람들은 충격과 한숨, 그리고 감동으로 몸을 떨었어요. 어린아이와 노인, 여자, 남자뿐만 아니라 소와 말 등 동물들의 공포에 찬 표정까지 화폭 가득 담은 <게르니카>는, 마치 폭격당한 도시를 바로 눈앞에서 보고 있는 것처럼 전쟁의 참상을 생생하게 고발한 작품이에요.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "51246",
      "srcText": "<게르니카>를 알아본 장교의 물음에 피카소는 천천히 고개를 내저으며 이렇게 말했어요. “아니, 당신들이오.” 화가는 피카소 자신이지만, <게르니카>를 그리게 만든 원인은 그들에게 있다는 말이에요. 피카소를 눈엣가시처럼 여긴 나치는 ‘타락한 예술가’라는 딱지를 붙이고, 전시회도 열지 못하게 했어요.",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "51153",
      "srcText": "어머니가 집안일을 할 때 피카소는 그림 그리는 아버지 옆에서 놀았지요. “이것 봐. 아기가 그림을 그리고 있어!” 어느 날, 피카소의 부모님은 놀라운 광경을 보게 되었어요. 아직 걸음마도 떼지 못한 아기가 종이에 무언가를 그리고 있는 거예요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "51157",
      "srcText": "이전에 그림을 가르쳐 준 적도 없는데 어린아이가 저 혼자 연필을 가지고 놀다가 아버지 흉내를 낸 거였어요. “우리 아들이 당신 닮아서 화가가 될 모양이에요.” 어머니도 무척 좋아했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51158",
      "srcText": "피카소는 눈에 보이는 물건의 특징(特徵)을 잘 잡아내는 소질이 있었어요. 아버지는 피카소가 초등학교에 들어가자, 소묘를 가르쳤어요. 한 가지 색깔로 사물을 자세히 그린 그림을 소묘라고 하지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51156",
      "srcText": "얼마 후, 두 여동생이 태어났고 가족들은 스페인 북쪽의 코루나라는 곳으로 이사를 했어요. 고향을 떠나기 전까지만 해도 피카소의 가족은 무척 행복하게 살았어요. 그러나 코루나로 오면서 모든 것이 달라졌어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51160",
      "srcText": "‘하느님, 제 동생 콘치타가 안 아프게 해 주세요!’ 피카소는 동생이 하루빨리 낫기를 간절히 기도했어요. 하지만 콘치타는 끝내 하늘나라로 가고 말았어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51162",
      "srcText": "가족들은 모두 슬픔에 잠겼어요. 집 안에는 웃음이 사라지고 피카소는 점점 우울한 성격으로 변했어요. 콘치타 생각만 하면 저절로 눈물이 흘러나왔어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51165",
      "srcText": "피카소의 일기장은 온통 콘치타를 그리워하는 마음으로 가득했어요. 그러던 어느 날이었어요. 우연히 일기장을 보게 된 아버지가 피카소에게 물었어요. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51163",
      "srcText": "“이, 이게 다 네가 그린 그림이냐?” “네. 그런데 왜요, 아버지?” 아버지는 감탄한 얼굴로 이렇게 말했어요. “아들인 네가 화가인 나보다 미술에 더 재능이 있구나!”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51166",
      "srcText": "그날 저녁, 아버지는 가족들 앞에서 뜻밖의 이야기를 꺼냈어요. “나는 이제부터 화가로서 그림 그리기를 포기하고 우리 아들 뒷바라지만 하면서 살 계획이다.” “예?” 어머니와 여동생은 물론 피카소도 눈이 휘둥그레졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51167",
      "srcText": "아버지는 가족들이 당황하는 것도 아랑곳하지 않고 방에서 커다란 화구 상자를 들고나오더니 그것을 피카소에게 건넸어요. “이건 미래의 훌륭한 화가 파블로 루이스 피카소에게 주는 선물이다.” “아버지! 그걸 제가 어떻게!”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51168",
      "srcText": "피카소는 너무 갑작스러운 일이라 어찌할 바를 몰랐어요. 아버지는 처음으로 그림을 가르쳐 준 선생님이었어요. 그런 아버지가 아들을 위해 그림을 포기한다는 거예요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51170",
      "srcText": "더구나 피카소는 이제 겨우 열세 살이었어요. 아버지는 진지하게 말을 이었어요. “될성부른 나무는 떡잎부터 알아본다고 했다. 넌 충분히 그럴 만한 재능이 있어.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51171",
      "srcText": "아버지가 힘닿는 데까지 뒷바라지를 해 줄 테니 아무 걱정하지 말고 그림만 열심히 그리면 돼!” 그해 가을, 피카소네 가족은 바르셀로나로 이사를 하였어요. 아버지가 더 큰 도시에서 피카소를 공부시키려고 했기 때문이에요. 바르셀로나는 아름다운 바닷가가 있는, 문화와 예술의 도시였어요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "51169",
      "srcText": " 피카소는 아버지가 교사로 있는 미술 학교에 입학했는데, 입학하자마자 뛰어난 실력을 인정받았어요. 첫 시험에서 두 과정을 건너뛰어 고급반으로 올라간 거예요. 아버지는 그 기념으로 바르셀로나에 작은 작업실을 차려 주었어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51173",
      "srcText": "바르셀로나 미술 학교에서 피카소는 가장 주목받는 학생이었어요. 그가 열다섯 살 때 그린 자화상은 왠지 슬프고 어두운 느낌이 깃들어 있는데, 미술 학교의 선생님들은 그의 그림에서 쉽사리 눈을 떼지 못했어요. 열여섯 살에는 스페인의 수도 마드리드에서 열린 전국 미술 전시회에 출품한 <과학과 자선>이라는 작품이 특상을 차지하면서 신문에 다음과 같은 기사가 실렸어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "51172",
      "srcText": "‘16세 소년의 작품이라고는 도저히 믿기지 않는 솜씨다!’ 피카소는 마드리드의 왕립 미술 학교 장학생으로 뽑히기도 했어요. 왕립 미술 학교는 화가로 성공하는 지름길이라고 할 만큼 경쟁률이 높은 학교예요. 하지만 피카소는 입학한 지 6개월도 안 돼서 이 학교를 그만두었어요. 책상 앞에서만 하는 미술 수업이 너무 따분했기 때문이에요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "51154",
      "srcText": "피카소는 1881년, 스페인 남쪽의 작은 마을에서 태어났어요. 아버지는 화가이면서 미술 선생님이었어요. 아버지 이름은 호세 루이스 블라스코이고, 어머니는 마리아 피카소 로페스예요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51152",
      "srcText": "스페인은 부모님 성을 모두 물려받는 전통이 있어요. 그래서 피카소를 스페인식으로 부르면 파블로 루이스 피카소라고 하는데, 이름만 부를 경우에는 파블로라고 해요. 피카소의 아버지는 쉬는 날이면 늘 집에서 그림을 그렸어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51155",
      "srcText": "“물통을 그렸군! 형태가 아주 그럴듯해!” 아버지는 신기한 듯 그림을 이리저리 살펴보며 감탄했어요. 피카소가 세 살 때였지요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51161",
      "srcText": "가장 슬픈 일은 둘째 동생 콘치타가 병으로 앓아누운 거예요. 콘치타는 정말 예쁘고 사랑스러운 여동생이었어요. 가족 모두 콘치타를 무척이나 아꼈지요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51159",
      "srcText": "‘내가 잘 돌봐 주지 못했기 때문이야!’ 피카소는 모든 게 다 자기 탓인 것만 같았어요. 가족들이 코루나로 이사하게 된 건 아버지가 이곳 미술 학교 선생님으로 오게 되었기 때문이에요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51164",
      "srcText": "피카소도 아버지의 수업을 듣는 학생 가운데 한 명이었지요. 콘치타가 죽은 뒤 피카소는 자신의 일기에 그림을 그려 넣기 시작했어요. 가엾은 콘치타가 하늘나라에서 행복하게 사는 모습, 어릴 적 고향에서 즐겁게 뛰놀던 장면, 콘치타가 좋아하던 밤하늘….",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51198",
      "srcText": "그곳에는 친구들도 자주 찾아왔어요. 친구들은 모두 빈털터리였지만 그림에 대한 열정만은 뜨거운 화가들이었어요. 피카소는 이곳에서 생활하며 또 다른 변화를 시도했어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51199",
      "srcText": "어두운 느낌의 청색 색조를 차츰 벗겨 내고 생기발랄한 느낌의 붉은 색조를 더 많이 사용하기 시작한 거예요. 이 시기를 피카소의 ‘장밋빛 시기’라고 해요. 장밋빛 시기에 그려진 대표적인 그림으로 <두 소년>이라는 작품이 있는데, 장밋빛 시기의 피카소 화풍을 잘 드러내고 있어요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "51204",
      "srcText": "스페인을 여행하던 중에 피카소는 놀라운 경험을 했어요. 기독교의 옛 조각 작품들을 보고 어떤 강렬한 힘을 느낀 거예요. “잘 살펴보면 뭔가 영감을 떠올릴 만한 게 있을 거야!”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51205",
      "srcText": "파리로 돌아온 피카소는 여러 박물관을 돌아다니며 고대 조각품에 대한 연구를 시작했어요. 박물관에는 인류의 문명과 역사를 한눈에 보여 주는 온갖 예술품들이 전시되어 있었어요. 그중에서도 가장 눈길을 끄는 것은 고대 인디언과 아프리카 흑인들의 조각품이었어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51206",
      "srcText": "피카소는 그 앞에서 우뚝 걸음을 멈추었어요. 눈, 코, 입은 물론 인체를 특이하고도 기이한 형태로 일그러뜨린 조각품은 피카소를 완전히 사로잡았어요. “이럴 수가!” 피카소는 탄성을 질렀어요.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51208",
      "srcText": "그날 피카소는 마치 이 세상의 비밀이 열리는 듯한 충격을 느꼈어요. 이제 장밋빛 시기를 벗어날 때가 된 거예요. 피카소는 인디언들의 예술품 속에서 원뿔, 직육면체, 동그라미, 세모 같은 도형들로 이루어진 단순하고 순수한 형식들을 발견했어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51207",
      "srcText": "“사람들을 깜짝 놀라게 할 유화를 그리겠어!” 박물관을 나서는 순간 피카소의 머릿속에는 벌써 기발한 아이디어가 꿈틀대기 시작했어요. 피카소는 한여름의 찜통더위에도 불구하고 화실에만 틀어박혀 있었어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51209",
      "srcText": "연습 삼아 그린 소묘만 해도 수백 점이나 되었어요. 손님이 찾아와도 절대 문을 열어 주지 않고 오로지 작업에만 열중했어요. 무더운 여름이 지나고 가을이 성큼 다가선 어느 날, 마침내 피카소는 친구들을 화실로 불러들였어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51210",
      "srcText": "“드디어 작업이 다 끝난 건가?” 몇 달 만에 친구들이 한 명씩 한 명씩 모습을 나타냈어요. 다들 파리에서 웬만큼 이름을 떨치는 화가들이었지요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51215",
      "srcText": "남자인지 여자인지 알 수 없는 괴물 같은 형상과 얼굴에 탈바가지를 쓴 것 같은 모습도 있었어요. 제목을 <아비뇽의 처녀들>이라고 하기보다는 차라리 <아비뇽의 괴물들>이라고 해야 어울릴 것 같은 그림이었어요. “이건 말도 안 되는 그림이야!”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51219",
      "srcText": "하지만 피카소는 그들과 생각이 달랐어요. “난 그림이 반드시 아름다워야 한다고 생각하지 않아요. 세상 모든 것을 있는 그대로, 보이는 그대로 옮겨 놓으려면 사진을 찍으면 될 일이지, 굳이 그림을 그릴 필요가 없지 않습니까?”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "51228",
      "srcText": "‘그동안 너무 한 가지 형식에만 매여 있었어.’ 마흔 살이 넘어서도 피카소는 여전히 새로운 미술 형식에 관심을 가졌어요. 1925년에 그린 <세 무용수>라는 그림은 사람의 관점에 따라서 다른 느낌이 들 수 있어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "51230",
      "srcText": "이런 식으로 미술의 영역을 점차 넓혀 가기 시작했어요. 삽화에 대한 관심은 왕성한 창작욕을 불러왔어요. 피카소는 그냥 평범한 삽화가 아니라 동판화 기법을 이용한 완전히 새로운 차원의 삽화를 그렸어요. 금속판을 날카로운 기구로 긁어서 매우 가는 선들을 인쇄한 동판화 작업은 이후로도 오랫동안 피카소 자신뿐만 아니라 대중들에게 창의적인 예술의 기쁨을 선사했어요.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "51237",
      "srcText": "피카소와 같은 스페인 출신의 친구들은 짐을 꾸려 파리를 떠났어요. “자네는 같이 안 갈 텐가?” “미안하게 됐네...” “비겁한 사람 같으니! 자넨 스페인 사람 아닌가?”",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51236",
      "srcText": "친구들이 겁쟁이라고 비난하는 소리를 들으면서도 피카소는 끝내 파리에 남아 있었어요. 이렇게 해서 스페인으로 돌아간 친구 중 몇몇은 반란군과 전투를 벌이다 목숨을 잃기도 했어요. 이 일은 피카소에게 두고두고 죄책감을 느끼게 했어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "51239",
      "srcText": "피카소는 조국의 참상을 전해 듣고 몸서리를 쳤어요. 전 세계가 충격에 휩싸인 가운데 내전은 결국 파시스트들의 승리로 끝이 났어요. 피카소는 억울하게 희생된 게르니카 시민들을 애도하며 그림을 팔아 기금을 전달했어요.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51242",
      "srcText": "피카소는 이제야말로 조국에 진 빚을 조금이라도 갚을 기회가 왔다고 생각했어요. “게르니카의 비극을 벽화로 만들어 파시스트와 나치가 스페인에 얼마나 끔찍한 짓을 저질렀는지 온 세상 사람들에게 고발하겠소!” “좋습니다, 선생님! 그런데 앞으로 남은 시간이 많지 않은데 가능하시겠습니까?”",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51241",
      "srcText": "“박람회 전까지는 작업을 마칠 수 있을 거요.” 피카소는 공화당 사람들을 안심시켜 돌려보낸 뒤 곧바로 파리 시내로 달려갔어요. 머릿속에 구상하고 있는 벽화를 그리기에는 자신의 화실이 너무 좁았기 때문이에요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51248",
      "srcText": "피카소는 이 벽화 한 장으로 엄청난 명성을 얻었어요. 대부분 화가는 전쟁을 소재로 한 그림을 그리면서 예술적인 표현에 신경을 많이 써요. 하지만 피카소는 누구나 알 수 있는 사실적 묘사로 전쟁의 공포를 나타내 20세기 미술사에 길이 남을 명작을 탄생시켰어요.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "51245",
      "srcText": "<게르니카>는 피카소를 세계적인 유명 인사로 만들었지만 제2차 세계 대전으로 파리가 나치의 수중에 들어가면서 뜻밖의 시련이 닥쳤어요. 어느 날, 한 나치 장교가 피카소의 화실로 찾아왔어요. “이 그림을 그린 사람이 당신이오?”",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51247",
      "srcText": "피카소는 나치에게 모든 것을 다 빼앗겨 다시 가난해졌어요. 그러나 피카소는 그런 어려운 환경 속에서도 계속 독특하고 창의적인 작품을 만들었어요. 이런 열정이 있었기에 피카소는 지금껏 세계 어느 곳에서든 예술의 거장으로 인정받고 있는 거예요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51175",
      "srcText": "“바르셀로나는 어딜 가나 활기가 넘치는군!” 피카소는 바르셀로나라는 도시를 참 좋아했어요. 그래서 날마다 카페나 시장 뒷골목을 돌아다녔지요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "51176",
      "srcText": "그렇다고 할 일 없이 이곳저곳 기웃댄 것은 아니에요. 사람들이 살아가는 모습을 관찰하면서 그림의 소재를 찾으려는 거예요. 바르셀로나에는 화가들도 많이 살고 있었어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51197",
      "srcText": "그래서 이 시기를 피카소의 ‘청색 시기’라고 한답니다. 특히 <인생>이라는 작품은 죽은 친구 카를로스를 애달파하는 심정을 표현한 그림이에요. 가난하고 외로운 뒷골목 사람들의 삶을 통해 세상의 어두운 모습들을 담은 피카소의 그림은 누구도 흉내 낼 수 없는 창의적인 기법으로 이루어졌어요.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "51195",
      "srcText": "“볼수록 화풍이 독특해! 자넨 분명 성공할 거야!” 파리로 돌아오자, 동료 화가들이 모여들기 시작했어요. 그들 사이에서도 피카소는 가장 장래가 밝은 화가였어요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51201",
      "srcText": "피카소는 마침내 파리 몽마르트르 언덕에 작은 화실을 얻었어요. 몽마르트르 언덕은 집세가 다른 곳보다 싸기 때문에 가난한 예술가들이 많이 살았어요. 그의 화실은 ‘떠다니는 세탁선’이라고 불렸어요. “예전에 빨래하기 위해 센 강변에 떠다니는 배가 있었는데, 이 집을 보면 딱 그 배 모양이 생각난다니까?”",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    }
  ]
}