{
  "title": "선녀 금이의 특별한 밥상",
  "author": "꼬까신",
  "illustrator": "정은미",
  "isbn": "9791165433383",
  "readAge": "초등_고학년",
  "publishedYear": 2021,
  "publisher": "아람키즈",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "11659",
      "srcText": "보다 못한 하늘나라 임금이 금이를 불렀어. “더는 네 게으름을 봐 줄 수가 없구나! 땅으로 내려가 한 달 안에 특별한 음식상 여섯 개를 차려 내지 못하면 다시는 하늘나라로 올라오지 못할 것이다!”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "11664",
      "srcText": "며칠 뒤, 금이는 또 다른 집에 일하러 갔어. 이번에는 포목점 손자의 돌상을 차리는 일이었어. 금이는 밥그릇에는 흰밥을, 대접에는 국수를, 목판에는 과일과 백설기, 수수경단, 송편을 담았어. 포목점 주인은 금이가 차려 낸 돌상을 보고 싱글벙글거렸지. “수고가 많았네. 남은 음식과 함께 비단 몇 필도 가져가게.”",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "11691",
      "srcText": "다음 날, 누군가가 금이를 찾아왔어. “사또 아버님의 첫 제삿날이니 와서 일해 주게나.” 금이는 다섯 번째 특별한 음식상을 만들게 되어 무척 기뻤지.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "11690",
      "srcText": "금이는 전을 부치고, 생선을 굽고, 떡을 쪄서 제사상을 떡하니 차려 냈어. “아니, 정말 대단한 솜씨로구나!” 제사상을 본 사또의 입이 떡 벌어졌어.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "11663",
      "srcText": "양반집 마나님은 무척 흡족해하며 남은 음식을 싸 주었어. 금이는 싸 온 음식으로 저녁상을 차렸지. 모처럼 맛난 음식을 먹은 할머니와 아이들은 무척 행복해했어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "11697",
      "srcText": "금이는 선녀들과 함께 하늘나라로 올라갔어. 하늘나라 임금은 어리둥절해하는 금이에게 말했어. “금이야, 네가 차린 특별한 다섯 음식상 외에 아주 특별한 음식상이 하나 더 있었단다.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "11696",
      "srcText": "“그건 바로 할머니와 손자들에게 매일 차려 준 오첩반상이란다.” 금이는 다시 하늘나라에서 살게 되었어. 그리고 금이가 떠난 뒤에도 할머니네 마루에는 종종 맛난 오첩반상이 차려져 있었지.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "11660",
      "srcText": "그리하여 금이는 하늘나라에서 쫓겨나 어느 산골로 내려갔지. 금이는 산골을 헤매다가 친절한 할머니의 집에서 손자 셋과 함께 지내게 되었어. 그런데 할머니의 집은 너무나 가난해서 특별한 음식상은커녕 한 끼의 밥상도 차리기 힘들었지.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "11665",
      "srcText": "아랫마을의 가장 큰 부잣집에서도 청이 들어왔어. “우리 딸이 시집을 가는데 혼례상 좀 차려 주시오.” 금이는 높은 상에 밤, 대추, 흰콩, 팥, 떡을 각각 그릇에 담아 앞뒤로 한 벌씩 차렸어. 그리고 잔칫집에서 먹을 여러 가지 음식들을 뚝딱 해냈지. 부잣집 마나님은 무척 만족해하며 며칠 뒤에 있을 어머님의 회갑상도 금이에게 부탁했어.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "11688",
      "srcText": "금이는 회갑상을 정성을 다해 준비했어. 큰상에 떡과 과일, 유과를 높이 고여 멋스러운 회갑상을 차렸지. 금이가 만든 음식을 먹고 모두 감탄을 했어. 부잣집 마나님은 무척 고마워하며 남은 음식과 함께 금화도 주었어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "11689",
      "srcText": "금이는 매번 일하고 얻은 음식으로 할머니와 손자들에게 정성껏 밥상을 차려 주었어. 할머니와 손자들은 금이에게 무척 고마워했지. 금이는 맛있게 먹는 할머니와 손자들을 보면 한없이 기쁘다가도 한편으로는 걱정이 되었어. “하늘나라 임금님과 약속한 한 달이 며칠 남지 않았는데, 특별한 음식상은 아직 두 개 더 남았어. 이를 어쩐담!”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "11694",
      "srcText": "금이는 밤하늘을 바라보며 눈물을 뚝뚝 흘렸지. 그때, 하늘에서 선녀들이 내려왔어. “금이야, 함께 하늘나라로 가자꾸나.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "128653",
      "srcText": "금이는 곰곰이 생각하다 할머니에게 말했어. “할머니, 제가 음식을 꽤 잘해요. 요리할 일이 있는 집이 있다면 소개 좀 해 주세요.” 금이는 할머니의 소개로 아랫마을 양반집 일을 도우러 갔어. 마침 그날은 양반집 손녀의 백일이었어. 금이는 흰밥에 미역국과 백설기, 수수경단, 인절미, 송편을 정성껏 만들어 복스러운 백일 상을 만들었지.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "128647",
      "srcText": "음식 솜씨가 빼어난 선녀 금이는 게으름을 피우다 하늘나라에서 쫓겨났어요. 하늘나라 임금은 금이에게 한 달 안에 특별한 음식상 여섯 개를 차려 내지 못하면 하늘나라로 올라오지 못할 것이라고 했어요. 선녀 금이는 한 달 안에 특별한 음식상 여섯 개를 차려 낼 수 있을까요?",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "128655",
      "srcText": "“금이야, 너에게 보답을 하고 싶구나. 원하는 것을 말해 보아라.” 사또의 말에 금이는 잠시 생각하더니 말했어. “산골에 손자 셋을 홀로 키우는 할머니가 계십니다. 형편이 어려워 끼니를 거르는 일이 잦으니 좀 도와주십시오.” 사또는 매달 할머니에게 쌀을 줄 것을 흔쾌히 약속했지.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "128657",
      "srcText": "마침내 하늘나라 임금과 약속한 한 달이 되었어. “백일 상, 돌상, 혼례상, 회갑상, 제사상까지 특별한 음식상을 다섯 개밖에 차리지 못했어. 이제 나는 하늘나라로 다시는 못 가겠구나.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "128649",
      "srcText": "옛날 하늘나라 임금에게 골칫거리가 하나 있었어. 바로 선녀 금이 때문이야. 금이는 음식 솜씨가 무척 빼어났어 하지만 언제나 빈둥빈둥 뺀질뺀질 게으름 피우기 일쑤였지. “금이야, 너도 이리 와서 좀 거들어.” 다른 선녀들이 아무리 말해도 금이는 듣질 않았어. ",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    }
  ]
}