{
  "title": "아프리카의 위대한 성자",
  "author": "김상영",
  "illustrator": "최희옥",
  "isbn": "9791157023875",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 109,
  "paragraphInfo": [
    {
      "srcTextID": "128468",
      "srcText": "“어쨌든 저 흑인이 무얼 잘못한 건 아니잖아요?” 슈바이처가 다시 묻자 어머니가 대답했어요. “네 말대로 저 흑인이 뭘 잘못해서 그런 건 아니란다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "128470",
      "srcText": "가난하고 힘이 없어 정복당했을 뿐이야.” “흑인들이 너무 불쌍해요.” 슈바이처는 어머니로부터 강대국(强大國)에 점령당해 고통을 받은 아프리카 흑인들의 이야기를 듣고 큰 충격을 받았어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "128473",
      "srcText": "목사인 아버지도 교회 예배 시간에 아프리카 흑인들의 비참한 삶에 대한 이야기를 자주 해 주었어요. “흑인도 우리와 같은 사람입니다. 누구도 그들을 짐승처럼 팔아넘길 권리가 없습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "128474",
      "srcText": "백인들은 그들의 보금자리를 빼앗는 것도 모자라서 노예로 팔아먹고 있습니다. 부끄러운 만행(蠻行)을 하루 속히 멈춰야 합니다.” 슈바이처는 아버지가 했던 말을 떠올렸어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "128482",
      "srcText": "마을 사람들도 다들 형편이 좋지 않았지요. 슈바이처는 고개를 갸우뚱거리며 물었어요. “우리가 부자도 아닌데 어떻게 어려운 이웃을 도와요?”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "128483",
      "srcText": "아버지가 말했어요. “꼭 돈이 있어야 남을 도울 수 있는 건 아니란다. 자기가 가진 재능(才能)으로도 남을 도울 수 있지.” 어린 슈바이처는 그 말을 골똘히 생각해 보았어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "128465",
      "srcText": "슈바이처는 1875년 독일과 프랑스의 접경(接境) 지역인 알자스에서 태어났어요. 이곳은 슈바이처가 태어났을 때는 독일 땅이었으나 그전에는 프랑스 땅이었어요. 그러다 제1차 세계대전에서 독일이 패전하면서 다시 프랑스 땅이 되었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "128466",
      "srcText": "이런 복잡한 사정 때문에 슈바이처는 어릴 때부터 독일어와 프랑스어를 둘 다 배울 수 있었어요. 당시 어머니는 어린 슈바이처를 데리고 마을 근처의 공원으로 자주 산책을 나갔어요. 공원에는 유명한 조각가가 만든 동상(銅像)이 서 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "128471",
      "srcText": "슈바이처가 가리킨 것은 장군의 발 아래쪽에 머리를 푹 숙인 채 죄인처럼 엎드려 있는 흑인 남자였어요. 어머니는 그가 아프리카의 흑인이라고 말해 주었어요. 그러자 슈바이처가 다시 물었어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "128472",
      "srcText": "그리고 장군의 발아래 엎드려 있는 흑인을 바라보면서 한 가지 다짐을 했어요. “제가 나중에 아프리카 흑인들을 도와줄 거예요!” “어떻게?” 슈바이처는 어머니의 물음에 선뜻 대답을 못 했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "128475",
      "srcText": " 하지만 그 흑인의 모습은 보면 볼수록 마음이 아팠어요. 이미 슈바이처의 가슴속에는 인류에 대한 봉사(奉仕) 정신이 싹트고 있었던 거예요. 아버지는 2남 3녀 중 맏이인 슈바이처가 다섯 살 때부터 피아노 연주(演奏)를 가르쳤어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "128479",
      "srcText": "슈바이처는 악보(樂譜)만 있으면 어려운 곡도 척척 연주했어요. 초등학교 1학년 음악 시간 때 일이에요. 선생님이 오르간을 연주하며 노래를 가르쳤어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "128477",
      "srcText": "그런데 갑자기 슈바이처가 자리에서 벌떡 일어났어요. “선생님, 멜로디만 치지 말고 악보를 보셔야죠.” 슈바이처는 오르간 연주에 서툰 선생님이 대강 멜로디만 치고 있다는 것을 알아차린 거예요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "128476",
      "srcText": "“그럼 네가 한번 연주해 보렴.” 선생님은 슈바이처가 한 소절도 틀리지 않고 오르간을 연주하는 모습에 깜짝 놀랐어요. 이런 음악적 재능은 아버지의 교회에도 도움이 되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "128478",
      "srcText": "슈바이처가 아홉 살 되던 해에 아버지가 말했어요. “예배 시간에 오르간 연주를 맡아 주겠니?” 슈바이처는 아버지의 제안을 기쁘게 받아들였어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "128481",
      "srcText": "“항상 어려운 이웃을 생각할 줄 알아야 한다. 세상에서 가장 가치 있는 일은 남에게 사랑을 베푸는 일이란다.” 아버지는 자식들에게 항상 이렇게 가르쳤어요. 아버지가 목사였지만 슈바이처네 집은 그리 넉넉하지 않았어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "128469",
      "srcText": "“저 흑인은 무슨 잘못을 했기에 저렇게 엎드려 있어요?” “이 동상은 프랑스가 아프리카를 정복한 것을 기념(記念)하려고 세운 거야. 아마도 장군이 흑인들에게 항복을 받았다는 뜻이겠지.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "129071",
      "srcText": "결국 슈바이처가 자기 때문에 고민하는 것을 알고 헬레네가 먼저 손을 내밀었어요.  “나는 간호학을 공부했어요. 당신은 나 없이 그 일을 모두 해낼 수 있다고 생각했나요?” 헬레네는 기꺼이 그와 함께 가겠다는 뜻을 내비쳤어요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "129091",
      "srcText": "“선생님, 힘쓰는 일이라면 저희들한테 맡기세요.” 얼마 후 닭장을 개조한 진료실이 완성되었어요. 새 진료실을 보고 그들은 슈바이처보다 더 기뻐했어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "128484",
      "srcText": "마을 뒤편으로 넓은 포도밭이 펼쳐져 있었어요. 슈바이처와 친구들에게는 아주 좋은 놀이터였어요. “빨리 가자!” 친구들이 슈바이처를 향해 손짓을 했어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "129103",
      "srcText": "하루는 심한 피부병에 걸린 소년이 부모에게 소리쳤어요. 진료실에 들어가지 않겠다고 떼를 쓰는 거예요. 소년의 부모는 어쩔 줄을 몰라 발을 동동 굴렀어요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "129115",
      "srcText": "슈바이처는 얼른 창문을 열고 그들을 향해 외쳤어요. “여러분! 나는 안전하게 잘 있으니까 돌아가세요! 이분들은 날 지켜 주는 것이지 해치려는 게 아니에요!” “오강가, 그게 정말입니까?” “정말이고말고요! 곧 여러분 곁으로 돌아갈 겁니다!”",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "128490",
      "srcText": "낡은 옷차림의 유대인 할아버지가 지나가고 있었어요. “영감, 어디 가?” 아이들은 할아버지 뒤를 졸졸 따라가며 약을 올렸어요. 슈바이처도 별생각 없이 아이들을 따라갔어요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "129111",
      "srcText": "그런데 슈바이처는 생각지도 못한 일로 병원 문을 닫게 되었어요. 제1차 세계 대전이 벌어져 독일이 패하고 프랑스가 승전국이 된 거예요. “슈바이처 박사, 이제부터 병원은 우리가 접수하겠소. 당신은 허락이 있을 때까지 외부 출입을 삼가시오.”",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "129078",
      "srcText": " 이렇게 해서 어느 정도 필요한 기부금이 모였어요. 1913년, 슈바이처는 헬레네와 결혼을 한 후 마침내 아프리카로 떠나는 배에 몸을 실었어요. 당시 백인들은 ‘아프리카’ 하면 제일 먼저 금과 후추, 그리고 코끼리 상아를 떠올렸어요.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "129121",
      "srcText": "슈바이처는 다시 병원 문을 열었지만 자금이 부족해 병원을 제대로 운영할 수가 없었어요. “아무래도 알자스에 다녀와야겠다.” 그는 기부금을 모으기 위해 알자스로 건너갔어요. ",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "129096",
      "srcText": "진료는 매일 오전 8시 반부터 시작되었어요. 환자들이 진료실 앞에서 기다리면 조수인 요셉이 큰 소리로 지켜야 할 규칙을 읽어 주었어요. “첫째, 진료실 근처 땅바닥에 침을 뱉지 말 것. 둘째, 시끄럽게 떠들지 말 것. 셋째, 먹을 것은 각자 가져올 것. 넷째, 절대로 병원 주변에서 밤을 새지 말 것. 다섯째, 약을 넣어 준 병이나 깡통은 반드시 돌려줄 것.” 병원 주변에서 밤을 새지 말라는 규칙을 정한 건 말라리아 같은 전염병을 옮기는 모기 때문이었어요.",
      "srcPage": 78,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "129108",
      "srcText": " 선교사 협회에서는 많은 기부금을 모아 주었어요. 그 돈으로 슈바이처는 깨끗하고 넓은 새 병원을 지었어요. 슈바이처는 방충망이 있는 병실을 보며 기쁨의 눈물을 흘렸어요. 이제 말라리아와 수면병을 예방할 수 있게 된 거예요.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "129112",
      "srcText": "프랑스 군인들은 슈바이처의 국적이 독일이라는 이유로 병원 문을 강제로 닫게 하고 집 안에 가두었어요. “그럼 내 환자들은 어쩌란 말이오!” 슈바이처는 집으로 끌려가면서 소리쳤어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "129101",
      "srcText": "그것은 파리의 바흐 협회에서 봉사 활동을 격려하는 의미로 보내 준 피아노였어요. 이 피아노는 슈바이처의 고된 아프리카 생활에 많은 위안이 되었어요. “싫어요! 난 절대로 들어가지 않을 거예요!”",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "129119",
      "srcText": "“어서 기부금을 모아 아프리카로 돌아가야 하는데.” 슈바이처는 다행히 얼마 후 포로수용소에서 풀려났어요. 그때 그는 자신의 국적을 독일에서 프랑스로 바꾸었어요.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "129123",
      "srcText": "“절대로 동물이 빠져 죽은 물을 마시면 안 돼요!” 슈바이처가 수십 번이나 말해 주었지만 원주민들은 평소 습관대로 오염된 물을 마시다 병에 걸리곤 했어요. 그런 모습을 보면 슈바이처는 너무 속이 상해서 이렇게 중얼거렸어요.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "129122",
      "srcText": "“이런 답답한 사람들을 치료하겠다고 이곳 아프리카까지 와서 생고생을 하다니, 나도 참 멍청이야!” 그러면 요셉이 빙그레 웃으면서 말했어요. “맞아요. 박사님은 지구에서 제일가는 멍청이예요. 하지만 하느님은 그렇게 생각하지 않을걸요!”",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "129126",
      "srcText": "요셉은 슈바이처가 원주민들을 사랑하는 마음을 누구보다 잘 알고 있기 때문에 이런 농담을 한 거예요. 슈바이처 말고도 수많은 선교사들과 자원봉사자들이 아프리카를 다녀갔어요. 하지만 슈바이처만큼 원주민을 사랑하고 이해하는 사람은 없었어요.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "129127",
      "srcText": "이러한 공로를 인정받아 그는 1952년에 노벨 평화상을 받았어요. 기자들이 노벨상을 받은 소감을 묻자 그는 이렇게 말했어요. “좋은 일이죠. 상금으로 새 병원을 지을 수 있으니까요.” 실제로 슈바이처는 노벨상 상금으로 아프리카의 한센병 환자들을 위한 전문 병원을 지었어요. 슈바이처는 무려 50년 동안 헌신적인 봉사 활동을 하다가 90세에 아프리카에서 그 위대한 삶을 마쳤답니다.",
      "srcPage": 110,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "129099",
      "srcText": "한 달 후에 엄청나게 큰 화물이 도착했어요. 화물을 풀어 본 슈바이처는 깜짝 놀랐어요. 병과 깡통이 든 커다란 박스 뒤에 무언가 더 큰 게 있었어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "129110",
      "srcText": "유럽인들은 무식한 야만인으로 취급했지만 그들의 선한 영혼은 슈바이처로 하여금 가여움을 넘어서 경외심을 느끼게 했어요. 그런 마음이 들수록 슈바이처는 더 좋은 병원을 지어 그들을 돕고 싶은 마음이 간절했어요. 슈바이처는 국제 선교사 협회에 도움을 청했어요. “닭장 진료실은 좁고 비위생적이라 환자들을 제대로 돌볼 수 없습니다. 넓고 쾌적한 병실이 필요합니다.”",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "129113",
      "srcText": "하지만 프랑스 군인들은 입원한 환자들을 모두 내쫓고 병원 문을 닫아 버렸어요. 슈바이처는 집 안에 갇혀 있는 건 참을 수 있었지만 환자를 돌보지 못한다는 건 견딜 수가 없었어요. 슈바이처는 한동안 실의에 빠져 지냈어요.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "129116",
      "srcText": "슈바이처는 이러다 큰일이 나겠다 싶었어요. 프랑스 군인들이 총을 겨누고 있었기 때문이에요. 자칫하면 원주민들이 죽을 수도 있는 상황이었어요. ",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "129117",
      "srcText": "원주민들은 슈바이처의 말을 믿고 해산했어요. 슈바이처는 비로소 안심하고 가슴을 쓸어내렸어요. 그리고 얼마 후 슈바이처는 프랑스 군대의 손에서 벗어나 자유의 몸이 되었어요.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "129120",
      "srcText": "그런데 아직 전쟁이 끝나지 않아 그는 또 프랑스 군대에 체포되고 말았어요. 알자스는 이제 독일 땅이 아니고 프랑스 땅이 되어 있었어요. 포로수용소에 갇힌 슈바이처는 발을 동동 굴렀어요.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "129118",
      "srcText": " 병원이 있는 지역이 프랑스령이기 때문에 봉사 활동을 하는 데 지장이 없도록 국적까지 바꾼 거예요. 그리고 그는 기부금을 모으기 위해 전 유럽을 돌아다녔어요. 책을 출판하고, 강연회와 연주회를 열어 돈을 모으기도 했어요. 그렇게 6년 동안 기부금을 모은 후 그는 다시 아프리카로 향했어요.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "129124",
      "srcText": "다시 아프리카로 돌아온 슈바이처는 그곳 원주민들과 동고동락하면서 더욱 봉사 활동에 힘썼어요. 그러는 동안 원주민들과 끈끈한 정이 생겼어요. 한번은 이런 일이 있었어요. 원주민들은 오염된 물을 마시고 툭하면 설사병에 걸렸어요.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "129106",
      "srcText": "슈바이처는 환자들을 위로하며 치료에 최선을 다했어요. 수면병은 약이 독해서 조심스럽게 사용해야 했어요. 슈바이처가 날마다 밤을 새워 가며 환자들을 돌보자 원주민들은 다들 감동을 받았어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "129109",
      "srcText": "결국 슈바이처의 정성으로 수면병 환자들은 모두 치료가 되었어요. 슈바이처는 아프리카 원주민들과 함께 지내면서 생명의 존엄성에 대해 깊이 생각했어요. 원주민들은 온갖 질병과 자연재해, 백인들의 횡포까지 겪으며 비참한 생활을 하면서도 순박한 삶을 살고 있었어요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "129125",
      "srcText": "“흑인들은 전부 게으르다. 한마디로 구제 불능이다.” 아프리카를 잘 모르는 사람들이 원주민들을 이렇게 평가하면, 슈바이처는 그것이 모두 백인들 때문이라고 반박했어요. 이처럼 슈바이처는 평생 아프리카에서 살며 병든 흑인들을 치료하고 돕는 것을 천직으로 알았어요.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "129114",
      "srcText": "그러던 어느 날 밤, 원주민들이 그의 집으로 몰려왔어요. 죽을 각오를 하고 슈바이처를 구하러 온 거예요. “오강가를 풀어 줘라!” 원주민들은 횃불을 들고 와서 슈바이처의 집을 지키는 프랑스 군인들과 맞섰어요.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "128503",
      "srcText": "그런데 안타깝게도 선생님은 슈바이처가 스물세 살 때 장티푸스에 걸려 그만 세상을 떠나고 말았어요. 슈바이처는 선생님과의 추억을 (오이겐 뮌히)라는 책에 그대로 썼어요. 이것이 슈바이처가 처음으로 쓴 책이지요. 음악을 가르쳤던 뮌히 선생님은 슈바이처에게 영향을 준 또 다른 선생님이에요. 슈바이처는 뮌히 선생님에게 1년 동안 오르간을 배웠어요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "129063",
      "srcText": "슈바이처가 스무 살 되던 해 여름이었어요. 군 복무 중 휴가를 맞아 모처럼 집에서 가족과 함께 즐거운 시간을 보내던 그는 문득 이런 생각을 했어요. ‘세상에는 정말 힘들게 사는 사람들이 많은데 나만 이런 행복을 누려도 되는 걸까?’",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "129064",
      "srcText": "슈바이처는 그동안 자신이 너무 많은 혜택을 누려 왔다는 생각이 들었어요. “나는 지금까지 중요한 고비 때마다 남의 도움을 받아 왔어. 이제부턴 나도 무언가 베풀면서 살아야 하는 거 아닐까?” 이것은 슈바이처가 어릴 때부터 마음속에 담고 있던 생각이었어요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "129062",
      "srcText": "마침 창밖에서 새들이 아름다운 소리로 지저귀고 있었어요. 슈바이처는 이 모든 순간이 소중하게 느껴졌어요. 바로 그때 슈바이처는 자신에게 주어진 인생을 좀 더 가치 있고 의미 있게 만들 원대한 포부를 품게 되었어요. ",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "128505",
      "srcText": " 슈바이처는 뛸 듯이 기뻐하며 더욱 열심히 공부했어요. 덕분에 장학금을 받을 수 있게 되었고, 1899년에 슈트라스부르크 대학에서 철학 박사 학위를 받았어요. 이듬해에는 다시 신학 박사 학위까지 받게 되었지요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "128497",
      "srcText": "엄격하면서도 자상한 성품을 지닌 작은할아버지는 슈바이처를 격려하면서 이렇게 말했어요. “우리 둘만 살아서 적적했는데 네가 와서 기쁘구나. 아무 걱정 말고 공부만 열심히 하렴!” 자식이 없는 작은할아버지 부부는 슈바이처를 친자식처럼 잘 돌보아 주었어요. 덕분에 슈바이처는 학비(學費) 걱정 없이 고등학교를 무사히 마칠 수 있게 되었어요.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "129075",
      "srcText": "도와주는 사람도 더러 있었지만 대부분은 말도 들어 보지 않고 슈바이처를 내쫓았어요. 하지만 다행히 교수로 일했던 대학과 교회에서 기부금을 내주었어요. 슈바이처는 부족한 금액을 메우기 위해 오르간 연주회도 열었어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "129104",
      "srcText": "병을 옮기는 주범은 체체파리였어요. 이 파리가 수면병 환자의 피를 빨아서 다른 사람에게 전염시키는 거예요. “오강가는 뭐든 다 고치니까 수면병도 고칠 수 있겠죠?” “살려는 의지만 있으면 병은 다 낫는답니다.”",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "128491",
      "srcText": "당시 알자스에 사는 독일인들은 괜히 죄도 없는 유대인들을 미워하고 멸시(蔑視)했어요. “유대인은 가장 천하고 더러운 족속(族屬)이다!” 슈바이처가 살던 이웃 마을에도 유대인들이 살고 있었어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "128493",
      "srcText": "‘다른 어른들 같으면 아무리 어린아이들이라도 야단을 치며 혼냈을 텐데 저렇게 참기만 하다니.’ 슈바이처는 순간 부끄러운 생각이 들었어요. 어른을 놀리는 건 나쁜 행동이라는 걸 뻔히 알고 있으면서도, 무심코 아이들을 따라다니는 자신이 부끄럽게 생각된 거예요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "129065",
      "srcText": "그는 항상 독실한 기독교인으로서 예수의 가르침을 세상에 널리 전파하는 것이 자신의 임무라고 생각했어요. 그런데 방법은 다른 성직자들과 약간 달랐어요. 그는 설교를 통해서 예수의 사랑을 전파하기보다는 자신이 직접 그 가르침을 실천하는 길을 택했어요. 의학 공부를 시작한 건 바로 그 때문이지요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "129069",
      "srcText": "어느 날 한 잡지에 눈이 번쩍 뜨이는 광고가 실렸어요. “콩고에서 의료 봉사 활동을 할 선교사를 모집합니다.” 순간 슈바이처는 자신이 해야 할 일이 무엇인지 알 것 같았어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "129068",
      "srcText": "‘아프리카에서 죽어 가는 환자를 구하는 것만큼 중요한 일은 없을 거야!’ 슈바이처는 그날부터 의학 공부를 시작했어요. “의학 공부를 하기에는 너무 늦은 것 같은데?”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "129073",
      "srcText": "그 무렵 슈바이처는 헬레네와 열애 중이었어요. 그는 혹시라도 헬레네가 반대하면 자기 마음이 바뀔까 봐 교회나 대학 근처에 가지도 못했어요. 떠나기 전까지는 차라리 헬레네의 얼굴을 안 보려고 한 거예요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "129076",
      "srcText": "슈바이처는 여러 곳을 다니면서 기부금을 모았어요. “아프리카 흑인들을 위해 우리더러 돈을 내라고요?” “봉사니 뭐니 잘난 척하고 싶으면 당신들이나 해요!”",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "129080",
      "srcText": "세 가지 모두 당시 유럽에서는 구하기 힘든 보물이지요. 돈에 눈이 먼 백인들은 아프리카를 총칼로 짓밟았어요. 흑인들은 가진 것을 모두 빼앗기고 노예로 끌려가 힘든 육체노동에 시달려야 했어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "128494",
      "srcText": "며칠 후, 그 유대인 할아버지와 우연히 다시 마주쳤을 때 슈바이처는 먼저 다가가 정중(鄭重)하게 인사를 건넸어요. “할아버지, 안녕하세요?” 친구들은 누구나 함부로 대하는 유대인에게 예의(禮儀)를 갖추는 슈바이처를 이상한 눈길로 쳐다보았어요. “어른을 놀리면 안 되는 거잖아.” 슈바이처는 오히려 그런 친구들을 설득했어요. 유대인이라고 무조건 업신여기는 건 옳지 않다고 믿었기 때문이에요.",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "128504",
      "srcText": "당시에 뮌히 선생님은 독일 작곡가 바흐에 심취해 있었어요. ‘음악의 아버지’라 불리는 바흐는 수많은 명곡을 남긴 위대한 작곡가예요. 뮌히 선생님 덕분에 슈바이처도 바흐를 좋아하게 되었어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "128502",
      "srcText": "“이 정도면 정식 연주자로 활동해도 손색이 없겠어!” 선생님은 슈바이처를 자신이 지휘를 맡고 있는 성 슈테판 교회 성가대 오르간 연주자로 추천했어요. 슈바이처에게는 꿈만 같은 일이었어요. 이처럼 뮌히 선생님은 슈바이처의 음악적 동반자였어요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "129097",
      "srcText": " 이런 일이 생길 때마다 슈바이처는 너무 안타까웠어요. 아프리카에는 모든 게 부족했어요. 랑바레네는 습도가 높아서 약을 환자들에게 줄 때 병이나 깡통에 담아 줘야 했어요. 요셉은 환자들에게 귀에 못이 박히도록 얘기했지만 약병을 도로 가져오는 경우는 아주 드물었어요.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "129098",
      "srcText": "“저번에 가져간 약병을 돌려주세요.” “약병 없는데요?” “그럼 약을 줄 수 없어요.” 진료실 밖에서 날마다 똑같은 실랑이가 벌어졌어요. 슈바이처는 할 수 없이 유럽의 친구들에게 편지를 써서 병이나 깡통을 좀 보내 달라고 부탁했어요.",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "128500",
      "srcText": "라틴어를 가르치는 베만 선생님은 학생들에게 항상 공부법이 중요하다고 했어요. 슈바이처는 베만 선생님을 찾아가 고민을 털어놓았어요. “선생님, 전 라틴어를 잘하고 싶은데 어떻게 해야 할지 모르겠어요. 아무래도 전 소질이 없나 봐요.”",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "129082",
      "srcText": "아프리카에 온 첫날 슈바이처는 아내에게 이렇게 말했어요. “우리는 이곳에 자선 사업을 하러 온 게 아니오. 우리와 같은 백인들이 저지른 악행을 속죄하는 마음으로 우리가 할 수 있는 최선을 다합시다.” 슈바이처가 병원을 세우기로 한 곳은 적도 아프리카(지금의 가봉 공화국)에 있는 랑바레네 마을이에요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "128480",
      "srcText": "‘내가 가진 재능으로 남을 돕는다고?’ 결국 남을 도우려면 먼저 자신의 능력(能力)을 키워야 한다는 뜻이었어요. 이런 깨달음은 슈바이처의 삶에 많은 영향을 주었어요. ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "128487",
      "srcText": "“야, 왜 그래?” 한 친구가 어안이 벙벙한 얼굴로 소리쳤어요. “얘들아, 미안해!” 슈바이처는 아버지의 교회를 향해 냅다 뛰어갔어요. 숨이 턱에 닿도록 뛰면서도 입가에는 미소가 떠올랐어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "128508",
      "srcText": "슈바이처는 대학에서 신학과 철학을 공부했어요. 한편으로는 피아노와 오르간도 꾸준히 연습했어요. 좋은 연주자가 되고 싶다는 꿈이 있었기 때문이에요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "128506",
      "srcText": "그런데 중대장은 마음씨가 참 좋은 분이었어요. 그는 슈바이처를 위해 특별한 배려를 해 주었어요. “공부를 계속 하고 싶다면, 오전 11시부터 오후 3시 사이에 학교에 갔다 와도 좋다.”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "129070",
      "srcText": "주변 사람들은 다들 슈바이처를 말렸어요. 하지만 슈바이처는 자신의 뜻을 굽히지 않았어요. 그는 결국 자신이 교수로 있던 대학의 의과 대학 청강생으로 입학했어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "129072",
      "srcText": "교수 신분으로는 학생으로 등록할 수 없기 때문에 대학 당국의 허락을 받아 겨우 학생이 된 거예요. 그 후 슈바이처는 6년 동안 열심히 공부하여 마침내 의학 박사가 되었어요. 슈바이처는 아프리카로 떠나기 위해 대학 교수직과 교회 목사직을 내놓았어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "129086",
      "srcText": "일찍 치료하면 나을 수 있지만 내버려 두면 오랫동안 앓다가 죽을 수밖에 없는 무서운 병을 가진 환자들이 대부분이었어요. 그런데 또 문제는 그들과 언어가 통하지 않는다는 점이었어요. “이 친구 이름은 요셉이라고 해요.”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "129087",
      "srcText": "“백인들은 다 우릴 죽이려고 해! 당신도 마찬가지야!” 아이 아빠와 일부 원주민들도 반감을 드러냈어요. “수술하지 않으면 이 아이는 죽습니다! 제발 저를 믿고 맡겨 주세요.”",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "129089",
      "srcText": "슈바이처는 그들을 설득하여 겨우 허락을 얻어 냈어요. 하지만 수술에 실패하면 원주민들 손에 죽을 수도 있는 불안한 상황이었어요. 슈바이처는 밤새 수술을 하여 결국 아기를 살려 냈어요. 그러자 원주민들도 하나둘 마음을 열기 시작했어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "129092",
      "srcText": "“치료비를 내고 싶으면 형편껏 알아서 내세요.” 그러자 원주민들은 바나나, 닭, 계란 따위를 들고 왔어요. 이런 물건들은 주로 입원한 환자들의 식량으로 썼고 간혹 돈이 들어오면 그것은 약을 사는 데 보탰어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "128489",
      "srcText": "자신이 새들을 구했다는 안도감(安堵感) 때문이었어요. 아버지는 모든 생명은 다 소중(所重)하다고 말했어요. 친구들과 같이 새총을 쐈다면 분명 참새 몇 마리는 죽고 말았을 거예요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "129093",
      "srcText": "뙤약볕 아래서 하루 16시간씩 진료하다 보면 일사병에 걸릴 위험이 있었어요. 그래서 슈바이처는 닭장을 개조해 진료실을 만들기로 했어요. 그러자 공짜로 치료를 받은 원주민들이 돕겠다고 나섰어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "128501",
      "srcText": "슈바이처는 고등학교 때 성적이 좋은 편은 아니었어요. 특히 라틴어에서 실력(實力)이 많이 뒤처졌어요. “라틴어는 무엇보다도 공부 방법이 중요해.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "129100",
      "srcText": " 결국 여러 사람이 달려들어 소년을 진료실로 옮겼어요. “왜 안 들어오려고 한 거니?” 소년을 정성껏 치료해 준 뒤 슈바이처가 물었어요. “선생님이 저를 잡아먹으려는 줄 알았어요.”",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "129079",
      "srcText": "그뿐이 아니에요. 백인들은 아프리카에 독한 술과 나쁜 병을 퍼뜨렸어요. 원주민들은 노동의 고통을 잊기 위해 마신 독한 술에 중독되어 주정뱅이가 되어 버렸고, 백인들이 퍼트린 나쁜 병균 때문에 몸이 망가질 대로 망가졌어요. 그야말로 원주민들의 삶은 하루하루가 지옥 같았어요.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "129083",
      "srcText": "힘들게 도착해 보니 병원이 건축되려면 많은 시일이 필요한 상황이었어요. 그런데 준비도 되지 않은 그 상황에 의사가 왔다는 소문을 듣고 원주민들이 몰려들기 시작했어요. 몇 시간 동안 배를 타고 온 환자들도 있었어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "129095",
      "srcText": " 슈바이처는 보통 하루에 40명의 환자를 진료했는데 저녁 6시가 되면 진료실 문을 닫았어요. 어두워지면 모기들이 불빛을 보고 달려들기 때문이에요. 하지만 집이 너무 먼 사람들은 병원 근처에서 밤을 새다가 모기에 물려 말라리아에 걸리곤 했어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "128499",
      "srcText": "“노력해서 안 되는 건 없단다. 너도 잘할 수 있어!” 베만 선생님은 슈바이처에게 용기를 불어넣어 주었어요. 그 후 슈바이처의 라틴어 성적은 점점 좋아졌어요. 베만 선생님은 언제나 교재(敎材)를 철저히 준비했어요. 슈바이처는 이런 선생님의 모습을 보고 책임과 의무를 다하는 게 얼마나 중요한지 알게 되었어요.",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "128507",
      "srcText": "또 체계적인 음악 공부를 하기 위해 바흐의 음악을 따로 깊이 연구하기도 했어요. 당시 독일 국민은 19세가 되면 군에 입대해야 했어요. 슈바이처도 한창 공부할 나이에 군인이 되었어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "129081",
      "srcText": "“건물이 지어질 때까지 기다릴 시간이 없어.” 슈바이처는 나무 그늘에 짐을 풀고 얼른 임시 진료소를 만들었어요. 원주민들은 말라리아, 한센병, 이질, 폐렴, 심장병 등 다양한 질병을 앓고 있었어요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "129085",
      "srcText": "먼저 이곳에 와 있던 선교사가 통역 겸 조수로 일할 원주민을 소개해 주었어요. 요리사 출신인 요셉은 조수로서도 뛰어난 역할을 했어요. 그런데 그는 슈바이처에게 한 가지 이상한 충고를 했어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "129084",
      "srcText": "“치료가 어려운 중환자는 절대 받아들이지 말고 그냥 돌려보내도록 하세요.” “이유가 뭐죠?” 슈바이처가 물었어요. “환자와 가족들은 치료를 못 받고 죽으면 그냥 운명으로 받아들입니다. 하지만 치료를 받는 도중에 죽으면 의사의 능력을 의심한답니다.” 요셉은 그것이 얼마 전까지 원주민들의 병을 고치던 주술사들이 쓰던 방법이라고 설명했어요. ",
      "srcPage": 69,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "129090",
      "srcText": "슈바이처는 의사로서 따끔하게 요셉을 야단쳤어요. “다시는 그런 말 하지 말아요!\" “제발 우리 아기를 살려 주세요!” 하루는 원주민 여인이 갓난아기를 안고 달려왔어요. 아기는 온몸이 불덩이 같았어요.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "129066",
      "srcText": "슈바이처는 한때 슈트라스부르크에서 목사로 일했어요. 교회 봉급으로 대학 졸업까지 스스로 학비를 마련했지요. 자신의 재능을 키워 남을 돕는 일에 쓰는 것은 슈바이처가 꿈꾸는 인생의 목표였어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "129088",
      "srcText": "당장 수술을 하지 않으면 생명이 위급한 상태였어요. “아이를 그냥 놔두시오!” 뒤이어 주술사와 아이 아빠가 들이닥쳤어요. 주술사는 죽어 가는 사람을 억지로 살리면 새로운 생명으로 태어날 수 없다며 수술을 방해했어요.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "129067",
      "srcText": "스무 살 무렵에 슈바이처는 스스로에게 약속했어요. “서른 살까지는 학문과 예술을 위해 살고, 그 이후부터는 인류에 봉사하는 삶을 살자!” 그는 이 약속대로 정확히 서른 살까지 신학을 공부하여 교수가 되었고, 오르간 연주자로도 명성을 쌓았어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "129102",
      "srcText": "놀란 슈바이처는 눈을 휘둥그렇게 떴어요. “잡아먹다니?” 알고 보니 그 지역에는 원래 식인종들이 살고 있었어요. 그래서 낯선 백인 의사를 식인종이라고 생각한 거예요. ",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "129074",
      "srcText": "막상 떠날 준비를 하고 보니 가슴 한구석이 허전했어요. “정말 떠나시는 거예요?” 학생들과 교회 신도들이 아쉬워하는 모습을 볼 때마다 지나온 추억들이 새록새록 떠올랐어요. 슈바이처에게도 사실 아프리카로 떠나는 게 쉬운 일은 아니었어요.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "128485",
      "srcText": "슈바이처는 고무줄로 만든 새총을 들고 친구들을 따라갔어요. “하나, 둘, 셋, 하면 다 같이 쏘는 거야.” 한 친구가 말했어요. 포도나무 위에 참새들이 내려앉기를 기다렸다가 다 함께 새총을 발사(發射)할 생각이었어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "128486",
      "srcText": "슈바이처는 심호흡을 하고 돌멩이를 새총에 끼웠어요. “하나.” 한 친구가 작은 소리로 숫자를 세기 시작했어요. 그런데 슈바이처는 셋을 셀 때까지 기다릴 수가 없었어요. “난 못 하겠어.” 슈바이처는 순간 참새 떼가 앉아 있는 곳을 향해 새총을 집어 던졌어요. 놀란 새들이 허공(虛空)으로 흩어졌어요.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "128488",
      "srcText": "이 일로 슈바이처는 한동안 친구들에게 미움을 받았어요. “배신자!” “참새를 잡기 싫으면 너 혼자 그만둘 것이지 왜 우리가 사냥하는 것까지 방해하는 거야?” 슈바이처는 따지고 드는 친구들에게 이렇게 말했어요. “너희한텐 정말 미안해. 하지만 난 새들이 너무 가여워서 새총을 쏠 수가 없었어.”",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "129105",
      "srcText": "슈바이처는 그럴수록 정성을 다해 그들을 치료해 주었어요. 결국 진심은 통하기 마련이에요. 차차 세월이 흐르자 랑바레네 사람들은 슈바이처를 형제처럼 여기기 시작했어요. 원주민들은 슈바이처를 ‘오강가’라고 불렀어요.",
      "srcPage": 87,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "129094",
      "srcText": "헬레네는 날마다 수십 명의 환자를 돌보고 약품 관리와 의료 용품 소독, 마취등 온갖 자질구레한 일을 도맡아 했어요. 슈바이처는 그 옆에서 묵묵히 환자들을 치료했어요. 그런데 그는 치료비를 따로 정해 받지 않았어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "129107",
      "srcText": "오강가는 그들 말로 ‘마술사’라는 뜻이에요. 당시 아프리카에는 수면병이 유행했어요. 수면병은 처음에는 머리가 아파서 잠을 못 자다가 나중에는 계속 잠만 자고, 결국에는 기억 상실에 걸려 목숨을 잃게 되는 무서운 병이에요.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "128492",
      "srcText": "어른들이 대놓고 유대인들을 깔보자 철모르는 아이들도 힘없는 유대인들을 상대로 짓궂은 장난을 치고는 했어요. 어느 날 슈바이처는 친구들과 숲으로 놀러 갔어요. “어이, 영감!” 한 아이가 앞쪽을 가리키며 외쳤어요.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "128495",
      "srcText": "할아버지는 아이들이 놀리는데도 조용히 미소만 지었어요. 아이들은 계속 뒤따라가며 버릇없이 굴었어요. 할아버지는 아무 말 없이 묵묵히 가던 길을 갔어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "128498",
      "srcText": "장남만이라도 친척 집에 보내 공부를 시키려고 한 거예요. 슈바이처는 부모 형제와 떨어져 살기 싫었지만 어려운 집안 형편 때문에 어쩔 수가 없었어요. 얼마 후, 슈바이처는 작은할아버지 댁으로 갔어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "128496",
      "srcText": "“내 수입(收入)으로는 오 남매를 키우기가 벅차구나. 이제부터 너는 작은할아버지 댁에 가서 지내도록 해라.” 슈바이처가 고등학교에 입학할 무렵 아버지는 중대한 결정을 내렸어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "129077",
      "srcText": "헬레네의 말은 슈바이처에게 큰 용기를 주었어요. 슈바이처는 헬레네와 함께 본격적으로 아프리카에서 병원을 개업할 준비를 했어요. 의약품과 의료 기기는 물론 함께 일할 사람들까지 구하려면 많은 돈이 필요했어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    }
  ]
}