{
  "title": "가난한 사람들의 어머니",
  "author": "김상영",
  "illustrator": "박승원",
  "isbn": "9791157023868",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 37,
  "paragraphInfo": [
    {
      "srcTextID": "131863",
      "srcText": "1950년 설립된 사랑의 선교회는 현재 전 세계 200여 개국에 600여 개의 센터를 운영하고 있고, 수천 명의 수녀와 수사, 수만 명의 자원봉사자들이 활동에 참여하고 있어요. 테레사 수녀는 노벨 평화상 외에도 인도의 파트아 슈리상, 미국의 슈바이처상, 로마 교황청의 교황 요한 23세 평화상 등 세계 각국에서 100개가 넘는 상을 받았어요. 대부분 인권에 관계되는 상이에요. 테레사 수녀는 사람들이 자신을 칭송할 때마다 이렇게 말했어요. “나는 하느님의 손에 쥐어진 작은 몽당연필에 불과합니다. 글을 쓰는 일은 그분이 다 하십니다.” 평생 가난하고 헐벗은 사람들을 위해 살아왔지만 신의 뜻에 따른 것뿐이라는 겸양의 미덕으로 한없이 자신을 낮추고 있는 거예요.",
      "srcPage": 28,
      "srcSentenceEA": 7,
      "srcWordEA": 94
    },
    {
      "srcTextID": "131867",
      "srcText": "테레사 수녀는 어려운 이웃들을 위해 모금을 다니다 가끔 거지 취급을 받기도 했어요. 그럴 때면 신앙심으로 약해지려는 마음을 다잡았어요. “굶주린 사람, 헐벗은 사람, 병든 사람, 이 땅의 소외된 모든 사람들은 내가 섬겨야 할 신의 다른 모습이다.” 어떤 술집에서는 취객이 끼얹은 맥주를 뒤집어쓰기도 했어요. “저에게 시원한 맥주를 기부하셨군요, 선생님. 배고픈 아이들을 위해서는 무엇을 기부하시겠습니까?” 테레사 수녀는 온화한 미소를 지으며 물었어요. 그러자 실내는 물을 끼얹은 듯 조용해졌지요. 잠시 후 한 손님이 머뭇거리며 모금함에 돈을 집어넣었어요. 이어 다른 손님들도 하나둘 모금에 동참했어요. 나중엔 맥주를 끼얹은 사람도 겸연쩍은 듯 지갑을 열었어요. 그 순간 지갑 사이로 흘러내린 명함이 바닥에 떨어졌어요. 테레사 수녀는 그 명함을 집어 주며 친절하게 말했어요. “스미스 씨, 아이들이 당신의 이름을 기억할 겁니다.”",
      "srcPage": 31,
      "srcSentenceEA": 14,
      "srcWordEA": 119
    },
    {
      "srcTextID": "131835",
      "srcText": "어느 날, 성모 마리아상 앞에서 기도하던 아그네스는 마침내 수녀가 되어야겠다는 결심을 했어요. 그때 아그네스의 나이는 열두 살이었어요. “어머니, 저는 수녀가 돼서 어려운 사람들을 돕고 싶어요. 인도에는 아프고 가난한 사람들이 많대요. 제가 그들을 위해 할 수 있는 일을 찾아보고 싶어요.”",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "131836",
      "srcText": "그 뒤 테레사 수녀는 로레토 수녀회가 운영하는 인도 콜카타의 엔탈리 학교에서 역사와 지리, 영어를 가르쳤어요. 테레사 수녀는 가르치는 일을 아주 좋아했어요. 학생들도 테레사 수녀를 잘 따랐지요. 나중엔 테레사 수녀가 이 학교 교장이 되었답니다. 매일 눈코 뜰 새 없이 바쁜 와중에도 테레사 수녀는 종종 이렇게 말하곤 했어요. “나는 이 세상에서 가장 행복한 수녀랍니다!” 로레토 수녀원의 담장 뒤로는 모티즈힐이라는 마을이 있었어요. ‘진주 호수’라는 뜻을 가진 모티즈힐은 콜카타에서 가장 비참한 빈민가였어요. 어느 날 테레사 수녀는 모티즈힐을 지나다 큰 충격을 받았어요. “제발 먹을 것 좀 주세요!” 그곳에서는 어른 아이 할 것 없이 모두 먹을 것을 구걸하고 있었어요.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 102
    },
    {
      "srcTextID": "131838",
      "srcText": "드디어 테레사 수녀는 그녀가 원한 대로 파트나에 있는 성가족 병원에서 응급 처치와 간호법을 배울 수 있었어요. 상처를 치료하는 법과 주사 놓는 법을 비롯하여 산모의 출산을 돕는 방법도 모두 익혔어요. 테레사 수녀는 수녀복 대신 흰색 무명 사리를 걸치고 모티즈힐로 돌아왔어요. 사리는 힌두교를 믿는 인도 여성들의 전통 의상이에요. 부자들은 화려한 색상의 비단 사리를 입었지만 가난한 사람들은 흰색 무명 사리를 입었어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "131840",
      "srcText": "“우리 아이도 가서 배우라고 해야겠다!” 테레사 수녀가 길거리에서 아이들을 가르치는 모습은 많은 마을 사람들을 감동시켰어요. 그리하여 어떤 사람은 칠판을 가져오고, 어떤 사람은 의자를 만들어 주었어요. 학생들도 점점 늘어나 서른 명이나 되었어요. “누추하지만 저희 집을 아이들 교실로 써도 좋습니다.” 어떤 사람은 자기 집을 선뜻 학교로 제공하기도 했어요. 그 옛날 테레사 수녀가 가르쳤던 제자들도 하나둘 찾아와 돕기를 자청했어요. 그들도 테레사 수녀처럼 흰색 무명 사리를 입고 활동했어요. 테레사 수녀는 그들과 함께 ‘사랑의 선교회’를 설립했어요. 사랑의 선교회 수녀들은 가난한 아이들을 가르치고 병든 사람들을 치료하며 거리에서 죽어 가는 사람들을 보살피는 일을 했어요. 그러자 로마 교황청은 사랑의 선교회를 정식 수녀회로 인정했어요.",
      "srcPage": 9,
      "srcSentenceEA": 12,
      "srcWordEA": 105
    },
    {
      "srcTextID": "131842",
      "srcText": "어느 날 콜카타 거리의 시궁창에 한 여인이 쓰러져 있었어요. “여보세요! 정신 차려요!” 테레사 수녀가 여인을 흔들어 깨웠지만 꼼짝도 하지 않았어요. 자세히 보니 시궁쥐가 몸을 갉아 먹고 있었어요. 당시 이런 일은 너무나 흔하게 일어났어요. 병든 사람들이 거리에 쓰러져 있으면 굶주린 시궁쥐들이 달려들어 저항할 힘도 없는 육신을 갉아 먹는 거예요. 테레사 수녀는 여인을 들쳐 업고 병원으로 뛰어갔어요. “살려 주세요! 사람이 죽어 가요!” 병원 사람들은 서로 약속이나 한 듯 테레사 수녀의 외침을 못 들은 척했어요. “이봐요! 사람이 죽어 간다고요!” 테레사 수녀는 마구 소리를 질렀어요. 그랬더니 한 병원 직원이 퉁명스레 대꾸했어요. “보호자도 없는 노숙자를 데려오면 어쩌란 말이오?”",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 104
    },
    {
      "srcTextID": "131846",
      "srcText": "힌두교인들은 영생의 집 운영에 극구 반대했어요. 자신들과 종교가 다른 수녀들이 사원 한 귀퉁이를 차지하고 있는 게 못마땅했기 때문이에요. 그들은 한 정치가에게 항의하며 도움을 청했어요. “수녀들이 신성한 사원을 더럽히고 있습니다!” 어떻게 된 일인지 상황을 알아보기 위해 힌두교인들과 함께 영생의 집을 찾은 정치가는 눈이 휘둥그레졌어요. 수녀들이 구슬땀을 흘리며 환자들을 돌보고 있었어요. “저 수녀들과 병자들을 꼭 여기서 쫓아내야겠습니까?” 정치가가 힌두교인들에게 물었어요. 그러자 흥분한 한 힌두교인이 큰 소리로 외쳤어요. “지금 이 꼴을 보고도 그런 말을 하십니까?” 이번에는 정치가가 그 힌두교인에게 물었어요. “그렇다면 지금 저 수녀들이 하는 일을 당신 어머니나 누이들이 대신 할 수 있을 것 같습니까?” 이 말에 힌두교인들은 모두 꿀 먹은 벙어리가 되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 108
    },
    {
      "srcTextID": "131849",
      "srcText": "테레사 수녀의 숭고한 봉사(奉仕) 정신이 널리 알려지면서 사랑의 선교회와 뜻을 함께하려는 수녀들의 발길이 끊이질 않았어요. 더 큰 집이 필요하게 된 사랑의 선교회는 콜카타의 3층 건물로 옮겨 ‘마더 하우스’라 이름 지었어요. 이때부터 사람들은 테레사 수녀를 ‘마더’라고 불렀어요. 가난하고 힘없는 사람들의 어머니라는 뜻이었어요. 얼마 뒤 테레사 수녀는 ‘시슈 브하반’을 설립했어요. 시슈 브하반은 ‘순결한 아이들의 집’이라는 뜻으로, 장애가 있거나 부모에게 버려진 아이들을 보호하기 위한 집이에요. 어느 날, 한 젊은 여인이 아이를 안고 이곳에 찾아왔어요. “이곳에 오기 전에 아이에게 먹일 우유를 조금 얻으려고 몇 군데의 수녀원을 찾아갔어요. 하지만 우유는커녕 욕만 잔뜩 얻어먹었지요.” 말을 마친 여인은 서럽게 울기 시작했어요.",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 106
    },
    {
      "srcTextID": "131850",
      "srcText": "“울지 마세요. 제가 우유를 드릴게요.” 테레사 수녀는 여인을 위로하며 안으로 들어오라고 했어요. 하지만 여인은 계속 울기만 했어요. “고맙습니다만 수녀님, 이제 우유는 필요 없답니다.” 한참을 서럽게 흐느끼던 여인이 힘들게 입을 열었어요. 테레사 수녀는 깜짝 놀라 아이를 확인해 보니, 안타깝게도 아이는 이미 세상을 떠난 뒤였어요. 엄마가 우유를 얻으려고 사방을 헤매는 동안 아이는 끝내 숨이 끊어진 거예요. 콜카타에는 어딜 가나 영양실조로 죽어 가는 아이들이 많았어요. 결핵으로 목숨을 잃는 아이들도 부지기수였지요. 철도역이나 하수구에 버려지는 경우도 이루 헤아릴 수 없었어요. 테레사 수녀는 사람들에게 이렇게 말했어요. “버려진 아이들을 발견하거든 모두 데려오세요. 사랑에 굶주린 모든 아이들이 우리의 보호 대상입니다. 우리는 한 명의 어린이도 거부하지 않을 것입니다.”",
      "srcPage": 17,
      "srcSentenceEA": 15,
      "srcWordEA": 111
    },
    {
      "srcTextID": "131851",
      "srcText": "당시 인도는 한센병 환자가 점점 늘어나 심각한 사회 문제가 되고 있었어요. 전 세계 2천만 명에 달하는 한센병 환자 중에 5만여 명이 콜카타에 살고 있었어요. 한센병은 심하면 몸이 썩어 들어가고 피부가 짓무르기 때문에 한센병 환자를 괴물 취급하는 사람들도 많았어요. 하지만 한센병은 치료만 잘하면 나을 수 있는 병이에요. 그런데 인도에는 한센병을 전문적으로 치료하는 병원이 한 군데도 없었어요. 그로 인해 수없이 많은 사람들이 절망적인 하루하루를 보내고 있었지요. “한센병은 전염성이 낮고 불치병도 아닙니다. 그들에게 사랑의 손길을 내밀어 줍시다.” 테레사 수녀는 사람들에게 한센병 환자 돕기를 호소하며 이동 진료소를 만들어 그들을 찾아다녔어요. 가장 중요한 건 그들에게 자신감을 심어 주는 일이었어요.",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 102
    },
    {
      "srcTextID": "131866",
      "srcText": "1981년 5월, 테레사 수녀는 한국을 방문했어요. 지금은 고인이 되신 김수환 추기경의 초청에 테레사 수녀가 흔쾌히 응한 거예요. 테레사 수녀는 당시 일흔 살이 넘은 나이였어요. 비행기를 타고 장거리 여행을 하기에는 무리한 나이임에도 공항에 내려선 테레사 수녀의 얼굴에는 미소가 가득했어요. 당시 테레사 수녀를 보려고 공항까지 나온 환영 인파만 300여 명에 달했답니다. 별도로 마련된 기자 회견장에서 한 기자가 물었어요. “가난은 구제할 수 있는 것입니까?” 그러자 테레사 수녀는 이렇게 말했어요. “여러분과 내가 가난을 나눌 때 이미 그것은 가능한 일이 됩니다.” 그리고 또 이런 말도 했어요. “가난을 나눈다는 것은 대단히 어려운 일이지만, 한국의 이 도시에서만이라도 외롭게 죽어 가는 사람들이 없도록 사랑을 실천한다면 세상의 가난은 사라질 것입니다.” 결국 위대한 기적은 작은 사랑에서 비롯된다는 말이지요.",
      "srcPage": 30,
      "srcSentenceEA": 12,
      "srcWordEA": 116
    },
    {
      "srcTextID": "131870",
      "srcText": "“오늘날 가장 큰 병은 결핵이나 한센병이 아니라, 다른 사람들의 무관심입니다. 빵 한 조각 때문에 죽어 가는 사람도 많지만 사랑받지 못해 죽어 가는 사람은 더 많습니다.” 테레사 수녀는 틈날 때마다 이웃에 대한 관심의 중요성을 호소했어요. 빈민들과 함께 생활하면서 정작 그들이 무엇 때문에 힘들어하는지 알게 되었기 때문이에요. 한번은 어린 남자아이가 길바닥에 앉아 있었어요. “부모한테 버려진 모양이에요. 우리가 데려갑시다.” 테레사 수녀는 수녀들과 함께 아이를 평화의 집으로 데려가 깨끗이 씻기고 옷을 갈아입혔어요. 아이는 무척 허기가 졌던지 허겁지겁 밥을 먹었어요. 그리고 밤중에 아무도 모르게 평화의 집을 나가 버렸어요. 수녀들이 온 도시를 헤맨 끝에 겨우 찾아낸 아이는 이튿날 저녁에 또 어디론가 가 버렸어요. 도대체 아이는 왜 자꾸 도망을 치는 걸까요?",
      "srcPage": 34,
      "srcSentenceEA": 12,
      "srcWordEA": 114
    },
    {
      "srcTextID": "131871",
      "srcText": "수녀들은 다시 사라진 아이를 찾아 나섰어요. 이번에는 좀처럼 아이를 발견할 수가 없었어요. 밤중에 비까지 내려서 길이 너무 어두웠기 때문이에요. 수녀들은 날이 밝아서야 그 아이를 찾아냈어요. 아이가 그 캄캄한 빗속을 밤새 달려 찾아간 곳은 부랑자로 살아가는 자신의 엄마 옆이었어요. 테레사 수녀는 이때 커다란 교훈을 얻었어요. 소외된 사람들의 아픔을 달래 주는 것은 가족의 사랑뿐이며, 사랑하는 가족의 품에서 느끼는 행복은 그 무엇과도 바꿀 수 없다는 사실을 깨달은 거예요. “마음의 병을 가진 사람에게 그대가 가진 최고의 것을 주십시오. 물론 그것은 결코 충분하지 않을 것입니다. 그래도 최고의 것을 주십시오.” 테레사 수녀는 늘 이렇게 말했어요. 쓰고 남은 것으로 남을 돕는 것은 값싼 동정이지, 결코 봉사가 아니라는 뜻이에요.",
      "srcPage": 35,
      "srcSentenceEA": 12,
      "srcWordEA": 111
    },
    {
      "srcTextID": "131873",
      "srcText": "테레사 수녀는 이듬해 미국 의회에서 인도주의적 자선 활동가에게 주는 황금상을 받았어요. 그동안 미국과 홍콩을 비롯한 전 세계 여러 나라에 장애아들과 가난한 사람들을 위한 집이 문을 열었어요. 1997년 9월 5일, 테레사 수녀는 사랑의 선교회 수녀들에 둘러싸여 평화롭게 눈을 감았어요. 인도 정부는 국장을 선포했어요. 테레사 수녀의 장례식이 열린다는 소식을 듣고 새벽부터 수만 명의 시민들이 모여들어 작별 인사를 나누었어요. “죽어 가는 사람들의 어머니였고 고통받는 사람들의 친구였던 테레사 수녀님! 당신을 영원히 기억하겠습니다.” 장례식은 종교와 인종을 초월하여 전 세계 지도자들이 참석한 가운데 엄숙하게 치러졌어요. 마더 하우스에는 테레사 수녀의 관이 안치되어 있어요. 지금도 해마다 수많은 참배객들이 마더 하우스를 찾아 그녀의 숭고한 생애에 경의를 표한답니다.",
      "srcPage": 37,
      "srcSentenceEA": 10,
      "srcWordEA": 106
    },
    {
      "srcTextID": "131865",
      "srcText": "노벨상은 성대한 파티를 열어 주는 것으로도 유명해요. 하지만 파티에는 적지 않은 비용이 들지요. 테레사 수녀는 파티 값으로 나가는 돈이 너무 아까웠어요. “내가 노벨상을 탄 것은 가난한 사람들 덕분입니다. 그러니 나를 위한 파티는 생략하고 그들에게 기부하면 어떨까요?” 노벨상 위원회는 그녀의 제안을 받아들였어요. 테레사 수녀가 파티를 거절했다는 소문이 퍼지자 독일을 비롯한 유럽 여러 나라에서 기부금이 잇따라 들어왔어요. 그렇게 해서 모아진 기부금에 파티 비용까지 합쳐서 약 3만 9천 파운드가 사랑의 선교회에 전달되었어요. 테레사 수녀는 어떤 상이든 큰 의미를 두지 않았어요. 다만 상금을 좋은 일에 쓰려고 했을 뿐이에요.",
      "srcPage": 29,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "131833",
      "srcText": "테레사 수녀는 1910년 마케도니아에서 태어났어요. 테레사 수녀의 본명은 아그네스였어요. 부모님은 독실한 가톨릭 신자였는데 아버지는 아그네스가 아홉 살 때 세상을 떠났어요. 그래서 어머니가 집안의 가장 역할을 맡아야 했답니다. 아그네스는 열 살 때부터 가톨릭 청년 단체에 들어가 가톨릭 교리 공부를 했어요. 이때 한 예수회 신부님과의 편지 교환을 통해 처음으로 인도라는 나라에 대해 알게 됐어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "131832",
      "srcText": "“인도 사람들은 대부분 질병에 시달리고 있습니다. 그들은 가난하지만 순박하고 선한 사람들입니다. 많은 선교사들이 어려운 여건에도 불구하고 그들을 돕는 일에 최선을 다하고 있답니다.” 신부님의 편지는 아그네스를 몹시 감동하게 했어요. 한편으로는 인도의 비참한 현실이 너무나 마음 아프게 다가왔어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "131837",
      "srcText": "길거리에는 헐벗고 병든 사람들이 쓰러져 있었어요. 배가 고파 우는 아이들, 뼈만 앙상하게 남은 노인들, 핏기 없는 얼굴로 손을 내미는 사람들과 눈이 마주친 순간 테레사 수녀는 너무나 마음이 아팠어요. “이렇게 고통받는 이웃들이 있는 것도 모르고 수녀원 담장 안에서 나만 편안하게 지냈구나!” 테레사 수녀는 용기를 내어 대주교를 찾아갔어요. “저는 수녀원을 떠나 소외된 이웃과 함께하겠습니다.” “그런 일이라면 수녀원 안에서도 할 수 있지 않습니까?” 대주교는 굳이 수녀원을 떠나려는 이유를 이해할 수가 없었어요. 하지만 테레사 수녀는 단호하게 말했어요. “제가 수녀원을 떠나려는 이유는 의료 선교회에 들어가서 병자를 치료할 수 있는 방법을 배우기 위해서입니다.” “그렇다면 교황청에 편지를 보내 허락을 구하십시오.” 대주교가 할 수 없다는 듯 말했어요. 그리하여 교황청의 허락을 받기까지 꼬박 2년이 더 걸렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 113
    },
    {
      "srcTextID": "131852",
      "srcText": "“수녀님은 저희가 무섭지 않으세요?” 한센병을 앓는 한 소년이 물었어요. 테레사 수녀는 그 소년을 씻기던 손을 들어 보였어요. “봐라. 아무렇지도 않잖니?” “그래도 다른 사람들은 우릴 마치 괴물처럼 대하잖아요.” 소년은 고개를 숙인 채 울먹였어요. “그들이 잘 몰라서 그래. 네가 말끔히 낫는 모습을 보여 주렴!” “정말, 그럴 수 있을까요?” 소년이 애처롭게 되물었어요. 테레사 수녀는 다정하게 소년의 볼을 어루만져 주었어요. “희망을 가지렴. 점점 나아질 거야.” “고맙습니다, 수녀님!” 소년은 벌써 다 낫기라도 한 듯 기쁨의 눈물을 흘렸어요. 테레사 수녀와 사랑의 선교회 수녀들에게 한센병 환자를 씻기고 안아 주는 일은 너무나 자연스러웠어요. 환자들에게는 그것만으로도 엄청난 위안이 되었어요.",
      "srcPage": 19,
      "srcSentenceEA": 17,
      "srcWordEA": 101
    },
    {
      "srcTextID": "131853",
      "srcText": "테레사 수녀와 사랑의 선교회 수녀들은 매일 약품을 가득 실은 다섯 대의 구급차를 타고 티타가르로 향했어요. 티타가르는 한센병 환자들이 모여 사는 마을이에요. “당신들은 잠시 몸이 불편한 것뿐이에요. 아픈 건 죄가 아니에요. 절대로 움츠러들지 말아요.” 테레사 수녀는 환자들을 격려하며 목욕하는 방법, 상처에 약을 바르고 붕대를 감는 방법, 간단한 응급 처치와 수술법 등을 가르쳤어요. 아울러 사회와 격리된 채 살아가는 그들을 위해 바느질과 목공예, 벽돌 만들기, 집 짓기 등 생활에 필요한 기술을 가르쳤어요. 육신의 고통보다 더한 좌절감에 빠져 신음하던 환자들은 점차 새 삶에 대한 희망을 얻게 되었어요. 그렇게 한두 해가 지나자 정말 기적 같은 일이 일어났어요. “상처에 새 살이 돋고 있어요!” 마을 곳곳에서 믿기 힘든 탄성이 터져 나오기 시작했어요.",
      "srcPage": 20,
      "srcSentenceEA": 11,
      "srcWordEA": 113
    },
    {
      "srcTextID": "131854",
      "srcText": "인도 정부는 한센병 환자들의 요양소를 지을 수 있도록 4만 평이나 되는 넓은 땅을 테레사 수녀에게 내주었어요. 사랑의 선교회 수녀들의 헌신적인 노력으로 수많은 한센병 환자들이 완치되는 것을 보고 감동한 거예요. 테레사 수녀는 한센병 환자들과 함께 요양소를 짓고 ‘평화의 집’이라고 이름 붙였어요. 환자들은 기쁜 마음으로 벽돌을 쌓고, 못을 만들고, 나무를 심어 숲을 가꾸었어요. “이곳은 여러분의 힘으로 건설한 소중한 보금자리입니다. 여러분 한 사람 한 사람의 땀방울이 아니었다면 이번 일은 성공할 수 없었을 거예요.” 평화의 집이 완성되었을 때 테레사 수녀는 환자들을 격려하며 눈물을 흘렸어요. 평화의 집은 자기 한 몸 간수하기도 어려운 환자들이 누구의 도움도 받지 않고 직접 지은 재활촌이에요. 이런 시설은 계속해서 인도 곳곳에 세워졌어요.",
      "srcPage": 21,
      "srcSentenceEA": 10,
      "srcWordEA": 109
    },
    {
      "srcTextID": "131855",
      "srcText": "1964년 교황 바오로 6세가 인도를 방문했어요. 교황은 로마로 돌아가기 전 마더 하우스를 찾아와 수녀들의 노고를 치하하며 이렇게 말했어요. “테레사 수녀, 부디 제 성의라 생각하고 받아 주십시오. 어려운 이웃을 위해 봉사하러 다닐 때 이 차가 조금이나마 도움이 됐으면 합니다.” 교황은 자신이 인도 방문 때 타고 다니던 고급 승용차를 테레사 수녀에게 선물했어요. 사랑의 선교회 수녀들은 먹는 것 입는 것 모두 아껴 가며 최대한 소박하고 검소한 생활을 했어요. 가난한 사람들을 도우려면 한 푼이라도 허투루 쓸 수 없기 때문이었어요. 그 상황에서 고급 승용차는 꿈도 못 꿀 일이었지요. 테레사 수녀는 교황의 배려를 고맙게 받아들였어요. 하지만 사람들은 테레사 수녀가 자가용을 타고 다니는 모습을 볼 수가 없었어요. 그 차를 팔아서 한센병 환자를 돕는 사업에 썼거든요.",
      "srcPage": 22,
      "srcSentenceEA": 11,
      "srcWordEA": 117
    },
    {
      "srcTextID": "131856",
      "srcText": "교황이 다녀간 뒤 세계 곳곳에서 후원자들이 나타났어요. 대통령, 국왕, 국회 의원, 기업가들부터 학생, 가정주부에 이르기까지 각계각층의 다양한 사람들이 성금을 보내왔어요. 수녀가 되어 테레사 수녀와 같은 길을 가겠다고 하는 여성들, 힘을 쓰는 일에 도움을 주고 싶다고 찾아오는 육체 노동자들도 줄을 이었어요. “하느님, 감사합니다! 이젠 제가 더 바빠지게 생겼어요!” 테레사 수녀는 몸이 안 좋은 상황에도 일거리가 늘어난 것을 기뻐하며 인도 곳곳에 사랑의 선교회 지부를 세웠어요. 약국, 결핵 진료소, 한센병 환자를 위한 이동식 진료소, 노숙자를 위한 숙소, 병자와 가난한 사람들을 위한 집, 보육원과 탁아소, 초등학교와 중학교, 무료 급식소 등이 사랑의 선교회 이름으로 세워졌어요. 이제 테레사 수녀의 사랑과 봉사는 전 세계의 화제가 되었어요.",
      "srcPage": 23,
      "srcSentenceEA": 8,
      "srcWordEA": 105
    },
    {
      "srcTextID": "131860",
      "srcText": "그러던 어느 날, 고향의 언니한테서 편지가 왔어요. 어머니가 위독하시다는 편지였어요. 테레사 수녀는 고향을 떠난 지 40여 년이 지났지만 한 번도 가족을 만나러 가지 못했어요. 그동안 마케도니아는 유고슬라비아의 침략으로 공산 독재 정권의 지배를 받게 되었어요. 테레사 수녀는 적십자사의 도움으로 고향 근처까지 갔지만 예상치도 못한 상황에 부딪혔어요. “가족을 만나려면 인도로 돌아가는 것은 포기하시오.” 테레사 수녀가 국제적으로 주목받는 것에 부담을 느낀 유고슬라비아는 억지 조건을 달았어요. “일 분만이라도 좋으니 어머니를 보게 해 주세요!” 눈물로 애원하던 테레사 수녀는 어머니가 있는 곳으로부터 불과 십 분 거리밖에 안 되는 곳에서 발길을 돌리고 말았어요. 가난한 인도 사람들을 차마 외면할 수 없었던 거예요. 어머니는 2년 후 끝내 딸의 얼굴을 못 본 채 세상을 떠나고 말았어요.",
      "srcPage": 25,
      "srcSentenceEA": 11,
      "srcWordEA": 114
    },
    {
      "srcTextID": "131834",
      "srcText": "“생각은 기특하다만, 나이도 어린데 머나먼 인도라니.” 아그네스의 이야기를 듣고 난 어머니는 근심 어린 표정을 지었어요. 하지만 아그네스의 결심이 확고한 것을 알고 따뜻한 격려의 말을 해 주었어요. “아그네스, 네가 어디에 있든, 무엇을 하든 항상 기쁜 마음으로 해야 한다.” 아그네스는 가족들을 떠나 아일랜드에 있는 로레토 수녀원으로 들어갔어요. 이곳에서 2년간 수도회 규칙과 인도어를 익힌 아그네스는 수녀가 되기 위해 ‘테레사’라는 이름을 받았어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "131839",
      "srcText": "모티즈힐에서 제일 먼저 한 일은 아이들을 가르치는 일이었어요. 거리에서 만난 다섯 명의 아이들이 첫 번째 학생이었어요. 테레사 수녀는 나무 그늘 밑에 아이들을 앉혀 놓고 나무 막대기로 알파벳을 가르쳤어요. “저기서 수녀님이 고아들 데리고 뭐 하는 거지?” “아마도 공부를 시키는 것 같은데?” 마을 사람들이 하나둘씩 관심을 나타내기 시작했어요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "131844",
      "srcText": "병원에서 환자를 외면하는 것은 결국 돈 때문이었어요. 테레사 수녀는 기가 막혔어요. “이대로 놔두면 이분은 결국 죽고 말아요. 사람 목숨은 살려 놓고 보는 게 의사가 할 일 아닌가요?” 테레사 수녀는 겨우겨우 의사들을 설득해서 \n여인을 입원시킨 뒤 콜카타 시청을 찾아갔어요. “병든 부랑자들을 무료로 치료할 수 있도록 자그마한 병원이라도 지어 주세요.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "131843",
      "srcText": "“뜻은 알겠지만 시에 그럴 만한 돈이 없습니다.” 시청 직원이 난색을 표하자 테레사 수녀가 말했어요. “그럼, 나머지 일은 제가 알아서 할 테니 장소만이라도 빌려주세요. 사람이 길거리에서 죽어 가도록 내버려 둘 수는 없잖아요?” 테레사 수녀의 간곡한 설득에 시에서는 결국 오래된 힌두교 사원 한 귀퉁이의 숙소를 내주었어요. 테레사 수녀는 이곳을 ‘영생의 집’이라 이름 지었어요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "131845",
      "srcText": "테레사 수녀와 사랑의 선교회 회원들은 거리의 부랑자들 가운데 몸이 아픈 사람들을 모두 데려와 정성껏 보살펴 주었어요. 영생의 집은 금세 널리 알려졌어요. 테레사 수녀는 죽어 가는 사람일지라도 사랑과 존중 속에서 평화롭게 눈을 감을 권리가 있다고 생각했어요. 하루는 길가의 시궁창에서 한 남자를 발견했어요. 얼굴을 제외하고는 온몸이 상처투성이였어요. “아무 걱정하지 말고 마음을 편하게 가지세요.” 테레사 수녀는 그를 영생의 집으로 데려와 열심히 간호했으나 워낙 병이 깊었어요. 그는 꺼져 가는 목소리로 이렇게 말했어요. “그동안 저는 거리의 짐승처럼 살아왔습니다. 한번도 따뜻한 정을 느껴 본 적이 없었지요. 고맙습니다! 이젠 죽음이 두렵지 않아요.” 남자는 얼굴에 환한 미소를 머금은 채 눈을 감았어요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 103
    },
    {
      "srcTextID": "131847",
      "srcText": "그러던 중 한 힌두교 승려가 전염병에 걸렸어요. “함께 있다간 괜히 우리까지 병에 걸릴 수 있어!” 힌두교인들은 전염병이 옮을까 두려워 환자를 신전 밖으로 내보냈어요. “저대로 놔두면 죽을 게 뻔한데, 우리가 치료해 줍시다!” 테레사 수녀는 힌두교 승려를 안으로 데려와 사랑의 선교회 수녀들과 함께 정성껏 돌봐 주었어요. 힌두교인들은 어안이 벙벙했어요. “겁도 없이 뭐 하는 짓이지?” “잠깐 저러다 말겠지, 뭐. 다 우리 보라고 하는 쇼야!” 그들은 자기들끼리 수군대며 의심의 눈길을 거두지 않았어요. 하지만 사랑의 선교회 수녀들은 그들이 보건 말건 환자를 열심히 간호했어요. 얼마 후 전염병에 걸린 힌두교 승려는 기적처럼 자리를 털고 일어났어요. 그 모습을 본 힌두교인들은 이제 더 이상 영생의 집 반대 운동을 하지 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 109
    },
    {
      "srcTextID": "131868",
      "srcText": "“테레사 수녀님!” 길거리에서 구걸하던 소년이 테레사 수녀를 발견하고는 반갑게 달려왔어요. “제가 수녀님께 돈을 드리고 싶은데 이것밖에 없어요.” 소년은 빵 한 조각 살 수 있는 정도의 동전을 조심스럽게 내밀었어요. 테레사 수녀는 잠시 골똘한 생각에 잠겼어요. ‘만약 내가 돈을 받으면 이 아이는 오늘 저녁을 굶겠지. 하지만 돈을 받지 않으면 마음에 상처를 받을 거야.’ 테레사 수녀는 기쁜 얼굴로 소년이 내민 동전을 받았어요. “덕분에 오늘 다른 한 사람이 굶지 않을 수 있게 되었구나. 고맙다!” 그 순간 소년의 얼굴이 활짝 펴졌어요. 비록 자기는 저녁을 굶더라도 남을 도울 수 있다는 게 소년을 행복하게 만든 거예요. 테레사 수녀는 이것을 ‘나눔의 효과’라고 불렀어요.",
      "srcPage": 32,
      "srcSentenceEA": 14,
      "srcWordEA": 106
    },
    {
      "srcTextID": "131872",
      "srcText": " 1996년, 테레사 수녀는 심장 마비로 병원에 입원했어요. “나는 죽음 앞에서도 가난하고 싶습니다. 테레사 수녀는 의사들의 치료를 거부하며 이렇게 말했어요. “병원 구경도 못 하고 죽어 가는 가난한 사람들을 생각하면 이토록 안락한 침대에 누워 있는 것도 사치입니다. 왜 나만 특별 대우를 받아야 합니까?” “수녀님은 연로하셔서 안정을 취하셔야 합니다. 이 정도는 절대 사치가 아닙니다.” 의사와 간호사들의 간곡한 설득이 이어졌어요. 테레사 수녀는 이때 이미 아흔 살이 가까운 나이였어요. 그녀가 수술을 받는다는 소식을 듣고 많은 불교도들, 힌두교도들, 시크교도들, 이슬람교도들을 포함한 인도 사람 모두가 한마음 한뜻으로 쾌유를 빌어 주었어요. 마침내 타 종교 사람들에게도 진심이 통했던 거예요. 많은 사람들의 기도 덕분에 수술은 무사히 끝났어요.",
      "srcPage": 36,
      "srcSentenceEA": 12,
      "srcWordEA": 106
    },
    {
      "srcTextID": "131858",
      "srcText": "굶주린 사람에게 가장 필요한 것은 음식이에요. 집 없는 사람에게는 당장 쉴 곳이 필요하지요. 하지만 남의 도움을 받고 살아가는 것은 한계가 있어요. 테레사 수녀는 이 문제를 심각하게 고민했어요. “사람들이 가난에서 완전히 벗어나게 하려면 좀 더 근본적인 해결책이 필요해!” 테레사 수녀는 빈민들을 구제하기 위한 교육 프로그램을 만들었어요. 남자들에게는 목공이나 금속 세공 등의 기술을 가르치고 여자들에게는 자수, 바느질, 육아, 살림을 가르쳐 그들이 자립할 수 있도록 도왔어요. “자기를 좋아하는 사람도, 필요로 하는 사람도 없다고 생각될 때 느끼는 고독감은 가난 중에서도 최악의 가난입니다.” 테레사 수녀는 사랑의 선교회 수녀들에게 평소 이런 말을 자주 했어요. 상대방의 자존심까지 살펴 주는 것이 진정한 배려이며 봉사의 참뜻이라는 말이에요.",
      "srcPage": 24,
      "srcSentenceEA": 10,
      "srcWordEA": 105
    },
    {
      "srcTextID": "131861",
      "srcText": "1977년, 엄청난 해일이 인도 동부 해안을 덮쳤어요. 바닷물이 육지로 넘쳐 들어오는 현상을 해일이라고 해요. 수마가 할퀴고 간 자리마다 참혹한 비극이 잇달았어요. 주민 2백만 명이 집을 잃었고 수천 명이 목숨을 잃었어요. 사나운 폭풍우에 사람들이 휩쓸려 간 것도 모자라 전염병이 퍼지기 시작했어요. “우리는 위대한 일을 할 수 없습니다. 우리는 다만 우리가 가진 사랑으로 최선을 다할 뿐입니다.” 테레사 수녀는 홍수가 난 지역에 비상 대책 센터를 세우고 사랑의 선교회 수녀들과 함께 매일 새벽부터 저녁까지 옷과 음식을 나눠 주고 전염병 예방 주사를 놓아 주는 등 지칠 줄 모르고 봉사 활동을 펼쳤어요. 대부분 집과 가족을 잃고 넋이 나가 있던 생존자들은 수녀들의 헌신적인 보살핌으로 몸과 마음의 상처를 극복할 수 있게 되었어요.",
      "srcPage": 26,
      "srcSentenceEA": 9,
      "srcWordEA": 111
    },
    {
      "srcTextID": "131862",
      "srcText": "1979년, 노벨 평화상 위원회는 테레사 수녀를 수상자로 선정했어요. 이제 사람들은 테레사 수녀를 ‘가난한 사람들의 성녀’ 라고 부르기 시작했어요. 각국의 언론사 기자들이 테레사 수녀를 취재하기 위해 노벨 평화상 시상식장으로 몰려들었어요. 테레사 수녀는 그들 앞에서 이렇게 말했어요. “사실 제가 한 일은 특별한 일이 아닙니다. 배가 고파서 길가에 쓰러져 있는 사람들을 데려다 밥을 먹이는 일은 그리 어렵지 않습니다. 진정으로 어렵고 중요한 일은 부모나 형제, 사랑하는 가족으로부터 버려진 그들의 상처받은 마음을 치유하는 일입니다.” 테레사 수녀는 소외된 이웃에게 따뜻한 마음을 베풀어 주기를 호소하며 이렇게 덧붙였어요. “가난한 사람들이 가장 고통스러워하는 것은 물질의 빈곤이 아니라, 사랑의 빈곤입니다.”",
      "srcPage": 27,
      "srcSentenceEA": 10,
      "srcWordEA": 97
    },
    {
      "srcTextID": "131869",
      "srcText": "“죽어 가는 사람들을 결코 혼자 내버려 두지 않을 것이다.” 이것은 테레사 수녀가 봉사 활동을 시작한 이유 중 하나이며 절대로 바꿀 수 없는 원칙이었어요. 1985년 12월 25일, 테레사 수녀는 미국의 뉴욕 시에 에이즈 환자를 위한 집을 열었어요. 사람들이 한센병 환자만큼이나 에이즈 환자를 끔찍하게 여기던 때였어요. “주변 사람들에게 모두 거절당한 채로 이렇게 비참하고 절망적인 상태에서 죽음을 맞이한다는 건 너무나 불행한 일이에요.” 테레사 수녀는 아무도 가까이하지 않으려는 그들을 가족처럼 대해 주었어요. 마음의 안정을 되찾은 환자들은 평화롭게 죽음을 맞이했어요. 테레사 수녀는 이때의 교훈을 다음과 같이 말했어요. “친절한 말은 짧고 말하기도 쉽습니다. 그러나 그 메아리는 영원히 울려 퍼집니다.”",
      "srcPage": 33,
      "srcSentenceEA": 10,
      "srcWordEA": 100
    }
  ]
}