{
  "title": "목숨 걸고 약속을 지킨 철학자",
  "author": "신영란",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023851",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 82,
  "paragraphInfo": [
    {
      "srcTextID": "41834",
      "srcText": "성인이 된 소크라테스는 날마다 거리에서 사람들과 대화를 했어요. “행복이 무엇이라고 생각하나?” “지혜란 무엇일까?” 어른이든 아이든 상관없이 질문을 하고 이야기를 나누었기 때문에 사람들은 멀리서 소크라테스 모습만 보여도 재빨리 피했어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "41830",
      "srcText": "‘아, 마음이 중요하구나. 그러려면 올바른 생각을 가져야 해. 그런 마음을 가지고 최선을 다하면 차갑고 딱딱한 돌도 아름답고 부드러운 작품이 되는 거야.’ 소크라테스는 무슨 일이든 최선을 다하는 마음이 중요하다는 것을 깨달았어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "41833",
      "srcText": "“어이쿠, 수다쟁이 소크라테스다. 마주치면 몇 시간 동안 붙잡혀 있어야 할 거야. 아예 멀리 돌아가야겠어.” 사람들이 피하든 말든 소크라테스는 만나는 사람들과 계속 대화를 했어요. 소크라테스는 대화를 통해 사람들이 자신의 무지를 깨닫기를 바랐어요. 이렇게 서로 대화를 통해 지혜를 찾는 것을 소크라테스의 문답법이라고 해요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "41860",
      "srcText": "소크라테스는 다시 작가를 찾아갔어요. “작가는 작품을 쓰려면 지식이 많아야 하지요?” “그럼요.” 작가가 자신 있게 대답했어요. “그렇다면 당신은 지식이 많겠군요?” “그렇다오. 나는 작품에 대한 영감이 떠오르면 그것을 내 감정과 재능으로 표현하여 작품을 탄생시키는 것이오.”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "41859",
      "srcText": "그러자 소크라테스는 몹시 실망했어요. “그럼 당신은 작품을 쓰는 데 필요한 지식만 알고 있을 뿐이군요. 그렇다면 지혜를 가졌다고 할 수 없지요. 당신은 그저 아는 척을 하고 있을 뿐입니다.” 소크라테스는 기술자도 찾아가 보았어요. 하지만 기술자 역시 자신에게 필요한 지식만 알면서 세상의 모든 지식을 알고 있는 것처럼 생각하고 있었어요.",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "41863",
      "srcText": "그리고 나쁜 일을 저지른 사람이 재물을 바치면 신이 용서한다고 믿는 것을 이해하지 못했어요. 그래서 사람들에게 이렇게 말했지요. “신을 숭배하는 것보다 자신의 무지를 깨닫고 지혜를 얻는 일이 더 중요합니다. 신의 목소리에 귀를 기울이려 하지 말고, 자신의 마음속 이야기에 귀를 기울이십시오.”",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "41836",
      "srcText": "소크라테스의 문답법은 그리 어렵지 않았어요. 어느 날, 소크라테스가 청년에게 물었어요. “용기란 무엇인가?” “적과 싸우며 후퇴하지 않는 것입니다.” “하지만 작전상 후퇴라는 것도 있지 않나?” “용기는 어떠한 것도 참아 내는 인내심입니다.” “무턱대고 참는 무분별한 인내심도 용기인가?”",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "41837",
      "srcText": "“의견을 가지고 있는 사람은 산모이고, 생각에서 나온 의견은 마치 아이와 같군. 산파가 아이 낳는 것을 도와주듯 나는 사람들이 자신의 의견을 밖으로 꺼낼 수 있도록 도와줄 뿐이야. 질문을 하면서 말이야.” 소크라테스는 산파인 어머니가 집집마다 돌아다니며 아이를 돌봐 주듯 아테네 곳곳을 돌아다니며 사람들이 올바른 생각을 하도록 돌봐 주었어요. 그래서 소크라테스는 자기 자신을 스승이 아니라 산파라고 부르기도 했어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "41839",
      "srcText": "“스승님, 저를 제자로 받아들여 주세요.” “오, 친구여. 나도 친구한테 많은 것을 배우겠네.” “네? 저 같은 사람이 어찌 스승님처럼 훌륭한 분의 친구가 될 수 있겠습니까.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "41865",
      "srcText": "소크라테스는 아테네 시민으로서 책임을 느끼고 이 전쟁에 세 번이나 나갔어요. 그리고 지휘관의 목숨을 두 번이나 구했지요. 그때마다 사람들은 소크라테스의 용기에 감탄했어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "41844",
      "srcText": "제자들은 소크라테스가 시키는 대로 했어요. “다들 오늘부터 이 동작을 매일 열 번씩 해라. 내가 시킨 일이라 생각하지 말고 너희 자신과의 약속이라 생각하고 해라. 할 수 있겠느냐?”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41842",
      "srcText": "소크라테스의 말에 제자들은 웃음을 터뜨렸어요. “이렇게 간단한 걸 못 하는 사람이 어디 있겠습니까?” “맞아요. 너무 쉽습니다.” 제자들의 말에 소크라테스는 미소만 지었어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "41855",
      "srcText": "“그렇다면 국민에 대해 얼마나 아십니까?” “국민에 대해서는 조금밖에 모르오. 나는 정치가이니 정치에 대해서만 물어보시오.”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "41857",
      "srcText": "소크라테스는 버럭 소리를 질렀어요. “당신은 정치에 대해 아무것도 모르고 있소!” “뭐가 어째?” 정치가도 덩달아 화를 냈어요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "41866",
      "srcText": "아테네는 도시 국가였어요. 막강한 해군력과 경제력으로 다른 도시 국가에 간섭하다보니 다른 나라들과 사이가 썩 좋지 않았어요. 결국 아테네와 스파르타 사이에 전쟁이 일어났고 이 전쟁은 30년이나 계속되었어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "41867",
      "srcText": "하지만 소크라테스는 돈과 명예 그리고 권력을 좇지 말고 오로지 지혜를 찾는 데 힘쓰라고 했어요. “전쟁터에서도 생각을 멈추지 말게. 지혜를 구하려 하면 우리는 반드시 승리할 것이야!” 이렇게 소크라테스는 어디서든 지혜를 얻으려고 노력했어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "41871",
      "srcText": "크산티페의 고함 소리를 들은 소크라테스는 제자에게 속삭였어요. “지금 천둥이 몰아치고 있군.” 간신히 얻어 온 밀을 모두 버리게 되었는데도 남편이 태평하게 있는 것을 보고 크산티페는 머리끝까지 화가 났어요. 그래서 소크라테스에게 물을 한 바가지 끼얹자, 소크라테스는 또 허허 웃으며 말했어요. “천둥이 치면 비가 오는 게 당연하지.”",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "41870",
      "srcText": "이렇게 크산티페는 항상 소크라테스에게 불평을 하고 잔소리를 했어요. 그래서 사람들은 크산티페를 악처라고 했지요. 하지만 소크라테스는 신의 뜻대로 아테네 사람들을 올바르게 이끌 책임을 더 크게 느끼고 있었어요. 그래서 비록 악처지만 혼자 살림을 꾸려 나가고 아이를 키워 주는 크산티페가 늘 고마웠어요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "41832",
      "srcText": "소크라테스는 기원전 470년경에 태어났어요. 그의 아버지는 돌을 다듬는 석공이었어요. 하루는 일하는 아버지를 지켜보던 소크라테스가 물었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "41831",
      "srcText": "“아버지, 돌에 그림을 그린 것도 아닌데 어떻게 멋진 작품을 뚝딱 만드세요?” “마음의 눈으로 보면 된단다. 돌을 다듬는 사람은 그것을 볼 줄 알아야 해.” 소크라테스는 아버지의 말을 듣고 많은 생각을 했어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41875",
      "srcText": "제자들은 가장 좋아 보이는 사과를 하나씩 골랐어요. 소크라테스가 다시 제자들에게 말했어요. “다들 좋은 열매를 골랐겠지?” 그런데 제자들은 고개를 가로저었어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "41873",
      "srcText": "누구는 사과를 너무 일찍 골라 좋은 사과를 못 땄다고 하고, 누구는 사과를 너무 늦게 골라 좋은 사과를 못 땄다고 했어요. “스승님, 한 번만 더 고르게 해 주세요. 그러면 지금 들고 있는 것보다 좋은 사과를 고를 수 있을 거예요.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "41876",
      "srcText": "소크라테스는 어렸을 때부터 못생긴 걸로 유명했어요. 얼굴은 넓적하고 눈은 개구리처럼 툭 튀어나오고, 코는 뭉툭한 데다 콧구멍이 아주 컸어요. 키도 작고 걸음걸이도 이상했으며 늘 낡은 옷을 걸치고 다녔어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "41877",
      "srcText": "아이들이 소크라테스를 졸졸 따라다니며 놀려 대면 소크라테스는 웃으며 말했어요. “눈이 툭 튀어나와서 남보다 더 잘 볼 수 있고 콧구멍이 커서 냄새도 더 잘 맡을 수 있단다.” 소크라테스는 이렇게 외모 같은 건 전혀 신경 쓰지 않았어요. 외모가 뛰어난 사람보다 지혜로운 사람이 더 높은 평가를 받아야 한다고 생각했지요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "41861",
      "srcText": "“맞아. 너 자신을 알라는 말은 너의 무지를 알라는 뜻이야. 신은 사람들에게 그것을 깨우치게 하라고 나에게 신탁을 내린 것이로구나. 그렇다면 내게는 사람들이 자신의 무지를 깨닫도록 할 책임이 있는 셈이군.” 소크라테스는 그제야 신의 뜻을 이해했어요. 그리고 무엇보다 자신을 아는 것을 가장 중요하게 생각했고, 그것은 소크라테스 철학의 중심이 되었어요.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "41841",
      "srcText": "소크라테스는 지혜가 중요하다고 생각했지만 누군가를 가르치려고 하지는 않았어요. 다만 같이 묻고 대답하면서 진리를 깨우치려 했어요. 그러다 보니 소크라테스 주위에 사람들이 많이 모였어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41840",
      "srcText": "그러자 소크라테스가 고개를 저으며 말했어요. “그렇다면 훌륭한 사람은 친구가 될 수 없는가? 훌륭하지 않은 사람만 친구가 될 수 있는 것인가?” 소크라테스의 말에 젊은이는 할 말을 잃었어요. 잠시 후 젊은이가 다시 물었어요. “그렇다면 저한테서 무엇을 배우신다는 거죠?” “아무것도 가르쳐 주지 않아도 된다네. 내가 친구를 보고 배우면 되니까.”",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 50
    },
    {
      "srcTextID": "41847",
      "srcText": "그런데 오직 한 제자가 손을 번쩍 들었어요. 소크라테스는 그를 보고 환하게 웃으며 말했어요. “나와의 약속을 일 년 동안 지킨 자네는 세상을 바꿀 수도 있을 것 같구나.” 소크라테스가 칭찬한 제자는 바로 플라톤이었어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "41878",
      "srcText": "지혜로운 소크라테스를 존경하는 사람도 있었지만 한편에서는 소크라테스를 미워하는 사람도 있었어요. 그 가운데 그리스 최고 부자인 알티비데스 역시 소크라테스를 미워했어요. “소크라테스는 잘생기지도 않았고 재산도 없는 가난뱅이야. 그런 사람이 왜 존경을 받지? 나는 집안도 좋고 돈도 많다고! 그런데 왜 나를 더 존경하지 않는 거야!” 알티비데스는 걸핏하면 이렇게 투덜댔어요.",
      "srcPage": 49,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "41850",
      "srcText": "또한, 수많은 책을 썼을 뿐만 아니라 오늘날의 대학이라고 할 수 있는 아카데미를 세워 학자들을 길렀지요. 아카데미에서는 철학과 문학, 음악, 천문학, 수학 등 여러 가지 학문을 연구했어요. 아카데미는 900년 동안 계속되면서 서양 학문을 발전시키는 터전이 되었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "41874",
      "srcText": "어느 날, 소크라테스는 제자들과 사과나무 숲으로 갔어요. “자, 각자 마음에 드는 사과 하나만 따 오너라. 단, 다시 숲으로 돌아갈 수 없고 선택은 한 번뿐이다.”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "41843",
      "srcText": "어느 날, 첫 수업 시간에 소크라테스가 제자들에게 말했어요. “가장 간단하지만 가장 어려운 것을 가르쳐 주겠다. 모두 팔을 앞으로 뻗었다가 다시 뒤로 뻗어 보아라.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41858",
      "srcText": "소크라테스는 유명한 정치가를 찾아가 물었어요. “당신은 지혜가 있습니까?” “물론이오. 나는 정치에 대해 잘 알고 있소.” 정치가가 자신 있게 대답했어요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "41848",
      "srcText": "그렇게 두 달, 세 달이 지나고 어느덧 일 년이 지났어요. 소크라테스가 제자들에게 다시 물었어요. “내가 첫 수업 시간에 말한 팔 운동을 지금까지 하고 있는 사람은 손을 들어 보아라.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "41853",
      "srcText": "아테네에는 델포이 신전이 있었어요. 당시 그리스 사람들은 궁금하거나 어려운 일이 있으면 신전에 가서 신의 뜻을 물었어요. 그것을 신탁이라고 해요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "41856",
      "srcText": "“무릇 정치는 국민을 빼놓고는 할 수 없는 것이오. 그런데 국민도 모르면서 어떻게 정치에 대해 잘 안다는 겁니까? 당신은 지혜가 없는 사람이오!” 소크라테스의 말에 정치가는 입을 다물고 말았어요.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41862",
      "srcText": "결국 소크라테스는 자신보다 지혜로운 사람을 찾지 못했어요. ‘나는 적어도 내가 지혜가 없다는 걸 알고 있어. 그런데 사람들은 자신이 모른다는 것조차 알지 못하니 다들 나보다 못한 사람들이구나.’ 순간 소크라테스는 델포이 신전 기둥 새겨진 너 자신을 알라라는 말이 떠올랐어요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "41864",
      "srcText": "당시 사람들은 신을 사람처럼 생각했어요. 모습도 사람과 비슷하고, 사람처럼 싸우기도 하며, 질투도 하고, 자기가 좋아하는 사람만 돕는다고 생각했지요. 하지만 소크라테스의 생각은 달랐어요. 신은 먼 곳에서 악한 사람에게 벌을 주는 존재라고 생각했어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "41849",
      "srcText": "다시 한 달 후에 소크라테스는 같은 질문을 했어요. “팔 운동을 하고 있는 사람은 손을 들어 보아라.” 이번에는 여덟 명이 손을 들었어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "41846",
      "srcText": "그러자 제자들은 웃으며 대답했어요. “일 년 전 약속을 누가 지키고 있겠습니까? 아마 스승님이 그런 말씀을 한 것조차 잊고 있을 것입니다.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "41838",
      "srcText": "소크라테스의 어머니 직업은 산파였어요. 산파는 아이의 출산을 돕는 여자를 말해요. 아기가 태어날 집으로 찾아가 아이도 받고 산모를 돌봐 주는 일도 하지요. 소크라테스는 자신이 산파와 비슷하다고 생각했어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "41868",
      "srcText": "소크라테스는 크산티페와 결혼했어요. 하지만 그는 돈을 벌어 오기보다는 연구하고 지혜를 탐구하는 일에만 신경을 썼어요. “당신은 도대체 왜 일을 안 해요? 가장으로서 책임이 있잖아요! 그렇게 돈을 안 벌어 오면 우리는 어떻게 살아요!” 아내가 잔소리를 하면 소크라테스는 그저 웃기만 했어요.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "41869",
      "srcText": "하루는 크산티페가 마당에 밀을 널어놓고 일을 나갔어요. 그런데 갑자기 비가 쏟아졌어요. 소크라테스는 제자와 이야기를 나누느라 밀에 신경도 안 썼어요. 비는 한참 쏟아지다가 그쳤어요. 그러자 집으로 돌아온 크산티페가 잔뜩 화가 나서 소리를 질렀어요. “이게 뭐야! 밀이 다 떠내려갔잖아!”",
      "srcPage": 40,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "41852",
      "srcText": "그런데 소크라테스는 그 말을 듣고 깜짝 놀랐어요. “나는 내가 지혜로운 사람이 아니라는 걸 알고 있네. 그런데 신은 왜 나를 가장 지혜로운 사람이라고 했을까?” 소크라테스는 곰곰이 생각했어요. 그리고 직접 지혜로운 사람을 찾아 나서기로 했어요.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "41835",
      "srcText": "소크라테스의 말을 들은 청년은 곰곰이 생각했어요. 그러고는 이렇게 말했어요. “어떤 면에서는 인내심도 용기인 것 같습니다.” “그렇다면 돈을 버는 일에 인내심을 발휘했다면 그것도 용기라고 부를 수 있는가?” “그건 절대로 그렇지 않습니다.” 이렇게 소크라테스는 계속 질문을 하면서 상대방이 자기 스스로 아무것도 모른다는 것을 깨닫게 해 주었어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "41845",
      "srcText": "한 달 뒤, 소크라테스가 제자들에게 물었어요. “매일 열 번씩 팔 운동을 하고 있는 사람은 손을 들어 보아라.” 열 명 가운데 아홉 명이 자신 있게 손을 들었어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "41851",
      "srcText": "소크라테스와 약속을 지킨 플라톤은 소크라테스의 수많은 제자 가운데 가장 돋보이는 제자였어요.“소크라테스 제자 중에는 플라톤이 최고지!” 플라톤은 어릴 때부터 정치에 뜻을 두고 있었는데 소크라테스를 만난 후에 그 뜻을 접었어요. 플라톤은 소크라테스야말로 진정한 철학자라고 생각했어요. 그래서 소크라테스의 가르침을 잘 따르고, 소크라테스의 말을 글로 기록하고 발전시켜 훗날 스승 못지않은 훌륭한 철학자가 되었어요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "41854",
      "srcText": "하루는 카이레폰이라는 사람이 신전에 가서 물었어요. “세상에서 가장 지혜로운 사람은 누구입니까?” 그러자 신탁이 내렸어요. “세상에서 가장 지혜로운 사람은 소크라테스다.” 카이레폰은 그 소식을 아테네 사람들에게 전했어요. “세상에서 가장 지혜로운 사람은 소크라테스랍니다!”",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "41887",
      "srcText": "소피스트가 발끈해서 말했어요. “내가 바보인가, 돈을 안 받게?” “그 말은 돈을 받으면 바보가 아니고, 안 받으면 바보라는 뜻이군.”",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "41891",
      "srcText": "등에는 파리보다 조금 큰 곤충이에요. 길고 뾰족한 입으로 소나 말의 몸에서 피를 빨아 먹지요. 잠이 든 소나 말은 등에가 물면 잠에서 깨고 말아요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "41895",
      "srcText": "결국 소크라테스는 재판을 받게 되었어요. 소크라테스는 자신을 위해 변명을 했어요. 하지만 무조건 자신이 옳다고 변명한 것이 아니라 사람들에게 깨달음을 주기 위한 변명이었어요. “나는 신을 믿지 않는 자연 철학자도 아니고, 그렇다고 하늘과 땅에 대한 올바른 지식을 나쁘다고 생각하지도 않소. 또한 소피스트도 적당한 돈을 받고 진심으로 시민을 가르치는 기술이 있다면 괜찮은 사람이라고 생각하오.”",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "41898",
      "srcText": "연극 속의 소크라테스는 신의 존재를 믿지 않았어요. “이 모든 것은 신이 아닌 자연의 힘이야!” 연극 속에서 소크라테스의 가르침을 받은 제자가 말했어요. “선입견에서 벗어나 새로운 화술과 학문에 몸을 바쳐 자유로이 생각하는 것은 얼마나 좋은 일인가.”",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "41899",
      "srcText": "연극 속에서 소크라테스의 제자는 자신의 아버지를 때리기까지 해요. “이 녀석아, 아버지가 자식을 때리는 법은 있어도 자식이 아버지를 때리는 법은 없다!” 그러자 아들이 대답했어요. “그런 법을 만든 것이 아버지와 저 같은 사람입니다. 그러니 매를 맞은 아들이 매로 대답하는 법을 만들 수도 있지 않습니까!” 아리스토파네스가 이 작품 제목을 구름이라고 한 것도 소크라테스가 구름처럼 허황되고 비현실적인 것을 좇는 어리석은 소피스트로 표현하기 위해서였어요. 이 공연이 계속되자 사람들은 소크라테스를 신을 믿지 않고 청년들에게 좋지 않은 영향을 주는 사람이라고 생각하게 되었어요.",
      "srcPage": 70,
      "srcSentenceEA": 7,
      "srcWordEA": 79
    },
    {
      "srcTextID": "41900",
      "srcText": "“나는 신탁을 받은 책임감으로 내 가정을 돌보지 않으면서 여러분을 찾아가 지혜를 찾도록 도왔소. 그런 사람에게 벌을 내린다는 것은 말도 안 됩니다. 아마 여러분은 내가 국외로 추방될 것을 원할 것이오. 하지만 나는 끝까지 아테네에 등에처럼 붙어 여러분을 깨우칠 것이오.”",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "41910",
      "srcText": "“만약 자신에게 유리할 때는 국가에서 살다가, 국가가 법에 따라 벌을 주려고 할 때 도망을 간다면 우리 조국은 어떻게 되겠는가? 조국은 우리를 낳아 주고 길러 준 곳이네. 나는 조국의 법에 따라 재판을 받았고, 나에게 사형을 선고한 이 법이 정당하지는 않지만 그렇다고 법을 어길 수는 없네. 아무리 악한 법이라도 지켜야 하네.” 소크라테스는 단호하게 말했어요. “악법도 법이라네!”",
      "srcPage": 82,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "41894",
      "srcText": "항상 많은 사람이 따르다 보니 소크라테스의 힘이 커질까 봐 두려워하는 사람들도 생겼지요. 그들은 괜히 소크라테스를 비난하고 모함했어요. “소크라테스는 미치광이야!” “젊은이들을 나쁜 길로 이끌고 있어!” 하지만 소크라테스는 그들과 싸우지 않았어요. 그들이 스스로 자신의 무지를 깨닫고 반성하기를 바랐어요.",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "41907",
      "srcText": "잠자코 있던 소크라테스가 말했어요. “우리는 옳지 않은 일을 해야 하나, 말아야 하나?” “당연히 하면 안 되지.” “그렇다면 우리가 모두 옳다고 믿는 나라의 법을 지켜야 하나, 지키지 말아야 하나?” 소크라테스의 말에 친구들과 제자들은 할 말을 잃었어요.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "41904",
      "srcText": "소크라테스는 감옥에서 한 달 정도 지냈어요. 보통 사형이 결정되면 바로 집행했지만 그가 재판을 받을 때 아테네는 제사 기간이었어요. 델로스 섬에서 아폴론에게 제사를 지냈는데 제사를 지내러 간 배가 무사히 아테네로 돌아올 때까지 어떠한 사형 집행도 하지 않았지요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "41903",
      "srcText": "“우리가 나서서 소크라테스를 구해 냅시다!” 사형 집행까지 시간을 번 친구들과 제자들은 소크라테스를 구할 방법을 찾아보았어요. 감옥을 지키는 간수에게도 손을 써 놓고 소크라테스가 도망가서 살 곳도 마련했어요. 상당히 위험한 일이었기 때문에 친구들은 각오를 단단히 하고, 몇몇 친구들은 도망갈 준비까지 해 두었어요.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "41896",
      "srcText": "하지만 소크라테스의 변명은 오히려 자신에게 불리한 말이었어요. 왜냐하면 사람들은 하늘과 땅을 연구하는 사람은 신을 인정하지 않는다고 생각했고, 소피스트들은 신을 믿지 않고 그럴싸한 말로 사람들에게 돈을 뜯어낸다고 생각했기 때문이지요. 특히 구름이라는 희극 때문에 소크라테스는 더욱 불리한 처지에 놓이게 되었어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "41909",
      "srcText": "아테네 법에는, 법이 마음에 들지 않으면 누구든 재산을 가지고 가고 싶은 곳으로 가도 좋다고 되어 있었어요. 그러니까 아테네에 머물러 산다는 것은 그 법을 따르기로 약속한 것과 다름없는 것이지요. 법은 국가와 국민의 약속이에요. 그런 법을 어긴다는 것은 소크라테스에게 있을 수 없는 일이었지요.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "41908",
      "srcText": "“다들 고맙지만 사형은 내가 선택한 것이네. 이제 와서 나라 밖으로 도망간다는 것은 국법을 무시하는 것과 마찬가지야. 그동안 약속을 지키고 책임을 다하라고 주장한 내가 스스로 웃음거리가 되는 일이지.” 소크라테스는 말을 이었어요. “또한 내가 도망간다면 내 친구들에게 무슨 이익이 되겠는가? 모두 국외로 추방되고 재산도 빼앗길 것이 뻔해.”",
      "srcPage": 80,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "41879",
      "srcText": "하루는 알티비데스가 우연히 소크라테스를 만났어요. 그는 평소에 자신이 궁금해하던 것을 물었어요. “선생님은 가진 것도 없는데 사람들이 왜 따르고 존경하는지 알 수가 없습니다. 그 이유가 무엇입니까?” 알티비데스는 소크라테스가 가난하다는 것을 알고 일부러 비꼬듯이 물었어요.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "41884",
      "srcText": "아테네에는 소피스트라고 불리는 사람들이 있었어요. 소피스트는 지혜의 스승이라는 뜻이지요.  소피스트들은 이곳저곳을 돌아다니며 말하는 방법이나  지혜 등을 가르치고 돈을 받았어요. 그런데 소피스트 가운데는 온갖 말재주와 거짓말로 부잣집 자녀들에게 돈을 가로채는 사람도 있었어요. ",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "41883",
      "srcText": "소피스트가 다시 물었어요. “자네 머리는 어떤가? 좋은가 나쁜가?” “나쁜 편입니다.”“그러면 자네 어머니도 머리가 나쁘겠군. 머리 나쁜 자식을 낳았으니까 말이야. 자네는 영리한 어미를 만나 영리하게 태어난 강아지만도 못하구먼. 이보게, 내가 자네를 가르쳐 주겠네. 나에게 돈을 내고 배우면 자네 집 강아지처럼 영리해질 거야.”",
      "srcPage": 56,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "41888",
      "srcText": "옆에서 듣고 있던 소크라테스가 참지 못하고 나섰어요. “당신은 왜 머리가 나쁘다는 청년을 영리한 개로 만들려고 하는 것인가? 그럼 돈을 안 받고 가르칠 셈인가?”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "41902",
      "srcText": "소크라테스는 애써 변명을 했지만 결국 유죄 판결을 받았어요. 소크라테스를 고소한 멜레토스는 소크라테스에게 사형을 선고해야 한다고 주장했어요. 그러자 소크라테스는, 자신은 벌이 아니라 상을 받아야 한다고 말했어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "41897",
      "srcText": "시인인 아리스토파네스는 구름이라는 희극에서 소피스트들을 비아냥거렸어요. 그리고 소크라테스를 대표적인 소피스트로 등장시켰어요. 희극 안에서 소크라테스는 구름에 대해 다음과 같은 이야기를 해요. “신이 화를 내면 천둥이 치고 소변을 보면 비가 온다는 것은 다 거짓이야. 비가 내리는 것도 구름 때문이고, 천둥이 치는 것도 구름 때문이지!”",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "41881",
      "srcText": "알티비데스는 어이없다는 듯이 말했어요. “아무리 제가 가진 땅이 넓어도 세계 지도에 나올 리가 없지요. 또 나온다 해도 눈에 보이지도 않을 만큼 작은 점으로 표시되겠지요.”",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "41912",
      "srcText": "며칠 후, 소크라테스는 법에 따라 독이 든 술을 마시고 죽음을 맞이했어요. 친구들과 제자들이 그 모습을 보고 울음을 터뜨리자 소크라테스는 단호하게 말했어요. “조용히 하게! 부끄러운 모습을 보이지 말게!” 그렇게 말하고서 소크라테스는 70년의 생애를 마쳤어요.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "41913",
      "srcText": "평생 허름한 옷을 입고 맨발로 다닌 소크라테스는 사람들에게 끊임없이 질문하고 대답하면서 자연스럽게 진리를 퍼뜨렸어요. 또 최선을 다해 진심으로 지혜를 찾아다녔어요. 그리고 비록 억울하게 누명을 쓰고 희생되었지만 끝까지 국가와의 약속을 지켰어요. 그리고 소크라테스가 찾아낸 진리는 훗날 세상을 밝히는 등불이 되었어요. 소크라테스는 지금까지 예수, 붓다, 공자와 더불어 4대 성자로 불리며 세계인의 존경을 받고 있답니다.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "41911",
      "srcText": "소크라테스가 다시 말했어요. “나는 국가와의 약속을 지키기로 했네. 내게 불리하다고 도망을 치면 그것은 국가와 한 약속을 깨는 것이네.” “그렇지만 스승님, 지금 도망가지 않으면 목숨을 잃을 수도 있습니다. 제발.” 제자가 간절히 애원해도 그는 뜻을 굽히지 않았어요.",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "41880",
      "srcText": "소크라테스가 세계 지도를 펼치며 말했어요. “알티비데스, 당신은 땅이 많은 부자라지요? 그럼 이 세계 지도 속에 당신의 땅이라고 표시된 곳이 있소?”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "41882",
      "srcText": "이에 소크라테스가 혀를 차며 말했어요. “쯧쯧쯧, 세계 지도 속에서 찾을 수도 없는 땅을 누가 알아준다고 그렇게 자랑하고 다닙니까?” 알티비데스는 부끄러워서 얼굴이 빨개졌어요. 이처럼 소크라테스는 돈이나 외모보다는 아테네 사람들의 내면을 발전시키는 것이 신이 자신에게 준 사명이라고 생각했어요. 그리고 그 책임을 다하기 위해 끊임없이 사람들과 대화하며 지혜를 찾아다녔어요.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "41885",
      "srcText": "하루는 소피스트가 한 청년에게 말을 걸었어요. “자네 집의 개는 영리한가?” “네. 아주 영리한 암캐입니다. 새끼도 영리하지요.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "41889",
      "srcText": "이렇게 아테네에는 소피스트들의 꼬임에 빠져 돈을 빼앗기는 청년들이 많았어요. “거짓으로 지식을 사고팔다니, 저들은 마치 엉터리 희극 배우 같아.” 소크라테스는 소피스트들을 그렇게 평가했어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "41886",
      "srcText": "소크라테스의 말에 소피스트는 화를 냈어요. “당신은 누구인데 나서는 거요?” “나는 이 청년의 친구라오.” 그 말에 소피스트는 슬금슬금 자리를 피했어요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "41892",
      "srcText": "소크라테스는 자신은 소피스트가 아니라고 주장했어요. 사실 소크라테스는 돈을 받고 제자들을 가르치지 않았어요. “나는 소피스트가 아니라, 아테네의 등에라오.”",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "41890",
      "srcText": "“나는 내 조국과 시민들을 위해 등에처럼 잠자는 시민들을 항상 깨어 있게 할 것이오. 그러기 위해서 끊임없이 설득하고 대화하고 나무랄 것이오.” “그렇다면 스승님이 바라는 나라는 어떤 나라입니까?” 어느 날 한 청년이 물었어요. 소크라테스는 이렇게 대답했어요. “사람들이 국가와의 약속인 법을 지키며 사는 나라라오.” 소크라테스는 무엇보다 법을 지키는 것을 아름다운 것이라고 생각했어요. 소크라테스는 평생 아테네 사람들의 존경을 받았어요.",
      "srcPage": 63,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "41906",
      "srcText": "곧 델로스 섬에 갔던 배가 돌아올 때가 되었어요. 친구들과 제자들은 서둘러 소크라테스를 찾아갔어요. “이보게, 내일이면 배가 온다네. 어서 도망치세.” “스승님, 얼른 나오세요.” 하지만 소크라테스는 꼼짝도 하지 않았어요.",
      "srcPage": 76,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "41905",
      "srcText": "“이미 간수와 보초병에게는 손을 써 놨어. 자네가 지낼 만한 곳도 마련해 두었으니 그냥 일어나서 나오기만 하면 된다네.” “그래요, 스승님. 내일이면 사형이 집행된다고 해요. 얼른 거기서 나오세요.”",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "41893",
      "srcText": "그런데 하루는 멜레토스라는 사람이 소크라테스를 고소했어요. “소크라테스는 국가가 모시는 신을 믿지 않습니다. 청년들에게도 신을 믿지 말라고 합니다. 국가의 신을 믿지 않는 것은 법에 어긋납니다. 이렇게 계속 소크라테스에게 청년들을 맡기면 청년들도 그처럼 부패하게 될 것입니다.”",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    }
  ]
}