{
  "title": "우리는 종교가 달라요",
  "author": "정회성",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024452",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 40,
  "paragraphInfo": [
    {
      "srcTextID": "100838",
      "srcText": "교회의 어린이반에서 본 사탄의 모습과도 전혀 다르게 생겼어요. 그래서 차츰 까까머리란 별명으로 부르게 되었지요. 선재는 매일 아침마다 도솔사 스님의 승용차를 타고 등교해요. 도솔사에서 학교까지 거리가 멀고 북한산을 오르내려야 하니 그럴 수밖에 없어요. 하교 때는 북한산 입구로 걸어가 마을버스를 타고 도솔사까지 간대요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "107518",
      "srcText": "\"야, 까까머리! 같이 가.\" 지영이가 뒤에서 별명을 부르자 선재가 걸음을 멈췄어요. 두 친구가 처음 만난 것은 3학년 첫 수업이 시작되던 날이었어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "100841",
      "srcText": "\"너 이번 주일에 교회에 올래?\" \"교회에 왜?\" \"교회 다니는 게 얼마나 재밌는데. 나랑 찬송가도 배우고 성경 이야기도 들으면 참 좋을 것 같아서.\" 선재가 미소를 지으면서 고개를 저었어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "107519",
      "srcText": "선재는 북한산 기슭에 있는 도솔사에서 사는 아이예요. 스님들처럼 머리를 빡빡 깎고 승복을 입었지요. 그래서 도솔사에 다니는 신도들은 다들 '선재 스님'이라고 불러요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "107520",
      "srcText": "하지만 반 친구들은 그냥 선재라고 부르거나 까까머리라는 별명으로 부르지요. 지영이는 처음에 선재를 '사탄'이라고 부른 적도 있어요. 지영이는 유치원 때부터 교회에 다녔는데 예수님을 믿지 않는 사람들, 특히 절에 다니는 사람들은 다들 사탄인 줄 알았거든요. 선재를 처음 만났을 때 머리 모양이나 옷차림이 괴상해서 저도 모르게 사탄이라는 말이 튀어나왔어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "100840",
      "srcText": "지영이는 선재를 볼 때마다 '사탄과 말을 하면 혹시 벌을 받는 건 아닐까?' 하는 두려운 마음도 들었어요. 하지만 짝꿍인 선재를 영 모른 체 할 수는 없었어요. 예를 들면 실수로 연필을 떨어뜨렸는데 그걸 선재가 집어 준 적이 있었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "100839",
      "srcText": "그럴 때 저도 모르게 \"고마워!\" 하고 인사를 하게 되었지요. 어떤 날은 선재가 교과서를 안 가져왔는데 그 과목을 공부할 때 \"내 책 같이 봐.\" 하고 말을 걸었어요. 그렇게 지내다 보니 선재는 아무리 생각해도 사탄 같지는 않았어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "100842",
      "srcText": "그때부터 선재는 도솔사 스님들의 보살핌을 받으며 지내게 되었어요. 지영이는 그런 이야기를 듣자 선재가 가엾고 불쌍했어요. 그래서 다시는 선재가 사탄이라는 생각을 하지 않기로 했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "100844",
      "srcText": "지영이는 교회를 오래 다녀서 절보다 교회를 좋아해요. 주일마다 교회 어린이반에서 배우는 찬송가도 재미있고 예쁜 선생님이 들려주는 성경 이야기나 동화 구연도 흥미진진했어요. 그래서 하루는 선재에게 물었어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "100843",
      "srcText": "선재는 유치원 때 교통사고를 당해 부모님을 잃었어요. 갑자기 고아가 된 선재는 오갈 곳이 없게 되었어요. 그때 아직 결혼을 안 한 고모가 도솔사에 선재를 맡겼대요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107521",
      "srcText": "\"스님!\" \"왜?\" \"이번 주 일요일에 교회에 놀러 가도 돼요?\" \"교회에? 안 될 건 없다만 네가 승복 차림으로 교회에 가면 거기 목사님이랑 신도분들이 이상한 눈초리로 쳐다볼 것 같은데 그래도 괜찮겠니?\" 선재는 그제야 자기 반 친구의 초대를 받았다고 말을 했어요. 그러자 주지 스님이 고개를 끄덕였어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "107526",
      "srcText": "허락을 받은 선재는 기분이 좋아졌어요. 교회가 도대체 어떤 곳인지 알고 싶었는데 드디어 초대를 받아 가게 되었으니까요. 주지 스님은 미리 예수님에 대해 쉽게 일러 주었어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107523",
      "srcText": "그러고 보니 선재는 한 번도 활짝 웃은 적이 없는 것 같았어요. \"갈 수 없어. 교회에 가려면 우리 스님께 먼저 허락을 받아야 해.\" 지영이는 절에서 사는 아이가 교회에 가는 게 뭘 뜻하는지 생각해 본 일이 없었어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "107537",
      "srcText": "\"알았어. 나도 도솔사에 갈 테니까 토요일에 우리 교회 앞으로 데리러 와.\" 이윽고 선재가 기다리던 토요일이 되었어요. 드디어 지영이가 도솔사를 방문했어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "107539",
      "srcText": "주차장에서 내려 널찍한 숲길을 걸어 올라간 지영이는 절의 안마당으로 들어가는 건물 앞에 멈춰 섰어요. 무시무시하게 생긴 조각상들이 금방이라도 달려 나올 듯 지영이를 쳐다보았어요. \"어머, 무서워!\" 지영이가 선재의 손을 꼭 잡으며 소리쳤어요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "100848",
      "srcText": "일요일 아침에 주지 스님이 선재의 방으로 왔어요. \"아이고, 이 녀석아! 방이 이게 뭐냐?\" 선재의 방은 엉망이었어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "100845",
      "srcText": " 장난감에 과자 봉지가 여기저기 널려 있었고 이불과 베개도 아무렇게나 놓여 있었어요. \"지금 치우려고 했단 말예요.\" 선재가 얼굴을 붉히며 변명했어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "100847",
      "srcText": "선재는 승복을 벗고 반 친구들이 입는 옷과 같은 셔츠와 바지로 갈아입었어요. 그런데 새 운동화는 발이 꽉 낄 정도로 작아 평소에 신던 운동화를 신기로 했어요. \"이렇게 하고 가야지, 승복을 입고 교회에 가면 거기 신도들이 아무래도 놀랄 것 같구나.\"",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "107528",
      "srcText": "주지 스님의 차가 떠난 뒤 조금 기다렸더니 지영이가 나타났어요. \"어? 네가 까까머리야? 그렇게 입으니까 몰라보겠네?\"",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "107530",
      "srcText": "그날 예배 시간이 끝나고 밖으로 나왔을 때였어요. \"어때? 재밌지?\" 지영이가 물었어요. \"응.\" 선재는 짧게 대답하고는 도솔사가 있는 북한산을 물끄러미 바라보았어요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "107538",
      "srcText": "선재가 말했어요. \"겁낼 거 없어. 이분들은 동서남북 네 군데서 부처님과 이 절을 찾는 사람들을 지켜 주는 천왕님들이야. 네 분이라서 사천왕이라고 해. 이 문은 사천왕문이고.\" 사천왕문을 지나자 비로소 크고 작은 여러 건물들이 보였어요.",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "107524",
      "srcText": "\"정 가 보고 싶으면 갔다 오너라. 가서 교회 신도들은 어떻게 예배를 보는지 잘 보고 오너라. 그 대신 네가 혹시 듣기 싫은 말을 듣더라도 꾹 참아야 한다.\"",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "100846",
      "srcText": "그때 주지 스님이 선재에게 쇼핑백을 내밀었어요. \"자, 오늘 교회 갈 때 이 옷으로 갈아입고 가거라. 운동화도 새로 샀으니 신고 가고.\"",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "107527",
      "srcText": "얼마 후 주지 스님은 지영이가 다니는 교회 앞에 선재를 내려 주었어요. \"이따가 끝나면 전화해라. 내가 데리러 올 테니까.\"",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "107529",
      "srcText": "지영이가 선재를 보고 놀랍다는 표정을 지었어요. 그날 선재는 교회 안의 이런저런 시설을 살펴보았어요. 길고 튼튼하게 만든 나무 의자에 수백 명이나 되는 신도들이 앉아서 기도하는 모습도 보았고, 단상 위의 십자가와 목사님이 설교하는 강대상도 보았어요. 지영이를 따라 어린이반으로 가서 여러 아이들과 인사를 나누기도 했어요. 몇몇 애들은 같은 반 친구라 더욱 반가웠어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "107531",
      "srcText": "선재를 처음 본 아이들은 빡빡 깎은 머리를 보고는 이상하게 여기는 것 같았어요. 하지만 선재는 그런 표정에 별로 신경 쓰지 않았어요. 선재는 아이들과 함께 찬송가를 배우고 성경 이야기도 재미있게 들었어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "107532",
      "srcText": "지영이가 그 모습을 보고 다시 물었어요. \"너, 앞으로 우리 교회에 다닐래?\" 선재는 저도 모르게 고개를 휘휘 저었어요. \"아니. 그래도 난 우리 도솔사가 좋아.\" 지영이는 크게 실망하는 눈치였어요.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "107534",
      "srcText": "그날 선재는 도솔사로 돌아가는 차 안에서 한 가지 결심을 했어요. 이튿날이었어요. 다시 승복을 입고 학교에 간 선재가 지영이에게 먼저 말을 걸었어요. \"어제 교회에 초대해 줘서 고마워. 그래서 이번 주 토요일엔 널 도솔사로 초대하고 싶어. 와 줄래?\"",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "107535",
      "srcText": "선재가 빙긋 웃으며 물었어요. \"너 처음에 나한테 사탄이라고 했지? 그런데 지금도 내가 사탄 같아?\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "107533",
      "srcText": "\"아니.\" \"그것 봐. 내가 사탄이 아닌 것처럼 절에 계신 스님들도 사탄이 아냐.\" 지영이는 가만히 생각해 보더니 그제야 고개를 끄덕이며 밝은 얼굴이 되었어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "107546",
      "srcText": "처음에는 절이 무서운 곳인 줄 알았는데 막상 안으로 들어와 보니 아무렇지도 않았던 거예요. 그날 지영이는 대웅전, 관음전, 극락전 등 여러 법당을 둘러보았어요. 그리고 스님들이 꼼짝도 하지 않고 앉아서 수행하는 모습도 보았어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "107525",
      "srcText": "또 교회 안에 부처님 대신 십자가가 놓여 있다는 것도 가르쳐 주었어요. \"그리고 우리 절 신도들이 복전함에 시주금을 넣는 것처럼 교회에서도 신도들에게 헌금을 받는단다.\" 선재는 교회와 절이 비슷한 것 같으면서도 차이가 있다는 걸 느꼈어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "107540",
      "srcText": "\"여기 들어오니까 건물들이 참 많지? 그중에서도 대웅전이 가장 중요해. 저 안에 석가모니 부처님을 모셨기 때문이야.\"",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "107545",
      "srcText": "선재가 그랬던 것처럼 지영이도 고개를 저었어요. \"아니요. 전 그래도 교회가 좋고 예수님이 좋아요.\" 주지 스님이 껄껄 웃고는 다시 말했어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "107543",
      "srcText": "\"그럼 교회에 열심히 다니려무나. 사람들이 교회나 절에 다니는 것은 좀 더 행복하고 착하게 살기 위해서란다. 그러니까 '네 이웃을 사랑하라'는 예수님 말씀처럼 절에 다니는 사람도 미워하거나 욕해선 안 된다. 알겠지?\" 지영이는 \"네에, 스님!\" 하고 크게 대답했어요. 그러자 옆에 있던 선재가 처음으로 밝게 웃었어요.",
      "srcPage": 40,
      "srcSentenceEA": 10,
      "srcWordEA": 49
    },
    {
      "srcTextID": "107522",
      "srcText": "그래서 아무렇지도 않게 선재를 초대한 거예요. 하지만 선재는 부모님과 마찬가지인 스님들께 허락을 받아야 한다고 생각했어요. 그날 저녁, 선재가 도솔사의 주지 스님인 진묵 스님께 물었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "107536",
      "srcText": "지영이는 펄쩍 뛰며 말했어요. \"싫어. 절에는 사탄과 마귀가 있을지도 몰라. 그런 곳에 내가 왜 가?\"",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "107541",
      "srcText": "건물마다 한자로 적힌 이름이 있었는데 지영이는 아직 읽을 수 없는 글자들이었어요. 대웅전이라는 세 글자 중 '큰 대'자만 읽을 수 있었어요. 선재는 그 건물로 걸어가며 지영이에게 말했어요.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "107542",
      "srcText": "지영이는 점점 더 선재의 말이 어려워졌어요. 부처님은 어렴풋이 알겠는데 석가모니는 또 뭘까 궁금했던 거예요. 하지만 지영이는 석가모니나 부처님이 무슨 뜻인지, 서로 어떻게 다른지 묻지는 않았어요. 그걸 물으면 선재가 점점 더 어려운 말로 대답할 게 뻔했거든요. 그런데 지영이에게 신기한 일이 생겼어요.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "107544",
      "srcText": "또 주지 스님의 방으로 들어가 선재와 함께 맛있는 아이스크림도 먹었어요. 주지 스님이 지영이에게 물었어요. \"어떠냐? 여기 와 보니 절에 다니고 싶지?\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    }
  ]
}