{
  "title": "혹부리 영감의 요리 주머니",
  "author": "조현민",
  "illustrator": "이준선",
  "isbn": "9791165433475",
  "readAge": "초등_고학년",
  "publishedYear": 2021,
  "publisher": "아람키즈",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "14258",
      "srcText": "그리고 동짓날이 되자, 욕심쟁이 혹부리 영감은 아침 일찍 산으로 올라 도깨비들을 만났어. “아랫마을 혹부리 영감이 이제 안 온다길래 내가 대신 왔네. 내가 팥죽을 끓여 줄 테니, 나에겐 음식 재료 말고 누런 금 한 보따리를 주게나.” 팥죽이 먹고 싶었던 도깨비들은 하는 수 없이 욕심쟁이 혹부리 영감과 약속을 하고 말았지.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "14261",
      "srcText": "욕심쟁이 혹부리 영감은 팥죽을 대충대충 만들었어. “자, 어서 먹어 보게나.” 팥죽을 먹은 도깨비들은 얼굴을 찌푸렸어.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "14263",
      "srcText": "욕심쟁이 혹부리 영감이 다녀간 뒤, 착한 혹부리 영감이 도깨비들을 찾아왔어. “오늘은 동짓날이니, 맛난 팥죽을 끓여 주겠네.” 혹부리 영감은 팥을 오래 삶은 뒤 물을 부어 정성껏 끓인 다음, 찹쌀을 동그랗게 빚은 새알심도 넣었지.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "14249",
      "srcText": "훌쩍 보름이 지나 정월 대보름이 되었어. 혹부리 영감은 설날에 도깨비와 한 약속을 떠올리며 산으로 올라갔어. 그리고 찹쌀에 차조, 찰수수, 콩, 팥을 섞어 오곡밥을 짓고, 취나물, 고사리, 시래기 같은 묵은 나물로 반찬을 만들었어. “정월 대보름에는 오곡밥과 묵은 나물을 먹는다네.” 도깨비들은 무척 고마워하며 혹부리 영감에게 설날보다 더 많은 음식 재료를 챙겨 주었어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "14252",
      "srcText": "더운 여름 단옷날, 혹부리 영감은 땀을 뻘뻘 흘리며 산에 올랐어. 혹부리 영감은 쿵덕쿵덕 쌀을 찧고 쑥과 수리취잎을 넣어 쑥떡과 수리취떡을 만들었어. 단오는 여름이 시작될 무렵이라 덥고 축축해서 나쁜 병이 돌기 쉽다네.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "14246",
      "srcText": "아니, 너는 요리를 잘한다는 혹부리 영감이 아니냐? 우리에게 맛난 떡국을 만들어 주면 집에 보내 주겠다. 도깨비들은 도깨비방망이로 온갖 재료를 준비해 주었어. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "14197",
      "srcText": "그러던 어느 날, 혹부리 영감은 산으로 나무를 하러 갔어. “내일이 벌써 설날이구먼. 맛난 음식 하려면 땔감을 많이 구해야겠어.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "93340",
      "srcText": "\"아, 배고파! 아랫마을 혹부리 영감의 떡국이 엄청 맛있다는데, 한번 먹어 보고 싶구나!\" \"나도! 나도!\" 도깨비들의 소리에 혹부리 영감이 잠에서 깼어.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "14247",
      "srcText": "혹부리 영감은 떡국뿐 아니라, 설에 마시는 맑은 술인 세주와 약과, 강정, 식혜, 수정과까지 만들어 한 상 가득 설음식을 차려 주었어. “혹부리 영감, 명절 때마다 우리에게 요리해 주면 온갖 재료들을 풍성하게 주겠네.” 혹부리 영감은 도깨비들과 다음 명절에 만날 약속을 하고 음식 재료를 잔뜩 얻어서 집으로 돌아왔지.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "14254",
      "srcText": "여름이 지나 풍성한 추석이 되었어. 혹부리 영감은 농사지은 것들을 가득가득 짊어지고 산으로 갔지. 도깨비들은 추석 송편을 먹을 생각에 전날 잠도 설쳤대.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "14259",
      "srcText": "혹부리 영감의 소문은 윗마을 욕심쟁이 혹부리 영감의 귀에까지 들렸어. 욕심쟁이 혹부리 영감은 샘이 나서 배가 아플 지경이었지. “동짓날에는 아랫마을 혹부리 영감보다 내가 먼저 가야지.” ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "14187",
      "srcText": "옛날 어느 마을에 혹부리 영감이 살았어. 혹부리 영감은 맛난 음식을 잘 만들기로 소문났어. 어떤 사람은 혹부리 영감의 요리 솜씨가 둥그런 혹에서 나온다고 말하기도 했지. 그래서 사람들은 혹부리 영감의 혹을 ‘요리 주머니’라고 불렀어.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "14198",
      "srcText": "혹부리 영감은 설음식을 만들 생각에 신이 나서 해가 저무는지도 모르고 나무를 했지. “이런, 오늘 밤은 이 오두막에서 묵어야겠구나.” 혹부리 영감은 지쳐서 곧 잠이 들고 말았어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93341",
      "srcText": "'이걸 어쩐다? 여기가 도깨비 집이었구나.' 그때 혹부리 영감의 배에서 꼬르륵 소리가 났어. 그 소리가 하도 커서 혹부리 영감은 그만 도깨비들에게 들키고 말았지 뭐야.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "14251",
      "srcText": "그래서 약초로 만든 떡을 먹는 거라네. 여름이면 배탈이 잘 나는 도깨비들은 보약 먹듯 쑥떡과 수리취떡을 꼭꼭 맛나게 먹었어. 그리고 더 많은 음식 재료를 혹부리 영감에게 선물했지.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "14257",
      "srcText": "시루에 김이 모락모락, 도깨비들은 코를 킁킁. 뚜껑을 열자 도깨비들은 ‘와아!’ 함성을 질렀어. “나는 깨가 든 송편을 먹을 테야.” “나는 콩 든 송편이 더 좋아.” 도깨비들은 여러 가지 송편을 골라 먹으며 무척 즐거워했어.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "14262",
      "srcText": "하지만 약속대로 욕심쟁이 혹부리 영감에게 커다란 보따리를 주었지. 욕심쟁이 혹부리 영감은 보따리를 들고 서둘러 산에서 내려왔어. 그런데 보따리에서 자꾸 구린내가 나는 거야.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "14260",
      "srcText": " 욕심쟁이 혹부리 영감은 보따리를 풀어 보았어. 그랬더니 이게 웬일이야! 그 속에는 누런 똥이 가득했지.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "14264",
      "srcText": "도깨비들은 한 해 동안 맛난 명절 음식을 해 준 혹부리 영감에게 도깨비방망이를 선물로 주었어. 그 후로 혹부리 영감은 도깨비방망이를 ‘뚝딱!’ 하고 휘둘러 재료를 구해 뚝딱뚝딱 더 맛있는 음식을 만들어 냈지. 그리고 사람들은 여전히 혹부리 영감의 요리 솜씨가 둥그런 요리 주머니에서 나오는 줄 알고 있대.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "14255",
      "srcText": "혹부리 영감은 올해 거둔 햅쌀을 반죽하기 시작했어. 그런 다음 알맞은 크기로 떼어 내 깨, 팥, 콩으로 만든 소를 넣고 반달 모양으로 예쁘게 빚어 송편을 빚었어. 도깨비들도 혹부리 영감을 따라 송편을 빚었지.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    }
  ]
}