{
  "title": "위험에 빠진 내 친구",
  "author": "전윤호",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024285",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 49,
  "paragraphInfo": [
    {
      "srcTextID": "99204",
      "srcText": "오늘은 금요일. 진서와 현우는 모처럼 신나게 자전거를 타고 놀았어요. 현우는 기분이 한결 좋아 보였어요. 전처럼 말투가 장난스러운 것만 봐도 알 수 있어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99255",
      "srcText": "화요일, 학교가 파할 무렵 진서가 현우에게 물었어요. \"내일 우리 집 갈 거지? 엄마한테 뭐 해 달라고 할까?\"",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "99253",
      "srcText": "그런데 현우가 진서를 흘깃 보고는 다시 고개를 돌리면서 무뚝뚝하게 내뱉었어요. \"잘 알지도 못하면서 그러지 좀 마.\" 진서는 현우가 저렇게 정색할 때마다 괜히 억울한 느낌이 들었어요. 전 같으면 더한 농담도 잘 받아 주던 현우였기 때문에 더 그런 마음이 들었어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "99259",
      "srcText": "목요일은 화요일만큼은 아니더라도 여전히 우울한 기운이 남아 있어요. 그러다 금요일부터 다시 본모습을 찾기 시작해요. \"현우한테 사촌 형이 둘이나 있었니?\" 마트에 다녀온 엄마가 말했어요. \"현우가 제과점 건물 뒤에서 웬 남자애랑 심각하게 얘길 하고 있기에 누구냐고 물었더니 사촌들이라던데?\"",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "99313",
      "srcText": "여섯째 '택우문답 공부법' 입니다. 함께 공부하는 벗들과 학문적인 교류를 지속하면서 자신의 부족함을 깨닫고 보완해 공부를 더욱 숙성시키는 것입니다. 벗과 함께 논쟁하며 일취월장하라.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99311",
      "srcText": "셋째 눈의 모습은 단정하게 하라. 넷째 입의 모습은 멈추게 하라. 함부로 말하지 마라. 다섯째 말소리의 모습은 차분하게 하라.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99314",
      "srcText": "여섯째 머리의 모습은 곧게 하라. 일곱째 기운의 모습은 엄숙하게 하라. 여덟째 서 있는 모습은 덕성스럽게 하라. 아홉째 얼굴빛의 모습은 굳세게 해야 한다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99271",
      "srcText": "진서는 일단 집 밖으로 나가면서 계속 전화를 걸었어요. \"어.\" 다행히 현우가 전화를 받았어요. 그런데 목소리가 좀 이상했어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "99177",
      "srcText": "진서와 현우는 1학년 때부터 3학년이 될 때까지 줄곧 단짝 친구였어요. 학원도 같이 다니고 집에서 숙제도 같이 하지요. 진서는 현우에 대해서 모르는 게 없어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99179",
      "srcText": "현우한테는 진서도 비밀이 없었어요. 그런데 요즘은 현우가 약간 달라진 것 같아요. 여간해선 안 그러던 현우가 가끔 별것도 아닌 일로 짜증을 내는 거예요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "99178",
      "srcText": "학기 초만 해도 원래대로 활달한 성격이었어요. 쉬는 시간이면 장난이 심하면 심했지 절대로 조용히 지내는 법이 없던 현우가 입을 꾹 다물고 있으면 분위기가 진짜 이상해져요. 어느 때는 괜히 눈치가 보일 정도예요. \"이따가 학교 끝나고 놀까?\" 오늘은 무슨 고민 있냐고 묻고 싶은 걸 꾹 참고 이렇게 물었는데, 진서의 말이 들리지도 않는 모양이에요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "99180",
      "srcText": "\"야, 너 왜 그래?\" 진서는 무심코 현우의 어깨를 툭 치면서 걱정스럽게 물었다가 깜짝 놀랐어요. 그렇게 세게 친 것도 아닌데 현우는 하얗게 질린 얼굴로 부르르 몸을 떨면서 모기 소리만 하게 중얼댔어요. \"그러지 좀 마.\" \"아파?\" 진서는 놀란 가슴을 진정시키고 현우에게 물었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "99181",
      "srcText": "현우는 말없이 고개를 저었어요. \"놀 거야?\" 진서는 아까 하던 말을 마저 꺼냈어요. 오늘은 수요일, 학원도 안 가는 날이에요. 다른 날 같으면 게임을 하자든가 축구를 하자든가 현우가 금세 종목을 선택하는 게 정상이에요. 현우는 학원 안 가는 날은 항상 신이 나서 미리 놀 계획을 짜 놓는 버릇이 있었어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "99186",
      "srcText": "\"어디 갈 데가 있어.\" 현우가 힘없이 말했어요. \"어디 가는데?\" \"그냥.\" 진서는 답답해서 현우를 한 대 쥐어박고 싶었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "99188",
      "srcText": "하지만 어디 가냐고 묻는데 밑도 끝도 없이 '그냥'이라고 대꾸하는 친구 앞에서 차마 화를 낼 수도 없었어요. 오늘따라 표정이 너무 어두웠기 때문이에요. 대체 무엇 때문에 그러는지 궁금하고 걱정돼서 진서도 기분이 우울해졌어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "99187",
      "srcText": "\"잘 가.\" 방과 후에 진서와 현우는 교문 앞에서 헤어졌어요. 집은 같은 방향인데 현우는 다른 쪽으로 갔어요. 현우는 마치 목적지가 없는 아이처럼 뒷모습이 무척 쓸쓸해 보였어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99196",
      "srcText": "매일 하던 게임도 혼자 하려니 재미가 없었어요. '현우가 도대체 왜 그럴까?' 진서는 따분하게 컴퓨터 앞에 앉아 있다가 이 생각 저 생각에 잠겼어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99197",
      "srcText": "진서나 현우나 둘 말고 특별히 친하게 지내는 친구는 없었어요. 현우는 아빠가 안 계시고 엄마는 낮에 직장에 나가서 집에 혼자 있는 것을 싫어했어요. \"왜 오늘 혼자야?\" 엄마가 방문을 열어 보고는 의아한 표정을 지었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "99195",
      "srcText": "다른 날은 몰라도 수요일은 항상 현우를 집에 데려왔기 때문이에요. \"거봐, 친구도 다양하게 사귀는 게 좋지. 달랑 둘이서만 노니까 없으면 그렇게 허전한 거야.\" \"엄마는 잘 알지도 못하면서 그래?\" 진서는 괜히 엉뚱한 말을 꺼내는 엄마한테 짜증을 냈어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "99205",
      "srcText": "자전거를 한참 탔더니 목이 말랐어요. 현우도 이마에 땀이 흘렀어요. 진서는 매점이 있는 곳으로 자전거를 돌리면서 현우에게 물었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "99203",
      "srcText": "\"목마르지 않니?\" \"응, 조금.\" \"콜라 마실까?\" \"별로. 난 그냥 물 마실 거야.\" \"콜라 귀신이 웬일이냐?\" \"귀신도 질릴 때가 있는 거 모르냐?\" 현우는 수돗가 쪽으로 자전거 핸들을 돌렸어요. 진서는 현우가 수돗물을 마시는 모습이 왠지 낯설었어요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "99226",
      "srcText": "\"저기서 좀 쉬었다 놀까?\" \"그래!\" 두 친구는 사이좋게 자전거를 세워 두고 공원 벤치에 앉았어요. \"합기도 같은 거 배우면 싸움 잘하나?\"",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99228",
      "srcText": "현우가 무심코 하는 말처럼 내뱉었어요. 눈으로는 공원 앞을 지나가는 형들의 운동 가방에 찍힌 합기도 도장 마크를 보고 있었어요. \"너도 합기도 배우게?\"",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "99227",
      "srcText": "\"저런 거 배워서 뭐해? 그냥 하는 말이지.\" 대답을 흐리는 현우 얼굴이 언뜻 화난 것처럼 보였어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "99225",
      "srcText": "\"난 합기도나 태권도처럼 힘쓰는 것보다는 농구 같은 거 배워서 키 크고 싶어.\" 진서가 말했어요. \"키만 크면 뭐하냐? 남자는 힘이라던데.\" 현우는 평소 안 하던 말을 했어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "99254",
      "srcText": "현우는 책가방을 정리하다 말고 짧게 한숨을 내쉬었어요. \"어디 가야 돼.\" \"어디?\" \"그냥.\" \"넌 수요일마다 그냥 어딜 그렇게 가냐?\" 진서는 농담 반 진담 반으로 그렇게 물었어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "99261",
      "srcText": "수요일이 되었어요. 오늘도 현우는 교문 앞에서 헤어져 늘 가던 방향으로 향했어요. 도대체 무슨 일이 있는 걸까? 진서는 아무리 생각해도 알 수가 없었어요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99260",
      "srcText": "분명 태도가 달라진 것은 맞는데 무엇 때문인지 이유를 알 수 없었어요. 진서는 멍하니 책상 앞에 앉아 생각을 이리저리 굴려 보았어요. 현우는 화요일부터 기분이 가라앉아 있다가 수요일마다 그냥 어디를 가요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "99264",
      "srcText": "현우한테 사촌 형들 이야기는 한 번도 들은 적이 없었어요. 진서는 아무래도 느낌이 수상했어요. 군것질 좋아하던 현우가 요즘 거의 돈 쓰는 걸 못 봤어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99263",
      "srcText": "합기도 배운다는 것도 그래요. 현우는 일주일에 한 번 학원 안 가는 날을 무척 좋아하는데 어디 가서 누구한테 또 뭘 배울 생각을 했다는 것 자체가 말이 안 되는 거예요. 진서는 현우 휴대폰으로 문자를 보냈어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "99262",
      "srcText": "울 엄마 만났다며? 형들이랑 같이 있냐? 5분이 지나도 답장이 오지 않았어요. 직접 통화하는 게 나을 것 같아서 통화 버튼을 눌렀어요. 벨이 아무리 울려도 현우는 전화를 받지 않았어요.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "99270",
      "srcText": "뭔가 곤란한 일이 있는 것 같았어요. 진서는 휴대폰 밖으로 목소리가 새어 나가지 않게 신경 쓰면서 차분하게 말했어요. \"현우야. 어, 아니, 그렇게만 대답해.\" \"어.\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99269",
      "srcText": "\"진짜 사촌 형 아니지?\" \"어.\" \"아직 제과점 뒤야?\" \"어.\" \"맞았어?\" \"어, 그건 아니.\" \"그럼 기다려! 나 지금 그리 가는 중이야.\"",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99272",
      "srcText": "진서는 통화를 마친 뒤 전속력으로 뛰었어요. 덩치는 얼마나 클까? 옆집에서 야구 방망이라도 빌려 가지고 올 걸 그랬나? 뛰면서 별별 생각이 다 났어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "99279",
      "srcText": "진서는 제과점에 가까워질수록 뛰는 속도가 느려졌어요. 솔직히 겁이 많이 났어요. 그런데 이게 웬일인가요!",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "99280",
      "srcText": "현우가 못된 애들한테 얻어맞는 걸 보니 갑자기 두려움이 용기로 바뀌었어요. 그 애들은 현우보다 키가 조금 크고 덩치도 그다지 큰 편이 아니었어요. 그런 애들이 하나밖에 없는 친구 정강이를 사정없이 차고 배를 쥐어박고 있었어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "99278",
      "srcText": "진서는 일단 심호흡을 했어요. 그런 다음 두 주먹을 불끈 쥐고 내달리면서 목이 터져라 외쳤어요. \"기다려! 내가 구해 줄게, 친구야!\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "99277",
      "srcText": "이때부터는 눈에 보이는 게 없었어요. 한 명을 잡고 냅다 주먹을 날린 것까진 좋았어요. 다른 애가 등짝을 내리치며 바닥에 처박을 줄은 몰랐어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "99276",
      "srcText": "그런데 진서 무릎이 까져 피가 나는 것을 본 현우가 갑자기 머리로 그 애를 들이박았어요. 진서도 남은 한 명을 붙들고 바닥에 나뒹굴었어요. \"야, 이 나쁜 놈아!\" 현우는 진서를 공격했던 애를 와락 떠다밀었어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "99287",
      "srcText": "진서는 현우 정강이를 걷어찬 놈의 팔을 잡아 꽉 깨물어 버렸어요. 둘이서 괴력을 발휘해 덤비자 놈들이 슬슬 꽁무니를 빼면서 '너희들 나중에 두고 봐!' 하고 허세를 부렸어요. \"괜찮아?\" 진서와 현우는 동시에 서로에게 물었어요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "99286",
      "srcText": "둘 다 머리가 얼떨떨해서 얻어맞은 자리가 아픈 줄도 몰랐어요. 그 애들은 그동안 현우와 진서가 떨어져 있게 만든 다음 현우의 돈을 뺏고, 마음에 안 차면 때리기까지 했던 거예요. 현우가 어깨동무하면서 말했어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "99285",
      "srcText": "\"진서야, 우리 합기도 배울까?\" \"그래, 배우자!\" 안 그래도 진서가 먼저 얘기하려던 참이었어요. 둘은 어깨동무를 한 체 씩씩하게 집을 향해 걸었어요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "101477",
      "srcText": "파죽지세란 대나무를 쪼개는 기세라는 뜻으로, 세력이 강하여 걷잡을 수 없이 나아가는 모양을 말합니다. 파죽지세 대나무를 쪼개는 기세라는 뜻으로, 적을 거침없이 물리치며 쳐들어가는 기세를 이르는 말이에요. 진서에서 유래한 말이에요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "101476",
      "srcText": "두예는 진나라 무제의 명으로 오나라를 공격한 군대의 총사령관 이름이에요. 진나라 군대는 3월에 오나라 무창을 점령했어요. 두예는 휘하 장수들과 오나라를 일시에 무너뜨릴 마지막 작전 회의를 열었어요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "101475",
      "srcText": "그때 한 장수가 이렇게 건의했어요. \"지금 당장 오나라의 도읍을 치기는 어렵습니다. 이제 곧 잦은 봄비로 강물이 범람할 것이고, 또 언제 전염병이 발생할지 모르기 때문입니다.\"",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "101473",
      "srcText": "\"그러니 일단 돌아갔다가 겨울에 다시 공격하시지요.\" 이 말에 찬성하는 장수들도 많았지만 두예는 단호했어요. \"그건 안 되오. 지금 아군의 사기는 파죽지세요.\"",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "101474",
      "srcText": "\"대나무란 처음 두세 마디만 쪼개면 그다음부터는 칼날이 닿기만 해도 저절로 쪼개지는 법인데, 어찌 이런 좋은 기회를 버린단 말이오!\" 두예는 곧바로 전군을 몰고 오나라의 도읍으로 쳐들어가 단숨에 오왕의 항복을 받아 냈어요. 이처럼 '파죽지세'는 대나무를 쪼갤 때처럼 맹렬한 기세로 밀고 들어가면 아무런 저항도 받지 않고 목적을 달성할 수 있을 만큼 세력이 강한 상태를 가리키는 말이에요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "99300",
      "srcText": "일찍이 임진왜란을 예견하여 십만양병설을 주장하기도 했던 이이는 열세 살 때 과거 시험에 장원 급제하여 신동으로 이름을 떨쳤지요. 뿐만 아니라 일생 동안 과거 시험에서 무려 아홉 번이나 일등으로 뽑혀 '구도장원공' 이란 명예로운 별명도 얻었어요. 이이는 학자로서 훌륭한 업적을 남긴 것 외에도 효자로서도 지금껏 널리 존경받는 대한민국의 위인이랍니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "99316",
      "srcText": "율곡 이이의 공부법 율곡 이이 선생님의 공부법은 아래의 여섯가지로 정리할 수 있습니다. 첫번째 '입지(뜻을 세우다) 공부법' 입니다. 실천하고자 하는 목표가 있으면 그 목표를 이룰 수 있는 분명하고 구체적인 계획을 세워 하나하나씩 실천해 나가는 것입니다. 흔들리지 않는 분명한 뜻을 세워라.",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    }
  ]
}