{
  "title": "거짓말을 모르는 기업가",
  "author": "어린이인성교육연구회",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023721",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "134644",
      "srcText": "두 아주머니는 친절하고 다정한 성품이었지만 한편으로는 엄격한 면도 있었어요. 잘한 일에는 아낌없이 칭찬해 주지만 잘못한 점이 발견되면 따끔하게 혼내는 것도 잊지 않았어요. 무엇보다도 검소하고 절약 정신이 투철한 것, 그리고 언제 어디서나 정직하게 말하고 행동하는 것이 큰 장점이었어요. ‘나도 두 아주머니처럼 검소하고 정직한 사람이 될 거야.’ 유일한은 자기를 보살펴 주는 두 아주머니를 보고 늘 그런 생각을 했어요. 하루는 유일한이 두 아주머니에게 이렇게 말했어요. “다음 주부터 신문 배달을 하려고 하는데 괜찮을까요?” 두 아주머니는 깜짝 놀라 물었어요. “공부하기도 힘들 텐데 왜 신문 배달을 하려고 하지?” “제 용돈 정도는 제가 벌어 쓰려고요.” “참 좋은 생각이야. 하지만 힘들면 언제든 그만두도록 해라. 우리가 부자는 아니지만 네 용돈 정도는 줄 수 있으니까.”",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 113
    },
    {
      "srcTextID": "134647",
      "srcText": "유일한은 대학에 가기 전에 1년 동안 아르바이트를 하여 은행에서 빌린 돈을 모두 갚았어요. 그러고는 이듬해에 미시간 대학교에 입학했어요. “이제 학비와 생활비를 내가 직접 벌어야겠다.” 그는 어떻게 돈을 벌지 궁리하다가 미국에 건너와 사는 중국인들에게 물건을 팔기로 마음먹었어요. 중국인들은 오래전에 조국에서 떠나와 자기 나라 물건들에 그리움을 가지고 있었어요. 그는 중국에서 만든 비단, 찻주전자, 부채, 수를 놓은 손수건 등을 수입해 중국인들에게 팔기 시작했어요. “와, 이건 정말 오랜만에 보는걸. 참 예쁘다.” 중국인들은 유일한이 내놓는 물건을 아주 잘 샀어요. 장사는 성공적이었어요. 그는 이제 학비 걱정 없이 대학에 다닐 수 있게 되었어요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "134645",
      "srcText": "그렇게 유일한은 신문 배달을 하며 학교에 다니기 시작했어요. 하지만 그의 학교생활에는 전혀 문제가 없었어요. 오히려 더 활기차고 열정이 넘쳤지요. 그러는 사이에 몇 년이라는 세월이 금세 지나갔어요. 고등학교에 다닐 때 유일한은 미식축구 선수가 되어 뛰어난 실력을 뽐냈어요. 미국에서는 미식축구가 상당히 인기가 좋아서 실력이 뛰어나면 사람들의 우상이 되었지요. “정말 번개 같은 솜씨야!” “우리 학교 최고의 스타라니까!” 친구들도 유일한의 실력에 다들 혀를 내둘렀어요. 유일한은 미식축구부 주장까지 맡아 시합마다 큰 활약을 펼쳤어요. 그뿐 아니라 미식축구 선수에게는 장학금까지 주어서 생활에도 많은 도움이 되었지요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 86
    },
    {
      "srcTextID": "134646",
      "srcText": "어느덧 조국을 떠나온 지 10년이 지났어요. 유일한은 이제 고등학교를 졸업하고 대학에 갈 준비를 하고 있었어요. 그 무렵 아버지에게서 편지가 한 통 왔어요. 고등학교를 졸업했으니 이제 그만 조국으로 돌아와 집안을 이끌어 가라는 내용이었어요. “아, 이를 어쩌면 좋지?” 유일한은 고민에 빠졌어요. 당시 조국은 일본에 합방되어 아버지와 가족들은 북간도로 옮겨 가서 살고 있었어요. 그동안 집안 형편이 어려워져 아버지는, 장남인 유일한이 얼른 돌아왔으면 하고 기대하고 있었던 거예요. 그는 고민 끝에 미국에 남아 계속 공부하기로 결심하고 아버지에게 아직 돌아갈 수 없다고 편지를 보냈어요. 그와 함께 은행에서 100달러를 빌려 아버지께 보내 드렸어요. 당시 100달러는 아주 큰돈이었어요. 아버지는 그 돈으로 넓은 농장을 사서 다시 집안 형편은 괜찮아졌어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 110
    },
    {
      "srcTextID": "134653",
      "srcText": "중국에서 많은 양의 녹두를 사서 배로 부친 뒤 유일한은 가족이 살고 있는 북간도로 갔어요. 무려 21년 만에 가족과 만나는 거예요. “오, 우리 아들! 어서 오너라!” 아버지와 어머니가 반갑게 맞아 주었어요. 그가 미국으로 떠난 후에 태어난 동생들도 처음으로 만날 수 있었어요. 그는 아버지 어머니께 큰절을 하고 미국에서 하고 있는 사업에 대해 자세히 설명했어요. “미국에서 대학까지 나와 겨우 숙주나물 장사를 한다고?” 아버지는 그가 하는 사업을 마음에 들어 하지 않았어요. 미국에서 공부를 했으니 무언가 나라에 보탬이 되는 좀 더 큰일을 해야 마땅하다고 생각한 거예요. 그는 아버지 마음을 잘 알고 있었어요. 그래서 지금은 비록 식품 회사를 하고 있지만, 언젠가 나라에 보탬이 되는, 보다 가치 있는 일을 해야겠다고 다짐했어요.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 113
    },
    {
      "srcTextID": "134654",
      "srcText": "유일한은 미국으로 곧장 돌아가지 않고 조선 땅으로 건너가 사람들이 어떻게 살고 있는지 살펴보았어요. “아, 아니! 저렇게 험하게 살고 있다니!” 사람들은 너무 힘들게 살고 있었어요. 낡은 옷을 입고 무거운 짐을 나르는 사람들, 거리에 쪼그리고 앉아 음식을 파는 아주머니들, 또 그 옆에 앉아 칭얼대는 아이들을 보고 그는 충격을 받았어요. 모두들 제대로 먹지 못해 병에 걸린 듯 얼굴색이 좋지 않았어요. 어떤 사람은 이미 병에 걸린 것 같은데 가난하여 병원에도 가지 못하고 약도 사 먹지 못하고 있었어요. “지금 우리나라에 가장 필요한 것은 의약품이다. 국민이 건강해져야 나라가 건강해진다.” 그는 일단 미국으로 갔다가 다시 돌아와 의약품 사업을 하기로 마음먹었어요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 100
    },
    {
      "srcTextID": "134648",
      "srcText": "대학을 다니며 장사를 해 본 경험은 유일한의 인생에 큰 도움이 되었어요. 그래서 그는 대학을 졸업한 후 회사에 취직하지 않고 자기 사업을 시작했어요. “어떤 사업을 하는 게 좋을까?” 그는 곰곰이 생각하다가 숙주나물 장사를 하기로 했어요. 숙주나물은 중국인이 즐겨 먹는 만두의 주요 재료였어요. 미국에 사는 중국인들은 자기 나라에서 먹던 만두를 먹고 싶어 했는데, 미국에는 숙주나물이 별로 없어 고민이었어요. “스미스, 나랑 식품 회사를 함께 해 보자.” 유일한은 친구 스미스에게 함께 회사를 차리자고 제안했어요. 스미스는 성실한 유일한의 성격을 잘 알고 있는 터라 바로 승낙했어요. 두 사람은 숙주나물을 통조림에 넣어 파는 식품 회사를 차렸어요. 그런데 이게 웬일인가요! 숙주나물 통조림은 날개 돋친 듯 팔려 나갔어요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 108
    },
    {
      "srcTextID": "134650",
      "srcText": "유일한은 식품 회사가 잘되어 큰돈을 벌었어요. 이 소문은 태평양 건너 조선에까지 알려졌어요. 신문에 ‘조선 청년이 미국에서 식품 회사를 차려 백만장자가 되었다’는 기사가 실릴 정도였지요. 그러던 어느 날, 스미스가 말했어요. “일한, 녹두를 구하기가 너무 힘들어. 어쩌면 좋지?” 녹두는 숙주나물의 원료예요. 녹두에서 싹이 나서 자란 것이 바로 숙주나물이지요. 유일한은 고민을 하다 녹두를 구하기 쉬운 중국으로 출장을 가기로 마음먹었어요. “중국에 가면 녹두를 싼 가격에 얼마든지 살 수 있어. 내가 다녀올 테니 자네가 회사를 잘 운영하고 있게.” 그는 바로 중국으로 떠났어요.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 87
    },
    {
      "srcTextID": "134655",
      "srcText": "미국으로 건너간 유일한은 1년 전에 결혼한 아내 호미리에게 말했어요. “나는 우리나라로 귀국하여 의약품 사업을 하기로 결심했소. 당신도 함께 갑시다.” 중국인이며 의사인 호미리는 조금 망설였지만 결국 남편의 뜻에 따르기로 했어요. 그는 의약품을 잔뜩 사서 조선으로 떠날 준비를 했어요. 그동안 해 왔던 식품 회사는 친구 스미스에게 넘기고 그 대가로 받은 돈을 조선에서 새로 시작할 의약품 사업의 밑천으로 삼기로 했지요. 스미스는 유일한이 조국으로 돌아간다고 했을 때 몹시 아쉬워했어요. “자네 없이 나 혼자 이 회사를 이끌어 갈 생각을 하니 걱정이네. 어쨌든 조국으로 가서 새롭게 도전하는 사업도 꼭 성공하기를 비네.”",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "134651",
      "srcText": "중국에 도착한 유일한은 녹두를 파는 가게를 찾아갔어요. 가게는 작았지만 거래하는 곡물은 대단히 많은 이상한 가게였어요. 그는 궁금하여 주인에게 물었어요. “이렇게 어마어마한 곡물을 거래하는데 가게는 왜 이렇게 작죠?” “아직 젊어서 잘 모르는 모양이군. 가게를 으리으리하게 차려 놓으면 세무서에서 알고 세금을 많이 내라고 한단 말이야. 세금을 많이 내면 나만 손해라고.” 유일한은 주인의 말에 깜짝 놀랐어요. ‘이 사람은 나라에다 세금을 안 내고 자기만 잘 먹고 잘 살면 그만이라는 심보로군. 참으로 정직하지 못한 사람이야.’ 그는 절대 이 사람처럼 되지는 말자고 결심했어요. 사업을 하여 앞으로 아무리 많은 돈을 벌더라도 반드시 정직하게 세금을 내는 깨끗한 사업가가 되겠다고 마음먹은 거예요.",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 102
    },
    {
      "srcTextID": "134658",
      "srcText": "그는 회사 이름을 ‘유한양행’이라고 지었어요. 유한은 그의 이름에서 따온 것이고, 양행이란 말은 ‘서양으로 간다’는 뜻을 담고 있어요. 회사를 점점 키워 넓은 세계로 나가겠다는 의지를 담고 있는 것이지요. 그는 사무실을 얻고 바로 사업을 시작했어요. 미국에서 가져온 약품은 결핵 치료제, 학질 치료제, 기생충을 없애는 구충제, 피부병 치료제 등등이었어요. 지금은 별것 아닌 질병이지만 당시에는 그런 병에 걸려 죽는 사람도 많았어요.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "147078",
      "srcText": "그의 사업은 처음부터 순조롭게 풀려나갔어요. 사람들은 너도나도 유한양행에서 파는 약을 사려고 난리였어요. 약이 잘 팔리자 직원들이 그에게 건의했어요. “사장님, 약값을 더 올리십시오. 약값을 올려도 잘 팔릴 것이 분명합니다.” 하지만 그는 고개를 저었어요. “나는 지금의 가격이 정직한 가격이라고 생각하네. 그러니 다시는 내 앞에서 약값을 올리자는 말 따위는 꺼내지 말게.”",
      "srcPage": 34,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "134657",
      "srcText": "미국을 떠나기 전에 그는 독립운동가 서재필 박사를 찾아갔어요. 서재필 박사는 이전부터 알고 지내던 사이였어요. 서재필 박사는 그에게 이렇게 말했어요. “힘을 모아 독립운동을 하는 것도 중요하지만 국민들에게 필요한 사업을 해서 나라를 바로 세우는 것도 아주 중요한 일이네. 부디 훌륭한 사업가가 되어 국민들에게 많은 도움을 주도록 하게.” 서재필 박사는 그의 성이 버드나무 유씨인 것에 착안하여 사업을 할 때 상표로 쓰라고 버드나무 그림까지 그려 주었어요. “힘을 모아 독립운동을 하는 것도 중요하지만 국민들에게 필요한 사업을 해서 나라를 바로 세우는 것도 아주 중요한 일이네. 부디 훌륭한 사업가가 되어 국민들에게 많은 도움을 주도록 하게.” 서재필 박사는 그의 성이 버드나무 유씨인 것에 착안하여 사업을 할 때 상표로 쓰라고 버드나무 그림까지 그려 주었어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 111
    },
    {
      "srcTextID": "134642",
      "srcText": "선교사가 주선을 해 주어 유일한은 마침내 미국으로 떠나게 되었어요. 당시 유일한의 나이는 겨우 열 살이었어요. 아버지와 함께 제물포항으로 나간 유일한은 달랑 가방을 하나 둘러메고 아버지와 작별 인사를 나누었어요. “어서 배에 타거라.” 유일한은 몇 번이나 아버지를 돌아보며 커다란 배에 올라탔어요. “가서 공부 열심히 해야 한다! 큰 사람이 되어 다시 돌아와 이 나라를 위해 뜻있는 일을 하거라! 알겠느냐?” 아버지가 손나발을 하고 큰 소리로 외쳤어요. 그 무렵 우리나라는 일본의 침략으로 서서히 기울어져 가고 있었어요. 그래서 아버지가 나라를 위해 뜻있는 일을 하라고 말씀을 한 것이지요. “네, 열심히 공부할 테니 걱정 마세요!” 유일한은 배 위에서 제법 당당한 목소리로 소리쳤어요. 하지만 사실 유일한은 어린 나이에 혼자 멀고 먼 미국으로 간다는 것이 좀 두렵고 무서웠어요.",
      "srcPage": 2,
      "srcSentenceEA": 14,
      "srcWordEA": 118
    },
    {
      "srcTextID": "134643",
      "srcText": "미국에 도착한 유일한은 네브래스카주의 작은 시골 마을에서 살게 되었어요. 자매인 두 아주머니가 사는 집에 머물면서 학교를 다니기 시작했지요. 두 아주머니는 마음도 따뜻하고 친절한 분이었어요. 유일한은 전혀 영어를 할 줄 몰랐지만 열심히 영어를 익히며 학교에 잘 다녔어요. 친구들과도 친하게 지냈지요. 어느덧 세월이 흘러 유일한은 미국 생활에 익숙해졌어요. “이제 영어 실력이 꽤 좋아졌네. 말하고 쓰는 데 아무 문제도 없으니 말이야.” “그러게. 우리 리틀 유가 워낙 머리가 좋잖아, 호호호.” 두 아주머니는 작은 일에도 걸핏하면 유일한을 칭찬해 주었어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 82
    },
    {
      "srcTextID": "134641",
      "srcText": "유일한은 1895년에 평양에서 태어났어요. 유일한의 아버지는 공부를 많이 한 사람은 아니었지만 옷감 장사를 하여 큰돈을 벌었어요. 또 아버지는 서양 문물에 관심이 많아 기독교를 믿었고 서양에서 온 선교사들과 친하게 지냈어요. 하루는 알고 지내던 한 선교사가 아버지에게 말했어요. “이번에 조선 소년 몇 명을 뽑아 미국에 보내려고 합니다. 미국 교회에서 도와주기로 했거든요.\" \"미국에 가면 신학문을 배울 수 있습니다. 그럼 앞으로 이 나라를 위해 큰일을 할 수 있는 훌륭한 인물을 키워 낼 수 있을 겁니다.” 아버지는 선교사의 말에 귀가 솔깃했어요. “그럼 우리 아들을 좀 미국으로 보내 주십시오.” 아버지는 선교사의 손을 꼭 잡고 진심으로 부탁했어요. 아버지의 말에 선교사는 가만히 고개를 끄덕였어요.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 104
    }
  ]
}