{
  "title": "너희 나라로 돌아가!",
  "author": "신승철",
  "illustrator": "한국출판일러스트회",
  "isbn": "9791157024483",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 38,
  "paragraphInfo": [
    {
      "srcTextID": "103391",
      "srcText": "바로 그때, 흰 수염을 기른 할아버지 한 분이 공장 안에서 뛰어나오며 소리쳤어요. \"이놈들, 무슨 짓이냐!\" \"앗, 한국 사람이다. 도망가자!\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103392",
      "srcText": "아이들은 재빨리 학교 쪽으로 줄행랑을 쳤어요. 친구들과 섞여 엉겁결에 도망을 친 한별이는 한참 후에 다시 가구 공장으로 가 보았어요. 외국에서 온 피부색이 다른 사람들을 무조건 무서워하고 피할 게 아니라, 함께 대화해서 친구가 될 방법을 찾아보고 싶었거든요. 하지만 한별이가 가구 공장으로 다시 가 보았을 때 공장에는 셔터가 내려져 있었고, 음식을 먹던 외국인들도 보이지 않았어요. 한별이는 아쉬워하며 집으로 발걸음을 돌렸어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "98734",
      "srcText": "민지는 말없이 가만히 듣고만 있었어요. \"그러니까 비가 오는데 이 학생이 비를 맞고 지나가서 우산을 빌려주려 했던 거로구먼?\" \"네, 비 맞으면 감기 와요. 저도 딸이 있어요.\"",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "98709",
      "srcText": "보름 전, 한별이는 친한 친구 민지로부터 충격적인 얘기를 들었어요. \"한별아, 너무 무서워!\" 집에 도착해서 막 대문을 열려는데 옆집에 사는 민지가 울면서 한별이에게 달려왔어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103385",
      "srcText": "\"잘 모르겠어. 콧수염이 있고 피부가 까만 사람이야.\" 둘이 이야기를 나누고 있는데 화장실에 다녀오던 주호가 아는 척을 하며 대화에 끼어들었어요. \"너희들 아프리카 얘기하는구나?\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103384",
      "srcText": "\"아프리카?\" 한별이는 주호의 아는 척이 왠지 걱정돼서 물었어요. 주호는 평소에도 잘난 척을 잘해서 종종 문제를 일으키는 아이였거든요. \"아프리카라니? 무슨 소리야?\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "98720",
      "srcText": "한별이의 물음에 주호가 어깨를 으쓱하며 대답했어요. \"우리 학교 앞 가구 공장에서 일하는 사람들 전부 아프리카에서 왔대. 아프리카는 물이 없어서 사람들 피부가 까맣게 타들어 간대. 그리고 말을 할 때도 원숭이처럼 끼익! 끼이익! 한대.\"",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "98717",
      "srcText": "\"얘들아, 오늘 아프리카 사람들 놀려 주러 가자!\" 아이들 몇 명이 주호의 의견에 동의했어요. \"그래, 가서 아프리카 \n 사람들 골려 주자!\"",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "103402",
      "srcText": "다음 날, 발표를 하는 시간에 한별이가 교실 앞으로 나갔어요. 한별이는 어제 가구 공장에서 할아버지에게 들은 이야기를 아이들에게 전해 주고, 외국인 노동자들을 무서워할 게 아니라 마음을 열고 친구가 되자고 말했어요. \"피부색이 다르고 나라가 다르고, 말도 다르지만 우리는 다 같이 이해하고 존중해야 합니다. 왜냐하면 외국인 노동자들에게도 우리 같은 자식이 있고, 사랑하는 아내가 있기 때문입니다. 우리가 마음을 열고 이해하고 존중할 때, 그분들도 마음을 열게 되고 그러면 우리가 사는 지구촌에서 서로가 서로를 미워하는 전쟁도 사라지고, 모두가 다 같이 도우며 잘사는 세상이 올 겁니다.\" 한별이의 말에 아이들은 고개를 끄덕이며 짝짝짝 박수를 쳤어요. 가만 보니 주호도 빙긋 웃으며 박수를 치고 있었어요.",
      "srcPage": 38,
      "srcSentenceEA": 7,
      "srcWordEA": 100
    },
    {
      "srcTextID": "103394",
      "srcText": "가구 영업을 하는 아빠는 그곳을 잘 알고 있었어요. \"인도라고요?\" \"그래, 정식으로 비자를 받고 들어와 우리나라에서 일을 하는 사람들이야. 정부에서는 외국인 노동자를 데려와 중소 업체의 모자란 일꾼들을 채우고 있단다. 가족들과 헤어져 멀고 먼 우리나라까지 와서 고생하는 사람들이니까 우리나라 사람처럼 따뜻하게 대해 주어야 해.\" 아빠의 말을 듣고 한별이는 얼굴이 화끈거렸어요. 주호랑 친구들이 가구 공장으로 몰려가 '너희 나라로 꺼져!'라고 소리친 게 떠올랐기 때문이에요.",
      "srcPage": 22,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "98729",
      "srcText": "민지가 가리킨 곳은 '제일가구'란 간판이 붙은 공장이었어요. 공장 안에 가구들이 놓여 있고, 그 뒤쪽 가건물 안에 외국인 노동자들이 모여서 윙윙 소리를 내며 기계 같은 것을 조작하고 있었어요. '가구를 만드나 보다. 저 중에 콧수염 아저씨가 있겠지.'",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "103400",
      "srcText": "한별이와 민지가 제일가구 앞에서 서성거리자 가게 문이 열리더니 수염 난 할아버지가 나왔어요. \"너희들 문화초등학교 학생들이구나. 무슨 일이냐?\"",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103399",
      "srcText": "\"안녕하세요, 할아버지. 물어볼 게 있어서 왔어요.\" 한별이가 용기를 내어 말을 꺼냈어요. \"그래, 말을 해 보렴. 학교에서 숙제라도 낸 모양이지?\"",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "103390",
      "srcText": "한별이가 그렇게 말했지만 아이들은 듣지 않았어요. \"아프리카로 돌아가라!\" “너희 나라로 꺼져!” 아이들은 합창을 하듯 소리치며 킬킬거렸어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "103396",
      "srcText": "'오늘은 학교에 가서 오해를 풀도록 해야지.' 쉬는 시간에 한별이는 친구들을 모아 놓고 아빠에게 들은 얘기를 해 주었어요. 그러자 주호가 불쑥 나서서 한별이를 몰아붙였어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103395",
      "srcText": "\"그럼 아프리카가 민지에게 한 행동은 어떻게 설명할래?\" \"뭔가 오해가 있었겠지.\" \"오해는 무슨! 우리 아빠가 그러는데 외국인 노동자들 때문에 우리 동네 범죄가 더 늘어나고 있대.\"",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "103397",
      "srcText": "아빠가 경찰인 주호는 툭하면 '아빠'를 들먹였어요. \"사람이 사는 데니까 범죄가 생기는 거지. 꼭 외국인이 많아서 범죄가 느는 건 아니야.\" 한별이가 그렇게 말했지만 이미 아이들은 주호의 말을 믿는 듯한 표정이었어요.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "98728",
      "srcText": "다음 쉬는 시간에 한별이가 민지에게 물었어요. \"지난번에 콧수염이 난 외국인이 따라왔다고 했지?\" \"응, 맞아.\"",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "103398",
      "srcText": " \"저, 그건 아니고.\" 한별이는 또박또박 자초지종을 설명했어요. \"흠, 그런 일이 있었구나. 그래서 아이들이 공장으로 몰려와 외국인은 물러가라며 소리를 지른 게로군.\"",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "98733",
      "srcText": "\"이봐, 파힘. 혹시 이 학생들 기억하나?\" \"네, 알아요.\" 파힘이 민지를 가리키며 말했어요. \"그날 비 왔어요. 그때 저 학생 비 맞고 갔어요. 그래서 우산 주고 싶었어요. 그래서 불렀어요.\"",
      "srcPage": 35,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "98710",
      "srcText": "한별이의 고민은 바로 학교 진입로 좌우에 있는 가구 공장이에요. 그곳에서 일하는 피부가 까만 외국인들이 한별이의 고민거리랍니다. 왜냐고요? 그건 바로 의협심이 강한 한별이의 성격 때문이에요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "98707",
      "srcText": "\"나쁜 사람들이라니? 자세히 말해 봐.\" \"응, 저쪽에 있어, 나쁜 사람들. 콧수염이 달렸어.\" \"아휴, 답답해. 그러니까 그 사람들이 누군데?\" 민지는 우느라고 말을 제대로 하지 못했어요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 28
    },
    {
      "srcTextID": "98708",
      "srcText": "\"무슨 일인데?\" 한별이가 묻자 민지가 울먹이며 말했어요. \"나쁜 사람들이 나를 쫓아오는 것 같아.\" 한별이는 민지를 안정시킨 뒤에 물었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "103386",
      "srcText": "다음 날, 한별이는 민지로부터 자세한 얘기를 들었어요. \"어제 학교 끝나고 집에 가는데 갑자기 비가 오더라고. 근데 학교 앞 가구 공장에서 무섭게 생긴 콧수염 아저씨가 나를 쳐다보며 뭐라고 소리쳤어. 그래서 막 도망갔는데, 버스 정류장까지 그 아저씨가 따라오는 거야.\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "98719",
      "srcText": "주호가 원숭이 흉내를 내자 아이들이 와르르 웃었어요. \"주호야, 사람을 원숭이에 비교하면 안 돼.\" 지켜보던 한별이가 지적하자 주호가 입을 씰룩거렸어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "98730",
      "srcText": "생각만 해도 무서운지 민지가 몸을 부르르 떨었어요. \"나랑 이따가 그곳에 가 보지 않을래?\" \"무서워.\" 민지가 금세 울상이 되었어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "98727",
      "srcText": "\"하지만 오해는 풀어야지? 무서우면 너는 밖에 있어.\" 한별이는 학교가 끝나고 민지랑 다시 그곳으로 가 보았어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "103393",
      "srcText": "\"뭐라고? 아프리카?\" 저녁에 한별이는 요즘 친구들 사이에서 벌어지고 있는 일들에 대해 아빠에게 말했어요. \"그 사람들은 아프리카 사람들이 아냐. 인도 사람들이지.\"",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "98718",
      "srcText": "\"쳇, 그 아프리카 사람들이 민지를 괴롭혔다며?\" \"괴롭힌 건지 아닌지 아직 확실하지 않아.\" 주호가 한별이를 무시하고 친구들에게 소리쳤어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "103389",
      "srcText": "학교가 끝나자 아이들을 우르르 가구 공장으로 몰려갔어요. 구경을 하러 따라 나온 아이들까지 열 명도 넘는 아이들이 가구 공장 뒤로 살금살금 돌아갔어요. 한별이는 혹시라도 친구들이 다칠까 봐 걱정이 돼서 그들의 뒤를 슬슬 따라가 보았어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "103388",
      "srcText": "\"아프리카다!\" 주호가 자세를 낮추고 소리쳤어요. 가구 공장 한 귀퉁이, 비닐 천막 안에서 피부가 검은 외국인들 서너 명이 웃고 떠들며 접시에 담긴 음식을 먹고 있었어요. \"식사를 하나 보다. 그만 돌아가자.\"",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "103401",
      "srcText": "할아버지는 한별이와 민지를 공장 안으로 안내했어요. 푹신한 소파에 앉자 할아버지가 차를 내주며 말했어요. \"이제야 무슨 일인지 알겠다. 잠시만 기다려라.\" 할아버지가 공장 안쪽을 향해 소리쳤어요. \"파힘, 안에 있으면 이리 좀 나오게!\"",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "98735",
      "srcText": "잠시 후, 피부색이 까맣고 콧수염을 기른 외국인 노동자가 장갑을 벗고, 미소를 지으며 다가왔어요. \"사장님, 저 불렀어요? 왔어요.\" 콧수염 아저씨가 어색한 한국말로 말했어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "103387",
      "srcText": "민지는 생각만 해도 무서운지 숨을 할딱였어요. \"그 아저씨 얼굴 기억나니?\" 한별이의 물음에 민지는 고개를 저었어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "98736",
      "srcText": "할아버지가 빙그레 웃으며 물었어요. \"어때, 이제 오해 풀렸니?\" 한별이와 민지는 고개를 끄덕이며 얼른 말했어요. \"이제 오해 풀렸어요. 감사합니다.\"",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "107321",
      "srcText": "고학년 선배들은 물론이고 선생님들까지 한별이가 밝게 인사를 하며 지나가면, \"오, 한별이구나, 밥은 먹었니?\" 하고 아는 척을 해 주는 거예요. 한별이는 또래에 비해 키가 크고 잘생겼을 뿐만 아니라 의협심이 강해서 어려움에 빠진 친구를 보면 바로 도와줄 줄 아는 착한 아이예요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "107322",
      "srcText": "문화초등학교 3학년 3반 최한별. 문화초등학교 3학년이라면 모르는 친구가 없을 정도로 유명한 학생이에요. 단지 3학년뿐만이 아니에요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "107320",
      "srcText": "1학년 때부터 3학년까지 내내 반장을 하고 있지요. 또 공부도 잘하고 부모님 말씀도 잘 들어서 엄마 아빠의 사랑도 듬뿍 받고 있어요. 그런 한별이에게 요즘 새로운 고민이 하나 생겼어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    }
  ]
}