{
  "title": "눈 속에 핀 효심",
  "author": "이정범",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023660",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 112,
  "paragraphInfo": [
    {
      "srcTextID": "34042",
      "srcText": " 전쟁터에 병사로 끌려가 죽는 사람도 많았고, 굶어서 죽는 사람도 많았어요. 중국 각 지역의 권력자들은 작은 나라를 세워 전쟁을 하다가 하루아침에 사라지기도 했어요. 하지만 어떤 나라는 세력을 키워 큰 나라로 발전하기도 했지요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34044",
      "srcText": "새로 세워진 나라 중에서 위나라, 촉나라, 오나라가 가장 크고 힘도 강했어요. 그래서 사람들은 이 시기를 삼국시대라고 불렀어요. 맹종이 태어난 곳은 오나라의 강하라는 곳이었어요. 강하 쌍봉산 아래 아름다운 마을이 바로 맹종의 고향이에요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34048",
      "srcText": "맹종의 가족은 아버지와 어머니, 그리고 여동생과 남동생까지 모두 다섯 식구였어요. 원래 맹종의 선조들은 꽤 부자였어요. 하지만 세월이 흐르면서 점점 집안이 어려워져 맹종 가족은 줄곧 가난하게 살았어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34059",
      "srcText": "맹종의 어머니는 홀로 자식들을 돌보느라 잠시도 쉬지 못하고 일을 했어요. 집에서는 밥하고 빨래하고 베를 짰고, 집안일이 끝나면 논과 밭으로 나가 허리가 휘도록 일했어요. 어찌나 힘들게 일했는지 어머니의 머리는 금세 하얗게 세고 말았어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34075",
      "srcText": "집을 떠나는 날 어머니는 맹종에게 몇 번이나 당부했어요. “열심히 공부하여 나라와 백성을 위하는 훌륭한 사람이 되어야 한다. 알겠느냐?” 맹종은 어머니와 어린 두 동생을 두고 혼자 공부하러 떠나는 것이 마음에 걸렸지만 결국 어머니의 뜻에 따르기로 했어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34085",
      "srcText": "눈까지 펑펑 내려 온 세상이 하얀 눈꽃으로 뒤덮였지요. 이 무렵 맹종은 공부를 마치고 집에 돌아와 있었어요. 그러던 어느 날, 추운 날씨가 계속 이어지자 원래부터 허약하던 어머니가 덜컥 병이 들고 말았어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52142",
      "srcText": "맹종도 봄날 어머니와 함께 죽순 요리를 해 먹던 때가 가장 행복했어요. “어서 봄이 왔으면...” 맹종은 눈 덮인 쌍봉산을 안타까운 눈으로 바라보았어요. 날씨는 여전히 몹시 추웠어요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52157",
      "srcText": "“한 번만이라도 죽순을 좀 먹어 봤으면...” 어머니는 가쁜 숨을 몰아쉬며 멍하니 천장만 바라보았어요. 그런 어머니의 모습을 보고 맹종은 죽순을 캐오기로 작정하고 길을 나섰어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "52141",
      "srcText": "그 죽순으로 여러 가지 맛있는 음식을 만들어 세 남매와 함께 먹었지요. 죽순을 먹는 날은 마치 잔칫날 같았어요. 어머니도 매우 기뻐하며 드셨고 두 동생도 참 좋아했어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52158",
      "srcText": "창밖에서는 칼바람이 쌩쌩 몰아치고 있었어요. 날이 추워서 그런지 어머니는 더욱 입맛을 잃고 점점 더 약해지기만 했어요. 속이 상했지만 맹종은 달리 좋은 방법을 찾을 수가 없었어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52159",
      "srcText": "하루빨리 겨울이 가고 따뜻한 봄이 오기를 기다리는 수밖에 없었어요. 어머니의 병은 더욱 깊어져 이제 일어나 앉을 기운도 없었어요. 그러던 어느 날, 어머니가 문득 이렇게 말했어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52179",
      "srcText": "눈 쌓인 산길은 걷기가 정말 힘들었어요. 눈이 어찌나 많이 쌓였는지 길이 전혀 보이지 않았고, 발이 무릎까지 푹푹 빠져 한 걸음을 옮기기도 힘들었어요. 거기다 차가운 북풍까지 몰아쳐 온몸이 꽁꽁 얼어붙는 것 같았어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "52195",
      "srcText": "어서 빨리 죽순을 구해 어머니에게 달려가고 싶은 마음뿐이었지요. ‘어서 땅을 파 보자!’ 맹종은 돌처럼 꽁꽁 언 땅을 괭이로 파기 시작했어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "52196",
      "srcText": "한참 괭이질을 하자 다시 이마에는 땀이 송골송골 맺혔어요. 차가운 괭이를 쥔 두 손은 금세 얼어서 자줏빛이 되었고, 손바닥에는 물집이 잡혔어요. 하지만 그는 쉬지 않고 부지런히 땅을 팠어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52175",
      "srcText": "맹종은 얼른 어머니의 손을 잡고 말했어요. “어머니, 조금만 기다리세요. 제가 바로 죽순을 구해 올게요.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "52180",
      "srcText": "맹종은 그나마 오르기 쉬운 산길 옆 가시나무 숲을 따라 조금씩 산을 올라갔어요. 얼마 오르지도 않았는데 온몸이 땀에 젖고 숨까지 턱턱 막혔어요. “앗, 따가워!” 맹종이 걸음을 옮길 때마다 날카로운 가시가 이곳저곳을 찔러 댔어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52201",
      "srcText": "맹종은 대나무 숲을 이리저리 옮겨 다니며 온종일 눈과 언 땅을 파헤쳤어요. 하지만 끝내 죽순은 찾을 수 없었어요. 어느덧 해가 뉘엿뉘엿 지고 어둠이 내리기 시작했어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52202",
      "srcText": "맹종은 맥이 빠져 눈밭에 털썩 주저앉았어요. 언 땅을 파느라 지쳐 이제 움직일 힘도 남아 있지 않았어요. 그때 문득 어머니의 실망한 얼굴이 눈앞에 떠올랐어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "52198",
      "srcText": "‘힘든 환경에서도 어머니는 나를 공부시켰는데, 나는 몸져누워 계신 어머니께 죽순 하나 구해 드리지 못하니 얼마나 불효한 자식인가! 이래서야 어떻게 태산 같은 어머니 은혜에 보답할 수 있을까!’ 맹종은 생각하면 생각할수록 슬프고 안타까워 눈밭에 앉아 엉엉 울면서 하늘을 향해 기도를 올렸어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "52197",
      "srcText": " “쌍봉산 산신령님, 제발 어머니의 은혜에 보답할 수 있도록 죽순 한 줄기만 내려 주십시오! 제발, 제발 부탁입니다!” 기도를 올리고 두어 시간이 지났지만 대나무 숲에는 찬바람만 휘몰아쳤어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52199",
      "srcText": "“제발 죽순 한 줄기만! 한 줄기만!” 그는 정신이 나간 사람처럼 하늘을 바라보며 계속 외쳤어요. 그의 두 눈에는 끊임없이 눈물이 흘러내렸어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52206",
      "srcText": "이미 캄캄해진 숲속은 소름이 끼칠 정도로 무서웠어요. 맹종은 무서움과 추위에 덜덜 떨다가 자기도 모르게 까무룩 잠이 들었어요. 얼마나 시간이 지났을까? 눈을 떠 보니 어느덧 새 아침이 밝아 오고 있었어요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52204",
      "srcText": "간밤에 너무 오래 울어서 맹종의 두 눈은 붉게 핏발이 서 있었어요. 그는 더 이상 울 힘도 없었어요. 몸이 얼어붙어 움직이기도 힘들었어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52203",
      "srcText": "‘죽순을 구하지 못한 채 이대로 내려가야 한단 말인가.’ 맹종은 설레설레 고개를 저었어요. “안 됩니다! 절대 안 됩니다!",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "52200",
      "srcText": "그러자 그는 자기도 모르게 곁에 있는 대나무를 끌어안고 엉엉 울음을 터뜨렸어요. “아, 불쌍한 우리 어머니!” 맹종은 어린 세 남매를 혼자 키우며 죽도록 고생한 어머니가 너무 가여웠어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52211",
      "srcText": "갑자기 온몸에 힘이 솟구치는 것 같았어요. 그는 재빨리 괭이로 땅을 파 죽순을 캐냈어요. 그러고는 쌍봉산 산신령님께 감사의 인사를 드렸어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52209",
      "srcText": "“고맙습니다! 정말 고맙습니다!” 맹종의 두 눈에 다시 두 줄기 눈물이 흘러내렸어요. 이번에는 기쁨의 눈물이었어요. 역시 어머니 말씀이 맞았어요.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "52214",
      "srcText": "어릴 적부터 어머니는 쌍봉산 산신령님은 옳고 그름을 잘 가린다고 했어요. 또 악한 사람은 혼내 주고 선한 사람은 칭찬해 주는 좋은 산신령님이라고 했어요. 바로 그 산신령님이 도와준 게 틀림없었어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52207",
      "srcText": "한 시간이 넘도록 계속 기도를 올렸지요. 그러던 어느 순간, 이게 웬일인가요! 눈밭에서 갑자기 이상한 소리가 들렸어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "52243",
      "srcText": "얼마 후 손권은 맹종에게 직접 관직을 내렸어요. 국가가 소유하고 있는 매우 큰 어장을 관리하는 일이었어요. “어장을 잘 관리하여 부디 나라에 보탬이 되도록 하라.” “잘 알겠사옵니다.”",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52240",
      "srcText": "그것은 맹종의 가족들도 마찬가지였어요. 맹종은 어장을 돌보는 벼슬을 얻게 되자 제일 먼저 어머니를 떠올렸어요. “그래, 우선 어머니께 물고기를 실컷 대접해야겠다.”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52247",
      "srcText": "이렇게 생각한 그는 직접 어장으로 나가 그물로 고기를 잡았어요. 부하들이 잡아 드리겠다고 하는 것도 뿌리치고 직접 잡았지요. 맹종은 잡힌 고기 중에 제일 좋은 고등어들을 따로 골라냈어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52245",
      "srcText": "그러고는 물고기 절이는 사람에게 부탁하여 맛있게 절였어요. “이 고등어를 내 어머니께 전해 다오.” 맹종은 하인을 시켜 절인 고등어를 집으로 보냈어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52224",
      "srcText": "또 따뜻한 죽순탕도 끓였어요. 죽순으로 차린 풍성한 상을 보고 어머니는 금세 눈시울이 붉어졌어요. “오오, 참으로 맛있구나!”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "52244",
      "srcText": "고등어를 맛있게 드실 어머니를 생각하니 맹종은 벌써부터 마음이 흐뭇했어요. 그런데 이게 웬일인가요! 어머니는 맹종이 보낸 고등어를 보더니 불같이 화를 냈어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "52249",
      "srcText": "‘어장 물고기를 보내 드렸으니 욕을 먹어도 싸다.’ 맹종은 야단을 맞았지만 그래도 어머니께 물고기를 몇 마리 가져다 드리고 싶었어요. 그래서 이번에는 어시장에 가서 물고기 몇 마리를 사서 집으로 가져갔어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52250",
      "srcText": "그런데 어머니는 이번에도 물고기를 받지 않았어요. 그뿐만 아니라 맹종을 불러 다음과 같이 꾸짖었어요. “아무리 어시장에서 산 것이라도 어장 관리인 네가 물고기를 들고 다니면 남에게 의심을 받을 수밖에 없다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52230",
      "srcText": "당시 위나라, 촉나라, 오나라 가운데서 오나라의 힘이 가장 약했어요. 그래서 손권은 천하의 능력 있는 인재들을 오나라로 모아 빨리 나라를 부강하게 하려고 애쓰고 있었어요. 그래서 맹종이란 이름을 잘 기억해 둔 것이지요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52232",
      "srcText": "얼마 후, 손권은 맹종이 효심만 깊은 것이 아니라 책도 많이 읽어 학식도 높다는 사실을 알게 되었어요. “그렇다면 참으로 인재 중에 인재로구나!” 손권은 마침내 맹종을 오나라 수도인 건업(오늘날의 난징)으로 불렀어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52252",
      "srcText": "맹종은 어머니에게 두 번이나 꾸지람을 들은 후 다시는 물고기를 집으로 가져가지 않았어요. 어머니 말씀이 모두 옳다고 생각했기 때문이지요. ‘앞으로는 오로지 어장 돌보는 일에만 온 힘을 쏟겠다.’",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34091",
      "srcText": "손권은 맹종을 오현(오늘날의 쑤저우)으로 보내 그곳을 다스리게 했어요. 쌍봉산 시골 마을에서 나고 자란 맹종이 드디어 커다란 오현의 현령이 된 거예요. 현령은 넓은 지역인 ‘현’을 다스리는 가장 높은 벼슬이에요.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52242",
      "srcText": "어머니에게 효도한 일로 왕에게 상도 받고 칭찬의 말도 들었어요. 맹종은 왕의 은혜에 보답하는 마음으로 나라를 부유하게 하고 군대를 강하게 하는 여러 가지 방법을 글로 적어 왕께 바쳤어요. 왕은 글을 읽어 보고 매우 기뻐했어요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52239",
      "srcText": "“음, 참으로 좋은 계책이로다!” 손권은 한눈에 맹종의 능력을 알아보고 관직을 내리기로 했어요. 얼마 후 손권은 맹종에게 직접 관직을 내렸어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52241",
      "srcText": "맹종은 왕의 명에 따라 바닷가로 가서 맡은 바 임무를 잘해 나갔어요. 맹종의 고향인 쌍봉산은 산간 지역이라 산에서 나는 음식은 많았지만 물고기는 아주 귀했어요. 그 지역 사람들은 물고기를 일 년에 다섯 마리도 먹어 볼 수 없었어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52246",
      "srcText": "어머니는 곧장 고등어를 전부 되돌려 보냈어요. 그러고는 맹종에게 다음과 같은 편지를 보냈어요. “아들 종아, 어장을 돌보는 관리로서 어찌 네가 나에게 어장 물고기를 보낼 수 있느냐?",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52248",
      "srcText": "참으로 부끄럽기 짝이 없구나. 이것은 효가 아니라 오히려 큰 불효이니 다시는 이런 짓을 하지 말거라.” 맹종은 편지를 읽어 보고 깜짝 놀랐어요. 그리고 저절로 부끄러운 마음이 들어 얼굴이 빨개졌어요.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52251",
      "srcText": "혹시 어장에서 그냥 들고 온 것이 아닌지 의심하게 된다는 말이다. 나는 물고기를 먹지 않고는 살 수 있지만, 내 아들이 백성들에게 욕을 먹는 것을 보고는 살 수 없다. 그러니 부디 나라와 임금께 충성(忠誠)하고 백성들을 하늘로 섬기는 깨끗한 관리가 되어 다오. 내게는 그것이 가장 큰 효도이니라.”",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "52253",
      "srcText": "이렇게 마음먹은 맹종은 수많은 어장을 직접 돌아다니며 잘 돌보았어요. 어부들과 친구처럼 지내며 물고기 키우는 법을 배우기도 했지요. 오나라의 수많은 어장에는 항상 팔뚝만 한 물고기들이 넘쳐났어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34088",
      "srcText": "“맹종 님이 맡은 뒤로는 어장이 정말 몰라보게 좋아졌어!” “그러게 말일세! 참으로 친절하고 좋은 분이야!” 백성들은 어장 이야기를 할 때마다 너나없이 맹종을 칭찬했어요.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "34092",
      "srcText": "오나라의 왕 손권은 맹종이 어장을 잘 관리하자 매우 기뻐했어요. “맹종은 참으로 뛰어난 인물이다. 이제는 좀 더 큰 일을 맡겨야겠다.”",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52181",
      "srcText": "맹종의 온몸은 어느새 가시에 찔려 성한 곳이 없었어요. 얼굴과 손도 피범벅이 되었어요. 얼굴에 박힌 수많은 가시 때문에 맹종은 마치 불에 덴 듯 얼굴이 화끈거리고 쓰라렸어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52225",
      "srcText": "맹종은 산에서 내려오기 전에 산신령님께 아홉 번이나 큰절을 올렸어요. 이전에 그는 귀신이나 신선 등을 믿지 않았지만 이제는 믿을 수 있을 것 같았어요. 산신령님이 도와주지 않았다면 어떻게 이런 기적 같은 일이 일어날 수 있겠어요!",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34049",
      "srcText": "아버지는 농사를 짓고 어머니는 베를 짜며 일 년 내내 뼈 빠지게 일했어요. 그러나 다섯 식구의 입에 풀칠하기도 힘이 들었지요. 그러던 어느 날, 큰일이 생겼어요. 하늘처럼 믿고 따르던 아버지가 어머니와 어린 자식들을 남겨 두고 일찍 세상을 떠나 버리고 만 거예요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "34050",
      "srcText": "어머니와 어린 자식들은 목 놓아 울며 아버지의 죽음을 슬퍼했어요. 그날 이후로 맹종의 어머니는 혼자 일을 하여 자식 셋을 키우게 되었어요. 생활은 훨씬 더 힘들어졌고 굶는 날도 많았어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34068",
      "srcText": "맹종의 어머니는 집안일을 돕는 아들이 대견했지만 그렇다고 계속 일을 시키지는 않았어요. 어머니는 맹종이 시골 마을에서 한낱 일꾼으로 자라는 것을 바라지 않았어요. 어머니는 맹종이 남들 못지않게 학문을 닦아 장차 큰 인물이 되기를 원했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34043",
      "srcText": "맹종이 태어났을 때 중국은 아주 혼란스러웠어요. 한나라 황실이 점점 망해 가면서 새로운 나라들이 하나둘 세워지고 있었어요. 전쟁도 심해 백성들은 갈수록 살기가 힘들었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "34081",
      "srcText": "어머니가 자신을 공부시키려고 혼자 고생하는 것을 생각하면 잠도 편히 잘 수 없었어요. 그래서 맹종은 때때로 스승께 허락을 받고 집으로 달려가 어머니를 도와드리고 왔어요. 또한 맹종은 친구들 일이면 무엇이든 잘 도와주어 친구들 사이에서도 인기가 높았어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34084",
      "srcText": "“허허, 참으로 재상이 될 만한 큰 그릇이로다!” 스승의 말에 함께 공부하는 친구들도 다들 맹종을 부러워했어요. 맹종이 열여섯 살 되던 해 겨울은 매우 추웠어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34060",
      "srcText": "어린 맹종은 하얘진 어머니의 머리카락을 보고 가슴속으로 눈물을 흘렸어요. 늘 혼자 일하는 어머니가 너무 힘들어 보였어요. ‘내가 조금씩이라도 도와 드리자.’",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34058",
      "srcText": "겨우 일곱 살밖에 안 된 어린아이였지만 맹종은 그날부터 어머니를 도와 집안일을 하기 시작했어요. 청소나 심부름 같은 쉬운 일부터 하나씩 해 나가다가 나중에는 곡식을 베고 장작을 패는 힘든 일도 척척 해냈어요. 그런 맹종을 보고 어머니는 참으로 기특하게 생각했어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34069",
      "srcText": "하루는 어머니가 맹종을 불러 이렇게 말했어요. 사람이 책을 읽지 않으면 세상의 이치를 알 수 없단다. 대장부가 되어 세상의 이치를 모른다면 그것은 개돼지와 다를 바가 없는 것이다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34073",
      "srcText": "그런 사람이 어찌 훗날 나라와 백성을 위해 큰일을 할 수 있겠느냐. 맹종은 어머니 말씀에 가만히 고개를 끄덕였어요. 얼마 후, 어머니는 맹종을 유명한 학자인 이숙에게 보내 글을 배우게 했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34072",
      "srcText": " “어머니, 열심히 공부할 테니 걱정 마시고 몸 건강히 잘 지내세요.” 맹종은 그렇게 어머니를 안심시키고 비로소 길을 떠났어요. 대문을 나선 맹종은 저만치 가서 돌아보고 또 저만치 가서 돌아보았어요. 어머니와 어린 두 동생이 자신을 향해 손을 흔들고 있었어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34074",
      "srcText": "맹종은 태어나서 처음으로 집을 떠나는 것이라 조금 불안한 마음이 들었어요. 어머니 곁을 떠나면 살 수 없을 것만 같았지만 맹종은 이를 악물고 꾹 참았어요. 이 정도도 못 참으면 어떻게 큰일을 할 수 있겠냐고 자기 마음을 다그쳤어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52194",
      "srcText": "그렇게 고생고생한 끝에 맹종은 겨우 대나무 숲에 도착했어요. 맹종은 상처투성이가 되었지만 자신을 돌볼 겨를이 없었어요. 그의 머릿속에는 오로지 어머니 생각뿐이었어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "52205",
      "srcText": "산신령님, 제발 저희 어머니를 살려 주세요! 죽순 한 줄기만 내려 주신다면 제 목숨이라도 내놓겠습니다!” 맹종은 대나무를 붙들고 엉엉 울며 다시 기도를 올렸어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "52213",
      "srcText": "마치 쥐가 바스락거리는 소리 같기도 하고, 나뭇잎이 바람에 쓸리는 소리 같기도 했어요. 그는 정신을 바짝 차리고 소리가 난 곳을 뚫어져라 바라보았어요. “앗!” 맹종은 무언가를 발견하고 자신의 눈을 의심했어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52212",
      "srcText": "꽁꽁 언 땅이 쩍 갈라지더니 야들야들한 죽순이 삐죽 머리를 내밀고 있었어요. “이게 꿈인가 생시인가?” 그는 혹시 꿈이 아닌가 싶어 자신의 다리를 힘껏 꼬집어 보았어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "52210",
      "srcText": "“와, 꿈이 아니야! 이건 진짜 죽순이야!” 맹종은 너무 기뻐 소리를 지르며 펄쩍펄쩍 뛰었어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "52223",
      "srcText": "그는 산신령님께 공손히 절을 올리고 난 후 문득 이렇게 다짐했어요. ‘산신령님, 제가 훗날 백성을 다스리는 관리가 된다면 그들을 하늘처럼 모시고, 천하의 모든 노인들을 나의 부모님처럼 섬기겠습니다.’ 그날 맹종이 죽순을 들고 집으로 들어가자, 어머니는 깜짝 놀랐어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34080",
      "srcText": "그 후로 맹종은 스승의 집에 살면서 학문에 몰두했어요. 낮이나 밤이나 손에서 책을 놓지 않았어요. 하지만 맹종의 마음속에는 늘 어머니 생각뿐이었어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34082",
      "srcText": "함께 공부하는 친구들에게 글도 가르쳐 주고, 생활이 어려운 친구들이 있으면 앞장서서 도와주기도 했어요. 점점 세월이 흘러 맹종은 학문도 깊어지고, 몸과 마음도 든든한 훌륭한 청년으로 자라났어요. 하루는 그런 맹종을 보고 스승 이숙이 이렇게 칭찬했어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52226",
      "srcText": "어머니는 얼어서 퉁퉁 부은 아들의 손을 보고 소리 없이 눈물을 흘렸어요. 그러자 맹종이 씩씩한 목소리로 말했어요. “어머니, 걱정하지 마세요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52228",
      "srcText": "저 아무렇지도 않아요. 금세 죽순 요리를 해 올 테니 조금만 기다리세요.” 맹종은 여동생과 함께 죽순을 찌고 볶고 지져서 맛난 음식을 만들었어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52227",
      "srcText": "어머니는 죽순으로 만든 음식을 드시고 몸이 점점 좋아졌어요. 그러더니 얼마 지나지 않아 완전히 건강을 되찾았어요. 참으로 신기한 일이었어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34083",
      "srcText": " 시름시름 앓던 어머니는 음식을 거의 드시지 못해 갈수록 여위어 갔어요. 그런 어머니를 바라볼 때마다 맹종의 마음은 견딜 수 없이 아팠어요. 할 수만 있다면 자기가 대신 아파 드리고 싶었어요. 하루하루 병이 깊어 가는 어머니를 바라보며 맹종은 속으로 울고 또 울었어요. 여동생과 남동생도 어쩔 줄 모르고 슬퍼하기만 했어요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "52143",
      "srcText": "오랜 세월 쌍봉산 아래에서 살아온 맹종의 어머니는 ‘쌍봉산의 보배’로 불리는 죽순을 참 좋아했어요. 죽순은 땅에서 돋아나는 대나무의 어린 싹인데 요리해서 먹으면 참 맛이 좋지요. 해마다 봄이면 어머니는 쌍봉산에 올라가 죽순을 바구니 가득 캐 왔어요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52231",
      "srcText": "맹종이 한겨울에 죽순을 구해 병든 어머니를 살렸다는 이야기는 백성들의 입을 통해 널리 알려졌어요. “한겨울에 죽순이 솟아나다니 참으로 놀라운 일이야.” “그러게 말일세. 맹종의 지극한 마음에 하늘이 감동한 모양이야.”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52229",
      "srcText": "고을 사람들은 다들 맹종의 효심을 칭찬했어요. 오나라의 왕인 손권도 맹종의 이야기를 전해 듣고 감동하여 그 이름을 잘 기억해 두었어요. “음, 맹종이라... 참으로 효심 깊은 젊은이로군.”",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52233",
      "srcText": "우선 궁으로 불러들여 맹종의 능력을 알아보고 그에 맞는 관직을 주려고 한 것이지요. 당시 맹종의 나이는 스무 살이었어요. 맹종은 오나라 궁에 들어가 후한 대접을 받았어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52174",
      "srcText": "“그만두어라. 이 한겨울에 어디서 죽순을 구한단 말이냐?” “아니에요. 제가 꼭 구해 올 테니 걱정하지 마세요.” 맹종은 곧장 밖으로 나가 쌍봉산으로 떠날 준비를 했어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52267",
      "srcText": "하지만 나는 죽을 때 죽더라도 고향 집으로 가겠다. 비록 돌아가셨지만 나를 애타게 기다리는 어머니를 더 이상 기다리게 할 수는 없다.’ 부하 관리들이 곁에서 말렸지만 맹종의 마음은 바위처럼 단단했어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52288",
      "srcText": "손권은 당장 맹종을 석방하라고 분부했어요. 그리고 오히려 맹종의 벼슬을 한 등급 올려 주었어요. 다시 얼마 후에는 맹종에게 태공이란 높은 벼슬을 내려 그의 참된 성품과 효심을 만천하 백성들이 알 수 있게 해 주었지요.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52289",
      "srcText": "오나라 왕 손권이 맹종을 높이 대우하자 한동안 수많은 영웅호걸들이 오나라로 모여들었어요. 효자일 뿐 아니라 진심으로 백성을 사랑한 맹종이 대우를 받으니 천하의 영웅들이 모여드는 건 당연한 일이겠지요. 이 때문에 오나라는 더욱 강하고 튼튼한 나라가 되었어요.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34090",
      "srcText": "맹종은 오현을 다스리면서 백성들을 하늘처럼 섬기라는 어머니 말씀을 늘 떠올리곤 했어요. 맹종은 어머니 말씀대로 백성들의 안녕과 행복을 위해 온 힘을 다해 일했어요. 때때로 그는 평복으로 갈아입고 백성들의 마을을 일일이 살폈고, 혹시 못된 짓을 하는 사람들이 보이면 관아로 잡아와 혼쭐을 내 주었어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "52274",
      "srcText": "“나는 국법을 어긴 죄인이오. 그러니 어서 나를 체포하시오.” 맹종은 그 자리에서 체포되어 감옥에 갇히게 되었어요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "52285",
      "srcText": "저는 맹종을 용서할 수도 있지만 국법을 어긴 자를 엄히 다스리지 않아 국가의 기강이 무너질까 걱정입니다. 어떻게 하는 것이 좋겠습니까?” 모후는 왕의 말을 듣고 눈물을 참을 수가 없었어요.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34089",
      "srcText": "그리고 지나친 세금은 줄여 주고, 억울한 일은 곧바로 해결해 주었어요. 맹종이 현령을 맡은 뒤로 오현은 점점 살기 좋은 고을로 바뀌었고, 해마다 풍년이 들어 백성들의 살림살이도 점점 나아졌어요. 몇 년이 지나자 오현은 어느덧 오나라에서 가장 부유한 고을이 되었어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "52263",
      "srcText": "‘아, 어쩌면 좋지?’ 어머니 장례를 치르지 못하면 평생 후회할 것 같았어요. 그렇다고 왕에게 허락받지 않고 그냥 고향으로 갈 수도 없었어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "52275",
      "srcText": "다시는 돌아올 수 없다고 생각하니 저절로 뜨거운 눈물이 흘러내렸어요. 맹종은 엄한 국법을 어겼으므로 자신은 분명히 죽을 거라고 생각했어요. 이미 오나라 전 지역에는 국법을 어긴 맹종을 빨리 체포하라는 명령이 떨어져 있었어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52273",
      "srcText": " ‘이제 내게 남은 건 죽음뿐이로구나.’ 맹종은 고향에서 삼십 리 떨어진 곳에 이르자 미리 준비한 죄수복으로 갈아입었어요. 그러고는 직접 그 지역 관아로 찾아가 현령에게 말했어요.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52276",
      "srcText": "“국법을 어겼으니 엄벌에 처해야 합니다.” “죄는 지었으나 어머니 장례를 치르기 위함이니 엄벌은 지나칩니다. 목숨만은 살려 주었으면 합니다.”",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "52280",
      "srcText": "손권이 모후에게 말했어요. “맹종은 국법을 어겼습니다. 제 허락도 없이 자기가 다스리는 지역을 떠나 고향으로 가 어머니 장례를 치렀습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "52283",
      "srcText": "이윽고 모후는 목이 멘 목소리로 이렇게 말했어요. “나라를 다스림에 있어 국법이 중하다는 것은 나도 잘 안다. 하지만 생각해 보아라.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52287",
      "srcText": "그러고는 그 자리에서 오나라 법을 개정하도록 명령했어요. 바뀐 법은 다음과 같았어요. '부모에게 효를 다하기 위해 자리를 비워야 할 상황이면, 그 관리는 왕이 아니라 자신의 윗사람에게 보고하여 휴가를 얻은 후 집에 돌아가 장례를 마칠 수 있다.'",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "52265",
      "srcText": "당시 오나라에서는, 왕의 허락 없이 마음대로 다스리는 지역을 벗어난 관리에게는 목을 자르는 무서운 형벌을 내렸어요. 실제로 왕의 허락 없이 다스리는 지역을 벗어났다가 죽은 관리도 여럿이나 되었어요. 맹종은 깊은 고민에 빠졌어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52266",
      "srcText": "이럴 수도 없고 저럴 수도 없었어요. 한참 고민하던 맹종은 마침내 자리에서 벌떡 일어났어요. ‘국법이 엄하다는 걸 내 어찌 모르겠는가. ",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52271",
      "srcText": "밤낮으로 말을 달려 고향에 도착한 맹종은 말에서 내리자마자 집으로 뛰어들었어요. “어머니! 어머니!” 맹종은 어머니를 끌어안고 오래도록 목메어 울었어요. 맹종은 두 동생과 함께 어머니의 장례를 잘 모셨어요.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52272",
      "srcText": "장례를 마친 후 맹종은 어머니 무덤 옆에 움막을 지었어요. 그러고는 49일 동안 밤낮으로 어머니 무덤을 지켰어요. 맹종은 날마다 무덤 옆에서 두 시간 동안 슬피 울었는데, 그 울음소리에 모든 고향 사람들이 감동할 정도였어요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52268",
      "srcText": "맹종은 먼저 왕께 자신의 죄를 고백하는 편지를 써서 전령에게 전하도록 분부했어요. 그러고는 부하들에게 오현을 맡기고 급히 말에 올라탔어요. “자, 가자, 고향으로!”",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "52286",
      "srcText": "“어머님이 저를 깨우쳐 주셨나이다. 하마터면 큰일을 저지를 뻔했나이다!” 이튿날 손권은 다시 대신들을 불러 모았어요.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "52264",
      "srcText": "맹종이 오현을 잘 다스리고 있던 그 무렵 갑자기 고향에서 슬픈 소식이 날아왔어요. 어머니가 돌아가셨다는 소식이었어요. ‘오, 어머니!’ 맹종은 하늘이 무너지는 것 같았어요.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "52262",
      "srcText": "'어서 고향으로 떠나야겠다.' 그런데 맹종이 고향으로 돌아가려면 우선 왕에게 허락을 받아야 했어요. 그런데 오현과 건업은 수백 리나 떨어져 있어서 왕에게 허락을 받고 고향으로 가면 장례를 치르기가 힘들 것 같았어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52269",
      "srcText": " 49일 동안 어머니 곁을 지킨 후 맹종이 남동생에게 말했어요. “나는 이제 언제 돌아올지 기약할 수가 없구나. 그러니 네가 해마다 설 명절과 청명절에 어머니 무덤에 제사를 올려 다오.”",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52270",
      "srcText": "“네, 알겠습니다, 형님.” 마침내 맹종은 말에 올라탔어요. “잘 있어라.” 맹종은 두 동생에게 마지막 인사를 남기고 고향 마을을 떠났어요.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52278",
      "srcText": "맹종이 자수했다는 소식은 금세 오나라 왕 손권에게 보고되었어요. 그러자 손권은 급히 대신들을 불러 맹종을 어떻게 처벌하면 좋을지 의견을 물었어요. 궁에 모인 대신들은 저마다 의견을 말했어요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52290",
      "srcText": "이 때문에 오나라는 더욱 강하고 튼튼한 나라가 되었어요. 그래서 이제는 삼국 중 가장 약한 나라가 아니라 위나라, 촉나라와 어깨를 겨루는 당당한 나라가 되었지요. 그 이후 맹종이 한겨울에 죽순을 구해 어머니를 살린 이야기와 죽음을 무릅쓰고 어머니 장례를 치른 이야기는 더욱 널리 알려졌어요. 그래서 오늘날까지 가장 아름다운 효행 이야기 중 하나로 손꼽히고 있답니다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "52277",
      "srcText": "두 의견이 팽팽히 맞섰어요. 그러다가 결국에는 맹종을 죽여 이런 일이 다시 생기지 않도록 해야 한다는 의견이 더 많아졌어요. “국법을 어긴 자를 용서하면 나중에는 걷잡을 수 없게 됩니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52279",
      "srcText": "법대로 엄벌에 처해야 나라의 기강이 바로 서는 것이니 맹종을 속히 죽이소서.” 하지만 손권은 쉽게 결정을 내리지 못했어요. 자신이 아끼던 맹종인지라 바로 죽이라고 명령하기가 힘들었어요.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52281",
      "srcText": "왕이 고민하고 있을 때 마침 왕의 어머니인 모후가 찾아왔어요. 모후는 아들에게 맹종에 관해 물었어요. “그래, 맹종을 어떻게 처벌하기로 했느냐?”",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52284",
      "srcText": "자식으로서 어찌 효를 행하지 않을 것이며, 효를 행하지 않는 사람이 어찌 나라에 충성할 수 있겠느냐? 아들아, 맹종이 한겨울에 죽순을 구해 병든 어머니를 살려 낸 이야기를 온 천하가 알고 있다. 이 나라의 왕인 너도 그 때문에 그를 관리로 뽑아 쓰지 않았느냐?",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "52282",
      "srcText": "또한 맹종이 어장을 잘 관리한 일과 오현에서 백성들을 잘 다스린 일도 널리 알려져 있다. 그러니 천하의 백성들이 존경하는 맹종 같은 훌륭한 인물을 어찌 죽일 수 있겠느냐!” 모후의 말에 손권은 손바닥으로 자신의 이마를 때리며 말했어요.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    }
  ]
}