{
  "title": "끝까지 절개를 지킨 충신",
  "author": "신영란",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023813",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 97,
  "paragraphInfo": [
    {
      "srcTextID": "38113",
      "srcText": "“거참, 이상한 꿈이네?” 이씨 부인은 지난밤 이상한 꿈을 꾸었어요. 까무룩 잠이 들었는데 꿈속에서 갑자기 주변에 적막한 기운이 감돌고 난초 향기가 짙어지더니 하늘에서 선녀가 내려왔어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "38114",
      "srcText": "그러나 부인은 그만 화분을 놓치고 말았어요. 순식간에 화분은 산산조각으로 깨졌어요. 그런데 참으로 신기하게도 난초만은 하나도 상하지 않았어요. 오히려 더욱 신비롭고 짙은 향기를 뿜어내는 것 같았어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "38117",
      "srcText": "이씨 부인은 지난밤 꿈 이야기를 남편인 정운관에게 말했어요. “집안에 곧 큰 경사가 있을 것 같소이다.” “그게 무슨 말씀이신지요?” “난초는 예로부터 귀한 꽃으로 여겨졌소. 화분은 깨졌지만 난은 조금도 상하지 않았으니 우리 집안에 장차 귀한 아이가 태어날 거라는 태몽이외다.”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "38116",
      "srcText": "그로부터 열 달 후, 이씨 부인은 정말 잘생긴 사내아이를 낳았어요. 경상북도 영천 땅에서 1337년 12월에 태어난 아이는 난초가 나오는 꿈을 꾸고 태어났다고 ‘꿈 몽’ 자에 ‘난초 난’ 자를 따 이름을 정몽란이라 지었어요. 이 아기가 바로 고려 최고의 충신으로 불리는 정몽주예요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "38119",
      "srcText": "몽란은 튼튼하고 씩씩하게 잘 자랐어요. 다른 아이들과 달리 어려서부터 매우 지혜롭고 총명했지요. 몽란이 세 살 때의 일이었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "38118",
      "srcText": "“여보, 이리 와서 이것 좀 보시오.” 정운관은 부인에게 서툴게 쓴 글씨를 보여 주었어요. “설마 이 글자를 우리 몽란이가 썼나요?”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "38123",
      "srcText": "배를 따 먹던 몽란은 천진난만하게 웃고 있었어요. 꿈 얘기를 들은 정운관은 아이 이름을 ‘꿈 몽’ 자에 ‘용 룡’ 자로 바꾸었어요. 이때부터 몽란은 몽룡으로 불리게 되었어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "38124",
      "srcText": "“멀리 떠난 남편에게 소식을 전할 수 없어서요.” “왜 소식을 전할 수 없어?” “저는 글을 몰라 편지를 쓸 수 없답니다.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "38127",
      "srcText": "하녀의 사연을 들은 몽룡은 자신이 대신 편지를 써 주겠다고 했어요. “이렇게 어린 도련님께서 편지를 써 주신다고요?” 하녀는 놀라 눈이 동그래졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "38120",
      "srcText": "정운관은 기쁜 미소를 지으며 고개를 끄덕였어요. “쓸 줄도 알고 읽을 줄도 안다오. 참으로 기특하지 않소?” 몽란은 다섯 살 때부터 어려운 책도 읽고 시까지 척척 지을 수 있었어요. 마을에서는 신동이라며 몽란에 대한 칭송이 자자했어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "38135",
      "srcText": "“구름은 모였다가 흩어지고, 달은 둥글게 떴다가 이지러지지마는 제 마음은 언제나 변함이 없답니다.” 몽룡은 주저 없이 편지를 썼어요. 그리고 큰 소리로 하녀에게 읽어 주었어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "38143",
      "srcText": "아버지와 어머니의 가르침 덕분에 정몽주는 열세 살에 과거 시험의 관문인 생원시에 합격했어요. 또한 아름다운 자연을 사랑한 정몽주는 높은 산과 넓은 바다, 강, 들판, 나무, 꽃, 바람을 칭송하는 시를 지어 읊었어요. 정몽주의 빼어난 글솜씨는 먼 곳에까지 소문이 났어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "38136",
      "srcText": "“자, 이제 뭐라고 쓰면 돼?” 종이와 붓을 앞에 두고 몽룡이 물었어요. 하녀는 도련님이 알아서 써 보라고 했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "38137",
      "srcText": "하녀는 깜짝 놀랐어요. 편지 내용이 마치 자신의 마음속을 들여다본 것 같았거든요. “몸 성히 잘 있으니 얼른 돌아오길 바란다는 말도 썼어.” 하녀는 어린 몽룡이 글 짓는 솜씨뿐 아니라 남의 처지를 헤아리는 마음 역시 뛰어난 것에 크게 감탄했어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "38122",
      "srcText": "몽란이 여덟 살 때 일이었어요. 이번에도 이씨 부인이 예사롭지 않은 꿈을 꾸었어요. 마당 한쪽에 있는 배나무 위에 커다란 용이 올라가 있는 꿈이었어요. “용, 용, 용이다!” 부인은 놀라 소리를 질렀지만 용은 꿈쩍도 않고 물끄러미 부인을 바라보았어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "38121",
      "srcText": "깜짝 놀라 깨어난 부인은 마당의 배나무로 가 보았어요. 그랬더니 세상에, 몽란이 배나무에 올라가 있는 거예요. “어머니, 무슨 일이에요?”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "38125",
      "srcText": "몽룡의 나이 아홉 살 때, 어머니를 따라 외가를 갔어요. 한창 신나게 놀고 있는데 어디선가 구슬픈 울음소리가 들렸어요. ‘무슨 소리지?’ 몽룡은 울음소리를 따라 뒷마당으로 갔어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "38126",
      "srcText": "외가에서 일하고 있는 하녀가 울고 있었어요. “무슨 일로 그리 슬피 울어?” 몽룡이 묻자 하녀가 대답했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "38141",
      "srcText": "아버지 정운관은 주공의 ‘주’ 자를 따서 몽룡의 이름을 다시 몽주로 바꿨어요. 몽주는 부모님이 이름을 세 번이나 바꿀 만큼 자신에게 거는 기대가 크다는 것을 잘 알고 있었어요. 그래서 더욱더 배움을 게을리하지 않고 행동거지도 바르게 하기 위해 노력했어요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "38146",
      "srcText": "슬픔에 빠진 정몽주는 사흘 동안 물 한 모금 마시지 않았어요. 그러다 그만 아버지 장례를 치르는 날, 정신을 잃고 말았지요. “제대로 효도도 못 했는데 이렇게 돌아가시다니.”",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "38145",
      "srcText": "과거를 앞두고 있던 정몽주는 공부를 중단하고 아버지 무덤 옆에서 시묘살이를 했어요. 시묘살이는 무덤 옆에서 3년 동안 움막을 짓고 사는 거예요. 정몽주는 아침저녁으로 문안 인사를 올리고 따뜻한 밥 한 공기를 매일 올리며 정성을 다했어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "38144",
      "srcText": "“정몽주의 효성을 기리기 위해 그 집에 정표를 세워라.” 정몽주의 지극한 효성은 공민왕에게까지 알려져 정표를 받게 되었어요. 정표는 훌륭한 행실을 한 집을 알리기 위해 그 집 앞에 세우는 명예로운 깃발이에요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "38115",
      "srcText": "선녀는 부인에게 난초 화분을 건넸어요. ‘이리 귀한 것을 저에게.’ 한눈에도 예사 난초가 아닌 것 같았어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "38139",
      "srcText": "몽룡의 어머니가 두 번이나 신기한 꿈을 꾼 후, 이번에는 아버지 정운관이 기이한 꿈을 꾸었어요. 책을 읽다 꾸벅 잠이 든 정운관 앞에 하얀 수염을 길게 늘어뜨린 선비가 나타났어요. “아이를 잘 키우게. 그 아이는 장차 나라의 큰 기둥이 되고 후세에 이름을 빛낼 큰 인물이 될 게야.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "38138",
      "srcText": "“어르신은 누, 누구시옵니까?” “나는 주공이니라.” 주공은 중국 주나라의 유명한 정치가예요. 주나라 때 나이가 어린 성왕이 즉위하였는데 삼촌인 주공이 많이 도와주었지요. 주공은 학문과 덕이 높아 백성을 위한 바른 정치를 펴고 나라를 튼튼하게 만들어서 사람들에게 오래도록 존경을 받은 인물이에요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "38140",
      "srcText": "“주공처럼 온 백성의 사랑과 존경을 받은 훌륭한 분이 꿈에 나와 우리 몽룡이를 부탁하다니!” 정운관의 꿈 이야기를 들은 부인은 너무나 기뻤어요. “우리 몽룡이가 정말 훌륭한 인물이 될 모양이오. 주공의 말씀대로 잘 키워야겠소. 그런 의미에서 몽룡의 이름을 몽주로 바꿉시다!”",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "38142",
      "srcText": "그 무렵, 정몽주에게 슬픈 일이 일어났어요. 아버지에게 출세하는 모습을 보여 드리고 싶었는데, 그만 아버지 정운관이 병을 얻어 돌아가신 거예요. “아버지, 아버지! 이 불효자를 부디 용서해 주십시오.” 정몽주는 돌아가신 아버지 앞에서 구슬피 울었어요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "38193",
      "srcText": "정몽주의 슬기로운 답변에 모두들 깜짝 놀랐어요. “오호, 그런 방법이 있었구려!” 공민왕도 정몽주의 말에 솔깃했어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "38206",
      "srcText": "“상감마마, 명나라를 멀리하고 원나라와 가까이 지내는 것은 강한 것을 버리고 약한 것을 좇는 것이어서 이치에 맞지 않습니다. 나라를 위태롭게 하는 일은 빨리 고쳐야 합니다.” 정몽주는 상소문을 올려 반대했어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "38208",
      "srcText": "그러나 우왕은 당시 실권을 잡고 있던 이인임의 눈치를 보느라, 올바른 판단을 할 수 없었어요. 이인임은 자신의 뜻을 따르지 않는 사람은 모조리 귀양을 보냈지요. 결국 정몽주도 미움을 받아 경상도 땅 언양으로 귀양을 가게 되었어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "38211",
      "srcText": "당시 고려는 매우 혼란스러웠어요. 북쪽에서는 홍건적이 들끓고, 남쪽에서는 걸핏하면 왜구들이 쳐들어왔어요. 왜구들은 집을 불태우고 죄 없는 백성들을 잡아갔어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "38151",
      "srcText": "어느덧 2년이 지나 마침내 과거 시험 날이 다가왔어요. 긴장이 되고 떨렸지만 정몽주는 하늘에 계신 아버지를 생각하며 시험을 치렀어요. 정몽주는 과거 시험의 첫 단계 시험인 초시, 다음 단계인 복시, 초시와 복시를 합격한 사람이 왕 앞에서 보는 시험인 전시까지 모두 장원을 했어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "38150",
      "srcText": "세 가지 시험 모두 장원을 하는 건 정말 드물고 어려운 일이에요. 시험관들도 깜짝 놀랐어요. 정몽주는 어사화로 장식한 모자를 쓰고 당당하게 고향으로 돌아왔어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "38161",
      "srcText": "얼마 지나지 않아 정몽주는 예문관 검열이라는 첫 관직을 받았어요. 예문관이란 임금의 명령을 기록하는 곳이에요. 나라의 중요한 문서를 보관하고 임금의 명령을 받아 글을 짓는 곳이었어요. 정몽주는 이곳에서 스승 김득배를 만났어요. 김득배는 정몽주가 과거 시험을 볼 때 감독하는 일을 하면서부터 정몽주의 재능을 눈여겨보고 있었어요.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "38209",
      "srcText": "그러는 중에 왜구의 노략질이 점점 심해져 수도인 개경까지 침략해 왔어요. 상황이 이렇게 되자 이인임은 귀양지에 가 있는 정몽주에게 이 일을 맡기자고 추천했어요. “전하, 정몽주를 일본으로 보내시지요.”",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "38149",
      "srcText": "“어머니, 저는 송도로 떠나겠습니다.” 스물한 살 때 정몽주는 집을 떠나 송도로 갔어요. 송도에 도착한 정몽주는 누구보다 열심히 공부했어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "38159",
      "srcText": "“될성부를 나무는 떡잎부터 알아본다더니!” “내 이럴 줄 알았어! 오죽 총명했어야지!” 어려서부터 총명했던 정몽주가 장원 급제를 하자 마을 사람들도 함께 기뻐해 주었어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "38164",
      "srcText": "옷을 받아 든 정몽주는 깜짝 놀랐어요. 옷의 안쪽에 붉은색의 안감이 덧대어 있었어요. “붉은색의 뜻을 알겠느냐?”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "38182",
      "srcText": "정몽주는 하늘을 향해 맹세했어요. 그리고 무슨 일이 있더라도 스승 김득배의 누명을 벗겨 드리겠다고 자신과 약속했어요. 날마다 진실을 찾아 헤매던 정몽주는 마침내 재상 김용이 모략을 했다는 것을 알게 되었어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "38213",
      "srcText": "“참으로 인품이 높은 분이다. 당장 풀어 줘라.” 왜구 대장은 정몽주에게 다시는 고려를 침범하지 않고, 그동안 잡아간 7백여 명의 백성들도 풀어 주겠다고 약속했어요. 정몽주가 잡혀 갔던 고려 백성들과 함께 무사히 돌아오자 우왕은 정몽주의 뛰어난 외교술에 크게 감탄했어요.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "38185",
      "srcText": "내관이 공민왕께 정몽주의 뜻을 전하자 공민왕은 흔쾌히 정몽주를 만나겠다고 했어요. 정몽주의 상소문을 다 읽은 공민왕은 땅을 치며 후회했어요. “내가 큰 실수를 했도다!”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "38183",
      "srcText": "공민왕은 그제야 김용이 억울한 누명을 씌우는 바람에 죄 없는 공신들이 처형당한 것을 알게 되었어요. “전하, 스승 김득배 장군의 장례를 치르게 해 주십시오.” 정몽주는 바로 공민왕께 부탁했어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "38188",
      "srcText": "한동안 평안하던 고려에 이번에는 여진족이 쳐들어왔어요. 여진족은 백성들을 죽이고 닥치는 대로 곡식을 훔쳐 갔어요. 공민왕은 또다시 왕좌가 위태롭게 되자 이성계 장군과 정몽주를 불러 말했어요. “경들이 출정하여 여진족을 물리쳐 주시오.”",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "38187",
      "srcText": "왕명을 받은 정몽주는 이성계와 함께 전쟁터로 향했어요. 이성계는 용맹스러운 장수이고 정몽주는 작전을 세우는 데 뛰어났어요. 둘은 곧 마음이 통하는 사이가 되었어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "38186",
      "srcText": "고려군은 이성계의 용맹함과 정몽주의 뛰어난 전술 덕분에 여진족을 상대로 큰 승리를 거두었어요. “그들은 참으로 믿을 만한 공신들이다!” 공민왕은 두 사람의 공을 높이 치하했어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "38191",
      "srcText": "학문에만 뛰어난 줄 알았던 정몽주가 전술에도 능하자 공민왕은 ‘자금어대’라는 상을 내렸어요. 자금어대는 나라에 큰 공을 세운 사람에게만 내리는 상이에요. “큰 공을 세워 주어 참으로 고맙소.” 공민왕이 칭찬의 말을 했어요.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "38194",
      "srcText": "한편, 그 무렵 중국 땅에 명나라가 생겨났어요. 원나라와 가까운 관계를 맺고 있던 고려는 명나라의 세력이 차차 커지자 곤란한 상황에 빠지게 되었어요. “원나라와 친하게 지내면 명나라가 못마땅해하고, 명나라와 친하게 지내면 원나라가 시비를 걸어올 테니 이를 어찌하면 좋겠소?” 공민왕은 고민에 빠졌어요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "38200",
      "srcText": "‘반드시 살아 돌아가 명나라 주원장의 칙서를 상감마마께 전해 드려야 한다. 꼭 살아야 해!’ 정몽주는 부서진 판자 조각을 잡고 죽을힘을 다해 버텼어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "38162",
      "srcText": "“변하지 않는 마음을 뜻한다고 알고 있습니다.” “그래. 붉은색은 한마음, 바로 일편단심을 뜻하는 것이다. 한 조각의 붉은 마음은 바로 충성심을 가리키지.” 정몽주는 어머니의 깊은 뜻을 가슴 깊이 새겼어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "38176",
      "srcText": "“감히 상관을 죽이다니! 네 죄를 네가 알렷다!” 김용은 공민왕에게 공신 셋이 모의해서 상관인 정세운을 죽였다고 거짓으로 보고했어요. 결국 홍건적을 물리친 공신들은 김용의 모략 때문에 모두 억울하게 죽고 말았어요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "38198",
      "srcText": "주원장은 기분이 좋아져 웃음을 터뜨렸어요. 정몽주는 고려와 명나라가 친하게 지내야 하는 여러 가지 이유를 설명했어요. 정몽주의 높은 학식과 덕망에 감탄한 주원장은 정몽주의 청을 모두 들어주고 앞으로 사이좋게 지내자며 미소를 지었어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "38197",
      "srcText": "이 기쁜 소식을 빨리 전하기 위해 사신 일행은 바닷길로 고려로 돌아가기로 했어요. 육지로 가려면 원나라를 지나가야 했기 때문이에요. 그런데 그만 바다 한가운데서 거친 풍랑을 만났어요. 요동치는 거센 파도에 배가 산산조각이 나고 말았어요. 함께 갔던 문신 홍사범과 많은 사람들이 바닷속으로 휩쓸려 들어갔어요.",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "38201",
      "srcText": "그러다가 까무룩 정신을 잃었어요. 얼마나 시간이 흘렀을까. 정몽주는 간신히 눈을 떴어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "38202",
      "srcText": "그런데 주변에 아무도 없었어요. 사람이 살지 않는 섬에서 혼자만 살아남은 거예요. 잡초만 무성한 섬에서 정몽주는 꼭 살아 돌아가리라 마음속으로 다짐했어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "38203",
      "srcText": "하루, 이틀, 사흘. 그렇게 13일이 흘렀어요. 13일째 되는 날, 가까스로 명나라의 배를 발견했어요. “사람 살려요! 살려 주시오!” 정몽주를 구하러 온 것은 명나라 사람들이었어요. 거친 풍랑에 배가 부서진 것을 알게 된 주원장이 군사를 보내 정몽주 일행을 찾도록 한 거예요.",
      "srcPage": 77,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "38207",
      "srcText": "“오랫동안 친교를 맺어 온 원나라와의 의리가 가장 중요합니다. 중립을 지키다간 둘 다 잃게 됩니다.” 원나라를 다녀온 이인임은 명나라보다 원나라와 친하게 지내야 한다고 주장했어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "38210",
      "srcText": "그러자 우왕은 일본으로 사신을 보내야 하나 고민했어요. 고려가 사신을 보내면 일본은 그 사신을 잡아 가두고 돌려보내지 않았기 때문이에요. “아, 이럴 수도 없고 저럴 수도 없구나.”",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "38215",
      "srcText": "하지만 이인임은 끝내 고집을 꺾지 않았어요. “남의 나라에 와서 도적질을 하는 왜구를 보고도 목숨이 아까워 가만히 있으면 되겠소이까?” 결국 사신이 되어 일본으로 떠난 정몽주는 이전의 사신들처럼 감옥에 갇히고 말았어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "38179",
      "srcText": "얼마 후, 홍건적을 물리친 공신들이 한자리에 모였어요. 주거니 받거니 술자리는 흥겨웠어요. 그런데 갑자기 누군가가 나타나 정세운 총병관을 공격하여 총병관이 그 자리에서 죽고 말았어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "38180",
      "srcText": "“스승님은 절대 그러실 분이 아니야!” 정몽주는 스승 김득배가 억울한 죽임을 당하고 그 일가가 망하자 울분을 참을 수 없었어요. “스승의 누명을 벗겨 드리는 건 제자인 나의 책임이다!”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "38196",
      "srcText": "공민왕의 신임을 받은 정몽주는 몇 달 후, 명나라에 사신으로 가게 되었어요. “황제 폐하께서 일으킨 새로운 기운이 대륙을 누비고 은혜롭게도 우리 고려에까지 이르렀나이다.” 정몽주는 명나라를 세운 주원장을 치켜세웠어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "38199",
      "srcText": "‘나의 책임이 막중하다! 내 손에 고려의 운명이 달렸다. 반드시 고려로 돌아가 칙서를 전하리라!’",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "38218",
      "srcText": "한편, 명나라 주원장이 고려 땅인 요동을 자기네 땅이라고 우기는 일이 벌어졌어요. 그러자 평소에 원나라와 친하게 지내자고 주장하던 이들이 명나라와 전쟁을 벌이자고 했어요. 정몽주와 이성계는 질 것이 분명한 싸움이라 반대했어요. 하지만 우왕은 말을 듣지 않았어요.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "38181",
      "srcText": "그러나 모두들 김용이 무서워 쉬쉬 입을 다물었어요. “진실을 밝히는 일인데 무엇이 두렵단 말인가!” 정몽주는 상소문을 써서 바로 내관을 찾아갔어요. “상감마마를 뵙고 드릴 말씀이 있습니다.”",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "38175",
      "srcText": "칙서에 옥새가 찍힌 걸 보면 분명 임금의 명령인데 그 내용은 도저히 믿기지 않았어요. “이건 뭔가 잘못된 칙서요!” 김득배는 특히 더 놀랐어요. 정세운 총병관이 그럴 리가 없다는 걸 믿고 있기 때문이었어요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "38178",
      "srcText": "그래서 김득배 몰래 먼저 선수를 치기로 했어요. “이러지 말고 정세운 총병관과 술이나 한잔합시다.” “그럽시다. 그 자리에서 왕의 칙서 이야기를 물어봅시다.” 공신들이 그렇게 제안하자 김득배도 흔쾌히 승낙했어요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "38205",
      "srcText": "정몽주가 명나라에 다녀온 지 2년이 지나고 공민왕은 세상을 떠났어요. 그 뒤를 이어 공민왕의 어린 아들인 우왕이 왕위에 올랐어요. 임금이 바뀌자 원나라에서는 우왕과 가까운 신하를 원나라로 불렀어요. 우왕은 공신 가운데 한 사람인 이인임을 원나라로 보냈어요.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "38212",
      "srcText": "“이대로 가만히 있을 내가 아니다.” 정몽주는 왜구 대장에게 진심을 담은 편지를 썼어요. 그러자 편지를 읽은 대장은 큰 감명을 받았어요.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "38217",
      "srcText": "하지만 일 년이 지나자 왜구들은 정몽주와 한 약속을 깨고, 다시 도적질을 하고 백성들을 괴롭혔어요. 우왕은 다시 이성계에게 왜구를 쫓아내라고 명했어요. “전략이 뛰어난 정몽주를 함께 보내 주십시오.” “그리하도록 하시오.”",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "38147",
      "srcText": "“몽주야, 하늘에 계신 네 아버지에게 가장 큰 효도가 무엇이냐?” 어느 날 어머니께서 물었어요. 그제야 정몽주는 아버지의 가르침이 떠올랐어요. “배움을 게을리하지 않고 나라의 훌륭한 인재가 되어 위로는 왕에게 충성을 다하고 아래로는 널리 백성들을 이롭게 하는 바른 정치를 하여라.” 아버지 정운관의 가르침을 떠올린 정몽주는 다시 한 번 마음을 다잡고 과거 시험을 준비하기로 했어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "38160",
      "srcText": "“하늘에 계신 네 아버지가 이 모습을 보셨더라면!” 어머니는 기뻐서 눈물을 흘렸어요. “경사 났네, 경사 났어!”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "38168",
      "srcText": "정몽주의 스승 김득배도 이 전쟁에 참여했어요. “서둘러 적을 물리치고 승전보를 전해 주시오.” 공민왕은 홍건적과 싸우기 위해 떠나는 장수들을 격려했어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "38172",
      "srcText": "김득배는 이방실 장군과 힘을 합쳐 홍건적에게 큰 승리를 거뒀어요. 홍건적들은 패배하여 정신없이 도망을 가 버렸지요. “공들이 없었다면 고려가 도적 떼의 손에 넘어갈 뻔했소.” 공민왕은 공을 세운 신하들에게 큰 상을 내렸어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "38171",
      "srcText": "‘흠, 공민왕이 재상인 나보다 저들을 더 믿다니! 이러다 내 권력을 빼앗기겠어.’ 재상 김용은 공민왕의 신임을 받는 공신들이 미웠어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "38173",
      "srcText": "“도저히 믿을 수 없소! 어찌 이런 일이!” 공신들은 모두 놀랐어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "38174",
      "srcText": "사람들은 정세운 총병관을 죽여야 한다고 말했어요. 하지만 김득배는 한사코 반대를 했어요. “그러다가 우리가 먼저 당하면 어쩝니까?” 공신들은 정세운에게 죽임을 당할 것이 두려웠어요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "38190",
      "srcText": "“전하의 신하로서 맡은 바 임무를 다했을 뿐입니다.” 정몽주는 상을 받고도 겸손하게 말했어요. 그날 집으로 돌아온 정몽주는 돌아가신 아버지를 떠올렸어요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "38184",
      "srcText": "공민왕은 김득배의 장례를 허락해 주었고 공신들의 누명도 벗겨 주었어요. “스승님, 이제 누명을 벗고 편히 쉬십시오.” 정몽주가 스승 김득배의 장례를 치러 주었다는 소문이 퍼지자 사람들은 모두 정몽주를 칭송했어요. “정몽주야말로 의리를 아는 정의로운 사람이다!”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "38220",
      "srcText": "우왕이 요동으로 가서 명나라와 싸우라고 명령했어요. 왕명에 따라 이성계는 대군을 이끌고 요동으로 떠났어요. 하지만 그는 위화도에서 군사를 돌려 거꾸로 고려 궁궐로 쳐들어왔어요. “우왕을 몰아내라!” 이성계는 우왕을 왕위에서 끌어내리고 아홉 살밖에 되지 않은 공양왕을 왕으로 삼았어요. 어린 왕은 사실 허수아비에 불과했어요.",
      "srcPage": 93,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "38219",
      "srcText": "‘이것은 옳지 않은 일이다!’ 정몽주는 끝까지 고려를 지킬 것을 결심하며 공양왕에게 충성을 맹세했어요. 이성계는 내심 정몽주와 함께 새 왕조를 세우고 싶었어요. 하지만 그의 아들 이방원은 고려에 충성하는 정몽주를 없애야 한다고 주장했어요.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "38221",
      "srcText": "백번을 죽고 또 죽어도 고려 임금을 향한 신의를 저버리지 않겠다는 뜻이었어요. 정몽주는 끝내 고려에 대한 충절을 지키다 이방원이 보낸 자객에 의해 선죽교에서 죽고 말았어요. 비록 아쉽게 생을 마쳤지만 정몽주는 지금까지 충절을 지킨 가장 위대한 위인으로 기억되고 있답니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "38165",
      "srcText": "“몽주야, 관리는 항상 왕과 나라를 먼저 생각해야 한다.” 스승 김득배는 정몽주에게 늘 그렇게 말했어요. 김득배는 그런 말을 자주 하는 사람답게 매우 강직하고 정의로운 성품이었어요. ‘스승님은 정말 모범이 되는 충신이셔!’",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "38166",
      "srcText": "정몽주는 진심으로 스승 김득배를 존경했어요. 그래서 무슨 일이 있더라도 스승처럼 충신이 되어야겠다고 결심했어요. 그 무렵 고려에는 홍건적이라는 도적 떼가 들끓었어요. 홍건적이란 머리에 붉은 수건을 두르고 다녀서 붙여진 이름이에요.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "38167",
      "srcText": "마침내 홍건적들이 압록강을 건너 고려까지 넘어왔어요. 광야를 달리던 족속이라 매우 날쌔고 난폭했지요. 걱정에 휩싸인 공민왕은 홍건적을 무찌르기 위해 장수들을 보냈어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "38170",
      "srcText": "‘계략을 꾸며 저희들끼리 죽이도록 하면 되겠군.’ 김용은 임금의 도장을 훔쳐 공신들에게 가짜 칙서를 전달했어요. 칙서의 내용은 공신 가운데 한 명인 총병관 정세운이 나머지 사람들을 죽이려 하니 그를 먼저 죽여 후한이 없도록 하라는 것이었어요. 총병관이란 요즘 말로 하면 총사령관이란 뜻이에요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "38169",
      "srcText": "홍건적들은 말을 타고 다니며 마을을 덮쳤어요. 곡식을 빼앗고 가축을 잡아가고 사람들도 마구 죽였어요. “어찌나 잔인한지, 그냥 다 죽이고 빼앗는대!” 사람들은 붉은색만 보면 오들오들 떨었어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "38177",
      "srcText": "“오, 이런 일이!” 김득배는 정세운 총병관의 죽음을 몹시 슬퍼했어요. 그러나 그렇게 슬퍼할 새가 없었어요. 간신 김용이 다시 모함을 했기 때문이에요.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "38163",
      "srcText": "어머니는 정몽주가 벼슬을 하게 되자, 정몽주에게 당부했어요. “아버지의 가르침대로 네 한 몸 잘 살기 위한 벼슬아치가 아니라 나라와 백성을 먼저 생각하는 책임감 있는 벼슬아치가 되어야 한다. 알겠느냐?” “네, 어머니. 늘 명심하겠습니다.” 어머니는 정몽주에게 직접 한 땀 한 땀 바느질한 옷을 건넸어요.",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "38189",
      "srcText": "‘아버지, 아버지의 가르침대로 제가 나라를 위해 공을 세웠습니다. 모두 아버지 덕분입니다.’ 정몽주의 두 눈에 뜨거운 눈물이 고였어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "38192",
      "srcText": "“원나라와의 의리를 지켜야 합니다.” “아닙니다. 원나라는 지는 해입니다. 떠오르는 태양인 명나라와 손을 잡아야 합니다.” 대신들도 서로 의견이 달랐어요.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "38195",
      "srcText": "홍건적, 여진족, 왜구까지 침범해 오던 터라 만약 원나라나 명나라가 전쟁을 일으킨다면 고려는 바람 앞의 촛불처럼 위태로울 수밖에 없었어요. 그때 정몽주가 나서서 말했어요. “명과 원, 두 나라 모두 가까이 지내면 될 것입니다.”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "38214",
      "srcText": "사실 이인임은 평소 못마땅했던 정몽주를 일본으로 보내 없애 버릴 생각이었어요. 정몽주를 따르는 이들은 모두 반대했어요. “안 됩니다! 일본으로 가면 정몽주는 죽게 됩니다.”",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "38216",
      "srcText": "이성계는 이번에도 정몽주와 힘을 합쳐 왜구를 쫓아내고 큰 승리를 거두었어요. 이런 일이 반복되자 고려 백성들은 이제 임금인 우왕보다 정몽주와 이성계를 더욱 믿고 따랐어요. 그러자 우왕은 이성계를 불안하게 생각했어요. 그가 군사력을 장악하고 있기 때문이었지요.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "38148",
      "srcText": "“제 효성이 부족해서 아버지께서 일찍 돌아가셨어요. 저는 저 정표가 부끄럽습니다.” 3년 시묘살이가 끝났지만 정몽주는 아버지를 잃은 슬픔에 잠겨 살았어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "38222",
      "srcText": "이방원은 마지막으로 정몽주를 설득하기로 하고 다음과 같은 시를 지었어요. “이런들 어떠하리, 저런들 어떠하리. 만수산 드렁칡이 얽혀진들 어떠하리. 우리도 이같이 얽혀서 백 년까지 누리고저.”",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "38223",
      "srcText": "정몽주에게 함께 새 왕조를 세우자는 뜻이었어요. 그러자 정몽주는 이방원의 시에 단심가로 답을 했어요. “이 몸이 죽고 죽어 일백 번 고쳐 죽어 백골이 진토 되어 넋이라도 있고 없고 임 향한 일편단심이야 가실 줄이 있으랴.”",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "38204",
      "srcText": "인적 하나 없는 무인도에서 13일을 버텨 낸 정몽주는 그렇게 구사일생으로 살아 고려로 돌아왔어요. “경이라도 살아 돌아와 천만다행이오. 참으로 큰일을 해냈소. 정말 수고가 많았소.” 공민왕은 수척해진 정몽주의 손을 잡고 눈물을 흘렸어요.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    }
  ]
}