{
  "title": "10만 대군을 물리친 꼬마 대장",
  "author": "신영란",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157023806",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 98,
  "paragraphInfo": [
    {
      "srcTextID": "36905",
      "srcText": "사냥꾼들은 확 트인 벌판에서 마음껏 호랑이를 잡았어요. 그러다 보니 어느새 호랑이들이 자취를 감추었어요. 강감찬은 그렇게 호랑이들을 몰아낸 뒤 나무를 베고 난 넓은 땅을 일궈 농사를 짓게 했어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36907",
      "srcText": "이처럼 강감찬이 호랑이도 없애고 농사지을 땅도 크게 넓혔으니 일석이조(一石二鳥)였지요. 이때부터 양주 백성들은 마음 놓고 농사를 지어 살림살이도 풍족(豊足)해졌어요. 그러자 다른 고을 사람들이 양주로 몰려와 인구도 꽤 늘어났어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36904",
      "srcText": "“사냥 잘하고 기운 센 원님들도 못 한 일을 이번에 오신 원님께서 쉽게 해낼 줄 누가 알았겠나?” “그러니까 사람은 겉만 봐선 모른다니까. 꼬마처럼 작고 못생긴 우리 원님께서 그토록 영리하실 줄이야!”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36910",
      "srcText": "양주 목사에 이어 동경 유수 등 지방관을 지낸 강감찬은 그 후 임금의 부름을 받아 개경으로 올라갔어요. “그대가 지방관(地方官)으로 있으면서 백성들을 잘 보살펴 주었다는 이야기를 들었노라.” “폐하, 소신은 당연히 해야 할 일을 했을 뿐입니다.”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36908",
      "srcText": "“앞으로는 개경을 떠나지 말고 내 곁에서 일하도록 하라.” 임금은 이렇게 당부(當付)하며 강감찬에게 정4품인 한림학사 벼슬을 내렸어요. 그 뒤 강감찬은 중추원사 등 수많은 벼슬을 지내며 나라를 위해 열심히 일했어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36909",
      "srcText": "강감찬은 학문이 깊고 용감했으며 무엇보다 백성을 아끼고 나라를 사랑하는 관리였어요. 그래서 임금은 물론 일반 백성들도 항상 강감찬을 믿고 의지했어요. “우리 조정에 강감찬과 같은 분이 있어 든든하다니까!”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36913",
      "srcText": "하루는 강감찬이 동림산이라는 곳을 지나게 되었어요. 그런데 그 마을 농부(農夫)들이 우르르 몰려와 강감찬에게 한목소리로 말했어요. “이 산에는 모기가 얼마나 많은지 도저히 사람이 살 수가 없을 지경입니다! 제발 모기 좀 없애 주세요!”",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36911",
      "srcText": "“모기? 이 산 어디에 모기가 그렇게 많다는 말인가?” “저 아래 계곡으로 가면 엄청나게 많습니다요.” 농부들의 말에 강감찬은 잠시 생각에 잠겼어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "36912",
      "srcText": "그러고는 붓을 꺼내 종이에다 무언가를 써서 농부들에게 건네주었어요. “자, 이 부적(符籍)을 가지고 가서 모기가 가장 많이 들끓는 계곡에다 휙 던지게.” 농부들이 강감찬의 말대로 했더니 정말 그 골짜기에 있던 모기들이 완전히 자취를 감추었어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36916",
      "srcText": "이와 비슷한 일화(逸話)가 또 있어요. 어느 날 강감찬이 글공부를 하기 위해 어느 시골 마을로 갔어요. 그런데 가까운 논에서 개구리들이 밤새도록 울었어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36914",
      "srcText": "개구리 울음소리는 날이 갈수록 심해져서 도무지 독서(讀書)를 할 수 없을 정도였어요. 강감찬은 더 이상 참지 못하고 논으로 가서 버럭 소리를 질렀어요. “이놈들! 울더라도 사흘에 한 번씩만 울어라!”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36864",
      "srcText": "강감찬은 948년, 금주에서 태어났어요. 금주는 지금의 서울 관악구와 금천구에 걸쳐 있는 지역을 말해요. 관악구 봉천동에 있는 낙성대(落星垈)는 바로 강감찬의 업적을 기리고 추모하기 위해 세워진 곳이죠. 낙성대란 이름은 강감찬이 태어날 무렵의 설화에서 비롯되었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36865",
      "srcText": "어느 날 밤, 어떤 사신(使臣) 일행이 낙성대 근처를 지나다 커다란 별이 어느 집으로 떨어지는 것을 보았어요. “방금 큰 별이 떨어지는 걸 봤느냐?” 사신이 하인들에게 물었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "36863",
      "srcText": "“보았습니다만 흔한 별똥별이 아닌가요?” “그 별은 흔한 별이 아니다. 별이 떨어진 집에서 사내아이가 태어났을 텐데 별의 정기를 받아 장차 영웅이 될 것이다!” 하인들은 그 말을 믿을 수가 없었어요. “설마요.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36867",
      "srcText": "“쟤는 귀족의 아들답지 않게 추남(醜男)이네. 저래서야 장가나 들 수 있을까?” 감찬을 보는 사람들마다 이렇게 수군댈 정도였어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "36882",
      "srcText": "그런데 성종이 왕위에 오른 뒤로는 나라가 안정되기 시작했어요. 뿐만 아니라 성종은 어질고 올곧은 성격(性格)으로 백성들의 존경을 받았어요. 그래서 강감찬은 이때 새로운 결심을 했어요. “이제 나라가 어느 정도 안정되었으니 나 또한 보잘것없는 힘이지만 충정을 다해 나라를 위해 일해 보아야겠다!”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36885",
      "srcText": "주변 사람들도 강감찬이 가진 풍부한 지식과 반짝이는 지혜를 그냥 썩혀 두기에는 아깝다고 했어요. 그러던 강감찬에게 마침내 벼슬을 얻을 기회가 왔어요. 성종이 즉위(卽位)한 이듬해에 과거를 실시한다는 소식이 전해진 거예요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36883",
      "srcText": "‘드디어 때가 왔군. 하지만 내가 젊은이들과 실력을 겨루려면 잠시도 마음을 놓을 수 없겠지.’ 강감찬은 그날부터 더욱 열심히 책을 읽으며 과거를 준비했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36884",
      "srcText": "마침내 과거 시험을 본 강감찬은 초조하게 결과를 기다렸어요. 그런데 이게 웬일인가요? 고려에서 가장 똑똑한 젊은이들과 실력을 겨루고도 그는 당당히 장원 급제(壯元及第)를 했어요. “그렇게 열심히 공부하시더니 장원을 하셨군요!” 그의 부인이 축하를 해 주었어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36868",
      "srcText": "그랬더니 사신의 말처럼 방금 태어난 사내아이의 우렁찬 울음소리가 대문(大門) 밖까지 들려왔어요. 이 아이가 바로 강감찬이에요. 감찬의 아버지 강궁진은 태조 왕건을 도와 고려를 건국하는 데 큰 공을 세운 인물이에요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36869",
      "srcText": "그런데 그는 늙어서까지 아들이 없어 속을 태우다가 뒤늦게 감찬을 얻게 되었어요. 늦둥이 감찬은 부모님의 지극한 사랑을 받으며 자랐어요. 하지만 강감찬은 또래에 비해 키가 작았고 얼굴도 볼품이 없었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36877",
      "srcText": "하지만 겉보기와는 달리 감찬은 어려서부터 책 읽기를 좋아해 학문이 깊었어요. 더구나 영리하고 꾀가 많았지요. 그래서 전쟁놀이를 할 때면 늘 감찬이 대장을 맡았어요. 그러면 항상 백전백승(百戰百勝)을 거두었어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36875",
      "srcText": "“키도 작고 못생긴 꼬마가 늘 대장 노릇을 하는 비결(秘訣)이 뭘까?” “나도 그게 궁금해. 게다가 감찬이가 이끄는 부대는 한 번도 진 일이 없대. 어찌나 꾀가 많은지 금주 고을에 신동이 났다는 소문이 자자하던걸.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36876",
      "srcText": "“하기는 힘이 세다고 싸움에 이긴다는 법은 없지.” “그렇고말고. 힘도 좋아야겠지만 그보다는 얼마나 작전을 잘 짜는가가 더 중요하지.” “맞네. 감찬이는 어른들도 당해 내지 못할 만큼 영리해.” “그래서 꼬마 대장 아닌가! 하하하!” 어른들은 감찬을 볼 때마다 이런 대화를 주고받았어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36866",
      "srcText": "“너희들은 속고만 살았느냐? 직접 가서 보자꾸나.” 사신 일행은 별이 떨어진 집으로 향했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "36893",
      "srcText": "강감찬은 처음에 양주 목사(牧使), 동경(경주) 유수 등을 지냈어요. 그는 지방관으로 백성들을 보살피는 일에 최선을 다했어요. 그가 처음 양주 목사로 부임(赴任)할 때의 일이에요. 그때 양주 백성들이 한마음으로 바라는 게 있었어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "36892",
      "srcText": "“새 원님께선 제발 호랑이들을 없애 백성들이 안심하고 농사를 짓게 해 주셔야 할 텐데.” 지금은 멸종 위기를 맞았지만 옛날에는 우리나라의 산마다 호랑이가 많아 골치였어요. 호랑이한테 물려 죽거나 큰 피해를 입는 ‘호환’이 그칠 날이 없었어요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36894",
      "srcText": "징징거리며 우는 아이에게 “저기 호랑이 온다.” 하면 울음을 뚝 그쳤지요. 그만큼 호랑이는 우리 민족에게 무서운 짐승으로 여겨졌어요. 그래서 호랑이 사냥을 잘하는 사람에게는 나라에서 특별히 상을 내릴 정도였어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36897",
      "srcText": "강감찬이 부임한 양주 주변은 북악산 등 높고 깊은 산들이 둘러싸여 있어서 호랑이들이 많았어요. 양주 백성들은 사냥도 잘하고 힘센 원님이 부임해 호랑이들을 멀리 쫓아내 주는 게 소원이었어요. 하지만 막상 새 원님으로 부임한 강감찬을 보고는 한숨을 쉬었어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36896",
      "srcText": "“아이고, 무슨 원님이 저렇게 작고 못생겼나? 호랑이들이 더 들끓게 생겼군.” “그러게 말이야. 저렇게 보잘것없이 생겼으니 호랑이들도 원님을 무시할 게 아닌가?” “차라리 이 고을을 떠날까 봐.”",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36898",
      "srcText": "백성들은 새로 온 원님에게 걸었던 기대(期待)를 버렸어요. 하지만 그건 기우(杞憂)에 불과했어요. 강감찬이 부임하자마자 아전들이 보고했어요. “나리, 이 고을엔 큰 걱정거리가 있습니다.”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36879",
      "srcText": "강감찬은 태조 왕건을 도운 공신(功臣)의 아들이라 과거를 보지 않고도 벼슬을 얻을 수 있었어요. 하지만 그는 힘 안 들이고 벼슬을 얻는 것은 공평하지 않다고 생각했어요. “다른 사람들은 과거를 보려고 열심히 노력하여 벼슬을 얻는데, 나만 공신의 아들이란 이유로 쉽게 벼슬을 얻을 순 없지!”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "36880",
      "srcText": "이렇게 생각한 강감찬은 십여 년 동안 여러 곳을 떠돌며 여행했어요. 귀족의 아들이 겪어 보지 못할 힘들고 궂은일도 많이 해 보았고, 백성들이 사는 모습도 자세히 살펴보았어요. 그렇게 견문(見聞)을 쌓은 뒤 고향으로 돌아와서는 책을 읽으며 조용히 지냈어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36881",
      "srcText": "강감찬이 과거를 본 것은 서른여섯 살 때였어요. 벌써 다 큰 자식들을 둔 강감찬이 뒤늦게 과거를 본다는 것은 조금 이상한 일이지요? 사실 그는 고려의 6대 임금인 성종이 왕위(王位)에 오르기 전만 해도 벼슬자리에 관심이 없었어요. 고려를 창건한 태조 왕건이 세상을 떠난 뒤에 이런저런 일로 나라 안이 시끄러웠기 때문이에요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "36902",
      "srcText": "강감찬이 아전들에게 물었어요. “무슨 걱정거리인가?” “이 고을엔 호랑이가 많아 마음 놓고 농사를 지을 수 없고, 가축도 기르지 못합니다. 더구나 경작지(耕作地)도 적어 다른 고을에 비해 소득이 적습니다. 그래서 다른 고을로 떠나는 백성들이 많습니다.”",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36901",
      "srcText": "강감찬이 다시 물었어요. “그렇다면 호랑이를 없애고 농사지을 땅을 늘리는 게 급한 일 아닌가?” “그러하옵니다.” 이튿날 강감찬은 고을 장정(壯丁)들을 모두 모았어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "36903",
      "srcText": "장정들이 모여들자 강감찬이 지시했어요. “지금부터 마을마다 주변에 있는 나무들을 모조리 베어 먼 곳까지 훤히 볼 수 있게 하라!” 장정들은 영문도 모른 채 새 원님이 시키는 대로 했어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36906",
      "srcText": "얼마 후, 양주 고을 전체가 한눈에 보일 만큼 넓어졌어요. 강감찬은 다시 사냥꾼들을 불러서 말했어요. “자네들은 호랑이가 먹이를 찾아 마을로 내려오면 보이는 대로 사냥해 주게.”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "36930",
      "srcText": "고려는 거란의 요구를 따르기로 했지만 그 약속(約束)을 지킬 수는 없었어요. 오랑캐의 말을 들어주기에는 고려 사람들의 자존심이 무척 상했기 때문이에요. “오랑캐인 거란에게 항복하다니 말도 안 돼!” 고려가 약속을 어기자 거란은 강동 6주를 돌려 달라며 세 번이나 고려를 공격해 큰 피해(被害)를 입혔어요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "36957",
      "srcText": "얼마 후 거란의 소배압이 이끄는 10만 대군이 압록강을 건넜다는 소식(消息)이 전해졌어요. 소배압은 거란의 1차 침략 때 거란군을 총지휘했던 인물이에요. 그래서 고려의 지리를 잘 알고 있었지요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36955",
      "srcText": "“소배압은 틀림없이 흥화진 쪽으로 올 것이네. 하지만 그곳 지형이 워낙 험하니 에돌아서 남쪽으로 진격할 것이고, 그러자면 삼교천을 반드시 지나야겠지.” “그렇습니다, 상원수!” “좋아. 우리 고려 군사들을 흥화진으로 이동시키게. 그곳에서 적들을 혼쭐내야겠어.” 강감찬의 명대로 고려 군사들은 흥화진으로 이동했어요.",
      "srcPage": 75,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36917",
      "srcText": "“답답한 녀석 같으니라고! 너는 얼른 마을로 달려가 장정 열 명을 데리고 와서 저쪽 고개로 가거라. 그곳에 낯선 놈이 두 명 있을 테니 무조건 잡아 오너라.”",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36921",
      "srcText": "“어서 오십시오. 제가 바로 강감찬입니다.” 그런데 송나라 사신은 그 하인을 거들떠보지도 않고 작고 볼품없는 강감찬에게 가서 인사(人事)를 했어요. 이처럼 강감찬은 작고 못생겼지만 사람들을 이끄는 힘이 있었어요. 뿐만 아니라 마음이 넓고 대범해서 늘 많은 이들의 존경을 받았어요.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36959",
      "srcText": "흥화진은 강동 6주 가운데 가장 북쪽에 있어 압록강과 가까운 곳인데 지형(地形)이 가파르고 위험했어요. 소배압도 그 사실을 알고 있어서 흥화진을 에돌아 남쪽으로 진격할 작정이었어요. 그런데 그러려면 강감찬이 예상한 대로 삼교천이라는 큰 냇가를 건너야 했어요. 삼교천은 장마철만 아니라면 물이 깊지 않아서 쉽게 건널 수 있었어요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "36922",
      "srcText": "강감찬은 비록 키가 작고 못생겼지만 외모에서 남다른 기품이 느껴졌어요. 한번은 이런 일이 있었어요. 어느 날 강감찬은 송나라 사신을 영접(迎接)할 일이 생겼어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36932",
      "srcText": "이때 고려 현종 임금은 거란의 대군을 당해 내지 못해 전라도 나주까지 피난을 가야 했어요. 그때 고려 대신들은 거란의 황제를 잘 설득해 위기를 넘겼어요. 하지만 언제 거란이 다시 침략해 강동 6주를 내놓으라고 협박할지 알 수가 없었어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36925",
      "srcText": "오랑캐들은 고구려 땅을 자기들이 가로챈 것도 모자라 고려마저 빼앗으려고 했어요. 그 뒤 서희라는 고려의 외교관이 거란이 지배하던 압록강 동쪽의 여섯 고을을 얻게 되었어요. 훗날 ‘강동 6주’라고 불리게 된 중요한 지역이었지요. 서희는 거란과 전쟁을 하지 않고도 잘 설득(說得)시켜 우리 영토를 넓힌 거예요.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "36934",
      "srcText": "“그럼 어떻게 하면 좋겠소?” “많은 군사를 모아 체계적으로 훈련시켜 적들이 감히 넘보지 못하게 해야 할 것입니다.” 강감찬의 건의에 따라 고려군은 20만 명으로 늘었어요. 고려 군사들은 날마다 고된 훈련을 받으며 차차 강한 군사력을 갖추게 되었어요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36940",
      "srcText": "현종 임금은 대신들을 모아 회의(會議)를 열었어요. 이때 겁을 잔뜩 먹은 대신들은 아무 말도 못 한 채 서로의 눈치만 살피고 있었어요. 그중 한 대신이 일어나 말했어요. “폐하! 지난날 거란과 맺은 약속을 두 번이나 지키지 않았으니 거란에게 큰 잘못을 저지른 것입니다.”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "36926",
      "srcText": "하지만 세상에 공짜는 없지요. 거란은 그냥 강동 6주를 내준 게 아니라 몇 가지 조건을 달았어요. 첫째는 송나라와 관계를 끊을 것, 둘째는 고려가 거란의 연호(年號)를 쓸 것, 셋째는 고려의 국왕이 거란의 황제를 찾아가 항복 선언을 할 것 등이었어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36938",
      "srcText": "그 무렵, 거란은 해마다 고려의 영토를 침범(侵犯)했어요. 1014년 10월에는 통주와 흥화진을 공격했고, 1015년 1월에는 다시 흥화진을 공격했어요. 하지만 고려는 강감찬의 지시를 받은 여러 장군들의 활약으로 번번이 적을 무찔렀어요. 강감찬은 틈만 나면 국경으로 달려가 적들이 침범하기 쉬운 곳을 찾아내 새로 성을 쌓도록 했어요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "36942",
      "srcText": "그때 머리가 하얗게 센 강감찬이 벌떡 일어났어요. 당시 그의 벼슬은 정2품 내사시랑평장사였어요. “어림없는 소리 마시오! 우리에게 강동 6주가 얼마나 중요한데 그까짓 오랑캐들에게 내준단 말이오!” 순간 찬물을 끼얹은 것처럼 조용해졌어요.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "36941",
      "srcText": "“그렇다면 평장사는 어떻게 할 생각이오?” 현종이 강감찬에게 물었어요. “제가 비록 문신이지만 당장 출정(出征)하여 오랑캐들을 모조리 무찌르겠습니다, 폐하!”",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "36943",
      "srcText": "이때 거란에게 항복하자고 주장하던 대신이 물었어요. “평장사께선 일흔이 넘으신 노인인데 적을 어떻게 무찌를 작정이오?” “나는 일찍이 갖가지 병법(兵法)을 익혀 왔으며 군사를 지휘하는 것 또한 무관들 못지않소! 아무리 늙었다 해도 나라 사랑하는 마음과 용기는 피 끓는 청춘과 같소!”",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36933",
      "srcText": "1014년, 예순여섯 살이던 강감찬은 중추원의 우두머리인 ‘중추원사’가 되었어요. 중추원은 왕명(王命)을 전하며, 궁궐 안팎을 지키고, 더 나아가 고려의 국방을 책임지는 매우 중요한 곳이었어요. 중추원을 책임진 강감찬은 날마다 현종 임금과 나랏일을 상의했어요.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36939",
      "srcText": "그러자 다른 대신도 맞장구를 쳤어요. “그렇습니다! 지금 거란은 군사력이 커져 강한 나라로 발전하는데 우린 쓸데없이 자존심만 세우다 나라가 망하게 생겼습니다. 이번 공격(攻擊) 때는 우리에게 엄청난 피해를 줄 게 분명합니다.” “폐하! 이번 거란의 공격으로 자칫하면 나라가 망할지도 모르니 그들의 요구대로 강동 6주를 내주어야 합니다.” 여러 대신들이 그 말이 옳다며 고개를 끄덕였어요.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "36949",
      "srcText": "조선 시대의 이순신 장군은 처음부터 무과 시험에 합격한 뒤 장교가 되었어요. 그다음에 벼슬이 차츰 높아져 나중에는 조선 수군(水軍)을 총지휘했지요. 그런데 고려 때의 문신이던 강감찬은 어떻게 군사들을 지휘하게 되었을까요?",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36948",
      "srcText": "문신이던 강감찬이 고려의 대군을 지휘하는 상원수로 임명된 것도 그런 이유 때문이에요. 더구나 강감찬은 병법도 잘 알고 군사를 지휘할 수 있는 능력도 있었지요. 거란군이 쳐들어올 때마다 고려의 대신들은 적과 맞서 싸우느냐 아니면 적당히 타협하고 사느냐를 두고 논쟁을 벌였어요. 강감찬은 항상 적을 무찔러 다시는 우리 땅에 발을 붙이지 못하게 하자고 주장했지요.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "36958",
      "srcText": "강감찬은 삼교천 양쪽 기슭에 고려의 정예(精銳) 군사 1만 2천 명을 숨겨 두었어요. 그리고 또 다른 군사들에게 이렇게 명했어요. “너희들은 여러 고을을 돌아다니며 쇠가죽이란 쇠가죽은 모조리 걷어 오너라!” 군사들은 영문도 모른 채 뿔뿔이 흩어져 쇠가죽 수백 장을 모아 왔어요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36960",
      "srcText": "“상원수님! 군사들이 쇠가죽을 전부 걷어 왔으나 수백 장밖에 안 됩니다. 어떻게 할까요?” “음! 그만하면 됐다. 이제 튼튼한 동아줄로 그 쇠가죽을 단단히 꿰매어 한 장으로 크게 이어 붙여라.” 장군들은 군사들에게 강감찬의 명을 전했어요.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36961",
      "srcText": "얼마 후 쇠가죽 수백 장이 단단히 꿰매어지자 강감찬이 장군들에게 지시했어요. “이 쇠가죽으로 삼교천 상류의 물을 막고 있다가 신호를 보내면 도끼로 줄을 끊어 물을 한꺼번에 흘려보내라!” 그때는 겨울이 시작될 무렵이라 물이 얕은 삼교천 하류는 꽁꽁 얼어 있었어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46099",
      "srcText": "소배압이 군사들을 향해 외쳤어요. “여긴 물이 얕은 데다 얼어서 평지나 다름없다! 어서 건너가 고려 임금의 항복(降伏)을 받아 내자!”",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46100",
      "srcText": "신이 난 거란군은 콧노래를 불러 가며 삼교천을 건너기 시작했어요. 앞에 선 군사들이 강을 거의 건넜을 때였어요. 적의 움직임을 감시(監視)하던 강감찬이 소리쳤어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36969",
      "srcText": "그런데 이게 웬일일까요? 김종현 부대가 도착한 지 얼마 지나지 않아 바람이 거꾸로 불기 시작했어요. 그것은 아군의 화살이 바람을 타고 거란군에게 더 빠르게, 더 멀리 날아갈 수 있다는 뜻이에요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36975",
      "srcText": "“그대는 끝까지 나를 부끄럽게 하는구려. 그리하시오.” 강감찬에게 참패를 당한 거란은 그 뒤 더 이상 고려를 공격할 엄두를 내지 못했어요. 그때부터 고려는 100년이 넘도록 어떤 나라의 침략도 받지 않고 평화로운 시대를 누렸어요.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36976",
      "srcText": "거란과의 전쟁이 끝난 뒤 강감찬이 임금에게 말했어요. “폐하! 이 몸이 늙어 더 이상 국정(國政)을 볼 수 없습니다. 고향으로 돌아가 편히 쉬게 해 주십시오.”",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "36944",
      "srcText": "강감찬은 현종에게 군사 지휘권을 달라고 요청했어요. 현종은 가만히 고개를 끄덕였어요. “그대의 나라 사랑하는 마음과 뜨거운 용기에 눈물이 나는구려!”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "36962",
      "srcText": "하지만 상류(上流)는 굉장히 넓고 깊어서 아직 얼지 않았지요. 고려 군사들이 적을 공격할 모든 준비(準備)를 마치고 며칠 지나서였어요. 거란의 대군이 멋도 모르고 삼교천에 이르렀어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46098",
      "srcText": "“지금이다! 지금 바로 상류에 신호를 보내라!” 강감찬의 명을 받은 군사가 깃발을 흔들자 상류에 있던 군사들이 일시에 도끼로 동아줄을 잘랐어요. 그러자 소가죽 안에 갇혀 있던 강물이 한꺼번에 쏟아져 홍수가 난 듯 하류로 콸콸 흘러갔어요. “어이쿠! 한겨울에 웬 물난리냐!”",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36964",
      "srcText": "삼교천을 건너던 거란 군사들은 저마다 살려 달라고 아우성쳤어요. 바로 그때 삼교천 양쪽 기슭에 매복(埋伏)해 있던 고려의 정예병들이 거란군에게 빗발치듯 활을 쏘았어요. 삼교천에서 겨우 살아남은 거란군은 이렇다 할 반격도 못 한 채 화살에 맞아 픽픽 쓰러졌어요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36973",
      "srcText": "“상원수! 얼마나 노고가 많으셨소? 그대야말로 우리 고려를 살려 낸 영웅이시오!” “폐하! 소신(小臣)은 마땅히 할 일을 했을 뿐입니다! 또한 이번 승리는 용맹한 우리 군사들 덕분입니다!”",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36974",
      "srcText": "현종은 순금으로 만든 금꽃 여덟 가지를 강감찬에게 직접 꽂아 주었어요. 그리고 높은 벼슬과 넓은 땅을 상으로 내렸어요. 이때 강감찬이 말했어요. “폐하! 소신에게 한 가지 청이 있습니다.”",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36977",
      "srcText": "하지만 현종은 그에게 중요한 벼슬을 자꾸 내렸어요. 곁에 두고 나랏일을 상의하기 위해서였지요. 그 때문에 강감찬은 여든세 살까지 문하시중(국무총리) 같은 벼슬을 지내다 결국 여든네 살에 세상을 떠났어요. 지금 강감찬 장군의 무덤은 충청북도 청원군에 있어요. 그 옆에는 그의 업적을 기리는 ‘충현사’라는 사당(祠堂)이 세워져 있답니다.",
      "srcPage": 98,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "36946",
      "srcText": "현종은 강감찬에게 상원수란 벼슬을 내리고 20만 고려군을 총지휘하게 했어요. 그 밑으로 부원수 강민첨, 시랑 조원 등 쟁쟁한 장군들이 있었어요. 강감찬이 지휘하는 고려군의 군사력은 그 어느 때보다 강했어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36952",
      "srcText": "“이번에야말로 오랑캐들이 우리 고려를 다시는 넘보지 못하도록 혼내 주겠다! 고려의 군사들이여! 나와 함께 고려군이 얼마나 용맹스러운지 보여 주도록 하자!” “와아아아아!” 군사들이 산이 떠나갈 듯 함성을 질렀어요.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36968",
      "srcText": "거란군은 후퇴할 때도 번번이 고려군의 공격을 받아 쫓기는 신세였어요. 거란군이 평안북도 귀주를 지나갈 때였어요. 이때 강감찬은 거란군을 추격(追擊)하다가 드디어 그들과 딱 마주쳤어요.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "36915",
      "srcText": "그랬더니 이게 웬일인가요? 개구리들이 정말 사흘에 한 번씩만 울었어요. 덕분에 강감찬은 마음 놓고 글공부를 할 수 있었지요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "36920",
      "srcText": "얼마 후, 억쇠는 강감찬이 시키는 대로 낯선 사내 두 명을 붙잡아 왔어요. 강감찬이 그자들에게 물었어요. “네놈들이 거란에서 날 죽이러 온 자객들이지?” 자객들은 깜짝 놀라 살려 달라고 싹싹 빌었어요.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36923",
      "srcText": "그때 강감찬이 하인에게 이렇게 말했어요. “넌 키도 큰 데다 인물도 훤하게 생겼으니 나 대신 사신을 대접해 보아라. 과연 사신이 날 알아볼지 궁금하구나.” 하인은 강감찬의 지시대로 했어요.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36967",
      "srcText": "거란군은 쫓기는 신세였지만 초원에서 단련된 군사력이 만만치 않았어요. 그때였어요. 개경을 지키던 김종현이 군사들을 이끌고 강감찬을 돕기 위해 달려왔어요. 강감찬은 큰 힘을 얻었어요. 그런데 바람이 북쪽에서 남쪽으로 불고 있는 게 문제였어요.",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36971",
      "srcText": "이렇게 강감찬 장군이 흥화진과 귀주에서 거둔 대승을 가리켜 ‘귀주 대첩’이라고 해요. 거란군을 완전히 무찌른 강감찬이 고려 군사들을 거느리고 당당히 개경으로 개선(凱旋)했어요. 그러자 현종 임금이 직접 마중을 나와 강감찬과 군사들을 환영(歡迎)해 주었어요.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36972",
      "srcText": "“말씀해 보시오. 상원수의 청이라면 뭐든 들어주겠소.” “소신에게는 이미 먹고살 만한 땅이 있습니다. 하오니 제게 내리신 땅은 이번에 전쟁터에서 목숨을 잃은 군사들의 유가족(遺家族)에게 나눠 주도록 해 주십시오.” 현종은 너무 감격한 나머지 할 말을 잃고 말았어요.",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36931",
      "srcText": "이때 거란이 더 이상 고려를 침략하지 못하게 무찔러 버린 사람이 바로 강감찬이지요. 1010년, 거란의 성종이 40만 대군을 이끌고 고려를 침략했어요. 이것이 거란의 두 번째 침략이지요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36937",
      "srcText": "“폐하, 고려가 거란의 침략을 자주 당해 나라의 법도(法度)가 흐트러졌습니다. 하오니 백성들이 나라에 충성하도록 법도를 잘 정리해야 합니다.” “중추원사가 나서서 해결해 주시오.” “알겠사옵니다.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36919",
      "srcText": "강감찬은 신통한 힘으로 오랑캐 나라인 거란에서 보낸 자객(刺客)을 붙잡은 적도 있어요. 하루는 강감찬이 상동림이란 곳으로 소풍(逍風)을 가서 가을 경치를 즐기고 있었어요. 그런데 그때 강감찬은 무슨 소리를 듣고는 하인에게 물었어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36918",
      "srcText": "“얘, 억쇠야! 저게 어디서 나는 소리 같으냐?” “예에? 무슨 소리를 말씀하시는지요? 쇤네에겐 아무 소리도 안 들리는뎁쇼.”",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "36924",
      "srcText": "강감찬이 활약하던 때 고려는 무척 어려운 처지였어요. 거란이 고려를 자주 침략했기 때문이에요. 그 무렵, 우리나라의 북쪽 영토는 지금보다 작았어요. 고구려 때만 해도 굉장히 넓었는데 여러 오랑캐들의 공격을 받아 줄어든 거예요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36935",
      "srcText": "강감찬이 현종 임금에게 말했어요. “적들이 물러나긴 했으나 머잖아 다시 고려를 침략할 것입니다. 그러니 어서 국방력(國防力)을 키워야 합니다.”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "36936",
      "srcText": " 그렇게 몇 년이 지난 1018년 겨울이었어요. “폐하, 큰일 났습니다! 거란군이 10만 대군을 거느리고 우리 고려로 쳐들어오고 있다 합니다!” “그래? 지금 바로 대신들을 불러 모으도록 하라!”",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36945",
      "srcText": "더구나 지혜롭고 용맹스런 강감찬의 지휘를 받게 되자 사기(士氣)가 하늘을 찌를 듯했어요. 오늘날 많은 사람들은 강감찬을 ‘강감찬 장군’으로 부르며 그가 처음부터 무신(武臣)인 줄 알고 있어요. 하지만 강감찬의 84년 인생에서 무신으로 산 것은 겨우 석 달밖에 안 돼요. 거란의 세 번째 침략 때 단 석 달 동안 상원수로 있었던 것이지요.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "36947",
      "srcText": "고려 때 무신들의 품계(品階)는 3품이 최고였어요. 3품보다 높은 무신 벼슬은 문신이 겸하게 했어요. 그러니까 무신보다 문신이 높은 대우를 받았지요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "36953",
      "srcText": "그 당시 강감찬처럼 용기를 내는 건 쉬운 일이 아니었어요. 거란군은 대평원(大平原)을 누비고 다니며 말타기와 활쏘기로 단련된 강한 군대였어요. 그런 데다 날이 갈수록 영토를 넓히며 세력(勢力)을 키웠기 때문에 어떤 나라도 함부로 덤빌 수 없었어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36954",
      "srcText": "그런 때에 강감찬이 용기 있게 나서서 적을 무찌르자며 앞장섰던 거예요. 상원수가 된 강감찬은 직접 군사들을 이끌고 평안도의 안주 지역으로 이동했어요. 그곳에서 적의 10만 대군을 기다릴 생각이었지요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36956",
      "srcText": "그는 고려의 군사력(軍事力)이 전처럼 형편없을 거라고 생각했어요. 고려가 몇 년 새에 몰라보게 강한 나라가 되었다는 걸 꿈에도 몰랐던 거예요. 강감찬이 장군들과 작전 회의를 열었어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "36965",
      "srcText": "이렇게 뜻밖의 공격을 당한 거란군은 큰 피해를 입었어요. 그렇지만 아직 살아 있는 군사도 꽤 많았어요. 소배압은 전열(戰列)을 가다듬고 부하들을 다그쳤어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "36963",
      "srcText": "“고려의 항복을 받아 내지 못하면 황제 폐하는 나를 죽일 것이다! 그럴 바에야 끝까지 싸우다 죽겠다! 당장 개경으로 달려가 고려 궁궐을 치자! 진격하라!” 하지만 거란군 앞에는 항상 강감찬이 있었어요.",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "36966",
      "srcText": "강감찬은 이미 얼마 전에 부하 장수 김종현에게 명령을 내려 놓았어요. “그대에게 군사 1만 명을 줄 테니 지금 바로 달려가 개경과 궁궐을 철저히 지켜라!” 이렇게 미리 준비해 놓았던 터라 결국 소배압은 고려군에게 계속 패배한 채 철수(撤收)를 결정할 수밖에 없었어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36970",
      "srcText": "덕분에 고려군은 큰 힘을 들이지 않고 거란군을 독 안에 든 쥐처럼 공격했어요. 그 공격으로 거란군은 완전히 패해 살아서 도망간 병사가 겨우 수천 명뿐이었어요. “와아! 우리가 이겼다! 강감찬 장군 만세!”",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    }
  ]
}