{
  "title": "수라상에 빠질 수 없지!",
  "author": "최미리",
  "illustrator": "이주현",
  "isbn": "9791165433413",
  "readAge": "초등_고학년",
  "publishedYear": 2021,
  "publisher": "아람키즈",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "10062",
      "srcText": "김이 모락모락, 구수한 하얀 쌀밥은 너른 호남 평야에서 나고 자란 쌀로 지은 밥이야. 이 땅의 모든 음식들이 그러하듯이 쌀밥도 임금님의 수라상에 오르는 것이 꿈이었어. “이렇게 밋밋한 하얀 쌀밥이라니! 임금님 수라상 근처에나 가 볼 수 있으려나, 어휴!” 쌀밥이 한숨을 쉬자, 누룽지 할아버지가 허허 웃으며 말했어. “너는 윤기가 자르르한 것이 쌀밥 중에서 최고란다.” 누룽지 할아버지가 위로했지만, 쌀밥의 기분은 나아지지 않았어.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "10063",
      "srcText": "그렇게 여러 날이 지나고 기다리던 날이 되었어. 바로 임금님의 수라상에 오를 최고의 음식을 뽑는 날이야. 대궐 안 너른 마당이 갖가지 맛깔스러운 음식들로 가득 찼네.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10064",
      "srcText": "전국 각지에서 모여든 음식들은 저마다의 모습을 뽐내고 있었어. 쌀밥은 그만 더 풀이 죽고 말았지. “어디에도 나처럼 밋밋하기 짝이 없는 음식은 없네.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12072",
      "srcText": "“허허, 맛있는 냄새가 진동을 하니 군침이 도는구나. 어서어서 맛난 음식들을 먹어 보자꾸나.” 그러자 수라간 최고 상궁이 나서서 말했어. “자, 지역별로 모여 주시길 바랍니다. 지금부터 임금님의 수라상에 오를 최고의 음식들을 가리겠습니다.” 전국 각지의 대표 음식들이 조르르 모여 섰지. 전라도 대표 음식 옆에 쌀밥도 자리 잡았어.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "12073",
      "srcText": "“서울, 경기의 음식입니다. 맛깔스럽고 멋스러운 것이 특징이지요. 특히 조랭이떡국은 맛이 담백하니 좋습니다.” “그럼 그럼, 내가 말랑말랑 조랭이떡국을 얼마나 좋아하는데 말이다. 모두 수라상에 오르거라.”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12075",
      "srcText": "“아니, 너는 내가 세자 시절 즐겨 먹던 감자옹심이가 아니더냐. 쫄깃쫄깃 맛난 너를 내가 어찌 잊을까? ”울퉁불퉁한 감자옹심이는 공손히 고개를 숙였어. “강원도에서 자란 감자로 만들었습니다.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "10065",
      "srcText": "“저기 한반도 북쪽 땅의 대표 음식입니다. 겨울이 춥다 보니 한겨울에 먹는 음식이 발달했지요. 사계절 어느 때나 먹어도 별미이긴 합니다만.” “내가 면을 좋아하는 걸 어찌 알았을까? 동태순대 냄새도 아주 구수하구나!” 모두 맛깔스럽기가 비할 데가 없네. 순서가 다가올수록 쌀밥의 표정은 점점 어두워졌어.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "10068",
      "srcText": "역시 예상한 대로 쌀밥에게는 눈길도 주지 않았지. 비빔밥 바로 옆에 있었는데도 말이야. 쌀밥은 속상해서 한숨을 포옥 내쉬었어.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10071",
      "srcText": "임금님은 입맛을 쩝쩝 다시며 말했어. “윤기 좔좔 흐르는 하얀 쌀밥 말이다! 짭조름한 어리굴젓에 쌀밥 한 숟갈을 먹으면, 카! 그 맛이야말로 진짜 최고지!” 쌀밥은 제 이름이 나오자 깜짝 놀라서 상 아래로 쏙 숨어 버렸어.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "10073",
      "srcText": "수라간 최고 상궁이 인자한 미소를 지으며 쌀밥에게 다가왔어. “뭘 하는 게냐, 임금님께서 찾으시질 않느냐.” 쌀밥은 콩닥콩닥 뛰는 가슴을 진정시키며 임금님에게 다가갔어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "10072",
      "srcText": "“저, 저는 호남평야에서 나고 자란 쌀로 지은 쌀밥이옵니다.” 임금님은 쌀밥을 반겨 주었지. “그래그래, 아무리 맛난 음식이 가득해도 쌀밥 한술 푸욱 떠먹어야 밥을 먹은 것 같지 않겠느냐. 하하하!”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10074",
      "srcText": "그 후로도 매일매일 새로운 음식들이 수라상에 오르고 내렸어. 하지만 늘 임금님 바로 앞자리를 차지한 음식이 있었어. 바로 김이 모락모락, 구수하고 하얀 쌀밥이었지.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12074",
      "srcText": "“바다에서 난 재료로 만든 제주도 음식입니다.” 임금님은 제주도 음식들을 한 젓가락씩 먹어 보았어. “전복김치와 옥돔구이가 정말 맛나구나!” 그때 임금님의 눈에 감자옹심이가 눈에 띄었어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "128654",
      "srcText": "드디어 전라도 음식이 선보이는 차례가 되었어. 쌀밥의 가슴이 두근거렸어. “아니, 너는 비빔밥 아니냐! 색색이 곱기도 하구나.” 임금님은 비빔밥을 보고 손뼉을 쳤어. “재료의 맛을 살린 경상도의 콩잎김치도 별미이옵니다.” 수라간 최고 상궁의 말에도 임금님은 비빔밥에서 눈을 떼지 못했어.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "128656",
      "srcText": "“곡식과 채소, 해산물이 고루 풍부한 충청도의 대표 음식들입니다. 재료의 맛을 살린 독특한 음식이 많사온데, 그중에 최고는 어리굴젓과 호박범벅입니다.” 그런데 갑자기 임금님이 자리에서 벌떡 일어났어. “응? 향긋한 굴 향이 일품인 어리굴젓이라고? 그렇다면 꼭 필요한 게 있지.”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "128659",
      "srcText": "수라상은 임금님이 평소 아침과 저녁에 받는 밥상이에요. 아침 수라는 열 시 넘어, 저녁 수라는 오후 다섯 시 넘어 받았어요. 12가지 반찬을 차렸으며 계절에 따라 바뀌었어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    }
  ]
}