{
  "title": "장애를 딛고 행복을 노래하다",
  "author": "김정애",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157024155",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 49,
  "paragraphInfo": [
    {
      "srcTextID": "97696",
      "srcText": "헬렌 켈러는 1880년, 미국 앨라배마주 터스컴비아라는 작은 마을에서 태어났어요. 헬렌 켈러는 태어난 지 여섯 달밖에 안 되었을 때 ‘안녕’ 이라는 말을 할 정도로 매우 영특하고 활달했어요. 그렇게 부모님의 사랑을 듬뿍 받으며 지내던 어느 날, 헬렌 켈러는 큰 병에 걸리고 말았어요. 뇌와 위에 심한 충혈이 오는 병이었어요. 의사가 말했어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "104928",
      "srcText": "그러던 어느 날이었어요. 헬렌은 인형을 찾기 위해 더듬더듬 벽을 짚어 방으로 걸어갔어요. 그 방에는 이제 막 태어난 동생, 밀드레드가 요람에 누워 있었어요. 헬렌은 동생이 미웠어요. 동생이 태어나면서부터 부모님의 사랑을 독차지하는 것 같았거든요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "104927",
      "srcText": "게다가 인형도 동생에게 빼앗기고요. 헬렌은 요람을 마구 흔들었어요. 동생이 큰 소리로 울어 댔지만 헬렌에게는 들리지 않았어요. “헬렌! 뭐 하는 짓이니?” 엄마가 야단을 쳤지만 헬렌은 오히려 엄마를 때리며 화를 냈어요. 엄마는 수심에 가득 찬 표정으로 헬렌을 바라보았어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "97695",
      "srcText": "“열이 내리지 않는다면. 앞으로 사흘, 어쩌면 이틀밖에는 살지 못할 것 같습니다.” “세상에! 우리 헬렌이 죽는다고요?” 헬렌의 부모님은 그 자리에 주저앉고 말았어요. “제발, 우리 헬렌을 살려 주세요! 선생님!”",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "97997",
      "srcText": "설리번 선생님은 헬렌에게 지화를 가르치기로 했어요. ‘헬렌은 다른 사람이 수화를 해도 볼 수 없으니까, 지화가 제일 적당할 거야.’ 지화란 손바닥에 글자를 써서 의사소통을 하는 거예요. 설리번 선생님은 인형을 가지고 놀고 있는 헬렌의 손에 ‘인형’이라는 글자를 썼어요. ‘손바닥 놀이?’ 헬렌은 선생님이 놀이를 하는 줄 알고 선생님 손바닥에 똑같이 낙서를 했어요. 설리번 선생님이 몇 번이나 반복했지만 여전히 헬렌은 그것이 무엇을 뜻하는지 알지 못했어요. 그때까지만 해도 헬렌은 모든 사물에 이름이 있다는 걸 이해하지 못했거든요. 설리번 선생님은 헬렌이 인형을 가지고 놀 때마다 손바닥에 ‘인형’이라고 썼어요.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "98010",
      "srcText": "여덟 살이 된 헬렌은 퍼킨스 맹아 학교에 입학했어요. 그곳에서 헬렌은 점자를 배우게 되었어요. 점자란, 앞을 보지 못하는 사람들을 위해 점으로 만든 특별한 글자예요. 헬렌은 오돌토돌 튀어나온 글자들을 손가락으로 익히며 열심히 점자를 배웠어요. 이제는 선생님이 손바닥에 지화를 써 주지 않아도, 점자책으로 혼자 공부할 수 있게 되었어요. ‘드디어 나도 혼자서 책을 읽을 수 있게 되었어!’ 신이 난 헬렌은 더욱 공부에 몰두했어요. 며칠 사이, 헬렌은 열 권 넘게 점자책을 읽었어요. 책 속에는 너무나 신기한 것들이 많았어요. 헬렌은 재미있는 책에 빠져 시간 가는 줄을 몰랐어요.",
      "srcPage": 20,
      "srcSentenceEA": 10,
      "srcWordEA": 90
    },
    {
      "srcTextID": "98001",
      "srcText": "정원에서 한참을 뛰어놀자 목이 말랐어요. 헬렌은 빈 컵을 들어 마시는 시늉을 했어요. ‘물이 먹고 싶어요!’ 헬렌을 본 선생님은 좋은 생각이 떠올랐어요. 선생님은 헬렌의 손을 잡고 뒤뜰로 향했어요. 그곳에는 물을 끌어 올리는 펌프가 있었거든요. 선생님은 헬렌의 손을 잡아끌어 펌프 주둥이에 갖다 댔어요. 그러고는 다른 손으로 펌프의 손잡이를 힘껏 눌렀지요. 시원한 물줄기가 헬렌의 손바닥으로 쏟아졌어요. ‘아!’ 그 순간, 헬렌은 신비한 깨달음을 느꼈어요. 선생님이 무엇을 말하려고 하는지 알게 된 거예요. 선생님은 재빨리 헬렌의 다른 손바닥에 ‘물’이라고 썼어요. 또 빈 컵을 헬렌의 손에 쥐여 주고는 손바닥에 ‘컵’이라고 썼어요. 헬렌은 그제야 모든 사물에 이름이 있다는 것을 알게 되었고, 사물들을 구분할 수 있게 되었어요.",
      "srcPage": 12,
      "srcSentenceEA": 17,
      "srcWordEA": 114
    },
    {
      "srcTextID": "98020",
      "srcText": "헬렌은 빠른 속도로 지식을 쌓아 갔어요. 점자책을 읽을 수 있게 되자 헬렌의 마음속에는 또 다른 욕구가 피어났어요. ‘내 목소리로 생각을 전하고 싶어!’ 자기 입으로 직접 말이 하고 싶어진 거예요. 헬렌은 친구들에게 고민을 토로했어요. ‘나도 너희들처럼 내 목소리로 말하고 싶어.’ 그러나 친구들은 알고 있었어요.",
      "srcPage": 21,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "98023",
      "srcText": "고민을 하던 헬렌은 선생님에게 도움을 요청했어요. ‘선생님, 저도 말을 하고 싶어요!’ 설리번 선생님은 헬렌의 손을 꼭 잡았어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "98002",
      "srcText": "헬렌의 머릿속은 마치 등불이 켜진 것처럼 환해졌어요. 여러 가지 생각들이 줄줄이 떠오르기 시작했어요. 헬렌은 자신을 가리켰어요. 설리번 선생님은 손바닥에 ‘나’ 라고 써 주었어요. 헬렌은 잔뜩 고조된 표정으로 설리번 선생님을 가리켰어요. 선생님은 다시 헬렌의 손에 ‘선생님’이라고 썼어요. 헬렌은 온몸에 전율이 흐르는 것 같았어요. 자신의 눈, 코, 입을 만지고 풀들을 만지며 물었어요. 코를 킁킁대며 하늘을 가리키기도 했어요. 그때마다 선생님은 헬렌의 손에 글씨를 써 주었어요. 그날 그 자리에서 헬렌은 한꺼번에 30여 개의 단어를 알게 되었어요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "104929",
      "srcText": "더듬더듬 인형을 찾아낸 헬렌은 눈물을 흘렸어요. ‘내가 인형한테 나쁜 짓을 했구나!’ 그동안 헬렌은 나쁜 짓을 했다는 자각도, 죄책감도 없었어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "98025",
      "srcText": "헬렌은 선생님의 입과 목을 만지며 입술과 혀의 위치로 각각 소리가 다르게 나오는 걸 알게 되었어요. 헬렌은 하루 종일 발성 연습을 했어요. 사라 풀러 선생님과 똑같이 입과 목을 움직이도록 애썼지만 쉽지 않았어요. “아.어.우.” 특히 목구멍에서 나오는 소리는 정말 어려웠어요. 그러나 헬렌은 좌절하지 않았어요. 하루 종일 연습을 하느라 목이 쉬고 아팠지만 멈추지 않았어요.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "98024",
      "srcText": "‘나는 할 수 있어! 절대 포기하지 않아!’ 헬렌은 마음을 다지며 연습하고 또 연습했어요. 옆에서 설리번 선생님이 헬렌의 등을 두드려 주었어요. 마침내, 헬렌은 온전한 한 문장을 말할 수 있게 되었어요. “오. 난 더 이상 벙어리가 아니에요!” 헬렌과 설리번 선생님은 너무 감격스러워 서로를 부둥켜안고 감격의 눈물을 흘렸어요.",
      "srcPage": 26,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "98008",
      "srcText": "헬렌은 배우면 배울수록 궁금한 것이 더 많았어요. 그럴 때마다 설리번 선생님은 친절하게 설명해 주었어요. 따뜻한 바람이 부는 어느 봄날이었어요. 설리번 선생님은 헬렌에게 제비꽃을 주었어요. 그리고 헬렌과 지화를 했어요. “따뜻한 햇볕과 비와 바람이 꽃과 나무들을 자라게 해. 그게 사랑이야.”",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "98007",
      "srcText": "“제비꽃밖에 없는데요?” 헬렌은 고개를 갸웃했어요. 손으로 만져지지 않는 사랑에 대해 알 길이 없었거든요. “사랑은 보이지 않지만 모든 것을 가능하게 해. 마치 헬렌의 부모님이 헬렌을 사랑해서 아끼고 돌봐 주는 것과 같아. 사랑은 보이지 않지만 여기 마음 안에 있단다.” 선생님은 헬렌을 꼭 안아 주었어요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "98009",
      "srcText": "선생님의 품에 안긴 헬렌이 물었어요. “선생님, 사랑이란 제비꽃처럼 좋은 향기가 나고 선생님의 품처럼 따뜻한 건가요?” 설리번 선생님은 헬렌을 더욱더 꼭 안아 주었어요. “사랑이란 손으로 만질 수 없고 냄새도 맡을 수 없지만 사람을 행복하게 해 주는 거야. 선생님은 헬렌을 사랑해.” “저도 선생님을 사랑해요.” 헬렌은 선생님의 손바닥에 몇 번이나 ‘사랑’이라고 썼어요. 그러자 마음이 한없이 따뜻해졌어요. ‘이런 게 사랑이구나!’ 헬렌은 그제야 깨달았어요. 선생님의 마음과 자신의 마음이 이어지는 것, 선생님의 품처럼 따뜻하고 편안하고 행복한 것이 사랑이란 것을요.",
      "srcPage": 19,
      "srcSentenceEA": 12,
      "srcWordEA": 81
    },
    {
      "srcTextID": "98032",
      "srcText": "헬렌은 잡지나 신문에 글을 써서 발표했어요. 사람들이 자신의 글을 읽고 더 많은 돈을 기부할 것이라 생각했기 때문이에요. 헬렌은 토미를 도와준 것에 멈추지 않고 더 많은 일들을 하고 싶었어요. 불행한 처지에 있는 아이들을 위해 학교나 도서관을 짓고 싶었거든요. 자신의 불행보다 다른 사람들의 불행과 아픔에 관심을 가지기 시작한 거예요. ‘나도 설리번 선생님처럼 사랑과 헌신으로 불행한 사람들을 돕고 싶어!’ 헬렌은 다과회나 강연회를 열어 많은 사람들에게 자신의 뜻을 알렸어요. 헬렌의 노력으로 유치원을 세우기 위한 다과회에서 무려 2,000달러나 되는 큰돈이 모였어요. 헬렌의 나이 겨우 열두 살에 벌어진 일이었어요.",
      "srcPage": 33,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "104933",
      "srcText": "열네 살이 되자 헬렌은 뉴욕에 있는 라이트 해머슨 농아 학교에 들어갔어요. 그곳은 말 못 하는 아이들에게 발음하는 법을 가르치는 학교였어요. 헬렌의 말하기 실력은 나날이 늘었어요. 그러나 말하기와 달리 다른 사람들의 말을 알아듣는 것은 별로 늘지 않았어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "98034",
      "srcText": "헬렌은 보지도 듣지도 못했지만 그들을 마음으로 느끼고 있었어요. 뭔지 모르게 가슴이 벅차올랐거든요. 헬렌이 열아홉 살이 되었을 때 반가운 전화가 걸려 왔어요. 하버드 대학에 합격했다는 소식이 온 것이지요. 헬렌의 꿈은 최고의 대학에서 최고의 교육을 받는 것이었어요. 시력과 청력을 잃은 헬렌이 마침내 꿈을 이룬 거예요. 헬렌은 대학에 들어가 더 열심히 노력했어요. 몸이 성한 사람들보다 몇십 배는 더 어려웠지만 좌절하지도, 절망하지도 않았어요. 어느덧 4년의 세월이 흘러 졸업식 날, 총장님은 헬렌의 피나는 노력을 칭찬했어요. 사람들도 아낌없는 박수를 쳐 주었어요.",
      "srcPage": 37,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "98028",
      "srcText": "헬렌은 오랜만에 집에서 많은 책을 읽었어요. 책을 읽다 보니 이 세상이 너무너무 궁금해졌어요. “이 세상을 만드신 분은 누구죠?” “영혼이 뭐예요?” “나는 누구인가요?” 헬렌의 질문은 끝도 없이 이어졌어요. 설리번 선생님은 헬렌을 데리고 브룩스 신부님을 찾아갔어요. 브룩스 신부님은 유명한 학자이자 신부인데, 헬렌에게 종교와 영혼, 사랑과 평화, 행복에 대해 많은 이야기를 해 주었어요. 그때마다 설리번 선생님은 헬렌의 손바닥에 신부님의 말씀을 써 주었어요. 그 말씀을 모두 다 이해할 수는 없었지만 거룩하고 아름다운 말씀이라는 것은 알 수 있었어요. 그 뒤로 헬렌은 자기보다 약하고 불쌍한 사람들에 대해 관심을 갖기 시작했어요.",
      "srcPage": 29,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "104935",
      "srcText": "헬렌은 자신이 살아온 이야기를 책으로 펴냈어요. 헬렌의 감동적인 이야기는 영화로도 만들어졌는데, 헬렌은 직접 영화에 출연하기도 했어요. 또 서커스단과 계약을 맺고 함께 전국 강연을 다니기도 했어요. 이렇게 모은 돈으로 불행한 이웃들을 돕고 싶었거든요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "98030",
      "srcText": "그러던 어느 날이었어요. 헬렌은 토미에 대해 듣게 되었어요. 토미는 헬렌처럼 앞도 못 보고 말도 못 하는 네 살짜리 사내아이였는데, 엄마도 없었어요. 토미의 아버지는 너무 가난해 토미를 자선 단체에 보내기로 했대요. 헬렌은 너무 마음이 아팠어요. “선생님, 토미도 저처럼 책을 읽거나 말을 배울 방법이 없을까요?”",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "98029",
      "srcText": "“그렇게 하려면 많은 돈이 필요해. 쉽지 않을 거야.” 설리번 선생님은 안타깝지만 어쩔 수 없다고 했어요. 그러나 헬렌은 토미를 꼭 도와주고 싶었어요. 생각 끝에 헬렌은 가장 먼저 자신의 저금통을 털었어요. 그리고 토미의 사정을 알리는 편지를 곳곳에 보냈어요. 토미를 위한 모금을 시작한 거예요.",
      "srcPage": 31,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "98031",
      "srcText": "“선생님! 사람들이 돈을 보내왔어요!” 헬렌은 뛸 듯이 기뻤어요. 드디어 사람들이 헬렌의 편지에 답을 보내온 거예요. ‘이제 조금만 더 모으면, 토미를 도울 수 있어!’ 헬렌은 더 많은 사람들에게 편지를 썼어요. 헬렌의 이야기는 미국 전역에 퍼졌어요. 자신의 장애를 극복하기도 어려운데, 거기에 굴하지 않고 자신보다 못한 아이들을 돕는 헬렌의 모습에 다들 감동한 거예요. 정말 많은 사람들이 돈을 보내왔어요. “선생님, 토미를 이제 농아 유치원에 보낼 수 있어요!” 헬렌은 너무 기뻐 깡충깡충 뛰었어요. ‘세상엔 마음이 따뜻한 사람들이 정말 많구나!’",
      "srcPage": 32,
      "srcSentenceEA": 11,
      "srcWordEA": 84
    },
    {
      "srcTextID": "98033",
      "srcText": "헬렌은 600명이 넘는 청중들 앞에서 연설을 했어요. 자신이 어떻게 말을 하게 되었는지, 그 순간 얼마나 감격스러웠는지에 대해 이야기했어요. “저는 말 못 하는 많은 사람들이 저와 같은 경험을 하길 바랍니다. 또한 농아들을 가르치는 분들이 포기하지 마셨으면 합니다! 용기를 내십시오! 지금의 어려운 처지에 굴복하지 마세요! 노력하고 또 노력하면 보통 사람들은 상상도 하지 못할 큰 기쁨이 여러분 앞에 찾아올 거예요! 슬픔을 딛고 일어나세요!” 열여섯 살밖에 되지 않은 눈먼 소녀의 연설은 청중의 마음을 흔들었어요. 우레와 같은 박수가 터져 나왔어요.",
      "srcPage": 36,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "98037",
      "srcText": "헬렌은 맹아와 농아를 위한 교육 사업을 시작했어요. 이들을 위한 교육 시설이 부족하다는 걸 누구보다 잘 알고 있기 때문이에요. 헬렌은 이들의 고통을 세상에 알리기 위해 원고를 쓰고, 강연을 하고, 전국으로 모금 행사를 다녔어요. 그러던 어느 날, 설리번 선생님이 그만 과로로 쓰러지고 말았어요. ‘안 되겠어. 선생님을 쉬시게 해야 해.’ 헬렌은 설리번 선생님 대신 자신을 도와줄 사람을 찾아보았어요. 그러나 설리번 선생님 같은 분을 찾기란 쉽지 않았지요. 그러던 헬렌 앞에 마침내 폴리 톰슨 양이 나타났어요. 폴리 톰슨 양의 도움으로 헬렌은 더욱더 왕성한 활동을 할 수 있게 되었어요.",
      "srcPage": 40,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "104934",
      "srcText": "그러나 사람들은 수군거렸어요. “대학까지 나온 사람이 광대들과 함께 다니다니!” “훌륭한 사람인 줄 알았는데 과시욕이 있군! 쯧쯧!” 주변 사람들도 헬렌을 말렸어요. 사람들의 조롱거리가 되는 헬렌이 가여워 보였거든요. 하지만 헬렌은 고개를 저었어요. “불쌍한 이들을 돕기 위해 무대에 오르는 건 창피한 일이 아니에요! 그들에게 관심을 갖지 않는 것이 오히려 부끄러운 일이지요. 난 앞으로도 계속 무대에 오를 거예요!” 헬렌은 순회강연을 멈추지 않았어요.",
      "srcPage": 42,
      "srcSentenceEA": 11,
      "srcWordEA": 65
    },
    {
      "srcTextID": "98038",
      "srcText": "그 무렵, 슬픈 소식이 날아들었어요. 헬렌의 어머니가 세상을 떠나신 거예요. 대학 입학 무렵, 아버지를 여의고 나서 어머니마저 돌아가시자 헬렌은 너무 슬펐어요. ‘나 때문에 언제나 마음 졸이며 사셨던 부모님! 이제 두 분 모두 내 곁에 없어!’ 설리번 선생님이 헬렌의 손을 꼭 잡고 말했어요. “헬렌, 슬프겠지만 하던 일을 멈춰서는 안 된다. 만약 네가 여기서 멈춘다면, 천국에 계신 부모님들이 슬퍼하실 거야.” 헬렌은 가만히 고개를 끄덕였어요. 그러고는 나약한 자신의 모습에 실망할 부모님의 얼굴을 떠올렸어요. ‘안 돼! 그럴 수는 없어!’ 그 후 헬렌은 더욱더 열심히 일을 했어요.",
      "srcPage": 43,
      "srcSentenceEA": 13,
      "srcWordEA": 93
    },
    {
      "srcTextID": "97995",
      "srcText": "그러던 어느 날, 반가운 소식이 날아왔어요. 드디어 헬렌의 선생님이 나타났다는 거예요. 얼마 후, 앤 설리번 선생님이 헬렌의 집으로 찾아왔어요. 설리번 선생님이 나타나자 헬렌은 잔뜩 겁을 먹고 기둥 뒤에 숨었어요. 낯선 사람이 무서웠거든요. 설리번 선생님은 헬렌에게 다가갔어요. “안녕, 헬렌!” 설리번 선생님이 헬렌을 안아주자 헬렌의 가슴은 콩닥콩닥 뛰었어요. 헬렌은 조심스럽게 선생님의 옷이며, 머리를 만져 보았어요. 선생님이 궁금했거든요. 설리번 선생님은 미소를 띤 채 헬렌을 지켜보았어요. ‘눈이 보이지 않고 귀가 들리지 않는다고 해서, 얌전하고 병약한 아이일 줄 알았는데 호기심도 많고 건강해서 다행이야.’ 이것이 헬렌과 설리번 선생님의 운명적인 첫 만남이었어요.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 96
    },
    {
      "srcTextID": "97697",
      "srcText": "“안타깝게도 지금 헬렌을 살릴 수 있는 분은 하느님밖에 없습니다. 기도를 열심히 하는 수밖에요.” 헬렌의 부모님은 헬렌을 포기할 수 없었어요. 그래서 밤낮으로 열심히 헬렌을 간호했지요. 며칠 후, 기적 같은 일이 일어났어요. 열이 내리기 시작한 거예요. 헬렌의 부모님은 뛸 듯이 기뻤어요. “헬렌! 이제 정신이 드니? 엄마야, 엄마를 보렴!” 그러나 헬렌은 눈을 깜빡이지도 않고 허공만 바라볼 뿐이었어요. 이름을 불러도, 손짓을 해도 반응이 없었어요. 헬렌의 부모님은 다시 의사를 불렀어요. 헬렌의 눈과 귀를 신중하게 진찰한 의사는 침울한 표정으로 고개를 저었어요. “아무래도 시력과 청력을 잃은 것 같습니다.”",
      "srcPage": 3,
      "srcSentenceEA": 14,
      "srcWordEA": 93
    },
    {
      "srcTextID": "98026",
      "srcText": "부모님을 기쁘게 해 드리고 싶었거든요. 터스컴비아 역에 내리자 가족들이 모두 나와 있었어요. 헬렌은 가족들에게 달려갔어요. “엄마, 아빠, 밀드레드! 다녀왔습니다!” 헬렌의 목소리를 듣자 엄마, 아빠는 감격의 눈물을 흘렸어요. “오오! 헬렌! 네가 말을 하다니!” 어느새 헬렌의 눈에서도 한 줄기 눈물이 흘러내렸어요.",
      "srcPage": 28,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "104932",
      "srcText": "다른 사람들의 입술에 손을 대고 말을 알아듣는 것은 쉬운 일이 아니었어요. ‘사람들의 말을 정확하게 이해하고 싶어.’ 헬렌은 더욱더 노력하는 수밖에 없다고 생각했어요. 그리고 2년 후, 헬렌은 미국 농아 교육자 대회에서 연설을 하게 되었어요. 헬렌의 노력이 차차 빛을 보기 시작한 거예요.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "97699",
      "srcText": "빵을 먹고 싶을 땐, 빵을 썰어 버터를 바르는 시늉을 했어요. 그러나 손짓과 몸짓만으로는 아무래도 힘들었어요. ‘왜 다들 내 말을 알아듣지 못하는 거야?’ 헬렌은 자신의 말을 알아듣지 못하는 상황이 짜증 났어요. 그럴 때면 발을 구르고 떼를 썼지만, 헬렌의 부모님은 그런 헬렌이 마냥 안쓰러워 혼을 내지도 못했어요. 그래서 헬렌은 점점 막무가내가 되어 갔지요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "97698",
      "srcText": "겨우 두 살 남짓한 헬렌은 그때부터 칠흑 같은 어둠 속에서 살게 되었어요. 말을 배우기 전에 청력을 잃어서 의사 표현도 할 수 없었어요. 그저 손짓과 몸짓으로 자신의 의사를 표현해야 했지요. 고개를 저으면 ‘아니’, 끄덕이면 ‘예’라는 의미였어요. 등을 밀면 ‘가라’는 것이었고 잡아당기면 ‘오라’는 거였어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "97994",
      "srcText": "‘아무래도 헬렌을 맡아 교육해 줄 사람이 필요하겠어.’ 헬렌을 가르칠 선생님을 구하는 일은 쉽지 않았어요. 그러나 헬렌의 부모님은 포기하지 않았어요. 백방으로 수소문하던 끝에 그레이엄 벨 박사가 헬렌과 같은 아이에게 관심이 많다는 걸 알게 되었어요. 벨 박사는 전화를 발명한 사람인데, 눈이 멀고 귀먹은 사람들을 교육하는 훌륭한 교육자이기도 했어요. 헬렌을 만난 벨 박사는 장애인 학교로 유명한 퍼킨스 교장 선생님께 편지를 보내 주기로 했어요. “퍼킨스 교장 선생님이라면 헬렌을 위한 가정 교사를 꼭 구해 줄 겁니다.”",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 76
    },
    {
      "srcTextID": "97998",
      "srcText": "헬렌은 점점 짜증이 났어요. ‘왜 자꾸 인형을 빼앗는 거야?’ 노는 걸 방해한다고 생각한 헬렌이 화를 냈지만, 설리번 선생님은 포기하지 않았어요. 한 손으로는 인형을 만지게 하고 다른 손바닥에는 ‘인형’이라고 쓰기를 반복했지요. 그때마다 헬렌은 소리를 지르며 떼를 썼어요. ‘무언가 다른 방법을 찾아야겠어!’ 설리번 선생님은 잔뜩 뿔이 난 헬렌의 손을 잡고 밖으로 나갔어요. 산책을 하며 헬렌의 기분을 풀어 주고 싶었거든요. 헬렌과 선생님은 산들바람이 부는 정원을 거닐었어요. 한결 기분이 좋아진 헬렌은 정원을 마구 뛰어다녔지요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 80
    },
    {
      "srcTextID": "104931",
      "srcText": "헬렌은 문득 예전에 망가뜨린 인형이 떠올랐어요. 헬렌은 얼른 방으로 뛰어 들어갔어요. 인형은 방구석에 아무렇게나 버려져 있었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "104930",
      "srcText": "왜냐하면 각각의 물건들에 이름이 있다는 것도, 모두 소중한 것들이라는 사실도 몰랐으니까요. ‘인형아, 미안해!’ 그날 이후 세상 모든 것이 조금씩 바뀌었어요. 새로운 단어를 알아 갈 때마다 헬렌 앞에 새로운 세상이 열렸어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "98021",
      "srcText": "헬렌이 말을 할 수 없다는 것을요. 헬렌은 너무 어린 시절에 청력을 잃어서 어떻게 말을 하는지 몰랐거든요. 친구들은 헬렌을 말렸어요. 말하는 것에 실패했을 때, 헬렌이 낙담할까 봐 걱정스러웠던 거예요. 그러나 헬렌의 ‘말하고’ 싶은 욕구는 점점 커져만 갔어요.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "98022",
      "srcText": "“아주 힘든 일인데 괜찮겠니?” ‘그럼요! 저는 할 수 있어요!’ 헬렌의 의지가 뚜렷하다는 것을 알게 된 선생님은 호레이스 맨 농아 학교에 있는 사라 풀러 선생님에게 헬렌을 데리고 갔어요. 사라 풀러 선생님은 듣지 못하는 아이들에게 말을 할 수 있게 가르치는 선생님이었어요. 헬렌은 사라 풀러 선생님에게 발성법을 배웠어요. “아.어.오.” 사라 풀러 선생님은 크게 입을 벌려 소리를 냈어요. 헬렌에게 자신의 목과 입을 만지게 하며 한 글자 한 글자 알려 주었어요.",
      "srcPage": 24,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "98027",
      "srcText": "헬렌이 말을 할 수 있게 되었다는 소식을 들은 가족들은 빨리 헬렌을 만나고 싶었어요. “헬렌, 집으로 가자!” 몇 주 후, 헬렌은 선생님과 함께 고향으로 내려갔어요. 헬렌의 부모님은 기차역에서 헬렌을 기다렸지요. 헬렌은 가는 내내 기차 안에서 설리번 선생님과 대화를 하며 발성 연습을 했어요.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "98035",
      "srcText": "그날 헬렌은 17년 동안 자신을 돌봐 준 설리번 선생님에게 달려가 안겼어요. 두 사람은 서로를 끌어안고 감격의 눈물을 흘렸어요. “장하구나! 헬렌!” “고맙습니다! 선생님! 사랑해요!” 그 무렵, 설리번 선생님의 건강이 악화되었어요. 사실 설리번 선생님도 어릴 적에 사고를 당해 헬렌처럼 앞을 보지 못하는 아이였는데, 눈 수술이 성공하여 시력을 되찾았다고 해요. 하지만 설리번 선생님이 나이가 많아지면서 다시 눈에 문제가 생긴 거예요. 헬렌은 아담한 농가를 사서 선생님과 함께 지냈어요.",
      "srcPage": 38,
      "srcSentenceEA": 9,
      "srcWordEA": 72
    },
    {
      "srcTextID": "98036",
      "srcText": "그리고 헬렌은 불행한 사람들을 돕는 일에 더욱더 힘을 쏟았어요. 그들을 돕기 위해서라면 자기 몸이 힘들고 고달파도 꾹 참았어요. 헬렌은 설리번 선생님이 자신을 돌봐 주었듯이 세상의 불행한 사람들을 돌보며 살겠다고 다짐했어요. ‘어렵고 힘든 사람들을 도우며 살 거야. 그들의 처지를 세상에 알리고 그들에게 힘이 되는 사람이 되어야지! 우리 설리번 선생님처럼!’",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "98039",
      "srcText": "1929년, 드디어 헬렌의 바람대로 맹인들을 위한 국립 도서관이 세워졌어요. 도서관을 만들기 위해 전국으로 뛰어다녔던 헬렌은 그 어느 때보다 기뻤어요. 그리고 이런 헬렌의 박애 정신은 바다 건너 전 세계로 퍼져 나갔어요. “나도 헬렌을 돕고 싶소!” “저도 헬렌의 박애 정신을 배우고 싶어요!” 헬렌과 함께하겠다는 사람들이 점점 더 많아졌어요. 1931년, 헬렌은 템플 대학에서 명예박사 학위를 받았어요. 이 박사 학위는 신체장애를 극복하고 꿋꿋하게 일어나 많은 장애인들을 위해 헌신한 헬렌에게 감사와 존경을 전하는 의미 있는 학위였어요.",
      "srcPage": 44,
      "srcSentenceEA": 8,
      "srcWordEA": 76
    },
    {
      "srcTextID": "98040",
      "srcText": "1936년 10월 20일, 너무도 슬픈 일이 생겼어요. 설리번 선생님이 세상을 떠난 거예요. 스물한 살에 헬렌을 만나 거의 50년 동안 헬렌의 눈과 귀가 되어 준 선생님이 세상을 떠나자 헬렌은 하늘이 무너지는 것 같은 슬픔을 느꼈어요. 그렇지만 마냥 울고만 있을 수는 없었어요. ‘선생님을 실망시켜 드릴 수는 없어!’",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "98041",
      "srcText": "헬렌은 선생님이 보고 싶을 때마다 더욱더 열심히 강연을 다녔어요. 그러는 동안, 제2차 세계 대전이 일어났어요. 헬렌은 전쟁터에서 눈을 잃은 수많은 병사들을 만났어요. 너무나 마음이 너무 아팠어요. 헬렌은 인류를 불행하게 만드는 전쟁을 하지 말라며 정치인들을 향해 호소했어요.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "98044",
      "srcText": "헬렌의 몸이 예전 같지 않아 많은 일을 할 수는 없었지만, 책을 읽고 원고를 쓰는 일을 게을리하지 않았어요. 그러던 1968년 6월 27일, 헬렌의 여든여덟 번째 생일을 준비하던 사람들은 깜짝 놀라고 말았어요. 갑자기 헬렌이 심장 마비로 세상을 떠난 거예요. 누구도 예상치 못한 일에 사람들은 큰 슬픔에 빠졌어요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "98042",
      "srcText": "1960년, 헬렌은 여든 살이 되었어요. 전 세계 사람들이 그녀의 여든 살 생일을 축하해 주었어요. 축하 전보와 선물을 많이 보내 주었지요. 그해 미국 맹인 협회에서는 헬렌 켈러 탄생 80주년을 기념하여 헬렌 켈러 기념재단을 만들어 120만 달러의 기금을 마련했어요. 또 헬렌 켈러 국제상을 만들어 맹인들을 위해 헌신적으로 노력한 개인이나 단체에게 표창을 하기도 했어요. 1964년, 헬렌은 일반 시민에게 주는 미국 최고의 훈장인 ‘자유 훈장’을 받았어요. “부끄럽습니다! 저에게 이런 큰 상을 주시다니!” 그 이후로도 헬렌은 복지와 교육 사업에 힘썼어요.",
      "srcPage": 47,
      "srcSentenceEA": 9,
      "srcWordEA": 83
    },
    {
      "srcTextID": "98043",
      "srcText": "“태양이 보이냐, 보이지 않느냐는 중요하지 않아요. 마음속에 빛을 가지는 일이 가장 중요합니다. 몸이 부자연스러운 것은 불행한 일이 아닙니다. 육체의 눈이 아닌 마음의 눈으로 세상을 보세요! 행복은, 우리 마음속에 있으니까요!” 헬렌 켈러는 우리 곁을 떠났지만 그녀의 숭고한 박애 정신은 우리 가슴속에 영원한 등불로 남아있답니다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    }
  ]
}