{
  "title": "세상의 기준을 바꾼 천재 과학자",
  "author": "김정애",
  "illustrator": "한국출판일러스트협회",
  "isbn": "9791157024094",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 102,
  "paragraphInfo": [
    {
      "srcTextID": "55865",
      "srcText": "아인슈타인은 곧바로 칠판에 글자를 쓰기 시작했어요. ‘성공의 세 가지 조건은 ( ) 더하기 ( ) 더하기 ( )’ 그런 다음 학생들에게 빈칸을 채워 보라고 시켰어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55866",
      "srcText": "한 학생은 ‘노력, 성실, 천재성’이라고 썼어요. “음, 그럴듯하지만 내가 생각하는 답은 아니군요.” 아인슈타인은 그 이유를 다음과 같이 설명했어요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55863",
      "srcText": "“노력과 성실은 성공의 기본적인 것입니다. 여기에 천재성까지 있다면 더 이상 바랄 게 없겠지요. 이 세 가지를 가지고도 성공하지 못한다면 이상한 일이겠지요? 그런데 문제는 바로 이 천재성이에요.” 학생들은 선뜻 아인슈타인의 말을 받아들이기 어려웠어요.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55869",
      "srcText": "아인슈타인은 자신의 말에 동의하지 못하는 학생들에게 그 이유를 설명했어요. 천재는 백 명 가운데 한 명 날까 말까 합니다. 본인이 원한다고 천재가 될 수 있는 것도 아니지요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55792",
      "srcText": "엄마 배 속에서 갓 나온 아인슈타인은 유난히 몸집이 크고 머리 모양이 일그러져 있었어요. 외할머니는 아인슈타인을 자리에 눕힐 때나 안아 줄 때 머리 모양이 바로잡히도록 특별히 신경을 썼어요. 다행히 머리는 차츰 정상으로 돌아왔지만 뒤통수가 불룩 튀어나온 것 만은 어쩔 수가 없었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55794",
      "srcText": "“쟤는 다섯 살인데도 말을 못하는 바보야!” 자꾸 놀림을 당하다 보니 아인슈타인은 점점 밖에 나가기가 싫어졌어요. 엄마는 아들이 날마다 혼자 노는 게 안쓰러워 바이올린을 가르치려고 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55798",
      "srcText": "“선생님 말씀 들어야지!” 엄마가 꾸짖어도 마찬가지였어요. “싫어! 난 바이올린 같은 건 배우지 않을 거야!”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55799",
      "srcText": "아인슈타인은 바이올린을 냅다 집어 던지며 소리쳤어요. 그 바람에 놀란 선생님이 집 밖으로 뛰어나갔어요. 하지만 엄마도 고집이 만만치 않았어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55790",
      "srcText": "아인슈타인 박사는 1879년 독일에서 태어났어요. 아빠는 유대인이고 엄마는 독일인이지요. 아인슈타인이 태어난 곳은 울름이라는 작은 마을이에요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55791",
      "srcText": "아인슈타인이 세 살 때 여동생 마야가 태어났어요. “어? 바퀴가 안 달렸잖아?” 아인슈타인이 여동생을 보고 처음으로 내뱉은 말이에요. 아기가 너무 작아서 장난감인 줄 알았던 거예요. 이처럼 아인슈타인은 어릴 때부터 엉뚱한 아이였답니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55795",
      "srcText": "아인슈타인의 아빠와 삼촌은 마을에서 작은 전기 공장을 운영했어요. 아인슈타인은 여동생보다도 말을 배우는 속도가 더딘 편이었어요. 그래서 또래 친구들은 벙어리, 또는 말더듬이라고 놀렸어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55796",
      "srcText": "하지만 아인슈타인은 고집이 여간 센 편이 아니었어요. 하기 싫은 일은 누가 뭐래도 안 하려고 했어요. 엄마가 아무리 타일러도 소용이 없었지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55793",
      "srcText": "“배워 보면 바이올린이 얼마나 멋진 악기인지 알게 될 거야.” 하루는 엄마가 예쁜 바이올린 선생님을 집으로 데려왔어요. 과연 아인슈타인은 어떻게 했을까요?",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55797",
      "srcText": "“바이올린은 이렇게 켜는 거야. 한번 해 보렴.” 선생님이 바이올린 다루는 법을 알려 주었지만 아인슈타인은 거들떠보지도 않았어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55800",
      "srcText": "엄마는 아인슈타인의 성격이 산만하다는 걸 일찌감치 알고 있었어요. 그래서 집중력 키우기에 음악만큼 좋은 게 없다고 생각한 엄마는 계속 다른 선생님을 불러들였어요. 훗날 억지로 배운 바이올린 연주가 자신의 재능을 키워 줄 소중한 취미가 되리라는 걸 아인슈타인은 꿈에도 상상을 못 했어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55801",
      "srcText": "가족들 모두 아인슈타인을 사랑했어요. “이거 가지고 밖에 나가서 놀아.” 하루는 삼촌이 작은 나침반을 선물했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "55802",
      "srcText": "밖에는 따뜻한 햇볕이 쏟아지고 있었지요. 아인슈타인은 신이 나서 밖으로 나갔어요. 들판에서는 여러 명의 아이들이 뛰어놀고 있었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55803",
      "srcText": "아인슈타인은 나침반을 손바닥에 올리고 뚫어져라 쳐다보았어요. 두 손으로 양쪽 끝을 잡고 이리저리 돌려 보기도 했지요. 나중에는 나침반을 손에 떠받치고 제자리에서 빙빙 맴을 돌았어요. “쟤 왜 저러는 거야?” 아이들은 이상한 눈으로 쳐다보았어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55805",
      "srcText": "“쯧쯧! 머리가 어떻게 된 모양이야.” 아이들은 안됐다는 듯 혀를 차기도 했어요. 아무래도 제정신이 아니라고 생각한 거예요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55806",
      "srcText": "아인슈타인은 대체 왜 이런 행동을 하는 걸까요? 그걸 이해하기 위해서는 먼저 나침반이 어떤 물건인지를 알아야 해요. 나침반은 자석으로 이루어졌고 가운데 열 십 자 모양의 바늘이 있어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55807",
      "srcText": "이 바늘이 동서남북을 가리키면서 방향을 알려 주지요. 아인슈타인이 나침반에 강한 호기심을 가진 건 어떻게 움직여도 바늘이 항상 같은 방향을 가리켰기 때문이에요. “바보야. 나침반은 원래 그렇게 만들어진 거야.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55808",
      "srcText": "친구들은 별걸 다 궁금해한다며 놀렸어요. ‘원래 그렇게 만들어졌다고? 왜?’ 아인슈타인은 끊임없이 ‘왜’ 그럴까 의문을 가졌어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55809",
      "srcText": "나침반의 원리는 단순했지만 그렇게 만들어진 데는 뭔가 비밀이 있을 거라고 생각했어요. ‘이유가 뭘까?’ 나침반은 이제껏 아인슈타인이 갖고 놀던 어떤 장난감보다 재미있고, 신기하고, 궁금한 물건이었어요. 매일 그렇게 나침반을 갖고 놀다가 어느 날 불쑥 한 가지 생각이 떠올랐어요. ‘눈에 보이지 않는 어떤 힘이 세상을 움직이는 건지도 몰라!’",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55810",
      "srcText": "세상에 자기가 알지 못하는 어떤 비밀이 있다는 사실은 어린 아인슈타인을 몹시 흥분하게 만들었어요. 그 비밀이 뭔지 말로 표현할 수는 없어도 머리로는 온갖 창의적인 생각들이 꿈틀대기 시작한 거예요. 이때부터 아인슈타인은 눈에 보이지 않는 어떤 힘에 관심을 갖기 시작했어요. 그건 바로 과학적 호기심의 시작이었지요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "55811",
      "srcText": "남들은 대수롭지 않게 보아 넘기는 일도 아인슈타인은 다르게 보고, 다르게 생각했어요. 이런 생각이야말로 창의성의 첫걸음이랍니다. 개울가에 외톨이로 떨어져 있는 것 같지만 아인슈타인의 놀이 상대는 얼마든지 많았어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55820",
      "srcText": "예수님의 열두 제자 중 한 명인 가롯 유다라는 사람은 수천 년 전에 살았던 유대인이에요. 유다는 로마 총독에게 예수님을 고발하여 결국 예수님을 십자가에 못 박혀 죽게 했지요. 하지만 유다는 예수님이 돌아가신 후 자신의 잘못을 크게 뉘우쳤어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55824",
      "srcText": "“자꾸 수업 분위기 흐리면 교실에서 쫓아낼 테다.” 아인슈타인은 가끔 용기를 내서 질문했다가 심한 꾸중을 듣기도 했어요. 이런 학습법은 아인슈타인의 학교생활을 점점 힘들게 만들었어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55827",
      "srcText": "선생님은 아인슈타인의 부모님에게 편지를 보냈어요. ‘이 학생은 학교생활에 적응하지 못하여 공부로는 성공할 가능성이 없어 보입니다.’ 결국 아인슈타인은 초등학교 졸업 시험에서 낙제를 하고 말았어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55830",
      "srcText": "엄마는 아인슈타인을 혼내지 않고 한껏 격려해 주었어요. “남들과 똑같이 생각하지 않는 건 너의 장점이란다. 상상력이 뛰어난 사람은 남다른 능력을 가지고 있어. 그러니까 네가 마음만 먹으면 무슨 일이든 할 수 있단다.”",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55828",
      "srcText": "또한 삼촌은 집에서 과학과 수학을 가르쳐 주었어요. 이 두 과목은 아인슈타인이 가장 흥미를 느끼는 과목이었어요. 만일 가족들마저 그러한 재능을 외면했다면 아인슈타인의 창의성은 영영 묻혀 버렸을지도 몰라요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55831",
      "srcText": "바이올린이 진가를 발휘하게 된 것은 바로 이 무렵이었어요. 집에는 동생 친구들이 자주 놀러 왔어요. 그보다 어린 조카들이 찾아와 시끄럽게 떠들 때도 있었지요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55832",
      "srcText": "아인슈타인은 집 안이 어수선할 때마다 화를 버럭 내면서 바이올린을 집어 들었어요. 떠드는 소리가 듣기 싫어 자신의 귀를 막는 대신 아이들 목소리를 바이올린 소리로 잠재우려는 거예요. 그런데 이상한 일이죠? 아인슈타인은 바이올린 연주를 하면서 자기도 모르게 마음이 평안해지는 걸 느꼈어요. 악보를 보고 연주에 열중하는 동안만큼은 그 어떤 소음도 귀에 들어오지 않았던 거예요.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "55833",
      "srcText": "사람의 뇌는 좌뇌와 우뇌로 나누어져 있다고 해요. 좌뇌가 발달하면 집중력이 강해져서 수학이나 과학처럼 계산하는 걸 좋아하고 우뇌가 발달하면 창의적인 상상력이 풍부해진답니다. 하지만 양쪽 뇌를 골고루 쓰지 않으면 주의력이 산만해져요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55834",
      "srcText": "아인슈타인은 원래 우뇌보다 좌뇌가 발달한 편이었어요. 글자를 읽고 이해하는 능력은 부족했지만 수학 방정식만큼은 열심히 풀었어요. 그만큼 좋아하는 과목에 대해서는 집중력이 강했어요. 여기에 바이올린 연주는 우뇌를 발달시키는 역할을 했어요. 아인슈타인은 결국 양쪽 뇌를 활발히 사용할 수 있게 되어 집중력과 창의력, 두 마리 토끼를 잡게 된 거예요.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55835",
      "srcText": "아인슈타인은 마음의 상처를 입고 건강까지 나빠졌어요. 결국 열일곱 살의 아인슈타인은 학교를 중퇴하고 가족들이 있는 이탈리아로 가서 혼자 공부를 했어요. 하지만 대학 입학시험에 세 번이나 떨어지면서 자신감을 잃고 말았어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55838",
      "srcText": "그러던 어느 날, 뜻밖의 소식이 들려왔어요. 스위스 공과 대학의 학장이 아인슈타인의 수학적 재능을 알아보고 연락을 한 거예요. 그는 아인슈타인을 스위스의 고등학교에 입학시켜 1년 동안 공부를 할 수 있게 도와주었어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55839",
      "srcText": "독일과는 달리 수업 분위기가 무척 자유로운 학교였어요. 덕분에 아인슈타인은 역사와 언어에서도 높은 점수를 받고 반에서 2등으로 고등학교를 졸업할 수 있었어요. 고등학교를 졸업한 아인슈타인은 스위스 연방 공과 대학에 입학했어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55840",
      "srcText": "어릴 때부터 관심을 가져 온 과학의 세계가 한층 가까이 다가오고 있었어요. 그중에서도 가장 마음이 끌리는 건 빛과 시간, 그리고 공간의 비밀이었어요. 아인슈타인은 물리학과 수학에서 높은 성적을 올리며 어느 때보다도 열정적으로 연구에 매달렸어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55842",
      "srcText": "대학을 졸업한 후에는 취업이라는 생각지도 못한 문제가 닥쳤어요. 아인슈타인은 스위스 국민이 아니었기 때문이에요. 어렵사리 스위스 시민권을 얻게 된 뒤에도 제대로 된 직장을 얻기는 힘들었어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55843",
      "srcText": "유럽 일대에 퍼져 있던 유대인 차별 의식 때문이었어요. 아인슈타인에게 주어지는 일자리라고는 과외 선생이나 임시직 교사, 천문학자의 사무실에서 계산을 돕는 것 등의 잡다한 아르바이트뿐이었어요. “아, 정말 하루하루가 힘들구나.”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55841",
      "srcText": "고달픈 하루 일과를 마치고 돌아왔을 때 집에서 기다리고 있는 건 낡은 바이올린 한 대뿐이었지요. 언제부터인가 아인슈타인은 힘들 때나 외로울 때 바이올린을 연주하며 생각을 가다듬는 버릇이 생겼어요. 덕분에 항상 긍정적인 마음가짐을 가질 수 있었지요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55844",
      "srcText": "‘우주에서의 시간과 지구에서의 시간은 똑같을까?’ ‘빛의 속도는 이 세상에 어떤 영향을 미칠까?’ 아인슈타인은 매일 이 문제를 생각하고 또 생각했어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "55845",
      "srcText": "그러다 뭔가 콱 막히는 느낌이 들 때면 바이올린을 연주하면서 머리를 식히고는 했어요. 남들이 보기에는 아무 생각도 없는 것 같은 그런 순간에도 아인슈타인의 머릿속에서는 수없이 많은 아이디어가 반짝이고 있었어요. 그렇게 어려운 생활 속에서도 하루하루가 제법 즐겁게 지나갔어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55847",
      "srcText": "자신의 연구 결과에 서서히 빛이 보였기 때문이에요. 원래 아인슈타인은 건망증이 엄청 심했어요. 심지어 펜을 옆에 놓고도 어디 있는지 몰라 한참을 찾아다녔지요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55846",
      "srcText": "그렇기 때문에 새로운 생각이 떠오를 때면 우선 자세히 메모를 했어요. 기록으로 남겨 두지 않으면 곧 잊어버릴 위험이 있으니까요. 말하자면 그에게 바이올린과 메모는 창의성의 보물 창고였던 셈이지요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55849",
      "srcText": "아인슈타인은 스물두 살 되던 해에 스위스 특허청의 말단 검사원으로 취직한 뒤 더욱 열심히 연구에 매달렸어요. 스물여섯 살에는 독일의 과학 잡지에 논문을 발표하기 시작했어요. ‘움직이는 물체들의 전기 역학에 관하여’라는 제목의 첫 번째 논문이 발표되자마자 독일은 물론 전 세계 과학자들의 주목을 끌었어요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55848",
      "srcText": "“정말 대단한걸! 도대체 아인슈타인이 누구야?” 과학자들은 다들 혀를 내둘렀어요. 놀라운 일은 이것뿐만이 아니었어요.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55850",
      "srcText": "아인슈타인은 첫 번째 논문을 발표한 얼마 후 이제껏 아무도 상상하지 못했던 새로운 논문들을 다시 또 세상에 내놓았어요. 그가 발표한 여러 편의 논문은 각각 노벨상을 받기에 충분하다고 인정할 정도였지요. 말더듬이 외톨이 소년이 마침내 세계가 깜짝 놀랄 만한 위대한 업적의 주인공이 된 거예요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55852",
      "srcText": "아인슈타인이 논문을 통해 발표한 내용 가운데 전 세계 과학계를 발칵 뒤집어 놓은 이론을 흔히 ‘상대성 이론’ 이라고 해요. 상대성 이론의 핵심 가운데 하나는 ‘각자 다른 속도로 움직이는 공간에서의 시간은 서로 다르게 지나간다.’는 거예요. 훗날 과학자들은 우주인을 상대로 이 이론을 실험했는데 그들의 노화가 같은 기간에 지구에 머물러 있던 사람들에 비해 실제로 약간 더디게 진행된다는 사실을 알 수 있었어요.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "55851",
      "srcText": "그러니까 쌍둥이 가운데 형이 빛의 속도로 1년 동안 우주여행을 하고 지구로 돌아오면 동생이 자기보다 훨씬 더 늙어 있을 수도 있다는 거예요. 물론 이것은 아직 증명되지 않은 사실이기는 해요. 지금까지는 사람이 그만큼 오랜 시간 우주에 머물다 온 적이 없었으니까요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55853",
      "srcText": "상대성 이론의 중요한 발견 가운데 또 하나는, ‘물체의 질량이 에너지로 변한다.’는 거예요. 어떤 물체에 속도를 가하면 질량이 점점 커지는데, 속도가 빨라질수록 물체는 더 큰 에너지를 가지게 돼요. 이런 식으로 계속 그 물체의 질량이 증가하면 결국 엄청난 폭발력을 가진 에너지로 변한답니다. 당시만 해도 과학자들은 질량은 절대 변하지 않으며 에너지와 질량은 서로 다른 것이라고 믿었어요. 하지만 질량과 에너지는 서로 다른 것이 아니었어요.",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 65
    },
    {
      "srcTextID": "55854",
      "srcText": "이처럼 아인슈타인의 상대성 이론은 기존의 상식을 뒤엎고, 움직이는 모든 물체는 질량을 가지고 있으며 중력에 따라 시간과 공간이 변한다는 것을 밝혀냈어요. 예를 들어 블랙홀은 중력이 크기 때문에 가까이 접근할수록 시간이 느리게 흘러간다는 거예요. 아인슈타인 이전의 훌륭한 과학자였던 뉴턴도 중력의 존재는 알았지만, 여기까지 밝혀내지는 못했어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "55857",
      "srcText": "이제 아인슈타인은 세계적으로 존경받는 과학자로 떠올라 스위스, 독일, 체코 등 여러 나라에서 대학생들을 가르쳤어요. “저것 좀 봐. 헝클어진 머리에 바이올린을 든 모습, 아인슈타인이 분명해!”",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55813",
      "srcText": "졸졸졸, 맑고 깨끗한 시냇물이 흘러가고 있어요. 나뭇잎이 시냇물에 실려 오기도 하고, 아이들이 실수로 빠뜨린 장난감이 떠내려가기도 하네요. 물결이 일렁이면서 나뭇잎과 장난감은 점점 눈앞에서 멀어지고 있어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55816",
      "srcText": "이제 곧 학교에 가야 할 나이가 되었지만 아인슈타인은 여전히 유치원생보다도 말이 서툴렀어요. “병원에 데려가야 하는 거 아닐까요?” 엄마는 아빠에게 심각하게 말했어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55817",
      "srcText": "하지만 아빠는 사업이 어려워져 아인슈타인을 병원에 데려갈 형편이 못 되었어요. 아인슈타인의 가족은 가톨릭 신자였어요. 아인슈타인도 일요일이면 동네 작은 성당에 다녔지요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55855",
      "srcText": "비행기에 오르는 아인슈타인의 모습은 이렇게 종종 뉴스거리가 되곤 했어요. 아인슈타인은 독일을 떠난 후 두 번 다시 독일 땅을 밟지 않으려 했지만 끝내 고국을 외면하지는 못했어요. 그런데 스위스를 떠나 독일의 연구소에 머물고 있을 때 제1차 세계 대전이 일어나는 바람에 아내와 두 아들과 헤어지고 말았어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "55856",
      "srcText": "이때부터 아인슈타인은 학자로서는 드물게 정치적인 문제에 관심을 가지기 시작했어요. 전쟁에 참여한 독일 정부에 대한 비난도 서슴지 않았어요. 엎친 데 덮친 격으로 히틀러가 정권을 잡게 되면서 아인슈타인은 점점 독일에서 설 자리를 잃게 되었어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55858",
      "srcText": "1919년 5월, 영국 런던의 왕립학회는 기니 만에 있는 프린시페 섬에서 일식을 관측한 결과 상대성 이론을 뒷받침할 만한 결과를 얻었다고 발표했어요. 이로써 누구도 상대성 이론을 부정할 수 없게 되자 아인슈타인의 명성은 날로 높아졌어요. 아침부터 연구소 앞에는 아인슈타인을 보려는 사람들이 줄을 섰어요. 밖에 나가도 어딜 가나 기자들이 따라붙었어요.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55859",
      "srcText": "아인슈타인은 이런 일이 별로 즐겁지 않았어요. 사람들 때문에 조용히 연구할 시간이 줄어드니까요. 그럴수록 가족에 대한 그리움이 점점 커져만 갔어요. 이럴 때도 바이올린은 그의 슬픔을 달래 주고 일에 몰두할 수 있게 도와주는 유일한 친구였어요.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55861",
      "srcText": "아인슈타인이 노벨 물리학상 수상자로 선정된 것은 1921년의 일이었어요. “신은 주사위 놀이를 하지 않는다.” 아인슈타인이 노벨 물리학상을 탄 뒤에 했던 유명한 말이에요. ‘증명하지 못하는 학설은 아무 의미가 없다.’는 뜻이지요.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55862",
      "srcText": "제1차 세계 대전이 일어난 지 여러 해가 지났지만 아인슈타인은 여전히 위대한 과학자인 동시에 열성적인 평화주의자였어요. 전쟁에 반대하는 사람을 평화주의자라고 하지요. 아인슈타인은 늘 전쟁이야말로 인류의 발전을 가로막는 가장 잔악한 행위라고 주장했어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55814",
      "srcText": "결국 아빠 회사가 문을 닫게 되면서 아인슈타인 가족은 울름을 떠나 뮌헨으로 이사했어요. 뮌헨은 울름과는 비교도 안 되는 대도시였어요. 이곳에서 아인슈타인은 가톨릭 교회가 운영하는 초등학교에 입학했어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "55815",
      "srcText": "그러던 어느 날, 선생님은 몹시 충격적인 말을 했어요. “유대인은 이걸로 예수님을 죽게 만든 나쁜 민족이야.” 선생님 손에는 커다란 대못이 들려 있었어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55819",
      "srcText": "그 당시 독일은 이민족을 차별하는 나라였어요. 그중에서도 유대인은 가장 심한 차별을 받았어요. 부모 가운데 어느 한 사람이 유대인이면 자식들마저 같은 취급을 당했지요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55818",
      "srcText": "‘유대인이라고 다 나쁘진 않아요!’ 아인슈타인은 선생님과 아이들에게 이렇게 외치고 싶었지만 자꾸 말을 더듬다 웃음거리만 되고 말았어요. 아이들은 누구도 아인슈타인과 가까이하려고 하지 않았어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55860",
      "srcText": "독일의 과학자들과 평화를 외치는 서명 운동을 벌이기도 했지요. 이런 일은 독일 히틀러 정부의 미움을 사는 원인이 되었어요. 결국 독일 시민권을 포기한 아인슈타인은 미국으로 망명하여 평생 그곳에서 살게 되었어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55864",
      "srcText": "미국에서 대학교수로 일하면서 아인슈타인은 점차 마음의 안정을 찾고 연구에 몰두할 수 있게 되었어요. 하루는 한 학생이 조금 엉뚱한 질문을 던졌어요. 성공의 조건을 수학 공식으로 풀어 달라는 것이었어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "55822",
      "srcText": "다시 외톨이가 된 아인슈타인은 다른 아이들이 운동장에서 뛰어놀 때도 교실 한 귀퉁이에 남아 혼자만의 공상에 잠겨 있었어요. 운동장에서 달리기를 하는 아이들의 시간과 교실 바닥을 기어 다니는 개미들의 시간은 같은 걸까요? 빛에도 속도가 있는 걸까요?",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55823",
      "srcText": "머릿속에는 밑도 끝도 없는 궁금증이 차올랐어요. 선생님들은 점점 말을 잃어 가는 아인슈타인을 문제아 취급했지만 사실 아인슈타인은 호기심 대장이었어요. 눈에 보이는 세상이 온통 궁금증투성이였지요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55821",
      "srcText": "‘물결은 어떻게 생기는 걸까?’ ‘왜 번개가 치고 난 후에 천둥소리가 나는 걸까?’ 아인슈타인은 ‘어떻게’와 ‘왜’라는 질문에 매달려 끊임없이 생각하고 또 생각했어요. 그러는 동안 성적은 밑바닥을 맴돌았지요.",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "55826",
      "srcText": "선생님들은 교과서에 없는 내용을 질문하는 걸 별로 좋아하지 않았어요. 학생들에게는 무조건 교과서를 외우라고 하셨지요. “쓸데없는 건 묻지 말고 하라는 공부나 해!”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55825",
      "srcText": "“쟤 좀 이상한 애 아냐?” “아무튼 맘에 안 들어.” 학년이 올라가도 친구들의 따가운 눈총은 여전했어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55829",
      "srcText": "바람, 모래, 흙, 지구, 달. 아인슈타인이 호기심을 갖는 대상은 눈에 보이는 모든 것들이었어요. 이 세상을 구성하는 물질들은 어떻게 움직이고 있는지, 빛은 어떻게 해서 생기는 것이며 시간은 우주 공간에 어떤 영향을 미치는지, 아인슈타인은 열두 살 때부터 이미 과학의 비밀을 풀 준비가 되어 있었던 거예요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "55885",
      "srcText": "이때까지도 아인슈타인은 원자 폭탄 실험이 이루어지는 것을 알지 못했어요. 뒤늦게 소식을 듣고는 실험에 성공했더라도 원자 폭탄이 실제로 사용되는 일이 없기를 간절히 기도했어요. 당시 미국을 비롯한 연합군은 곳곳에서 승리를 거두고 있었어요.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55886",
      "srcText": "이때부터 아인슈타인은 과학자라기보다 사상가로, 철학자로, 또한 철저한 반핵 운동가로 거듭났어요. 강연을 할 때도 과학에 대한 이야기보다는 핵의 위험성을 경고하는 일에 더 많은 시간을 투자하고 핵무기에 반대하는 시민운동에 앞장서기도 했어요. 자신이 평생을 바쳐 일궈 낸 순수한 학문적 성과가 더 이상 끔찍한 전쟁 무기를 만드는 데 이용되는 것을 결코 원치 않았기 때문이에요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "55889",
      "srcText": "제2차 세계 대전의 상처는 아인슈타인뿐만 아니라 세계의 수많은 과학자들에게도 의미 있는 고민을 하게 만들었어요. 과학의 발전은 인류의 문명을 한발 앞서가게 하지만 그것이 잘못 쓰이면 엄청난 재앙으로 이어진다는 사실을 뼈저리게 깨달은 거예요. 1950년 1월에 미국의 트루먼 대통령은 수소 폭탄 개발 계획을 발표했어요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55888",
      "srcText": "수소 폭탄은 원자 폭탄의 1,000배 이상의 폭발력을 지녀, 주변의 모든 생물을 날려 보내는 무시무시한 무기예요. 아인슈타인은 누구보다도 앞장서서 트루먼의 계획에 반대했어요. 하지만 미국이 실험에 성공한 이듬해 소련(지금의 러시아)도 질세라 수소 폭탄 실험을 밀어붙여 아인슈타인을 비롯한 뜻있는 과학자들의 노력은 수포로 돌아가고 말았어요.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "55836",
      "srcText": "얼마 후, 아인슈타인의 가족은 이탈리아로 이민을 떠나게 되었어요. 아인슈타인은 홀로 독일에 남아서 우리의 중, 고등학교에 해당되는 김나지움에 입학했어요. 김나지움은 학생의 개성을 무시하고 오로지 대학 진학을 위한 외우기 공부만 중요하게 여겼어요. 또 유대인에 대한 차별은 더욱 심했고요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55837",
      "srcText": "하루는 아인슈타인이 선생님에게 물었어요. “제가 왜 야단을 맞는지 이유를 말해 주세요.” 그랬더니 선생님이 태연하게 대답했어요. “네가 그 자리에 앉아 있는 게 바로 야단맞는 이유야.”",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55890",
      "srcText": "1952년, 이스라엘 대사관에서 아인슈타인에게 전보를 보냈어요. 이스라엘의 제2대 대통령으로 취임해 달라는 내용이었어요. 유대인이 세운 이스라엘은 아인슈타인의 조국이기도 했어요.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55812",
      "srcText": "시냇물은 가까이서 들을 때와 멀리서 들을 때 소리가 달라요. 고개를 들어 하늘을 보면 햇빛 때문에 눈이 부셔요. 빛은 어디서 어떻게 와서 얼굴에 닿는 걸까요? 아인슈타인은 이 모든 일에 어떤 법칙이 있을 거라 생각했지만 그것을 알아내기에는 아직 너무 어렸어요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "55874",
      "srcText": "아인슈타인은 칠판을 지우고 다시 천천히 글자를 써 보였어요. ‘성공은 노력 더하기 재미 더하기 침묵’ 학생들은 의아한 표정으로 다음 설명을 기다렸어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55876",
      "srcText": "그러나 조금 더 마음의 여유를 가진다면 ‘힘들다!’는 말 대신 재미있게 일할 방법을 찾게 되지요. 재미를 찾는 시간, 그것은 바로 창의성을 이끌어 내는 ‘침묵’의 시간입니다. 아인슈타인의 열정적인 강의가 끝나자 강당에는 우레와 같은 박수 소리가 울려 퍼졌어요.",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55878",
      "srcText": "아인슈타인은 세 번째 조건에 대해서도 설명했어요. 세 번째 조건인 ‘침묵’은 여유를 말합니다. 우리는 힘들 때 불평하고 때로는 엄살을 떨기도 합니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55892",
      "srcText": "아인슈타인은 오랜 고민 끝에 정중히 사양하는 답장을 보냈어요. ‘둘 다 힘든 문제인데 나에겐 방정식이 더 중요합니다. 정치는 현실을 해결하지만 방정식은 영원하기 때문입니다.’ 그로부터 3년 후, 아인슈타인은 건강이 악화되어 병실에서 마지막 유언을 남겼어요.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55868",
      "srcText": "아인슈타인은 미소를 지으며 이렇게 말했어요. “어쩌면 그럴 수도 있겠군요. 그렇지만 역시 내가 생각하는 답은 아니에요.” 아인슈타인의 설명을 계속 들어 볼까요?",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55873",
      "srcText": "“천재도 노력하지 않으면 능력을 발휘할 수 없지요. 아무것도 안 하는데 재수, 즉 행운이 제 발로 찾아오진 않아요. 행운은 노력의 보너스일 뿐입니다.” 여기까지 말했을 때 한 학생이 물었어요. “선생님 공식에서 ‘성실’이 빠진 이유는 무엇입니까?”",
      "srcPage": 83,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "55881",
      "srcText": "독일의 과학자들이 자신의 이론을 바탕으로 원자 폭탄을 만들고 있다는 거였어요. “세상에! 이런 끔찍한 일이 있나!” 아인슈타인은 눈앞이 캄캄했어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55804",
      "srcText": "아인슈타인은 멀찍이 떨어진 냇가로 갔어요. 시냇물이 졸졸졸 흐르고 있었어요. 혼자 우두커니 냇가에 쪼그려 앉아서 한참 동안 나침반을 관찰하던 아인슈타인은 자꾸만 고개를 갸우뚱거렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55867",
      "srcText": "그럼 나머지 아흔아홉 명은 포기해야 할까요? 이건 너무 억울한 일입니다. 사람은 천재성이 없어도 얼마든지 성공할 수 있어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55870",
      "srcText": "아인슈타인은 학생이 말한 답은 천재만을 위한 것이지 다른 많은 사람을 위한 공식은 될 수 없다고 덧붙였어요. 그러자 다른 학생이 ‘성공은 노력 더하기 성실 더하기 재수’ 라고 적었어요. 학생들 사이에서 폭소가 터져 나왔지요.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55872",
      "srcText": "“아주 좋은 질문입니다.” 아인슈타인은 빙그레 웃으며 이렇게 말했어요. “성실은, 노력이란 말에 이미 들어 있습니다.”",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "55877",
      "srcText": "아인슈타인은 계속해서 말을 이었어요. 노력이란 말은 ‘애써 힘을 기울인다.’는 뜻입니다. 노력에는 어쩔 수 없이 고통이 따른다는 거죠.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55875",
      "srcText": "그래서 ‘재미’가 필요합니다. 아무리 어려운 일도 재미를 느끼며 하면 훨씬 덜 힘들겠죠? “예!” 학생들은 큰 소리로 대답하며 고개를 끄덕였어요.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55879",
      "srcText": "과학자로, 또 대학교수로 바쁜 생활을 보내는 중에도 아인슈타인은 계속 반전 운동을 펼쳐 나갔어요. 그러던 1939년, 독일의 히틀러는 결국 제2차 세계 대전을 일으켰어요. 아인슈타인은 전쟁을 피해 미국으로 건너온 동료 과학자들로부터 끔찍한 소식을 들었어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55882",
      "srcText": "자신의 이론이 이런 일에 쓰일 줄은 정말 상상도 못 한 일이었지요. 히틀러 같은 전쟁광이 원자 폭탄을 가지게 된다면 세상이 지옥으로 변하는 건 시간문제였어요. 아인슈타인은 더 큰 비극을 막으려면 독일보다 먼저 연합군이 원자 폭탄을 만들어야 한다고 생각했어요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55884",
      "srcText": "아인슈타인은 실험에 도움을 준 과학자들과 함께 미국의 국방부 장관에게 편지를 썼어요. ‘연합군의 승리가 가까워졌다는 뉴스를 보았습니다. 그러니 제발 일본에 원자 폭탄을 투하하지 말아 주십시오.’ 그러나 미국은 끝내 과학자들의 요청을 받아들이지 않았어요. 결국 일본에 두 차례나 원자 폭탄이 떨어졌고 폭탄이 떨어진 도시 전체가 끔찍한 불바다로 변했어요.",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55891",
      "srcText": "“나의 시신은 의학의 발전을 위해 대학에 기증하겠소. 나를 위한 그 어떤 기념비도, 동상도 세우지 말아요. 그저 아무도 모르는 곳에 내 뼈를 뿌려 주시오.” 이렇게 해서 아인슈타인이 살았던 집과 연구소가 있던 도시에는 거의 아무런 흔적도 남아 있지 않답니다. 위대한 과학자의 발자취를 보기 위해 이 도시를 찾는 관광객들은 ‘아인슈타인 길’이라 적힌 산책로의 작은 팻말만 볼 수 있을 뿐이지요.",
      "srcPage": 102,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "55887",
      "srcText": "일본은 엄청난 피해를 입고 연합군에게 무조건 항복을 선언했어요. 이로써 전쟁은 막을 내렸지만 아인슈타인은 평생 죄책감에서 벗어나지 못했어요. “원자 폭탄 같은 건 세상에 나오지 말았어야 했어!” 미국 정부에 원자 폭탄 개발을 제안하는 편지를 썼던 일을 뼈저리게 후회했지만 이미 일어난 비극은 되돌릴 수 없었어요.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "55880",
      "srcText": "그래서 그런 내용을 담은 편지를 당시 미국의 루스벨트 대통령에게 보냈어요. 루스벨트 대통령은 아인슈타인의 건의를 받아들여 미국의 과학자들이 먼저 원자 폭탄을 만들도록 했어요. 그 결과 1945년 7월 16일, 뉴멕시코 사막에서 엄청난 폭발음과 함께 원자 폭탄 실험이 이루어졌어요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55883",
      "srcText": "먼저 독일이 항복을 선언했지요. 하지만 일본은 계속해서 연합군을 공격하고 있었어요. 그래서 머지않아 일본에 원자 폭탄이 떨어질 거란 소문이 널리 퍼져 있었어요.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    }
  ]
}