{
  "title": "사람은 무엇으로 사는가",
  "author": "크레이그 스트리트",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254968",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 930,
  "paragraphInfo": [
    {
      "srcTextID": "86069",
      "srcText": "앤톤 스톤이 서 있는 곳은 높은 언덕이었다. 그 곳에서 자동차 길이 구부러져 그의 밭으로 이어져 있었다. 앤톤은 비탈진 언덕을 바라보면서 꼼짝도 않고 서 있었다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "86079",
      "srcText": "또 좋은 나무로 만든 십자가가 있는가 하면, 회화나무를 깎아서 만든 것도 있었는데 마모트가 그런 십자가 밑에 여기저기 구멍을 파서 많은 십자가가 잡초와 가시나무 그늘에 넘어져 있었다. 가게에서 산 묘비에는, 대개 누워 있거나 양치기 소년에게 안겨 있는 양, 또는 올리브 가지를 물고 춤을 추고 있는 비둘기나 구름을 타고 있는 천사의 모습이 새겨져 있었다. 어떤 묘비에는 두 사람의 천사가 새겨져 있는데 그 가운데 하나는 짧은 머리에 무릎까지 내려오는 옷을 입었고, 또 하나는 질질 끌릴 것 같은 긴 옷을 입고 머리카락은 바람에 날리고 있었다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 83
    },
    {
      "srcTextID": "86078",
      "srcText": "그러나 그 모든 묘비에는 모두 무엇인가 글이 새겨져 있었다. 손수 만든 것에는 '두려워 말고 편안히 잠들지어다' 라는 짧은 글이 많고, 가게에서 사온 것에는 좀더 긴 글이 새겨져 있었다. 그러나 어느 것을 보아도 그 글은 흑인들이 일을 하면서 부른 노래거나, 모여서 기도한 기도문 가운데에서 끌어 쓴 것 뿐이었다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "86157",
      "srcText": "루스보다 키가 크다는 것도 똑똑히 보여 주고 싶었던 것이다. 이윽고 루스는 멋쩍게 웃으며 아버지가 있는 곳으로 내려갔다. 흑인 남자는 다시 앤톤 스톤을 마주 보고 섰다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86155",
      "srcText": "그의 얼굴에서 미소는 이미 사라져 버리고 없었고 두 눈은 조용하고 깊게 가라앉아 있었다. 그 눈에는 어떤 비밀이 숨겨져 있는 것처럼 느껴졌다. 앤톤 스톤은 울타리 너머로 손을 쑥 내밀고 악수를 청했다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "86077",
      "srcText": "그 가운데 하나가 이런 글이었다. '주여, 나를 부르심은 주의 가슴에 아기양을 안으시려고 하는 것입니다. 주는 하늘에 계십니다.'",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "86152",
      "srcText": "'오빠' 라는 소리를 들었기 때문이다. 조너던의 마음 한구석에는 늘 자기가 정말로 '오빠'일까 하는 생각이 도사리고 있었다. 데이비드는 언제나 저 혼자만 '오빠'라고 한다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86154",
      "srcText": "그러나 데이비드는 여기에 없다. 그러니까 저 사람은 틀림없이 나를 보고 '오빠'라고 불러 준 것이다. 조너던을 서둘러 길가의 둔덕에 올라 섰다. ",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "86151",
      "srcText": "\"앤톤 스톤이라고 합니다.\" 그러자 그 흑인 남자도 얼른 달려와서 앤톤의 손을 꽉 잡으며 \"모제스 워터스라고 합니다.\" 라고 말하고 또 천천히 울타리에서 물러섰다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "86042",
      "srcText": "\"아빠, 왜 한쪽은 공동묘지라고 부르고 한쪽은 영혼의 집이라고 부르는 거죠?\" 데이비드 스톤이 물었다. 가족들은 지금 막 목초지 가장자리에서 걸음을 멈추었다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "86065",
      "srcText": "\"저것 봐, 저 사람이 풀 베는 낫을 내던지지만 않는다면 말이다.\" 하고 아버지가 언덕 조금 밑에서 풀을 베고 있는 사람을 가리키며 말했다. 데이비드가 다시 입을 열려고 했지만 아버지가 그것을 막았다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "86067",
      "srcText": "두 개의 묘지는 조용한 비탈에 나란히 자리잡고 있었으나 이상하게도 높은 울타리가 두 묘지를 갈라 놓고 있었다. 높은 울타리는 경기장의 특별 관람석이나 커다란 정원을 둘러싼 울타리를 생각하게 했다. 울타리는 저 멀리 언덕 아래에 있는 교회와 교회 집사의 집을 거쳐 채소밭 모퉁이까지 뻗어 있었다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "86099",
      "srcText": "가족들이 모두 여기까지 온 것도 사실은 그것 때문이었다. 조너던은 아까부터 짤막한 나무 토막을 목초지 울타리 너머로 던지고 있었다. 막내딸 루스도 작은 오빠의 흉내를 내고 싶었다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86156",
      "srcText": "두 아이들도 울타리 있는 데로 내려와 가만히 흑인 남자의 얼굴을 쳐다보고 있었다. \"한 번도 본 일이 없는 분 같습니다만.\" 앤톤 스톤이 말했다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "86491",
      "srcText": "\"네. 아직 이리로 온 지 얼마 되지 않았기 때문이지요.\" \"묘지를 이렇게 깨끗이 하시는 것을 보니, 혹시 가족되시는 분이라도?\" \"아닙니다. 그저 좀 해 보고 싶었습니다.\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "86068",
      "srcText": "루스는 어느새 해를 넘긴 상추의 솜털을 바람에 날리느라고 정신이 없었고 조너던은 기다란 막대기를 연달아 부러뜨려 벌써 열개 가량의 나무 토막을 만들어 놓았다. 데이비드는 아버지와 똑같이 골똘히 생각에 잠긴 듯한 얼굴로 서 있었지만, 주머니에 찔러 넣은 한쪽 손은 쌍날의 잭나이프를 가만히 만지작거리고 있었다. 이 칼을 가지게 되었다는 것은 이미 '어린이'가 아니라는 증거였다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "86122",
      "srcText": "\"이런 훌륭한 솜씨는 처음 보았습니다.\" 루스는 무서웠다. 얼굴이 시꺼먼 저 남자가 번쩍거리는 낫을 들고 아빠에게 덤벼들지나 않을까 하고 마음이 조마조마했다. 루스는 오빠의 흉내를 낸 것을 뉘우치고 있었다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "86127",
      "srcText": "얼른 자동차 길을 달려내려가 과수원을 가로질러 집으로 돌아가고 싶었다. 그러나 아버지는 곧장 울타리 있는 데까지 내려가서 벌써 울타리에 기대어 서 있었다. 루스는 조너던의 손을 잡고 서너 걸음 뒤로 물러섰다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "86128",
      "srcText": "흑인 남자는 풀 베던 낫을 나무 십자가 하나에 기대놓고 뒷주머니에서 숫돌을 꺼내 십자가 한쪽에 올려 놓더니 천천히 앤톤 쪽으로 걸어왔다. 걸어오면서 손등으로 이마의 땀을 닦았다. 목에는 무늬가 있는 큰 스카프가 단단히 매어져 있었다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "86125",
      "srcText": "머리는 이미 하얗고 얼굴은 입 모습이 유난히 눈에 띄었다. 앞으로 튀어나와 조금 말려 올라간 입술에 상냥하고 조용한 미소가 떠올랐다. 남자는 울타리까지 두세 걸음 떨어진 곳에서 걸음을 멈추고 똑바로 루스를 바라보았다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "86086",
      "srcText": "'주를 사랑하는 자에게는 잠을 주십니다. 땀흘려 일한 자의 잠은 편안합니다. 나 하늘나라에서 나의 양을 찾으러 갑니다.'",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "86091",
      "srcText": "처음에는 앤톤 스톤도 그저 흥미삼아 묘비명을 읽어 보곤 했지만 요즘은 달랐다. 묘비명을 읽고 난 뒤에는 농장에서 일을 하거나, 집에 돌아가거나 하면 왠지 마음이 한없이 푸근했다. 그는 그것이 좋아서 묘비명을 읽으러 찾아오는 것이 버릇이 되었다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "86100",
      "srcText": "그 숲은 흑인 남자가 새 둥지가 있다는 것을 알고 깎다가 동그랗게 남겨 둔 곳이다. 그러자 이번에는 참새 한 마리가 십자가와 가시나무 사이에서 날아올랐다. 가시나무 언저리도 역시 흑인 남자가 깎다가 남겨 둔 곳이다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "86123",
      "srcText": "그러나 나무토막으로는 무리였다. 그래서 루스는 작은 돌멩이를 집어들어 던졌다. 그 가운데 하나가 울타리를 훨씬 넘어가서 묘비에 부딪쳐 소리를 냈다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "86124",
      "srcText": "그러자 바로 옆에서 풀을 베던 남자가 천천히 고개를 들었다. 그 얼굴이 너무나도 조용했기 때문에 앤톤 스톤은, 이 사나이가 벌써부터 자기들이 옆에까지 와 있다는 것을 알고 있었을 것이라고 생각했다. 그렇지 않으면 자기를 향해 돌을 던지는 것을 대수롭지 않게 생각한다는 뜻일 것이다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "86121",
      "srcText": "\"납작한 돌이어서 생각지도 않게 먼 데까지 날아가 버렸군요. 딸애도 미안하게 생각하고 있습니다. 정말 미안합니다. 나는 아까부터 당신이 낫질하는 것을 보고 있었습니다.\"",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "86153",
      "srcText": "그 순간 그의 얼굴이 더욱 부드러워졌다. \"너처럼 어린 여자아이도 이따금 돌을 던져봐야지. 더욱이 오빠들과 서로 경쟁을 할 때는 말이다.\"",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "86158",
      "srcText": "이 말을 듣고 루스는 흑인 남자가 아버지와는 달리 자기의 마음을 알아 주는 사람이라고 생각했다. 아버지는 늘 루스가 사내아이와 경쟁하려는 것이 못마땅 하여 꾸중을 하곤 했기 때문이다. 조너던도 왠지 모르게 기분이 좋았다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "86652",
      "srcText": "\"월요일부터는 우리 집이야.\" 앤톤 스톤은 해가 지고, 꽤 오랜 시간이 흐른 뒤에야 흑인 남자가 한길을 걸어가는 것을 보았다. 그는 결국 지름길을 택하지 않고 걸어갔다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "86663",
      "srcText": "가게에 무슨 볼일일라도 있나 보군. 앤톤은 이렇게 생각하면서도 월요일의 일이 염려스러웠다. 그 후 이틀 동안, 앤톤 스톤은 모제스 워터스의 모습을 보지 못했다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "86664",
      "srcText": "그러나 소를 데리러 간 데이비드의 이야기로는 흑인 남자가 아직 풀을 베고 있다고 했다. 그런데 얼마 후 뜻밖에도 루스가 이 흑인 남자의 모습을 보게 되었다. 일요일, 루스는 아버지와 데이비드와 함께 교회 의자에 앉아 있었다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "86665",
      "srcText": "루스는 또 여느때처럼 심심풀이 장난을 하기 시작했다. 루스는 먼지 찬송가 책을 뒤적이기 시작했다. 아무리 들춰 보아도 그림이 없다는 것을 알면서도 자꾸만 뒤적여 보았다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "86676",
      "srcText": "그리고 머리를 돌려 발코니를 떠받치고 있는 네 개의 기둥을 하나 하나 세었다. 마침내 그것도 끝나자, 이제 슬슬 고든 선생님의 설교도 끝날 때가 되었구나, 하고 생각했다. 바로 그 때였다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "86674",
      "srcText": "그 때 밀짚모자에 뭍어 있는 빨간 버찌 장식이 달랑거렸다. 아버지가 팔꿈치로 쿡 찌르며 주의를 주었다. 그러자 그 흑인 남자도 고개를 끄덕이며 조용히 손을 흔들어 보였다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86679",
      "srcText": "이윽고 고든 선생님의 설교가 끝났다. 루스는 오빠들보다 먼저 현관으로 뛰어나갔다. 그러나 흑인 남자는 벌써 교회 정원을 가로질러 나무 다리 쪽으로 가고 있었다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "86489",
      "srcText": "\"그러나 저에게는 공립 학교 선생 자격이 없습니다. 그리고 동료들도 자꾸 시내로 옮겨 가고 있어서 저는 올 겨울부터 '삼나무숲' 에서 학생들을 모아 학교를 다시 열어 볼 생각입니다.\" \"낫질을 참 잘하시던데 학교가 시작될 때까지는 무엇을 하실 생각입니까?\"",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "86493",
      "srcText": "하고 앤톤이 물었다. \"여기 일이 끝나면 납품팔이라도 할 생각입니다. 그리고 학교도 다시 페인트 칠을 해야 하고, 물탱크 청소도 해야합니다.\"",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "86606",
      "srcText": "\"우리 집에 와 주시지 않겠습니까? 일거리가 산더미처럼 쌓여 있고 또 무엇보다도 울타리 근처를 언제나 깨끗이 하고 싶어서지요. 여름 동안 할 만한 일은 얼마든지 있습니다.\"",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "86610",
      "srcText": "새는 여전히 라일락 숲을 날아다니며 지저귀고 있었다. 모제스 워터스가 루스와 조너던 쪽으로 얼굴을 돌리고 말했다. \"둥지언저리는 남겨 두었지만 아무래도 마음이 놓이지 않는 모양이구나.\"",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "86604",
      "srcText": "\"그래서 저기에 둥지를 틀었단다.\" 루스는 어느새 울타리에 얼굴을 갖다 대고 있었다. 이 사람은 훌륭한 선생님이다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "86638",
      "srcText": "\"그야 뭐, 그렇게만 해주신다면.\" 하고 앤톤은 큰 소리로 대답했다. 그때 데이비드가 레인저에게 뒤를 쫒게 하여 몇 마리의 소를 달리게 하면서 자동차 길 모퉁이에 나타났다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "86643",
      "srcText": "앤톤의 얼굴도 부드러워졌다. \"저 녀석은 내 맏아들 데이비드라고 합니다.\" 그는 언덕 위의 데이비드를 가리키면서 말했다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "86641",
      "srcText": "\"모두 좋은 이름을 갖고 있군요.\" 모제스 워터스가 말했다. \"그럼 월요일에 또.\"",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "86677",
      "srcText": "루스는 데이비드에게 알려 주려고 팔꿈치로 쿡 찔렀다. 그러나 데이비드는 모른 체하고 있었다. 루스는 또 조너던에게 알려 주려고 몸을 내밀고 아버지 옆에 있는 조너던에게 눈짓을 하려 했다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "86675",
      "srcText": "그러나 이번에도 아버지의 큰 팔꿈치에 슬그머니 밀려 실패하고 말았다. 그러는 동안 무릎이 아파왔다. 의자 끝에 너무 바짝 대고 있었기 때문이다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "86718",
      "srcText": "공동묘지로 해서 언덕 위로 나가려는 것이다. 앤톤은 일요일에 자신의 밭을 보는 것을 좋아했다. 그들은 공동묘지로 들어갔다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "86673",
      "srcText": "\"저 사람, 지금까지 여기 있었어. 나는 저 사람들의 교회가 따로 있는 줄 알았어.\" \"그래, 있어. 하지만 그렇게 큰 소리로 말하지 마.\" 하고 데이비드가 말했다.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86720",
      "srcText": "아버지가 루스의 모자가 떨어지지 않도록 가만히 누르면서 말했다. \"그래, 있기는 하지만 '삼나무 숲' 에 있는 침례교회에는 설교사가 자주 와 주지 않는단다. 그리고 그 사람들이 이쪽 교회에 온다고 해서 조금도 나쁠 것은 없단다.\"",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "86719",
      "srcText": "그러자 데이비드는 화가 난듯이 말했다. \"그것은 네가 일요일에 저 사람들을 보지 못했기 때문이야.\" 두 소년은 한길을 따라 집에 돌아가려고 했으나 아버지 앤톤 스톤은 재빨리 교회 모퉁이를 구부러졌다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "86721",
      "srcText": "풀베기는 끝나고 쓰러져 있던 십자가와 묘비가 모두 바로 세워져 있었다. 일요일 아침, 앤톤 스톤이 아침식사를 마치고 뒤쪽으로 돌아가 보니 모제스 워터스가 닭장에 몸을 기대고 서 있었다. 그는 한 마리의 굴뚝새를 쳐다보고 있었다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "86782",
      "srcText": "\"젖은 이미 다 짰습니다. 그럼 커피라도 드시지요.\" \"아니, 괜찮습니다.\" \"소를 내보낸 뒤 이슬이 마를 때까지는 슬슬 해도 됩니다.\"",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "86778",
      "srcText": "\"밭일은 그 다음에 해도 되고요. 보시다시피 나는 작년에 아내를 잃고 아이들과 함께 살고 있습니다. 그래서 코너즈 아주머니와 그녀의 남편이 아이들을 돌봐 주고 있지요.\"",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "86777",
      "srcText": "\"그런데 일은 잘 하지만 아이들한테는 그다지 잘 해 주지 못합니다. 아이들이 이것저것 물으면 몹시 성가셔하면서 곧 화를 내버린답니다. 그래서 정이 들지 않는군요.\"",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "86814",
      "srcText": "\"그러나 아이들은 우리가 생가하는 것보다 훨씬 더 많은 것을 알고 있지나 않을까 하는 생각이 듭니다. 아내가 건강이 나빠지자 아이들도 점점 변해 가더군요. 사소한 일이지만 계단을 오르내릴 때 조용히 한다든가 집 안에서 시끄럽게 다니지 않은 것이었습니다.\"",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "86817",
      "srcText": "그래서 나는 아내를 의사에게 데리고 갔습니다. 처음에는 의사가 강장제만 놓아주고 상태를 두고 보자고 하더군요. 그러나 아내의 병은 점점 심해졌습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "87275",
      "srcText": "\"다른 일은 간호사와 코너즈 부인이 모두 돌봐 주었습니다. 갈색 개똥지빠귀 한 마리가 창밖에 있는 장미꽃 울타리에 둥지를 틀고 아침부터 어두워 질 때까지 지저귀곤 했지요. 그러는 동안 마지막까지 남아 있던 가을 꽃도 서리를 맞아 갈색으로 시들어 버리고 아내는 내 곁은 떠나 버렸습니다.\"",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "87276",
      "srcText": "\"아니 정말 너무 지껄인 것 같군요. 소라는 놈이 오늘은 온종일 우리 안에 가둬 둘 작정인가 하겠군요.\" 짐승은 낯선 사람이 다가오면 흔히 사나워지는 수가 있다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87278",
      "srcText": "두 사람은 소를 몰고 과수원으로 올라갔다. 둘 다 오랫동안 입을 열지 않았다. 그 때 모제스가 입을 열었다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "86783",
      "srcText": "굴뚝새는 닭장을 들락거리면서 고양이의 관심을 자기에게 쏠리게 하여 둥지를 지키려 하고 있었다. 둥지는 닭장 벽에 걸려있는 헌 물통 속에 있었다. 앤톤 스톤이 말했다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "86781",
      "srcText": "\"이쪽으로 와서 아침식사를 들지 않겠습니까? 와 주실 줄은 미처 몰랐습니다.\" \"아니, 벌써 먹고 왔습니다,\"",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "86816",
      "srcText": "\"어느 날 밤이었습니다. 나는 난로 앞에 앉아서 속이 텅 빈 사과나무 장작을 불이 차츰 먹어치우는 것을 바라보고 있었습니다. 그런데 꾸벅꾸벅 졸고 있던 아내가 갑자기 얼굴을 들고 이렇게 말했습니다.\"",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "86818",
      "srcText": "그래서 수선화나 사프란은 아무도 돌보아 주는 사람 없이 겨울을 나고 더러운 낙엽 속에서 꽃을 피웠지요. 그 해 제비가 돌아오고 금낭화가 활짝 피던 날 나는 아내를 데리고 병원으로 검사를 받으러 갔습니다. 아내를 병원에서 집으로 데려온 다음 나는 침대를 이층에서 아래층 창가로 옮겼습니다. 그리고 여름 내내 밭에서 일하다가 돌아와서 아내의 누운 자세를 바꿔 주곤 했습니다. 이미 그만큼 기운이 떨어져 있었던 것입니다.",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "87279",
      "srcText": "앤톤 스톤은 골똘히 생각에 잠겼다. 이 사람은 도대체 어떤 사람일까. 아이들도 짐승도 조금도 꺼려하지 않으니!",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "87277",
      "srcText": "\"옛날에 링컨이 파니 맥컬러라는 소녀에게 쓴 편지 속에 이런 말이 있습니다. '이 세상에 살아 있는 한 슬픔은 누구에게나 찾아오는 것입니다. 그러나 어린아이들에게는 그것이 더욱 견디기 어려운 괴로움이 됩니다. 어른들에게는 어느 정도 마음의 준비가 되어 있지만 어린아이들에게는 그것이 전혀 없기 때문입니다.'\"",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "87301",
      "srcText": "이렇게 지독하게 산성인 땅에서 그들은 삼나무로 살림을 꾸려 나간다. 나무를 베어 크리스마스 트리 나무로 시내에 팔러 다니거나 큰 농장을 가지고 풍족한 생활을 하는 백인들에게 울타리에 쓸 말뚝을 만들어 팔아 생활비를 벌고 있는 것이다. 나란히 걷고 있는 이 흑인 남자는 그런 흑인의 아이들을 열두세 명 정도 가르치게 될 것이다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "87328",
      "srcText": "\"지난해 여름에는 아주 많은 우박이 쏟아졌는데 이 나무는 그 때 벼락에 맞은 겁니다. 잎사귀는 모두 1주일 만에 떨어져 버리더군요.\" 앤톤의 말처럼 나무는 잎사귀가 하나도 없는 벌거숭이였다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87344",
      "srcText": "\"그 날 아침 데이비드는 학교 선생님에게 갖다 준다면서 이 근처까지 라일락 꽃을 따러 왔었습니다. 그 애가 죽은 망아지를 발견했을 때는 온몸이 피와 흙으로 뒤범벅이 되어 있었지요. 그 애가 정말 정성껏 돌보아 주던 망아지였어요.\"",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87347",
      "srcText": "\"집으로 돌아온 그 애는 새파랗게 질려서 아무 말도 하지 못했어요. 나는 무슨 일인지 도무지 알 수가 없었습니다. 나중에 나는 그 아이가 선생님에게 갖다 주려던 라일락이 피에 젖은 흙으로 뒤범벅이 된 것을 발견했습니다.\"",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87314",
      "srcText": "그러나 2, 3년만 지나면 가르친 아이들은 모두 백인들 밑에서 일을 하거나 시내 공장으로 가게 될 것이다. 그렇게 되면 이 사람들이 가르친 교육 따위는 그들의 머리 속에서 영원히 잠들고 말 것이 틀림없다. 이런 여러 가지 생각이 앤톤 스톤의 마음속을 스쳐갔다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "87310",
      "srcText": "\"그리고 코너즈 아주머니가 마련해 주는 점심은 12시이고 저녁은 6시입니다. 되도록이면 늦지 않도록 해 주십시오. 조금이라도 늦으면 코너즈 아주머니의 기분이 나빠지니까요. 그런데 시계는?\"",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87312",
      "srcText": "\"아니 없습니다. 하지만 해 위치만 보면 압니다. 그리고 말씀을 듣지 못했기 때문에 점심 도시락을 가져왔습니다. 낫과 함께 닭장 옆에 놓아 두었습니다.\"",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87326",
      "srcText": "\"두 끼니는 우리 집에서 먹도록 하십시오. 물론 품삯은 따로 드리지요. 좋으시다면 아침까지도.\" 앤톤 스톤은 스스로도 놀랐다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87330",
      "srcText": "지금까지 이런식으로 사람들에게 일을 시켜 보기는 처음이었기 때문이다. 두 사람은 저마다 생각에 잠기며 걸어갔다. 조금 가다가 앤톤 스톤이 나무를 가리켰다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87329",
      "srcText": "솔개가 열 마리 남짓 앉아서 햇빛을 쬐며 한껏 날개를 펼치고 있었다. 앤톤은 또 말을 이었다. \"아니지, 딱 한 장 남아 있었는데 그것마저 솔개 오는 것을 기다렸다는 듯이 떨어져 버렸지요.\"",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87325",
      "srcText": "\"그러고 보니 솔개가 잎이 있는 나무에 앉아 있는 것은 한 번도 본 일이 없군요.\" 그러자 모제스가 말했다. \"솔개는 바람을 타고 다니는 새이기 때문입니다.\"",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87327",
      "srcText": "\"잎사귀가 없는 나무는 잎이 많은 나무와는 달리 바람을 가로막거나 하지는 않지요. 날아갈 때 보면 솔개는 날개만 펴고 바람을 타고 다닙니다. 날개짓을 거의 하지 않습니다. 또 솔개는 머리가 대머리같아서 가까이서 보면 보기 흉한 날짐승이지만 하늘을 나는 모습은 아름답습니다.\" \"앗, 날았다. 날았다!\"",
      "srcPage": 117,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87350",
      "srcText": "앤톤이 손가락질을 하면서 소리쳤다. 그리고 찬찬히 솔개를 관찰하고 나서 말했다. \"정말이군. 당신이 말한 그대로야!\"",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "87348",
      "srcText": "두 사람은 공동묘지와 맞붙어 있는 밭 모퉁이까지 왔다. 앤톤 스톤이 걸음을 멈추고 조그만 무덤을 손으로 가리켰다. \"여기에는 데이비드가 좋아하던 망아지가 묻혀 있습니다.\"",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87349",
      "srcText": "앤톤은 계속 말했다. \"지난해 봄, 아직 아내가 병원에 있을 때였습니다. 다른 말들이 그놈을 묘지 울타리까지 몰고 가서 죽여 버렸지요.\"",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87346",
      "srcText": "\"의사는 깊은 슬픔 뒤에 오는 두려움과 불안 때문이라고 했습니다. 그러나 그 애는 하나님과 어머니 앞에서는 두려움도 불안도 느끼지 않기 때문에 말을 더듬지 않는다고 하더군요. 의사는 곧 낫는다고 했습니다. 한 달 반쯤 지나자 정말 더듬는 버릇은 깨끗이 나았습니다.\"",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87345",
      "srcText": "\"그 뒤로 데이비드는 말을 몹시 더듬게 되었습니다. 그러나 밤에 기도를 드릴 때만은 괜찮았습니다. 또 그 애 어머니가 병원에서 돌아왔을 때도 전혀 더듬지 않았습니다.\"",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87356",
      "srcText": "하고 모제스 워터스가  건초를 모아 둔 밭 울타리 앞에서 걸음을 멈추고 말했다. 앤톤은 모제스의 가족에 대해 물어 보려고 생각했다. 아니, 그 밖에도 물어 볼 말이 산더미처럼 쌓여 있었지만 거기에 대해서는 말을 꺼내지 않았다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "87355",
      "srcText": "앤톤은 다시 우박이 쏟아졌을 때의 이야기를 했다. \"그 때 나는 여기에 밀을 심어 두었지요. 밀은 거의 다 익어 거둬들일 참이었는데 달걀만큼이나 큰 우박이 쏟아져 눈깜짝할 사이에 모조리 쓸리고 말았지요.\"",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87352",
      "srcText": "\"그래서 이젠 마른 풀처럼 베어 버릴 수밖에 없게 되었습니다. 그러던 어느 날의 일입니다. 나는 여기에서 일을 하고 있었고, 아이들은 울타리 근처에서 놀고 있었습니다.\"",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87354",
      "srcText": "\"그런데 갑자기 루스가  큰 소리로 울면서 내게 달려왔습니다. 나는 틀림없이 아들 녀석 가운데 하나가 막대기로 루스를 때렸다고 생각했습니다. 그런데 루스를 따라가 보니 메추라기 어미새가 우박을 맞고 죽어있었습니다.\"",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87351",
      "srcText": "\"그 어미새의 활짝 편 날개 밑에는 어미새의 몸뚱이를 싸듯이 한 열여섯 마리의 새가 머리를 처박고 죽어 있더군요. 다시 겨울이 오고 어느 날 밤 나는 부엌에서 아이들과 함께 불을 때고 있었습니다. 아무도 지껄이지 않아 아주 조용한 밤이었지요. 그런데 그 때 루스가 불쑥 이런 말을 하지 않겠습니까. '메추라기 아기들은 모두 죽었는데 오빠와 나는 왜 엄마와 함께 죽지 않았지?'\"",
      "srcPage": 130,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "87357",
      "srcText": "두 사람이 낫을 두었던 닭장 옆으로 돌아와 보니 문 옆에 조너던과 루스가 서 있었다. 현관 앞에서 레인저가 어깨를 잔뜩 치켜들고 긴 털을 바람에 나부끼며 으르렁거리면서 달려 나오더니 아이들 앞에 진을 쳤다. \"조용히 해, 레인저. 걱정할 것 없어.\"",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87353",
      "srcText": "\"그러나 지난해 가을, 아내가 죽었을 때 그 아이는 또 4, 5일 동안 말을 더듬었습니다.\" \"아이들도 여러 가지 일을 겪어야 하지 않을까요? 그것이 이 세상을 살아 나가는데 있어서 도움이 된다고 생각합니다만.\"",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "86090",
      "srcText": "들리는 것은 오직 싹싹, 풀을 베는 소리뿐이었다. 낫이 묘비 바로 옆에 있는 풀을 벨 때도 돌에 부딪치는 소리는 조금도 들려 오지 않았다. 갑자기 라일락 숲에서 새 한 마리가 날아올랐다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "86490",
      "srcText": "\"나도 그렇게 해 보고 싶었던 적이 있었지요. 작년 여름 여기에 왔다가 우연히 멀리 워싱턴에서 부모님 묘소를 찾으러 왔다는 사람을 만났을 때는 정말 그런 생각이 간절하더군요. 우리는 묘비란 묘비는 다 찾아보았지만 헛일이었습니다.\"",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "86609",
      "srcText": "\"종달새가 꽤 신경이 날카로워진 모양이다. 그러나 염려할 건 없어. 세계에서 가장 좋은 둥지가 있으니까 말이야.\"",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "86639",
      "srcText": "\"네,틀림없이 찾아 뵙겠습니다.\" 흑인 남자는 땀을 닦느라고 풀어 놓았던 스카프를 다시 목에 감았다. 자동차 길로 되돌아오자 조너던은 아버지의 귀에다 대고 속삭였다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "86650",
      "srcText": "\"고맙습니다.\" 모제스 워터스도 큰 소리로 대답하며 손을 쳐들고 고개를 끄덕여 보였다. 앤톤 스톤은 아이들과 자동차 길을 걸어가기 시작했다. 네 사람의 귀에 낫을 가는 소리가 희미하게 들려 왔다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "86678",
      "srcText": "루스는 지난 번의 그 흑인 남자가 발코니에 혼자 앉아 있는 것을 보았다. 다행히 바로 뒷자리는 비어 있었다. 루스는 뒤로 몸을 돌려 손을 흔들며 웃어 보였다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86776",
      "srcText": "\"그러나 아이들을 교회에 데리고 갈 사람은 나밖에 없고 하니.\" 흑인 남자가 느릿느릿 말했다. \"아이들은 이따금 굉장히 어려운 것을 묻기도 합니다.\"",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "86780",
      "srcText": "\"여러 가지 일이 알고 싶어서 견딜 수가 없는 모양이지요.\" 앤톤 스톤은 가축 우리에 두 팔꿈치를 대고 언덕 위에 비스듬히 펼쳐져 있는 자기 밭을 우두커니 바라보았다. 그리고 조금 뒤에 이야기를 시작했다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "86041",
      "srcText": "\"그런데 왜 한쪽은 저렇게 풀이 많고 한쪽은 깨끗하니?\" 하고 막내딸 루스가 물었다. 루스는 이제 겨우 다섯 살인데 언제나 맨 끝이 아니면 말할 기회를 얻지 못한다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86066",
      "srcText": "데이비드는 여덟 살, 그리고 조너던은 그보다 한 살 아래였다. \"사람이란 여러 가지 이름으로 부르고 싶어하는 거란다. 그리고 곧 양쪽이 모두 깨끗해질 거야.\"",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "86076",
      "srcText": "거칠고 못 쓰게 된 공동묘지 입구는 그 채소밭 끝에 있었기 때문에 묘지에 들어가려면 집사 집과 교회를 거쳐 다시 그 너머에 있는 개울을 건너야 했다. 앤톤 스톤은 이따금 자기 목초지의 울타리를 타고 넘어가 묘지로 들어가서 조그마한 묘비에 새겨져 있는 이름과 묘비명 따위를 읽어 보곤 했다. 묘비는 가게에서 사 온 것이 있는가 하면, 나무 틀에 시멘트를 부어 손수 만든 조잡한 것도 있었다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 62
    },
    {
      "srcTextID": "86492",
      "srcText": "모제스 워터스는 잠자코 듣고 있다가 이야기를 시작했다. \"저는 바로 얼마 전, 선생님 댁에서 1킬로미터쯤 떨어져 있는 오래된 아멘트라우트 집으로 이사를 왔습니다. 태어난 곳은 이 주의 남부입니다만, 거기서는 요즘 법이 바뀌어 지금까지 사립 학교에 다니고 있던 어린이들을 억지로 모두 공립 학교에 옮기기 시작했습니다.\"",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "86656",
      "srcText": "데이비드가 물었다. 그러나 아버지가 대답했다. \"아무도 부탁하지 않았단다. 아무튼 내일 모레만 되면 거기 일은 끝나는 모양이야.\"",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "87358",
      "srcText": "조너던이 레인저의 등을 쓰다듬어 주면서 말했다. 루스가 흑인 남자의 얼굴을 살피면서 아버지에게 말했다. \"레인저가 저 아저씨의 도시락을 킁킁거리며 냄새를 맡고 있는데 데이비드가 잭나이프로 뚜껑을 억지로 열고 속을 들여다 보았어요. 나는 아버지한테 일러 준다고 했어요. 그랬더니 오빠는 집 안으로 들어가 버렸어요.\"",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "86087",
      "srcText": "그것을 보면 이 흑인 남자는 미리 묘지에 와서 잡초를 베는 데 방해가 될 만한 어린 나무 따위를 베어 두었던 것이 틀림없다. 덕분에 검은 손에 쥐어져 있는 큰 낫이 아름다운 곡선을 그으며 앞에 있는 풀을 부드럽게 차례로 베어 나가고 있었다. 풀을 베는 낫이 오른쪽에서 왼쪽으로 크게 움직여도 낫을 든 남자는 거의 몸을 움직이지 않았다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "86101",
      "srcText": "데이비드는 아버지의 흉내를 내면서 서있는 것에 싫증이 났는지 집에서 기르는 개 레인저와 함께 자동차 길로 달려갔다. 이윽고 모퉁이를 돌아 보이지 않게 되었다. 소를 데리러 간 것이다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "86488",
      "srcText": "\"그 사람은 부모님이 돌아가셨을 때 도저히 올 수 없는 사정이 있었다고 했습니다. 그러나 사정은 말하지 않더군요. 더구나 그 사람은 그게 몇 년 전의 일인지도 잘 모르고 있었습니다.\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "86779",
      "srcText": "\"아이들이란 사랑과 꿈이 있어야 살아 나갈 수 있는 것이 아니겠어요. 겨우내 보기가 딱할 정도였습니다. 죽음이라는 것에 대해서는 대답해 줄 수가 없습니다.\"",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87309",
      "srcText": "\"그런 데는 풀베기 기계로는 잘 안 되니까요. 저 울타리 주위는 해마다 한 번씩 손질해 주지 않으면 잡초와 여러 가지 나무들이 자라서 엉망이 되고 만답니다. 여기까지 왔으니까 걸으면서 풀 벨 장소나 잘 보아 두세요.\"",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87369",
      "srcText": "흑인 남자는 루스에게 미소를 지어 보이면서 얼른 낫을 팔에 걸치더니 도시락을 집어들었다. 레인저가 꼬리를 흔들며 다가가서 또 냄새를 맡았다. 앤톤 스톤이 말했다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "86717",
      "srcText": "\"흑인이나 백인이나 하나님은 마찬가지니까.\" \"그 사람, 훌륭한 양복을 입고 있던걸. 나는 작업복을 입은 흑인만 보았어.\" 조너던이 말했다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87311",
      "srcText": "\"세월이 흐르면 아픈 마음도 아물게 되고 또 죽은 사람의 추억과 남아 있는 사람의 외로움도 아름답게 만들어 주는 것 같습니다. 추억이라는 것은 모루와 같아서 몇 번이나 쇠망치로 내려칠 때는 비뚤어지거나 굽어지거나 하던 것도 모두 편편하게 똑바로 펴지는 것이지요.\" 앤톤 스톤이 말했다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "87313",
      "srcText": "\"이젠 이슬도 말랐겠구먼. 오늘은 지금까지 건초를 모아놓은 밭 울타리 둘레를 청소해 주셨으면 합니다. 낫은 가지고 오셨겠지요.\"",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "86043",
      "srcText": "목초지 말뚝에 직각으로 철사를 둘러 친 높은 울타리가 언덕 저 아래까지 뻗어 있었다. \"한 쪽은 검둥이고, 한 쪽은 우리 백인이 들어가기 때문이지 뭐.\" 조너던이 아버지의 대답을 기다리지 않고 말했다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "86088",
      "srcText": "그는 낫을 휘두를 때도 팔을 크게 뻗지 않았고, 풀을 베면서 앞으로 힘껏 당기지도 않았다. 또 도중에 발이 걸려 허둥거리는 모습도 보이지 않았다. 낫은 마치 기계처럼 움직이고 있었다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "86126",
      "srcText": "앤톤 스톤은 언덕 위에서 울타리 쪽으로 내려갔다. 그리고 흑인 남자에게 이렇게 말했다. \"딸애가 오빠에게 지지 않으려고 한 것 같습니다.\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "86605",
      "srcText": "\"그렇게 할 수만 있다면 정말 좋겠습니다. 여기 일은 이틀만 더 하면 끝납니다. 학교 일은 틈이 있을 때 해도 충분합니다.\"",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "86089",
      "srcText": "그러나 지금, 앤톤의 마음은 호기심으로 가득 차 있다. 그는 본 일도 없는 흑인 남자가 마치 음악에 맞추기라도 하듯이 멋지게 낫을 놀리고 있는 것을 보고 완전히 놀라 버린 것이다. 묘지 저 구석에는 큰 나뭇가지 더미가 있었다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "86611",
      "srcText": "하고 앤톤 스톤은 문득 생각했다. \"오늘은 목요일인데, 댁에는 월요일 아침부터 나가도 되겠습니까?\" 모제스 워터스가 물었다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "86640",
      "srcText": "\"데이비드, 소를 달리게 해서는 안 된다고 말했잖아.\" 앤톤 스톤은 큰아들을 꾸짖었다. \"젖이 안 나오게 된단 말이야.\"",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "86653",
      "srcText": "\"저 사람, 그런 짓은 하지 않아. 그지?\" 루스는 걸음을 멈추고 뒤에 있는 아버지가 다가오기를 기다렸다. 조너던이 이야기를 계속했다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "86655",
      "srcText": "\"저 사람은 말이야, 그 거지같은 아벤트라우트 집으로 이사 왔대. 그리고 '삼나무 숲' 에서 흑인 아이들의 선생님이 된다고 했어.\" \"풀 베기는 누가 부탁한 거야?\"",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "86607",
      "srcText": "\"저 가시나무 꼭대기를 보아라. 왜 가시나무가 가장 안전한지 알고 있느냐?\" 조너던이 고개를 저었다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "86608",
      "srcText": "\"저것 봐, 잎사귀를 보라고. 바늘 같은 것이 잔뜩 붙어 있지 않느냐. 가지에는 또 가시가 있기 때문에 뱀도 알을 훔치러 올라갈 수는 없지, 종달새는 그것을 잘 알고 있단다.\"",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "86637",
      "srcText": "\"그리고 레인저도 이제 나이가 들었어. 이렇게 더운 날 그렇게 달리게 하다니.\" 모제스 워터스의 입가에 잔잔한 미소에 감돌았다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "86642",
      "srcText": "\"응, 그거 좋겠다.\" 그렇게 대답하고 아버지는 큰 소리로 언덕 아래에 있는 흑인 남자에게 말했다. \"이 자동차 길을 따라서 과수원을 가로질러 오면, 한길로 오는 것보다 훨씬 빠르답니다.\"",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "86654",
      "srcText": "\"저 사람, 누구예요? 아빠, 저 사람에게 무슨 말을 했어요?\" 데이비드가 물었다. \"루스가 하마터면 큰 일을 저지를 뻔했단다.\"",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "86651",
      "srcText": "\"글쎄, 돌을 던졌는데 저 사람 바로 옆에 있는 묘비에 맞았단다.\" 조너던도 신바람이 나서 말했다. \"재수좋게 혼나지는 않았지\"",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "86815",
      "srcText": "\"봄이 오면 또 일을 하지 않으면 안되겠군요. 생각만 해도 한숨이 절로 나와요. 요즘 웬일인지 걸핏하면 피로해져요.\"",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "86819",
      "srcText": "그런 말을 하는 아내가 아니었지요. 아내는 늘 눈이 녹아 흙이 마르기가 바쁘게 밖으로 튀어나가 쌓여 있는 낙엽을 갈퀴로 그러모아 사프란과 수선화가 잘 피게 했었지요. 아내 덕분에 우리 집 현관 앞에는 여름 내내 꽃이 피어 있었답니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87280",
      "srcText": "특히 소와 양이 더욱 심하다. 그러나 모제스 워터스는 처음 만나는 소들을 한 마리씩 목을 쓰다듬으면서 쉽게 빗장을 열어 주었다. 물론 가축 우리에서 밖으로 내보내는 것은 앤톤 스톤이 했다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87299",
      "srcText": "\"들리는 말로는 링컨은 그 소녀의 아버지와 잘 아는 사이인데 소녀의 아버지가 남북으로 전쟁으로 전사해서 편지를 보냈다는 것입니다. 참 좋은 말이라고 생각합니다.\" 앤톤 스톤은 공동묘지 울타리를 사이에 두고 처음으로 모제스 워터스를 보았을 때도 그랬지만 지금 다시 그의 이야기를 듣고 나자 새삼스럽게 이 사람은 보통 사람이 아니라는 생각이 들었다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "87300",
      "srcText": "이 흑인 남자는 머리가 흰 것을 보면 쉰다섯 살에서 예순살 사이 정도로 보이는데 몸은 싱싱한 소나무처럼 꼿꼿하고 묘비를 혼자 움직일 수 있는 힘을 가지고 있다. 그리고 선생님이면서도 공립 학교에서 가르칠 수 있는 자격이 없어서 '삼나무 숲' 이라는 허가도 나지 않은 허술한 학교에서 일을 하려고 한다. '삼나무 숲' 이라는 이름을 그대로 부르는 사람은 거의 없다.",
      "srcPage": 102,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "87302",
      "srcText": "흔히 '눈물구덩이' 라고 부르는데 그 곳에서는 도저히 땅을 갈아서 먹고 살기 힘들기 때문에 붙여진 이름이다. 그런 메마른 땅에 다른 지방에서 들어온 흑인들이 열 가구 정도 살고 있다. 지난날 노예였던 흑인들은 남북 전쟁이 끝난 후 백인들이 버린 땅에 허름한 집을 짓고 새 생활을 시작했는데 여기에 온 흑인들은 그런 땅도 얻지 못한 사람들이다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "87315",
      "srcText": "이윽고 두 사람은 과수원에서 목초지 쪽으로 꺾어들었다. 모제스는 조용하게 이야기를 계속했다. \"링컨이 말하는 그대로군요.\"",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "87556",
      "srcText": "하고 루스가 말했다. 앤톤 스톤은 잠시 입을 다물고, 데이비드가 자기 입으로, 모제스 워터스에게 사과했다고 말하기를 기다렸다. 그러나 아무 소리도 없자 그냥 돌아가 버렸다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87573",
      "srcText": "그는 남의 생활에 함부로 참견하는 사람은 딱 질색이었다. 그래서 자신도 그렇게 하지 않으려고 조심하고 있었다. 그것은 자기 아이들에 대해서도 마찬가지였다.",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87574",
      "srcText": "남에게 듣고 싶은 이야기는 조금만 참으면 언젠가는 들을 수 있는 것이다. 그리고 도저히 참을 수 없을 때는 이노크 모리스에게 가면 알 수 있다. 이노크는 무엇이든지 알고 있었다. ",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87575",
      "srcText": "앤톤은 걸어가면서 도시락 문제에 너무 신경을 쓰는 것이 아닐까, 하고 생각했다. 그렇지만 데이비드는 농장에서 지금까지 수많은 날품팔이 일꾼을 보아 왔기 때문에, 남의 도시락을 들여다보는 것이 좋은 일인지 나쁜 일인지 하는 정도는 이미 알고 있을 것이다. 일꾼들은 나무 그늘에 앉아 도시락을 폈을 때 어쩌다 빵 말고 버찌가 들어 있는 큼지막한 파이 한 조각이 들어 있거나, 피클이 세 조각 들어 있거나, 또는 사과라도 한 개 들어 있으면 그 도시락 임자는 남의 눈을 끌기 위해 일부러 그런 음식을 잠깐 뚜껑에 꺼내 놓는다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 81
    },
    {
      "srcTextID": "87624",
      "srcText": "일꾼이 적을 때는 앤톤 쪽에서 점심을 마련하는데 그럴 때 부엌의 크고 둥근 테이블에서 먹는 일꾼은 백인뿐이고 흑인들은 부엌문 앞 현관에서 먹는다. 모제스 워터스가 이번 일을, 호기심 많은 남자아이의 장난으로 보고 있다는 것을 앤톤 스톤은 잘 알고 있었다. 그러나 데이비드는 알아 두지 않으면 안 된다.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "87750",
      "srcText": "모제스가 나오기 시작하고 몇 주일 뒤, 앤톤은 그가 저녁 식사를 마친 다음 이따금 설탕이나 커피나 못 따위를 사기 위해 이노크의 가게로 간다는 것을 알았다. 그래서 어느 날 앤톤은 모제스에게 말했다. \"물건을 살 일이 있을 때는 일을 좀 일찍 끝내고 울타리를 넘어 묘지를 가로질러 가는 것이 좋아요.\"",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "87749",
      "srcText": "그러나 얼마가 지나자 다시 저녁식사 후에 나갔다. 그 까닭은 이노크가 가르쳐 주었다. \"해치 녀석이 가게 앞에서 사람들에게 자랑하는 것을 들었는데 말일세......\"",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87746",
      "srcText": "\"그 녀석은 모제스가 네댓 번 묘지를 가로 질러 오는 것을 지켜 본 뒤에 어느 날 저녁 무렵, 문 앞에서 기다리고 섰다가 '야, 깜둥이! 너 같은 게 지나다닐 곳이 아니란 말이야' 하고 말했다는 걸세. 그리고 모두 교회에 안 나가는 것도 그 사람 때문이라고 떠들어 대고 있더군.\"",
      "srcPage": 227,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "87747",
      "srcText": "\"그래서 내가 나가 해치에게 말해 주었지. 예배에 나가지 않는 사람은 소풍을 간다든가, 크리스마스 때 어린이회가 있다든가 할 때만 한두 번 교회에 얼굴을 내미는 녀석들이라고 말이야. 그러나 앤톤 스톤과 이노크 모리스가 이것저것 걱정을 하고 있어도, 모제스는 그런 일에 조금도 신경을 쓰는 것 같지 않았다. 지금까지 그가 살아 온 곳에 비해 이 곳은 훨씬 좋을는지도 모른다.",
      "srcPage": 228,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "87807",
      "srcText": "물건 값은 또 앤톤 스톤이 냈다. 어느날, 앤톤이 말했다. \"당신에게 하루 2달러를 지불하게 해 주시오. 당신은 다른 사람보다 반 정도나 더 일을 하고 있으니까요.\"",
      "srcPage": 233,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87805",
      "srcText": "\"아닙니다. 나는 다른 사람보다 조금도 더 하는 것이 없습니다.\" 하고 모제스는 대답했다. 앤톤은 그 후 두번 다시 그 말을 꺼내지 않았다.",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87806",
      "srcText": "그리고 아무리 돈을 더 준다고 하더라도 자기가 이 남자로부터 얻고 있는 것에 비할 수는 없다는 것을 그는 잘 알고 있었다. 모제스는 루스와 함께 과수원 안에 서서 한 마리의 다람쥐가 썩은 사과씨를 열심히 모아서 사과나무 뿌리 구멍에 넣고 있는 것을 바라보고 있었다. 그는 이야기를 시작했다.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "87770",
      "srcText": "어느 날 모제스는 천장을 가로지르고 있는 난로 연통이 몹시 낡아서 위험하다고 느꼈다. 천장이라고는 하지만 천장에는 판자가 쳐져 있지 않았다. 그래서 방을 조금이라도 따뜻하게 하려고 실내 연통을 되도록 길게 둘러쳐 놓았던 것이다. 그리고 밖에도 제대로 연기를 뽑는 장치가 마련되어 있지 않았다. 모제스는 교육위원회에 물건 값을 달라고 하기로 하고 이노크의 가게에서 필요한 물건을 가져 왔다.",
      "srcPage": 232,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "87895",
      "srcText": "그러다가 언제나 조너던이 먼저 울기 시작하여 큰 소리로 울부짖는 소리가 들린다. 그러나 곧 죽은 듯이 조용해지고 모제스와 앤톤이 걱정을 할 무렵이면 두 아이는 너무 지쳐 달릴 기운도 없이 어깨를 나란히 하고 언덕을 내려오는 것이다. 그리고 문을 2, 3 미터 앞두고 데이비드가 조너던의 어깨에 손을 얹으면, 문을 들어 설 때에는 조너던도 그만 화가 풀리고 마는 것이다. 루스도 여기에 성을 쌓고 있었다. 풀숲을 지나 이 편편한 바위까지 오는 데는 몇 갈래인가 양들이 지나다니는 길이 나 있는데, 루스에게는 멀고 먼 다른 나라에서 자기 성으로 통하는 한길이었다.",
      "srcPage": 250,
      "srcSentenceEA": 5,
      "srcWordEA": 87
    },
    {
      "srcTextID": "87920",
      "srcText": "\"사과가 떨어지는 소리가 들렸기 때문이야. 사람에게는 시큼하지만 동물에게는 정말 맛이 좋단다. 그렇다고는 하지만 저것 봐, 굉장히 먼 데 있는 나무 아니냐. 사람은 바로 옆에 있는 나무라도 들리지 않을 때가 있는데. 머리가 땅 가까이 있기 때문이란다. 그리고 하나님이 좋은 귀를 주셨기 때문이지. 성서를 읽어 본 일이 있겠지?\"",
      "srcPage": 254,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "87965",
      "srcText": "\"모든 양치기들이 모두 같은 곳으로 물을 먹이러 갔다는 이야기 말이야.\" 데이비드는 몰랐다. 그러나 어딘가에서 분명히 읽은 것 같기도 해서 고개를 끄덕였다. \"칸막이가 있는 것도 아니고, 어느 것이 누구의 양인지 도저히 알아볼 수 없었지만 양치기들은 걱정하지 않았지.\"",
      "srcPage": 255,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87963",
      "srcText": "\"그들은 나무 그늘에 앉아 서로 이야기를 나누고 있었단다. 그 때 한 양치기가 일어서서 비탈로 장소를 옮기려고 양을 부르기 시작했단다. ‘레이젠, 레이젠’ 하고 말이야. '아기 양'이라는 뜻이었단다. 그러자 양들은 어김없이 자기들의 양치기 목소리를 알아듣고 모두 같이 있던 다른 양들과 헤어져 양치기를 따라 언덕을 올라갔다는 거야. 성서에서는 이렇게 말하고 있지.\"",
      "srcPage": 256,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "87964",
      "srcText": "\"그래서 이렇게도 말하고 있지. '도둑놈은 양이 있는 문으로는 들어 가지 않는다' 라고. 하느님은, 사람도 또한 잘 들리는 귀를 가지고, 양이 양치기의 목소리를 알아듣듯이, 하느님의 목소리를 듣고 따라오기를 바라신단다.\"",
      "srcPage": 258,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87803",
      "srcText": "\"다람쥐는 초여름에 새끼를 키워 놓고 한여름에는 모두 쉰단다. 그리고 나서 겨울 날 준비를 해 놓고 겨울이 되면 따뜻한 나뭇잎을 깔아 놓은 집 안에 들어앉아 아무 걱정 없이 살아간단다. 그러나 들쥐는 다르지.\"",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87804",
      "srcText": "\"들쥐는 저축을 하지 않는단다. 그래서 겨울철에도 눈 위에 들쥐의 발자국이 있는 것을 볼 수 있잖니? 그런데 들쥐와 작은 새의 발자국을 어떻게 구별하는가 하면 들쥐는 발자국 바로 뒤에 조그마한 꼬리 자국이 붙어 있단다. 그것을 보면 곧 알 수 있지.\" 앤톤 스톤이 농장에서 가장 마음에 들어 하는 곳은 목초지 언덕이다.",
      "srcPage": 237,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "87848",
      "srcText": "거기에 서면 자기 땅을 한눈에 바라볼 수 있을 뿐만 아니라 그 너머 아득히 먼 숲이나 산을 바라볼 수 있다. 아이들이 자주 가는 곳은 과수원을 반쯤 올라가서 있는, 편편하고 큰 바위였다. 그것은 땅에서 60센티미터 가량 올라와 있는데, 가로 세로 6미터 정도 되는 거의 사각형에 가까운 바위였다.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "87849",
      "srcText": "바위 언저리는 어린 양들이 장난을 치며 놀고 있었다. 그 어린 양들이 나무 사이로 모습을 감추자 모제스는 바위 가장자리에 걸터 앉아 부드러운 손으로 바위를 쓰다듬으며 이야기를 계속했다. 조너던도 모제스의 이야기를 기다리고 있는 눈치였다.",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87847",
      "srcText": "\"몇만 년, 몇천 년 동안이나 바람과 비와 햇볕과 서리가 힘을 합해 양이 놀기에 꼭 알맞는 이런 바위를 만들어 온 거야. 양뿐만이 아니지. 여기는 아이들이 성을 만들 수도 있겠어. 나이 많은 사람들에게는 담배 한 대 피울 장소도 될 것이고 말이야.\" 모제스의 이야기가 끝날 무렵에는 조너던의 손도 바위 위를 살살 쓰다듬고 있었다. 비와 바람과 태양과 서리가 오랜 세월에 걸쳐 이루어 놓은 것을 자기 손으로 확인이라도 하는 것처럼.",
      "srcPage": 241,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "87884",
      "srcText": "\"날개를 튼튼하게 하기 위해 사과나무에서 이리저리 나는 훈련을 시키고 있었던 거지. 그래서 들판이나 밭을 제대로 날아다닐 수 있게 되자, 새들은 아버지의 농장을 가로질러 저 큰 숲으로 날아가 버린 거야. 모이를 모으는 방법은 숲이 아니고는 가르칠 수가 없단다.\"",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87885",
      "srcText": "\"저것 봐, 개똥지빠뀌가 풀숲에 내려와서 땅 위를 기어다니는 벌레를 잡아먹고 있잖니? 그래서 어미새는 여기에 그대로 있으면 안 되겠다고 생각했던 거야. 그리고 어미새는 숲으로 가서 다음 계절을 맞기 위해 옷을 갈아입어야 한단다.\"",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87894",
      "srcText": "\"이제 곧 9월이 되면 잠깐 동안 이리로 돌아올 거야. 새끼 새들에게 옛 둥우리를 가르쳐 주기 위해서지. 그러면 새들이 들락거리는 것을 볼 수 있단다.\"",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87974",
      "srcText": "모제스는 틈틈이 옥수수에 붙어 있는 털벌레를 잡아 손바닥에 올려 놓고, 갈색 무늬를 조너던에게 보이면서 그것이 굵으냐 가느냐에 따라 다가오는 겨울이 긴지 짧은지를 알 수 있다고 가르쳐 주기도 했다. 그러는 동안에 조너던이 유리병 조각을 밟아 버리고 말았다. 맨발이었기 때문에 순식간에 상처는 뼈에까지 미쳤다.",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87973",
      "srcText": "모제스는 곧 일할 때면 언제나 목에 감고 있는 스카프로 지혈대를 만들고 주머니에 들어 있던 손수건으로 상처를 처맨 뒤 두 팔로 조너던을 안아 올렸다. 흙투성이가 된 조너던의 뺨에 눈물이 두 줄기 흘러내렸으나, 모제스와의 이야기가 끝날 무렵에는 그 눈물도 말라 있었다. \"꿰매야 하죠?\" \"글쎄다. 하지만 그 전에 의사 선생님 이 다 알아서 해주시니까 조금도 아프지 않단다.\"",
      "srcPage": 262,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "88390",
      "srcText": "\"부상을 당했을 때는 아주 큰 아이라도 그다지 무겁게 느껴지지 않는단다. 염려 마, 이렇게 해서 집에까지 곧장 가 버리자꾸나.\" 조너던은 모제스의 팔에 안겨 가면서 차례차례 뒤로 사라져가는 옥수수 잎사귀에 재미 삼아 손을 내밀곤 했다.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88392",
      "srcText": "부드러운 푸른 잎이 뺨을 스쳐 갔다. 옥수수밭을 벗어나자 모제스는 조너던을 무릎에 올려 놓고 숨을 돌렸다. 그리고 그 딱딱한 손으로 이마의 땀을 닦아 주고, 땀에 젖은 머리카락을 쓸어올려 주었다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88393",
      "srcText": "이윽고 모제스는 다시 소년올 안고 일어서서 묘지 울타리를 따라 자동차 길을 거쳐, 밭을 지난 뒤 과수원을 내려가 집까지 돌아갔다. 가는 길에 큰 소리로 앤톤을 부르지도 않았고, 여느 때 일을 마치고 돌아오는 것과 똑같은 걸음걸이로 현관에 들어섰다. 안에서 나오는 아버지를 보고 조너던은 빙긋이 웃기까지 했다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88401",
      "srcText": "담을 만들면 만드는 대로 자로 잰 듯이 똑바르고 도끼로 통나무를 잘라도 그 벤 자리가 톱으로 자른 듯이 반듯했고, 거기에서 나오는 나무 부스러기는 크기나 벤 각도가 마치 치수에 맞춘 것 같았다. 그리고 채소밭의 콩 받침대도 모두 똑같은 높이로 보기 좋게 한 줄로 늘어서 있고, 도랑을 파면 옆과 밑바닥이 곱자로 잰 듯이 직선으로 되어 있고, 그가 치운 건초장에는 조그만 부스러기도 하나 남아 있지 않기 때문에 소나 양이 다가오는 일도 없었다. 모제스는 또 한 번 쓴 연장은 늘 깨끗이 손질하여 제자리에 갖다 두는 사람이었다.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 83
    },
    {
      "srcTextID": "88400",
      "srcText": "그는 옛날 사람들이 가지고 있던 노동과 믿음에 대한 성실성을, 조금도 잃지 않고 간직하고 있었다. 앤톤은 여름이 지나감에 따라 아이들이 많이 달라지고 있다는 것을 깨달았다. 전에는 아이들이 배나 새 집을 만드는데 사용한 톱과 쇠망치를 언제나 앤톤이 치웠었다.",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88403",
      "srcText": "아이들은 누군가가 '나중에 하자'고 말하기만 하면 얼른 아무데나 던져 버리고는 그만이었던 것이다. 여름 어느날 저녁 무렵, 두 사람은 일을 마치고 문 앞에 서 있었다. 여름이 물러가고 있었다.",
      "srcPage": 271,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88404",
      "srcText": "6월에는 제비의 날개가 닿을 정도로 다가와서, 산 위에서라면 누워서 막대기로 죽 찌를 수 있을 만큼 가깝던 하늘도 지금은 저 높은 곳으로 물러가 버리고 말았다. 앤톤은 불안했던 작년 겨울의 일을 떠올리고 있었다. 온 집안이 텅 빈 것만 같던 그 외로움을 메워 보려고 얼마나 안간힘을 써 왔던가.",
      "srcPage": 272,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "88406",
      "srcText": "그런데 죽은 사람의 머리맡에서 풀을 베는 한 사람을 만난 뒤부터 많은 변화가 일어난 것이다. 곧 새 학기가 시작된다. 앤톤은 모제스가 학교에서 학생들을 가르치고 받는 돈이 한 달에 45달러이고, 더욱이 8개월 분밖에는 받지 못한다는 것을 알고 있었다.",
      "srcPage": 273,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88438",
      "srcText": "앤톤의 집은 학교에서 2킬로미터 이상이나 떨어져 있기 때문에 아이들에게는 버스 통학이 허락되었던 것이다. 앤톤은 적어도 오늘만은 루스를 학교까지 데려다 주고 싶었지만 루스는 이렇게 말했다. \"아빠와 헤어질 때 나는 울지도 몰라요. 그렇게 되면 모두 웃을 테니까 싫어요.\"",
      "srcPage": 283,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88481",
      "srcText": "그림은 학교에서 소방서로 가서 다시 돌아오는 길과, 어떤 집에서 나와 생선 가게에 갔다가 다시 집으로 돌아가는 두 가지였고 나오는 사람도 꼭 한 사람뿐인데, 그 사람의 이름은 제인이었다. 잠시 후, 루스는 제인의 모험에 싫증이 나서 책을 덮어 버렸다. 어느 날, 저녁식사가 끝난 뒤, 루스는 제인이 가는 곳을 모두 외고 있다고 자신있게 말했다.",
      "srcPage": 294,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "88482",
      "srcText": "앤톤은 책을 감추어 보았다. 틀림없이 글을 알고 있는 것 같았다. 그 이튿날, 앤톤은 모제스에게 따로 사례금을 줄 테니 날마다 저녁 식사 후 한 시간씩 아이들의 공부를 돌보아 달라고 부탁했다. \"아닙니다. 사례금 같은 것은 곤란합니다.\" 하고 모제스가 말했다.",
      "srcPage": 295,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88483",
      "srcText": "학생은 고작 열네 명, 그러나 그는 추수가 끝나고 나면 좀더 많은 아이들이 들어올지도 모른다고 생각했다. '삼나무 숲'에는 학교 버스가 없었기 때문에 아이들 가운데에는 몇 킬로미터를 걸어서 오는 아이도 있었다. 그래서 날씨가 추워지면 오지 않을 학생도 생기게 될 것이라고 모제스는 생각했다.",
      "srcPage": 297,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "88506",
      "srcText": "앤톤 스톤은 학교가 끝나는 시간에 맞추어 되도록이면 무슨 구실을 붙여서 ‘삼나무 숲’ 까지 차를 타고 와 주었는데 모제스는 그 일에 대해서는 늘 감사하고 있었다. 이노크는 또 교육위원회에서 보내는 것처럼하여 아이들의 연필과 노트를 대주었다. 그런데 하마터면 데이비드가 그 사실을 폭로시킬 뻔했다.",
      "srcPage": 298,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "88507",
      "srcText": "어느 날 밤 데이비드는 아버지에게 내일 연필을 사야 하니까, 1페니를 달라고 말했다. 그러자 모제스가 이상하다는 듯이 물었다. “아니, 연필과 노트는 교육위원회에서 무료로 대주는 것이 아닙니까?”",
      "srcPage": 299,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88503",
      "srcText": "“그러나 설마 막대기사탕까지야 주려고.” 앤톤은 그렇게 대답하고 얼른 말머리를 돌렸던 것이다. 모제스는 갈색 포장지로 커버를 씌운 책을 언제나 몇 권씩 들고 다녔다. 그림과 사진이 많지 않은 책이었다.",
      "srcPage": 300,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88532",
      "srcText": "몇 가지 재미있는 이야기는 찾을 수 있었으나 중요한 이야기는 모두 다른 책에서 나온 것 같았다. 앤톤 스톤은 모제스의 ‘선생님’ 솜씨에 감탄하고 말았다. 이렇게까지 아이들의 마음을 불타오르게 하고, 그 눈을 초롱초롱 빛나게 하며, 배우려고 하는 마음을 북돋아 줄 수 있다니!",
      "srcPage": 304,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "88531",
      "srcText": "\"혼자 놀고 있을 때가 가장 데이비드답다고 생각됩니다. 그리고 늘 어머니를 생각하고 있는 것 같더군요. 조너던은 조금 신경질적이긴 하지만 무척 조심스럽고 차분한 성격을 가지고 있습니다.\"",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88604",
      "srcText": "\"모든 아이들은 무슨 일에 부딪히면 먼저 어떻게 할까 하고 생각합니다만 조너던은 한 걸음 더 나아가, 이것을 하면 어떻게 되는가, 하고 생각합니다. 루스는 이름을 지으실 때부터 어떻게 자랄 것인지 이미 알고 계신 것 같습니다. 루스란 ‘아름다운 친구’라는 뜻이라고 하더군요.\"",
      "srcPage": 308,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88603",
      "srcText": "\"루스는 나쁜 사람은 가까이 하지도 않을 것이고, 아니, 오히려 누구와 어울리더라도 그 사람의 좋은 점을 찾아 낼 수 있는 아이인 것 같습니다.\" 모제스가 미처 말을 끝내기도 전에 루스가 아버지의 품안으로 뛰어들었다. 그 뒤에서 조너던이 울면서 뛰어왔다.",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88605",
      "srcText": "“데이비드는 그렇게 세게 떼밀 마음이 아니었단 말이야.\" 루스가 데이비드를 감싸 주면서 말했다. 모제스가 그 옛날 그리스에서 황소에게 쟁기를 끌려 땅을 갈았다는 아킬레스의 전설을 이야기하기 시작하자 그 이야기가 실려 있는 책에서 정말 4월의 검은 흙 냄새가 나는 것 같았다. 그는 눈깜짝할 사이에 바다를 넘어 그리스를 움직였고, 조너던은 쟁기를 밀고 가는 아킬레스의 뒤를 따라 과수원을 지나서 밭으로 통하는 길을 가는 것 같은 기분에 휩싸여 버렸다.",
      "srcPage": 310,
      "srcSentenceEA": 4,
      "srcWordEA": 66
    },
    {
      "srcTextID": "88607",
      "srcText": "이따금 그 쟁기 뒤에 통통한 울새가 벌레를 쪼아 먹으러 온다고 했다. “아킬레스의 쟁기 뒤에 울새가 따라갔다는 이야기는 무엇 때문에 써 놓았을까요? 그런 옛날에 울새가 있었다는 것을 어떻게 알았을까요?”",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88617",
      "srcText": "\"그러는 동안 사람은 쇠라는 것을 발견했지. 그리고 그것을 칼을 만드는 데 사용했단다. 학교 선생님에게 이렇게 물어 보렴.\"",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88618",
      "srcText": "‘만약 아주 먼 옛날 사람들이 모처럼 발견한 쇠를 칼이나 창을 만드는 데 사용하지 않고 쟁기를 만드는 데 사용했더라면 세계는 지금 아주 다른 것이 되었을 것이라고 생각하지 않습니까?’ 하고 말이야. 세계에서 처음 쟁기에 쇠날을 붙이려고 생각한 것은 농노였단다. 농노라는 것은 요즘 말하는 머슴과 노예의 중간이지.",
      "srcPage": 315,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "88621",
      "srcText": "그리고 지금 너의 아빠가 사용하고 있는 쟁기는 불과 백 년 전에 버몬트에 사는 존 디어라는 대장장이가 발명한 것이지. 버몬트는 땅이 바위로 되어 있었기 때문에 땅을 파기가 몹시 힘든 곳이었단다. 그런데 어느 날 존 디어는 일리노이라는 고장에서는 아침부터 밤까지 땅을 파도 돌멩이 하나 나오지 않는다는 소문을 듣게 되었지.",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "88678",
      "srcText": "그 기름진 검은 흙을 뒤집어 햇볕에 쬐어야겠다고 생각했지. 그래서 생각해 낸 것이 지금의 한꺼번에 30센티미터는 갈 수 있는 그 쟁기란다. 모제스가 이야기를 끝냈을 때는 아이들의 눈이 반짝반짝 빛나고 있었다.",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88681",
      "srcText": "어느날 오후 모제스 워터스가 여느 때와는 달리 일찍 앤톤을 찾아 왔다. 누군가가 물탱크의 펌프 손잡이를 망가뜨려서 읍내로 사러 가야겠는데 차를 좀 태워 주지 않겠느냐는 것이었다. 엔톤이 말했다. \"나도 읍내에 나가야 합니다.\"",
      "srcPage": 319,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88679",
      "srcText": "데이비드와 조너던이 달려와서 “우리도 따라갈래요.” 하며 트럭 쪽으로 뛰어갔다. 앤톤이 큰 소리로 말했다.",
      "srcPage": 322,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "88677",
      "srcText": "“아냐, 오늘은 안돼. 모제스 아저씨도 같이 가야되니까. 그러니 너희들끼리 일을 시작하고 있어라. 곧 돌아갈 테니까.” 그러나 루스는 조금도 기쁜 얼굴을 하지 않았다.",
      "srcPage": 323,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87399",
      "srcText": "앤톤 스톤이 모제스 워터스의 일을 물어 보자 이노크가 말했다. \"그래 그래, 틀림없이 지난주에 그 사람에게 낫과 숫돌을 팔았네. 그리고 벌써 한 달 반이나 됐을 걸세.\"",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87418",
      "srcText": "\"아, 그랬었군. 나는 지난 일요일에 우리 가게를 좀 도와주지 않겠냐고 부탁을 했었네. 그랬더니 이미 자네 집에 가기로 약속을 했다고 하더군. 나는 그 사람에게 이렇게 말했었네.\"",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87428",
      "srcText": "\"그 사람의 가족은 어떻게 되지요? 어디에서 그만한 교육을 받았지요. 전에 학교 선생을 했다는데 그 정도로는 너무 아는 것이 많아요.\"",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "87429",
      "srcText": "\"사람이란 될 수 있으면 자기보다 현명한 사람과 이야기하는 편이 낫다고 난 늘 생각하지.\" 이노크는 싱긋 웃었다. '쫓겨난다' 는 것은 앤톤 스톤과 오가지 않게 된다는 뜻이다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87444",
      "srcText": "“요전 토요일 밤이었어. 로본 놈이 혼자 제법 얼근히 취해서 여기에 와 할아범이 검둥이가 자기 땅에 와 산다는 말을 듣고 묘 속에서 눈을 하얗게 뜨고 있을 것이라고 말하면서 웃어 대더군. 나는 그놈에게 말해 주었지.\"",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87442",
      "srcText": "\"나도 가보고 싶은데요.\" 그러자 이노크는 또 신이 나서 말했다. \"좋아지고말고. 새로 그물 창문까지 달았다네.\"",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "87458",
      "srcText": "이윽고 앤톤은 이노크의 가게를 나섰다. 그리고 이 다음에 클러크 제재소에서 널빤지를 운반해 올 때는 미리 연락을 좀 해 달라고, 모제스에게 말해 두어야 겠다고 생각했다. 집에 돌아오자 그는 물 주전자에 가득히 물을 받았다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87455",
      "srcText": "그리고 장작광 앞에서 판자 조각을 모아 새집을 만들고 있는 데이비드에게 말했다. “데이비드, 이것을 모제스 아저씨에게 갖다 드려라. 지금 목초지 울타리 근처에서 풀을 깎고 있을 테니까.”",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87456",
      "srcText": "데이비드는 마지 못해 걸어가기 시작했다. 물 주전자는 돌이라도 가득히 들어 있는 것처럼 무척 무거워 보였다. 앤톤은 반대 방향으로 걸어 가기 시작했다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87488",
      "srcText": "“응, 루스, 이번에 읍내에 가면 호킨스 가게에서 양의 방울을 좀더 많이 사오자꾸나. 양이 이렇게 떼를 지어 갈 때의 방울 소리는 참 듣기 좋단 말이야. 여섯 개쯤 더 있으면 될까?” 아버지와 어린 딸은 방울소리를 들으며 말없이 양떼를 따라갔다.",
      "srcPage": 179,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87511",
      "srcText": "조너던이 아버지의 얼굴을 보면서 싱긋 웃었다. 아버지도 한 눈을 끔뻑해 보였다. 점심식사가 끝나고 조너던은 사람들 눈에 잘 띄지 않는 집 모퉁이 기둥 뒤로 데이비드를 불렀다. 루스도 따라왔다.",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87507",
      "srcText": "\"그 아저씨, 도시락을 열어 보았다고 화내지 않았니 ?\" \"아무 말도 안 했어.\" \"그래서 어떻게 됐니?\"",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "87510",
      "srcText": "그리고 물이라는 것은 이렇게 금방 길어 온 것이 가장 맛있다고 말했어. \"정말 그런 소리를 했니? 그 밖에 또?\" 하고 루스는 재빨리 주위를 둘러보면서 아버지가 오지 않는 것을 확인했다.",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87540",
      "srcText": "\"그리고 나는 엄마가 몇 번이나 물을 가져다 준 것을 기억하고 있다고 말했어.\" \"그래도 그 아저씨는 코너즈 아줌마네 아저씨처럼 나무 뿌리에 앉아 느릿느릿 30분 동안이나 마신다거나 하지는 않았지?\" \"으응, 다만 울타리를 따라 조금 걸어가더니 메추라기 둥지를 보여 주었어.\"",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87542",
      "srcText": "\"아직 알을 까지 않은 것이 세 개 있었어. 내가 알을 가지고 오려고 했더니 그 아저씨는 주머니 속에서 깨지면 큰일이라고 하면서 썩은 달걀처럼 이상한 냄새가 난다고 했어. 그리고 아저씨는 이렇게 말했어.\"",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87543",
      "srcText": "\"왜 그렇게 오래 걸렸니?\" \"응, 그 아저씨가 풀 베기를 하면서 여러 가지 이야기도 해 주고, 여러 가지 일을 묻기도 했기 때문이야.\" \"아빠가 나가고 나면 그 아저씨에게 물을 한 번 더 가져 가기로 하자.\" 하고 루스와 조너던이 똑같이 말했다.",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87544",
      "srcText": "데이비드가 또 말했다. \"그 아저씨는 1킬로미터쯤 떨어져 있어도 여러 소리를 다 들을 수 있다고 했어. 조용할 때 귀를 기울이면 언제든지 무엇인가 들려 온다고 말했지. 땅에 귀를 갖다 대면 흙과 풀이 함께 노래를 부르는 것도 들려 온다는 거야.\"",
      "srcPage": 191,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87552",
      "srcText": "\"그리고 어린 말오줌나무를 잘라 와서 회화나무 뿌리에 걸터 앉았어. 그 다음에는 어떻게 한 줄 아니? 바로 이거야!\" 데이비드는 호주머니에서 예쁜 흰 피리를 끄집어내 입술에 갖다 댔다.",
      "srcPage": 194,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87554",
      "srcText": "그리고 날카롭게, 한 번 불어 보이더니, \"이것만은 무엇을 가져와도 절대로 바꾸지 않을 거야.\" 하면서 얼른 호주머니에 다시 집어넣어 버렸다. 잠시 후, 그쪽으로 걸어 가던 앤톤 스톤은 깜짝 놀라 걸음을 멈추었다.",
      "srcPage": 195,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87555",
      "srcText": "세 아이들이 배나무 밑에서 머리를 땅에 바짝 대고 누워 있었기 때문이다. \"어디가 아프냐?\" 그는 놀라서 물어 보았다. \"으응 아빠, 우리는 땅이 노래하는 것을 듣고 있어요. 그런데 조너던이 발을 동동거리기 때문에 그 밖의 소리는 들을 수가 없단 말이에요. 아빠, 그러지 못하게 해 주세요.”",
      "srcPage": 196,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "87576",
      "srcText": "이 근처에는 전화 있는 집이 겨우 열 집 정도밖에 안 되기 때문에 급한 환자가 생기면 이노크가 전화를 걸어 의사를 불렀고 친척으로부터 사람이 죽었다는 연락이 오면 이노크는 가게문을 닫고 그 집까지 알리러 가곤 했다. 그는 필요하다고 생각하면 언제든지 다른 사람을 위해 열심히 뛰었다. 그리고 이노크가 앤톤에게 털어놓는 이야기는 다른 사람에게 새어 나가는 일이 없었다.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "87621",
      "srcText": "또 혹시 빵 사이에서 두툼한 햄이라도 비어져 나오면 곧 그 햄을 높이 쳐들고 여러 사람에게 냄새를 맡게 하는 것이었다. 그러나 거의 모든 일꾼들의 도시락은 빵에다 기껏해야 돼지고기 절임이 조금 들어 있을 뿐이어서 소리없이 조용히 먹는다. 이런 광경을 볼 수 있는 것은 일꾼들이 너무 많아, 앤톤 스톤이 하는 수 없이 저마다 도시락을 가지고 오도록 할 때인데, 그때는 회화나무나 감나무 잎이 무성할 무렵이기 때문에 흑인 일꾼과 백인 일꾼이 모두 그 나무 그늘에서 점심 시간을 보낸다.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 75
    },
    {
      "srcTextID": "87623",
      "srcText": "얼마 후 수확 때가 되면 많은 일꾼들이 들어오게 되고 그 일꾼들 가운데에는 데이비드의 그런 행동에 상처받는 사람도 적지 않다는 것을. 젖 짜는 시간까지 아직 두 시간 정도나 남아 있었다. 앤톤 스톤은 허리 높이만큼 자란 옥수수밭에서 중경기를 몰고 있었다. 그런데 문득 얼굴을 들어 보니 눈 안에 아이들의 모습이 뛰어들어왔다.",
      "srcPage": 204,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "87680",
      "srcText": "부엌문 앞 현관에는 접시와 나이프, 포크, 그리고 양철 컵이 놓여 있었다. 코너즈 아주머니가 한 짓이다. 앤톤은 잠자코 그것을 모아 들고 가서 부엌 식탁 위에 차려 놓았다.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87681",
      "srcText": "코너즈 아주머니는 난롯가에서 일을 하고 있었다. 조너던이 손을 씻고 뒤늦게 자리에 앉자, 앤톤 스톤은 머리를 숙이고 서 있는 모제스에게 말했다. \"오늘은 당신이 기도를 해주시지 않겠습니까?\"",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87679",
      "srcText": "물을 걷고 있던 코너즈 아주머니는 펌프 손잡이를 일부러 쩔그렁 대기 시작했다. 그 때문에 모제스의 부드러운 목소리는 몇 번이나 잘 들리지 않았다. \"주여, 당신은 우리들의 적 속에 계시면서도 우리들을 위해 식탁을 준비하셨다고 합니다.\"",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87677",
      "srcText": "\"이렇게 지금 친구들과 식사를 함께 하는 기쁨은 아무리 감사를 드려도 다 할 바가 없습니다. 당신의 축복에 대하여, 이 빵을 이루는 헤아릴 수 없는 작은 밀알보다도 더 많이 진심으로 감사를 드립니다. 아멘.\" 저녁식사가 끝날 때 까지 코너즈 아주머니는 짐짓 바쁜 듯이 설거지통에서 시끄러운 소리를 내며 이 냄비, 저 냄비를 연달아 씻어대고 있었다.",
      "srcPage": 209,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "87678",
      "srcText": "그리하여 식탁의 그녀의 자리는 끝까지 빈 채로 있었다. 앤톤과 모제스는 추수와 날씨에 대한 이야기를 나누었다. 이윽고 앤톤은 이노크 모리스가 ‘그것이 아멘트라우트 집이라고는 아무도 생각할 수 없을 거야, 굉장히 달라져 버렸으니까’ 하던 말을 이야기의 실마리로 삼아 이야기를 꺼냈다.",
      "srcPage": 210,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87691",
      "srcText": "\"나무건 무엇이건 큰 물건을 운반할 때는 말씀을 해주시오. 우리 집에 있는 작은 트럭을 쓰면 되니까요.\" 모제스 워터스는 잠자코 있다가 일어났다.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87688",
      "srcText": "\"그럼, 내일 또.\" 두 남자아이와 레인저가 문 밖까지 배웅을 나간 다음, 앤톤은 루스와 현관의 맨 위 계단에 나란히 앉았다. 코너즈 아주머니가 “안녕히 주무세요.” 하며 인사를 하고 지나갔다.",
      "srcPage": 212,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87693",
      "srcText": "저녁 놀이 먼 산을 붉게 물들이고 있었다. \"아빠, 코너즈 아줌마는 냄비를 씻으면서 부엌 구석 에서 저녁 식사를 했어요.\" 루스가 이야기를 계속했다.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87692",
      "srcText": "어린 딸은 아버지의 얼굴을 들여다보면서 물었다. \"아빠, 땅이 노래를 부른다고 생각하나요?\" \"그럴지도 모르지. 별도 반짝반짝 깜빡이고 있고, 바람도 나무들 사이를 노래 부르며 지나가고 있잖니?\"",
      "srcPage": 215,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87689",
      "srcText": "\"그렇지만 아직 추울 때, 아빠는 이렇게 말하지 않았어요. 바람이 울고 있다고.\" \"그렇단다. 때에 따라 여러 가지 소리로 들리는 거야. 자아, 밤이슬이 내리기 전에 닭장을 닫도록 하자꾸나.\"",
      "srcPage": 216,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87368",
      "srcText": "루스는 아버지 쪽으로 몸을 돌렸다. \"데이비드가 그러는데 저 도시락 속에는 기름기가 많은 조그만 빵이 세 조각 들어 있대요. 그런데 아빠, 그런 짓을 했는데도 오빠를 혼내 주지 않을 건가요?\"",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87365",
      "srcText": "\"아빠가 혼내 주면 오빠는 저 아저씨가 쉴 때 물을 갖다 주면서 일러 바칠지도 모르잖니. 저 아저씨는 네가 돌을 던져도 아무렇지도 않게 생각하는 사람이야. 만일 그렇게 되면 아저씨가 아빠를 좋게 생각하겠니?\"",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87367",
      "srcText": "루스는 부끄러운 듯이 근처에 있던 나무 토막을 집어 들고 만지작거리기 시작했다. 앤톤 스톤은 잠시 밖에서 일을 하다가 이노크 모리의 가게에 다니고 있다면 혹시 이노크는 모제스에 대해 잘 알고 있을지도 모르지 않는가. 가게는 가까운 곳에 있기 때문에 루스와 조너던도 따라가겠다고 했다. 그러나 앤톤은 말했다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "87712",
      "srcText": "장작 상자를 항상 가득 채워 두는 것은 데이비드가 맡은 일이었다. 그래서 오늘 아침에도 데이비드는 부엌에서 아버지가 불을 지피는 소리가 들리자 서둘러 아래층으로 내려갔다. 어제는 여러 가지 일이 많았기 때문에 밤에 상자를 살펴 보는 것을 깜빡 잊어버리고 말았던 것이다.",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87711",
      "srcText": "\"코너즈 아줌마, 안 오는 것 이 아닐까요.\" 데이비드가 말했다. \"아냐, 올거야.\" 하고 아버지가 대답했다. 코너즈 아주머니가 아무리 건방지다고 하더라도 그 남편의 게으름에 비할 것은 아니었다.",
      "srcPage": 218,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87723",
      "srcText": "그녀의 남편은 교회 소사였다. 1주일에 한 번 교회 청소를 하고 겨울에는 불을 피우는 것이 고작인데, 무덤을 파야 될 일이 생기면 언제나 허리가 아프다고 했다. 잔디를 깎을 때에도 마찬가지였다.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87724",
      "srcText": "그는 해치라는 별명을 가지고 있는데 그 까닭은 이렇다. 그날도 그는 끊임없이 손님이 드나드는 이노크 모리스의 가게 앞에 서 방해가 된다는 것도 생각하지 않고 아침부터 서성거리고 있었다. 그래서 이노크는 보다못해 이렇게 핀잔을 주었던 것이다.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87721",
      "srcText": "“이봐, 에드, 이젠 그만 놀고 집에 가서 일이나 하는 것이 어떤가. 아니면 여기서 알이라도 까겠다는 말인가?” 거기에 있던 사람들은 모두 웃음을 터뜨렸다.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87722",
      "srcText": "그 뒤부터 그는 해치(알을 깐다는 뜻)로 불리게 되었던 것이다. 그는 마누라가 앤톤네 집에서 일을 하게 되면서부터 젖짜기를 마치고 모두 손을 씻는 저녁 무렵이면 언제나 뜰 앞에 나타났다. 그리고 앤톤이 식사를 권하면 그는 늘 이렇게 말했다.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87381",
      "srcText": "그는 몸집이 작은 남자로, 도수 높은 안경을 끼고 있었으며 걸을 때는 발을 절름거렸다. 마치 한 걸음 한걸음 확인하면서 걷는 것 같았다. 그는 이 세상에서는 반드시 선이 이긴다고 믿었다. 그의 신념은 확고했고 늘 정의감과 부드럽고 깊은 사랑을 지니고 있었다.",
      "srcPage": 142,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "87508",
      "srcText": "\"응, 그리고 나에게 가장 물맛이 좋다고 생각하는 것은 어떤 때냐고 묻지 않겠니. 내가 모르겠다고 하자 그 아저씨는 병이 나서 열이 날 때, 한밤중에 문득 잠이 깨면 온 몸은 땀으로 흠뻑 젖어 있고 입술은 바짝 말라 물이 먹고 싶어지는데 그 때 어머니가 갖다 주시는 물맛이 최고가 아니겠느냐고 말하는 거야. 나는 ‘그렇습니다’라고 대답했어.\"",
      "srcPage": 186,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "87541",
      "srcText": "\"메추라기는 여기 저기에 열두 개에서 열여덟 개의 알을 낳고 다니는데 그 알을 까고 나오는 새끼는 둥지에서 날아가 어미새의 뒤를 쫓아간다고 말이야. 메추라기 말고 그렇게 하는 새는 없다는 거야.\" 조너던이 질경이 잎사귀를 잘게 찢어 그것을 바람에 날리면서 말했다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87553",
      "srcText": "\"나는 또 아저씨가 도시락을 먹는 것도 보았어. 도시락은 깡통에 빵 몇 조각을 담은 거였어. 아저씨는 뚜껑을 열 때 내 잭나이프를 빌려 달라고 했지.\"",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87551",
      "srcText": "\"그런데 뚜껑을 열고 난 뒤에도 그대로 뚜껑 위에 놓아 두더란 말이야. 나는 돌려주는 것을 잊어버리고 있는가 하고 생각했지만 잠자코 있었어. 그랬더니 아저씨는 도시락을 먹고 난 다음 잭나이프를 집어 들더니 울타리를 따라 걸어가지 않겠니.\"",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87962",
      "srcText": "\"'양은 양치기의 목소리를 알아 들을 수 있다. 모르는 사람은 따라가지 않는다' 하고 말이야. 양은 양치기의 발자국 소리까지 알아듣는단다.\"",
      "srcPage": 257,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "87966",
      "srcText": "그날 밤 잠자리에 들기 전에 데이비드는 조너던에게 낮에 들은 양 이야기를 해주었다. 아득히 먼, 과수원 위쪽에서 진드기를 털려고 나무에 몸을 비벼대는지 짤랑짤랑 양의 방울 소리가 들려 왔다. 여름도 한창인 어느 날, 조너던은 농장 울타리를 빠져나간 소를 찾으러 가는 모제스를 따라 옥수수밭으로 들어갔다.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87975",
      "srcText": "옥수수는 어른의 키 만큼이나 자라 아래쪽은 햇살이 들어오지 않고 있었다. 조너던은 그 속에서 달음박질을 하며 따라갔다. 모제스가 소를 찾으려고 이삭들을 둘러보고 있으면, 밑에서는 조너던이 혹시 거인이나 인디언이 숨어 있지나 않을까 하고 줄곧 숲에 눈길을 모으곤 했다.",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87972",
      "srcText": "\"걸을 수 있게 해줄까요?\" \"염려없어. 풀리지 않게 단단히 붕대를 매 주니까 병원을 나설 때는 완전히 걸을 수 있을 거야.\" \"이렇게 집에까지 안아다 줄 건가요? 아니면 가다가 내려놓고, 아빠를 부르러 갈 건가요?\"",
      "srcPage": 263,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88391",
      "srcText": "병원에서 돌아올 때, 아버지는 이노크의 가게에 들러 조너던에게 막대기 사탕을 사 주었다. \"모제스는 무엇이든지 자기의 이익을 따지지 않고 열심히 일하는 사람입니다.\" 하고 앤톤 스톤은 이노크에게 말했다. 여름 내내 세 아이들은 모제스 워터스의 이야기에 눈을 빛내면서, 그가 가는 곳이면 어디든지 졸졸 따라다녔다. 그리고 그의 손을 열심히 지켜보았다.",
      "srcPage": 267,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "88402",
      "srcText": "모제스의 손은 벌들이 먹는 꿀이 있는 곳이나, 꽃봉오리의 씨방이 있는 곳을 마술사처럼 찾아 내기도 하고, 장작을 패면서 그 나무가 몇 살인지를 가르쳐 주기도 했다. 정말 모제스의 검은 손이 닿기만 하면 무엇이든지 멋지게 마무리되는 것이었다. 통나무를 박아 넣는 구멍을 파면 마치 흙을 파는 기계로 뚫은 것 같고, 옆에 쌓아 놓은 흙은 피라미드 모양을 이루었다.",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "88405",
      "srcText": "그래서 앤톤은 말했다. \"학교가 시작되더라도 학교 일이 끝난 뒤에 집에 와서 도와 주시지 않겠습니까. 여러 가지 할 일이 많으니까 그리고 아이들을 위해서라도 당신이 꼭 있어 주셨으면 합니다.\" \"찾아 뵙지요.\" 하고 말하고 모제스는 문 쪽으로 걸어 나갔다.",
      "srcPage": 274,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88435",
      "srcText": "\"참 예쁘구나. 앞으로 여러 가지 이야기를 들려 주렴.\" 앤톤 스톤은 이노크의 가게까지 아이들을 데려다 주었다. 거기서부터는 학교 버스로 간다.",
      "srcPage": 282,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88441",
      "srcText": "그러나 정말은 데이비드가 미리 루스에게 말해 두었던 것이다. \"아빠를 오게 하면 안 돼. 다른 아이들은 모두 엄마들이 오니까.\"",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88444",
      "srcText": "앤톤은 이노크의 가게에서 칸이 넓게 그어진 노트 세 권과 지우개가 달린 연필 세 자루를 샀다. 데이비드가 그 자리에서 잭나이프로 연필을 깎기 시작했는데 간신히 심이 뾰족해졌을 때는 연필이 본디 길이의 반으로 줄어들었다. 학교 버스가 와서 다리 너머에 멈추었다.",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87850",
      "srcText": "어느새 모제스 워터스도 걸핏하면 그 곳으로 찾아가게 되었다. 처음으로 조너던과 그 곳에 섰을 때, 모제스는 이렇게 말했다. \"옛날 옛적에 거인들이 가져다 놓은 것이 아닐까? 신의 석상을 올려 놓을 받침대를 하려고 말이야.\"",
      "srcPage": 239,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87886",
      "srcText": "모제스는 슬슬 이야기를 바꿀 때가 되었다고 생각했다. \"너희 아버지와 처음으로 여기에 올라온 날 아침에는 저 사과나무 뒤에서 개똥지빠귀가 들락거리고 있었는데 지금은 없구나.\" \"혹시 고양이가 먹어 버린 게 아닐까요?\" 하고 조너던이 조금 망설이면서 말했다. \"아니야, 다 자랐기 때문이란다. 그 때는 어미새가 새끼 새를 훈련시키고 있었던 거야.\"",
      "srcPage": 242,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "87883",
      "srcText": "\"나뭇가지를 날라와서 둥지를 만들고, 저 나무 뒤에서 들락날락하면서 새끼에게 먹일 모이를 찾아 아침 일찍부터 밤 늦게까지 날아다녔기 때문에 입고 있는 옷이 모두 너덜너덜해지고 말았기 때문이지. 그래서 날개는 빛이 흐려지고 닳아서 모두 빠져 버렸단다. 그래서 농장 너머, 저 깊은 숲속으로 들어가 옷을 갈아 입기 시작한단다. 그것을 털갈이라고 하지.\" \"한꺼번에?\" 하고 조너던이 믿을 수 없다는 얼굴로 물었다.",
      "srcPage": 245,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "87896",
      "srcText": "모제스가 대답했다. \"아니지. 닭도 벌거숭이가 된 것을 본 일은 없지?\" 틀림없이 그렇다. 그러나 조너던은 일부러 잠자코 있었다. 모제스는 이야기를 계속했다.",
      "srcPage": 246,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87893",
      "srcText": "\"그것이 끝나면 이번에는 진짜로 모두 말오줌나무 숲으로 날아가서 겨울맞이 준비를 하고 친구들과 함께 지내게 되는 것이란다.\" 조너던은 아까 이야기에 나온 성을 만들고 싶어서 안달이 났다. 데이비드가 언덕을 올라왔다.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88407",
      "srcText": "레인저가 재빨리 문을 빠져나가 그의 앞장을 섰다. 이 늙은 개는 요즘 저녁마다 모제스를 앤톤 농장의 끝까지 배웅해 주었다. 그리고 이튿날 아침 모제스가 올 시간이 되면 지난 밤에 배웅했던 바로 그 자리에 가서 가만히 기다리고 있는 것이었다. 거의 모든 개는 사람의 귀여움을 받고, 사람의 것이 되지만 콜리(영국 스코틀랜드 원산의 개)는 다르다.",
      "srcPage": 275,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "88418",
      "srcText": "학교 이야기. 앤톤은 데이비드와 조너던이 학교의 일을 모두 잊어버리고 있었기 때문에 6월 이후 한 번도 본 일이 없는 도시락과 가방을 찾느라고 무척 애를 먹었다. 그러나 루스는 몹시 들떠 있었다. 마침내 오늘부터 국민학생이기 때문이다.",
      "srcPage": 277,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88417",
      "srcText": "루스는 아버지가 한창 불을 피우고 있는 곳으로 일찌감치 새 옷을 입고 내려왔다. 코너즈 아주머니가 오자, 루스는 그녀 앞을 가로막고 말했다. \"이것 좀 봐요. 새 옷이에요.\" 그러나 코너즈 아주머니의 입에서 나온 말은 \"입기 전에 목이나 깨끗이 씻었느냐?\" 하는 한마디였다.",
      "srcPage": 278,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "88436",
      "srcText": "그래도 루스는 조금도 서운해 하지 않았다. 다만 한 가지 마음에 들지 않는 것은 구두를 신는 일이었다. 어젯 저녁 식사 때, 루스는 아버지에게 대들었다. \"여럿이 있으면 발을 밟히기 때문이야.\"",
      "srcPage": 279,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88437",
      "srcText": "그러자 또 데이비드가 옆에서 거들었다. \"구두를 신지 않으면 도로 차 줄 수도 없잖아?\" 루스는 구두끈을 코너즈 아주머니에게 묶게 했으나, 머리의 리본은 아버지가 아침 일을 마치고 돌아올 때까지 기다리고 있었다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88439",
      "srcText": "집을 나설 때 루스는 혼자 헛간으로 들어갔다. 그리고 그 곳에 있는 모제스에게 '메어리의 아기양' 그림이 그려져 있는 새 도시락과 가죽으로 가장자리를 댄 파란색 천으로 만든 새 가방을 자랑스럽게 보였다. 모제스는 소녀의 머리를 쓰다듬어 주면서 말했다.",
      "srcPage": 281,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88442",
      "srcText": "레인저가 아이들보다도 먼저 달려 갔다. 그리고 이 늙은 개는 아이들이 무사히 떠나는 것을 문 옆에서 조용히 지켜보고 있었다. 2년 전, 데이비드가 국민학교에 들어 갔을 때부터 레인저는 아침 배웅을 빠뜨린 일이 없었다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88443",
      "srcText": "아침뿐이 아니었다. 레인저는 오후에도 반드시 마중을 나갔다. 주인 앤톤을 따라 집에 있거나 밭에 나가 있더라도 레인저는 시간이 되면 틀림없이 정류장까지 달려가 아이들이 돌아오는 것을 기다리는 것이었다. 아이들을 배웅하고 돌아오는 늙은 개를 바라보면서 이노크가 앤톤에게 말했다.",
      "srcPage": 287,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88440",
      "srcText": "\"여보게, 레인저가 살아 있는 동안 젊은 개를 한 마리 사서 같이 키우는 것이 좋을걸세.\" \"네, 내년 봄에는 그래야지요. 이번 여름에 하려고 했는데 깜빡 잊어버렸지 뭡니까. 너무 빨리 지나가 버렸기 때문에.\" 이윽고 앤톤과 개가 모퉁이를 돌아 보이지 않게 되자 이노크는 혼잣말로 중얼거렸다.",
      "srcPage": 288,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "88464",
      "srcText": "\"아이들이 학교에서 별 일이 없어야 될 텐데.\" 어제 가게 앞에서 마크 카우앤이 질겅질겅 담배를 씹으면서 함께 있는 패거리들에게 이렇게 떠들어 댔던 것이다. \"우리 집에도 학교에 들어가는 녀석이 하나 있는데 내일은 선생한테 편지를 들려 보낼 작정이야.\"",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88463",
      "srcText": "\"'스톤의 아이들 옆에는 앉지 않게 해주시오, 그 녀석들은 깜둥이와 늘 같이 있기 때문에 이를 옮길 것이 틀림없으니까요' 하고 말이야.\" (마크가 지껄인 말이 앤톤의 귀에 들어가지 않아야 할 텐데) 하고 이노크는 빌고 싶은 마음이었다. 끼익, 끼익. 언덕 위의 하늘에서 새 소리가 들려 왔다.",
      "srcPage": 290,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88466",
      "srcText": "이노크는 안경을 끼고 있었기 때문에 곧 알 수 있었다. 모이를 찾아 냈다고 어미 솔개가 새끼들을 부르고 있는 것이었다. 학교에서 버스가 돌아왔다.",
      "srcPage": 291,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88467",
      "srcText": "이노크는 여느 때처럼 가게 앞에 나가 아이들을 맞았다. \"자아, 아가씨 (이노크는 여자아이는 모두 '아가씨', 남자아이는 '도련님' 이라고 불렀다) 오늘은 입학한 날이지, 아저씨가 한턱 쓰는 거야.\"",
      "srcPage": 292,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88465",
      "srcText": "그는 그렇게 말하고 빨간 줄이 그어진 막대기사탕 두 개를 루스에게 주고, 또 사내 아이들에게도 하나씩 주면서 말했다. \"자, 착한 아이들이니까 이 아가씨를 잘 데리고 가야 해.\" 루스는 학교가 재미있는 것 같았다. 부엌 식탁에 새 교과서를 펼쳐 놓고 그림을 보고 있었다. '새로운 생활'이라는 책이었다.",
      "srcPage": 293,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88480",
      "srcText": "\"그렇다면 반쯤 더 올려 달라는 말인 것 같은데요.\" 두 사람은 웃음을 터뜨렸고, 그것으로 이야기는 결정되었다. 모제스가 루스의 공부를 돌보아 주기 시작했을 때, 모제스의 학교도 시작되었다.",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88504",
      "srcText": "“모제스 아저씨의 이야기는 모두 저 누더기 같은 책 속에 들어 있나요?” 하고 루스가 아버지에게 물었다. 앤톤은 모제스가 루스의 공부를 돌보아 주기 시작하고 부터는 식탁을 대하는 아이들의 태도가 무척 달라졌다는 것을 알았다.",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88505",
      "srcText": "루스는 한시라도 빨리 공부를 시작하고 싶어서 식사가 끝나면 안절부절 못했다. 코너즈 아주머니를 빨리 돌아가게 하려고 접시닦이까지 거들어 줄 정도였다. 앤톤과 두 사내아이들도 같은 마음이었다. 코너즈 아주머니가 가고 나면 부엌은 조금이나마 훈훈해지기 때문이었다.",
      "srcPage": 302,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88534",
      "srcText": "조너던과 데이비드는 시키지 않아도 교과서를 펼쳐놓게 되었다. 모제스 옆 자리에 서로 앉으려고 이따금 싸움을 하기도 했고 학교에 두고 와야 될 책까지 집으로 가져왔다. 아이들은 모제스의 ‘누더기 같은 책’ 을 여기저기 들추어 보면서 그가 해준 이야기를 찾아 내려고 했다.",
      "srcPage": 303,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88533",
      "srcText": "모제스는 부드럽게 낫을 휘두르고, 거친 땅에 곡식을 키우는 것과 같은 방법으로 어린아이들과 마주 앉아 있었다. 놀고 있는 아이들의 몸짓이나, 어떤 기쁨이나 슬픈 표정도 그는 그냥 보아 넘기지 않았다. 어느 날 데이비드가 조너던과 루스와 함께 과수원이 떠나가도록 큰 소리를 지르며 뛰어다니고 있을 때 모제스는 앤톤에게 이렇게 말했다.",
      "srcPage": 305,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "88530",
      "srcText": "\"데이비드는 정말 조용한 아이로군요. 어른이 되면 틀림없이 말수가 적은 사람이 될 것입니다. 저 아이의 용기는 밖으로 나타나지 않습니다. 그러니까 무엇이든지 마음속으로 생각하고 행동합니다.\"",
      "srcPage": 306,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88606",
      "srcText": "“하느님이 작은 새가 쟁기 뒤를 따라가며 벌레를 쪼아먹을 수 있도록 만드신 거란다. 어쩌면 뒤를 따라 간 새는 울새가 아니었는지도 모르지. 그러나 하나님이 아킬레스를 속이려고 한 것은 아닐 거야.”",
      "srcPage": 312,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88619",
      "srcText": "“아킬레스가 사용한 쟁기는 아빠 것과 같은 것인가요?” \"아니야, 아주 옛날의 쟁기는 두 갈래로 벌어진 튼튼한 나무 막대기였단다. 아킬레스가 사용한 쟁기는 조금 편리한 손잡이가 달려 있었을지도 모르지만 그래도 역시 끝이 뾰죽하게 만들어 졌을 뿐이어서 흙을 긁는 일밖에는 못 했을 거야.\"",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "88620",
      "srcText": "그래서 존 디어는 그 곳에 가서 살아야겠다고 결심했단다. 몸도 약하고 대장간에서 온종일 쟁기를 만드는 데 신물이 났기 때문이야. 그런데 막상 일리노이의 평평한 초원을 보자 존은 그냥 흙을 긁기만 하는 것은 너무 아깝다고 생각했어.",
      "srcPage": 317,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88676",
      "srcText": "\"루스에게 새 코트를 사 주어야겠어요. 지금 곧 학교에 가서 그 애를 태우고 갑시다.\" 두 사람은 학교 앞에서 차를 세워 놓고 루스를 기다렸다. 이윽고 벨이 울리자 아이들은 현관에서 달려나와 사방팔방으로 흩어져 가기 시작했다.",
      "srcPage": 320,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88680",
      "srcText": "앤톤은 학교 버스가 있는 데까지 걸어가서 루스를 불렀다. \"지금 읍내에 나가는데 같이 가지 않겠니. 네 옷을 사려는 거란다.\"",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87366",
      "srcText": "\"어떻습니까, 그것은 여기 두고 우리와 함께 점심을 드시는 것이? 데이비드 녀석, 나쁜 마음으로 그런 것은 아니라고 생각합니다만.\" 흑인 남자는 과수원 쪽으로 갔기 때문에 이 쪽의 목소리가 들리지 않는 모양이었다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88696",
      "srcText": "어깨넘어로 뒤를 돌아보며 학교에 몇 사람이 남아 있는가를 살펴 보더니, 이윽고 모기 소리만큼이나 작은 목소리로 말했다. “나, 오빠들과 집에 가겠어요.” 앤톤은 버스 안에서 서로 좋은 자리를 차지하려고 밀고 당기고 하는 아이들 틈에 있는 루스를 데리고 나와서 물었다.",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87380",
      "srcText": "\"안 된다. 오늘은 물건을 사러 가는 게 아니야. 아빠는 이노크 아저씨에게 이야기할 것이 있단다.\" 앤톤 스톤이 부엌 앞을 지나가는데 안에서 코너즈 아주머니가 문을 열고 말을 걸었다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87379",
      "srcText": "\"그 남자, 여기에서 식사를 하나요?\" 모제스 워터스의 이야기를 하고 있는 것이다. \"그렇소. 낮엔 밖에서 먹지만 저녁은 집에서 먹어요.\"",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87383",
      "srcText": "아침식사까지 먹는다고 말할 수가 없었다. 그 남자가 돌아오기 전에 제발 이 사람의 가시 돋힌 말투가 나아 주었으면 하고 앤톤은 빌고 싶은 기분이었다. 이노크 모리스와 앤톤 스톤은 아버지와 아들 사이라고 해도 좋을 만큼 나이 차이가 많았다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87382",
      "srcText": "모리스는 가게를 하면서 농사도 짓고 있는데, 그의 밭은 앤톤의 밭과 길 하나를 사이에 두고 있었다. 그래서 그의 집도 큰 소리로 부르면 들릴 거리에 있고 가게는 그의 집에서 수백 미터 떨어진 아래쪽에 있는데 가게 앞에는 한길이 있어서 10킬로미터쯤 떨어진 읍내로 통하고 있었다. 이노크의 가게는 이 곳의 중심이라고 할 수 있고, 또 이노크도 이 곳에서 아주 중요한 사람이었다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "87400",
      "srcText": "어느 날은 술에 취해 행패를 부리는 마크 카우앤을 가게에서 내팽개치는가 하면 그 다음날은 떼일 것을 뻔히 알면서도 겨울을 맞이하는 아이들에게 주라고 외상으로 구두를 팔기도 했다. 이노크는 또 다른 사람이 곤란한 일을 당하면 대신 해결 해주기도 했다. 파이프를 입에 문 남자 네댓 명이 가게 현관의 못 상자에 걸터앉아 난간 너머 도랑에다 더러운 침을 밸어 대고 있었다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "87398",
      "srcText": "겨울이 되면 이 패거리들은 가게 안으로 들어와 도랑 대신 가게 한 가운데에 놓여 있는 둥근 난로 위에 침을 퉤퉤 뱉곤 했다. 가게 안에는 이노크밖에 없었기 때문에 이야기를 하기 위해 작은 방으로 들어갈 필요가 없었다. 작은 방이란, 돈을 빌려 달라든가, 누가 병이 났다든가, 시끄러운 일이 생겨 곤란을 당하고 있다든가 하여 찾아온 사람들이 이노크와 의논을 하는 곳이었다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "87415",
      "srcText": "\"그 사람은 그것을 클러크 제재소에서 5킬로미터 가까이나 혼자 운반해 왔던 걸세. 나는 보다못해 그의 집까지 작은 트럭으로 실어다 주었네. 그래도 그 사람은 자꾸만 거절하더군.\"",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87397",
      "srcText": "\"아멘트라우트의 그 낡아빠진 집을 수리한다면서 난로 연통이랑 뭐랑 사갖고 갔다네.\" \"그렇게 오래전부터 있었나요? 나는 지난 목요일에 처음 만났는데.\" 하고 앤톤 스톤이 말했다. 이노크가 웃으며 대꾸했다.",
      "srcPage": 146,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87425",
      "srcText": "\"아주 좋은 집이 되어 있었다네. 모두 페인트 칠을 했고. 집 근처에 늘 산더미처럼 쌓여 있던 쓰레기를 깨끗이 태워 버려서 이젠 이상한 냄새도 나지 않았다네.\"",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87420",
      "srcText": "\"이곳에서는 우리 집 다음으로 좋은 일자리라고 말일세. 그건 그렇고, 자네가 그 사람을 보지 못한 것도 무리는 아닐세. 본디 그 사람은 새벽부터 저녁까지 일만 하는 사람이니까.\"",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87421",
      "srcText": "\"그는 또 그곳 땅도 측량해 본 모양이었어. 8천 평방미터 좀 더 된다고 하더군. 그런데 거기 땅이 산성이기 때문에 석회를 뿌렸다고 하더군.\"",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87423",
      "srcText": "\"꽃씨도 뿌려 놓았다고 말했어. 채소밭도 갈아서 순무씨를 뿌려 놓았고 다섯 그루 있는 사과나무 가지도 가지런히 잘라져 있었네. 또 그 사람은 자기 땅 한가운데에 서서 사방을 향해 네 귀퉁이의 표지도 가르쳐 주었네.\"",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87427",
      "srcText": "이노크는 흥분해 있었다. 앤톤은 더 들을 수가 없어서 물어 보았다. \"그럼 그는 그 땅을 샀나요?\"",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "87424",
      "srcText": "\"샀지, 아멘트라우트가 진 빚 대신 그 집이 경매에 붙여졌을 때 아주 헐 값으로 샀다네. 그 사람은 어릴 때부터 자기 땅을 갖는 것이 꿈이었다네. 그 꿈을 이루는 데 예순두 해나 걸린 셈이야.\"",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87431",
      "srcText": "\"음,가족에 대해서는 아들 이야기만 해주더군. 북부에 보내서 의사 공부를 하게 했다더군. 그는 아들이 돌아와서 흑인들을 돌보아 주길 바랐지만 아들은 돌아오지 않았다네.\"",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87432",
      "srcText": "\"지금 북부의 어느 큰 도시에서 살고 있다는군. 그런데 아까 이야기의 계속인데, 클러크 제재소에서 여기까지 메고 온 그 널빤지로 그는 책상을 만들었다네. 마루에서 천장까지 벽 한쪽이 모두 책상이야.\"",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87430",
      "srcText": "\"아멘트라우트 할아범은 감방에서 죽었는데 만일 감방에서 죽지 않았다고 해도 어차피 마찬가지였을 거야. 할아범이 돌아와서 자기 집이 책으로 가득 차 있는 것을 보면 눈을 동그랗게 뜨고 쿵 넘어져서 숨이 꼴깍 하였을 테니까. 한마디만 말해 두겠는데 덕분에 나는 올 겨울에는 쫓겨 나지.\"",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "87433",
      "srcText": "두 사람은 겨울철이 되면 늘 이노크가 가게 문을 닫은 뒤 잠이 올 때 까지 서로 오가며 이런 저런 이야기를 나누곤 했다. 그러나 이노크의 부인 매기는 입이 가볍고 더구나 가시 돋힌 말을 잘 한다는 것으로 이 마을에 너무나 잘 알려져 있었다. 그녀는 그 가시 돋힌 혓바닥으로 몇 사람에게 십자가에 매달릴 정도의 괴로움을 주어 왔던 것이다. 이노크는 소리를 낮추어 말을 이었다.",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "87440",
      "srcText": "\"'할아범의 몸이 미처 식기도 전에 로본 집안 놈들이 감추어 두었던 밀조술을 실어 냈다는 것을 알면 할아범은 묘에 파묻히기 전부터 관 속에 서 거품을 내 뿜었을 거다’ 라고 말이야.\" 엔톤은 더 이상 로본 집안 이야기는 듣고 싶지 않았다. \"그 낡아 빠진 집이 그렇게도 좋아졌습니까?\"",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "87443",
      "srcText": "\"마룻바닥을 보면 핥아도 좋을 정도야. 언제나 누더기 조각이 걸려 있던 창문에는 유리가 끼워져 있고 커튼까지 쳐져 있는데 그 다음으로 큰 일은 자기 땅에 울타리를 치는 일이라고 하더군. 그는 몸을 구부리고 두 손 가득히 흙을 움켜 쥐더니 손가락 사이로 술술 흘러 내리면서 ‘내 땅’ 이라고 말했네.\"",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "87419",
      "srcText": "\"언제더라. 캄캄한 밤에 우리 가게 앞에 덜컹거리면서 무엇인가 지나가는 소리가 들리지 않겠나. 그래서 나가 보았더니 그 사람이 너비20센티, 두께 3센티, 길이 3미터 이상이나 되는 널빤지를, 그것도 넉 장씩이나 겹쳐서 어깨에 메고 가더란 말일세. 덜컹거리는 소리는 널빤지 끝이 부딪치는 소리였네.\"",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "87417",
      "srcText": "\"무거운 짐을 나르는 데는 익숙하다고 하면서 말일세. 그는 나에게 계획을 이야기했었네. 그날 밤 먼저 집을 말끔히 치워 놓고 그다음에는 묘지의 풀베기를 하겠다고 하더군.\"",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87441",
      "srcText": "\"그리고 또 그는 집 앞에 판자 울타리를 치고 문을 달고, 다른 데는 철사를 둘러치고 싶다고 했다네. 그 사람은 집 앞에 흰 페인트를 칠한 깨끗한 울타리가 있고, 장미꽃이 그 울타리를 타고 올라가는 것이 오랜 꿈이었다고 하더군. 나는 곧장 집으로 돌아와서 아내가 소중히 여기고 있는 장미 가지를 조금 잘라서 묘판에 심어 두었다네. 내년에 그 친구에게 줄 작정이라네.\"",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "87454",
      "srcText": "그러자 데이비드가 아버지의 얼굴도 보지 않고 쭈뼛거리며 말했다. \"조너던이나 루스를 데리고 가도 될까요? 나 혼자서는 도중에 팔이 아플 텐데요.\"",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87453",
      "srcText": "\"안 돼. 그 애들은 과수원에서 돼지 우리로 양을 옮기는 것을 거들어야 하니까. 돼지 우리에는 풀이 자라서 곧 돼지 키보다 더 높아질 것 같다. 풀이 씨앗을 떨어뜨리기 전에 양이 다 먹어치우지 않으면 안 돼.\"",
      "srcPage": 174,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "87457",
      "srcText": "사실은 양은 언제 옮겨도 상관이 없었다. 그러나 모제스의 도시락을 몰래 들여다본 데이비드가 그에게 깍듯이 사과를 하게 해야 하는 것이다. 그렇게 하면 앞으로는 유리구슬 세 개를 주겠다든가, 가장 긴 연줄을 주겠다든가 하며 루스나 조너던을 건드리지 않을 것이다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87490",
      "srcText": "루스는 그렇게 말하고 아버지의 얼굴을 쳐다보았다. 그러나 아버지는 이야기에 끌려들지 않았다. 앤톤은 기분 좋지 않은 이야기는 아무리 이야기 도중이라도 슬쩍 즐거운 이야기로 바꿔 버리기를 잘했다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87512",
      "srcText": "하고 데이비드는 대답했다. 그 때 코너즈 아주머니가 말했다. \"어쨌든 밥이나 먹어라. 이젠 다 식었지만, 나는 요리를 두 번에 나누어 하는 것은 질색이니까 말이야.\"",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87416",
      "srcText": "\"나는 이 일은 대략 여름 반 철은 걸리겠군, 하고 생각했기 때문에 부탁하는 것을 좀 뒤로 미루기로 했다네. 그런데 말이야, 일요일에 묘지에 가 보았더니 풀베기는 이미 끝나 있었지 뭔가. 그래서 나는 예배가 끝난 뒤에 그 사람을 기다리고 있었지. 그러나 그 사람은 끝나기가 바쁘게 가 버렸기 때문에 나는 점심을 먹고 다시 부탁을 하러 그의 집을 찾아갔었다네. 그런데 그 쓰러져 가는 집이 얼마나 달라졌는지 나는 정말 깜짝 놀랐다네.\"",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "87426",
      "srcText": "\"현관의 난간도 모두 새 것으로 바꿨고, 현관으로 올라가는 층계도 새로 만들었더구먼. 그리고 그 층계 양쪽에 숲에서 옮겨 온 아직 어린 삼나무가 두 그루 심어져 있었다네. 그리고 거기까지 지금 길 양쪽에는 돌이 보기 좋게 깔려 있고 풀도 지금 우리가 있는 이 마룻바닥이라고 해도 좋을 만큼 편편하고 단정히 깎여 있더란 말일세.\"",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "87690",
      "srcText": "\"그리고 아줌마가 그러는데, 백인은 흑인과 같이 먹어서는 안 된대요. 그 사.\" \"말하려는 것은 알고 있다.\" 하고 아버지가 가로막았다.",
      "srcPage": 214,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87720",
      "srcText": "\"그다지 먹고 싶은 생각은 없습니다만 모처럼 말씀을 하시니 조금만.\" 그런데 막상 먹기 시작하면 조너던과 데이비드는 웃음을 참느라고 한바탕 애를 먹어야 될 지경이었다. 해치는 무엇이든지 곱배기로 먹을 뿐만 아니라, 눈치도 보지 않고 아무 데나 손을 뻗쳐, 끝내는 팔꿈치가 남의 접시에 닿게 될 뻔한 일이 한두 번이 아니었기 때문이다. 그날, 코너즈 아주머니는 앤톤이 말한 데로 나왔다. 그러나 해치는 저녁 식사 때가 되어도 모습을 나타내지 않았다.",
      "srcPage": 223,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "87748",
      "srcText": "\"일부러 자동차 길을 따라 가게로 가려면 꽤 힘이 드니까요.\" 그 후 모제스는 이따금 못이나 설탕 봉지를 들고 저녁식사 자리에 나타나게 되었다. (내가 말한 대로 해주었구나.) 하고 앤톤은 생각했다.",
      "srcPage": 225,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87769",
      "srcText": "앤톤은 모제스가 일부러 혼자 행동하고 있는 것 같아서 견딜 수가 없었다. 여름이 가기 전에 앤톤은, 울타리를 치라고 모제스의 집에 나무와 철사를 실어다 주었다. 그리하여 흰 페인트를 칠한 울타리와 구부러진 말뚝을 박은 문이 완성되었고 과일나무와 야채 등을 보호하기 위해 세 군데에 철사가 둘러쳐졌다.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87767",
      "srcText": "모제스는 일을 하는 틈틈이 학교에 페인트를 다시 칠 하고 물탱크를 청소하고, 난로를 고쳤다. 그리고, 그는 이노크에게 교육 위원회에 말하면 필요한 물건을 주느냐고 물었다. 이노크는 거짓으로 고개를 끄덕이고 나서 자기 돈으로 모제스가 필요한 소석회와 양철판을 사서 보냈고, 또 여름 동안에 깨진 창문을 갈아 끼우라고 열두 장의 유리를 선물했다.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "87897",
      "srcText": "모제스는 포위 공격을 당하기 전에 슬슬 물러가는 것이 좋겠다고 생각했다. 두 남자아이는 그 바위를 사이에 두고 자주 전쟁놀이를 했다. 사과나 나무 토막이 바위 위를 날아다녔다.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87921",
      "srcText": "그리하여 왕자님, 거인, 기사, 마술사, 요정, 길 잃은 아이 등 여러 사람들이 잇따라 찾아 오는 것이다. 성문은 마음이 바르지 못한 사람에게는 언제나 닫혀 있고 마음이 아름다운 사람에게는 언제나 열려 있었다. 또 성 지하에는 캄캄하고 무서운 감옥이 있는데 거기에는 쇠사슬에 묶인 아름다운 공주가 축축한 흙 위에 아무것도 깔지 않은 채로 앉아 있었다.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "87923",
      "srcText": "어느 날, 모제스는 데이비드와 함께 이 자리에 서서 양이 방울을 울리면서 한가하게 풀을 뜯고 있는 것을 바라보고 있었다. 그런데 갑자기 양들이 모두 고개를 쳐들더니 멀리 산과 나무를 향해 달려가기 시작했다. \"왜 저러는 거죠?\" 하고 데이비드가 물었다.",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87491",
      "srcText": "루스는 길 위쪽에서 올라오는 양들을 오른쪽으로 몰고 있다가, 아버지가 양을 뒤쫓아 올라오자 그 손에 매달리며 말했다. \"코너즈 아줌마가 그러는데 말예요. 그 흑인 아저씨에게는 절대로 맛있는 음식 같은 건 만들어 주지 않는데요. 그리고, 아시겠죠? 아줌마가 그 사람을 무엇이라고 부르는지?\"",
      "srcPage": 177,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "87489",
      "srcText": "데이비드가 돌아온 것은 점심식사가 끝나 갈 무렵인데, 집에서 떠난 지 두 시간이나 지나서였다. 마음만 먹으면 30분 안에 갔다 올 수 있는 곳이었다. 루스가 물었다. “어디 갔었어?” 루스는 앞으로 두 달만 있으면 여섯 살이 된다고 오빠들에게 자랑을 하며 집 안에서는 여자가 일을 시키는 법이라고 뽐냈다. “응, 아무 데도.\"",
      "srcPage": 180,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "87509",
      "srcText": "그러자 데이비드가 말했다. 응, 내가 가자 아저씨는 울타리에 낫을 걸어 놓고 이쪽으로 오더니 잠자코 물 주전자를 받아 꿀꺽꿀꺽 마셨어. 그리고 고맙다고 하더니 다시 물 주전자를 든 채, 낫을 걸어 둔 곳으로 돌아갔어.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87622",
      "srcText": "아이들은 늙은 개 레인저를 데리고 목초지로 가고 있었다. 루스가 물 주전자를 들고 맨 앞에 서 있었다. 해 질 무렵, 소와 아이들과 모제스 워터스가 함께 돌아왔다. 앤톤 스톤은 가축 우리에서 일을 마치고 그들보다 한 걸음 먼저 안채로 향했는데 주위는 아이들이 불어대는 나무 피리 소리로 몹시 시끄러웠다.",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "87768",
      "srcText": "앤톤은 마음이 내키면 언제든지 '삼나무 숲' 까지 6킬로미터 반이나 되는 길을 차를 타고 달려가 그를 도와 주었다. 그러나 날마다 가지는 않았다. 그는 이 흑인 남자의 독립심과 자존심을 소중하게 여기고 있었던 것이다.",
      "srcPage": 231,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87422",
      "srcText": "\"그런데 그 사람의 집안이 또한 구경거리일세.\" 이노크의 이야기를 듣다가는 오전에는 아무것도 못할 것 같았다. 앤톤은 일을 하러 들어가야 되겠다고 생각했다. 그래서 이야기 도중에 끼어들었다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87922",
      "srcText": "바위 언저리에는 어두운 나무숲이 있는데 루스는 도깨비가 나올 것 같은 이 나무숲에서 무서움을 무릅쓰고 보물을 갖고 나와 바위 위에 늘어놓았다. 쭈글쭈글한 나무껍질은 성 창문에 치는 커튼이 되었고, 누에고치를 반으로 쪼갠 것이 여왕님의 베일이 되었다. 상추는 아기 왕자님의 요람이 되었고, 어미새가 떨어뜨린 비로드 같은 네 개의 날개를 겹쳐 놓고 그 위에 쌀알 만한 돌을 늘어놓은 것이 바로 훌륭한 보석이었다.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "88408",
      "srcText": "콜리는 그렇게 되는 것이 아니라, 반대로 자기가 좋아하는 사람을 자기의 것으로 만들어 버린다. 여름을 함께 지내는 동안 모제스 워터스는 앤톤 집안의 사람들을 자기 몸처럼 사랑하게 되었다. 그것과 마찬가지로 레인저도 모제스 워터스를 자기 몸처럼 사랑하게 되었다.",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89091",
      "srcText": "\"개척자들은 밤나무로 자기들의 살 집을 지었고, 나머지 나무는 톱으로 썰어 땅을 둘러싸는 울타리를 만들었지. 배나 나루터도 모두 큰 밤나무를 켜서 만든 것이란다. 차가 달리는 선로의 침목도 모두 밤나무였지.\"",
      "srcPage": 413,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89093",
      "srcText": "\"밤송이는 서리가 내리는 것을 기다리지 않아도 어린이들이 구두 뒤축으로 조금만 누르면 터져서 밤을 꺼낼 수가 있었지. 그래서 가을에는 얼마든지 밤을 먹을 수 있었단다. 10월 중순부터 크리스마스 때까지 남자아이들의 호주머니에는 밤이 가득 차 있었지.\"",
      "srcPage": 414,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88693",
      "srcText": "“읍내에 나가기 싫다니, 지금까지 한 번도 그런 말 한 일이 없잖느냐. 그리고 네 옷을 사는 거란다. 와인버그 아저씨가, 또 막대기사탕을 줄 거야.”",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88691",
      "srcText": "“모두 간 다음에 가면 안 돼요? 애들이 보면 또 이상한 소리를 한단 말이에요.” 마침내 루스는 울기 시작했다.",
      "srcPage": 326,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88692",
      "srcText": "“몰라요.” “아저씨는 빨간 색이 좋다고 생각하는데. 그리고 머프도 빨간 걸로 하고 말이야. 그렇게 하면 빨간 털모자 아가씨처럼 될 거야.” 하고 모제스는 말했다.",
      "srcPage": 329,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88891",
      "srcText": "언젠가처럼 그 차가운 괴로움이 다시 부엌으로 찾아 들었다. 데이비드가 물을 먹으려고 일어섰다. 그러자 아버지도 의자에서 일어서며 말했다. “간데라에 불을 켜 다오.”",
      "srcPage": 387,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89532",
      "srcText": "\"저 사람은 주님의 말씀을 그대로 믿고 있는 사람이라고 말이야.\" 집으로 돌아가면서 앤톤은 생각했다. 로본 형제에게 신이 무엇을 할 수 있단 말인가. 갑자기 해맑은 개똥지빠귀의 울음소리를 듣고 앤톤은 하늘을 쳐다보았다.",
      "srcPage": 468,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "88712",
      "srcText": "그는 루스에게 물어 보고 싶은 이야기가 몇 가지 있었으나, 그것은 또 가장 듣고 싶지 않은 이야기이기도 했다. 그러나 루스는 이미 그 일에 대해서는 깨끗이 잊어버리고 있었다. 앤톤은 마음 속으로 생각했다.",
      "srcPage": 335,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "88713",
      "srcText": "둥근 난롯가의 못 상자에 걸터 앉아 빈둥거리고 있는 사나이들의 옆을 지나면서, 앤톤이 말을 꺼냈다. “우리 아이들이 아무래도 학교에서 놀림을 당하고 있는 것 같아서요.\" 이노크는 재빨리 작은방으로 들어가는 문을 열었다.",
      "srcPage": 338,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88714",
      "srcText": "앤톤은 이어서 루스가 트럭에 타고 있는 모제스를 보자, 갑자기 읍내에 가기 싫어했다고 말했다. 이노크의 얼굴이 갑자기 핏기 잃은 흙빛으로 변했다. 그리고 잠시 후 이렇게 말했다. “학교에 가서 선생님에게 이야기해 보는 것이 좋겠구먼.\"",
      "srcPage": 339,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88730",
      "srcText": "\"네, 하지만 일을 크게 벌이고 싶지 않군요. 아이들에게도 좋지 않을 것이고, 선생님도 또한 좋은 기분은 아니겠지요. 선생님들은 본디 성가시게 하는 학부모를 싫어하니까요.\"",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88729",
      "srcText": "\"그리고 올해는 아이들도 공부를 열심히 하고 있습니다.\" 이노크는 이런 경우에 할 말을 언제나 준비해 두고 있는 사람이어서 곧 이야기하기 시작했다. \"이 세상은 굶주림에 가득 차 있네.\"",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88733",
      "srcText": "\"풍요로운 마음으로 삶을 마칠 수 있는 사람은 바로 그런 사람이라네.\" 이노크는 말을 계속하려고 했다. 그러나 앤톤이 가로막았다.",
      "srcPage": 344,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88702",
      "srcText": "앤톤 스톤은 줄곧 입을 다물고 있었다. 그는 펌프의 손잡이를 망가뜨린 것이 누구일까, 하는 생각을 했다. 와인버그 씨의 가게에는 비록 빨간 머프가 달린 빨간 코트는 없었으나, 빨간 바탕에 깃과 소매에 검은 비로드를 댄 코트가 있었다.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88701",
      "srcText": "그래서 그것을 사기로 했다. 와인버그 씨는 루스에게 코트를 입히고 단추를 모두 채워 주고 나서 가슴에 꼭 껴안고, 웃옷 안주머니에서 루스가 오는 것을 보고 미리 넣어 둔 막대기사탕을 꺼내어 “자, 두 손에 한 개씩.” 하고 루스의 손에 쥐어 주었다.",
      "srcPage": 333,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "88745",
      "srcText": "“학교 선생님이 모두 모제스 같다면 얼마나 좋겠나, 그 사람이야말로 정말 풍요로운 마음을 가진 사람이라네.” 앤톤은 무슨 낌새나 보이지 않을까, 하고 열심히 아이들의 얼굴을 살펴보았다. 그는 이틀 동안이나 아이들이 학교에서 돌아오면 하나씩 따로 붙들고 이렇게 물어보았던 것이다.",
      "srcPage": 346,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88875",
      "srcText": "\"그래서 나는 그렇게 했어요. 다람쥐가 내 손을 꽉 깨물었지만 나는 울지 않았어요.\" \"왜 누구한테라도 이야기해서 치료를 하지 않았느냐?\"",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88929",
      "srcText": "“쉿, 올빼미다.” 멀리 밭 저쪽에서 정말 소름 끼칠 것 같은 기분나쁜 올빼미 울음소리가 들려왔다. 데이비드가 말했다. \"모제스 아저씨가 그러는데 올빼미가 저렇게 우는 것은 토끼나 메추라기를 잡아 먹은 뒤라는 거야. 올빼미는 또 다른 올빼미에게 잡혀 먹히지 않도록 다른 토끼와 메추라기에게 겁을 주어 둥지로 돌아가게 해 놓고 그 다음날 밤에 다시 와서 혼자 잡아먹는대.\"",
      "srcPage": 391,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "88927",
      "srcText": "\"또 아저씨는 올빼미처럼 욕심 많은 새는 없다고 했어.\" 부엌으로 돌아가자 앤톤 스톤은 난로 앞에 칸막이를 갖다 놓았다. 생나무는 재 속에서 연기를 내고 있었다.",
      "srcPage": 392,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89004",
      "srcText": "밭을 가는 말에서 벗긴 마구에서는 땀 냄새가 코를 찔렀다. 밤에 공부가 끝나고 시간이 남으면 모제스의 지도로 새총 만들기가 시작된다. 아이들은 그가 하는 대로 나무를 Y자형으로 잘 다듬은 뒤 낡은 가죽끈을 가운데에 끼워 넣었다.",
      "srcPage": 404,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89060",
      "srcText": "어느날 모제스가 헛간 이층에서 꺼칠꺼칠한 판자를 들고 와 써도 좋으냐고 앤톤에게 물었다. 앤톤은 더 좋은 판자가 있다고 하면서 찾기 시작했지만 모제스는 그것이 가장 알맞다고 했다. 그리고 그 뒤 며칠 밤, 모제스는 저녁식사를 하기 전에 장작광에서 한때를 보냈다.",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89061",
      "srcText": "요람에는 못을 하나도 쓰지 않았다. 이은 곳은 아교로 단단히 붙여져 있었다. 모제스가 모르는 일은 하나도 없다고 생각하고 있던 루스는 또 그가 할 수 없는 일은 하나도 없다고 믿게 되었다. 저녁식사를 마치고 공부도 끝나자 루스는 난로 앞에서 요람 안에 인형을 눕혀 놓고 가만히 흔들고 있었다.",
      "srcPage": 410,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "88732",
      "srcText": "\"안녕히 주무세요, 이노크 씨. 이젠 가야지요. 모제스가 돌아가려고 기다리고 있을 겁니다.” 이노크가 맨톤의 등뒤에서 말했다.",
      "srcPage": 345,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89094",
      "srcText": "\"저녁 무렵이면 아이들은 난롯가에서 밤을 구워 먹곤 했단다. 이따금 벌레가 기어나와 난로 뚜껑 위에서 뜨거움을 못이겨 춤을 추기도 하고 말이야.\" 루스가 비로드 같은 요람 겉 쪽을 손가락으로 가만히 쓰다듬으면서 말했다.",
      "srcPage": 415,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89162",
      "srcText": "\"아저씨가 학교에서 일찍 돌아올 테니까 함께 크리스마스 트리를 구하러 가자. 크리스마스 트리는 왜 내일 구해야 되는지 알고 있니?\" \"언제라도 괜찮지 않나요?\" 하고 데이비드가 말했다.",
      "srcPage": 417,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89161",
      "srcText": "\"땅도 흙빛으로 변해 가고 말이지. 사람들은 해도 땅도 그대로 죽어 버리는 줄 알았단다. 그래서 해가 가장 짧은 날에는 월계수나 호랑이 가시 나무 같은 아직 싱싱하게 푸른색으로 남아 있는 나뭇가지를 구해 와 그것으로 땅을 깨끗이 쓸고 나서 부디 다시 살아나 주십시오, 하고 기도를 드렸단다.\"",
      "srcPage": 419,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "89322",
      "srcText": "“자기가 저지른 일은 자기가 알아서 해야지 뭐.” 하고 코너즈 아주머니가 옆에서 말했다. 그리고 자루 달린 걸레로 마루를 닦기 시작했다.",
      "srcPage": 437,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89354",
      "srcText": "그런데 그로부터 몇 달 뒤 제이크는 누군가에게 심하게 두들겨맞고 정신을 잃은 채 자기 집 돼지우리에 내던져졌다. 발견되었을 때, 제이크의 한쪽 팔과 다리는 이미 못 쓰게 되어 있었다. 그래서 그는 평생을 부자유스런 다리를 질질 끌며, 못 쓰게 된 팔을 내려뜨리고 다녀야만 했다.",
      "srcPage": 442,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89353",
      "srcText": "“휘발유가 떨어졌는데 좀 빌려 주지 않겠소?” 모트가 말했다. 앤톤은 차고에 가서 모트에게 휘발유 한 깡통을 건네 주었다. “빈 통은 문 있는데 두고 가면 됩니다. 내일 아침 가지고 올 테니까요.\"",
      "srcPage": 443,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89391",
      "srcText": "여기에서 더 나가면 모제스의 집이 있고 그 밖에는 힐야 씨와 레이놀즈 씨의 집이 있을 뿐, 길은 막혀 있다. 로본의 가족은 모두 ‘삼나무 숲’ 옆의 ‘푸른 언덕 ’이라는 곳에서 살고 있는데 ‘삼나무 숲’에 사는 흑인들을 끊임없이 못 살게 굴고 또 겁을 주곤 했다. 앤톤은 부엌으로 돌아와 모제스에게 말했다.",
      "srcPage": 445,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "89387",
      "srcText": "“로본 녀석들, 이 근처에서 대체 무슨 짓을 하고 있는 걸까요. 힐야 씨도 레이놀즈 씨도 그 녀석들과는 아무런 관계가 없는데.” 이윽고 트럭의 엔진 소리가 들려 오더니 차는 큰소리를 울리며 밤의 고요 속으로 사라져 갔다.",
      "srcPage": 446,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89530",
      "srcText": "\"여호와여, 저를 편안하게 해주심은 오직 당신뿐이옵니다. 일요일에 나는 그 사람이 자기 자리에 돌아가는 것을 가만히 지켜보고 있었네. 나는 그 때 그 자리에서 깨달았지.\"",
      "srcPage": 467,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88742",
      "srcText": "“그래, 너도 같이 오라는 말은 없구나. 네가 있는 앞에서는 ‘따님의 성적이 좋습니다’ 하고 말하고 싶지는 않을 테니까 말이야. 그런 말을 해서 네가 우쭐해지면 곤란하지 않겠니?”",
      "srcPage": 350,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88764",
      "srcText": "\"그러나 곧 나아지겠지, 하고 생각했지만 아직도 쉬는 시간에 관심을 가지고 지켜보면 따님은 혼자 놀거나 그렇지 않으면 두 오빠 가운데 한 아이의 뒤를 따라다니고 있습니다. 그리고 요즘에는 공부 시간에도 문제가 생기고 있습니다. 다른 아이들은 모두 열심히 공부하고 있는데 루스만은 그렇지 않습니다.\"",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "88779",
      "srcText": "\"그 아이는 집에서 책을 많이 읽으려고 합니다. 그리고 나는 그것을 아주 좋은 일이라고 생각하고 있었습니다만. 그렇다면 뭔가, 다른 데로 생각을 돌리도록 해 보지요.\" “모처럼 오셨으니까 아드님들의 담임 선생님과도 말씀을 나누어 보시지 않겠습니까?” \"네, 그렇게 할 생각입니다.” 담임 선생님들은 모두 앤톤을 기다리고 있었다.",
      "srcPage": 356,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "88780",
      "srcText": "\"오늘도 사회 시간이었습니다. 조너던은 워싱턴이 델라웨어 강을 건너는 그림을 가리키면서 틀렸다는 것입니다. 뱃머리에 한 병사가 미국 국기를 들고 서 있는 것을 보고 워싱턴이 델라웨어 강을 건널 때는 미국 국기가 없었을 것이라고 끝까지 주장하는 것이었습니다.\"",
      "srcPage": 358,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88782",
      "srcText": "“그러면 조너던의 주장은 옳은 것이었습니까?” 하고 앤톤은 모기 소리 만큼이나 작은 소리로 물었다. \"물론 조너던의 말이 옳지만, 문제는 그런 것이 아닙니다. 지금처럼 나가다가는 아드님이 반 아이들에게 따돌림을 당할 위험이 있습니다.\"",
      "srcPage": 359,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "88801",
      "srcText": "\"얼마 전에도 교과서에 ‘일리아드’에서 따온 아킬레스에 대한 짤막한 이야기가 있는데, 한 시간이나 쟁기 이야기로 보내고 말았답니다. 그 바람에 모처럼 책을 읽고 온 다른 아이들이 조금도 발표를 할 수가 없었습니다. 그러나 쉬는 시간에는 다른 아이들과 잘 어울리는 것 같습니다.\"",
      "srcPage": 363,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88805",
      "srcText": "모제스는 코너즈 아주머니가 있을 때는 앤톤과 함께가 아니면 절대로 부엌에 들어가지 않았다. 지금도 혼자 현관에서 기다리고 있었다. 모제스는 앤톤을 보자마자 이렇게 말했다.",
      "srcPage": 366,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88823",
      "srcText": "“선생님이 뭐라고 했어요?” 루스가 뛰어나오며 물었다. “아빠가 말한 대로였어. 성적이 매우 좋다더라.”",
      "srcPage": 368,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "88824",
      "srcText": "“우리 선생님도 만났나요?” 하고 데이비드와 조너던이 똑같이 물었다. 앤톤은 싱글벙글하며 대답했다.",
      "srcPage": 369,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "89160",
      "srcText": "\"그리고 또 해를 살려야 되겠다고 신관이나 지혜자들은 이곳 저곳의 산꼭대기에 큰 불을 피웠단다. 불을 피워 하늘을 따뜻하게 데워서 해의 힘을 약하게 만드는 추위나 어둠 같은 악령을 쫓아내려고 했던 거지. 그래서 크리스마스 트리는 내일 구해야 하는 거란다.\"",
      "srcPage": 420,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89214",
      "srcText": "\"그것이 모두 우리가 1년 중에서 가장 해가 짧은 날 푸른 나무를 모아 대지를 위해 기도하기 때문이란다.\" \"저어, 우리가 살고 있는 이 지구가 죽어 버릴 수도 있나요?\" 하고 조너던이 물었다.",
      "srcPage": 423,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89219",
      "srcText": "매서운 추위가 닥쳐도 모제스의 학생들은 그다지 줄어들지 않았다. 추수가 끝나고 백인들을 돕는 일도 한 고비를 넘기자 덩컨 샤먼과 데번 샤먼 형제, 그리고 셉 롱의 아들 올리 롱이 학교에 들어왔다. 덩컨 샤먼은 동생으로부터 선생님 이야기를 듣고 대지주 루브 프린트의 집에서 나와 학교로 찾아왔다.",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89216",
      "srcText": "“루브는 굉장히 화가 나서 학교에 불을 지르고 거기에서 공부를 가르치고 있는 그 건방진 깜둥이를 죽이고라도 덩컨을 데려와야 되겠다고 하더군.” 덩컨 샤먼은 열여섯 살이었다. 루브의 집에서 2년 동안 일 하면서 15달러의 월급을 받았었다.",
      "srcPage": 428,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89278",
      "srcText": "여름에는 부엌문 밖, 겨울에는 훈제실에서 식사를 했으며 잠자리는 1년 내내 곡식 창고의 다락방이었다. 그는 겨울 내내 모제스의 학교에 다녔다. 이노크는 계속 덩컨의 기운을 북돋아 주었다.",
      "srcPage": 429,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89546",
      "srcText": "하늘에 한 마리의 개똥지빠귀가 봄을 알리며 과수원 쪽으로 날아가고 있었다. 3월이 가까이 오고 있었다. 밭을 둘러 볼 계절이 된 것이다.",
      "srcPage": 469,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89543",
      "srcText": "레인저는 문 앞에서 코를 쳐들고 앤톤을 맞이한 뒤 장난을 하려고 기어드는 강아지에게 한 번 으르렁대더니 이윽고 아이들을 마중하러 나왔다. 앤톤은 가슴이 뿌듯했다. \"모제스가 올 때가 됐는데.\"",
      "srcPage": 472,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89565",
      "srcText": "따뜻한 검은 흙이 파헤쳐져 부드러운 4월의 비를 빨아들이며 듬뿍 햇빛을 쬐고 있는 정경을. 깊이 파헤쳐진 쟁기 자국을. 한없이 펼쳐지는 키가 큰 옥수수밭을.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89567",
      "srcText": "이윽고 두 사람은 밭에서 목초지로 걸음을 옮겼다. 두 사람의 마음은 봄을 맞이하는 기쁨으로 가득 차 있었다. 그것이야말로 아주 오랜 옛날부터 내려오는 사람들의 기쁨이었다.",
      "srcPage": 477,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88695",
      "srcText": "모제스가 루스의 눈물을 보고 말을 걸었다. “누구에게 떼밀렸니?” 루스는 고개를 끄덕이고 트럭으로 올라와 두 어른들 사이에 끼어 앉았다. “코트는 어떤 빛깔이 좋겠니?” 하고 모제스가 물었다.",
      "srcPage": 328,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88731",
      "srcText": "\"마음의 굶주림, 지식의 굶주림, 그리고 또 미움에 대한 굶주림도 있다네. 마음이 굶주리고 있는 사람은 마음을 채우려고 하고, 지식에 굶주리고 있는 사람은 머리만을 채우려고 하며, 미움에 굶주리고 있는 사람은 자기 마음을 다 파먹고 괴로움을 겪으면서 평생을 살아가게 된다네. 그리고 어떤가. 이 근처에는 모두 미움에 굶주리고 있는 사람들뿐이 아닌가.\" 앤톤은 가게에서 나와 현관에 서서 말했다.",
      "srcPage": 342,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "88734",
      "srcText": "“알겠습니다. 학교에 가보는 쪽으로 생각해 보지요.” 11월의 하늘에 아득히 별이 빛나고 있었다. \"그러나 세상에는 머리와 마음을 함께 가꾸어 가는 사람도 있다네.\"",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88820",
      "srcText": "“그럼, 만나고말고. 모제스 아저씨의 월급을 올려 드려야 되겠다. 너희들 둘도 매우 성적이 좋아졌더구나. 좋아 졌더라.” 저녁식사가 끝난 뒤, 아이들의 공부도 끝나고, 모제스 워터스도 집으로 돌아가자 앤톤 스톤은 난롯가 의자에 앉아 무릎에 루스를 앉혔다.",
      "srcPage": 370,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "88821",
      "srcText": "“도시락을 먹고 있는데 ‘흑인 녀석과 같이 식사를 하는 너와는 같이 먹을 수 없어.' 하면서 나를 의자에서 떼밀었단 말예요.” “언제 그랬지?” “학교에 들어간 날부터 지금까지예요.” “다른 일은?”",
      "srcPage": 372,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88845",
      "srcText": "“줄을 서 있으면 줄에서 밀어내면서 ‘너무 가까이 오지마. 이가 옮을지도 모르니까.’ 라고 말하는 거예요. 그래서 한 번은 떼밀려서 다치기도 했는걸요.”",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88847",
      "srcText": "앤톤 스톤은 잡고 있던 루스의 팔을 꽉 움켜 쥐었다. 루스의 아랫입술이 밑으로 툭 불거져 있었다. 앤톤은 집게손가락으로 가만히 밀어올려 주었다.",
      "srcPage": 374,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88848",
      "srcText": "앤톤은 눈에 띄는 것은 닥치는 대로 집어서 나뭇가지를 꺾듯이 무릎으로 꺾어 버려야만 직성이 풀릴 것 같은 마음이었다. “요즘도 그런 짓을 하니?” “지난번 새 코트를 입고 갔을 때도 ‘빨간 색 따위는 백인이 좋아하는 빛깔이 아닌데, 너는 엄마가 없으니까 말이야.’ 하지 뭐예요. 나는 도망쳐 와 버렸어요.”",
      "srcPage": 375,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88846",
      "srcText": "데이비드와 조너던은 꼼짝 않고 의자에 앉아 있었다. 데이비드는 억지로 책을 읽고 있는 시늉을 하고 있었다. \"조너던, 너는 왜 남자아이들과 놀지 않고 여자아이들하고만 노는 거냐?\" 하고 앤톤은 조너던에게 물었다. “여자아이는 이상한 소리를 하지 않으니까요.” “여럿이서 너를 놀려 대고 있을 때 선생님이 주의를 주신 일도 있었다면서?”",
      "srcPage": 376,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88844",
      "srcText": "\"그래요, 찌르레기가 빵 부스러기를 먹고 있는데 매가 재빨리 내려와서 죽여 버렸을 때의 일이에요. 여럿이서 내 호주머니에 죽은 찌르레기를 쑤셔 넣으려고 했어요. ‘자아, 네가 좋아하는 검은 새다.’ 하면서 말이에요.\"",
      "srcPage": 377,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88843",
      "srcText": "\"그래서 내가 그 찌르레기를 확 빼앗아 묻어 주려고 가는데 여자 아이 두 명이 따라왔어요. 그랬더니 시끄럽게 떠들기 시작했어요. 그래서 선생님이 나와서 말렸던 거예요.\"",
      "srcPage": 378,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88879",
      "srcText": "“그 밖에 다른 일은 없었니?” 하고 앤톤이 물었다. \"있었어요, 아이들과 같이 앉아 있는데 모두 내 코트 깃을 문지르면서 '이런 친칠라 옷깃은 처음 본다.'\"",
      "srcPage": 379,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88874",
      "srcText": "\"'깜둥이 머리 같다.' 하는 거예요. 그래서 나는 싸웠어요.\" 앤톤은 조너던에게 곱슬곱슬한 양털로 만든 옷깃이 달린 코트를 사 주었었다. 그것은 와인버그 씨의 가게에서 가장 좋은 것으로 무척 비싸게 주고 산 것이다.",
      "srcPage": 380,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88880",
      "srcText": "다음에는 데이비드의 차례였다. “너한테는 왜 아이들이 짓궂은 장난을 하지 않느냐?” 하고 앤톤이 물었다.",
      "srcPage": 381,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "88890",
      "srcText": "아빠는 이노크 아저씨 가게에 있는 그 나쁜 사람들을 찾아갈 작정이다. 그러나 그랬다가는 그 녀석들이 당장 길에서 아빠를 총으로 쏘아 버리고 말 것이다. 하고 조너던은 혼자 생각했다.",
      "srcPage": 388,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88694",
      "srcText": "“정말 이상한 소리를 들었니?” 두 사람은 트럭 바로 옆에까지 왔다. 그러나 루스는 대답하지 않았다.",
      "srcPage": 327,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "88704",
      "srcText": "읍내까지 가는 동안 루스와 모제스는 빨간 털모자 아가씨와 늑대 이야기를 했다. 모제스는 세상에 빨간 털모자 아가씨는 많이 있지만 늑대는 그다지 많지 않다고 했다. 그러나 루스는 아직 잘 알지 못했다.",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88705",
      "srcText": "코트에는 또 길고 까만 끈이 달린 빨간 장갑이 목언저리에 매달려 있었다. “이만큼 끈이 길면 장갑을 낀 채 주머니에 손을 넣을 수도 있습니다.” 하고 와인버그 씨가 말했다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88703",
      "srcText": "와인버그 씨의 가게를 나와 철물점으로 가면서 앤톤이 말했다. “교육위원회의 외상은 여기에서는 통하지 않을지도 모르겠군요.” “그럴 줄 알고 돈을 준비해 왔습니다” 하고 모제스가 말했다. 돌아가는 길에 루스와 모제스의 이야기는 오직 새로 산 코트와 와인버그 씨에 대한 것뿐이었다. 앤톤은 그다지 말을 하지 않았다.",
      "srcPage": 334,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "88715",
      "srcText": "저녁식사 전에 둘이 있을 기회를 만들어 물어 보자. 모두 손발을 씻고 있는 동안에 구실을 만들어 넌지시 루스를 부르면 되겠지. 그러나 일을 마치고 나오자 앤톤은 생각이 달라지고 말았다. 루스가 아직도 새 코트를 입은 채 두 손을 호주머니에 깊숙이 찔러 넣고, 뽐내듯이 부엌을 돌아다니고 있었기 때문이었다.",
      "srcPage": 336,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "88716",
      "srcText": "저녁식사가 끝나고 모두 공부를 시작하게 되자 앤톤 스톤은 문득 이노크 가게에 가봐야겠다는 생각이 떠올랐다. 눈치빠른 아이들에게 들키지 않게 그는 부엌에서 살며시 빠져나왔다. 아무래도 이노크와 의논을 해보아야 될 것 같았다.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88746",
      "srcText": "그래서 쓸데 없는 참견은 하지 않는 것이 좋겠다고 생각했다. 그런데 사흘째 되던 날 루스가 선생님의 편지를 가지고 왔다. 만나서 이야기할 게 있다는 것이었다.",
      "srcPage": 348,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88743",
      "srcText": "“모두 돌아간 뒤에 오세요. 나는 같이 있지 않아도 되겠죠?\" 하고 루스가 말했다. ",
      "srcPage": 349,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "88822",
      "srcText": "“선생님 말씀을 들으니 공부는 참 잘하는데 다른 아이들과 잘 놀지 않는다면서?” “모두들 짓궂게 구는걸요.” “짓궂다는 게 뭐지?”",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "88877",
      "srcText": "\"모제스 아저씨에게 이야기를 했더니 곧 테레빈 기름을 발라 주셨어요. 그렇지만 그 까닭은 이야기하지 않았어요. 그저 용기가 있다는 것을 보여 주고 싶어서 그랬다고만 했지요.\"",
      "srcPage": 384,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88887",
      "srcText": "\"내가 그게 무슨 뜻이냐고 물으려고 하는데 헛간에 아빠가 들어왔어요. 그래서 이야기는 멈춰지고 말았지요.\" 난로에서 생나무가 탈 때 내는 소리는 여느 때 같으면 기분좋은 소리로 들려 사르르 꿈나라로 가게 해 주지만 오늘 밤에는 상처 입은 구렁이가 함부로 새빨간 불꽃의 혓바닥을 날름거리면서 괴로움에 몸부림을 치고 있는 것 같은 느낌이 들었다.",
      "srcPage": 386,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "88889",
      "srcText": "그러자 갑자기 입술이 떨리고 눈에서 눈물이 흘러내렸다. 조너던은 마침내 달려나가 아버지의 무릎에 매달렸다. “아빠 가지마!” 그러자 아버지는 부드러운 목소리로 말했다.",
      "srcPage": 389,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88888",
      "srcText": "“무슨 소리냐. 자아, 모두 가보기로 하자. 모제스 아저씨가 아직 너희들에게는 말하지 않았지만 외양간에 조그만 송아지가 태어났단다.” 외양간에서 돌아오는 길에 간데라를 들고 맨 앞에서 걸어가던 데이비드가 갑자기 걸음을 멈추었다.",
      "srcPage": 390,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88928",
      "srcText": "“꽤 늦었다. 자아, 이젠 자거라. 송아지도 따뜻한 우유를 배 부르게 먹고 이제 잘 테니까.” 현관문에 혼자 서 있는 앤톤의 귀에 계단 위쪽에서 아이들이 지껄이는 소리가 간간이 들려 왔다.",
      "srcPage": 393,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88973",
      "srcText": "\"자네 아이들은 사랑하는 사람을 위해서는 무슨 일이든지 다 하려고 하는 것일세. 슬퍼해야 할 때는 그런 것이 사라져 버렸을 때가 아니겠는가.\" 마지막까지 남아 있던 보릿단도 마침내 그 황금빛 이삭을 잃고 헛간은 터질 듯이 가득 찼다.",
      "srcPage": 401,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89002",
      "srcText": "그러나 해가 짧아져서 일찌감치 가게문을 닫고 앤톤이나 모제스와 천천히 이야기를 나눌 수 있는 것은 즐거웠다. 가축 우리 작업을 전보다 조금 일찍 시작했기 때문에 저녁 무렵에는 일이 끝나 식사 때까지 좀 여유가 있었다. 앤톤은 가축 우리 입구에 서서 훈훈한, 동물과 마른 풀 냄새를 맡고 있었다.",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88747",
      "srcText": "학교 선생님의 이야기는 짐작했던 그대로였다. “혼자 아이들을 키우시느라고 고생이 많으시겠습니다.” \"네, 하지만 올해는 많이 쉬워졌습니다. 좋은 친구가 생겼는데 아이들이 무척 따른답니다.\"",
      "srcPage": 351,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88765",
      "srcText": "\"그분과 같이 있으면 아이들은 더 열심히 공부를 합니다. 그런데 루스에 대한 말씀이란 무엇이지요?\" \"루스가 같은 또래 아이들과 어울리는 문제인데, 입학할 때부터 저는 따님이 친구들과 어울리지 않는다는 것을 알고 있었습니다.\"",
      "srcPage": 352,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88766",
      "srcText": "\"요사이에 더 심해졌습니다. 다른 아이들이 모두 책을 읽을 때도 따님만은 읽지를 않습니다.\" \"성적은 어떻습니까?\" 앤톤은 하고 싶은 말을 참고 그것만 물었다.",
      "srcPage": 354,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88767",
      "srcText": "선생님이 말했다. “좋아졌습니다. 그러나 그림을 보면서 글자를 외게 하는 공부에는 아이들에게 방해가 됩니다. 따님은 그림을 보지도 않고 쭉쭉 읽어 나가기 때문에 아이들과 차이가 많이 나고 또 공부 시간에 같이 읽기로 되어 있는 책까지 집에 가지고 갔다 와서 다른 아이들에게 그 내용을 이야기해주기 때문에 아이들은 재미 없어합니다. 이런 것은 모두 친구들과 어울리지 못해서 일어나는 문제이기 때문에 저는 조심하지 않으면 안 되겠다는 생각이 들었습니다.” 앤톤 스톤은 아까부터 속이 메슥거리고 있었는데 지금은 구역질까지 나려고 했다.",
      "srcPage": 355,
      "srcSentenceEA": 5,
      "srcWordEA": 76
    },
    {
      "srcTextID": "88783",
      "srcText": "조너던의 선생님이 말했다. \"조너던은 매우 착한 아이입니다. 그러나 조금 수업을 방해하고 있습니다. 쓸데없는 일에 고집을 부린답니다.\"",
      "srcPage": 357,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88781",
      "srcText": "\"한 반에서 자기들이 모르는 것을 알고 있는 아이가 있다는 것을 느끼게 되면 아이들은 그다지 기분좋아하지 않으니까요. 그 때문에 기가 죽어 공부하고 싶은 마음을 잃어버리는 아이가 나오지 않는다고 자신 있게 말할 수 있겠습니까? 조너던은 운동장에 나가서 놀 때 여자아이들과 자주 어울리고 있습니다.\"",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "88802",
      "srcText": "\"장난꾸러기들이 그런 조너던을 놀려 대기에 저도 한 번 주의를 준 적이 있습니다.\" 데이비드의 담임 선생님은 그 정도는 아니었다. \"저는 산수 시간에 셈은 모두 연습장에 하고 답만 깨끗한 종이에 써서 내도록 하고 있습니다.\"",
      "srcPage": 361,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89058",
      "srcText": "루스에게 주는 선물이었다. 요람은 밤나무로 만든 것이었으나 무척 매끈매끈했다. 루스는 쓰다듬는 손을 언제까지나 멈추지 않았다.",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89092",
      "srcText": "\"그것이 바람에 날려 여기저기로 날아가자 ‘밤나무가 말라 죽는 것 같다’고 사람들은 떠들어 대기 시작했지. 그렇게 해서 여기저기의 밤나무 숲은 텅 비게 되어 버렸단다. 개척자들이 처음 왔을 때는 밤나무가 얼마든지 있었단다.\"",
      "srcPage": 412,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89275",
      "srcText": "“용기를 내라. 여름이 되면 내가 일자리를 구해 줄 테니까.” 그러나 앤톤은 불안해서 이노크에게 말했다. \"그 녀석들, 가만히 있지는 않을 겁니다.\"",
      "srcPage": 430,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89276",
      "srcText": "모제스가 데이비드와 조너던에게 도끼의 사용법을 가르쳐 주었기 때문에, 앤톤은 곧 두 아이에게 조그만 도끼를 사 주었다. 어느 날 저녁 무렵, 앤톤과 모제스가 장작더미가 쌓여 있는 곳을 지나다가 보니 장작 받침대에 통나무가 하나 얹혀져 있고, 그 옆에 조너던의 도끼가 내팽개쳐져 있었다. “이렇게 도끼를 내팽개쳐 두다니 이상한데요.”",
      "srcPage": 431,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89277",
      "srcText": "모제스는 그렇게 말하고 도끼를 주워 들어 도끼날에 손가락을 갖다 대 본 다음 장작광 문 앞에 세워 놓았다. 조너던은 주방에 있었다. 그는 팔걸이의자의 앉는 자리를 책상 대신 펼쳐 놓고 자기는 낮은 의자에 걸터 앉아 있었다.",
      "srcPage": 432,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89274",
      "srcText": "“불빛이 너무 먼데 그래.” 하고 앤톤이 주의를 주었다. 조너던은 얼굴을 들고 아버지를 보았다. 얼굴에는 핏기가 없고 눈에서는 무엇인가 나쁜 짓을 해 놓고 숨기고 있는 것 같은 기색이 느껴졌다. 두 사람은 곧 깨달았다.",
      "srcPage": 433,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89325",
      "srcText": "의자 바로 밑에서 연필심 만큼이나 가느다란 붉은 줄이 흘러나와 마룻바닥에 천천히 번져 나가고 있었다. “모제스 아저씨가 없을 때는 사용하지 말라고 아빠가 말했는데. 나, 새 구두를 베어 버리고 말았어요.”",
      "srcPage": 434,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89327",
      "srcText": "조너던의 말이 끝나자마자 모제스는 조너던을 가만히 안아 올려 불빛 가까이 데리고 갔다. 조너던의 발등에는 기다란 상처가 나 있었다. 데이비드는 하얗게 질려 난로 옆에서 가만히 지켜보고 있었다.",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88800",
      "srcText": "\"그렇게 하는 것이 여러 가지 셈을 하는 데 도움이 되니까요. 그런데 데이비드는 하라는 대로 하지 않고 셈한 것을 모두 적어 놓아야 한다면서 고집을 부리는 것입니다. 그리고 또 아드님은 책에 있는 이야기에 제멋대로 손을 대거나 있지도 않는 이야기를 덧붙이거나 합니다.\"",
      "srcPage": 362,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88804",
      "srcText": "돌아오면서 앤톤 스톤은 담임 선생님들의 이야기를 곰곰이 생각해 보았다. 문제는 두 가지밖에 없다. 왜 루스가 같은 반 아이들과 놀지 않느냐 하는 것과, 왜 조너던이 여자 아이들과 노느냐 하는 것이다.",
      "srcPage": 364,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88803",
      "srcText": "다른 문제는 모제스 워터스가 해결해 주고 있다. 집에서는 일이 모두 끝나고 있었다. 장작 상자는 가득 차 있었고 도시락은 씻어서 엎어 놓았으며 가방도 현관에서 집 안에 들여다놓았다.",
      "srcPage": 365,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88819",
      "srcText": "“그 어미소가 새끼를 낳았습니다. 그러나 아직 아이들에게는 알리지 않았습니다. 어미 소가 신경이 날카로워져 있기 때문에.”",
      "srcPage": 367,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "88878",
      "srcText": "\"전에는 그랬지요.\" \"그렇다면 어떻게 안 하게 됐느냐?\" \"어느 날 단풍나무에 다람쥐 구멍이 뚫려 있었어요. 그런데 아이들이, 만약 내가 올라가서 그 구멍에 손을 넣고 오면 짓궂은 장난은 하지 않겠다고 했어요.\"",
      "srcPage": 382,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88876",
      "srcText": "\"그랬더니 아저씨는 그런 것은 용기가 아니고 무서운 짓이라고 했어요. 그래서 나는 물어 보았지요. 그럼 용기란 무엇이냐고요. 그랬더니 아저씨는 여러 가지가 있다고 했어요.\"",
      "srcPage": 385,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88926",
      "srcText": "\"녀석들이 이젠 그런 짓 안 한다고 왜 말하지 않았니?\" \"거짓말을 할 수가 없었단 말이야. 아빠는 곧 알아차리고 마는걸.\"",
      "srcPage": 394,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88925",
      "srcText": "\"나는 아빠가 그 녀석들한테 달려갔다가 총을 맞지나 않을까, 하고 얼마나 조마조마했다고.\" \"아빠는 모제스 아저씨와 손을 끊는다든가 그런 짓은 절대로 안 해. 다시 가서 선생님들을 혼내 줄지도 몰라.\" 앤톤은 밤마다 아이들의 침실을 둘러 보았다.",
      "srcPage": 395,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88955",
      "srcText": "데이비드는 좋은 꿈이라도 꾸는지 입가에 웃음을 띠고 꾸벅꾸벅 졸다가 아버지가 미처 나가기도 전에 베개에 머리를 파묻고 곯아떨어졌다. 조너던은 신경이 날카로운 아이인만큼 잠들 때까지는 좀 시간이 걸렸다. 반짝이는 별이나 바람에 살랑대는 나뭇잎이나 달빛에 비치는 창문을 타고 올라 온 담쟁이 덩굴올 한동안 쳐다보지 않고는 잠을 이루지 못하는 아이였다.",
      "srcPage": 396,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "88954",
      "srcText": "그래서 눈을 감는 것은 언제나 아버지가 문을 잠그고 나간 뒤였다. 루스는 자기가 좋아하는 담요 자락을 턱 밑에까지 바짝 끌어 올리고 한쪽 팔로 아버지의 목을 껴안으면 그대로 잠이 들어 버리기 때문에 아침에 부엌에서 시끄러운 소리가 날 때까지는 염려 없었다. 오늘 밤에도 앤톤이 침실에 들어가자 루스는 여느때처럼 담요 밑에서 팔을 뻗어 아버지의 목을 껴안았다.",
      "srcPage": 397,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "88952",
      "srcText": "\"너도 오빠들도 왜 지금까지 아무 말 하지 않고 있었니?\" \"정말은 말하려고 했었어요. 그런데 조너던이 그런 말을 하면 아빠가 모제스 아저씨를 쫓아낸다고 하잖아요.\"",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89324",
      "srcText": "루스는 조너던 곁으로 가서 손을 잡고 말했다. “나도 병원에 따라가면 안 될까? 정말 너무 크게 다쳤으니까.”",
      "srcPage": 436,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89326",
      "srcText": "조너던을 병원에서 데려와 침대에 눕힌 것은 밤도 꽤 깊어서였다. 루스와 데이비드는 코너즈 아주머니의 명령으로 잠자리에 들기는 했으나 아직 잠은 자지 않고 있었다. “아팠겠지?” 하고 루스가 물었다.",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89323",
      "srcText": "데이비드가 조금 부러운 듯이 말했다. “학교 쉬는 거, 하루로는 안 될 것 같은걸.” 아래 층에서는 앤톤과 모제스와 코너즈 아주머니가 난로 뒤 보온 상자에 넣어 둔 저녁식사를 먹고 있었다. 갑자기 누군가가 뒷문을 노크했다. 앤톤이 문을 열자 눈앞에 모트 로본이 우뚝 서 있었다.",
      "srcPage": 439,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89356",
      "srcText": "이노크 모리스의 말을 빌면 ‘밀주와 협박’으로 먹고 사는 로본 형제의 맏형이었다. 이 근처에서는 로본 형제의 말을 듣지 않고 법에 호소를 하는 날이면 누구든지 창고가 불태워지거나, 자동차 타이어가 산산 조각이 나거나 또는 제이크 커밍스처럼 비참해지고 마는 것이었다. 제이크 커밍스 사건이란 이런 것이다.",
      "srcPage": 440,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89355",
      "srcText": "로본 형제는 어떤 우물을 자기네 목장에 끌어 넣기 위해 제이크의 땅과 맞붙어 있는 울타리를 마음대로 움직여 놓았던 것이다. 제이크는 곧 재판소에 고소했다. 물론 재판에서는 그가 이겼다.",
      "srcPage": 441,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89352",
      "srcText": "“고맙소.” 모트 로본은 그렇게 말하고 문 쪽으로 걸어 나갔다. 이런 시간에 이런 곳에서 무엇을 하고 있을까? 하고 앤톤 스톤은 이상하게 생각했다.",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88953",
      "srcText": "\"하지만 아빠 그런 일은 절대로 안 할 거지요?\" \"그럼. 모제스 아저씨는 앞으로도 같이 있을 거다. 그리고 말이다. 루스, 오늘 낳은 저 얼룩송아지는 너한테 줄 거야.\"",
      "srcPage": 399,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88974",
      "srcText": "레인저의 죽음. 며칠 후 이노크는 앤톤에게 이렇게 말했다. \"아무튼 행복한 아이들이야. 우리 어른들보다 아이들이 훨씬 더 사리에 밝을 때가 있다네.\"",
      "srcPage": 400,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89005",
      "srcText": "이윽고 한 다발씩 가축 우리에 던져질 마른 풀이 먼저 큰 사일로에 들어가 토끼나 들쥐 들을 즐겁게 해 줄 무렵이 되자 이노크는 남자아이들에게 새총을 만드는 Y자형 어린 나무를 찾을 시간이 생겼다. 그러나 이노크는 입버릇처럼 겨울은 싫다고 말했다. 날씨가 따뜻할 때는 가게 앞에서 진을 치고 있던 사나이들이 겨울이 되면 모두 가게 안으로 들어와 날이면 날마다 그들의 불평이나 말도 되지 않는 경기 타령을 듣지 않으면 안 되기 때문이었다.",
      "srcPage": 402,
      "srcSentenceEA": 3,
      "srcWordEA": 67
    },
    {
      "srcTextID": "89003",
      "srcText": "또 피리를 만들 시간도 생겼다. 앤톤은 아무 말도 하지 않았지만 마음속으로는 두 아이들이 학교에서 가장 좋은 새총을 가지고 있거나 다른 물건과 바꿀 수 있는 피리를 가지고 있으면 친구들에게 따돌림을 당하는 일은 없을 것이라고 생각했다. 겨울이 절반도 지나가기 전에 벌써 데이비드의 호주머니에서는 세 개의 잭나이프가 철렁철렁 소리를 내고 있었다. 그러나 조너던의 재산은 도무지 늘고 있는 것 같지 않았다.",
      "srcPage": 405,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "89057",
      "srcText": "그 보물 덕택에 장난만은 면하고 있을 것이라고 앤톤은 생각했다. 모제스가 만드는 것은 모두 남자아이들 것뿐이었기 때문에 루스는 좀 불만스러웠다. 그리고 데이비드는 \"칼로 깎을 수 있는 것 가운데 여자아이들 것은 없지 않니.\" 하고 상대도 해주지 않았다.",
      "srcPage": 406,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89059",
      "srcText": "모제스는 간데라 밑에서 작업대에 걸터앉아 무엇인가 열심히 만들고 있었다. 앤톤이 ‘추울 덴데요. ’ 하고 말을 걸어도 모제스는 그 자리를 떠나지 않았다. 이윽고 어느 날 밤 그는 장난감 요람을 들고 부엌으로 들어왔다.",
      "srcPage": 408,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89096",
      "srcText": "옆에서는 모제스가 밤나무 이야기를 시작했다. \"지금은 살아 있는 밤나무는 없단다. 동 아시아에서 옮겨온 균 때문에 모두 죽어 버렸는데 그 균은 아마 관상용 나무에 붙어 미국으로 들어왔을 거야.\"",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89390",
      "srcText": "앤톤 스톤은 자기도 모르게 쓸쓸한 기분이 들었다. 그러나 모제스가 문의 빗장을 벗기면서 부드러운 목소리로 그것을 말끔히 씻어 주었다. “상처가 그다지 심하지 않아서 마음을 놓았습니다. 도끼를 사용할 때까지 자루를 좀 짧게 만들어 두지요.”",
      "srcPage": 448,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89389",
      "srcText": "문을 나서자 모제스는 넓은 자동차 길로 향하지 않고 밭으로 가는 길로 접어들었다. \"달도 뜨고 했으니 밭길로 가겠습니다.\" 하고 그는 말했다. 모제스는 로본의 가족들과 얼굴을 마주치기가 싫었던 것이다.",
      "srcPage": 449,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89441",
      "srcText": "모제스를 배웅하고 집으로 돌아가면서 앤톤은 하늘을 쳐다 보았다. 그리고 집에 가기도 전에 또 깜깜해지겠구나, 하고 생각했다. 구름이 다시 달을 향해 점점 다가가고 있었다.",
      "srcPage": 450,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89443",
      "srcText": "이튿날 아침, 앤톤은 부엌으로 내려갔다. 그런데 부엌문을 조심스럽게 두드리는 소리가 들렸다. 모제스 워터스였다. \"어젯밤에는 잠을 제대로 이루지 못했습니다.\"",
      "srcPage": 451,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "89438",
      "srcText": "\"현관에서 무엇인가에 발이 걸려 넘어질 뻔했습니다. 얼른 문을 열고 불을 켜 보았더니, 샤먼 형제가 기르고 있는 개들 가운데 한 마리였습니다. 머리를 총에 맞았더군요.\"",
      "srcPage": 452,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89095",
      "srcText": "“이 밤나무 요람 언제까지나 간직할 거예요.” 그리고 며칠인가 지난 어느 날 밤 모제스가 말했다. \"내일은 1년 중에서 가장 해가 짧은 날이란다.\"",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89158",
      "srcText": "\"그렇지 않단다. 아주 먼 옛날 아직 달력이 없을 때는 사람들은 이 세계에 대한 것을 거의 모르고 있었단다. 그래서 사람들은 걱정이 되어서 견딜 수가 없었지. 하루가 점점 짧아지고 꽃은 시들고 나무도 벌거숭이가 되어 갔단다.\"",
      "srcPage": 418,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89159",
      "srcText": "\"그리고 또 내일 난로에 땔 통나무도 잘라 오기로 하자. 온종일 탈 수 있는 큼직한 것으로 말이야. 그렇게 하면 해도 다시 기운을 찾아서 길어질 것이고 다시 숨을 쉬게 될거야. ",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89163",
      "srcText": "아버지가 씨앗을 구해 오시겠지. 잘 마른 검은 씨앗을 뿌리실 거야. 이윽고 파란 싹이 나오겠지.",
      "srcPage": 422,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89218",
      "srcText": "루스가 얼른 대답했다. \"그런 말도 안 되는 소리를 하다니. 숲에는 1년 내내 월계수 같은 푸른 나무는 얼마든지 있어.\"",
      "srcPage": 424,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89215",
      "srcText": "\"천 년 동안 계속 벤다고 해도 끄덕 없단 말이야.\" 앤톤 스톤은 모제스 워터스가 오기 전, 그 쓸쓸했던 겨울을 생각하면서 가만히 귀를 기울이고 있었다. 그는 대지가 되살아났다는 것을 절실히 느끼고 있었다.",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89217",
      "srcText": "루브는 시장에 내다 팔 가축을 보살피게 하기 위해 덩컨이 필요해서 돌아오도록 사람을 보내기도 했으나 덩컨은 가지 않았다. 이노크는 가게에서 로본 형제가 루브 이야기를 하는 것을 들었다. 루브와 로본 형제는 의형제였다.",
      "srcPage": 427,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89544",
      "srcText": "앤톤은 처음으로 개똥지빠귀를 본 그날 밭을 둘러보기로 마음먹었다. 이미 몇 년째 계속되어 온 버릇이었다. 집에 돌아가자 늙은 레인저가 지난 크리스마스 때에 데려온 콜리 강아지와 함께 집 그늘에서 나왔다.",
      "srcPage": 470,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89545",
      "srcText": "콜리 강아지는 모제스가 레인저처럼 키우려면 여름까지 기다리지 말고 데려오는 것이 좋겠다고 말해서 데려오게 된 것이다. 겨울이 깊어감에 따라 레인저는 더욱 나이 먹었다는 것을 느끼게 했었던 것이다. 그러나 아무리 나이가 들고 몸이 약해져도 레인저는 학교 버스의 배웅과 마중만은 한 번도 빼먹는 일이 없었다.",
      "srcPage": 471,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89541",
      "srcText": "\"그래, 그 사람이 온 뒤에 하자.\" 모제스가 오자마자 앤톤은 말했다. \"오늘은 처음으로 개똥지빠귀를 봤습니다. 해도 꽤 깊어 졌군요.\"",
      "srcPage": 473,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "89542",
      "srcText": "\"어떻습니까, 지금부터 겨우내 보지 못했던 밭을 보러 가시지 않겠습니까?\" 두 사람은 나란히 걸어 갔다. 사람의 마음을 휘어잡고 흔들어대는 생명이 맥박치고 아름다운 시간을 새겨가는 밭으로. 두 사람은 마음속에 그려 보았다.",
      "srcPage": 474,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89439",
      "srcText": "“누군가가 잘못 쓴 총에 맞아 간신히 거기까지 와서 죽었나보군요.” “아닙니다. 그것은 아주 가까운 거리에서 엽총으로 쏜 것이었습니다. 그리고 그 언저리에 피가 흘러 있지 않은 것을 보니 다른 데서 쏘아서 거기까지 실어 다 놓은 것 같습니다.”",
      "srcPage": 453,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89442",
      "srcText": "앤톤은 화가 나는 것을 억지로 참으며 말했다. “그 형제들에게는 분명히 두 마리의 개가 있었지요. 무척 귀여워했는데. 그리고 정말 좋은 개였지요.”",
      "srcPage": 454,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89563",
      "srcText": "끊임없는 자연의 힘과 그 영원한 멜로디의 박자에 맞추어 황금 이삭을 물결치게 하는 보리밭을. 땅거미가 지는 2월의 밭을 바라보면서 두 사람은 언제까지나 떠날 줄을 몰랐다. 여기에 서 있으면 차가운 바람도, 얼어붙은 차바퀴 자국도, 낮게 기울어진 해가 던지는 가냘픈 햇살도 아랑곳없이, 겨울의 어둡고, 생명 없는 세계는 사라져 버리는 것이었다.",
      "srcPage": 476,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "89440",
      "srcText": "모제스가 말했다. ‘‘혹시 로본 가족들이 덩컨을 루브에게 돌려 주라고 내게 빗대고 하는 짓이 아닐까요.” 앤톤은 생각했다. 세상에는 나쁜 사람들이 얼마든지 있다. 양배추 모종을 뽑아 먹는다든가, 복숭아 꽃봉오리를 따 버리는 사람들은 울타리를 쳐서 들어오지 못하게 할 수가 있다.",
      "srcPage": 455,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89520",
      "srcText": "그러나 약한 사람을 괴롭히고, 남에게 슬픔을 주고, 업신여기며 때로는 죽이기까지 하는 사람들은 울타리를 쳐서 막을 수도 없는 것이다. “덩컨에게 무슨 일이 생기지 않아야 할 텐데 말입니다.” 하고 모제스가 말했다.",
      "srcPage": 456,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89517",
      "srcText": "“정말입니다. 앞으로 조심해야지요. 그 녀석들이 왔을 때 당신이 없어서 참 다행이었습니다.” “네, 하지만 또 찾아올 테지요.” 모제스는 이렇게 말하고 나서 코트 단추를 채우고 돌아갈 채비를 했다.",
      "srcPage": 457,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89521",
      "srcText": "앤톤이 말했다. “덩컨에게 이번 일은 아무한테도 말하지 않도록 일러 두는 것이 좋겠소. 얼마 동안은 가만히 지켜보기로 합시다.” 시간이 흘렀다. 앤톤은 이노크와 여러 가지 의논을 해 놓고 기다리고 있었다.",
      "srcPage": 458,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89519",
      "srcText": "그러나 아무 일도 일어나지 않았다. 모제스 워터스는 여느 때의 생활을 조금도 바꾸지 않았다. 밤에는 자동차 길을 따라 집으로 돌아갔다.",
      "srcPage": 459,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89522",
      "srcText": "환자를 돌보느라고 늦게 까지 있다가 ‘삼나무 숲’에 걸어서 돌아가는 일도 몇 번이나 있었다. 앤톤은 걱정이 되어 견딜 수가 없었다. 로본 형제는 낮에는 거의 나타나지 않았다.",
      "srcPage": 460,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89518",
      "srcText": "그들은 자기네 동료들로부터 ‘밤의 복면 폭력단’으로 불리는 것을 자랑으로 삼고 있었던 것이다. 일요일에는 모제스의 모습이 어김없이 교회 현관에 나타났다. 그는 언제나 혼자였다. 루스가 손을 흔들며 웃음을 보냈던 그날부터, 그가 모습을 나타내지 않는 일은 한 번도 없었다. 앤톤 스톤의 눈에 비치는 고든 목사는 그 후 많이 변했다.",
      "srcPage": 461,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "88744",
      "srcText": "“오늘 학교에서는 어땠느냐?” 아이들은 학교에서 무엇을 배웠다든가, 누가 대답을 못했다든가 하는 여러 가지 이야기를 해주었으나 마지막에 하는 말은 세 아이가 한결같이 “재미있었어요” 하는 말뿐이었다. 앤톤은 자기가 너무 신경을 쓴다고 느꼈다.",
      "srcPage": 347,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89388",
      "srcText": "모제스는 계속 입을 다물고 있다가 마침내 “이제 슬슬 가봐야겠는데요.” 하고 말했다. 밖으로 나온 뒤에도 두 사람은 오랫동안 문 앞에 서 있었다. 얼어붙은 겨울 하늘에 구름이 흘러가고, 그 구름 사이로 달이 삐죽이 얼굴을 내밀고 있었다.",
      "srcPage": 447,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89533",
      "srcText": "그는 모제스에게 기도하는 것을 맡아 달라고까지 하게 되었다. 모제스는 계단을 조용히 내려와서 희끗희끗한 머리를 숙이고 검은 손을 앞에 모으고 신의 축복에 감사했다. 고든 목사와는 달리 그는 가뭄이 계속되어도 비를 빌지 않고, 모내기 철에도 풍년을 빌지는 않았다.",
      "srcPage": 462,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89535",
      "srcText": "이윽고 기도가 끝나면 그는 내려올 때와 같이 조용히 계단을 올라가 자기 자리에 돌아갔다. 어느 날 이노크가 말했다. \"그놈들도 저 사람에게는 손을 대기가 좀 어려울 거야.\"",
      "srcPage": 463,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89531",
      "srcText": "\"저 사람은 그놈들의 기세를 꺾어 놓은 걸세. 그런데 알고 있나? 저 사람은 교회에서 기도를 할 때 ‘주여, 바라옵건대 제가 주님을 부를 때는 대답을 하소서.’ 하며 시작한다네.\"",
      "srcPage": 464,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89529",
      "srcText": "\"나는 무슨 말인가 했는데, 며칠 전 성경을 뒤적여 보다가 우연히 찾았다네. 시편 제4편 맨 첫머리에 있는 말이었네. 잠깐, 방에 성경이 있어.\"",
      "srcPage": 465,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89534",
      "srcText": "앤톤은 이 노크를 따라 가게 안으로 들어 갔다. 이노크는 성경을 펴들고 읽기 시작했다. \"저를 편안히 잠들게 해주소서.\"",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89566",
      "srcText": "봄이 오자 아이들이 산들바람과 경쟁을 하듯이 과수원을 누비고 다녔다. 레인저는 아이들의 뒤를 쫓아다니는 어린 개를 샘내어 낮은 소리로 으르렁거렸다. 그러면서도 귀를 세우고, 웃으며 소곤거리는 아이들의 소리가 언제 울음 소리로 바뀌지나 않을까, 걱정하고 있었다.",
      "srcPage": 478,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89564",
      "srcText": "나이는 들었지만 자기 것을 지키는 데는 목숨을 걸고 달려나가는 개였다. 양이 새끼를 낳는 철이 되었다. 어느 날 돌아온 양떼 속에 새끼양 한 마리가 딸린 어미양이 있었다. 앤톤과 모제스는 조금도 이상하게 생각하지 않았다. 두 사람은 먹이통을 가득 채워 집 쪽으로 향했다.",
      "srcPage": 479,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89585",
      "srcText": "그러나 레인저는 따라가지 않았다. 과수원에서 무엇인가가 이 늙은 개를 부르고 있었던 것이다. 레인저는 언덕을 올라갔다.",
      "srcPage": 480,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89586",
      "srcText": "그리고 그 곳을 한 바퀴 돌고 나서 내려왔다가 다시 올라갔다. 레인저가 짖는 소리에 깜짝 놀란 모제스는 곧 레인저의 뒤를 쫓았다. 마모트 구덩이에 새끼양 한마리가 빠져 있었다. 아까 그 어미양은 쌍둥이를 낳았던 것인데, 함께 데리고 걸을 수는 없고 꾸물거리게 되면 무리에서 혼자 남게 될 것을 걱정한 나머지 한 마리를 남겨 두고 오기로 했던 것이다.",
      "srcPage": 481,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "90018",
      "srcText": "타이파가 텔레비전에 대해 어떤 말을 하건, 인디언 보호 지역에는 텔레비전이 있고, 카우보이 영화가 있을 때에는 타이파 노인도 반드시 다른 노인들과 함께 그 텔레비전 앞에 앉았다. 영화에서 카우보이가 된 존 웨인이 인디언을 턱턱 죽여 넘어뜨릴 때에는 언제나 타이파 노인도 주먹으로 존 웨인의 입 언저리를 한 방 먹이는 시늉을 했다. 존 웨인이 인디언에게 맞아 죽는 일은 절대로 없는데도 타이파 노인은 그런 영화가 있을 때마다 빼놓지 않고 텔레비전 앞에 앉곤 했다.",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 70
    },
    {
      "srcTextID": "90019",
      "srcText": "타이파는 맨 끝에 있는 기호를 가리켰다. 그 얼굴에서 놀리는 듯한 웃음은 사라져 버렸다. 그 기호는 F라는 글자였다.",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90015",
      "srcText": "“이 기호는?” 타이파는 두 손을 허리에 대고 리틀 샌더를 엄한 눈으로 노려보며 말했다. “네가 다니는 백인 학교에서 보내 온 성적표에 세 개나 있는 글자다. 이것이 있는 학과는 낙제라는 표시야. F라는 글자는 바보, 낙제, 게으름쟁이를 나타내는 기호야.”",
      "srcPage": 647,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90017",
      "srcText": "리틀 샌더는 깜짝 놀랐다. 학교에서는 성적표를 직접 내주는 대신 우편으로 보냈던 것이다. 타이파가 말했다. “F는 불의 신 해님을 나타내지만 너는 학교에서는 그렇지 못한 거지. 내 손자가 어째서 F라는 글자를 세 개나 받을 만큼 좋아하는지 그 까닭을 말해 주겠느냐?”",
      "srcPage": 648,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89882",
      "srcText": "\"왜냐하면 그는 언제나 자기가 대하는 모든 것에서 뭔가 좋은 것을 찾아 내려고 애쓰고 있으니까 말이야.\" 이따금 모제스는 앤톤과 이노크에게, ‘삼나무 숲’ 학생들에게 품고 있는 기대에 대해 이야기해 주었다. 덩컨 샤먼은 마지막까지 루브 프린트에게 돌아가지 않았다.",
      "srcPage": 513,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89906",
      "srcText": "모제스가 루브 프린트의 땅에 발을 들여 놓은 지 몇 주일이 지난 어느 날이었다. '삼나무 숲'에 사는 흑인 하나가 모제스에게로 찾아와서 누군가가 교실문을 떼어 내어 산산조각을 내어, 교실 구석에 장작과 함께 쌓아 놓았다고 알려 주었다. 달려가 보니, 난로 연통도 모두 뜯어 내어 납작하게 짓밟은 다음, 다시 그것을 두 겹 세 겹으로 꺾어 놓았다.",
      "srcPage": 535,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "89587",
      "srcText": "모제스가 털이 푹신푹신한 새끼양을 안아들자, 레인저는 힘 없이 꼬리를 흔들었다. 앤톤이 알아보았을 때는 모제스가 레인저의 걸음에 맞추어 여느 때보다 천천히 언덕을 내려오는 참이었다. “레인저 같은 개는 세상에 또 없을 겁니다.” 하고 앤톤은 말했다.",
      "srcPage": 482,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89859",
      "srcText": "이튿날 아침 갓낳은 새끼양이 눈 속에서 얼어 죽어 있었다. 레인저의 뒤를 따라가 비로소 알았던 것이다. 눈 위에는 앞발을 뻗은 개 몸뚱이의 자국이 나 있었다.",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89856",
      "srcText": "레인저는 밤새 죽은 새끼양을 살리려고 앞발로 안고, 그 몸을 기를 쓰며 계속 핥고 있었던 것이다. 레인저는 누구든지 불행한 일을 당하는 것은 못 보는 개였다. 레인저는 채소밭에 마모트가 들어오면, 으름장을 놓으며 밖으로 내쫓기는 하지만, 죽이지는 않았다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89869",
      "srcText": "그리고 루스는 라일락 가지를 한 가지 꺾어다가 레인저의 무덤 위에 놓았다. 이튿날 아침 모제스는 갈색 봉지를 안고 왔다. “그 안에 뭐가 들어 있어요?”",
      "srcPage": 501,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89979",
      "srcText": "그 기호를 자기도 그릴 수 있도록 익히고 싶었던 것이다. 오후의 햇살은 뜨거워서 바깥에서는 가만히 있어도 땀이 후줄근히 배어 나왔다. 뽀얀 흙먼지가 인디언들이 모여 사는 보기 흉한 집들과 넓은 마당을 삼켜 버리고 소용돌이치면서 밀려와 할아버지와 손자의 얼굴을 거뭇거뭇하게 만들었다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89986",
      "srcText": "흙먼지는 가는 데마다 끼여 있었다. 심지어는 노인과 소년의 생활에까지도 끼여 있었다. 타이파 노인은 땋아서 늘어뜨린 흰머리를 어깨넘어로 휙 넘기고 기호 위에 몸을 굽혔다.",
      "srcPage": 611,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90036",
      "srcText": "타이파는 두 손으로 귀를 막았다. “언제나 이렇다니까. 저 무섭게 소리치는 내 딸, 두 다리 올빼미의 고함소리에 언젠가는 우리 집 지붕이 머리 위에 내려앉을 거다.” 타이파는 한 팔로 리틀 샌더의 어깨를 끌어안고 집으로 돌아갔다.",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90044",
      "srcText": "리틀 샌더는 그렇게 말은 했지만 어찌나 힘이 들었던지 온몸이 땀으로 흠뻑 젖어 있었다. 마구는 정말로 무거웠다. 무릎이 후들후들 떨렸다.",
      "srcPage": 670,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90045",
      "srcText": "리틀 샌더는 자랑스럽게 얼굴을 들고 걸음걸이에 힘을 주었다. 마구의 무게가 걸리는 어깨를 펴고 힘차게 걸었다. “할아버지는 오늘 말 타시나요?” 타이파가 말했다.",
      "srcPage": 673,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90040",
      "srcText": "“그런 것은 나와는 관계없는 일이다.” 둘은 울짱으로 다가갔다. 다른 사람들은 벌써 와 있었다. 마치 축제와도 같은 분위기다.",
      "srcPage": 676,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90024",
      "srcText": "리틀 샌더는 힘없이 고개를 끄덕였다. 타이파는 리틀 샌더의 손을 잡고 땅바닥에 쓴 기호를 지우라고 했다. 리틀 샌더는 보호 지역의 말달리기 시합에서 맨 끝으로 처진 것처럼 풀이 죽어 버렸다.",
      "srcPage": 651,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89860",
      "srcText": "혹시 앤톤이 아이들을 꾸짖거나 하면, 레인저는 꼭 아버지와 아이들 사이를 비집고 들어왔고 오랜 세월 동안 강물에 깎여 나간 석회암 벼랑가에서 아이들과 놀거나 할 때는, 언제나 강물 쪽에 몸을 두고 있었다. 그리고 또 낯선 사람이라도 오면, 레인저는 그 사람과 주인과의 사이에 앉아 버리는 것이었다. 개는 자기의 죽음이 가까운 것을 알면 조용히 혼자 죽으려고, 마루 밑이나, 벌어진 바위틈이나, 동굴 같은 데로 들어가는 법이다.",
      "srcPage": 490,
      "srcSentenceEA": 3,
      "srcWordEA": 63
    },
    {
      "srcTextID": "89866",
      "srcText": "앤톤은 레인저를 다른 곳으로 옮기려 했다. 그러나 모제스가 말했다. “저 곳은 레인저가 좋아하는 곳이었어요.”",
      "srcPage": 495,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "89865",
      "srcText": "마침내 저녁 무렵에는 앞발마저 움직일 수 없게 되고 가끔 몸을 일으키려고 하던 몸부림도 칠 수 없게 되었다. 남은 것은 보는 힘과 짖는 소리를 내는 것뿐이었는데, 그 보는 힘마저 점점 약해져 갔다. 그러나 짖는 소리를 들었을 때는 도저히 죽을 때가 가까운 개로 생각되지 않았다. 짖는 소리는 옛날로 되돌아간 것 같았다.",
      "srcPage": 496,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "89867",
      "srcText": "그 짖는 소리는 이미 늙은 개의 깊고 느린 것이 아니었다. 그것은 젊은 개가 짖는 소리였다. 밤새 이따금 그 짖는 소리가 들려 왔다.",
      "srcPage": 497,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89871",
      "srcText": "이윽고 그 소리는 겁먹은 강아지 소리로 변하더니 조금 뒤에는 양떼를 몰고 대문으로 들어오는, 힘과 자신에 넘친 경비견 소리로 변했다. 그리고 낯선 사람 앞을 가로막고 서서, 날카롭게 으르릉대는 소리로 변하고, 또 위험을 알리는 끈질긴 소리로 변했다. 그것은 마치 '빨리 와요. 루스가 강가에 서 있어요.' '조너던이 몹시 울고 있어요.' '소가 채소밭에 들어와 있어요.' 하고 기를 쓰며 알리는 것 같았다.",
      "srcPage": 498,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "89868",
      "srcText": "그리고 레인저는 현관 앞 뜰을 향해, 정말 기쁜듯이 코를 벌름거리며 힘차게 짖어 댔다. 모제스가 뜰로 들어왔기 때문이었다. 레인저는 틀림없이 흐릿한 기억 속에서 지난날들을 되새기고 있었을 것이다.",
      "srcPage": 499,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89870",
      "srcText": "그리고 몸을 감출 수도, 혼자 있을 수도 없이, 사람들의 눈앞에 자기의 죽은 모습을 보이고 싶지 않은 소원도 이루지 못한 채, 마침내 늙은 개 레인저는 죽었던 것이다. 조너던이 말했다. “레인저를 목초지의 저 플라타너스 옆에 묻어 주자. 그 곳은 양과 소가 풀을 뜯는 것과 과수원이 보이니까.”",
      "srcPage": 500,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89875",
      "srcText": "아침이 왔는가 하면 어느새 밤이 되고, 한 주일이 새로 시작되었는가 하면 곧 토요일이 찾아왔다. 봄은 또 추수하는 철로 달음박질치고, 이윽고 대지는 다시 쉬게 되었다. 그리고 먼 옛날 신관들에 의해 높은 산꼭대기에 켜진 희망의 불이 다시 해를 불타게 하여 또 새로운 한 해가 시작되는 것이었다.",
      "srcPage": 505,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89881",
      "srcText": "\"그가 하는 일을 보더라도 그것을 알 수 있지. 그는 보통 일도 참으로 뛰어나게 해내고 있다네. 그에게 있어서 산다는 것은 자기 지능을 완전히 발휘하는 일이라네.\"",
      "srcPage": 512,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89907",
      "srcText": "이노크가 말했다. “로본 녀석들이다.” 모제스는 소나무 판자를 대패로 밀어 새로 멋지게 교실 문을 만들어 달고, 유리를 사다가 반쪽만 끼운 뒤. “이래야 교실이 밝아집니다.” 하고 말했다. 9월 어느 저녁녘, 모제스는 늦게까지 학교에 남아 난로 연통을 새로 만들어 달기도 하고, 부서진 학생들의 걸상 등받이를 새로 붙이기도 했다.",
      "srcPage": 536,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89910",
      "srcText": "레이첼은 거기서 갖은 폭행을 당하고 쓰러졌던 것이다. 이튿날 레이첼의 어머니 시오도시아는 로빈슨 의사 선생님을 불러 레이첼을 보아 달라고 했다. ‘삼나무 숲’까지 와 주는 의사는 이 의사밖에 없었다.",
      "srcPage": 543,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89916",
      "srcText": "대부분의 의사는 ‘삼나무 숲’에는 와 주지 않았다. 로빈슨 선생님은 레이첼에게 진통제 약을 주고 돌아갔다. 그날 밤 모제스가 갖다 주는 책을 읽으며 언젠가 간호사가 되는 꿈을 꾸던 그 소녀는 죽었다.",
      "srcPage": 544,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89918",
      "srcText": "마침내 불려 들어가자 이노크는 테이블 맞은편 의자에 나이는 젊지만 의젓하게 앉아 있는 꽤 뚱뚱한 남자에게 모제스를 소개했다. 방안에는 검찰관이 앉은 것을 빼고 두 개의 의자가 있었다. 검찰관은 이노크와 앤톤에게 그 의자에 앉으라고 권했다.",
      "srcPage": 548,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89923",
      "srcText": "모제스가 조용한 말투로, 교실 문 유리를 통해 본 일과, 그 뒤의 일을 자세히 이야기하는 동안, 앤톤은 검찰관의 얼굴 표정을 살펴보고 있었다. 모제스가 이야기하고 있는 동안 검찰관의 얼굴을 스치고 지나간 것이, 쓴웃음인지, 처음부터 의심하는 비웃음인지, 앤톤으로서는 잘 알 수가 없었다. 그러나 귀담아 듣지 않는 것만은 확실했다.",
      "srcPage": 550,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "89920",
      "srcText": "\"이 사람의 말은 소녀가 어머니에게 한 이야기의 되풀이인데, 그런 것은 법정에서는 증거가 되지 않습니다. 그런 뜬소문은 소용이 없습니다.\" \"알겠습니다. 그럼 의사의 증언은 어떻겠습니까?\" 하고 이노크는 노여움에 찬 목소리로 물었다. 검찰관은 연필로 테이블 가장자리를 두들기며 말했다. \"로빈슨 씨는 법정에 나오지도 않을 것입니다.\"",
      "srcPage": 553,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "89924",
      "srcText": "\"그 사람은 자격도 없으면서 의사 행세를 해 왔습니다. 그것이 알려지게 되면 곤란할 테니까요. 그리고 그 사람은 마약을 몰래 팔고 다니고, 면허도 없는 검시관입니다.\"",
      "srcPage": 554,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89937",
      "srcText": "군 변두리의 아버지 없는 가난한 소녀가 죽은 것으로 해서 표를 잃고 싶지는 않았다. 재판을 선거 뒤로 끌고 가면 된다. 그는 마음속으로 그렇게 결정했다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89938",
      "srcText": "모제스가 검찰관에게 고소했다는 소문은 순식간에 마을에 퍼졌다. 이노크는 사람들이 앞으로 모제스 워터스가 겪어야 할 일에 대해, 큰 소리로 떠드는 것을 들었다. 11월 선거에서는 보안관도 검찰관도 또 당선되었다.",
      "srcPage": 566,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89941",
      "srcText": "4월 어느 날 아침, 앤톤 스톤은 아무리 기다려도 귀에 익은 모제스의 덜커덩거리는 차 소리가 들려 오지 않았다. 혹시 못 들은것일까. 그래서 데이비드에게 물어 보았다.",
      "srcPage": 573,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89946",
      "srcText": "언덕은 봄의 향기로 가득 차 있었다. 얼마나 멋진 계절인가. 앤톤은 걸어가면서 그런 생각을 했다.",
      "srcPage": 575,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89947",
      "srcText": "울짱 밑과 나무 사이로 녹색 풀밭이 보이고 박태기 나무와 층층나무가 방금 씻은 듯이 깨끗한 붉고 흰 꽃을 피우고 있었다. 모제스의 집 대문은 열려 있었다. 흰 페인트를 칠한 울타리에는 이노크가 보내 준 장미가 다람쥐 귀만한 잎을 달고 있었다.",
      "srcPage": 576,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89943",
      "srcText": "길 가장자리에 늘어놓은 돌을 따라 노랑 수선화가 피어 있고, 복숭아꽃도 활짝 피어 있었다. 차는 언제나처럼 울타리 끝에 놓여 있었다. 엔진이 걸리지 않을 때라도 거기서라면 차를 밀고 언덕을 내려갈 수 있기 때문이다.",
      "srcPage": 577,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89951",
      "srcText": "현관 계단 옆에 모제스 워터스가 죽어 넘어져 있었다. 그 곳에는 노랑 수선화가 피어 있었는데, 그 가운데 세 개가 모제스의 머리 밑에 깔려 있었다. 흰 머리카락이 섞인 머리 반쪽에는 피가 덩어리져 묻어 있었다. 문간 가까운 못에 그의 비옷이 걸려 있고, 신발은 나란히 바닥에 놓여 있었다.",
      "srcPage": 579,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "89972",
      "srcText": "앤톤은 오랫동안 모제스의 집을 바라보고 있었다. 그리고 마음 속으로 생각했다. 이제 스피노자의 ‘하느님의 책’은 누구에게도 읽히지 않을 것이다. 그리고 저 창문에 걸린 흰 커튼도 언젠가는 누렇게 변해 버리고 말겠지.",
      "srcPage": 598,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89977",
      "srcText": "이틀 뒤 모제스의 널은 두 백인과 ‘삼나무 숲’에서 온 네 명의 흑인에게 떠메어져, 교회 일꾼들의 채소밭 끝을 지나 공동묘지로 올라갔다. 고든 목사와 데이비드, 조너던, 루스 그리고 ‘삼나무 숲’에서 온 모제스의 친구들이 뒤를 따라갔다. 파란 풀이 사람들의 발에 소리도 없이 짓밟히고, 그들이 지나가자 또 다시 일어났다.",
      "srcPage": 606,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "89976",
      "srcText": "그 가운데 이따금 마른 채로 겨울을 지난 줄기는 불 속에서 장작이 튀는 소리를 내며 타 버리고는 그만이었다. 흉내쟁이새와 참새들은 이번에 둥지로 돌아가면 두번 다시 낫질하는 소리에 신경 쓸 필요가 없을 것이다. 둥지 언저리를 둥글게 남겨 놓고 가지를 쳐 주던 사람은 다시 찾아 오지 않을 테니까. 많은 목숨을 품에 안고 주저앉아 있는 넓은 대지는 무서울 만큼 조용해서, 4월의 산들바람까지 무겁고 답답하게 느껴졌다. 루스가 아버지의 손에 매달리며 말했다.",
      "srcPage": 607,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "89980",
      "srcText": "부족의 기호. 노인은 구부러진 작은 나뭇가지로 흙먼지가 두툼하게 덮인 땅바닥에 몇 개인지 기호를 그렸다. 타이파 노인은 독수리, 곰, 사슴, 거북의 기호를 다 그리고 나자 그 옆에 선을 하나 긋고 한 줄로 또 다른 기호를 그리기 시작했다. 노인의 손자 리틀 샌더는 할아버지가 그리는 그 기호에 얼굴을 가까이 대고 들여다보며 손을 쉴새없이 놀리고 있었다.",
      "srcPage": 609,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "89984",
      "srcText": "타이파가 말했다. “이렇게 그리는 거란다, 알겠느냐. 기호는 이렇게 이런 식으로 그리는 거야. 이 기호는 이 세상이 아직 어리고 공기가 좀더 짙었을 무렵부터 줄곧 우리 부족에게 ‘성스러운 것’을 나타내 주고 있단다.”",
      "srcPage": 612,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89982",
      "srcText": "리틀 샌더는 무릎을 꿇고 손가락으로 기호의 선을 따라 그려 보았다. “할아버지는 이걸 언제나 똑같은 식으로 그리나요?” 타이파는 고개를 끄덕이며 대답했다. “너도 물고기는 언제나 물고기라고 하지 않느냐?”",
      "srcPage": 613,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89981",
      "srcText": "리틀 샌더는 고개를 끄덕이고 벙글 웃었다. “가끔 다르게 부르기도 해요. 햇볕에 오래 놔 두었을 때는 ‘코비뚤이’ 인걸요.”",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89985",
      "srcText": "타이파는 머리를 뒤로 젖히고 크게 소리내어 웃었다. “내 말은 그런 뜻이 아니다, 이 못된 녀석. 물고기를 ‘코비뚤이’ 라고 말하다니, 너에게 뭔가를 가르친다는 것은 꽤나 어렵구나.”",
      "srcPage": 615,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89983",
      "srcText": "리틀 샌더는 여전히 벙글거리며 어깨를 으쓱하고 말했다. “그러니까 이 그림은 아니, 이 기호는 언제나 똑같은 뜻을 갖는다는 거지요?” 타이파는 고개를 끄덕였다. 얼굴은 엄숙한 표정으로 돌아가 있었으나 그 눈은 아직도 웃고 있었다.",
      "srcPage": 616,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89992",
      "srcText": "타이파는 흙먼지 위에 그린 기호를 가리키며 말했다. “이 기호를 잘 보아라.” 리틀 샌더는 얼굴을 기호에 가까이 대고 손끝으로 따라 그렸다.",
      "srcPage": 617,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89988",
      "srcText": "“그 하나하나의 선이 꼭꼭 붙어 있는 것을 보아라. 거기에 뜻이 있단다. 잘 기억해야 될 것은 그걸 어떻게 그리는가 하는 일이야.\"",
      "srcPage": 618,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89990",
      "srcText": "리틀 샌더는 숨도 쉬지 않고 타이파가 쓴 차례대로 기호를 따라 그려 나갔다. 타이파는 그 옆에 새로운 기호를 그려 넣었다. 새로운 기호는 처음에 그린 기호와 전혀 달랐다.",
      "srcPage": 619,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89991",
      "srcText": "작은 나뭇가지로 고운 흙먼지를 꼭꼭 누르며 기호를 그려 나가는 노인의 얼굴에는 그늘 같은 웃음이 떠올라 있었다. 쓰고 있는 기호는 선을 몇 개 그었을 뿐인 간단한 것도 있고 아주 복잡해서 그림처럼 되어 있는 것도 있었다. 타이파가 말했다. \"자아, 이쪽의 이 기호를 보아라.\"",
      "srcPage": 620,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89987",
      "srcText": "\"이것은 우리 부족의 ‘성스러운 것’ 의 기호와 많이 다르지 않느냐? 그건 이 가운데 어떤 것은 백인에게 ‘성스러운 것’의 기호이기 때문이란다.\" 리틀 샌더가 말했다.",
      "srcPage": 621,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89989",
      "srcText": "“난 도무지 모르겠어요. 백인에게 ‘성스러운 것’이라는게 뭔지.” 타이파가 말했다. “그건 네가 백인과 포커놀이를 한 일도 없고, 라스베이거스를 본 일도 없으니까 모르는 거란다.”",
      "srcPage": 622,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89998",
      "srcText": "리틀 샌더는 땅바닥에 그려진 새 기호들을 보았다. 그 가운데 몇 개인가는 아는 것도 있었지만 나머지는 본 일도 없었다. 타이파는 나뭇가지 끝으로 첫번째 기호를 가리켰다. 그것은 달러라는 기호였다.",
      "srcPage": 623,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89994",
      "srcText": "\"우리에게는 독수리의 기호가 있다. 우리에게 독수리는 이 세상의 삶을 나누어 받은 형제란다. 독수리는 큰 꿈을 키운다.\"",
      "srcPage": 624,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89995",
      "srcText": "\"자존심이 강한 독수리는 자유로운 마음을 지니고 있기 때문에 하늘도 바람도 독수리를 우러러보며 공경한다. 엄한 진실을 나타내는 존재다. 그것이 우리의 기호 가운데 하나다.\"",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90001",
      "srcText": "“말이라면 사 줘도 좋지. 돈을 가져야 한다는 어려운 문제만 없다면 너에게 말 한 필 사 주는 것쯤 아무것도 아니다. 다른 바지 주머니에 틀림없이 3달러와 동전 몇 개가 들어 있을 게다.”",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90007",
      "srcText": "그리고 타이파는 턱으로 흙먼지 위에 그린 다음 기호를 가리켰다. 리틀 샌더는 자동차 다음 그림으로 손가락을 가져 갔다. 그것은 세로로 그은 선 위쪽에 금이 네 개 가로로 그어져 있을 뿐이었다.",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90005",
      "srcText": "T라는 글자에다 금을 세 개 더 그어 놓은 듯한 그림이다. “이건 무얼 나타낸 거예요?” \"텔레비전 안테나다. 종교라는 표시지. 요즈음 유행되고 있는데, 백인은 누구나 집에 한 대씩 두고 있다.\"",
      "srcPage": 635,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90013",
      "srcText": "\"학교에서도 텔레비전으로 공부하는걸요.\" \"바로 그 텔레비전이 골칫덩어리라는 말이다. 텔레비전 앞에서 몇 시간이나 멍하니 앉아 있으니 말야.\"",
      "srcPage": 641,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89971",
      "srcText": "비옷 소매는 굴뚝새가 둥지를 만들지도 모른다. 신발 속에서는 다람쥐나 들쥐가 살지도 모른다. 조금 전까지도 날아다니던 참새와 흉내쟁이새가 어디론가 가 버리고 보이지 않는다. 다시 찾아와 줄까?",
      "srcPage": 599,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90039",
      "srcText": "할아버지의 선물. 타이파는 한쪽 어깨에 안장을 또 한쪽 어깨에는 다른 마구를 메고 있었다. 리틀 샌더도 자기의 안장을 짊어졌다. 타이파의 걸음걸이는 힘있고 침착했다. 나이에 비해 짐이 무거웠으나 어깨에 가볍게 메고 있었다.",
      "srcPage": 668,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89876",
      "srcText": "또 한가할 때는 나무에 등을 기대고 앉아 앤톤의 땅과 자기 땅 사이를 흐르고 있는 냇물에 낚싯줄을 드리우는 일도 있었다. 어느 해 여름 모제스는 앤톤에게, 8월 한 달을 휴가를 달라고 부탁했다. 북쪽에 가서 한 달 동안 의사인 아들 집에서 보내고 오겠다고 했다.",
      "srcPage": 508,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89908",
      "srcText": "이윽고 일도 거의 끝나고 그럭저럭 돌아갈 준비를 하려고 했을 때였다. 트럭 한 대가 학교 앞에서 급히 멈추었다. 모제스는 교실문 유리 너머로 얼른 밖을 내다보았다.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89905",
      "srcText": "로본 형제가 레이젠 크로포드를 트럭에서 밀어 떨어뜨리고 있었다. “그 애는 자갈밭 위에 떨어졌는데, 두 아이는 그대로 뒤도 돌아보지 않고 가 버렸습니다.” 모제스는 그날 밤 늦게 앤톤 스톤에게 그렇게 말했다. 레이젠 크로포드는 모제스가 가르친 아이들 가운데에서 뛰어난 소녀였다. 나이는 열다섯 살이었다.",
      "srcPage": 538,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89913",
      "srcText": "지난 해에 모제스의 학교를 졸업하고, 어머니 시오도시아 크로포드와 여섯 집 가량을 맡아 빨래와 다리미질과 청소 등 눈코 뜰새없이 바쁘게 일하고 있었다. 일하러 가는 집은 여기 저기 꽤 많이 떨어져 있었다. \"걸어가는 시간과 일하는 시간이 같아서요.” 하고 레이첼의 어머니는 자주 말했었다.",
      "srcPage": 539,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89911",
      "srcText": "모제스는 늘 레이첼이 읽을 책을 갖다 주고 있었다. 그녀는 머리도 좋고 열심이었는데 장래의 꿈은 간호사가 되는 것이었다. 레이첼의 아버지 제시 크로포드는 아이언 게이트의 철도 공사 때, 땅 사태에 삼키워 수백 톤 바윗돌 밑에 깔리고 말았다. “무너진 흙모래를 치우려면 돈이 너무 들어서.\" 하고 공사 책임자는 말했었다.",
      "srcPage": 540,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89912",
      "srcText": "시오도시아는 남편의 장례도 치르지 못한 것이 너무나 가슴이 아팠다. 그러나 시간이 흐름에 따라 시오도시아는 차츰 슬픔을 이겨 나갔다. 모제스 워터스는 레이첼 크로포드를 두 팔에 안고 그녀의 집까지 약 1킬로미터쯤 되는 길을 걸어갔다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89909",
      "srcText": "그녀는 어머니가 무릎과 손의 상처를 씻어 주자 흐느껴 울며 이야기하기 시작했다. 모제스는 잠자코 그녀의 이야기를 들었다. 레이첼이 걸어서 집으로 돌아오는 길에 아까 그 로본 형제가 레이첼을 불러 세워 억지로 트럭에 싣고 숲길로 들어갔다.",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89919",
      "srcText": "시오도시아 크로포드는 남편이 들어 있던 보험을 탈 수 있을까, 하고 기대했지만 헛일이었다. 레이첼의 무덤은 모제스 워터스의 손으로 공동묘지 한쪽 귀퉁이에 만들어졌다. ‘삼나무 숲’에서는 아무도 도와 주러 오지 않았다.",
      "srcPage": 545,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89915",
      "srcText": "그러나 모제스는 잘 알고 있었다. 누구나 도와 주러 오고 싶지만 로본 집안과 조금이라도 관계가 있다고 생각하는 것만으로도 무서워서 꼼짝을 못 하는 것이었다. 루스는 학교에서 돌아와 주전자에 물을 가득 넣고 기다리고 있었다.",
      "srcPage": 546,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89917",
      "srcText": "데이비드와 조너던도 찾아와 파낸 흙을 다시 덮는 것을 도왔다. 그리고 3일 뒤, 모제스와 이노크, 앤톤 세 사람은 재판소 검찰관을 만나러 갔다. 세 사람은 복도에서 오랫동안 기다렸다.",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89914",
      "srcText": "그러나 두 사람은 줄곧 모제스와 함께 서 있었다. 이노크가 언제나 그렇듯이 숨김 없는 말투로 불쑥 말했다. \"'삼나무 숲'에 사는 레이첼 크로포드라는 소녀가 로본의 두 젊은 녀석들 때문에 죽고 말았소. 물론 목격자도 있습니다. 모제스, 당신이 말하구려.\"",
      "srcPage": 549,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89879",
      "srcText": "앤톤은 버스 정류장까지 차로 배웅했다. 닷새쯤 지난 어느 날 앤톤이 아침 일찍 밖에 나가보니 대문간에 모제스가 서 있었다. “자식들도 크면 제 식구가 생기고, 이해를 따지게 되는 것입니다. 세상이 변하는 거지요.”",
      "srcPage": 509,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89878",
      "srcText": "모제스는 힘없이 그렇게만 말했다. 그 이튿날 루스는 모제스가 자기 앞으로 보낸 편지를 받았다. 그리고 그 편지를 보물 상자에 간직했고 오빠들에게는 입을 굳게 다물기로 했다. 모제스 워터스가 세 아이들에게 이야기 속에 있는 영웅이라면, 이노크와 앤톤에게는 성인 같은 느낌이 들었다.",
      "srcPage": 510,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89885",
      "srcText": "이노크는 말했다. \"숨어 있는 영웅이라고 할 수 있겠지. 이런 손 댈 수 없는 거친 곳이 아니고, 더 좋은 곳이었다면 그의 위대함은 벌써 오래 전에 알려졌을 텐데. 그는 언제나 하느님이 주신 재능을 간직하고 있다네.\"",
      "srcPage": 511,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89883",
      "srcText": "그는 모제스의 학교를 마치자, 필라델피아로 가서 경관이 되어, 용감함을 인정받고 필라델피아 최고의 상을 받았다. 그 소식은 곧 고향 신문사로 전해졌고, 필라델피아 시장도 읍장에게 편지로 알렸다. 그러나 어느 신문이나 한 줄도 실어 주지 않았고 읍장도 모제스 워터스를 불러 “당신의 제자를 대신해서 이 메달을 받아 주시오. 당신은 누구나가 사랑을 가지고 있듯이 용기도 있다는 것을 가르쳤고, 당신 제자는 그 가르침을 잘 따랐습니다.” 하는 말은 전혀 하지 않았다.",
      "srcPage": 514,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "89888",
      "srcText": "그들은 8학년을 졸업하자 또 백인들을 도와 일을 계속했다. 나무를 잘라 내는 일이며, 제재소로 뗏목을 흘러내리는 일을 했다. 모제스는 자기가 가르친 학생이 있는 곳은 언제나 잘 알고 있었다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89889",
      "srcText": "그래서 어떤 일이 일어나도 그 소문이 이노크와 앤톤에게 전해지는 것은 한참 뒤였다. 그 소문이라는 것은 아침에 교실 문을 열면 밤 사이에 누군가가 스컹크의 시체를 던져 놓거나 난로 연통에 기름을 적신 헝겊 조각이 들어 있어서, 불을 붙이는 순간 하마터면 큰 불이 날 뻔한 일도 있었다는 것이다. 해가 지나도 모제스의 몸은 조금도 약해 보이지 않았고, 얼굴도 거의 변하지 않았다.",
      "srcPage": 519,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "89891",
      "srcText": "그러다 한 수문을 지나가고 말았다. 그 곳은 앤톤이 자기 땅이 끝나고 루브 프린트의 땅이 시작되는 경계선이라고 가르쳐 준 곳이었다. 루브의 땅으로 가기 전에는 구불구불 냇물이 흐르고 있었다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90004",
      "srcText": "\"참 이상한 종교란다. 매주 특별한 설교를 하고 아무도 알고 싶어 하지도 않는 수수께끼를 풀고는 신자가 상금을 받는 구경 거리 같은 요술을 부리는가 하면, 아무래도 좋을 일을 가지고 경관이 범인을 쫓아가서 붙잡아 오는 그런 요술을 부린단다.\" 리틀 샌더는 소리 내어 웃었다.",
      "srcPage": 636,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90027",
      "srcText": "\"너는 조금만 아주 조금만 열심히 하면 된다. 나는 네가 그렇게 할 수 있다는 것을 알고 있다.\" 타이파는 나뭇가지를 내던지고 손끝으로 리틀 샌더의 코를 잡았다.",
      "srcPage": 658,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89893",
      "srcText": "루브 프린트와 그의 땅에는 거의 모든 사람들이 조심을 하며 가까이 가지 않고 있었다. 그가 로본 형제와 의형제라는 것은 널리 알려져 있었다. 루브 프린트의 땅에는 여기저기 ‘출입 금지’ 라는 간판이 서 있는데 하루에도 몇 번씩 말안장에 산탄총을 놓고 자기 땅을 둘러보고 돌아다니는 루브의 모습이 보이곤 했다.",
      "srcPage": 522,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89892",
      "srcText": "루브 프린트는 새우등에 소름이 끼칠 정도로 얼굴색이 좋지 않고, 눈과 눈 사이가 너무 좁아서 마치 코를 사이에 두고 서로가 서로의 눈을 지키고 있는 느낌을 주었다. 또 윗입술이 말려올라간 듯이 되어 있었으므로 언제나 이빨을 드러내 보이며 으르렁거리고 있는 것처럼 보였다. 그가 귀에 거슬리는 목소리로 시끄럽게 떠들어 대는 것은 그 입술 때문인지도 모른다.",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "89895",
      "srcText": "그러나 이노크의 말에 따르면, 그것은 입술 때문이 아니라, “자기 마누라와 머슴과 양과 소, 그리고 그 밖에 살아 움직이고 있는 모든 것에 욕설을 퍼붓느라고 목을 너무 쓰기 때문이야.” 라는 것이었다. 기분좋은 여름날, 멍하니 걷고 있던 모제스 워터스를 제정신으로 되돌아오게 한 것은, 다름 아닌 그 목소리였다. “이놈아, 내 땅에서 뭘 하고 있느냐?”",
      "srcPage": 524,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "89897",
      "srcText": "모제스가 깜짝 놀라 뒤돌아보니, 그 곳에는 바짝 여위고 얼굴색이 좋지 않은 남자가 산탄총을 들고 그를 내려다보고 있었다. 2, 3미터 떨어진 울짱 옆에는 말라빠진 얼룩말이 서 있었다. 모제스는 까닭을 말하고 사과했다.",
      "srcPage": 525,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89894",
      "srcText": "그러나 루브는 귀담아 들으려 하지 않았다. 모제스는 등에 총구가 들이 대진 채 루브의 집까지 걸어가게 되었다. 루브는 보안관과 사냥 관리관을 불렀다.",
      "srcPage": 526,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89896",
      "srcText": "두 사람이 오기를 기다리는 동안, 그는 모제스를 옥수수 창고에 가두고 개를 두 마리 끌러 놓았다. 이 개는 사냥 구역 관리관이 그의 양들에게 장난을 치는 것에 대비해서 기르고 있는 것이었다. 모제스는 보안관이 빨리 온 것에 깜짝 놀랐다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89898",
      "srcText": "학교 물건이 부서지거나 흑인들이 심한 행패를 당하거나 해서, 지금까지 수없이 이노크에게 전화로 보안관을 부르게 했는데도 한 번도 와 준 적이 없었던 것이다. 모제스는 헛간에서 끌려 나와 수갑이 채워졌을 때 보안관에게 이렇게 말했다. “나는 앤톤 스톤 씨의 집에서 일하고 있습니다. 그 분이 보증인이 되어 줄 것입니다.”",
      "srcPage": 528,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "89902",
      "srcText": "나중에 보안관이 모제스에게 트럭에서 내리도록 명령하고 앤톤에게 그 말을 되풀이했다. “이 검둥이녀석은 당신 집에서 일하고 있으므로 당신이 보증인이 되어 줄 거라고 말했습니다.” 그 때 앤톤은 이 흑인 남자의 눈이 조금도 무서워하는 빛이 없이 조용하고 밝은 것을 보았다.",
      "srcPage": 529,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89900",
      "srcText": "“그렇소. 내가 보증인이 되겠소. 그러니까 그런 수갑 같은 건 벗겨 주시오.” 하고 앤톤은 말했다.",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89949",
      "srcText": "복숭아나무 옆을 지나갈 때 벌이 윙윙거리는 소리가 들려왔다. 모제스의 땅 끝에 서 있는 높은 아카시아나무에서는 흉내쟁이새가 밝은 목소리로 힘차게 노래하고 있었다. 덧문도 열려 있었다. 앤톤은 안을 들여다보려다가 깜짝 놀라 숨을 삼켰다.",
      "srcPage": 578,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90006",
      "srcText": "“블랙 새들 삼촌도 텔레비전을 갖고 있어요.” 타이파는 언짢은 듯이 콧등을 찡그려 주름을 잡아 보이며 말했다. \"네 블랙 새들 삼촌은 곰 배때기에 꽁꽁 묶여서 깽깽거리는 멍텅구리 개 같은 녀석이야.\"",
      "srcPage": 639,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90021",
      "srcText": "“일곱 과목에서 일곱 개가 다 F일 수도 있지 않느냐. 그러나 너는 그 절반만 F이고 나머지 반은 그렇지 않았다.” 타이파는 그렇게 말하며 눈을 껌벅였다.",
      "srcPage": 654,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90020",
      "srcText": "\"우리가 살고 있는 세상은 백인들의 세상이다. 그러니까 그것을 진지하게 받아들여야 해. 결국 이 세상에 살아 남기 위해서는 백인 학교를 졸업해야만 해.\"",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90029",
      "srcText": "그러나 어떻든 간에 또다시 성적표에 F를 받게 되면 할아버지가 얼마나 실망할 것인지 알고 있었고, F를 받게 된 것도 숙제를 제대로 하지 않았기 때문이라는 것을 알고 있었으므로 마음 속으로는 그것을 깊이 뉘우치고 있었다 이상하게도 지금 생각으로는 숙제를 정성껏 잘 한다는 것이 아주 훌륭한 일인 것처럼 여겨졌다. 그냥 생각만이 아니라 기막히게 좋은 계획인 것으로 여겨지기까지 했다. 그 때 찢어지는 듯한 날카로운 소리가 들려 왔다.",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 64
    },
    {
      "srcTextID": "90037",
      "srcText": "타이파와 리틀 샌더를 부르고 있었다. 그것은 리틀 샌더의 어머니 엘크 우먼의 목소리인데, 마치 57년형 시보레의 헐거워진 팬벨트가 삐걱거리는 소리 같았다. 저녁 식사가 다 되었다는 것을 알리는 것뿐이었지만, 타이파는 그 목소리에 맥빠진 표정을 지었다.",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90042",
      "srcText": "“빗속을 달리면 개라도 젖는다. 나는 어깨를 따뜻하게 하기 위해 안장을 메고 있는 것이 아니다. 해마다 우리는 거친 말을 길들여 그 말을 타기로 하고 있지. 안 그러냐?”",
      "srcPage": 674,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89903",
      "srcText": "며칠 뒤 모제스는 간이재판소로 불려나가서 ‘불법 침입’이란 죄명으로 벌금 5달러와 소송 비용 전부를 내라는 명령을 받았다. 소송 비용은 18달러 50센트였다. 재판이 끝나고 모제스가 법정을 나오려 하자, 판사와 보안관 사이에 있는 팔걸이의자에서, 루브의 목쉰 소리가 뒤쫓아왔다.",
      "srcPage": 531,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89901",
      "srcText": "“내 땅에 두번 다시 가까이 오지 마라!” 모제스와 앤톤은 재판소 모퉁이를 돌았다. 평화의 수호신을 뜻하는 재판소의 표지가 서 있었다.",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89904",
      "srcText": "모제스가 말했다. \"정말 좋은 표지군요. 이것은 아마 옛날 원주민이 복수심에 불타서 보복을 하려 했을 때, 사람들이 보호를 받기 위해, 이런 곳으로 달려왔을 때 생긴 것이겠지요.\" \"와인버그 씨의 가게를 둘러보지 않겠습니까.\"",
      "srcPage": 533,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89899",
      "srcText": "\"살 물건은 없지만, 읍내로 나왔을 때는 그 곳에서 시간을 보내는 것이 즐겁지요.\" 하고 앤톤이 말했다. “또 법정에 끌려나가는 일이 없다면 괜찮겠지요.” 하고 모제스가 대답했다.",
      "srcPage": 534,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89921",
      "srcText": "그것은 그의 늘어진 턱이 볼품없이 와이셔츠 깃으로 삐져나와 있는 것으로도 알 수 있었다. 그는 연필을 엄지손가락과 집게손가락으로 빙글빙글 돌리며, 그것이 움직이는 것을 지켜보고 있었다. 모제스가 이야기를 마치자, 검찰관은 몸을 회전의자에 한 층 더 깊숙이 묻고, 이노크 쪽으로 빙글 돌렸다.",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89922",
      "srcText": "그리고 지금까지 이야기하던 사람은 완전히 무시하고 이노크에게 말을 걸었다. \"여기 있는 검둥이의 이야기를 들으면 그 소녀가 트럭에서 던져지는 것을 보았다고 하는데, 자신이 트럭에 함께 타지 않고서 어떻게 운전대에서 내던져진 것을 알 수 있지요? 나도 차에서 내리다가 발판 위에서 비틀거리거나 헛디딘 일은 몇 번이나 있지만 말이오.\"",
      "srcPage": 552,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89926",
      "srcText": "\"그것도 다 세력이 있는 사람들과 친하기 때문이지요. 만일 그 두 젊은이가 친절을 베풀었을 뿐이라고 하면 어떻게 하겠습니까? 소녀를 집까지 태워다 주고 있는데 그 소녀가 누구와 만나기로 되어 있으니까 학교 앞에서 내려달라고 부탁했다.\"",
      "srcPage": 555,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89927",
      "srcText": "\"학교 앞까지 와서 누가 있는지 없는지 내다보려고 하다가 발판에서 발을 헛디뎌 떨어졌다. 소녀는 다치지도 않았으니 그대로 가라고 두 젊은이에게 손짓을 했다고 말하면 어떻게 하시겠습니까? 아마 그 젊은이는 거짓말도 할 수 있을 것이며, 또 그럴 생각만 있으면 여기 있는 검둥이에게 혐의가 돌아가게 말을 할 수도 있을 것입니다.\"",
      "srcPage": 556,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89925",
      "srcText": "\"그건 얼마든지 있을 수 있는 일입니다.\" 이노크가 또 몸의 중심을 바꾸었다. 앤톤은 벼락이 떨어지지 않나 싶었다.",
      "srcPage": 557,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89928",
      "srcText": "그러나 이노크는 한 마디도 하지 않았다. 한참 동안 모두 입을 다물고 있었다. 마침내 검찰관이 책상 위에 연필을 내던지고 두 손을 크게 벌리며 천장을 쳐다보았다.",
      "srcPage": 558,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89993",
      "srcText": "\"백인들 가운데는 달러 기호를 이 세상의 무엇보다도 가장 소중하게 여기는 사람이 많단다. 우리가 독수리 의 삶을 소중하게 여기듯이 그들은 달러의 기호를 더없이 소중히 여긴단다.\" \"우리 가운데에도 그런 사람이 있어요，할아버지.\" “그 사람들에게도 그것은 성스러운 기호지.”",
      "srcPage": 628,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90003",
      "srcText": "타이파는 애정 어린 눈빛으로 손자의 어깨를 팔로 감싸안았다. 이 아이는 분별없이 물고기에 대한 우스갯소리 따위를 좋아하면서도 똑똑한 데가 있어. 타이파는 이번에는 작은 자동차 그림을 가리켰다.",
      "srcPage": 629,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89929",
      "srcText": "그리고 말했다. \"고소 사실이 충분한 증거가 있다면 체포영장을 내겠습니다만.\" 이노크는 문을 열고 모제스와 앤톤을 먼저 나가라고 했다. \"우리는 충분히 변명할 재료가 있지만 말이오. 그건 어찌 됐든 귀중한 시간을 내주어서 정말 고맙소.\" 그렇게 말하고 이노크는 뒤도 돌아보지 않고 문을 열어 놓은 채 방을 나갔다.",
      "srcPage": 559,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89931",
      "srcText": "\"원 천만에요. 도움이 될 수 있으면 다행입니다.\" 검찰관이 나가는 세 사람의 뒤에다 대고 소리쳤다. 그러나 되돌아온 것은 지난 120년 동안 정의를 찾아 재판소를 찾는 사람들이 밟아 온 복도 마룻바닥의 삐걱거리는 소리 뿐이었다.",
      "srcPage": 560,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89934",
      "srcText": "세 사람이 재판소 건물을 나와, 감옥과의 사이에 있는 안마당을 가로지르는 것을 보안관과 그의 부관 하나가 감옥 입구 돌계단에서 눈을 번쩍이며 바라보고 있었다. 보안관이 말했다. \"녀석들은 선거까지 앞으로 한 달 반밖에 남지 않았으니까, 또 뭔가 일을 꾸밀 생각인 거야. 선거 바로 전에 검둥이를 못 살게 했느니 어쩌니 하면서 마음대로 백인들을 헐뜯어 보라지.\"",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "89930",
      "srcText": "\"그래 봐야 사람들은 이쪽으로 기울어질 텐데 뭘. 검둥이와 어깨를 나란히 하고 지나가는 저 두 녀석을 빼면 그 지역의 백인 표는 모두 이쪽 거지. 가게를 하고 있는 저 애꾸눈 녀석.\"",
      "srcPage": 562,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89932",
      "srcText": "\"저 녀석은 옛날부터 비위에 맞지 않아. 언제나 남이 귀찮아하는 일에 코를 들이밀려 하고 있어.\" 안마당을 벗어나 보안관들도 보이지 않게 되자, 모제스는 가만히 물었다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89589",
      "srcText": "어느 추운 겨울 밤, 이런일이 있었다. 그날 밤은 보기 드물게 눈이 내리고 있었는데, 레인저가 킁킁거리면서 자꾸만 발로 문을 긁었던 것이다. 앤톤은 개집이 너무 추운가 보다 싶어 문을 열었다. 그러자 레인저는 무섭게 짖어대며 어둠 속으로 달리는 것이었다.",
      "srcPage": 483,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89588",
      "srcText": "앤톤은 문을 닫았다. 똑같은 일이 두 번 되풀이되었다. 그리고 세 번째 앤톤은 간데라를 켜들고 레인저 뒤를 따라 갔다.",
      "srcPage": 484,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "89584",
      "srcText": "가축 우리 안에는 새끼 딸린 어미양 한두 마리가 먹이를 먹고 있었다. 그 밖의 양은 바깥 먹이대 주위를 서성거리고 있었다. 레인저는 양떼 사이를 들락날락했다.",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89857",
      "srcText": "마른 풀 여기 저기에 눈이 날아 떨어지고 있었다. 그 밖에 아무것도 달라진 것은 없었다. 앤톤이 집으로 돌아가려 하자, 레인저는 또 무섭게 짖어 대고 앤톤의 주위를 돌며, 줄곧 되돌아오라고 졸랐다.",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89858",
      "srcText": "앤톤은 다시 가축 우리 주위를 살펴보며 걸었지만 아무것도 없었다. 어디 들짐승이라도 와 있겠지, 하고 생각하고 그는 레인저에게 조용히 하라고 호되게 꾸짖고는 개집 문을 닫았다. 개는 시키는 대로 조용히 있었다.",
      "srcPage": 487,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89933",
      "srcText": "\"저 사람들은 로본 형제를 체포할까요?\" 두 사람은 재판소에 갔다는 소문이 나면 모제스가 몹시 위험하다고 걱정을 했지만 모제스는 기어코 자기가 고소를 해서 사실을 밝히겠다며 고집을 부렸다. 검찰관도 선거에 관심을 가지고 있었다. 그는 야심가였다.",
      "srcPage": 564,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89940",
      "srcText": "재판소에서는 로본 형제의 폭행에 대한 기소장을 되돌려 보냈다. 앤톤은 다시 검찰관을 찾아가서, 로본 형제에게, 평화를 어지럽히지 않겠다는 것을 법정에서 맹세하게 해달라고 말했다. 그러자 검찰관이 말했다.",
      "srcPage": 567,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89936",
      "srcText": "\"어떻게 그렇게 할 수 있지요? 그 사람들이 협박한 증거가 없는데.\" 그리고 나서 얼마 안 되어, 모제스의 차가 길에서 움직이지 않게 되었다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89939",
      "srcText": "모제스와 앤톤이 젖을 짜서 집에까지 갖다 놓고 오는 사이에, 누군가가 타이어마다 수없이 구멍을 뚫어 놓았던 것이다. 이노크와 앤톤은 또 재판소로 가서 로본 형제를 법정에서 서약하게 해달라고 부탁했다. 검찰관은 말했다. \"그 사람의 학교 학생들이 장난을 친 것으로도 생각할 수 있지 않습니까.\"",
      "srcPage": 569,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89935",
      "srcText": "\"그러나 증인을 데리고 오시면 나도 그들을 서약하게 할 수 있습니다만.\" \"그럼 어렵다는 말씀이군요.\" 이노크 모리스는 그렇게 말했다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89945",
      "srcText": "두 사람은 재판소를 나왔다. 차가운 바람이 땅바닥을 쓸고 지나갔다. 두 사람 다 말이 없었다.",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89942",
      "srcText": "겨울이 지나가고 다시 따뜻한 봄이 돌아왔다. 그 해 첫 티티새를 본 날, 앤톤과 모제스는 언제나처럼 그 높은 곳에 서서 농장을 둘러보았다. 대지는 다시 살아나고 있었다.",
      "srcPage": 572,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89944",
      "srcText": "데이비드의 대답도 같았다. 앤톤은 소와 양을 이제 막 돋아난 어린 풀을 먹도록 과수원으로 내몰고, 또 차가 무슨 고장이라도 났는가 하고 모제스의 집으로 발길을 돌렸다. 고장을 일으켜 움직일 수 없게 되는 일은 자주 있었다.",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89950",
      "srcText": "집 안은깨끗이 정돈되어 있었다. 난로 위에는 주전자가 얹혀 있고, 그가 밤에 책을 읽기도 하고 비를 만들기도 하는 의자 옆 테이블에는 갈색 종이로 커버를 씌운 교과서가 펼쳐져 있었다. 그리고 그 교과서 옆에는 실을 꿴 바늘이 실패에 찔려 있고, 의자 팔걸이에는 셔츠가 접힌 채 걸려 있었다.",
      "srcPage": 580,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89948",
      "srcText": "벽에 꽉 찬 책꽂이에는, 어디에서나 볼 수 있는 셰익스피어와 번스, 스콧 등의 작품과 성경 세 권 말고도 ‘니케아의 교부들’, ‘몽테뉴수상록’, ‘마르쿠스 아우렐리우스 묵상록’, ‘솔로 작품집, ‘마가피 리더스’, 그리고 스피노자의 ‘하느님의 책’, 또 지은이 모제스 멘델슨이라는 이름이 들어 있는 ‘예루살렘’ 등의 책들로 꽉 차 있었다. 부엌창 밑 선반에는 물이 든 양동이가 놓여 있고, 그 옆에는 병이 몇 개 줄지어 있었다. 창 옆에는 하얀 법랑을 입힌 국자도 걸려 있었다. 어느 겨울날 앤톤과 이노크가 찾아와서 앉았던 두 의자도 언제나처럼 벽 옆에 얌전히 치워져 있었다.",
      "srcPage": 581,
      "srcSentenceEA": 10,
      "srcWordEA": 90
    },
    {
      "srcTextID": "89957",
      "srcText": "문간으로 비쳐드는 햇빛으로 몰랐었는데, 램프가 아직 켠 채로 있었다. 앤톤은 겨우 그것을 알아보고 입으로 확 불어 램프 불을 껐다. 등불. 문을 두들기는 소리.",
      "srcPage": 582,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89956",
      "srcText": "등불 밑에서 셔츠를 깁고 있던 남자가 일어나 문을 연다. 남자는 램프 불로 어둠 속을 비춰본다. 상냥한 두 눈에서 빛이 사라진다.",
      "srcPage": 583,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89954",
      "srcText": "남자는 털썩 넘어진다. 램프의 기름병이 깨지고 심지도 넘어진다. 이윽고 모든 것은 어둠에 잠긴다.",
      "srcPage": 584,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "89953",
      "srcText": "그렇다. 아서 드레인은 아들들을 데리고 앤톤 스톤의 돼지를 죽이러 올 때, 반드시 벽돌이나 돌을 자루에 넣어들고 온다. 그는 자기가 만든 돌을 쏘는 기계를 크게 내두른다. 울타리 안의 돼지를 목표로 정한다.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89955",
      "srcText": "돌이 돼지의 눈 사이에 와 맞는다. 돼지는 다리를 쭉 뻗는다. 한 번 버둥거리는 일도 없다. 아서 드레인은 이렇게 말한다.",
      "srcPage": 586,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89952",
      "srcText": "“목을 찌르거나 총으로 쏘아 죽이면, 놈들이 발을 버둥거리는 바람에 볼깃살을 못 쓰게 만드는 수가 있으니까 말이야. 그런 고기는 쓸 수가 없지. 이렇게 하는 것이 가장 간단한 방법이야.” 그것은 정말 가장 간단한 일이다. 복숭아밭의 떠들썩한 새소리도 들리지 않고, 달을 보고도 여전히 노래를 부르는 흉내쟁이새의 우는소리도 들리지 않고 탁상 시계가 반 시간마다 때를 알려도, 난로 위의 주전자가 뚜껑을 울려도, 소리라는 소리는 조금도 들리지 않는다.",
      "srcPage": 587,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "89961",
      "srcText": "세 포기 노랑 수선화를 넘어 뜨리고 귀를 땅에 갖다 붙여도 땅의 노래도 들려 오지 않는다. 그리고 법정에 흑인이 서서 말하는 소리도 들리지 않는다. 보안관이 부관 한 사람을 데리고 작은 트럭으로 찾아왔다.",
      "srcPage": 588,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89958",
      "srcText": "“여기는 아직 아멘트라우트 영감님 때와 마찬가지로 밀주를 빚고 있는 건가?” 트럭에서 내려오며 그는 물었다. 그의 눈에는 이노크가 보내 준 장미는 보이지 않았다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89963",
      "srcText": "장미 숲에서 성이 나서 울고 있는 참새 소리도 들리지 않았다. 보안관은 흑인의 시체를 살펴보면서 말했다. 노랑 수선화가 또 새로 망가져 갔다.",
      "srcPage": 590,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89959",
      "srcText": "“이 사람은 굉장한 술꾼이었겠지.” “언젠가 재판소에서 만난 적이 있었어. 뭐야, 이 돌은? 이런 식으로 돌을 주욱 늘어 놓는 건 도무지 맘에 들지 않아.”",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89960",
      "srcText": "그는 그렇게 말하며 예쁘게 줄 지어 있는 돌을 하나 둘 발로 찼다. “머리가 깨졌어. 아마 현관 앞에서 굴러 떨어진 거겠지.” “하지만 이 사람은 술은 한 방울도 입에 대지 않았습니다.”",
      "srcPage": 592,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89962",
      "srcText": "앤톤 스톤이 말했다. “알게 뭐야.” 보안관은 내뱉둣이 말하고 계단을 올라 집 안으로 들어갔다. “뭐야, 이 책은?”",
      "srcPage": 593,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89864",
      "srcText": "레인저로서는 그 나름대로 가장 아름다운 죽음이었다. 그는 죽을 곳을 자기 스스로 고르지 못했다. 몸이 말을 듣지 않았기 때문이다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90038",
      "srcText": "리틀 샌더는 안장의 무게로 발이 땅바닥에 파고 들어갈 것 같았다. 타이파는 슬며시 한쪽 눈으로 리틀 샌더가 비틀거리는 것을 보고 있었다. 타이파가 물었다. “안장이 너무 무거우냐?” 리틀 샌더는 짐이 무거워 구부러진 허리를 펴려고 했다. “괜찮아요.”",
      "srcPage": 669,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90046",
      "srcText": "타이파는 어깨에 마구를 떨어지지 않게 단단히 메고 손을 놓았다. 그리고 리틀 샌더가 알아차리지 못하도록 조심하면서 손자가 지고 있는 안장의 쑥 내밀어져 있는 한쪽 끝을 살짝 들어올렸다. 들어올리는 힘을 알맞게 하여 손자가 짊어지기에 꼭 맞을 정도의 무게로 해주었다.",
      "srcPage": 671,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89967",
      "srcText": "문턱을 넘자 그는 문득 발길을 멈추고 외쳤다. 부관이, 벌써 콩싹이 다 나와 있는 채소밭 위를 아무렇지도 않게 트럭을 타고 와서, 대문 바로 앞에 멈춰섰다. 보안관이 문간에 모습을 보였다.",
      "srcPage": 594,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89965",
      "srcText": "“여보게, 이걸 보라고.” 그는 1퀘터들이 병을 높게 쳐들어 보였다. “역시 밀주야. 아직 반쯤 남아 있어. 그 녀석은 이걸로 자기 스스로 머리를 친 거야.” 앤톤 스톤은 기를 쓰고 “그건 거짓말이오!” 하고 외치려 했다.",
      "srcPage": 595,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89966",
      "srcText": "그러나 그 말은 나오지 않았다. 데이비드의 망아지가 죽었을 때의 일이 생각났다. 슬픔이 치밀어올랐다. 그러나 아무리 사실을 밝히려고 해도 결국은 헛일이 되고 말 것이다. 보안관은 병 마개를 닫아 그것을 트럭의 앉는 자리에 놓고 물었다.",
      "srcPage": 596,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89964",
      "srcText": "\"가족은?” “내가 가족이오.” 앤톤은 말했다. 크고 똑똑한 목소리였다. \"지금부터 수사를 하기 위해 이 시체는 검시관에게 가지고 가야 해요. 유해를 찾고 싶으면 4시 지나서 형무소로 오시오.” 보안관과 부관은 트럭의 짐 싣는 뒷문을 열고, 마치 펄프 목재라도 싣듯이 모제스의 시체를 실었다. 그리고 문짝을 세우고 걸쇠를 걸자 채소밭을 되돌아 나갔다.",
      "srcPage": 597,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "89968",
      "srcText": "그는 대문을 닫고 빗장을 걸었다. 이노크가 모제스 워터스에게 보내 준 장미도 제멋대로 뻗어 언젠가는 사람들이 들장미로 잘못 보게 되겠지. ‘삼나무 숲’ 학교의 아이들은 벌써 누구로부터인가 들어, 선생님이 오지 않는다는 것을 알고 있을지도 모른다.",
      "srcPage": 600,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89970",
      "srcText": "나쁜 소식이란 바람을 타고 전해지는 법이다. 교실을 마지막 나오는 아이가 잊지 않고 그 유리 낀 교실문을 꽉 닫을까. 아니, 그럴 필요도 없겠지.",
      "srcPage": 601,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89973",
      "srcText": "이제 교실을 찾아오는 사람은 없을 테니까. 유리가 맨먼저 깨지겠지. 그리고 무게가 실리는 경첩이 떨어져 나가고, 다음에 남은 경첩도 부서져서 문은 넘어지겠지.",
      "srcPage": 602,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89969",
      "srcText": "그럭저럭하는 사이에 어느 날 지붕이 내려앉고 천장이 무너져 학교는 사라지고 말겠지. 앤톤 스톤은 언덕을 내려갔다. 봄의 향기는 벌써 그 곳에 없었다. 하얀 꽃이 핀 층층나무는 흰 옷을 입은 유령처럼 보였다.",
      "srcPage": 603,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89975",
      "srcText": "‘장미꽃 봉오리'로 불리는 박태기나무도 ‘유다의 나무’로 되돌아가 있었다. 예수의 십자가가 이 나무로 만들어져 있었다고 해서, 사람들은 이 나무를 ‘유다의 나무’로 부르게 되었다고 한다. 앤톤 스톤의 눈에는 붉은 꽃 하나 하나가 피 한 방울 한 방울로 보였다.",
      "srcPage": 604,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89974",
      "srcText": "‘유다 나무’의 전설을 조너던에게 들려 준 뒤에, 모제스 워터스는 말했었다. ‘장미꽃 봉오리'가 더 좋은 이름으로 생각된다고. 오후 4시, 이노크 모리스와 앤톤 스톤은, 흑인 장의사를 데리고 형무소까지 모제스 워터스의 유해를 받으러 갔다.",
      "srcPage": 605,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89978",
      "srcText": "“아저씨는 흙은 노래를 하는 것이라고 가르쳐 주었어요. 흙이 운다고 말하지는 않았어요.” 앤톤 스톤과 사람들은 지난날 루스가 돌을 던지던 그 묘비를 지나서, 목초지 바로 옆에 모제스를 묻었다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89997",
      "srcText": "“좋은 기호군요.” “그리고 이 기호는 백인들의 기호 가운데에서도 가장 신성한 것의 하나지. 이 기호를 본 일이 있느냐?” “돈 계산하는 데에 붙어 있는 것을 본 일이 있어요. 달러의 기호예요.”",
      "srcPage": 626,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89996",
      "srcText": "“이것이 씌어져 있는 곳은 그 곳만이 아니지.” 타이파는 얼굴을 잔뜩 찌푸렸다. \"너도 이제 머지 않아 이 세상에는 마음에 이 달러라는 기호를 새겨 넣고 있는 슬픈 사람이 아주 많다는 것을 알게 될 게다.\"",
      "srcPage": 627,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90000",
      "srcText": "\"이것은 백인들이 급하게 어딘가 갈 때에 쓰는 거란다. 그들은 널따란 길에 이 자동차를 달리게 하여 어디라도 빨리 갈 수 있지. 그런 백인들이 나로선 이해할 수 없고, 그들이 말하는 ‘현대 문명’ 이라는 것도 나로선 알 수 없구나. 그들은 사람의 삶이 자동차를 타고 여행하는 것과도 같은 것이라는 걸 나에게 가르치려고 하지만 나는 그들의 말 따위는 믿지 않는다.\"",
      "srcPage": 630,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "89999",
      "srcText": "\"나는 자동차보다 말이 더 좋아요. 말만 탈 수 있다면 날마다 털터리 스쿨 버스를 타지 않아도 될 텐데.\" 타이파가 생각에 잠기며 말했다.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90002",
      "srcText": "리틀 샌더는 할아버지를 놀렸다. “그것 가지고는 말 한 필을 통째로 살 수 없겠는데요.” \"그렇다면 그것으로 말 사진이라도 사 줄까? 그 말을 진짜 말이라고 생각한다면 스쿨 버스를 타고 가더라도 말을 타고 가는 거라고 생각되지 않겠느냐?\" “실용적이 아니에요.” “그렇다면 말 생각은 잊도록 해라.”",
      "srcPage": 633,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90009",
      "srcText": "타이파가 말을 이었다. 그것이 오락인지 요술인지 그런 것은 내가 알 바 아니지. 참 이상하거든. 어떻든지 나는 모르겠다.",
      "srcPage": 637,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90008",
      "srcText": "어른들에게 핥아먹게 하는 알사탕 같은 거겠지. 색깔이 있을 때도 있고, 희고 검은 것만 보일 때도 있는데, 정말 쓸모 없는 하찮은 거야. 리틀 샌더가 말했다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90010",
      "srcText": "\"그 녀석은 머릿기름을 억지로 팔아먹으려는 장사꾼 같은 말을 하고, 얼굴은 털터리 고물 자동차에 단 새 흙받이처럼 되어 버렸어. 얘야, 그 바보 같은 블랙 새들 삼촌의 얘기는 제발 내게 하지 말아라.\" \"할아버지, 텔레비전을 갖고 있는 사람은 많아요.\"",
      "srcPage": 640,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90012",
      "srcText": "\"밖에 나오면 아름다운 저녁 해도 볼 수 있고 뛰어놀 수 있는 푸른들도 있고 탈 말도 있어. 올라갈 산도 있고 뛰어다닐 곳이 어디에나 있어. 그뿐이냐? 숨을 쉬면 맛있는 공기도 있다.\"",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90011",
      "srcText": "\"그런데 이건 갓 태어나서 아직 걸음마도 못 하는 송아지처럼 텔레비전 앞에만 그저 웅크리고 앉아 있단 말이야.\" 리틀 샌더가 말했다. \"나는 텔레비전 보는 거 그다지 좋아하지 않아요.\" 타이파는 어깨를 으쓱하며 말했다.",
      "srcPage": 643,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90014",
      "srcText": "“그러니까 물고기에 대해 서툰 우스갯소리를 해도 나는 놀라지 않는 거지. 내 손자의 머리에는 아주 작은 구멍이 뚫려 있어서 이따금 그 구멍으로 바람이 들어가 묘한 소리를 내지만 말이다.” 리틀 샌더는 벙글 웃었다. 할아버지는 언제나 곧잘 우스갯 소리를 하기도 하고 남을 놀려 주기도 한다. 그러나 지금은 놀리는 것이 아닌 것 같다.",
      "srcPage": 644,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "90016",
      "srcText": "리틀 샌더가 입을 열어 대답하려 했으나 타이파의 말이 아직 끝나지 않았다. “F는 성적이 맨 밑바닥이라는 것을 나타낸다. 지금 이 세 개의 F가 성적표에서 없어지지 않는 한 내 손자는 내년에도 5학년을 다시 한 번 다니게 되겠구나.”",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90023",
      "srcText": "리틀 샌더는 타이파의 손에 끌려 일어났으나 할아버지의 눈을 마주보기가 괴로웠다. 타이파가 말했다. “일곱 과목 가운데서 F가 세 개라는 것은 이 세상에서 맨 밑바닥이라는 말은 아니지.” 리틀 샌더는 깜짝 놀라 할아버지를 보았다.",
      "srcPage": 653,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90031",
      "srcText": "리틀 샌더는 숨을 삼키고 고개를 끄덕였다. 할아버지가 바위에 코를 갈아 뾰족하게 된 코로 땅바닥에 기호를 쓰겠다고 한 말은 우스갯소리이다. 그는 그렇게 생각하고 싶었다.",
      "srcPage": 660,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90033",
      "srcText": "리틀 샌더가 말했다. “돌아가는 게 좋겠어요. 무섭게 화가 난 목소리 같았어요.”",
      "srcPage": 663,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "89861",
      "srcText": "거리에서나 고속도로에서 차에 치었을 때에도 개는 배수구나 위가 덮인 도랑 속으로 기어가려고 있는 힘을 다한다고 한다. 나이를 먹고 몸이 말을 듣지 않게 된 사냥개라든가, 목장의 소를 지킬 수 없게 된 개가, 어느 날 갑자기 보이지 않는 일이 있는데, 그런 때는 죽으려고 몸을 숨긴 것이므로 찾아 내기가 어렵다. 그 해 여름 레인저는 죽었다.",
      "srcPage": 491,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "89884",
      "srcText": "데번 샤먼과 올리 롱은 군대에 갔는데 전쟁에 나갔다가 그만 외국에서 죽고 말았다. 그들은 배가 폭발해서 불타올랐을 때, 한 백인의 목숨을 살리고 대신 죽은 것이었다. 그러나 모제스가 가르친 거의 모든 학생들은 같은 마을에 남아 있었다. ",
      "srcPage": 515,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89886",
      "srcText": "그는 가끔 앤톤에게 부탁해서 월급을 앞당겨 받은 뒤 며칠 동안 자취를 감추곤 했다. 어디로 간다고 말은 하지 않았지만 앤톤은 잘 알고 있었다. 모제스는 교도소에 들어가 있거나 몹시 곤란을 받는 제자들을 만나러 가는 것이었다.",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89887",
      "srcText": "그는 도움을 바라는 제자의 일을 이야기할 때 절대로 이름을 밝히지 않고, 언제나 '내 친구가' 하는 식으로 말했다. 모제스는 나무와 풀이 자라기 힘 든 ‘삼나무 숲’ 학교의 메마른 땅에 보기좋게 잔디를 뿌리고, 교실 천장에는 학생들이 춥지 않게 소나무 판자를 붙였다. 그는 무슨 일을 당하든, 무슨 소리를 듣든, 말없이 참고 견디었다.",
      "srcPage": 518,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "89890",
      "srcText": "그러나 앤톤은 이따금 낮에 뭔가 구실을 찾아 내어 \"이 일은 좀더 기다렸다가 내일부터 시작하지요.\" 하고는, 모제스에게 아이들과 낚시하러 가게 하거나, 자기가 좋아하는, 손으로 하는 일을 하도록 했다. 모제스가 낚싯대를 들고 아이들과 함께 냇가의 조용한 나무 그늘로 가는 것을 바라보는 것이 앤톤은 기뻤다. 그러던 7월 어느 날 한낮, 모제스 워터스는 좋은 날씨 때문에 들뜬 기분이 되어 걸어가고 있었다.",
      "srcPage": 520,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "90022",
      "srcText": "“하지만.\" 리틀 샌더는 무언가 변명의 말을 하려고 했다. “그 '하지만’ 이란 말이 붙는 말은 내 앞에 서 하지 말아라. 네가 F라는 글자를 좋아하는 까닭을 다 듣고 나면, 나는 내 손자의 코끝을 붓삼아 흙먼지 위에 독수리와 곰과 사슴과 거북의 기호를 그릴 마음이 정말로 되어 버릴 게다. 내 손자는 내가 무슨 말을 하는지 알겠느냐?”",
      "srcPage": 650,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "90025",
      "srcText": "타이파는 웅크리고 있던 다리를 폈으나 무릎 마디가 굳어서 비틀거렸다. 리틀 샌더는 아직도 흙먼지 위에 무릎을 꿇은 채 앉아 있었다. 타이파는 손자에게 손을 내밀었다.",
      "srcPage": 652,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90030",
      "srcText": "그러니까 성적표에 씌어 있는 것도 아무렇게나 생각해선 안 된다. 그렇다고 좋은 성적을 얻으려고, 바위를 물어뜯는 굶주린 산양과 같이 정신없이 덤벼드는 백인처럼 될 건 없다. 그 절반만큼만 열심히 하면 된다.”",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89863",
      "srcText": "레인저는 몸짓이 점점 둔해지고, 검은 입 언저리도 회색으로 변해, 마침내 학교 버스의 배웅과 마중도 하지 못하고 대문 앞에서 기다리곤 했었다. 죽음은 재빨리 찾아왔다. 어느 날 레인저는 뒷다리와 반쪽을 쓰지 못하는 부자유스런 몸을 이끌고 개집을 나왔다.",
      "srcPage": 493,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89862",
      "srcText": "그리고 온종일 처마 밑 양지쪽에 누워 있었다. 오랫동안 사랑해 온 집사람들이 지나가도, 레인저는 꼬리를 흔들기조차 할 수 없었다. 그대신 상냥하고 조용한 눈으로 가만히 뒤를 쫓는 것이었다.",
      "srcPage": 494,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90026",
      "srcText": "\"난 내년엔 꼭 성적을.\" 그러자 타이파가 가로막았다. \"약속은 하지 않아도 좋아.\"",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "90028",
      "srcText": "“그런데 네 코는 나뭇가지 끝처럼 뾰족하지 않아. 그것으로 기호를 쓰려면 그 코를 바위에 갈아야 해. 그리고 내 손자의 성적은 이제부터 해마다 좋아질 거라고 말할 수 있는 자신이 내게는 있으니까.”",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90034",
      "srcText": "타이파가 못마땅한 목소리로 말했다. \"가시철망이 들어 있는 샌드위치를 삼킨 소 목소리 같구나. 어째서 좀더 조용하게 부르지 못하는 걸까?\"",
      "srcPage": 664,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90032",
      "srcText": "\"저 목소리를 들으면 이웃 보호 지역뿐만 아니라 이웃 주에 사는 사람들까지도 자다가 깨어나겠다!\" 갈색의 털이 짧은 개 한 마리가 집 뒤에서 뛰쳐나와 으르렁거리며 타이파와 리틀 샌더의 옆을 스쳐 지나갔다. 리틀 샌더의 어머니 목소리에 겁을 먹은 모양이었다.",
      "srcPage": 665,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90035",
      "srcText": "타이파는 그 개를 보고 고개를 가로저었다. 보호 지역의 개들이 모두 덩달아 짖기 시작했다. 날카로운 새된 소리가 또 들려 왔다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90041",
      "srcText": "“무거운 짐을 져 나를 때에는 큰 마음이 필요하단다.” 타이파는 미소를 떠올리며 말했다. “너는 그 무거운 짐을 마치 힘센 젊은 말처럼 지고 있구나.”",
      "srcPage": 672,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90043",
      "srcText": "“하지만 올해는 다른가 봐요. 말을 많이 이 곳으로 데리고 온 백인이 있대요. 처음 보는 얼굴인데 택사스에서 온 돈 많은 목장 주인이래요.”",
      "srcPage": 675,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89873",
      "srcText": "루스가 호기심을 누르지 못하고 물었다. 왜냐하면, 그 밤나무 요람이 생긴 뒤로 장난감 의자, 장난감 탁자, 장난감 빗자루 등, 모제스가 가져다 준 것이 모두 그 갈색 봉지에서 나왔기 때문이다. “레인저의 무덤에 장미를 심을까 해서 말이야.” 하고 모제스는 말했다.",
      "srcPage": 502,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89872",
      "srcText": "그는 이노크가 뿌리를 내려 준 장미의 꺾꽂이를 소중히 길러서 여기저기 옮겨 심고, 또 많은 꺾꽂이를 하고 있었던 것이다. \"이슬이 마르면 오빠들하고 같이 가서 심고 오자. 나도 옛날 귀여워하던 개가 있었는데.\" “이름이 뭐였어요?” 하고 조너던이 물었다. “사운더라고 하는 사냥개였는데 목소리가 좋았지.” 모제스가 대답했다.",
      "srcPage": 503,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "89874",
      "srcText": "대지의 노래. 시간이 흘렀다. 세 아이들에게는 시간이 조금 지루하게 생각 되었지만 앤톤 스톤과 모제스 워터스에게는 너무 빨리 지나가는 것처럼 느껴졌다. “나는 이제 곧 열 살이야.” “나는 내년이면 열두 살이야.”",
      "srcPage": 504,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89877",
      "srcText": "모제스 워터스는 한 해 걸러마다 봄이 되면, 집 둘레의 울타리와 그곳에 이어진 칸막이 대문에 다시 칠을 하고, 이노크가 선물한 장미가 너무 뻗지 않도록 손질을 했다. 긴긴 겨울밤에는 빗자루를 만들고, 이노크가 그것을 가게에서 팔았다. 낡은 차도 손질했다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89880",
      "srcText": "차는 덜커덩덜커덩거리며 집과 ‘삼나무 숲’ 학교를 오갔다. 현관으로 들어가는 계단 양쪽에는 철따라 갖가지 꽃이 피었다. 봄에는 밝은 금빛으로 빛나고 여름에는 파랑과 분홍빛, 그리고 가을에는 검푸른 색과 칙칙한 붉은 색으로 물들었다.",
      "srcPage": 507,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90050",
      "srcText": "타이파가 얼굴을 찡그리며 말했다. \"그런 늙은이들은 모두 스스로 똑똑하다고 말하는 사람들이지. 아직 9살짜리 어린아이라고 생각하면 돼.\"",
      "srcPage": 679,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "90047",
      "srcText": "\"그런 사람들은 10살 위인 사람과는 말 한 마디 해 보지 못한단다. 겁쟁이 늙은이는 다른 사람들이 자기를 어떻게 생각할까 하고 겁이 나서 숨이 차는 것 까지도 무서워 하지. 나는 누가 뭐라고 생각하건 조금도 흔들리지 않는다. 자신이 생각하기에 옳다고 생각되는 일은 뭐든지 한다.\"",
      "srcPage": 680,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90057",
      "srcText": "타이파가 대답했다. “저 사람이 텍사스에서 온 남자다. 돈도 많고 넓은 땅과 많은 말을 갖고 있다는구나.” 리틀 샌더와 타이파는 새카만 수말을 가만히 바라보았다.",
      "srcPage": 684,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90053",
      "srcText": "기운찬 훌륭한 말이다. 목동들이 달려들어 울짱 한구석으로 몰고 가려 하자 검정말은 뒷다리로 꼿꼿하게 서며 목동들이 내미는 울타리와 맞싸우려고 했다. 많은 목동들이 한꺼번에 덤벼들자 검정말은 몸으로 부딪쳐 그들을 쓰러뜨리고 울타리를 아까와 반대로 밀어내고 있었다.",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90054",
      "srcText": "달려든 목동들만으로는 어쩔 수 없다고 여겼는지 새로 몇 사람이 더 달려갔다. 여러 사람이 달려들자 이번에는 그 검정말도 움직일 수 없게 되어 울짱 한구석으로 몰리고 말았다. 그 백인이 울짱 한가운데로 나왔다. 그리고 차양 넓은 모자를 벗어 부채질하고는 덥다는 몸짓을 했다.",
      "srcPage": 687,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90062",
      "srcText": "그런 다음 그는 모자로 크게 반원을 그리며 모든 사람의 주의를 끌었다. “여러분! 내 이름은 윌슨 터너요. 이 보호 지역과 이웃 하고 있는 땅을 지금 막 샀소. 그러므로 이제 여러분의 이웃 사람이 된 것이오.”",
      "srcPage": 688,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90061",
      "srcText": "그는 손뼉을 치거나 어떤 환영한다는 표시를 기대하는 것처럼 둘레를 둘러보았으나 아무도 미소하나 짓지 않고 그저 바라보고만 있었다. 백인은 억지로 친한 체 웃음을 떠올리고 말을 계속했다. \"오늘은 여러분께 특별한 대접을 해 드릴까 생각합니다.\"",
      "srcPage": 689,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90055",
      "srcText": "목동들은 위험을 막기 위해 들고 다니는 울타리를 방패처럼 쓰고 있었다. 리틀 샌더는 차양 넓은 흰 모자를 쓴 남자를 몸짓으로 가리키며 물었다. “저 사람 누구예요?”",
      "srcPage": 683,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90056",
      "srcText": "타이파가 감탄해서 말했다. “대단한 말이다! 봐라, 저 거친 콧김! 그리고 불을 본 고양이처럼 등을 오므리고 위협하고 있어. 저 말은 누구든 그렇게 쉽게 타지는 못하겠는걸.”",
      "srcPage": 686,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90060",
      "srcText": "500달러라면 엄청나게 많은 돈이다. 보호 지역에 사는 인디언들 가운데 그만한 돈을 가져 본 사람은 아무도 없다. 보호 지역에 사는 사람들에게는 심한 불경기가 계속되고 있었던 것이다.",
      "srcPage": 693,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90058",
      "srcText": "\"나는 수말 한 필을 가지고 있습니다.\" 그는 목동들이 울짱 구석으로 몰아넣은 검정말을 손가락으로 가리켰다. \"저 말은 아무도 탈 수 없으며 또한 길들일 수도 없습니다.\"",
      "srcPage": 690,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90059",
      "srcText": "\"나는 이 말을 ‘롤링 샌더호’ 라고 부릅니다. 왜냐하면 이 말에 타기만 하면 누구나 안장에서 벼락 떨어지듯 굴러떨어지기 때문입니다.\" 울짱 둘레에 선 몇몇 남자들이 고개를 끄덕이며 조용히 웃었다.",
      "srcPage": 691,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90063",
      "srcText": "백인이 말을 이었다. “이 검정말을 타는 사람에게는 500달러의 상금을 드리겠습니다.” 둘러선 사람들은 모두 숨을 삼켰다.",
      "srcPage": 692,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "90049",
      "srcText": "개와 아이들이 뛰어다니고 남자들은 울짱 양쪽 끝에서 큰 소리로 인사를 나누고 있었다. 여자들은 떼를 지어 남자들 옆에 서 있었다. 리틀 샌더는 어깨를 움츠리며 말했다.",
      "srcPage": 677,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90048",
      "srcText": "“나는 나이 많은 할아버지가 말하는 것을 들은 일이 있어요. 백인 앞에서는 말을 타지 않는다고요. 그리고 다른 몇몇 사람도 그런 말을 했어요.\"",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90051",
      "srcText": "타이파와 리틀 샌더는 울짱 옆에까지 가서 그들이 메고 온 안장이며 마구를 울짱에 걸쳐 놓았다. 울짱 옆에는 테이블이 죽 놓여 있었고 테이블마다 먹음직스러운 음식이 수북이 쌓여 있었다. 빵을 튀긴 것도 있고 음료수며 통째 구운 고기도 있었다.",
      "srcPage": 681,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90052",
      "srcText": "파이와 케이크, 그 밖에도 여러 가지가 있었다. 여자들은 테이블을 둘러싸고 재잘거리며 음식이 모두에게 고루 돌아가는 것을 확인할 때까지 음식에 침을 묻히려는 아이들의 손을 쫒아내고 있었다. 리틀 샌더와 타이파는 울짱 위로 기어올라가 안장 옆에 앉았다. 울짱 안에서는 흥분해서 씩씩거리는 크고 새카만 수말을 차양이 넓은 흰 모자를 쓴 다부지게 생긴 백인이 몇 사람의 목동과 함께 울짱 한구석으로 몰아넣고 있었다.",
      "srcPage": 682,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "90165",
      "srcText": "얼굴이며 앞가슴께가 온통 코피로 물들어 있었고 심장은 이제라도 터질 듯이 무섭게 뛰고 있었다. 가슴도 경련을 일으키듯 들먹이고 있었다. 리틀 샌더와 어머니가 타이파에게로 달려갔다.",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90167",
      "srcText": "터너는 잠시 땅을 내려다보다가 얼굴을 들어 둘레에 있는 사람들을 둘러보았다. 둘러선 사람들은 이 백인이 또 무슨 연설을 하려나 하고 말없이 바라보고 있었다. 타이파는 기진한 모습으로 검정말 배에 몸을 맡기고 기대어 있었다. 얼굴은 고통으로 일그러져 있었다.",
      "srcPage": 796,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90168",
      "srcText": "\"그렇소, 이 노인이 이겼소. 나도 이 노인만큼의 나이가 되면 이렇게.\" 타이파가 터너의 말을 막았다.",
      "srcPage": 799,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "90172",
      "srcText": "타이파는 지친 다리를 힘없이 끌며 걸었다. 손자는 할아버지의 허리를 단단히 끌어안아 쓰러지지 않도록 받쳐 주었다. 타이파는 아직도 가쁘게 숨을 몰아쉬고 있었다. 몹시 괴로워 보였다.",
      "srcPage": 802,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90175",
      "srcText": "다리와 가슴의 상처에서 아직도 피가 흐르고 있었다. 그 큰 나무를 들이받은 이마에는 크게 상처가 나 있었다. 세 사람과 말은 집으로 가고 있었다.",
      "srcPage": 806,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90186",
      "srcText": "그 죽어 가고 있는 노인이 단 하나뿐인 손자를 만나고 싶어하는 것이다. 리틀 샌더는 버스 창문으로 밖을 내다보고 있었으나 아무것도 보고 있지 않았다. 어머니는 먼저 돌아갔으므로 버스에는 그 한 사람밖에 타고 있지 않았다. 노란 스쿨버스는 그 한 사람만을 위해 특별히 준비된 것이었다.",
      "srcPage": 820,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90189",
      "srcText": "버스 운전사가 걱정스러운 듯이 말했다. “괜찮겠느냐?” 리틀 샌더는 대답도 하지 않고 창 밖만을 바라보고 있었다. 이야기할 기분이 아니었으므로 말하지 않았다.",
      "srcPage": 821,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90074",
      "srcText": "올라탄 사람과 말은 소용돌이처럼 빙글빙글 돌았다. 검정말은 야성의 거친 성질을 그대로 드러냈다. 성난 고양이처럼 등을 구부리고 공중으로 훌쩍 뛰어올랐다가는 네 다리를 버티고 땅바닥에 힘주어 떨어졌다.",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90070",
      "srcText": "“글쎄, 좀더 두고 보자. 우선 다른 사람들에게 해 보게 하자.” 잇따라 세 명의 목동이 해보았으나 셋 다 첫 번째로 탔던 목동보다도 오래 견디지 못하고 말에서 굴러떨어졌다.",
      "srcPage": 705,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90086",
      "srcText": "\"내게 등을 돌리지 마세요! 내 말에 가슴이 뜨끔한 거지요? 아버지는 으스대며 자신이 나이 먹은 노인이라는 것을 인정하려 하지 않아요.\"",
      "srcPage": 713,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90178",
      "srcText": "집까지의 거리는 얼마 되지 않았지만 그들의 걸음걸이는 느렸다. 타이파는 천천히 걷기도 힘들었다. 그는 딸과 손자에게 힘없이 기대어 간신히 걷고 있었다.",
      "srcPage": 807,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90179",
      "srcText": "타이파는 엘크 우먼에게 소곤거렸다. “이 아이에게는 아직 아무 말도 하지 말아라. 확실한 것은 모르겠지만 나는 누워야 될 것 같다. 집에 데려다 다오. 그러면 알게 된다.”",
      "srcPage": 808,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90176",
      "srcText": "리틀 샌더는 롤링 샌더의 고삐를 끌며 말했다. “이 세상에서 으뜸가는 선물이에요.” 리틀 샌더는 할아버지를 자랑스럽게 여기는 마음으로 가슴이 벅차서 터질 것 같았다.",
      "srcPage": 810,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90181",
      "srcText": "리틀 샌더는 소리내어 웃었다. 엘크 우먼까지도 빙그레 미소를 떠올렸다. 그녀의 아버지는 늙어서 몸은 쇠약할지 모르지만 그러나 그 마음은 불을 뿜는 혜성과도 같았다. 이런 일을 하는 것이 제정신인지 어떤지는 몰라도 아무튼 오늘은 가장 밝은 별처럼 하늘에서 춤추었다. 그녀는 그것을 언제까지나 자랑스럽게 여길 것이다.",
      "srcPage": 813,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90098",
      "srcText": "블루 하우스루프는 울짱 너머로 내던져지고 말았다. 울짱 너머에는 말에게 먹이는 물통이 있었는데, 그는 그 물통 속에 물방울을 사방에 날리며 첨벙 내던져진 것이다. 그 우스꽝스러운 모습에 모두 크게 소리내어 웃었다.",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90101",
      "srcText": "타이파도 두 손으로 넓적 다리를 두드리며 웃어 대는 바람에 하마터면 울짱 위에서 떨어질 뻔했다. 리틀 샌더도 눈물이 나올 만큼 웃었다. 블루 하우스루프도 웃으며 물통 속에서 일어나 모자를 썼다.",
      "srcPage": 727,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90097",
      "srcText": "모자에는 물이 들어 있었으므로 그의 얼굴에 물이 주르르 흘러내렸다. 그는 물을 입에서 뱉어 내고 얼결에 머리를 꾸벅 숙였다. 그래서 모두들 또 한 번 크게 웃었다.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90071",
      "srcText": "“저 말이야말로 진짜 말이다!” 리틀 센더가 물었다. “할아버지도 저걸 타 볼 생각이에요?”",
      "srcPage": 704,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "90080",
      "srcText": "검정말이 흔들어 떨어뜨릴 때까지 몇 초도 말등에 붙어 있을 수 없었던 것이다. 리틀 샌더가 할아버지를 쿡쿡 찔렀다. “다음 번에 타는 거 아니에요?”",
      "srcPage": 706,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90089",
      "srcText": "리틀 샌더는 걸어가는 어머니의 뒷모습을 보고 있었다. \"어머니가 한 말 정말이에요? 의사가 했다는 말 말예요. 그거 정말이에요?\"",
      "srcPage": 718,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90083",
      "srcText": "\"그런 말 귀담아 듣지 마라. 백인 의사는 뼈를 보고 그 사람을 알 수 있다고 생각하지. 내 뼈도 심장도 나이를 먹었을지 모르지만 마음은 아직 15살쯤밖에 안 됐어.\"",
      "srcPage": 719,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90100",
      "srcText": "타이파가 말했다. “자 이제 볼 만할 거다!” 그러나 블루 하우스루프도 겨우 몇 초밖에는 붙어 있지 못했다. 검정말은 높이 뛰어올라 미친 듯이 빙글 도는가 싶더니 다음에는 퉁기듯이 옆으로 뛰었다.",
      "srcPage": 725,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90118",
      "srcText": "그는 기분좋게 소리내어 웃고 노인의 고집대로 하게 해주기로 마음먹었다. “당신에게도 다른 사람과 마찬가지로 말에게 휘둘릴 권리는 있을 것이오.” 타이파는 터너의 버릇없는 말에 화가 났으나 꾹 참고 말했다.",
      "srcPage": 747,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90132",
      "srcText": "터너는 두 손을 들어 모두의 눈길을 자기에게로 모으고 큰 소리로 말했다. “마지막으로 탈 사람이오! 바지를 더럽히고 싶어하는 사람을 또 한 사람 발견했소!”",
      "srcPage": 759,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90064",
      "srcText": "\"그럼 먼저 내가 데리고 있는 목동에게 시켜 보겠습니다. 네 사람에게 타도록 해 보겠습니다. 만일 이 목동들이 실패하거든 누구라도 좋으니 내 롤링 샌더호를 타 보시기 바랍니다.\"",
      "srcPage": 695,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90170",
      "srcText": "\"이것 보시오. 그 이야기가 아직도 계속되는 거라면 나는 여기서 쓰러지고 말 거요. 너무 지쳤소. 공처럼 이리저리 던져진 것 같소.말을 받으면 집으로 돌아가고 싶소. 아무튼 무척 심하게 당했으니까 말이오.\"",
      "srcPage": 800,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90188",
      "srcText": "리틀 샌더는 할아버지가 여간 걱정되지 않았다. 학교에 가서도 도무지 공부에 열중할 수 없어 선생님에게 두 번이나 야단맞았다. 선생님은 나무랄 때에 ‘얼빠진 인디언’ 이라고까지 했지만 리틀 샌더는 별로 아무렇지도 않았다.",
      "srcPage": 816,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90206",
      "srcText": "무서운 이야기, 슬픈 이야기, 즐거운 이야기, 그리고 리틀 샌더의 부족 사람들의 슬기 속에 아직도 살아 있는 숱한 이야기가 있었다. 할아버지는 곧잘 말했었다. “그 늙어빠진 코요테의 등에 올라타고 여행한 남자 이야기가 있단다. 어디 늙어빠진 코요테를 잡았다가 그 남자 이야기를 하게 해 볼까?”",
      "srcPage": 833,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90209",
      "srcText": "그리고 모자를 뒤로 젖혔다. 그는 어째서 리틀 샌더가 조퇴했는지를 알고 있었으므로 리틀 샌더를 가엾게 여겼다. 리틀 샌더는 출구로 재빨리 가서 밖으로 뛰쳐나갔다.",
      "srcPage": 839,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90215",
      "srcText": "\"아버지는 여러분께 집으로 돌아가 달라고 말씀하세요. 여러분께서 와주신 것은 고맙지만 자신의 영혼이 저 세상에 간 뒤 다시 와 주시도록 말씀하세요. 오늘은 손자와 함께 있고 싶으시다는군요.\"",
      "srcPage": 847,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90076",
      "srcText": " 타이파는 어깨를 으쓱해 보였다. \"패트 엘크에게 먼저 하게 하자. 저 집은 돈이 몹시 아쉽거든.\"",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "90077",
      "srcText": "\"글쎄 좀 참으래도. 나도 저 말을 탈 수 있지만 저 두 사람이 더 돈이 아쉬워. 돈이 필요한 사람에게 먼저 하게 해야지. 그런 다음에도 내가 탈 기회는 있어.\"",
      "srcPage": 709,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90081",
      "srcText": "그러자 등뒤에서 목소리가 들렸다. “내가 아무 말도 하지 않을 거라고 생각하시나요?\" 타이파와 리틀 샌더가 뒤 돌아보았다.",
      "srcPage": 710,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "90079",
      "srcText": "\"심장이 견디어 내지 못해요. 뼈도 나이가 들어 맥을 추지 못해요. 무엇보다도 오늘처럼 먼 길을 걸었다는 것 부터가 너무 힘이 들어요.\" 타이파는 들은 척도 하지 않고 엘크 우먼에게서 등을 돌렸다. 엘크 우먼은 더욱더 화가 나서 발을 구르며 외쳤다.",
      "srcPage": 712,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90087",
      "srcText": "\"어정어정 걸어나가서 웃음거리가 되고 싶어서 그러세요? 저 말은 틀림없이 아버지를 내동댕이쳐서 뼈를 47개나 부러뜨릴 거예요. 그렇게 되는 날에는 나는 모르니까 알아서 하세요.\" 타이파가 대답했다.",
      "srcPage": 714,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90085",
      "srcText": "\"나는 아버지 가 저 말을 탄다 해도 보지 않을 거예요.\" 타이파가 지지 않고 말했다. \"그럼 눈을 가리고 있어.\"",
      "srcPage": 716,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90084",
      "srcText": "\"그리고 제발 그 입도 좀 다물어라. 파리가 날고 있는 것이 보이지 않으면 잡지도 않을 것 아니냐.\" 엘크 우먼은 타이파의 등에 대고 주먹을 쳐들었으나 그대로 획 몸을 돌려 음식이 차려진 테이블 쪽으로 가 버렸다.",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90094",
      "srcText": "패트 엘크는 검정말 등에 올라타서 좋아하고 고개를 끄덕였다. 검정말을 울짱 구석에 몰아넣고 있던 목동들이 손으로 누르고 있던 울타리를 놓고는 재빨리 발길에 걷어채이지 않도록 뒤로 물러섰다. 검정말은 울짱을 따라 무시무시한 기세로 껑충껑충 뛰었다. 패트 엘크는 순식간에 머리를 밑으로 하고 땅바닥에 나뒹굴고 말았다.",
      "srcPage": 721,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90196",
      "srcText": "얼마 동안 매 한 마리가 버스와 나란히 경주를 하는 것처럼 날고 있었지만 그는 그것조차도 보고 있지 않았다. 리틀 샌더의 눈앞에는 할아버지와 함께 지냈던 지난날의 일만이 비치고 있었다. 긴 여름날 오후 할아버지에게 배운 여러 가지 일이며, 할아버지와 아침 일찍 하늘이 맑게 개고 세상이 갓 깨어났을 때에 산책한 일 따위를 생각하고 있었다.",
      "srcPage": 827,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "90201",
      "srcText": "사냥도 함께 갔고 낚시질도 함께 갔다. 추운 겨울밤에는 할아버지의 두툼한 담요를 함께 쓰고 잤다. 아침이 되면 할아버지는 가끔 새 깃털로 간지럽혀 깨워 주었다.",
      "srcPage": 828,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90198",
      "srcText": "그러면서 리틀 샌더에게 그 깃털을 보여 주었다. 할아버지가 이런 장난을 할 때마다 리틀 샌더는 대굴대굴 구르며 좋아라고 웃어 댔다. 그 깃털은 닭털일 때도 있었고 독수리의 깃털일 때도 있었고 또 다른 새털로 바뀔 때도 있었지만 올빼미의 깃털이었던 때는 한 번도 없었기 때문이다.",
      "srcPage": 830,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90092",
      "srcText": "리틀 센더가 말했다. “1초 반 걸렸어요.” 타이파가 말했다. “잘 돼지 못했군.”",
      "srcPage": 722,
      "srcSentenceEA": 4,
      "srcWordEA": 12
    },
    {
      "srcTextID": "90093",
      "srcText": "패트 엘크가 일어나 다리를 절룩거리면서 가까이 오자 타이파가 빙글 웃으며 말했다. “안장이 말 배에 붙어 있다 해도 그만큼은 견딜 수 있을 거야.” 다음에는 블루 하우스루프가 탈 차례다.",
      "srcPage": 723,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90091",
      "srcText": "그는 키가 크고 몸집이 크고 늠름하다. 그는 말타기의 명수였다. 여기저기서 열리는 사나운 말타기 경기 대회, 다시 말해서 로데오 대회에서 언제나 상금을 타 왔다. 지금도 저 검정말을 탈 수 있는 사람이 있다면 그것은 블루 하우스루프일 거라고 모두들 생각하고 있었다.",
      "srcPage": 724,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90106",
      "srcText": "리틀 샌더는 침을 꿀꺽 삼키고 딴청을 부렸다. “할아버지가 저 말을 탄 다음이라도 좋으니 뭣 좀 먹기로 해요. 난 배가 고파요!”",
      "srcPage": 735,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90214",
      "srcText": "타이파의 친척이며 친구들이 모여 있었다. 삼촌, 고모, 조카들 모든 가족이 다 와 있었다. 리틀 샌더는 운 것을 아무도 눈치채지 않게 몰래 눈물을 닦았다. 모여 있는 많은 사람들도 눈물을 흘리고 있었다.",
      "srcPage": 843,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90213",
      "srcText": "친척들에게는 우는 것을 보인다 해도 부끄럽지 않다. 그러나 그는 할아버지에게는 우는 모습을 보이고 싶지 않았다. 어머니가 밖으로 나왔다.",
      "srcPage": 844,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90217",
      "srcText": "“난 싫어! 할아버지가 돌아가시려 하고 있다니 그게 무슨 말이야. 할아버지가 죽는 건 싫어! 할아버지와 헤어지는 거 난 싫어!”",
      "srcPage": 851,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90224",
      "srcText": "어머니가 말했다. “그것은 이 세상의 정해진 이치란다. 너는 어렸기 때문에 아버지의 일은 기억하지 못하겠지. 아버지는 네가 아주 어렸을 때, 아직 갓난아기일 때에 죽었으니까. 그 때부터 할아버지는 네 아버지 대신이었다. 네가 슬픈 것은 알지만 누구나 다 이렇게 되도록 되어 있단다.”",
      "srcPage": 852,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90222",
      "srcText": "리틀 샌더는 소리쳤다. “하지만 왜? 왜 할아버지가 죽어야 해? 나는 할아버지가 좋아! 헤어지고 싶지 않아!”",
      "srcPage": 853,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "90225",
      "srcText": "어머니가 말했다. “안에 들어가 만나고 오너라. 어서 가서 할아버지를 만나고 오너라. 네 마음이 아프다는 걸 할아버지는 다 알고 계신단다. 그 아픈 마음에 대해 할아버지가 너에게 해줄 말이 있다는구나.”",
      "srcPage": 854,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90109",
      "srcText": "“당신의 말을 타고 싶소.” 윌슨 터너는 한 손으로 턱을 쓰다듬으며 놀란 눈으로 타이파를 물끄러미 바라보더니 오만하게 웃음을 터뜨렸다. “핫. 핫. 핫.\" 점잖치 못한 소리로 웃으며 터너는 차양 넓은 흰 모자로 바지를 두드리며 말했다.",
      "srcPage": 739,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90120",
      "srcText": "터너는 타다 만 잎담배를 내던지며 말했다. “아무도 다치게 하고 싶지 않소. 어떻게 그런 어이없는 말을.\"",
      "srcPage": 744,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "90119",
      "srcText": "타이파는 단호한 표정으로 터너를 똑바로 쳐다보았다. 터너는 크게 한숨을 내쉬며 모자를 벗고 이마의 땀을 닦았다. 그는 타이파의 얼굴올 보고 더 이상 거절할 수 없다는 것을 깨달았다.",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90114",
      "srcText": "\"당신의 500달러는 잘 넣어 두시오. 그 대신 내가 저 말을 길들인다면 저 말을 갖겠소.\" 터너는 어이가 없었다.",
      "srcPage": 750,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90125",
      "srcText": "타이파는 터너의 말을 막았다. 그는 얼굴을 찡그리고 있었다. 백인이 걱정하는 일이 그를 화나게 한 것이다.",
      "srcPage": 757,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "90131",
      "srcText": "이 거만한 백인이 마음속으로 자기를 비웃고 있는 것이 타이파의 눈에 똑똑히 비쳤다. 그런 만큼 화가 불일듯 치밀어올라 타이파는 저 검정말을 무슨 일이 있더라도 길들여 주리라고 굳게 마음먹었다. 타이파는 다른 사람이 자기를 노인이라고 말하는 것을 좋아하지 않았다.",
      "srcPage": 761,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90133",
      "srcText": "하물며 노인이니까 특히 조심해라 어쩌고 하는 따위의 말은 더욱 싫었다. 그는 이 순간 자신의 긍지를 시험하고 있다고 생각했다. 타이파는 어깨를 힘있게 치켜올리고 완고한 자세를 취하는 것으로 자신이 화가 나 있음을 나타냈다.",
      "srcPage": 762,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90223",
      "srcText": "리틀 샌더는 어머니에게 기댔다. 어머니는 그를 꼭 안아 주고 나서 열려 있는 문 쪽으로 밀어 주었다. 문이 그의 뒤에서 닫혔다. 리틀 샌더는 타이파와 단둘이 되었다. 할아버지의 이 세상에서의 마지막 날을 둘이서 지내게 된 것이다.",
      "srcPage": 855,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90129",
      "srcText": "그는 말에 매달려 있게 되더라도 이를 악물고 말을 탈 생각이었다. 리틀 샌더의 어머니가 타이파를 울짱 밖으로 강제로 끌어내서라도 바보 같은 이 일을 못 하게 하려고 뛰어왔다. 등뒤에 그녀를 느끼자 타이파는 홱 돌아서며 그녀가 질려 버릴듯한 무서운 눈으로 노려보았다.",
      "srcPage": 763,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90193",
      "srcText": "리틀 샌더는 마음이 안정되지 않는 듯 자리를 고쳐 앉았다. 이 노란 스쿨 버스로 벌써 여러 해나 학교에 다녔지만 오늘처럼 집이 멀리 느껴진 일은 없었다. 버스는 잿빛 흙먼지를 일으키며 달렸으나 리틀 샌더는 그것도 보고 있지 않았다.",
      "srcPage": 825,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90194",
      "srcText": "번쩍이는 햇살이 길 양쪽의 황폐한 땅을 아지랑이로 가물거리게 하고 있었다. 눈에 보이는 모든 것이 흔들리며 흐릿했다. 그러나 그는 그것도 보고 있지 않았다.",
      "srcPage": 826,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90200",
      "srcText": "그리고서도 할아버지는 시치미를 떼고 말하곤 했다. “간지럽힌 일 없다. 올빼미가 오늘 아침에 잠자리에서 빠져 나갔어. 틀림없이 그 올빼미가 그랬나 보다. 여기에 그 깃털이 있으니 말이다.”",
      "srcPage": 829,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90202",
      "srcText": "할아버지에 대해서는 생각나는 일이 많았다. 특히 할아버지의 이야기는 참으로 재미있었다. 센 바람이 밖에서 휘몰아치고 있을 때에는 배를 움켜잡고 웃을 만한 이야기를 해주었고, 밤이 살금살금 다가와 방 안이 어둑어둑해질 때면 그 어둠이 움직이지나 않을까 하고 겁먹을 만큼 무서운 이야기를 해주었다.",
      "srcPage": 831,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90140",
      "srcText": "고삐를 움켜 쥔 두 손에 힘이 쭉 빠졌다. 그러나 죽을 힘을 다해 말 등에 달라붙어 있었다. 롤링 샌더는 빙 돌다가는 앞으로 힘차게 달려나가고 다시 퉁기듯 펄쩍 뛰기를 되풀이했다. 말이 처음에 거칠게 나아가는 바람에 타이파는 몸의 균형을 잃고 있었다. 오른쪽 다리가 번쩍 들어올려지며 무릎이 그의 가슴을 세게 쳤다.",
      "srcPage": 771,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "90199",
      "srcText": "그리고 이 세상이 어떻게 생겨났는가 하는 이 세상의 ‘시작’ 이야기, 힘센 남자와 힘센 여자 이야기, 죽은 사람의 망령 이야기, 그리고 환상의 나라 이야기. 그 가운데서도 가장 재미있었던 이야기는 바로 늙어빠진 코요테 이야기였다. 아무튼 이 코요테는 해님 밑에 살아 있는 것은 모조리, 사람까지도 속여서 골탕을 먹였으니까! 할아버지의 이야기에는 훌륭한 세계가 있었다.",
      "srcPage": 832,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "90203",
      "srcText": "“오늘 밤에도 또 늙어빠진 코요테는 이야기를 한아름 갖고 왔단다.” 그리고는 할아버지는 그 이야기를 시작했다. 할아버지와 함께 들과 산을 돌아다니며 산토끼를 잡기도 하고, 할아버지밖에는 모르는 비밀 낚시터에서 낚시질도 했다.",
      "srcPage": 835,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90219",
      "srcText": "리틀 샌더는 그 품안에 뛰어들어 어머니를 끌어안았다. 그녀는 모여 있는 사람들을 둘러보았다. 그리고 한 손을 들어 조용히 하라고 했다.",
      "srcPage": 846,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90221",
      "srcText": "이윽고 뜰에는 리틀 샌더와 어머니만이 남게 되었다. 둘은 서로 얼굴을 마주보며 한참 동안 말을 하지 못했다. 리틀 샌더가 먼저 말했다.",
      "srcPage": 850,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90204",
      "srcText": "그러면 리틀 샌더는 언제나 졸랐다. “네. 해줘요! 얼른 해주세요!” 그러면 할아버지는 창문으로 몸올 내밀고 늙어빠진 코요테를 잡는 시늉을 하는 것이었다. 할아버지는 언제나 정말인 것처럼 그런 시늉을 하기 때문에 한 번은 창 밖으로 떨어진 일도 있었다.",
      "srcPage": 834,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90149",
      "srcText": "한순간 터너가 입을 크게 벌리고 눈이 휘둥그래져서 바라보고 있는 모습이 타이파의 눈에 들어왔다. 놀라서 믿어지지 않는다는 그 표정을 보자 그는 기분이 좋았다. 그것이 타이파를 자극했다.",
      "srcPage": 774,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90148",
      "srcText": "속이 뒤틀리는 것은 이미 참을 수 없는 데까지 이르고 있었다. 롤링 샌더가 거칠게 흔들어 대어 속이 뒤집히는 것 같았다. 갈빗대는 이미 따로따로 떨어져 나간 듯한 느낌이었다.",
      "srcPage": 775,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90220",
      "srcText": "모여 있던 사람들은 말없이 고개를 끄덕이고 노인으로부터 전해진 감사의 말에 동의했다. 그들은 뿔뿔이 흩어져 돌아갔다. 내일 그들은 또다시 모여 언제나 장례 때에 하는 것처럼 떠들고 울고 웃으며 타이파를 생각할 것이다.",
      "srcPage": 849,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90145",
      "srcText": "롤링 샌더는 야성적인 교활함과 거칠음을 마음껏 발휘하고 있었다. 아니 미쳐 있다고 보는 게 옳다. 돌진하는가 하면 이리저리 비틀비틀 달리고, 뒤로 훌쩍 뛰었다가 옆으로 펄쩍 뛰는가 하면 빙글 돌았다.",
      "srcPage": 776,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90147",
      "srcText": "사람과 말이 한몸이 되어 울짱에 부딪치자 그 위에 앉아있던 사람들이 붕 떴다가 멀리 땅에 떨어졌다. 고집 센 노인을 등에서 떨어뜨리지 못하여 화가 날 대로 난 롤링 샌더는 다시 울짱으로 돌진했다. 땀에 젖은 옆구리를 울짱에 부딪쳐 질질 끌면서 타이파를 문질러 떨어뜨리려고 했다.",
      "srcPage": 779,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90154",
      "srcText": "팔은 힘이 빠졌고 머리가 지끈거렸다. 그 고통은 너무 심했다. 몸은 비명을 지르며 말을 멈추도록 애걸했지만 그는 말이 달리는 대로 내맡기고 있었다. 롤링 샌더는 울짱 앞에서 뒷다리로 꼿꼿이 섰다.",
      "srcPage": 782,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90226",
      "srcText": "들오리 메. 집 안은 타이파 노인이 가쁘게 몰아쉬는 숨찬 소리만이 들릴 뿐 조용했다. 노인은 낡은 나무 침대에 두꺼운 겨울 담요를 덮고 누워 있었다. 난롯불이 벌겋게 타고 있어 그 불빛과 열이 온 방 안에 가득했다.",
      "srcPage": 856,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90227",
      "srcText": "아직 여름이 끝나지 않았으므로 무더운 날씨였지만 노인은 불 옆에 있으면서도 떨고 있었다. 리틀 샌더는 방 한가운데 서서 말했다. “나 돌아왔어요, 할아버지.”",
      "srcPage": 857,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90228",
      "srcText": "타이파가 눈을 떴다. 시력이 아주 약해져 있는 것 같았다. “가까이 오너라. 내 약해진 눈으로도 너를 볼 수 있는 곳까지 온.”",
      "srcPage": 858,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90151",
      "srcText": "너무 아파서 저도 모르게 흘러나온 눈물로 앞이 보이지 않았지만 타이파는 말을 가까스로 다시 세울 수 있었다. 그렇게 하지 않았다면 말은 완전히 몸을 한바퀴 굴려 그는 말과 안장에 깔려 버렸을 것이다. 롤링 샌더는 미친 듯한 눈초리로 머리를 앞으로 쑥 내밀었다. 펄쩍 뛰어오른 다리는 울짱 가로대에 스쳐 피가 흐르고 있었다.",
      "srcPage": 785,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "90160",
      "srcText": "타이파는 말이 일어났을 때 들어올렸던 다리를 다시 내리고 있었다. 그 다리로 힘껏 말의 옆구리를 죄고 다시 죽을 힘을 다해 말 등에 달라붙었다. 검정말은 울짱의 부서진 곳으로 밖으로 뛰쳐나갔다.",
      "srcPage": 786,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90159",
      "srcText": "타이파는 말머리를 돌리려고 안간힘을 썼지만 그런 힘은 이미 남아 있지 않았다. 말은 머리로부터 테이블에 부딪쳐 테이블이 뒤집히며 음식이 튀었다. 여자들이 비명을 지르며 바람에 날리는 깃털처럼 달아났다.",
      "srcPage": 788,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90156",
      "srcText": "그러나 롤링 샌더도 힘이 다해 있었다. 이 큰 말은 땀에 흠뻑 젖어 배를 불룩거리며 부르르 떨면서 나무 밑에 우뚝 서 있었다. 이제 이 말도 더 이상 달릴 힘이 없었다. 마침내 이 노인에게 굴복하고 만 것이다.",
      "srcPage": 791,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90163",
      "srcText": "아직 힘은 있었지만 싸울 마음은 깨끗이 없어졌다. 가까스로 롤링 샌더는 얌전하게 사람을 태울 마음이 되어 있었던 것이다. 타이파는 검정말 목에 매달려 있었다.",
      "srcPage": 792,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90208",
      "srcText": "“자, 다 왔다.” 운전사는 보호 지역 입구 옆에 버스를 세우고 레버를 당겨 문을 열었다. 운전사는 앉은 채 리틀 샌더를 뒤돌아보았다.",
      "srcPage": 838,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90210",
      "srcText": "운전사가 그의 뒤에 대고 말했다. “그럼, 또 보자. 모든 일이 잘 되었으면 좋겠다.” 리틀 샌더는 뛰기 시작했다. 여느 때처럼 뒤를 돌아보고 운전사에게 고맙다는 말도 하지 않았다.",
      "srcPage": 840,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90211",
      "srcText": "있는 힘껏 뛰기만 할 뿐 한 번도 뒤돌아보지 않았다. 그는 울고 있었다. 그러나 백인 운전사에게는 우는 모습을 보이고 싶지 않았다.",
      "srcPage": 841,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90212",
      "srcText": "마지막 만남. 타이파의 집은 페인트 칠이 벗겨지고, 유리창은 금이 가고 깨져 버린 곳도 있었다. 앞뜰 잔디밭은 잡초가 무성하고 그 한가운데는 창문도 문도 떨어져 나간 털터리 포드 트럭이 내 버려져 있었다. 리틀 샌더가 집으로 뛰어가니 집 앞에 많은 사람이 모여있는 것이 보였다.",
      "srcPage": 842,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90138",
      "srcText": "타이파의 말에는 자신의 명예를 되찾겠다는 의지가 섞여 있었다. 그 말투는 그 명예가 손상되려 하고 있다는 것을 느끼게 했다. 타이파에게는 이 승부가 검정말을 길들일 기회를 얻는 것만이 아니라 사람으로서의 명예와 긍지를 지키는 기회이기도 한 것이다. 엘크 우먼은 위험한 것은 알고 있었지만 한 걸음 뒤로 물러나서 처음에 하려던 말을 입 밖에 내지 않고 삼켜 버렸다.",
      "srcPage": 765,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "90137",
      "srcText": "타이파는 그녀에게 고개를 끄덕여 보였다. 그녀가 자기의 마음을 알아준 것을 느낀 것이다. 타이파는 고맙다는 말 대신 벙글 웃었다.",
      "srcPage": 766,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90104",
      "srcText": "“할아버지, 저 말은 아주.\" 그는 말하려다 말고 입을 다물었다. 생각하는 말을 해 버리면 할아버지의 마음이 상하지나 않을까 해서였다.",
      "srcPage": 732,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90103",
      "srcText": "“저 말은 타지 않는 게 좋겠어요. 저 말은 아주.\" 타이파는 허리에 두 손을 대고 몹시 노한 빛을 담은 뽐내는 눈초리로 손자를 노려 보았다.",
      "srcPage": 733,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90108",
      "srcText": "“나는 타고 싶다고 했소. 말에게는 내가 늙었건 젊었건 문제가 아닐 것이오. 그런데 당신에게 무슨 관계가 있단 말이오?” “그렇지만.\" 터너는 망설이며 말을 꺼냈다.",
      "srcPage": 741,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90134",
      "srcText": "그녀가 말했다. “잘 타세요.” 타이파는 히죽 웃었다. “고작해야 졸지 않도록 조심하는 거지.” 울짱 한구석에 검정말을 몰아넣고 있던 목장의 남자들이 타이파에게 잘하라고 했다.",
      "srcPage": 767,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90110",
      "srcText": "“저 검정말은 무척 거친 녀석이어서 도저히 노인에게는.\" 타이파는 웃음을 떠올리고 말했다. “나도 저 말 못지 않게 거친 편이오.\"",
      "srcPage": 743,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90122",
      "srcText": "\"저 검정말은 정신 나간 사람들의 엉덩이 뼈만 아프게 할 뿐 다른 일에는 아무 쓸모도 없소.\" 타이파는 어깨를 으쓱하며 말했다. \"빌딩을 허물 때도 쓸 수 있을 거요.\"",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90121",
      "srcText": "\"이야기는 끝났소. 나는 타겠소. 그리고 당신의 말을 갖겠소.\" 터너는 손가락으로 울짱을 가리키며 말했다. \"저 울짱 위로 올라가 말 탈 준비를 하시오. 나는 다른 사람들에게 설명 하겠소.\" 그는 그리고 울짱을 뛰어넘어 안으로 들어가 한가운데로 걸어 나갔다.",
      "srcPage": 758,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90136",
      "srcText": "타이파는 고개를 끄덕이고 낡아빠진 가죽 안장에 올라앉았다. 그리고 두 다리로 검정말의 큰 몸을 세게 죘다. 타이파는 힘센 말의 근육이 두 다리 사이에서 꿈틀거리는 것을 느꼈다. 이 말은 고집이 있구나!",
      "srcPage": 768,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90143",
      "srcText": "마치 힘껏 눌러 놓은 용수철 위에 올라앉아 있는 것 같은 느낌이었다. 목동들은 이 말을 울짱 한구석에 붙잡아 놓는 것만으로도 힘겨웠다. 타이파가 고개를 끄덕여 신호했다.",
      "srcPage": 769,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90139",
      "srcText": "“자아, 한다!” 목동들은 방패처럼 누르고 있던 울타리를 내팽개치고 달아났다. 롤링 샌더는 검은 허리케인처럼 그 한 가운데로 껑충 뛰어나갔다. 처음 흔들림으로 타이파의 다물었던 입이 벌어졌다.",
      "srcPage": 770,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90141",
      "srcText": "그 아픔은 너무 심해서 견디어 내기 어려웠으나 말에서 떨어질 수는 없었다. 가죽 고삐가 용서없이 손바닥에 파고들어 베어진다. 등과 어깨가 힘을 줌으로써 아프기 시작했지만 그래도 그는 말을 붙잡고 놓지 않았다.",
      "srcPage": 772,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90247",
      "srcText": "\"그건 좋은 일이 아니다. 그러나 너는 아직 어려. 네 날개는 젊어서 매우 힘차다.\"",
      "srcPage": 881,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "90255",
      "srcText": "\"나는 마음으로부터 너를 사랑하고 있다. 그러면 나는 언제나 너와 함께 있는 거란다.\" 타이파가 기침을 했다.",
      "srcPage": 885,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "90262",
      "srcText": "\"나처럼 이 세상에 안녕하고 작별 인사를 할 때가 되어 있었는지도 모르지. 그러나 그 아이인 암제비는 자기가 태어난 둥지로 돌아왔어. 아버지와 어머니의 목숨을 이어받아 그것을 또 아이들에게 물려주기 위해서란다. 나와 너도 그와 같지.\"",
      "srcPage": 894,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90265",
      "srcText": "리틀 센더가 말했다. “알 것 같아요.” 타이파는 천천히 고개를 끄덕였다.",
      "srcPage": 895,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "90142",
      "srcText": "롤링 샌더는 힘센 라이플 총에서 총알이 튀어나와 땅에 닿을 듯 말 듯하게 날아가는 것처럼 몸을 앞으로 수그린 채 울짱 안을 뛰어다녔다. 이 검정말이 울짱으로 돌진해 갈 때 거기에 가까이 있던 사람들이 이리저리 달아나는 것이 희미하게 보였다. 말이 울짱에 몸을 부딪치면 사람들은 놀라움 때문인지 두려움 때문인지 일제히 함성을 질렀다.",
      "srcPage": 773,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "90269",
      "srcText": "리틀 샌더는 고개를 갸웃하고 귀를 기울였다. 처음에는 아무 소리도 들리지 않았다. 조금 뒤 멀리서 타이파에게 들리는 것과 같은 소리가 리틀 샌더에게도 들려 왔다.",
      "srcPage": 899,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90267",
      "srcText": "그것은 겨울을 나기 위해 남쪽으로 날아가는 들오리들의 울음소리였다. 타이파가 말했다. “들었느냐?” 마음이 차분해진 듯 얼굴에 웃음을 띠고 있었다. “이 세상을 떠나기 전에 저 소리를 듣고 싶었단다.”",
      "srcPage": 900,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90268",
      "srcText": "리틀 샌더가 말했다. “내게도 들려요, 할아버지. 저건 들오리예요! 올해는 일찍 옮겨 가는데요.” 타이파가 말했다. “창문으로 보이는지 봐 다오. 자, 어서. 보이느냐?”",
      "srcPage": 901,
      "srcSentenceEA": 8,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90278",
      "srcText": "타이파는 천천히 자리에서 몸을 일으켰다. “나의 어머니가 말씀하셨는데, 내가 태어날 때 들오리들이 하늘을 날아 멀리 길을 떠났다고 했지. 오늘은 내가 죽는 날이다. 나는 들오리가 겨울 여행을 떠나는 것을 다시 한 번 보고 싶구나. 그러니 좀 도와 다오. 부탁이다.”",
      "srcPage": 904,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90275",
      "srcText": "리틀 샌더는 침대로 달려가 할아버지가 침대에서 나오는 것을 도왔다. 타이파는 가까스로 바닥에 내려섰다. 쓰러지지 않도록 몸을 받쳐 주어야만 했다.",
      "srcPage": 905,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90277",
      "srcText": "타이파는 있는 힘을 다해 가까스로 창문에 기대어 섰다. 그리고 하늘을 올려다보았다.“어디냐? 내게는 보이지 않는다. 눈이 이미 흐려져 버렸구나.”",
      "srcPage": 906,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90273",
      "srcText": "들오리의 울음소리는 점점 커졌다. 자꾸자꾸 다가와서 거의 집 바로 위까지 날아왔다. 들오리떼는 타이파의 집 바로 위에서는 하늘을 낮게 날았다. 마치 타이파에게 보여 주려고 하는 것 같았다.",
      "srcPage": 908,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90283",
      "srcText": "타이파가 헐떡거리며 말했다. “침대로 돌아갈 수 없겠다. 이러면 됐다. 여기서 쉬게 해다오.”",
      "srcPage": 910,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "90281",
      "srcText": "리틀 샌더가 물었다. “죽는다는 건 어떤 거예요? 죽는다는 건 괴로워요, 할아버지?”",
      "srcPage": 912,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "90144",
      "srcText": "그래도 타이파는 말에 꼭 달라붙어 있었다. 타이파는 두 다리로 가까스로 말의 땀에 젖은 불룩한 배를 죘다. 온몸의 뼈가 모두 헐거워져서 떨어져 나가는 느낌이었지만 말이 하자는 대로는 되어 주지 않았다.",
      "srcPage": 777,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90146",
      "srcText": "말이 너무 심하게 흔들어 대는 바람에 타이파의 코에서 피가 터져 나와 자기 몸에도 말 몸에도 비오듯 뿌려졌다. 코피를 생각할 겨를은 없었다. 아픔과 말 등에 타고 있다는 것, 그 두 가지밖에는 머리속에 들어 있지 않았다.",
      "srcPage": 778,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90155",
      "srcText": "한 쪽 다리를 울짱에 부딪쳐 끌려갈 때의 아픔을 타이파는 이를 악물고 견디어 냈다. 단단한 가로대가 바지를 찢고 다리의 살을 깎아 냈다. 타이파는 다른 쪽의 자유로운 다리로 말 옆구리를 힘껏 걷어찼다. 검정말은 더욱 화가 나서 날뛰었다.",
      "srcPage": 780,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90152",
      "srcText": "롤링 샌더는 껑충껑충 뛰면서 앞으로 돌진했다. 이 큰 말이 울짱에 바싹 붙어 온 힘을 다해 뛰기 시작했으므로 울짱 가까이 있던 사람들은 모두 뒤로 물러섰다. 타이파는 검정말의 몸놀림에 맞추며 검정말과 결투를 벌이고 있었다.",
      "srcPage": 781,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90150",
      "srcText": "그 무게로 가로대가 휘더니 소리내어 부러졌다. 사람들은 갈팡질팡 하며 달아났다. 가로대가 부러지자 몸의 균형을 잃은 검정말이 휘청하더니 옆으로 쾅 쓰러졌다.",
      "srcPage": 783,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90153",
      "srcText": "타이파는 말이 쓰러질 듯하자 순간적으로 쓰러지는 쪽에 내리고 있던 다리를 끌어올렸다. 그 때문에 말 밑에 깔리지 않았다. 그것이 타이파가 낼 수 있었던 마지막 힘이었다.",
      "srcPage": 784,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90066",
      "srcText": "검정말은 무시무시한 소리를 내며 히힝거렸고 성이 나서 미친 듯이 목을 마구 흔들어 대고 있었다. 울짱 한구석에 몰리어 있는 것이 못마땅한 모양이다. 목동들은 방패로 들고 있는 울타리를 죽을 힘을 다해 누르고 있어야만 했다.",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90264",
      "srcText": "“이제는 너도 내가 어째서 그다지 슬퍼하지 않는지 알겠지? 목숨은 다음 목숨으로 이어져 가야만 한단다. 이 세상은 그렇게 되어 있어.” 리틀 샌더는 가까스로 조금 웃었으나 마음속으로는 결코 웃고 싶은 마음이 아니었다.",
      "srcPage": 896,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90271",
      "srcText": "타이파는 또 기침했다. 그는 점점 더 힘이 없어지는 것 같았다. 리틀 샌더는 할아버지 손을 문질러 주었다.",
      "srcPage": 897,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "90270",
      "srcText": "리틀 샌더는 창문으로 달려가 하늘을 올려다보았다. 이리저리 둘러보았으나 아무것도 보이지 않았다. 가까스로 하늘 저 멀리 들오리의 모습을 찾아냈다. 하늘에 길게 V자를 그리며 이 집 하늘을 향해 날아오고 있었다.",
      "srcPage": 902,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90276",
      "srcText": "리틀 샌더는 흥분해서 말했다. “보여요! 보여요!” 노인이 말했다. “나 좀 도와 다오.” 리틀 샌더는 걱정스레 말했다. “하지만 일어나면 안 되잖아요?”",
      "srcPage": 903,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90158",
      "srcText": "정신없이 마구 달리다가 물통에 머리를 부딪쳤다. 물통이 뒤집히며 물이 사방으로 쏟아졌다. 콧김이 거세어진 말은 이번에는 음식을 차려 놓은 테이블로 돌진해 갔다.",
      "srcPage": 787,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90161",
      "srcText": "테이블 밑에서 자고 있던 개들도 놀라 짖어 대며 정신없이 뛰어다니기 시작했다. 남자고 여자고 어린아이들도 비오듯 날아오는 음식 속에서 숨을 곳을 찾아 이리저리 뛰고 있었다. 롤링 샌더와 얼굴이 일그러진 타이파는 뒤집혀진 테이블을 뛰어넘어 저쪽 큰 나무로 돌진했다.",
      "srcPage": 789,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90157",
      "srcText": "미친 듯이 성난 말은 이제는 뭐가 뭔지도 알 수 없게 되어 그 나무 줄기에 머리를 들이받았다. 뜻하지 않게 말이 멈추는 바람에 타이파는 저도 모르게 고삐를 놓치고 안장에서 떨어지며 말 목에 매달렸다. 이제는 더 이상 타고 있을 수 없었다. 매달려 있을 힘도 없다고 그는 생각했다.",
      "srcPage": 790,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "90162",
      "srcText": "누가 옆에 뛰어와도 지칠 대로 지쳐 있는 이 검정말은 움직이지 않았다. 울짱 둘레에 모여 있던 사람들은 손뼉을 치며 환성을 질렀다. 벌써 여러 해 동안 사나운 말을 길들여 왔지만 이렇게 탄 남자는 없었다. 아무도 없었다.",
      "srcPage": 794,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90164",
      "srcText": "앞으로도 타이파의 부족 사람들은 이 훌륭한 사나운 말 길들이기 이야기를 오래오래 전해 갈 것이다. 윌슨 터너는 사람들을 헤치며 지쳐 있는 말과 그 말을 탔던 사람에게로 다가갔다. 사람들은 조심스럽게 타이파를 얌전해진 를링 샌더에게서 내렸다.",
      "srcPage": 795,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90067",
      "srcText": "사나운 검정말 가까이 갈 마음은 조금도 없는 것이다. 목동은 검정말 배를 발로 단단히 죄고 고삐를 모아 두 손으로 움켜 쥔 다음 고개를 끄덕여 말을 놓아 주라고 신호 했다. 울짱 둘레에 있던 사람들 사이에서 와 하고 손뼉치는 소리가 일어나고 말은 울짱 한가운데로 뛰어나왔다.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90073",
      "srcText": "앞에서 울타리로 누르고 있던 목동들이 허둥대며 달아나는 닭처럼 흩어졌다. 터너가 어째서 그 검정말에 롤링 샌더라는 이름을 붙였는지 그 말이 달리는 모습을 보고 곧 알 수 있었다. 검정 말은 울짱 한가운데서 다리 달린 다이너마이트 통처럼 폭발 하듯이 껑충껑충 뛰어다녔다.",
      "srcPage": 700,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90078",
      "srcText": "\"블루 하우스루프도 돈이 필요하지. 저 두 사람에게 먼저 하게 해주어야 해.\" \"하지만 할아버지가 타는 걸 보고 싶어요. 할아버지는 훌륭하게 탈 수 있을 거예요.\"",
      "srcPage": 708,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90088",
      "srcText": "“내 뼈가 47개나 부러져서 네 그 잔소리가 그친다면 나는 저 말을 길들여 보일 테다.” 그러자 엘크 우먼이 위협했다. \"미리 말해 두지만 말이에요.\"",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90274",
      "srcText": "리틀 샌더는 손가락으로 가리켰다. “저기를 날고 있어요, 할아버지. 저기 보세요! 똑바로 우리 쪽으로 날아와요!”",
      "srcPage": 907,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "90282",
      "srcText": "타이파가 소리쳤다. “보인다! 보여!\" 들오리들은 날아가 버리고 울음소리도 작아졌다. 타이파가 말했다. “이젠 끝났다.” 다리에 힘이 빠지면서 그는 천천히 쓰러져 그대로 바닥에 미끄러졌다. 리틀 샌더는 타이파가 쓰러지는 것을 떠받칠 수가 없었다.",
      "srcPage": 909,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90280",
      "srcText": "“할아버지, 어떻게 해줄까요?” 리틀 샌더는 이렇게 말했으나 마음은 슬픔으로 가득 차서 답답하고 괴로웠다. 타이파가 약하디약한 목소리로 말했다. “아니다. 벌써 다 해주었다.”",
      "srcPage": 911,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90279",
      "srcText": "“죽음이 괴롭다곤 생각하지 않는다. 죽음이라는 것은 없으며 다만 세상이 바뀔 뿐이라고 하지만, 그건 아무도 알지 못하는 일이란다.” 타이파는 완전히 지쳐 있었다. 그의 목소리는 멀리서 들려 오는 것 같았다. 타이파가 말했다. “새들이 계절이 바뀌는 것을 알고 있는 것은 어째서인지 아느냐?\"",
      "srcPage": 913,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90284",
      "srcText": "\"그건 새들이 이 세상에 살아있기 때문이지. 이 세상의 살아 있는 모두에게 주어진 선물을 우리에게도 생각나게 하기 위해서.\" 리틀 샌더는 할아버지의 입에 귀를 바싹 대고 있었다. 그래야만 겨우 타이파의 말을 들을 수 있었다.",
      "srcPage": 915,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90166",
      "srcText": "터너는 망설였다. 아직 이 사나운 말을 길들이던 놀라움에서 완전히 빠져 나오지 못한 것이다. \"지금까지 이렇게 말을 타는 것을 나는 본 일이 없소. 20년 동안이나 로데오 경기를 열어 온 내가 말이오!\"",
      "srcPage": 797,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90169",
      "srcText": "\"이 노인의 말을 처음에 진정으로 듣지 않았던 것은 잘못이었소. 이 명마를 잃지 않았을지도 모를 일이었지만 말이오.\" 그는 타이파에게만 말하는 것이 아니라 거기에 모여 있는 모든 사람들에게 이야기하고 있었다.",
      "srcPage": 798,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90182",
      "srcText": "사나운 말을 길들이던 흥분이 아직도 가라앉지 않았다. “그런 말 길들이는 재주는 절대로 또 없을 거예요. 로데오 대회건 어디건 절대로 없어요!”",
      "srcPage": 811,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90286",
      "srcText": "그 목소리가 너무 희미했으므로 리틀 샌더는 귀를 할아버지 입에 바싹 갖다 대야만 했다. “몰라요.” 리틀 샌더는 말했으나 목에 뭔가가 걸린 것 같았다. \"그건 말이다.\" 노인의 목소리는 모기 소리보다도 더 작게 들렸다.",
      "srcPage": 914,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90285",
      "srcText": "\"우리는 모두. 그 선물. 여행 떠나는 것을. 받고 있지. 겨울로 먼 길을 떠나는.\" 이상한 표정이 노인의 얼굴을 스치고 지나갔다. 타이파의 입은 이제 열리지 않았다.",
      "srcPage": 916,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90288",
      "srcText": "머리를 바닥에 떨어뜨리고 노인은 조용히 꿈꾸듯이 멀리 길을 떠났다. 리틀 샌더는 침대에서 담요를 가져다가 할아버지의 몸에 살그머니 덮어 주었다. 리틀 샌더는 울고 있었다.",
      "srcPage": 917,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90287",
      "srcText": "그는 할아버지를 좋아했으니까 이제부터는 내내 할아버지가 없어 쓸쓸할 것이다. 그러나 마음속 깊숙이 어딘가에는 할아버지를 위해 기뻐하는 마음도 있었다. 할아버지는 이 세상의 삶을 끝내고 흐뭇한 마음으로 죽어 갔기 때문이다. 다른 살아 있는 것들과 마찬가지로 푸른 하늘에 작별 인사를 하고 겨울로 먼 여행길에 나섰기 때문이다.",
      "srcPage": 918,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90290",
      "srcText": "지은이와 작품에 대하여. 흑인 모제스 아저씨의 이야기 ‘하느님의 땅’ 을 쓴 지은이도 모제스와 같은 흑인이다. 그는 소년 시절에 한 흑인 아저씨로부터 식당 테이블에서 글자를 배우며 흑인에 대한 많은 이야기를 들었다. 그는 이 아저씨에게 마음이 강하게 끌렸으며 그 뒤 어른이 되어서도 자기 안에 이 아저씨가 계속 살아 있다는 것을 느꼈다.",
      "srcPage": 919,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "90185",
      "srcText": "슬픈 생각. 그 날은 하루 종일, 밤에도 타이파는 잠자리에 누운 채 축 늘어져 있었다. 아버지와 딸은 여러 가지 이야기를 주고 받았다. 리틀 샌더는 다음날 아침 학교에 가지 않고 집에 있겠다고 했지만 엘크 우먼이 허락하지 않았다.",
      "srcPage": 814,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90184",
      "srcText": "리틀 샌더는 할아버지가 이렇게 창백해져서 힘없이 누워있는 것을 본 일이 없었으므로 몹시 걱정이 되었다. 정말로 할아버지는 여느 때와 달랐다. 그 날 집으로 돌아왔을 때에도 옷을 벗기고 잠자리에 눕히는데 어머니와 리틀 샌더 둘이서도 힘들 정도로 할아버지는 몸을 가누지 못했다. 이런 일은 할아버지답지 않았다. 할아버지는 언제나 강했다.",
      "srcPage": 815,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "90192",
      "srcText": "집 뒤의 울짱 안에서 크고 검은 수말이 뛰어다니고 있다. 그 말은 내 것이다. 이런 생각을 해도 그는 조금도 즐거워지지 않았다.",
      "srcPage": 818,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90187",
      "srcText": "낮에 리틀 샌더의 어머니가 학교로 찾아왔다. 어머니는 선생님에게 그를 일찍 돌려 보내 달라고 부탁했다. 그리고 그의 할아버지가 죽어 가고 있다고 말했다.",
      "srcPage": 819,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90090",
      "srcText": "\"안장을 얹은 동물이라면 뭐든지 멋지게 탈 수 있다. 그것이 회오리바람이건 다이너마이트건 뭐든지 말이다.\" 패트 엘크가 검정말 옆 울짱 위에 섰다. 타이파가 말했다. “패트 엘크다. 잘 되면 좋으련만.” ",
      "srcPage": 720,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90095",
      "srcText": "\"그 말을 길들일 때까지 나는 목장의 울짱을 이루고 있는 나무에 모조리 부딪치고 내동댕이쳐졌지. 네가 말을 가지려면 저런 말이라야 해.\" 순간 타이파의 눈빛이 달라졌다.",
      "srcPage": 730,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90105",
      "srcText": "그는 허리를 꼿꼿이 세우고 어깨를 젖히고 있었으므로 리틀 샌더는 할아버지를 더 이상 화나게 하는 말은 도저히 꺼낼 수 없었다. “나는 내 손자가 내 몸에 대해 이러니저러니 참견하는 말을 듣고 싶지 않다. 여자처럼 쓸데없는 말을 하는 게 아니다.”",
      "srcPage": 734,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90107",
      "srcText": "타이파는 가게 진열장에 있는 크리스마스트리처럼 얼굴이 빛났다. 리틀 샌더가 지금 그가 생각하는 것과 똑같은 말을 했던 것이다. 그는 손자를 향해 벙글 웃어 주고 손을 흔들며 말했다.",
      "srcPage": 736,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90249",
      "srcText": "\"리틀 샌더, 너는 내 대신 하늘을 날아 줄 거다. 나는 그걸 알고 있다. 어떠냐, 내가 죽으면 나대신 날아 주겠느냐?\" 노인의 목소리는 조용하고 다정했다.",
      "srcPage": 882,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90248",
      "srcText": "\"그래도 나는 가야만 한단다. 그러나 나는 너와 헤어지는 게 아니다. 네가 나를 기억해 주고 내가 너를 사랑하는 것을 잊지 않는 한 우리는 헤어지지 않는다.\"",
      "srcPage": 884,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90205",
      "srcText": "그리고 할아버지는 저 롤링 샌더를 길들였다. 이런 일들을 리틀 샌더는 모두 생각해 내고 있었다. 그는 여러 가지 일을 할아버지와 함께 해 왔다.",
      "srcPage": 836,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90207",
      "srcText": "자질구레한 일에서부터 큰 일에 이르기까지 정말로 여러 가지 일들이 있었다. 그런 할아버지와의 생활이 끝나려 한다는 것을 그의 마음 한구석에서는 잘 알고 있었다. 버스 운전사가 카우보이의 노래를 흥얼거리면서 아까와 같이 백미러로 리틀 샌더를 보았다.",
      "srcPage": 837,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90218",
      "srcText": "눈이 뻘개 있어서 어머니가 울었음을 알 수 있었다. 어머니는 벌써 여러 해 전 옛날에 아직 어려서 결혼도 하지 않았을 때, 타이파가 사 주었던 긴 빨간 드레스를 입고 있었다. 엘크 우먼이 두 손을 내밀어 주었다.",
      "srcPage": 845,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90102",
      "srcText": "“아, 그래. 모두 다 잘 될 게다.\" 타이파는 울짱 한가운데를 가로질러 검정말 주인인 백인에게로 다가갔다. 터너는 울짱에 기대서 있었다. 예전에는 다부지고 훌륭한 체격이었는지도 모르겠지만 지금은 작달막한 키에 살이 쪄 있었다. 옷은 특별히 마추어 입은 듯한 돈 푼깨나 들어 보이는 것이었고, 이빨로 질겅거리고 있는 잎 담배도 아주 고급품이었다.",
      "srcPage": 737,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "90113",
      "srcText": "이제는 아무도 검정말을 스스로 타겠다고 말하는 사람이 없었다. 목동들이 또다시 검정말을 울짱 한구석으로 몰아넣고 있었지만 그 말 등에 올라타려고 울짱 위로 올라가는 사람은 한 사람도 없었다. “노인, 무슨일이오?” 타이파는 차분한 목소리로 말했다.",
      "srcPage": 738,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90115",
      "srcText": "“당신은 저 말을 타고 싶은 사람은 누구라도 타도 된다고 했소. 그래서 내가 타겠다고 말하는 거요. 그런데 어째서 탈 수 없다는 거요?”",
      "srcPage": 745,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90231",
      "srcText": "리틀 샌더는 할아버지 침대 곁으로 다가갔다. 타이파는 눈이 내려쌓이는 듯한 조용한 목소리로 말했다. “가까이 앉아라. 그리고 내 손을 잡아 다오. 그렇게 하고 이야기 하자.”",
      "srcPage": 859,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90239",
      "srcText": "리틀 샌더는 잠깐 눈길을 돌렸다. 그는 아니라고 대답하고 싶었다. 백인 학교에서는 도움되는 일은 가르쳐 주지 않는다고 말하고 싶었으나, 정말은 배워 두면 도움이 되는 일도 때로는 있었다. 물론 도움되지도 않고 쓸모 없는 일도 많았다.",
      "srcPage": 867,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90240",
      "srcText": "타이파는 고개를 끄덕였다. 그는 알 수 있었던 것이다. \"그럼 우린 이제부터 함께 공부하자. 내가 너에게 가르칠 마지막 일을 얘기하는 것은 시간이 얼마 걸리지 않는다. 나는 큰 소리를 낼 수 없으니 좀더 가까이 오너라.\"",
      "srcPage": 869,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90216",
      "srcText": "\"여러분의 사랑과 존경에 감사하고 있어요. 댁으로 돌아가셔서 그를 위해 조용히 계셔 주세요. 여러분 덕분에 아버지도 마음 편히 있을 수 있으니까요. 이것이 타이파가 여러분께 드리는 인사말이며 타이파의 바람이기도 해요.\"",
      "srcPage": 848,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90232",
      "srcText": "리틀 샌더는 할아버지의 손을 잡았다. 그 때 처음으로 할아버지의 머리가 새하얀 것을 깨달았다. 밧줄처럼 땋은 새하얀 머리가 베개 위에 놓여 있었다.",
      "srcPage": 861,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90124",
      "srcText": "물론 자기가 그 말을 잃게 될 거라는 생각은 전혀 없었다. 놀란 것은 노인이 돈은 필요치 않다고 했기 때문이다. 그만한 돈이 있으면 노인은 말을 다섯 필은 살 수 있다.",
      "srcPage": 751,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90128",
      "srcText": "터너는 얼굴 표정을 바로잡고 노인을 바라보았다. \"대체 당신은 어째서 저런 말을 갖고 싶어하는 거요. 500달러가 있으면 훨씬 더 좋은 말을 여러 필 살 수 있어요.\"",
      "srcPage": 754,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90130",
      "srcText": "울짱 둘레에 있는 사람들 사이에서 조금 웃음소리가 올랐다. “그리고 이번에는 말탈 사람의 특별한 요구로 만일 저 말을 길들인다면 돈 대신 저 검정말을 상품으로 주기로 했소.” 터너는 말을 마치자 울짱 밖으로 나왔다.",
      "srcPage": 760,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90230",
      "srcText": "리틀 샌더는 침대 옆에 의자를 끌어당겨 앉았다. 할아버지는 오른손을 담요 밑에서 살그머니 꺼냈다. 힘이 없어 그 손을 위에 내놓을 수가 없었다.",
      "srcPage": 860,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90234",
      "srcText": "할아버지는 완전히 쇠약해져 있었다. 그것을 보고 있노라니 리틀 샌더는 더 참을 수 없게 되어 울음을 터뜨리고 말았다. 그는 울며 소리쳤다. “할아버지! 죽으면 싫어요!”",
      "srcPage": 862,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90236",
      "srcText": "“이제는 너와 함께 살 수 없다는 게 정말 분하구나. 사람들이 모두 너더러 학교에 가라고 했어. 그만큼 너와 함께 있을 시간이 줄어 버렸지.”",
      "srcPage": 865,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90233",
      "srcText": "말을 마치자 담요 위에 얼굴을 묻고 부끄러운 것도 잊고 엉엉 소리를 내어 울었다. 타이파는 손자의 손을 토닥거리며 울음을 그치기를 기다렸다. 한참 뒤에 타이파가 말했다.",
      "srcPage": 863,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90229",
      "srcText": "“얘야, 나를 좋아하거든 그 눈물을 닦고 내 말을 들어라, 내가 이 세상에 있을 시간은 얼마 남지 않았으니까 말이다.” 리틀 샌더는 몸을 일으켜 의자에 앉아 눈물을 닦았다. 그리고 어깨를 힘주어 젖히고 아직도 넘쳐 흐르는 눈물을 용감하게 참으려 했다. 노인은 아쉬운 마음을 얼굴에 드러낸 채 말했다.",
      "srcPage": 864,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "90238",
      "srcText": "리틀 샌더가 말했다. “난 가고 싶지 않았어요.” “알고 있단다. 이 세상에는 하고 싶지 않아도 해야 할 일이 있지. 어떠냐, 백인 학교에서는 쓸모 있는 일을 가르쳐 주더냐?”",
      "srcPage": 866,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90237",
      "srcText": "리틀 샌더가 대답했다. “나는 알 필요가 있는 것을 배우고 있어요. 어떤 것은 배우고 싶지 않고 배울 필요도 없는 일도 많지만요.”",
      "srcPage": 868,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90246",
      "srcText": "타이파가 말했다. “네 마음이 지금 어떤지 나는 안다. 네가 느끼고 있는 것을 나도 느꼈었으니까. 죽는다는 것은 너에게는 무척 슬픈 일로 여겨지겠지만 나를 위해서는 슬퍼하지 말아라. 나는 무척 오랫동안 살았고 마음껏 살았으니까.”",
      "srcPage": 871,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90244",
      "srcText": "리틀 샌더는 말했다. “그런 말이 어디 있어요. 나는 할아버지와 언제나 함께 있고 싶어요.”",
      "srcPage": 872,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "90135",
      "srcText": "그녀는 입 밖에 나오려던 말을 삼켜 버렸다. 타이파가 말했다. “내 손자를 위해서 저 말을 얻어 주겠다. 남자아이에게는 좋은 말을 갖게 해주어야 해.”",
      "srcPage": 764,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90173",
      "srcText": "타이파의 무릎이 부들부들 떨리며 이제라도 쓰러질 것 같았다. 리틀 샌더는 할아버지의 허리에 팔을 돌려 꼭 끌어안았다. 타이파가 말했다. “저 말은 네 말이다. 내가 다시는 저 말을 타겠다는 말을 하지 않게 해 다오. 잘 기억해 두어라.”",
      "srcPage": 801,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90171",
      "srcText": "리틀 샌더의 어머니가 한쪽에서 타이파의 팔을 잡고 있었다. 타이파는 괴로운 듯이 얼굴을 찡그리더니 몸을 굽혀 딸의 귀에 대고 귀엣말을 했다. “나를 집에 데려다 다오, 엘크 우먼.”",
      "srcPage": 803,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90174",
      "srcText": "그리고 리틀 샌더에게 들리지 않도록 좀더 목소리를 낮추어 말했다. “나는 곧 죽을 거다.” 모여들었던 사람들은 뿔뿔이 흩어졌다.",
      "srcPage": 804,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "90258",
      "srcText": "그는 입술을 핥으며 말했다. “물 좀 가져다 주겠느냐? 내 수다스러운 혀가 말라 버렸구나.” 그리고 리틀 샌더에게 한 눈을 찡긋 감아 보였다.",
      "srcPage": 886,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90261",
      "srcText": "\"그 제비는 해마다 우리가 보았던 그 제비가 아니었단다.\" 리틀 샌더는 알 수 없었다. “같은 제비가 아니었다면. 내게는 같은 제비로 보였어요.”",
      "srcPage": 891,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90068",
      "srcText": "타이파는 몸을 굽혀 리틀 샌더에게 작은 목소리로 말했다. \"알겠느냐? 저 사람은 상금을 내겠다고 말하면서도 그것을 다시 찾을 방법도 생각하고 있단다. 백인과 흥정을 할 때에는 주의해서 해야 된다.\"",
      "srcPage": 696,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90243",
      "srcText": "리틀 샌더가 말했다. “훈제광의 제비처럼? 저 낡은 훈제광 지붕에 둥지를 트는 제비처럼 말인가요? 해마다 거기서 새끼를 기르고 있어요.”",
      "srcPage": 876,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90254",
      "srcText": "타이파가 미소를 띠며 말했다. “그래 맞다. 그 광의 제비 같단다.” 노인의 얼굴에 고통스러운 빛이 떠올랐다. 그리고 몸을 살그머니 움직이며 말을 이었다.",
      "srcPage": 877,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90251",
      "srcText": "“해마다 제비는 새끼를 기른단다. 그리고 겨울이 되면 그 아기제비는 자라서 저마다 먼 여행을 떠나야 한단다. 그것은 나도 마찬가지이고 너도 마찬가지다.”",
      "srcPage": 878,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90252",
      "srcText": "리틀 샌더가 말했다. “하지만 어째서 할아버지 없이 여행을 해야 하나요? 어째서 언제나 함께 떠날 수 없나요?”",
      "srcPage": 879,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "90250",
      "srcText": "\"만일 나이 많은 새가 언제까지나 죽지 않는다면, 언제까지나 살아 있다면 이 세상에는 어린 새가 살 곳이 없어질 것 아니겠느냐? 내 날개는 해가 지남에 따라 약해져서 나중에는 힘이 없어 날 수 없게 되고 만다. 날지 못하는 새를 보았느냐?\"",
      "srcPage": 880,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90180",
      "srcText": "타이파와 리틀 샌더 그리고 그의 어머니 엘크 우먼, 이렇게 셋은 천천히 걸었다. 롤링 샌더는 고삐에 매여 얌전하게 세 사람 뒤를 따랐다. 말은 비틀거리고 있었다.",
      "srcPage": 805,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90177",
      "srcText": "엘크 우먼의 뺨에는 눈물이 흐르고 있었지만 아들에게는 그 눈물을 보이지 않도록 했다. 그녀는 아버지가 어리석은 짓을 했다고 아직도 화가 나 있었지만, 한편으로는 아버지를 자랑스럽게 여기고 있었다. 타이파가 말했다. “네 새 말은 어떠냐?”",
      "srcPage": 809,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90183",
      "srcText": "타이파는 힘없이 기침을 했다. “눈을 부릅뜨고 졸지 않으려고 아주 혼났다. 몇 번이나 졸려서 잠들 만큼 아주 길들이기가 쉬웠어.”",
      "srcPage": 812,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90256",
      "srcText": "“고맙구나. 자, 좀더 얼굴을 가까이 갖다 대고 잘 들어라. 이것이 내가 너에게 말해 주어야 할 가장 중요한 것 이니까. 너는 훈제광 지붕의 제비가 돌아오지 않았던 해의 일을 기억하느냐?”",
      "srcPage": 888,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90272",
      "srcText": "할아버지의 마디 굵은 손의 주름살이며 불룩 튀어나온 핏줄은, 냇물이 있고 산이 있고 들판이 있는 지도 같았다. 갑자기 타이파가 물었다. “들리느냐? 저게 들리느냐?” 노인의 목소리는 흥분되어 있었다.",
      "srcPage": 898,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90065",
      "srcText": "\"큰 것을 뺏고 작은 것을 버리는 일도 있으니까.\" 리틀 샌더는 고개를 끄덕였다. 그는 할아버지가 하는 말 뜻을 이해할 수 있었다.",
      "srcPage": 697,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90069",
      "srcText": "터너 목장의 목동 하나가 검정 말을 몰아넣은 쪽 울짱 위에 섰다. 그리고 몸부림치는 그 말 등으로 조심스럽게 옮겨 탔다. 그가 안장에 앉은 것을 보자 월슨 터너는 모자를 머리 위에 펴 놓고 곧장 울짱 옆으로 걸어갔다.",
      "srcPage": 698,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90075",
      "srcText": "올라탄 사람이 그 충격으로 뇌진탕을 일으킬지도 모를 만큼 무시무시했다. 검정말은 이름 그대로 번갯불처럼 뛰어올랐다가 벼락치듯 땅바닥으로 떨어졌다. 올라탄 사람이 땅바닥에 내동댕이쳐질 때까지는 몇 초도 걸리지 않았다.",
      "srcPage": 702,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90072",
      "srcText": "놀려 대는 환성과 손뻑치는 소리가 울짱 둘레에서 일었다. 목동은 몹시 아픈 표정으로 천천히 일어나 모자로 바지에 묻은 흙먼지를 털었다. 타이파는 감탄하여 한숨까지 쉬며 말했다.",
      "srcPage": 703,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90082",
      "srcText": "리틀 샌더의 어머니가 몹시 화가 난 표정으로 서서 두 손을 허리에 대고 두 사람을 노려보고 있었다. \"병원에서 의사가 한 말을 아버지께선 잊으셨나요? 이렇게 거친 말을 길들이기에는 아버지는 나이가 너무 많으세요!\"",
      "srcPage": 711,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90191",
      "srcText": "이 선생님은 누구건 붙잡고 ‘얼빠진 인디언’이라고 했다. 또한 선생님의 말이 도무지 귀에 들어오지 않았다. 학교의 일보다도 더 걱정되는 일이 있었기 때문이다.",
      "srcPage": 817,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90190",
      "srcText": "선생님은 그냥 집에 돌아가라고 했을 뿐 이유는 말해 주지 않았다. 그러나 선생님은 조퇴계에는 똑똑히 이유를 써야만 했다. 그 조퇴계에서 그는 할아버지가 죽어 가고 있다는 것을 처음 알았다.",
      "srcPage": 822,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90197",
      "srcText": "할아버지가 죽어 가고 있다 해도 그런 식으로 가르쳐 주는 법이 어디 있느냐고 리틀 샌더는 화가 났다. 집까지 가는 동안 그는 버스에 돌처럼 앉아 있었다. 몇 번이나 운전사가 말을 걸어 기운을 북돋아 주려 했지만 리틀 샌더는 전혀 반응을 나타내지 않았다. 아무 말도 하지 않고 내버려 두었으면 좋겠다는 생각뿐이었다.",
      "srcPage": 823,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "90195",
      "srcText": "스쿨 버스는 고속도로에서 보호 지역으로 향하는 먼지가 풀썩이는 길로 들어섰다. 언제나 자동차가 다니는 곳만이 깊게 패어 있어서 거기에 빠진 자동차 바퀴는 빠른 속력을 낼 수 없었다. 운전사는 백미러로 리틀 샌더를 바라보며 말했다. “조금만 가면 된다.”",
      "srcPage": 824,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90253",
      "srcText": "리틀 샌더는 목이 메어 말했다. “날겠어요, 할아버지. 대신 날겠어요. 하지만 할아버지와 헤어지는 건 싫어요.” 노인은 미소 짓고 고개를 가로저었다.",
      "srcPage": 883,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90260",
      "srcText": "리틀 샌더는 가까스로 조금 웃고 호리병박 컵에 물을 담아 들고 할아버지에게로 돌아왔다. 할아버지는 컵을 입에 대 주자 조금 마셨다. 타이파는 다 마시고 나서 말했다.",
      "srcPage": 887,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90257",
      "srcText": "“기억해요. 나는 날마다 보러 갔지만 그 해에는 둥지가 언제까지나 텅 비어 있었어요. 틀림없이 그 해에는 다른 곳에 있었을 거예요.” “그 다음해는 어찌 되었는지 기억하느냐? 눈이 녹은 뒤에 본 걸 기억하느냐?”",
      "srcPage": 889,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90259",
      "srcText": "리틀 샌더가 말했다. “돌아왔어요! 둥지에 돌아왔어요! 그 해에는 새끼를 두 마리 길렀어요.” 타이파가 말했다. \"그렇지 않아. 제비는 돌아오지 않았어. 그 때 너는 어렸고 나도 그걸 너에게 가르쳐 줄 마음이 없었지. 그렇기 때문에 지금 말해야 해.\"",
      "srcPage": 890,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90266",
      "srcText": "타이파가 말했다. “그래. 그건 우리와 낯익은 제비와 비슷해 보였지. 그러나 그 제비는 우리가 아는 친구제비의 아이였단다. 아이인 암제비가 또 그 아이를 기르기 위해 돌아왔던 거란다.” 리틀 샌더가 말했다. “그렇지만 그럼 우리 친구제비는 어떻게 되었나요? 어디에 갔나요? 이사갔을까요?”",
      "srcPage": 892,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90263",
      "srcText": "\"옛날 친구제비 말이냐? 그 제비들에게 무슨 일이 있었는지는 아무도 모른단다. 그 해 겨울은 몹시 추웠었지. 아마도 살아 남지 못했을 게다.\"",
      "srcPage": 893,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90099",
      "srcText": "타이파가 말했다. \"저 말은 썩 좋은 말이다. 내가 너만한 나이일 때 저 말과 같은 좋은 말을 갖고 있었지. 너른 초원의 바람을 가르며 나는 듯이 달렸지.\"",
      "srcPage": 729,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90096",
      "srcText": "그는 울짱 위에서 내려 갔다. “내게 생각이 있다.” 리틀 샌더는 불안해졌다.",
      "srcPage": 731,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "90242",
      "srcText": "노인은 엄숙한 표정을 짓고 말했다. “그것은 이 세상에서는 이루어질 수 없는 일이다.” 리틀 샌더는 침대 옆에 무릎을 꿇고 몸을 내밀어 얼굴을 할아버지의 입 가까이에 갖다 댔다. 할아버지가 아주 작은 목소리로 말을 계속했기 때문이다.",
      "srcPage": 873,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90241",
      "srcText": "“이 세상에 살고 있는 사람은 누구나 언젠가는 죽어야 해. 나도 그렇단다.” 리틀 샌더는 할아버지의 손을 꼭 잡았다. “난 그런 거 몰라요.”",
      "srcPage": 874,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90245",
      "srcText": "타이파가 말했다. “너는 나이가 어리니까 아픔도 크게 느낄 거다. 그러나 이건 알아야 한다. 사람의 일생은 새의 일생과 같은 거란다. 새는 종류에 따라 봄과 여름에는 먼 길을 떠나야 하지. 요즈음은 새는 둥지를 틀고 새끼를 기른단다.”",
      "srcPage": 875,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90235",
      "srcText": "\"작은 소리로밖에 이야기할 수 없지만 너에게 들려 줘야 할 마지막 이야기를 해주겠다. 이것이 나의 마지막 선물이다.\" 리틀 샌더는 또 울음이 터질 듯한 얼굴이 되었다. “싫어요, 할아버지. 돌아가시면 싫어요!”",
      "srcPage": 870,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90111",
      "srcText": "“정말이오? 저 검정말은 당신을 양로원 입구까지 집어 던지고 말 거요. 그리고 다음 주일에는 양로원에 한 발을 들여 놓게 될 거요!” 타이파는 다시 조용한 목소리로 말했다.",
      "srcPage": 740,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90112",
      "srcText": "그는 아무도 다치게 하고 싶지 않았다. 특히 노인을 다치게 한다는 것은 있을 수 없는 일이다. 저 검정말은 지나치게 거칠다.",
      "srcPage": 742,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90117",
      "srcText": "“좋소.” 터너는 빈정거리는 웃음을 떠올리고 말했다. “만일 저 말을 길들인다면 500달러는 당신 것이오.” 그는 이 상금을 주게 되는 일은 절대로 없올 것이라고 믿고 있었다.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90116",
      "srcText": "“돈은 필요치 않소.” “뭐라고요?” 터너의 턱이 놀라움으로 축 늘어졌다. \"돈은 필요치 않다고 했소.\"",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "90126",
      "srcText": "터너는 고개를 설레설레 저었다. 노인의 마음을 전혀 알 수 없었다. 그래도 그 제의에는 기꺼이 응했다.",
      "srcPage": 752,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "90123",
      "srcText": "“좋소. 바라는 대로 해주겠소. 돈이건 말이건 나로선 어느쪽도 좋소. 그러나 저 검정말은 아무도 길들일 수 없소.”",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90127",
      "srcText": "터너는 두 손으로 허리띠를 잡고 말했다. \"그럼 좋을 대로 하시오. 그러나 조심하도록 하오.당신이 다치는 건 바라지 않소. 아무튼.\"",
      "srcPage": 756,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "90291",
      "srcText": "이 책은 사람이 산다는 것이 어떤 것이며, 사람이 달라져 간다는 것이 어떤 것인가를 새삼 생각하게 해준다. 그런만큼 이야기 뒷부분에 일어나는 사건의 잘못된 점과 너무나 어처구니없는 모제스의 죽음은 읽는이로 하여금 견딜 수 없는 기분에 사로잡히게 한다. 그러나 참다운 삶이란 그 절망적인 상황을 받아들이는 데 있는 것이 아닐까?",
      "srcPage": 921,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "90293",
      "srcText": "‘할아버지 먼 길 떠나며’는 한 인디언 노인의 생애와 그 죽음, 그리고 어린 손자와의 관계를 감동 깊게 그린 이야기이다. 아메리카 인디언은 콜럼버스가 북아메리카 대륙을 발견하기 전부터 살고 있던 원주민이다. 그러나 그 뒤 아메리칸 인디언들은 백인의 학대로 고난을 겪는 역사를 더듬어 왔다. 이 이야기 속에 나오는 타이파의 삶은 인디언의 본디 생활 모습이라 할 수 있다.",
      "srcPage": 925,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "90297",
      "srcText": "따라서 타이파의 생활 방식은 백인이 갖고 들어온 ‘문명’과는 처음부터 친해질 수 없는 것이었다. 타이파는 돈이 낳은 가치관이나 생활에는 가까이 갈 수 없었다. 그것은 옛날부터 인디언이 갖고 있던 가치관과 슬기를 완고하게 계속 지니고 있었기 때문이다.",
      "srcPage": 926,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90296",
      "srcText": "그것이 손자에게 훌륭하게 전해지는 것을 보면서 읽는이는 뭔지 모르게 안도감을 느끼게 된다. 그것은 우리 자신이 물질만능인 현대 문명에 너무 지쳐 있기 때문이 아닐까? 타이파는 마지막에는 죽어서 자연으로 돌아간다고 믿고 있다.",
      "srcPage": 927,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90299",
      "srcText": "그는 소설을 쓸 뿐만 아니라 인디언을 다룬 영화 각본을 쓰고 그것을 제작하기도 했다. 또한 박물관이나 미술관의 인디언 문화재를 수집하는 책임을 맡고 있으며, 희극 배우로 무대에도 서는 등 여러 가지로 활약하고 있다. ‘하느님의 땅’은 한 사람이 가혹한 운명 속에서 무엇으로 사는가를 인간적인 동정을 섞지 않고 그려낸 작품이며, ‘할아버지 먼길 떠나며’ 는 바로 삶, 그 자체라고 생각하였기에 그렇게나 바라던 돈을 얻고나서 더 크게 잃은 것을 비로소 깨달아 사람은 무엇으로 사는가를 손자에게 가르쳐 주는 감동적 작품이다. 두 작품의 주제가 인간의 어리석음과 진실, 삶과의 싸움을 다루며, 참된 삶의 가치를 다룬 것이기에 ‘사람은 무엇으로 사는가’ 라는 제목을 붙였다.",
      "srcPage": 930,
      "srcSentenceEA": 7,
      "srcWordEA": 99
    },
    {
      "srcTextID": "90294",
      "srcText": "그는 졸업 후 ‘워싱턴 포스트’지의 초빙도 거절하고 교사가 되어 학생들을 가르쳤다. 그는 선생이며 동시에 농부이기도 했다. 이웃 사람들은 그를 ‘마지막 개척자’라고 하며 따랐다고 한다.",
      "srcPage": 923,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90300",
      "srcText": "또한 발달된 문명 사회 속에 잊혀져 가는 삶의 향기와 여유를 깊이 생각하게 해준다. 지은이 크레이그 키 스트리트는 젊은 인디언 작가로 미국 동해안에 있는 체로키 인디언 부족의 한 사람이다. 그는 인디애나 주의 포트웨인에서 태어나 캘리포니아 대학을 졸업했다. 그 뒤 지금까지 작가 활동을 계속하며 지금은 캘리포니아 주 노스할리우드에 살고 있다.",
      "srcPage": 929,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "90289",
      "srcText": "지은이는 결국 이 아저씨와의 만남을 작품으로 쓰게 되었는데 그것이 바로 흑인 모제스 아저씨의 이야기인 '하느님의 땅’이다. 지은이가 이 흑인에게 마음이 끌렸듯이, 이 책을 읽는이는 누구나 모제스 워터스에게 친근감을 느끼게 될 것이다. 늘 하느님의 뜻대로 살며, 자연올 사랑하고 대지와 이야기를 나누며, 손으로 만든 도구 하나하나에도 생명이 있는 것처럼 소중히 다루는 모제스. 언제나 온화하게 사랑을 말하며 뽐내지 않는 모제스. 이런 모제스와 만나게 된 뒤로 아이들은 어떻게 달라져 갔는가?",
      "srcPage": 920,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "90292",
      "srcText": "지은이가 이 작품을 굳이 이렇게 끝맺음한 것은 그즈음의 미국 사회를 고발하고, 단지 피부 빛깔 하나로 사람을 차별하는 인간의 어리석음을 일깨워 주려고 한 것이리라. 이 책을 읽는 우리는 모제스는 결코 죽어서는 안 되며, 그렇지 않으면 우리가 사는 이 대지는 언젠가는 불모지가 되어 버린다는 것을 잊어서는 안 될 것이다. 지은이 윌리엄 암스트롱은 1914년 미국 버지니아 주의 한 농가에서 태어났다.",
      "srcPage": 922,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "90295",
      "srcText": "그에겐 교육에 관한 많은 저서가 있으며 1969년에 소설 '사운더'로 뉴베리 상을 받기도 했다. 이 ‘하느님의 땅’은 그의 아동 문학으로서는 두 번째 작품이다. 한 흑인을 그리며 동시에 암스트롱 자신을 가장 잘 말하고 있는 작품이라고도 할 수 있다.",
      "srcPage": 924,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90298",
      "srcText": "우리 동양 사람들도 이와 비슷한 느낌을 갖고 있다. 죽음에 대하여 자연스레 이야기를 나누는 할아버지와 손자의 정감어린 모습은 오래도록 우리의 가슴을 찡하게 울려 줄 것이다. 이 이야기는 문명에 지쳐 있는 사람들에게 약수처럼 마음을 환하게 밝혀 준다.",
      "srcPage": 928,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    }
  ]
}