{
  "title": "4가지 특별한 직업인 이야기",
  "author": "김성춘",
  "illustrator": "김민하",
  "isbn": "9788967760151",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "한얼에듀",
  "classification": "자연탐구",
  "paragraphInfoCount": 90,
  "paragraphInfo": [
    {
      "srcTextID": "16556",
      "srcText": "“칼, 이제 너도 어엿한 패션 디자이너니까 훌륭한 패션 디자이너 선생님에게 개인 수업을 받아야 할 것 같구나.” 엄마는 칼이 새로운 도전을 할 수 있도록 계속해서 길을 열어 주었다. 칼은 그런 엄마가 너무나 고마웠다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "16562",
      "srcText": "그렇게 칼은 최고의 패션 디자이너가 되었다. 미국의 디자인 협회에서 주는 상을 받던 날, 칼은 이렇게 말했다. “지금의 저를 있게 한 것은 부모님입니다. 부모님은 제 모습을 있는 그대로 인정해 주셨고, 사람들이 남자가 옷 만드는 것을 받아들이지 않았을 때, 오히려 그 길을 갈 수 있도록 격려해 주셨습니다.” 칼은 누구든지 자신이 꼭 하고 싶은 일을 할 때 가장 큰 재능을 드러낸다는 것을 사람들에게 보여 주었던 것이다. ",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "16565",
      "srcText": "나눌수록 더 커지는 사랑 천방지축 미아는 오늘도 동네 공터에서 공놀이를 하고 있었다. 미아는 남자아이들 틈에 끼어서 공을 차는 데 열심이다. “미아야, 너희 엄마가 빨리 집으로 오래.” 친구가 큰 소리로 말해도 소용이 없었다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "16569",
      "srcText": "엄마의 말에 미아는 고개를 갸웃거리며 인사했다. “가렛 오빠, 안녕? 만나서 반가워.” “가렛 오빠의 친부모님은 모두 돌아가셨어. 그래서 엄마 아빠가 새 부모가 되어 주기로 했단다.” 아빠는 미아에게 차근차근 설명해 주었다.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16554",
      "srcText": "그래서 칼의 가족은 독일을 떠나 프랑스 파리에 가기로 결정했다. 오로지 칼에게 옷에 대한 공부를 제대로 시켜 주기 위해서였다. “칼, 새로운 길은 언제나 두렵고 힘들기 마련이야. 그래도 엄마 아빠는 네가 누구보다 잘해 나가리라 믿는단다.” 칼의 부모님은 칼에게 용기를 북돋아 주었다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "16568",
      "srcText": "가렛도 웃으면서 한마디 했다. “미아야, 안녕? 공놀이를 좋아하나 보구나. 나도 공놀이 좋아하는데, 나도 끼워 줄래?” 미아는 뭐가 뭔지 잘 몰랐지만, 아무튼 축구를 좋아하는 오빠가 생겼다는 것만으로도 즐거웠다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16572",
      "srcText": "동네 공터에는 한 명의 개구쟁이가 더 늘었다. 바로 미아의 오빠가 된 가렛이었다. 가렛과 미아는 호흡이 척척 맞는 축구 동료가 되었다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16571",
      "srcText": "“찰리, 또 공을 잘못 찼잖아?” “미안. 이번에는 제대로 다시 찰게.” 이제 친구들은 미아가 여자아이라고 무시하지 않았다. 든든한 미아 편이 되어 주는 가렛이 있어서였다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16578",
      "srcText": "병원에 입원한 가렛은 미아와 산책을 나갔다. “미아야, 난 네가 있어서 참 행복했어. 오빠는 네가 나 대신 멋진 축구 선수가 되면 좋겠다.” “응. 오빠 몫까지 열심히 뛰어서 꼭 훌륭한 선수가 될게.”",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16577",
      "srcText": "그날 이후, 미아는 누구보다 열심히 축구 연습을 했다. 그리고 마침내 여자 프로 축구 선수가 되었고, 최연소 국가 대표 선수로 뽑혔다. ‘오빠가 날 지켜보고 있어.’ 미아는 힘들 때마다 가렛 오빠를 생각하며 힘을 냈다. 미아는 누구나 인정하는 뛰어난 축구 선수가 되었고, 누구도 그녀가 세운 득점 기록을 따라잡지 못했다. 그리고 올림픽에서 금메달을 받는 영광도 누렸다.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "16579",
      "srcText": "“고마워, 미아야. 네 올림픽 금메달은 내 금메달이기도 해.” 가렛은 결국 스물여덟 살의 나이로 눈을 감았다. 미아는 눈물을 참으며 다시 한 번 굳은 결심을 했다. “오빠가 내게 준 사랑, 이젠 다른 사람들과도 나눌게.”",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "16558",
      "srcText": "파리로 온 칼은 이제 인형 옷이 아닌, 사람들의 옷에 대해 공부했다. 무엇보다 칼은 사람들이 어떤 옷을 원하는지 알아내려고 노력했다. “사람들은 활동하기 편한 옷을 원해. 그러면서도 남들과 다른 특별한 모양이나 무늬를 찾는군.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16561",
      "srcText": "훌륭한 선생님 밑에서 칼의 재능은 더욱 커져 갔다. “디자인은 새로워지기 위해서 있는 거야. 패션쇼에서 선보이는 세련된 옷들도 평소에 입고 다닐 수 있다는 것을 사람들에게 알릴 필요가 있어.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16582",
      "srcText": "미아는 가렛처럼 희귀병을 앓는 사람들을 돕기 위한 재단을 만들었다. 그리고 일 년에 한 번, 올스타 축구 시합인 가렛 게임을 열었고, 수익금은 모두 골수 이식을 지원하는 데 썼다. 더 이상 가렛과 같은 아픔을 겪는 사람이 없기를 바라는 미아였으니까!",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "16584",
      "srcText": "미아는 다시 가렛의 무덤을 찾아갔다. 오빠, 세상에는 이상한 게임이 있는 것 같아. 나눌수록 더 커지는 게임 말이야. 부모님은 오빠와 내게 사랑을 나누어 주셨지만 우리가 받은 사랑은 오히려 더 컸잖아. ",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16585",
      "srcText": "오빠가 내게 준 사랑을 사람들에게 나누어 주니까 시간이 갈수록 점점 더 큰 사랑이 되어 돌아왔어. 미아의 말처럼 정말 그랬다. 사람들은 지금도 훌륭한 축구 선수이자 사회 복지사인 미아에게 끊임없는 사랑과 격려를 보내 주고 있으니까.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "16549",
      "srcText": "“네, 옷을 만들고 있을 때가 가장 신이 나요. 같은 인형이라도 다른 옷을 입히면 완전히 새로운 인형이 되거든요. 그게 너무 신기해요.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16559",
      "srcText": "“맞아요. 당신의 옷은 사람들에게 자신감을 주고 사람들을 행복하게 만들어 주어요.” 누구도 칼이 남자라는 사실에 신경 쓰지 않았다. 칼은 재능이 뛰어난 패션 디자이너일 뿐이었다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16570",
      "srcText": "흙투성이가 된 미아는 해가 저물어서야 집으로 돌아왔다. “다녀왔습니다!” 그런데 처음 보는 남자아이가 있었다. “또 공놀이했나 보구나. 이리 와서 인사하렴. 오늘부터 네 새 오빠가 될 가렛이란다.”",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16574",
      "srcText": "가렛을 진찰한 의사는 슬픈 소식을 전했다. “가렛의 병은 ‘재생 불량성 빈혈’입니다. 희귀병이라 골수 이식을 해야만 고칠 수 있습니다.” 미아네 가족은 하늘이 무너지는 것 같았다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "16581",
      "srcText": "그 후로도 미아는 여자 월드컵에서 뛰어난 성적을 올렸고, 올림픽 대표팀의 주장으로 나가 메달을 따기도 했다. “미아 선수처럼 나도 훌륭한 여자 축구 선수가 될 거야.” “난 미아 선수의 등 번호인 9번이 제일 좋아.”",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16580",
      "srcText": "“미아 햄 재단에 골수 기증을 약속할 거야.” 많은 사람들이 미아를 응원했다. 그리고 시간이 지날수록 응원하는 사람들이 늘어 갔다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "16543",
      "srcText": "칼은 오늘도 아빠가 입학시킨 예술 학교에 갔다. 그 학교는 유명한 화가들을 많이 키워 낸 곳으로 유명했다. “칼, 오늘은 책가방에 뭘 넣고 오셨나?”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "16583",
      "srcText": "미국의 여자 축구 대표 선수 미아 햄 이 이야기는 미국 여자 축구 대표 선수인 미아 햄(마 리엘 미가렛 햄 Mariel Margaret Hamm, 1972년)의 실제 이야기를 동화로 구성한 것입니다. 미아 햄은 어렸을 때부터 축구에 뛰어난 소질을 보였습니다. 미아 햄은 열다섯 살의 나이에 최연소 국가 대표팀 선수로 뽑혔고, 이후 무려 17년 가까이 국가 대표 선수로 뛰었습니다. 게다가 전 세계 남녀 축구 선수를 통틀어 지금까지 가장 많은 득점을 기록한 선수이자 가장 많은 국제 경기를 뛴 선수이기도 합니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 77
    },
    {
      "srcTextID": "16587",
      "srcText": "“야! 헨리. 선생님이 부르시잖아.” 결국 단짝 친구 앨런이 헨리의 어깨를 툭 치며 말했다. “네, 선생님. 그런데 혹시 컴퓨터에 대해 잘 아세요?” 엉뚱하게도 헨리는 대답 대신 질문을 하고 말았다. “정말이지 큰일이다. 넌 도대체 커서 뭐가 되려고 그러니?” 헨리는 이렇게 한 가지에 빠지면 그것에만 매달리는 아이였다. ",
      "srcPage": 48,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "16550",
      "srcText": "“칼, 옷 만드는 게 그렇게 좋니?” 칼은 엄마가 갑자기 왜 그렇게 묻는지 알고 있었다. 그리고 용기를 내어 솔직하게 말해야 한다는 것도 알고 있었다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16591",
      "srcText": "그날 저녁, 헨리가 가족들과 저녁 식사를 할 때였다. “아빠, 컴퓨터에 대해서 잘 아세요?” “글쎄. 우리 헨리가 컴퓨터에 대해서 궁금한 게 많은가 보구나.” 아빠는 헨리의 말에 맞장구를 쳐 주었다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16590",
      "srcText": "“컴퓨터는요, 자동으로 계산을 해 준대요.” “그래? 컴퓨터 속에 사람이라도 있다는 거니?” “그건 아니고요. 컴퓨터에는 사람의 뇌 같은 장치가 있대요.” 헨리와 아빠는 음식이 식어 가는 줄도 모르고 끊임없이 이야기꽃을 피웠다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16601",
      "srcText": "어느 날, 헨리는 친구 앨런을 불렀다. “앨런! 우리 같이 컴퓨터 프로그램을 만들어 보자.” “뭐? 우리가 어떻게 그런 큰일을 하니?” “걱정 마. 난 벌써 게임 프로그램도 만든 적이 있는 걸!”",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16603",
      "srcText": "두 사람은 열심히 일했다. 프로그램은 날개 돋친 듯 팔려 나갔고, 회사는 쑥쑥 커 갔다. 하지만 헨리와 앨런의 모험은 그때부터 시작이었다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16607",
      "srcText": "드디어 마이크로소프트는 세계 최고의 프로그램 회사가 되었고, 헨리도 큰 돈을 벌어 세계 최고의 부자가 되었다. 사람들은 헨리에게 자주 묻곤 했다. “어떻게 해서 그렇게 시대를 앞서 가는 사람이 될 수 있었나요?”",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "16548",
      "srcText": " “내가 하고 싶은 일을 한다면 누가 뭐래도 행복할 거예요.” 힘주어 말하는 칼의 얼굴은 매우 단호해 보였다. 그런 칼에게 엄마는 진심을 담아 말했다. “그래, 칼. 엄마는 너의 모든 것을 사랑한단다. ”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16557",
      "srcText": "칼은 사람들의 그런 마음을 읽어 내며 새로운 옷들을 생각해 내고, 또 열심히 만들어 갔다. 밤을 새면서도 칼은 행복한 미소를 잃지 않았다. 그렇게 옷에 대해 공부한 지 2년 만에 칼은 큰 상을 받을 수 있었다. 국제 경연 대회에서 외투 디자인으로 일 등을 한 것이다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "16592",
      "srcText": "헨리는 이제 선생님을 이해할 것 같았다. ‘우리 아빠는 언제나 내 말을 잘 들어 주셔.’ 헨리는 그런 아빠가 너무나 좋았다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "16551",
      "srcText": "칼은 엄마에게 자기가 만든 인형 옷들을 보여 주었다. 결국 엄마는 칼의 재능을 인정하게 되었다. “하지만 칼, 사람들은 남자가 옷을 만든다고 하면 조롱을 하거나 비난을 퍼부을지도 몰라. 그래도 괜찮겠니?”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16552",
      "srcText": "결국 엄마의 설득에 아빠의 마음이 움직였다. “이왕이면 옷 만드는 법을 제대로 배울 수 있게 도와줘요.” 아빠를 설득한 엄마는 한 걸음 더 나아가 칼에게 새로운 길을 열어 주고 싶었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "16547",
      "srcText": "칼이 훌륭한 화가가 되기를 바라는 아빠가 이 사실을 안다면 난리가 날 일이었다. 더군다나 남자아이가 옷 만드는 일을 하겠다고 한다면 누가 찬성을 하겠는가? 늦은 밤까지 잠 못 이루고 뒤척이던 엄마는 결국 칼에게 직접 물어보기로 했다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "16542",
      "srcText": "엄마는 너의 모든 것을 사랑한단다. 독일 함부르크에 있는 작은 마을에 칼이라는 아이가 살고 있었다. 칼의 아빠는 늘 칼에게 입버릇처럼 말하곤 했다. “넌 훌륭한 화가가 돼야 해!”",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16544",
      "srcText": "칼은 짓궂게 놀려 대는 친구들을 뒤로 하고 도망치듯 교실로 들어갔다. ‘난 그림을 그리는 것보다 옷을 만드는 게 좋을 뿐이야.’ 칼은 고개를 숙이고 혼잣말로 중얼거렸다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16553",
      "srcText": "그날 이후, 엄마는 아빠를 설득하기 시작했다. 지금까지 칼이 만든 인형 옷을 보여 주기도 하고, 옷을 만들면서 행복해하는 모습도 보여 주었다. “아이가 하고 싶은 일을 할 수 있도록 도와주는 게 부모의 역할 아니겠어요?”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16555",
      "srcText": "“엄마는 언제나 날 응원해 줘. 더 열심히 해서 내 재능을 키워 갈 거야!” 칼은 굳게 마음을 다지고 또 다졌다. ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "16560",
      "srcText": "칼은 자신만의 독특한 옷 세계를 만들어 갔다. 칼의 옷이 많은 사람들의 사랑을 받기 시작하면서, 칼은 유명한 패션 회사의 수석 디자이너로 뽑혔다. “당신은 옷을 통해 세상 사람들에게 꿈을 주었어요.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "16563",
      "srcText": "샤넬의 수석 디자이너 칼 라거펠트 이 이야기는 세계적인 패션 브랜드인 샤넬의 수석 디자이너 칼 라거펠트(Karl Lagerfeld, 1933년)의 실제 이야기를 동화로 구성한 것입니다. 칼 라거펠트는 옷에 대한 자신의 재능을 인정해 준 부모님 덕분에 남자임에도 불구하고 이른 나이에 패션 디자인 공부를 할 수 있었고, 마침내 전 세계의 패션을 이끌어 나가는 일류 패션 디자이너가 될 수 있었습니다. 아이들은 저마다 특별하게 타고난 재능이 있습니다. 칼 라거펠트의 이야기는 남자라는 이유로, 여자라는 이유로, 때로는 사회적으로 인정받지 못하는 직업이라는 이유 등으로 아이의 진로를 바꾸게 하기보다는 자신이 원하는 분야에서 더욱 멋진 꿈과 목표를 이룰 수 있도록 도와주는 것이 부모의 역할임을 잘 보여 주는 예지요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 99
    },
    {
      "srcTextID": "16564",
      "srcText": "참고로 칼 라거펠트가 개인적으로 소장하고 있는 도서는 20만 권이 넘는다고 합니다. 그는 자신이 원했던 길이기에 누구보다 더 연구하고 노력하며, 노인이 된 지금도 새로운 길을 만들어 가고 있습니다. 아이가 어떤 일을 선택할 땐 선입관 을 가지고 보지 말아 주세요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16566",
      "srcText": "미아는 벌써 저만치 공을 쫓아가고 있었다. “야, 찰리. 공을 엉뚱한 데로 차면 어떡해?” “뭐 어때서! 싫으면 여자애들 노는 데 가서 놀아!”",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "16567",
      "srcText": "미아는 함께 공을 차던 남자아이들과 또 티격태격 말다툼을 벌였다. “에이, 무슨 남자애들이 나보다도 공을 못 차?” 미아는 투덜대면서도 공놀이를 계속 했다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16586",
      "srcText": "현재 미아 햄 재단을 통해 희귀병으로 골수 이식을 받아야 하는 사람을 돕고 있는 그녀는, 사람들에게 많은 사랑을 받은 선수가 그 사랑을 어떻게 사회에 되돌려주어야 하는지 누구보다도 잘 보여 주고 있습니다. 아이들마다 나름대로 어떤 계기가 있어 자신의 직업을 선택하고 열심히 그 길을 갈 것입니다. 하지만 진정한 리더는 자신의 성공과 사랑을 다시 세상에 되돌려줄 때 더 아름답다는 것을 아이들에게 알려 주어야겠습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 61
    },
    {
      "srcTextID": "16573",
      "srcText": "미아의 부모님도 가렛을 무척이나 사랑해 주었다. 그런데 미아는 전혀 샘이 나지 않았다. 부모님의 사랑을 가렛과 나누면 사랑이 줄어들 것 같았는데, 이상하게도 그 사랑은 줄어들지 않는 것이었다. 오히려 가렛의 사랑까지 더해져서 미아는 더욱 즐거웠다. 늘 함께 학교에 가고, 함께 축구를 하는 동안 가렛과 미아의 정은 더욱 깊어졌다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "16576",
      "srcText": "축구 선수가 된 가렛의 첫 번째 경기 날이었다. 부모님과 미아는 관중석에서 가렛을 응원했다. 그런데 가렛이 상대편 선수와 부딪쳐 쓰러지고 말았다. 어쩐 일인지 한참이 지나도 가렛은 일어나지 못했고, 결국 첫 경기가 끝나기도 전에 가렛은 병원으로 실려 가야 했다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16575",
      "srcText": "더구나 가렛에게는 골수가 맞는 친부모도, 형제도 없었다. “엄마 아빠, 그럼 가렛 오빠는 어떻게 되는 거예요? 축구도 못해요?” 미아는 하염없이 눈물을 흘렸다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "16546",
      "srcText": "그러던 어느 날, 교장 선생님이 칼의 엄마를 학교로 불렀다. “알고 계셨나요? 칼은 여자아이처럼 온통 옷에만 정신이 팔려 있습니다.” 엄마는 칼이 인형 옷 만들기를 좋아하는 것은 알고 있었지만, 미술 공부에 지장을 줄 정도로는 생각하지 못했다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "16545",
      "srcText": "교장 선생님은 고개를 저으며 말했다. “아무래도 화가가 될 아이는 아닌 것 같습니다.” 집에 돌아온 엄마는 고민에 빠졌다. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "16588",
      "srcText": "“헨리, 이 문제의 답이 뭐지?” 선생님이 몇 번이나 헨리를 불렀지만 헨리는 대답이 없었다. “헨리, 헨리! 또 뭐 하고 있는 거니?” 아무리 큰소리를 쳐도 여전히 헨리는 딴생각 중이었다.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16589",
      "srcText": "“그런데 아빠, 아빠는 제 이야기를 잘 들어 주시는데 선생님은 왜 안 그러실까요?” 아빠는 씩 웃으며 대답했다. “선생님은 여러 아이들을 돌봐야 해서 그런 게 아닐까? 앞으로 개인적인 질문이 생기면 선생님에게 따로 찾아가서 물어보는 게 어떠니?” “네, 알겠어요. 아빠.”",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16595",
      "srcText": "헨리가 다니는 학교에는 컴퓨터실이 있었다. 헨리는 컴퓨터가 신기해서 늘 그곳에서 놀다가 늦은 저녁이 되서야 집으로 돌아가곤 했다. “얘야, 엄마가 걱정했잖니. 늦는다고 미리 말을 해 주든지, 참, 아빠가 너 준다고 무슨 책을 사 오셨더라.”",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "16594",
      "srcText": "“아빠, 컴퓨터가 혼자서 일할 수 있는 건 프로그램 때문이래요. 아무래도 그걸 배워야겠어요.” “그래. 배울 수 있는 방법이 있는지 같이 알아보자꾸나.” 헨리와 아빠는 척척 죽이 맞았다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16597",
      "srcText": "가족들이 함께하는 게임은 늘 신이 났다. 그렇지만 지면 큰일이었다. “헨리, 이왕 하는 거 꼭 이겨야 한다. 지면 아빠랑 이길 때까지 해야 해.”",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "16598",
      "srcText": "아빠는 항상 게임을 하려면 반드시 이기겠다는 각오로 최선을 다해야 한다고 이야기하곤 했다. “아빠 덕분에 목표를 분명하게 해야 한다는 걸 알았어요. 오늘도 제가 꼭 이길 거예요!” 가족들은 한바탕 웃으며 게임을 시작했다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16604",
      "srcText": "어느덧 헨리는 명문인 하버드 대학에 입학했지만, 공부만 하는 것에는 만족할 수가 없었다. 헨리는 2년 후 학교를 그만두고 앨런과 함께 프로그램 회사인 ‘마이크로소프트’를 차렸다. 두 사람은 실패를 거듭하며 만들고 또 만들어서 결국 컴퓨터 운영 프로그램을 완성했다. 두 사람이 만든 프로그램을 사 간 사람들은 헨리와 앨런이 청년일 거라고는 생각지도 못했다. 그만큼 그 일은 전문가들도 잘 알지 못하는 새롭고 획기적인 기술이었던 것이다.",
      "srcPage": 63,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "16596",
      "srcText": "헨리는 얼른 아빠의 서재로 달려갔다. “네가 컴퓨터에 대해서 궁금해하는 것 같아 컴퓨터에 대한 책을 사 왔단다.” “와, 고맙습니다! 아빠.” 헨리는 얼른 책을 펴 들고 읽기 시작했다. 그 옆에서 아빠도 다른 책을 읽었다.",
      "srcPage": 54,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "16593",
      "srcText": "“늦었는데 저녁은 안 먹을 거예요?” 엄마가 소리쳐도 헨리와 아빠는 여전히 책 속에만 빠져 있었다. 한참 책을 읽던 헨리가 아빠에게 말했다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16599",
      "srcText": "휴일을 맞아 가족들이 모여 앉았다. 아빠가 말했다. “자, 오늘은 체스를 하자. 남자들이 한편이고, 여자들이 다른 편이 되는 거야.”",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "16600",
      "srcText": "“그렇다면 좋아. 같이 한번 해 보자. 그런데 헨리, 뭐 물어봐도 돼?” “응, 뭔데?” “넌 어떻게 해서 이런 용기를 낼 수 있니?”",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "16602",
      "srcText": "헨리는 웃으면서 말했다. “그건 아빠에게서 배운 세 가지 덕분이야. 아빠는 늘 나와 이야기를 나누셔. 어리다고 무시하지 않고 늘 진지하게 대해 주셨지. 또 책을 많이 읽는 습관도 길러 주셨고, 무엇을 하든 끝까지 최선을 다하는 마음가짐도 알려 주셨어.”",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "16541",
      "srcText": "같은 학교 친구들은 오늘도 칼을 놀려 대기 시작했다. “하하, 이것 봐. 또 인형 옷만 잔뜩 들어 있잖아!” “칼, 너 혹시 여자 아냐?”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "16605",
      "srcText": "그럴 때마다 헨리를 이렇게 대답했다. “저의 역할 모델이 되어 주신 분은 부모님이십니다. 특히 아버지로부터 배운 세 가지의 큰 가르침이 지금의 저를 있게 했습니다.”",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "16606",
      "srcText": "그리고 헨리는 말했다. “꿈은 반드시 이루어집니다. 주어진 현실에 불평하지 말고 바꿀 수 있는 용기를 가지세요!”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "16624",
      "srcText": "가족도 열심히 크레이그를 도왔다. 마침내 크레이그의 단체는 세계가 인정한 첫 국제 어린이 인권 단체가 되었다. 크레이그는 지금도 세계 곳곳을 다니며 힘들게 살아가는 어린이들을 도와주고 있다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "16619",
      "srcText": "전 세계의 지도자들에게 편지를 보내기 위해서는 우표와 종이를 사기 위한 돈이 필요했다. “안 쓰는 학용품이나 생활용품을 팔아야겠어.” 크레이그는 재활용할 수 있는 물건을 모아 엄마와 함께 집 창고에서 바자회를 열었다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16608",
      "srcText": "마이크로소프트의 창업자 빌 게이츠 이 이야기에 등장하는 헨리는 우리가 잘 아는 빌 게이츠(월리엄 헨리 게이츠 3세 William Henry Gates , 1955년)입니다. 빌 게이츠는 어려서부터 부모님의 좋은 가르침이 지금의 자신을 만들었다고 늘 강조해 왔습니다. 빌 게이츠는 아버지가 자신을 아이가 아닌 동등한 인격체로 대하며 진솔한 이야기를 나누었던 점, 언제나 책을 가까이 두고 그 책을 읽으면서 세상의 질서와 진리를 깨닫게 한 점, 그리고 어떤 일이든 근성을 가지고 최선을 다해 서 끝까지 밀고 나갈 수 있게 한 점, 이 세 가지가 자신 의 성공 요인이라고 말합니다. 결국 자녀가 어떤 길을 선택하든 자녀의 선택을 존중하고 지켜 보되, 빌 게이츠의 부모님처럼 바른 가르침을 본인이 먼저 실천 하는 것이 가장 좋은 교육일 것입니다. 빌 게이츠는 부모님의 가르침대로 자신의 재산을 어려운 사람들을 위해 아낌없이 내놓고, 진정한 부자로 존중받으며 살아가고 있습니다.",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 126
    },
    {
      "srcTextID": "16609",
      "srcText": "“오늘 아빠가 선물을 사 오신다고 했어! 히히.” “야, 크레이그. 넌 좋겠다. 전에 갖고 싶다던 롤러스케이트 아냐?” 친구들의 부러운 눈길을 뒤로 하고 크레이그는 집으로 향했다. ‘정말 롤러스케이트일까? 아니면 스케이트보드?’ 생각만 해도 크레이그는 마냥 즐거웠다.",
      "srcPage": 70,
      "srcSentenceEA": 9,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16622",
      "srcText": "크레이그는 더 이상 어린 꼬마가 아니었다. “크레이그, 일이 정말 커졌구나. 일이 제대로 돌아가려면 사람들의 역할을 잘 나누고 후원금도 잘 계획해서 사용해야겠어.” 아빠는 크레이그에게 단체를 이끄는 방법에 관한 자료들을 모아 주었다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16611",
      "srcText": "“아빠, 선물 사 오셨어요?” “그럼. 좋은 것으로 사 왔지.” 아빠는 상자 속에서 몇 권의 책을 꺼냈다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "16612",
      "srcText": "“어? 이런 거 말고 진짜 선물은 어디 있어요?” “녀석, 오늘 아빠가 준비한 선물은 이 책이란다.” 크레이그는 잔뜩 실망하고 말았다. “난 롤러스케이트 갖고 싶은데.” 크레이그는 얼굴을 찌푸린 채 자기 방으로 들어가 버렸다.",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "16613",
      "srcText": "다음 날, 크레이그는 아침 일찍 일어났다. “에이, 심심해. 이게 뭐야? 크레이그는 만화라도 읽을 생각으로 신문을 뒤적이기 시작했다. “이크발 마시흐?” 크레이그는 사진과 함께 실린 한 동양인 어린이의 기사를 읽어 내려갔다.",
      "srcPage": 73,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16625",
      "srcText": "부모님께 저는 지금 인도에 와 있어요. 얼마 전 노예 상인에게 팔려 가는 어린이들을 구해 주었지요. 그런데 한 아이가 꿈에서 엄마를 봤다고 얘기하는 거예요. 저도 엄마 아빠 생각이 나서 이렇게 편지를 써요. 엄마 아빠를 진심으로 사랑하는 크레이그.",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16630",
      "srcText": "얼마 전 크레이그는 어린이들의 노벨상이라 불리는 ‘세계 어린이상’을 받았다. 그때 크레이그는 이렇게 소감을 말했다. 처음 가족들에게 이 일을 하겠다고 말했던 때가 기억납니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16616",
      "srcText": "잠시 후, 크레이그의 아빠는 누군가가 슬프게 훌쩍이는 울음소리를 들었다. 아빠는 조심스럽게 그곳으로 가 보았다. 그곳은 다름 아닌 거실 구석이었다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "16629",
      "srcText": "아이에게 어떤 계기를 마련하는 것, 그리고 아이가 무한한 가능성을 펼쳐 나가도록 도와주는 것도 부모님의 소중한 역할입니다. 프리 더 칠드런은 현재 북한 어린이들도 돕고 있습니다. 애석한 일은 이웃 나라인 중국과 일본에는 이 단체의 지부가 있는데, 정작 우리나라에는 지부가 없다는 사실입니다. 이 땅의 어린이들이 어떤 직업을 선택하든 그 가능성들을 알려 주고 도와주는 것이 우리 부모님들의 활동이 되길 소망합니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "16617",
      "srcText": "크레이그는 큰 충격을 받았다. “세상의 어린이들은 모두 저처럼 행복하게 사는 줄 알았어요.” 아빠는 크레이그가 왜 슬퍼졌는지 알게 되었다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "16615",
      "srcText": "“크레이그, 마시흐와 같은 어린이들이 전 세계에 2억 명이 넘는단다. 그 아이들은 하루에 12시간 이상을 힘들게 일하고 있어.” 아빠는 천천히 세계 어린이 노동의 참혹한 현실에 대해 이야기해 주었다. 크레이그는 그 이야기에 가슴 아파하며 뭔가 자신이 할 수 있는 일을 찾기로 결심했다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "16618",
      "srcText": "며칠 후, 크레이그는 가족들을 불러 놓고 말했다. “저는 노예처럼 살고 있는 세계 어린이들을 돕기로 했어요.” 크레이그의 생각은 훌륭한 것이었지만 가족들은 걱정부터 앞섰다. 잠시 깊은 생각에 잠겼던 아빠가 말을 꺼냈다. “좋다. 네 결심이 그렇다면 우리도 널 도우마.”",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "16623",
      "srcText": "크레이그의 활동은 점점 사람들에게 알려지기 시작했다. 그러면서 격려의 편지와 후원금도 줄을 이어 들어왔다. “이 일은 전 세계 어린이들의 문제야. 다른 나라에도 우리 단체를 만들어야겠어.”",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16626",
      "srcText": "크레이그는 새로운 꿈을 꾸기 시작했다. “아빠, 저는 이 단체를 국제 연합이 인정하는 첫 국제 어린이 인권 단체로 만들어야겠어요. 저는 어른이 된 다음에도 계속 이 일을 도울 거예요.”",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16610",
      "srcText": "어린이들이 지구촌 문제를 해결해요. 캐나다 토론토에 있는 한 작은 마을, 크레이그는 친구들과 신 나게 자전거를 타고 있었다. “야호! 다음 골목에서 만나자.” 그중에서도 크레이그는 유난히 기분이 좋았다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "16614",
      "srcText": "“아니, 크레이그, 무슨 일이라도 있니?” “흑흑, 아빠. 이 기사 읽어 보셨어요?” “이크발 마시흐? 어제 아빠가 사다 준 책에 나오는 아이잖니?” “그래요? 저랑 같은 열두 살의 나이에 죽었는데, 네 살부터 열 살까지 6년 동안 매일 일만 했대요. 발이 묶인 채로 잠자는 시간만 빼고 하루 종일 카펫을 짜야 했대요.”",
      "srcPage": 75,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "16620",
      "srcText": "크레이그는 친구들과 함께 단체를 만들었고, 집을 본부로 쓰기로 했다. 자전거를 잘 타는 친구들과 마크 형은 세계 어린이들의 힘든 상황을 알리는 벽보를 만들어 마을 구석구석에 붙였다. 아빠는 여러 나라의 중요한 사람들과 단체, 어린이들이 일하는 기업의 주소를 모아 주었다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "16621",
      "srcText": "크레이그는 단체를 잘 이끌어 나갔다. 그사이 단체의 규모도 커지고, 후원을 하는 분야도 늘어났다. 40개국이 넘는 곳에 크레이그의 단체가 생겼고, 뜻을 함께할 회원들도 백만 명을 넘어섰다. 학교에 다닐 돈이 없는 어린이들이 공부를 할 수 있게 세워 준 학교만도 500개가 넘었다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "16628",
      "srcText": "만약 그때 가족들의 격려와 도움이 없었다면 현재의 저와 이 단체가 이룬 수많은 업적은 없었을 것입니다. 무엇이든 할 수 있다는 용기를 준 가족들에게 이 영광을 돌립니다. 크레이그는 여전히 이 단체를 이끌어 가고 있다. 이 세상의 어린이들이 모두 행복하게 살 수 있을 때까지 이 단체의 활동은 계속될 것이다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "16627",
      "srcText": "국제 단체 프리 더 칠드런의 설립자 크레이그 키엘버거 이 이야기는 캐나다에서 국제 어린이 인권 단체인 프리 더 칠드런(www.freethcheilden.org)을 만든 크레이그 키엘버거(Craig Kielburger, 1983 년)의 실제 이야기를 동화로 구성한 것입니다. 크레이그는 신문 기사를 통해 한 어린이 노동자의 슬픈 사연을 알게 되었고, 이를 통해 자신의 일과 삶을 결정하는 계기를 맞이합니다. 당시 열두 살이었던 크레이그는 가족들의 도움과 지지로 자신의 생각을 현실에서 실천할 수 있었으며, 어른들도 감히 하지 못했던 엄청난 일을 계속해 나갈 수 있었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 75
    }
  ]
}