{
  "title": "먼 황금나라",
  "author": "야나기야 게이코",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254844",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 843,
  "paragraphInfo": [
    {
      "srcTextID": "77937",
      "srcText": "그러나 미카이는 낯선 키트 지방이 왠지 두려웠다. 태어날 때부터 쿠스코에 살며 귀족 생활에 젖어 있는 미카이로서는 키트란 곳이 아주 야만스런 곳으로 생각되었다. \"키트에서는 사람들이 서로 싸우고 죽일 뿐만 아니라 벌거벗고 산다지요. 게다가 몰래 남의 갓난아기를 잡아먹는다는 소문도 들었어요.\"",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "77945",
      "srcText": "아타왈파는 손을 앞으로 내밀며 물었다. “이것을 본 일이 있니?\" 손에는 희미하게 빚을 내는 돌 하나가 놓여 있었다. 어린 아이 주먹만한 둥근 돌은 투명하지 않은 분홍빛이었다. 그 돌 겉으로 환 줄이 무늬처럼 이리지리 지나가고 있었다.",
      "srcPage": 146,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "77950",
      "srcText": "\"정말 아름답고 이상한 돌이군. 처음 보는 돌이에요. 타완틴스요의 돌인가요?\" \"그건 나도 몰라. 뭐라고 부르는 돌인지도 몰라. 아마 키트 쪽의 돌일 거야. 키트에서도 이 돌을 정말로 본 사람은 적어. 그래서 '헛그림자 돌' 이라고 부르고 있을 정도야.\"",
      "srcPage": 147,
      "srcSentenceEA": 10,
      "srcWordEA": 42
    },
    {
      "srcTextID": "77947",
      "srcText": "\"나는 이 돌을 어머님에게서 얻었어. 행복을 가져다 주는 돌이라고 전해지고 있어. 쿠스코로 올 때 어머님이 그렇게 말씀해 주셨어.\"",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "77951",
      "srcText": "\"쿠시야, 언젠가 네 앞에, 네가 정말로 행복하게 해 주고 싶은 여자가 나타날 거야. 평생을 함께하고 싶은 여자를 만났을 때, 이 돌을 그 여자에게 주어라. 그 날이 올 때까지 이 돌을 소중히 간직해. 헤어지기 전에 이 돌을 네게 주려 했어.\" 쿠시는 홀린듯 그 돌을 바라보았다.",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "77942",
      "srcText": "갑자기 아타왈파가 말했다. \"쿠시야, 너 누군가 좋아하는 소녀라도 있니?\" 너무 느닷없는 질문이라서 쿠시는 놀랐다. 문득 챠스카의 모습이 머리에 스쳐갔다.",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "77770",
      "srcText": "잉카 사람들이 가장 높이 받드는 신은 해님 신인 인티다. 인티 라이미는 동짓날을 기리는 축제이다. 이 축제를 이끄는 사람은 제 11대 황제인 와이나 카파크였다. 황제는 해님 아들로서 거룩하고 절대적인 존재였다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "77773",
      "srcText": "사람들은 황제의 모습을 아주 드물게밖에 볼 수 없다. 해를 너무 똑바로 바라보면 눈이 어두워지고 만다고 생각했기 때문이다. 황제는 떠오르는 해님에게 그 해에 거둬들인 옥수수로 만든 치챠 술을 올리고, 새로 돌아오는 해의 결실을 빈다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "77774",
      "srcText": "제국의 영토는 쿠스코를 중심으로 네 지방으로 나누어져있었다. 북쪽 지방을 친차이스요, 남쪽 지방을 코야스요, 동쪽 지방을 안테이스요라고 각각 불렀다. 네 지방을 합쳐서 타완틴스요, 다시 말해서 세 지방으로 된 세계라고 불렀다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "77783",
      "srcText": "인티 라이미 축제에는 슬픈 추억이 있었다. 1년 전인 같은 날에 두 사람은 첫 아기를 잃은 것이다. 루미와 미카이가 결혼하고 두 해째 되던 겨울에 미카이는 첫 아기를 낳았다. 검은 눈이 무척 큰 사내아이였다. 튼튼해 보이는 갓난아기였다. 루미와 미카이는 행복했다.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "77779",
      "srcText": "그러나 그 행복은 오래 계속되지 않았다. 미카이의 하찮은 부주의로 그 아이는 감기 들고 말았다. 안데스 산 속 도시의 새벽 추위는 갓 태어난 아기에게는 너무 매서웠다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "77780",
      "srcText": "두 사람의 정성어린 간호에도 불구하고 갓난아기는 날마다 허약해져 젖을 빨 기운조차 없게 되더니, 마침내 인티 라이미 전날 밤에 죽고 말았다. 미카이는 싸늘해져 가는 아기를 품에 안은 채 꼼짝도 하지 않았다. 이윽고 축제에 나가는 사람들의 떠드는 소리가 들려 오기 시작할 무렵, 미카이는 힘없이 말했다. \"우리 아가는 죽었어.\"",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "77788",
      "srcText": "황제로부터 왕족과 귀족에게, 신분이 높은 사람으로부터 낮은 사람에게로, 차례로 치챠 술을 돌리는 중이었다. 축제의 마지막 의식이다. 곳곳에서 모여든 농민들도 이제부터는 마음껏 즐기게 된다. 여느 때 입에 대 보지도 못한 음식에 입맛을 다시며, 향기로운 치챠 술에 마음껏 취하게 된다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90501",
      "srcText": "“어떻게 된 거지, 이 아이는?” “우리 집 문간에 버려져 있었어요. 당신이 나가시고 조금 뒤였어요.\" 그렇게 말한 다음 미카이는 이야기를 시작했다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "77793",
      "srcText": "\"집안이 언제나 어둠침침하기 때문에 내 생각 탓이거니 해 왔었어요. 그렇지만 아무래도 걱정이 되어서.\" 미카이는 그 날, 가까이 살고 있는 어머니에게 그런 이야기를 했다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "77792",
      "srcText": "\"어머니는 이내 챠스카를 보러 와 주셨어요. 그래서 둘이서 챠스카를 좀 밝은 곳으로 데리고 갔어요. 나는 챠스카의 눈 앞에서 헝겊을 흔들어 보았어요. 양쪽 눈으로 보고 있을 때는 아주 기쁜 듯이 웃었어요. 하지만 한쪽 눈을 가리면 헝겊을 흔들어도 모른 체하고 있어요.\"",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "77777",
      "srcText": "귀족의 아내들은 이런 큰 명절 때는 아름답게 차려입고 남편과 함께 황제를 따르는 것이 관습으로 되어 있었다. 그것은 명절 전날 밤이었다. \"나 머리가 아파요. 내일 인티 라이미 축제에 무리해서 나갔다가, 도리어 여러 사람에게 걱정을 끼치거나 해서는 안 될 것 같아요. 그러니까 집에 가만히 있는 편이 나을 거예요.\" 미카이가 갑작스레 말했다.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "77781",
      "srcText": "루미는 아내의 얼굴을 바라보았다. 미카이는 눈이 부시어 눈을 내리감았다. (거짓말을 하고 있다.) 루미는 생각했다. (사실은 축제에 나가고 싶지 않은 거다.)",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "77778",
      "srcText": "그 날부터 미카이는 우는 일도 없었지만 밝게 웃는 일도 없게 되었다. 잘 차려입은 사람들이 모이는 자리에 나가는 것도 싫어하게 되었다. 미캉이는 열 여덟 살이었다. 첫 아기를 잃은 젊은 아내의 슬픔을 루미가 모를 리 없었다. \"좋아. 축제에는 나 혼자 갈 테니까.\" 그는 그렇게 대답했다.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "77786",
      "srcText": "\"이제 오세요?\" 인티 라이미에서 돌아온 루미를 기다리고 있는 것은, 생각한 것보다 밝은 미카이의 목소리였다. 급히 맞이하러 나타난 미카이는 가슴에 작은 꾸러미를 안고 있었다. \"이것 좀 보세요.\" 그것은 아직 자그만 갓난아기였다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90500",
      "srcText": "“루미.자네 차례야.\" 귓가에서 들리는 목소리에 퍼뜩 제 정신으로 돌아왔다. 동료가 치챠 술을 따른 황금잔을 내밀었다. 황제로부터 황족과 귀족에게, 신분이 높은 사람으로부터 낮은 사람에게로, 차례로 치챠 술을 돌리는 중이었다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90503",
      "srcText": "축제의 마지막 의식이다. 곳곳에서 모여든 농민들도 이제부터는 마음껏 즐기게 된다. 여느 때 입에 대 보지도 못한 음식에 입맛을 다시며, 향기로운 치챠 술에 마음껏 취하게 된다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "77790",
      "srcText": "세 아이에게 둘러싸여 루미와 미카이는 행복했다. 와이나 카파크 황제 밑에서, 타완틴스요의 영토는 점점 넓어지고, 제국은 그 누구도 감히 넘볼 수 없는 세력을 자랑하고 있었다. 루미는 각 지방에서 들어오는 보고를 황제와 제국의 최고의회에 전달하는 책임을 맡고 있었다. 루이는 그 성실한 인품으로 말미암아 황제의 신임이 두터웠다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "77796",
      "srcText": "무슨 일이 있었느냐고 묻는 남편에게, 미카이는 넋이 나간 듯이 중얼거렸다. \"챠스카의 눈이, 챠스카의 눈이.\" \"챠스카의 눈이 어찌 되었다는 거지?\" \"보이지 않는대요. 한쪽이 보이지 않는대요.\"",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "77769",
      "srcText": "6월의 하늘은 맑게 개어 있었다. 끝없이 푸른 겨울 하늘 아래, 하얀 안데스 산맥 꼭대기는 거룩할 만큼 아름답게 솟아 있다. 잉카 제국의 서울, 쿠스코 중앙에 광장은, 저마다 마음에 드는 화려한 옷차림을 한 갈색 피부를 가진 사람들로 꽉 차 있다. 2년 중 가장 성대하게 베풀어지는 인티 라이미 명절날이다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "77775",
      "srcText": "쿠스코에 있는 해님 신전에는 많은 신관과 수백 명의 여자들이 해님을 모시고 있다. \"날씨도 아주 좋고, 정말 좋은 명절이야.\" \"그렇다마다. 감자도 옥수수도 다 거둬들였거든.\" \"오늘은 치챠 술을 실컷 마시고 취하세.\" \"그래, 그래.\"",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "77785",
      "srcText": "\"루미, 자네 차례야.\" 귓가에서 들리는 목소리에 퍼뜩 제 정신으로 돌아왔다. 동료가 치챠 술을 따른 황금잔을 내밀었다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "77784",
      "srcText": "\"나는 먼저 실례하겠어.\" 루미는 동료들에게 그렇게 말하고 의식이 끝나자 곧 집으로 돌아갔다. 혼자 두고 온 미카이가 걱정이 되었던 것이다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "77791",
      "srcText": "쿠시를 주은 지 2년 째 되던 해에 미카이는 사내아이를 낳았다. 그리고 다시 3년이 지나 계집아이가 태어났다. 사내아이는 와만(매)이라 부르고, 계집아이는 챠스카(샛별)라고 불렀다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "77772",
      "srcText": "라마(남미에서 살고 있는 낙타의 종류)가 산 제물로 바쳐진다. 숫양이 거룩한 불 속으로 던져진다. 다시 많은 치챠 술이 땅에 부어진다. 모든 것이 해님 신인 인티에게 바쳐지는 것이다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "77771",
      "srcText": "광장 한쪽 귀퉁이에서 웃음 소리를 터뜨린 것은 쿠스코 농민들이었다. 모여 있는 것은 쿠스코 지방 사람들만은 아니다. 새 깃털로 짠 소매 없는 외투와, 조개껍질로 만든 목걸이와, 그 밖에 여러 지방의 특색이 두드러지는 옷을 입은 사람들이, 전국 곳곳에서부터 모여들었다. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "77795",
      "srcText": "그렇게 말하고 미카이는 울음을 터뜨렸다. 챠스카의 한쪽 눈이 이상한 것을 미카이가 안 것은 벌써 한 달 전의 일이었다. 그 때 이미 한쪽 눈이 잘 움직이지 않았다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "77805",
      "srcText": "사흘 뒤에, 남쪽 코야스요 지방의 어느 고을에서 보고가 들어왔다. 큰 비가 며칠이나 계속되며 강이 넘쳐, 집이 떠내려 가고 사람이 많이 죽었다고 했다. 챠스카는 멀리서 일어난 일을 알기도 하고, 별이나 꿈으로 앞날을 미리 말하는 신기한 힘을 가지고 있었다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "77807",
      "srcText": "쿠시를 주은 뒤 10년이 흘렀다. 쿠시는 갈색 피부의 영리한 소년으로 자라났다. 잉카 귀족은 특권계급이기는 했지만 일없이 한가롭게 노는 계급은 아니었다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "77813",
      "srcText": "어느 날 루미가 만족스런 웃음을 띠면서 말했다. \"쿠시는 무엇을 시켜도 다른 아이들보다 재빠르거든. 바라보고 있는 내가 지칠 정도로 몸이 날렵하게 움직여. 게다가 반짝하고 빛나는 재치 같은 것이 보여.\"",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77810",
      "srcText": "\"쿠시는 가끔 먼 곳을 바라보곤 하는데 눈치를 채고 있는 거예요, 미카이!\" \"네에, 나도 걱정을 하고 있어요. 어떻게 그런 버릇이 붙었을까요. 마치 정신 나간 것처럼.\"",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "77809",
      "srcText": "\"아마 쿠시 자신도 모르고 있는 버릇일 거야. 잠자코 있기로 합시다. 좀더 크면 저절로 없어지겠지.\" 루미의 말에 미카이도 고개를 끄덕였다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "77818",
      "srcText": "한편 동생 와만은 놀기 좋아하고 쾌활하며 느리광이였다. 그러면서도 뚝심이 강하고 고집이 세었다. 나이에 비해 몸이 큰 와만은 두 살 위인 형과 키가 거의 같았다. 쿠시가 날쌔고 재치가 빠른 것으로 다른 아이들을 이기고 있다면, 와만은 뚝심으로 버티어 냈다. 두 패로 나뉘어 놀 때 쿠시가 한쪽 대장을 하게 되면 와만은 또 다른쪽의 대장이 되었다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "77817",
      "srcText": "챠스카는 다섯 살이었다. 한쪽 눈이 빛을 못 보는 것도 모르는 듯 귀엽고 사랑스럽게 자라났다. 어느 날 밤, 치챠 술에 얼글이 발그레해진 루미가 말했다. \"쿠시도 와만도 그럭저럭 야챠이와시에 가야만 하겠군.\"",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "77814",
      "srcText": "\"아빠, 야챠이와시가 뭐지?\" 루미의 무릎 위에서 챠스카가 물었다. \"야, 이 궁금쟁이야. 넌 뭣이나 캐물으려 드는구나.\" \"작은오빠는 심술쟁이야. 물으면 어때, 모르니까 묻지.\"",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "77815",
      "srcText": "\"여러 가지가 어떤 건데?\" \"타완틴스요의 역사라든가, 약에 대한 거라든가, 그리고 별을 보는 법도 배울지 몰라.\" 쿠시가 이렇게 대답하자 와만이 덧붙였다. \"키프를 읽는 법도 말이다.\" \"아아, 챠스카는 아직 키프를 본 적이 없었구나. 이것이 키프라는 거다.\"",
      "srcPage": 54,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "77821",
      "srcText": "\"쿠스코에 사는 우리는 물론 케츄아 말을 한다. 그러나 타완틴스요는 아주 넓어. 챠스카가 생각조차 할 수 없을 만큼 넓어.\"",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "77782",
      "srcText": "이것이 잉카 제국의 정식 이름이다. 역대 황제들은, 넓힐 수 없는 데까지 넓힌 영토를 고루 다스리기 위해, 길을 중요하게 여겼다. 그래서 타완틴스요 전체는 완전히 갖춰진 길들이 그물눈처럼 펼쳐져 있었다. 황제는 이 길들을 이용해서 군대를 보낼 수도 있었고, 먼 영토의 끝에서 일어난 일들을 이내 자세하게 알 수도 있었다. 또 큰 명절날에는 사람들이 그 길을 따라 먼 곳에서 쿠스코로 찾아올 수도 있었다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "77776",
      "srcText": "광장 중앙에는 황족과 귀족의 한 패가 황제를 둘러싸고 서 있었다. 와이나 카파크 황제에게 시중드는 젊은 귀족 루미도 그 속에 있었다. 그러나 그의 아내 미카이의 모습이 웬일인지 보이지 않았다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77801",
      "srcText": "똑같이 동그랗게 떠져 있고, 똑같이 긴 속눈썹으로 둘려 있는데도 챠스카의 한쪽 눈은 보이지 않았다. 모든 희망이 사라지자 루미와 미카이는 다시 슬픔에 잠겼다. 그러나 그것도 오래 가지는 않았다. 얼마 뒤 마음을 되돌린 루미가 말했다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "77798",
      "srcText": "\"당한 일을 그대로 받아들입시다. 이제부터 이 아이가 마음의 눈으로 세상을 바라볼 수 있도록 우리가 이끌어 줍시다. 두 눈을 가진 사람이 모르는 일까지 느끼게 되는 부드러운 마음을 가진 아이로 기릅시다. 이것은 우리가 반드시 해야 하는 일이오.\" 미카이도 고개를 끄덕였다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "77800",
      "srcText": "그들이 말한 대로, 챠스카는 잉카족의 다른 귀족의 딸들과 똑같이 자라났다. 농민의 아이들이 아주 어릴 때부터 밭에 나가 부모의 심부름을 하는 것처럼, 귀족의 딸들도 서너 살부터 어머니 뒤를 따라다니며, 일하는 흉내를 내기 시작한다. 챠스카도 차츰 여러 가지 일들을 배워 나갔다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "77802",
      "srcText": "한쪽 눈이 보이지 않는 챠스카에게 해님신인 인티가 대신 내린 은전이었는지, 챠스카는 남다른 신기한 힘을 지니고 있었다. 챠스카가 세 살쯤 되었을 때다. 가족들이 함께 식사를 하고 있는데 느닷없이 챠스카는 울음을 터뜨렸다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "77803",
      "srcText": "\"왜 그러니, 챠스카야? 어디가 아프냐?\" 미카이가 놀라 물었으나 챠스카는 고개를 내두르며 무섭게 흐느낄 뿐이었다. 잠시 후에 챠스카는 무서운 듯이 이렇게 중얼거렸다. \"비가 와서 강이 커졌어. 집이 떠내려가고 사람이 많이 죽어가.\"",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "77826",
      "srcText": "\"그러니까 케츄아 말을 해 본 적도 들은 적도 없는 사람이 많이 있어. 한 나라 안에서 같은 말로 말 할 수 없다는 것은 아주 슬픈 일이겠지. 그래서 이 쿠스코에 학교를 세워 모든 사람에게 케츄아 말을 가르치는 것이란다.\"",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "77829",
      "srcText": "지방귀족의 아들들은 야챠이와시에서 케츄아 말을 제대로 배웠다. 또한 그 케츄아 말로 갖가지 일들을 배우고, 대궐과 해님 신전에 드나들며 예의범절을 익힌 다음 저마다 자기 고장으로 돌아갔다. \"챠스카야, 말을 할 수 있는 것과 그 말을 잘 아는 것과는 다르단다.\" 고개를 끄덕이긴 했지만 다섯 살인 챠스카로서는 말의 뜻을 잘 알 수 없었다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "77828",
      "srcText": "루미는 쿠시와 와만 쪽으로 몸을 돌렸다. 그리고 두 아이에게 어른에게 말하듯 진지한 태도로 말했다. \"타완틴스요에서 배울 수 있는 것은 우리 귀족들뿐이다. 농민에게는 학교가 없다.\"",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "77831",
      "srcText": "\"앞으로 이 나라를 다스려 나갈 너희들이 올바른 판단을 할 수 없으면 다스림을 받는 농민들이 고통을 받게 된다. 그렇게 되면 이 나라는 번창할 수 없을 것이다. 그 점을 잊어서는 안 된다. 그러기 위해서 학문이 있는 것이고, 우리 귀족에게 배울 의무가 있는 것이다. \"",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "77870",
      "srcText": "장난칠 일을 생각하고 있을 때, 아타왈파는 한 곳을 뚫어지게 노려보며 입술을 꽉 깨물곤 한다. 뭔가 좋은 생각이 떠오르면 그 진지한 얼굴이 어디론가 확 달아나 버리고 아타왈파만의 독특한 웃음이 얼굴 가득 퍼진다. 눈이 반짝반짝 빛난다. 하찮은 장난에 대해서도 그처럼 진지하게 생각하는 아타왈파의 그 모습이 쿠시는 좋았다. 아타왈파의 장난은 아마우타들에게 들키지 않을 때도 있었지만, 그래도 그는 누구보다도 많은 매를 맞았다.",
      "srcPage": 106,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "77875",
      "srcText": "쿠시와 와만은 사이좋게 나란히 야차이와시에 다녔다. 챠스카는 아침마다 문가에 서서 오빠들을 배웅했다. 세월은 소리없이 흐르고, 세 아이들은 저마다 잘 자라났다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "77874",
      "srcText": "쿠시들이 야챠이와시에 다니기 시작한 지 반 년 남짓 지났다. 그러던 어느날, 챠스카는 그 어린 마음에 간직하기에는 너무 무거운 비밀을 알게 되었다. 쿠시의 출생에 대한 비밀이었다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "77883",
      "srcText": "\"황제폐하께서 아일리와이 달(4월)에 시찰 여행을 떠나시게 되었어. 물론 나도 함께 모시고 가지.\" 어느날 대궐에서 돌아온 루미가 말했다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "77884",
      "srcText": "와이나 카파크 황제는, 뭐든지 생각날 때 당장 해치우는 성격이었으므로 이렇게 급한 여행은 처음이 아니었다. 한 해에도 몇 차례씩 황제는 타완틴스요 영토 안을 여행한다. 맡은 일 때문에 루미는 그 때마다 같이 가곤 했다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "77882",
      "srcText": "\"정말 급하게 되었어요. 여러 가지 준비도 해야 하고.\" 미카이는 당황했다. \"준비라야 뭐 별것 있겠소? 가까운 곳으로 가는 여행이니까. 게다가 절반은 구경과 놀이를 겸한 거니까. 늦어도 아이마 라이미 달(5월) 중간에는 돌아오게 될 거요. 인티 라이미 달(6월)에는 페하께서도 바쁘시니 말이오.\"",
      "srcPage": 120,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "77885",
      "srcText": "\"그래도.\" 미카이는 아직도 못마땅했다. \"아무것도 필요치 않다고 해도 여러 가지를 준비해야 한다고요. 당신은 알지 못하는 자잘한 것들을 말예요.\" 미카이는 웃고 있는 남편에게 샐쭉해 보였다.",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "77887",
      "srcText": "아일리와이 달(4월) 첫무렵에 와이나 카파크 황제는 지방 시찰 여행을 떠났다. 좋은 날씨였다. 황제의 행차는 아침 해와 함께 대궐을 나섰다. 쿠시는 집 뒤에 서서 그 행차를 배움하고 있었다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77888",
      "srcText": "행차 맨 앞에는 보병 한 패가 걸어가고, 그 뒤에 하얗고 빨간 제복을 입은 몇 사람이 따랐다. 그들은 기다란 자루가 달린 비로 길을 쓸고 있었다. 그 다음에 와이나 카파크 황 제의 모습이 나타났다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "77922",
      "srcText": "황제의 가마에 이어 귀족들의 가마가 수없이 지나갔다. \"아, 아버지다.\" 와만은 재빨리 루미의 가마를 찾아 내고 손을 흔들었다. 루미도 와만과 쿠시에게 고개를 끄먹여 보였다. ",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "77919",
      "srcText": "\"여기서 구경한다고 말해 두었기 때문에 아버지는 이내 우리가 있는 걸 아신 거야.\" 하고 와만은 법석을 떨었다. 쿠시의 귀에는 아무것도 들리지 않았다. 또한 아무것도 눈에 보이지 않았다. 황제의 가마를 바라보면서 쿠시는 오직 한 가지만을 생각하고 있었다.",
      "srcPage": 130,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "77924",
      "srcText": "그 해 마지막 날, 아타왈파와 쿠시는 야챠이와이시를 졸업했다. 쿠시는 대부분의 학과에서 첫째였다. 그러나 한 가지 아타왈파를 당해 내지 못하는 것이 있었다. 그것은 전술(싸움 하는 방법)이었다. 아타왈파는 전술에 타고난 재주가 있었다. 그것은 배워서 얻어지는 것은 아니다. 태어날 때 이미 지니고 있는 것이다.",
      "srcPage": 134,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "77836",
      "srcText": "아마우타는 루미의 어깨를 두드리고 웃으면서 쿠시들이 있는 쪽을 바라보았다. 소년들도 신기한 듯이, 그러나 아무렇지도 않다는 듯 시치미를 떼고 두 사람 쪽을 바라보았다. 가까이에 있는 한 패의 소년들 가운데 머리 하나는 더 있는 키 큰 소련이 있었다. 산뜻한 웅크(자루처럼 생긴 내리닫이 옷)에 폭넓은 띠를 매고 다른 아이들과 똑같이 라마 가죽으로 만든 신을 신있으며 숱이 많은 머리칼은 어깨까지 늘 어져 있었다. 소년의 두 눈은 불타듯 이글거리고 있었다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "77838",
      "srcText": "품위가 있으면서도 성질이 과격해 보이는 옆모습이었다. 쿠시보다 두세 살 위일까. 뭔가 끌리는 것을 느끼며 쿠시는 저도 모르게 그 소년을 바라보았다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "77835",
      "srcText": "그 눈길을 느꼈는지 소년은 갑자기 고개를 돌렸다. 쿠시의 눈과 마주쳤을 때, 소년의 눈에는 잠시 의아한 빛이 떠올랐다. 그러나 그는 곧 정답게 웃어 보였다. 자기의 웃음 에는 누구나가 웃음으로 대답해 올 것을 알고 있는 자신 있는 웃음이었다. 소년이 웃자 문득 진지하던 얼굴이 장난꾸러기처럼 보였다. 끌려들듯이 쿠시도 마주 웃음을 보냈다.",
      "srcPage": 73,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "77842",
      "srcText": "쿠시와 와만은 먼저 케츄아 말을 제대로 배워야 했다. \"쿠시 형, 케츄아 말은 정말 어려운데.\" 와만이 이내 우는 소리를 하며 말했다. \"정말이야. 매일 말하고 있고, 잘 알고 있는 줄 알았는데 이제보니 아주 엉터리로 알고 있었던 모양이야.\" 말할 수 있는 것과 잘 알고 있는 것과는 다르다고 언젠가 아버지가 한 말이 생각났다.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "77839",
      "srcText": "\"쿠시의 진보는 기막힌 데가 있어. 나도 놀랄 정도야. 잇따라 질문을 하고 한 번 가르친 것은 잊지 않기 때문에, 이쪽도 가르칠 생각이 생겨. 와만은 공부는 보통인데 같은 또래한테 인기는 대단하거든. 아무튼 그 애는 붙임성 이 좋고 명랑한 성격이라서 말이야. 언제나 아이들을 온통 웃겨 주거든.\"",
      "srcPage": 77,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "77840",
      "srcText": "차가운 바람이 화끈거리는 뺨을 시원하게 식혀 주었다. 어느 교실에서 타완틴스요의 역사를 외우는 소리가 들려 왔다. 야챠이와시의 건물 안뜰로 향한 벽에는 몇 군데 움푹 들어간 데가 있어서 선반 같은 구실을 했다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "77849",
      "srcText": "안뜰로 나온 쿠시는 무심코 그것들을 바라보았다. 선반 앞에 누군가가 서 있었다. 그 때 그 소년이었다. 선반을 향해 서 있는 소년은 부지런히 손을 움직이고 있었다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "77872",
      "srcText": "\"쿠시는 어떻소? 요즘은 먼 곳을 멍하니 바라보는 듯한 눈빛을 하지 않소?\" \"네. 그 버릇은 거의 없어졌어요. 야챠이와시에 다니게 된 뒤부터예요. 뭔가 파고들 수 있는 일을 찾아 내었기 때문이겠죠.\"",
      "srcPage": 111,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "77936",
      "srcText": "\"설마 그런 것을 좋아서 하지는 않겠지. 터무니 없는 소리야.\" 루미는 웃었다. 그러나 미카이는 진지한 표정으로 우겼다.",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "77845",
      "srcText": "(뭘하고 있는 걸까. ) 쿠시는 고개를 갸웃거리며 그의 뒷모습을 바라보았다. 이윽고 소년은 한 걸음 뒤로 물러서서 선반을 바라보더니 만족한 듯 고개를 끄덕이고는 그 자리를 떠났다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "77850",
      "srcText": "황금 라마 등에 노랑 꽃이 얹혀 있었다. 무서운 얼굴로 짖어대고 있는 퓨마는 빨간 꽃을 물고 있었고 똬리를 틀고 있는 뱀의 머리 위에는 하얀 꽃이 놓여 있었다. 황금 동물들이 저마다 꽃으로 꾸며져 있다. 그 모습이 참으로 마음에 들어서 쿠시는 저도 모르게 그 가운데 하나를 만지려 했다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "77848",
      "srcText": "성큼성큼 다가온 아마우타는 꽃을 물고 있는 퓨마를 보고 한결 큰 소리를 질렀다. \"무슨 짓이냐, 이런 장난을 치다니! 이 선반의 물건에 손을 대면 안 된다고 그토록 일러두었는데. 잠깐 오너라.\"",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77855",
      "srcText": "아마우타의 시퍼런 서슬에 놀라 쿠시는 말도 못하고 끌려갔다. 쿠시가 끌려 간 방에는 아마우타가 여러 사람 앉아 있었다. \"야챠이와시의 규칙을 깨뜨린 녀석이다. 만지면 안 된다고 일러둔 물건에 장난을 쳤어. 황금 동물이 모조리 꽃으로 장식되어 있었어.\" 아마우타 몇 사람이 피식 웃었다. 쿠시는 잠자코 서 있었다.",
      "srcPage": 87,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "77854",
      "srcText": "그런 자신에 대해 쿠시 스스로도 놀랐다. 그 소년은 쿠시보다 크고 억세었다. 자기를 덮어 달라고 쿠시에게 부탁한 일도 없다. 그런데도 쿠시는 그 소년을 덮어 주고 있다. (어째서일까.) 쿠시는 생각했다.",
      "srcPage": 91,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "77860",
      "srcText": "쿠시를 데리고 온 아마우타가 말했다. \"다시 한번 묻겠다. 그런 장난을 친 것은 너지?\" \"네.\" 들릴 듯 말 듯한 목소리로 쿠시는 대답했다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "77877",
      "srcText": "\"한매는 무척 걱정이 되더군. 우리가 낳은 자식이 아니란 것을 누군가가 그 아이에게 말해 버린 것이 아닐까, 하는 생각을 하기도 했지.\" \"벌써 10년이 다 지나 버렸군요. 마치 꿈만 같아요.\"",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77876",
      "srcText": "\"정말이야. 그 때 쿠시를 쌌던 포대기는 어떻게 했지 ?\" \"잘 간직해 두었어요.\" \"그런 게 뭔가 쓸모있게 될 때가 있을지도 몰라.\" 루미는 그렇게 중얼거리고 나서, 미카이의 마음을 알아채고는 얼른 말을 고쳤다. \"아냐, 아냐. 그렇게는 생각지 않지만 말야.\"",
      "srcPage": 113,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "77878",
      "srcText": "미카이는 딱 부러지게 말했다. \"쿠시는 우리 아이예요. 친부모를 찾을 필요는 없어요.\"",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "77879",
      "srcText": "챠스카는 가슴이 콩콩 뛰는 소리가 밖에까지 들리지나 않을까 가슴 졸이면서 알파카 털가죽 밑에서 숨을 죽이고 있었다. (쿠시 오빠가 친오빠가 아니라니. ) 챠스카는 마음속으로 몇 번이고 되풀이해 중얼거렸다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "77880",
      "srcText": "쿠시와 와만은 방 반대쪽 구석에서 곤한 숨소리를 내며 자고 있었다. 쿠시가 지금 이야기를 듣지 못한 듯했으므로 챠스카는 마음이 놓였다. (이 이야기는 누구에게도 하지 말아야지.) 챠스카는 어린 마음에 굳게 맹세했다. 그러나 그 비밀이 앞으로 얼마나 자신을 괴롭힐 것인지, 챠스카는 알 까닭이 없었다.",
      "srcPage": 116,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "77881",
      "srcText": "\"어머나, 지금이 파우카리 와라이 달(3월)이니까 금방이 잖아요. 꽤 급하게 되었군요.\" 미카이는 놀라며 말했다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "77857",
      "srcText": "다섯 번째 매를 내리쳤을 때였다. \"잠깐만 기다려요. 그 장난은 내가 한 겁니다.\" 아까 그 소년이 방으로 뛰어들었다. \"그게 정말입니까?\" \"그렇습니다. 모두 이 아타왈파가 한 일입니다.\" 힘차게 대답하는 소년의 목소리가 쿠시의 귀에 들어왔다.",
      "srcPage": 94,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "77858",
      "srcText": "아마우타가 쿠시쪽을 보고 물었다. \"어째서 너는 잠자코 있었느냐?\" 그러나 쿠시는 그 때 마음속으로 딴 생각을 하고 있었다. (아타왈파라고? 그럼 이분이 바로 아타왈파 왕자란 말인가. 아버지가 늘 이야기하던.)",
      "srcPage": 95,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "77859",
      "srcText": "아타왈파는 와이나 카파크 황제와 정복당한 키트 나라 공주와의 사이에 태어난 왕자였다. 정식 왕후인 라우아 오쿠 죠와의 사이에 난 왕자는 와스칼이라 불렀는데 벌써, 야챠이와시를 졸업했다. 그런데 황제는 후궁의 한 사람인, 키트 나라 공주를 깊이 사랑했으며 그 아름다움과 재주를 이어받은 아타왈파를 와스칼보다 더 귀여워하고 있었다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "77861",
      "srcText": "\"아타왈파 왕자님, 야챠이와시에서는 아무리 황족이라도 예외는 인정하지 않습니다. 규칙을 깨뜨린 사람은 누구나 똑같은 벌을 받게 됩니다.\" \"물론이지요. 각오는 하고 있습니다.\" 아타왈파는 쿠시와 똑같이 매를 맞았다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "77865",
      "srcText": "쿠시가 방 밖에서 기다리고 있자, 신을 끌면서 나온 아타 왈파가 말했다. \"퓨마와 라마에게도 모처럼 멋을 부리게 해 주었는데 말야. 이제 곧 인티 라이미 축제가 들어오잖아.\" 그 말투가 우스워서 쿠시는 씨익 웃었다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "77863",
      "srcText": "\"쿠시라고 그랬지? 잘못을 저지렀는걸. 너까지 매를 맞게 했으니 말이야. 하지만 어째서 내가 했다고 말하지 않았지?\" 쿠시는 잠자코 웃어 보였다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "77862",
      "srcText": "\"이제 오늘은 어떤 나쁜 짓을 해도 매 맞을 걱정은 없어. 아마우타들은 하루에 한번밖에는 별을 주지 않으니까. 그것도 열 번 이상은 때리지 않아. 그것이 옛날부터 내려오는 야차이와시 관습이지. 어쨌든 꽤 아픈걸. 신을 신을 수가 없군.\"",
      "srcPage": 101,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "77787",
      "srcText": "루미는 놀랐다. \"어떻게 된 거지, 이 아이는?\" \"우리 집 문간에 버려져 있었어요. 당신이 나가시고 조금 뒤였어요.\" 그렇게 말한 다음 미카이는 이야기를 시작했다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90502",
      "srcText": "“이제 오세요?” 인티 라이미에서 돌아온 루미를 기다리고 있는 것은, 생각한 것보다 밝은 미카이의 목소리였다. 급히 맞이하러 나타난 미카이는 가슴에 작은 꾸러미를 안고 있었다. “이것 좀 보세요.” 그것은 아직 자그만 갓난아기였다. 루미는 놀랐다.",
      "srcPage": 24,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "77789",
      "srcText": "그런데 그 평화로운 생활에 갑자기 불행이 밀어닥쳤다. 챠스카가 태어나고 넉 달쯤 지난 어느 날이었다. 언제나처럼 대궐에서 돌아온 루미는 새파랗게 질린 얼굴로 문간에 서 있는 아내를 보았다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "77797",
      "srcText": "미카이의 눈에 또 눈물이 넘쳐 흘렀다. 루미는 들먹거리는 아내의 등을 말없이 어루만져 주었다. 너무 놀라 어떻게 해야 좋을지 자신도 알 수 없었다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "77811",
      "srcText": "귀족의 사내아이들도 걸음을 걸을 수 있게 되면, 몸을 놀리는 것을 배웠다. 달리기도 하고 뛰기도 하며, 물건을 집어던지기도 했다. 아이들끼리의 놀이이기는 했지만 모두가 진짜 무기를 쓰는 싸움과 연결되어 있었다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77923",
      "srcText": "황제의 눈은 아타왈파의 눈과 무척 닮았었다. 그러나 아타왈파에게서는 아직 볼 수 없는 의젓하고 인자한 빛이 감돌고 있었다. 어깨가 떡 벌어진 젊은 사람들이 멘 황제의 가마는 조용히 나아가고 있었다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77920",
      "srcText": "쿠시는 저도 모르는 사이에 무릎을 끓었다. \"황제는 햇님의 아들이다. 타완틴스요 황제는 정말 해님의 아들이다.\" 쿠시는 몇 번이고 중얼거렸다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "77928",
      "srcText": "타완틴스요 황제는 정말 해님의 아들이다. 황제를 위해서라면 언제 어디서라도 나는 죽을 수가 있다. 누가 그렇게 가르쳐 준 것도 아닌데 쿠시는 이 때 그런 생각을 했다. (어서 어른이 되어 황제폐하를 위해 일하고 싶다. ) 쿠시는 열 한 살이 되려 하고 있었다.",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "77927",
      "srcText": "쿠시와 와만이 야챠이와시에 나가게 된 뒤로 3년 남짓한 세월이 지났다. 쿠시는 학문에서 남다른 재주를 나타내고 있었다. 와만은 공부에서는 쿠시를 훨씬 미치지 못했지만, 태어날 때부터의 명랑한 성격으로 소년들의 인기를 한몸에 모으고 있었다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "77869",
      "srcText": "장난을 치고 매를 맞은 그 날로부터 며칠이 지난 어느 날, 아마우타가 쿠시에게 말했다. \"오늘부터 너는 윗반으로 올라가 공부를 해라. 지금 이 상태로 가면 곧 따라갈 수 있을 것이다. 아타왈파 왕자님과 같은 반이다.\"",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "77808",
      "srcText": "\"아마 그 애는 나이에 비해 머리가 지나치게 좋은 거겠지. 그래서 그런 어린아이답지 않은 눈매를 하고 있는 거야.\" 루미와 미카이도 그 버릇이 어디서 온 것인지 알 수 없었다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "77824",
      "srcText": "쿠시는 대답이 막혀 아버지를 쳐다보았다. 열 살 소년에게는 어려운 질문이었다. 루미가 웃으면서 대신 대답했다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "77833",
      "srcText": "그로부터 며칠 지나지 않아, 루미는 쿠시와 와만을 야챠이와시로 데리고 갔다. 그것은 돌로 지은 큰 건물로, 여러 개 의 방이 안들을 둘러싸듯이 줄지어 있었다. 안뜰에는 여덟 살에서 열 다섯 살까지의 사내아이들이 많이 있었다. 루미가 이야기한 것처럼 그 가운데에는 케츄아 말이 아닌 아주 다른 말을 하는 아이도 있었다. 지방 귀족의 아이들이다.",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "77938",
      "srcText": "아타왈파와 쿠시는 너무 갑작스럽게 서로 헤어져야 했으므로 어떻게 해야 좋을지 알 수가 없었다. 늦든 이르든 언젠가는 이 날이 온다는 것은 알고 있었다. 그러나 이렇게 갑자기 오리라고는 생각조차 못했던 것이다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "77939",
      "srcText": "언제나처럼 루미도 황제와 같이 키트로 가게 되었다. \"당신은 어떻게 하겠소?\" 남편의 물음에 미카이는 망설였다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "77804",
      "srcText": "루미와 미카이는 그것이 무슨 소리인지 알 수가 없었다. 챠스카는 마음을 가라앉히는 차를 마시고 곧 잠자리에 들었다. \"뭔가 밖에서 들은 것을 생각한 거겠지. 챠스카는 감정이 예민한 아이니까 말이야. 하룻밤 푹 자면 잊게 되겠지.\" 루미는 그렇게 말했다.",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "77941",
      "srcText": "(어째서일까. ) 그것을 이상하게 생자하면서 쿠시는 고개를 저었다. (아마 여자라면 차스카밖에 모르기 때문일 거야. ) 그렇게 그는 생각했다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "77799",
      "srcText": "그 날부터 루미와 미카이는 온갖 방법을 다 썼다. 좋다는 약은 다 먹여 보았고, 용하다는 점쟁이에게 기도를 부탁해 보기도 했다. 한 가닥 희망을 걸고 왕복 두 달이나 걸리는 곳까지 사람을 보내, 값비싼 약을 구해 오기도 했다. 둘이서 밥을 굶기도 했다. 그러나 모든 것이 헛일이었다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "77948",
      "srcText": "\"언제 또 만날 수 있을지.\" 힘없이 아타왈파가 말했다. \"너는 이제 쿠스코 대궐로 들어가게 될 것이다. 그렇게 되면 마음대로 돌아다닐 수도 없게 된다. 나는 아마 줄곧 키트에 머무르게 되겠지.\"",
      "srcPage": 150,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "77843",
      "srcText": "쿠시와 와만이 야차이와시에 다니기 시작한 지 한 달 남 짓 되었다. 인티 라이미 축제가 가까워진 어느 날이었다. 수업 시간 사이의 짧은 쉬는 시간에 쿠시는 혼자 안뜰로 나갔다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "77847",
      "srcText": "거기에는 황금으로 만든 퓨마와 라마, 똬리를 들고 있는 큰 뱀, 주전자, 술잔 같은 것이 놓여 있었다. 어느 것이나 야차이와시의 역사와 깊은 관계가 있는 물건들로, 말하자면 야차이와시의 보물이었다. 소년들은 그 물건들을 멋대로 꺼내는 것은 물론, 손을 대는 것마저 엄격히 금지되어 있었다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "77806",
      "srcText": "챠스카는 자리에 누운 뒤에도 엄마의 손을 놓으려 하지 않았다. 그리고 남쪽을 가리키며 \"저기야, 저어기.\" 하며 생각난 듯이 흐느껴 울었다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "77812",
      "srcText": "그러나 그런 쿠시에게 한 가지 이상한 버릇이 있는 것을 루미는 걱정하고 있었다. 몸을 열심히 움직이고 있다가도, 문득 먼 곳을 바라보는 일이 잦았다. 쿠시가 바라보는 것은 산길에 가득 피어 있는 꽃일 때도 있고, 언제나 꼭대기에 흰 눈을 이고 있는 먼 산들일 때도 있었다. 아무것도 바라보지 않는 때도 있었다. 그런 때 쿠시의 눈 속에는 열 살 먹은 아이답지 않게 슬픈 빛이 감돌았다.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "77816",
      "srcText": "뽀로통하니 앵도라진 챠스카에게 루미가 웃으면서 대답했다. \"학교야. 오빠들은 거기서 공부를 하는 거다. 어른이 되려면 공부를 많이 해서 여러 가지를 알아야만 하니까.\"",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "77822",
      "srcText": "루미는 키프를 꺼내 챠스카에게 보였다. 한 가닥 약간 굵은 끈에서, 수십 개 수백 개나 되는 가는 끈이 똑바로 늘어져 있었다. 끈에는 몇 개의 매듭이 붙어 있었다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "77820",
      "srcText": "\"이 매듭에는 하나에서 아홉까지의 수를 나타내는 각각 다른 매듭이 있다. 그리고 매듭과 매듭 사이의 길이에 따라서도 수를 나타내는 거야. 그리고 이것 봐. 끈에는 여러 가지 색깔도 있다. 빨강, 까망, 노랑. 이 밖에 파랑과 잿빛과 하양도 있다. 그 색깔들이 물론 저마다 뜻이 있지. 키프는 수만 기록하고 있는 것이 아니다. 이 나라에 전해지고 있는 전설이라든가 역사 같은 것도 기록할 수가 있다. 오빠들은 야차이와시에서 이것을 읽는 방법을 공부하는 거다.\"",
      "srcPage": 56,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "77823",
      "srcText": "매듭이 붙은 끈으로 밖에 보이지 않는 키프를 바라보며, 챠스카는 감탄하듯 고개를 끄덕였다. 잉카 사람들은 글자를 가지고 있지 않았다. 글자를 가지지 않은 그들에게 키프는 글자가 하는 일을 대신해 주었다. 야차이와시에서는 이 키프의 기본이 되는 읽는 법을 가르쳤다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "77819",
      "srcText": "\"우리는 케츄아 말도 배우게 된다.\" \"하지만 어째서? 케츄아 말은 우리들이 하는 말이잖아. 어째서 알고 있는데 일부러 배우는 거지?\"",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "77949",
      "srcText": "\"언젠가 반드시 또 만나게 될 겁니다. 왕자님이 쿠스코로 오시지 않으면 내가 키트로 가겠습니다. 아마우타가 말했 지요. '만나지 못하고 있는 시간이 질면 길수록 다음에 만났을 때의 기쁨은 크다'고, 우리도 그렇게 생각합니다. 부디 건강하십시오, 아타왈파 왕자님.\"",
      "srcPage": 151,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "77946",
      "srcText": "\"그래, 너도 부디.\" 두 소년은 굳게 손을 마주잡았다. 주위에는 벌써 초저녁 산속 어둠이 조용히 찾아들고 있었다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "77846",
      "srcText": "(저 선반에 있는 것에는 손을 대면 안 된다고 했는데. ) 쿠시는 흥미를 느껴 선반 쪽으로 걸어갔다. 가까이 간 쿠시의 눈이 무심코 휘둥그래졌다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "77844",
      "srcText": "\"너, 거기서 뭘 하느냐?\" 갑자기 뒤에서 야단치는 소리가 들렸다. 우연히 지나가던 아마우타 하나가 쿠시를 본 모양이었다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "77852",
      "srcText": "\"쿠시야, 너 어떻게 된 거냐?\" 아는 목소리가 들렸다. 쿠시는 깜짝 놀라 눈을 들었다. 쿠시의 반을 맡고 있는 아마우타였다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "77853",
      "srcText": "“이건 뭔가 잘못된 모양이다. 이 애가 규칙을 어기는 그런 일을 할 리가 없어.\" 그는 주위에 있는 아마우타에게 항의하듯 말하고 쿠시에게로 몸을 돌렸다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "77827",
      "srcText": "급속히 영토를 넓혀 간 타완틴스요에서는, 새로 정복되어 황제를 따르는 부족은 잉카의 백성으로 인정해 주었다. 뿐만 아니라 잉카족은 정복당한 부족의 우두머리와 중요한 사람들은 지방귀족으로 그대로 남겨두는 일이 많았는데 그들의 대부분은 케츄아 말을 몰랐다. 그래서 그들은 야챠이와시라 불리는 쿠스코의 학교에, 4년 동안 아들을 맡기는 것이 의무였다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "77825",
      "srcText": "\"귀족의 집에 태어난 너희들은 앞으로 학교에 가서 여러 가지를 배우게 된다. 어느 학문이나 너희들을 둘러싼 모든 것에 대한 갖가지 지식을 가르쳐 줄 것이다. 지식을 갖는 건 중요한 일이다.\"",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "77830",
      "srcText": "\"그러나 아버지는 보다 중요한 것을 너희들이 야챠이와시에서 배우기를 바란다. 그것은 어느 때거나 사물을 바르게 판단할 수 있는 힘이다. 곁에 나타난 일만이 아니고 그 바닥에 있는 것까지 볼 수 있는 마음의 눈을 가지게 되는 일이다.\"",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "77832",
      "srcText": "쿠시는 깊이 생각하는 듯했고, 와만은 얼굴이 화끈 달아 있었다. 아무도 말이 없었지만 아이들의 눈은 반짝반짝 빛나고 있었다. 루미는 그런 두 아들을 바라보며 만족한 듯이 웃음을 머금었다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "77834",
      "srcText": "소년들은 몇 개의 반으로 나뉘고 각 반마다 점잖은 얼굴을 한 어른이 함께 있었다. \"저 사람이 공부를 가르쳐주는 사람이다. 아마우타라고 부른다.\" 루미가 속삭였다. 아마우타들은 루미가 달고 있는 것과 같은 큰 황금 귀고리를 달았다. 타완틴스요 남자들은 즐겨 귀고리를 달았는데 황금 귀고리는 신분이 높은 사람만이 달 수 있었다. 루미는 아마우타 한 사람에게로 다가가서 뭔가 말했다.",
      "srcPage": 70,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "77960",
      "srcText": "다음 날 새벽에 와이나 카파크 황제는 쿠스코를 떠났다. 아타왈파의 가마가 황제의 가마를 뒤따랐다. 루미와 그 밖의 귀족들과 여자들의 가마가 따르고, 5천 명 가까운 보병이 호위하면서 그 뒤를 따랐다. 행차는 북쪽으로 뻗은 친챠이스오로 가는 길로 나아갔다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "77961",
      "srcText": "루미의 모습이 보이지 않게 되었을 때 미카이는 가만히 눈물을 닦았다. \"엄마, 왜 그래 ?\" 미카이의 손에 매달려 섰던 챠스카가 이상한 듯 쳐다보았다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "77959",
      "srcText": "\"아무것도 아니다. 해님이 너무 눈부셔서 그래. 자아, 이제 그만 집으로 들어가자.\" 행차가 완전히 보이지 않게 되었을 무렵, 해는 꽤 높이 올라와 있었다.",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "77965",
      "srcText": "다음 해 쿠시는 열 네 살이 되었다. 그 해 카파크 라이미 달(12월)에 쿠시는 성인식을 올려야만 했다. 소년은 젊은이가 되어, 잉카족의 문화를 이어받을 사람으로서 어른들 속에 끼게 된다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "77966",
      "srcText": "성인식은 잉카 인의 일생에서 특히 큰 몫을 차지하는 일 가운데 하나였다. 물론 평민의 아들이나 딸에게도 성인식은 중요했다. 그러나 귀족의 아들인 경우, 성인식은 유난히 뜻깊은 것이었다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "77856",
      "srcText": "\"야차이와시의 규칙을 어긴 사람은 발바닥에 매를 때리는 벌을 받는 것도 알고 있지.\" 쿠시는 발바닥을 바라본 채 고개를 끄덕였다. 이윽고 발바닥이 타는 듯 아팠고 그 아픔이 온몸으로 피 져가기 시작했다. 쿠시는 피가 날 만큼 입술을 꽉 깨물고 아야, 소리가 나오는 것을 참았다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "77864",
      "srcText": "아타왈파는 몇 달 전에 북쪽 도시 키트에서 이 쿠스코를 찾아왔다. 물론 와이나 카파크 황제가 가장 사랑하는 왕자로서 필요한 교양을 배우기 위해서다. 여태까지 멋대로 산과 들을 뛰어다니던 아타왈파는 틀림없이 쿠스코 대궐이 무척 갑갑하고 거북하게 느껴졌을 것이다. \"아버지에게서 이야기는 듣고 있었지만.\" 야챠이와시에서 처음 마음이 끌린 소년이 바로 아타왈파려니 하는 생각은 꿈에도 하지 못했다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "77967",
      "srcText": "아야말카 달(11월)의 어느 날이었다. 쿠시는 아마우타의 부름을 받아 오래간만에 야차이와시를 찾아갔다. 졸업한 뒤로는 한 번도 안에 들어간 일이 없는 야차이와시의 돌벽 앞에 서자 쿠시의 귀에는 아타왈파의 목소리가 들리는 듯했고, 웅크를 펄럭이며 달려가는 모습도 눈에 보이는 것만 같았다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "77972",
      "srcText": "아마우타는 웃는 얼굴로 쿠시를 맞이했다. \"너 오래간만이구나. 건강하게 잘 지내고 있느냐?\" \"네. 염려해 주시는 덕분으로.\"",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "77837",
      "srcText": "이제 쿠시와 와만은 야챠이와시에 다니게 되었다. 반이 다르기 때문에 첫날 마주 웃었던 소년과는 잘 만날 수가 없었다. 만나도 말을 할 기회가 없었다. 쿠시는 그것이 좀 아쉬웠다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "77841",
      "srcText": "쿠시는 하루 하루가 무척 재미있었다. 알고 싶은 것이 잇따라 생겼다. 쿠시의 반을 맡고 있는 아마우타는 기쁜듯이 루미에게 말했다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "77851",
      "srcText": "\"어떻게 된 거냐. 쿠시? 사실대로 말해 보아.\" 아마우타의 목소리는 상냥했다. 그러나 쿠시는 잠자코 고개만 숙이고 있었다.",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "77868",
      "srcText": "아타왈파는 얼굴을 몹시 찡그려 보였다. 그리고는 어깨를 움츠리고 피식 웃었다. 쿠시의 마음을 끌어당긴 그 천진한 웃음이었다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "77866",
      "srcText": "나팔 모양의 빨간 머위꽃이 산길에 피었다. 쿠스코 거리에서 교외로 나가는 길목에는 노란 금작화가 바람에 흔들렸다. 안데스 산에도 꽃철이 찾아 왔다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "77867",
      "srcText": "물론 두 사람은 같이 배우게 된 것을 무척 기뻐했다. 둘 사이에는 벌써 우정이 싹트고 있었다. 아타왈파는 그 뒤에도 잇따라 새로운 장난을 생각해 내고는 망설임 없이 실천에 옮겼다. 아마우타들의 눈을 피해 매듭을 하나 더 만들어 키프에 붙이기까지 했다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "77970",
      "srcText": "\"어떠냐, 그 뒤 키트에서는 무슨 소식이 있었느냐?\" \"두 달 전에 전같이 왔습니다. 아버지도 건강하신 모양입니다.\" \"그래? 다행한 일이구나. 너의 아버지와 나는 이 야차이와시에서 같이 공부할 때부터 친구였다. 지금은 서로가 길에서 황제폐하를 섬기고 있지만.\" 아마우타는 옛날을 그리는 눈길로 잠시 공중을 바라보았다.",
      "srcPage": 160,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "77968",
      "srcText": "\"그런데 이번에 너 성인식을 하지?\" \"네.\" \"아버지는 키트로 떠나기 전에 내게 와서 말했다. '쿠시의 성인식에는 돌아올 것 같지 않으니, 나 대신 여러 가지 수고를 해 주고 잘 가르쳐 주게' 라고 말이다.\" 아버지의 따뜻한 마음씨가 쿠시를 감싸 주었다.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "78595",
      "srcText": "황제는 해안 도시인 리마에서 쿠스코까지, 천 킬로의 길을 수백 명의 차스키가 번갈아 받아들고 사홀 만에 가져 오는 싱싱한 물고기를, 당연한 것처럼 먹고 있는 것이다. 와이나 카파크 황제가 대궐에 없을 때, 쿠스코에 있으면서 대궐을 지키는 것은 정식 왕후와의 사이에 난 와스칼 왕자였다. 타완틴스요 황제는, 황제의 거룩한 피를 다른 피와 섞지 않고 지켜나가기 위해, 친여동생이나 누나를 맞이하는 것이 관습이었다. 와스칼의 어머니는 와이나 카파크 황제의 친여동생이었다. 그러나 친남매끼리의 결혼은 황제 이외의 사람에게는 엄격히 금지되어 있었다.",
      "srcPage": 173,
      "srcSentenceEA": 5,
      "srcWordEA": 76
    },
    {
      "srcTextID": "78592",
      "srcText": "새로운 일을 맡게 된 그 날, 쿠시는 앙카를 따라 와스칼 앞으로 나갔다. 앙카가 쿠시를 소개했다. 쿠시는 무릎을 꿇고 와스칼에게 공손히 절을 했다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "78591",
      "srcText": "\"쿠시, 너의 아버지는 황제폐하의 오른팔로서 언제나 믿음직하게 일을 하고 있다. 너도 나의 오른팔이 되어 주기 바란다.\" 와스칼의 말에 고개를 들었을 때, 쿠시는 웃고 있는 와스칼과 눈이 마주쳤다. 지금까지 와스칼을 멀리서 본 일은 몇 번 있었지만 이렇게 가까이서 만난 것은 처음이었다.",
      "srcPage": 175,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "77969",
      "srcText": "\"아버지는 너의 성인식에 나올 수 없어서 무척 섭섭하시겠지. 그러나 나는 말해 주었지. '자네가 없어도 쿠시는 훌륭하게 성인식을 마치게 되네'라고 말이다.\" 아마우타는 웃었다.",
      "srcPage": 162,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "77971",
      "srcText": "성인식이 있기 전, 한 달 가까이 걸려서 갖가지 시험이 있었다. 그것은 젊은이들의 지혜와 힘과 용기를 거 보는 시험이었다. 두 패로 나뉘어 싸움도 했다. 실지 싸움보다 위험이 적은 무기를 쓴다고는 하지만, 그들은 진지했기 때문에 무기에 맞은 젊은이가 죽는 일도 있었다.",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "78009",
      "srcText": "높은 지대의 엷은 공기 속에서 3킬로 가까이를 전속력으로 달리는 경기도 했다. 그 모든 싸움에서 눈부신 활약을 한 사람, 재주겨룸에서 뛰어난 성적을 거둔 사람에게는, 아마존 지방의 새 깃털과 캔토우나무의 꽃으로 장식된 관을 주었다. 타완틴스요에서는 캔토우가 거룩한 꽃으로 알려져 있었다. 작은 나팔 모양의 빨간 꽃은 안데스의 산과 들을 아름답게 수놓았다. 나그네는 산길에서 이 꽃을 보게 되면, 용기를 얻게 되고 생기를 되찾게 된다고 한다.",
      "srcPage": 164,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "78008",
      "srcText": "\"타완틴스요 황제의 이름으로 그대에게 이 관을 준다.\" 신관의 엄숙한 목소리와 함께 자기 머리에 관의 무계를 느꼈을 때 쿠시는 문득 차스카를 생각했다. (자그맣고 어디서나 볼 수 있는 꽃이면서, 보는 사람의 마음을 이상한 기쁨으로 채워 주는 캔토우꽃은 챠스카를 닮았다.) 쿠시는 생각했다.",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "78010",
      "srcText": "성인식은 젊은이의 귓불에 구멍을 뚫는 것으로 끝났다. 아마우타의 말이 쿠시의 마음에 남았다. \"너의 아버지와 할아버지가 그러했듯이, 너도 곧 황금으로 만든 큰 귀고리를 달고 대궐을 드나들게 된다. 너는 타완틴스요의 귀족으로서 부끄럽지 않은 일생을 보내게 돼.\" 귓불의 작은 아픔쯤은 쿠시에게는 오히려 상쾌했다.",
      "srcPage": 166,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "77871",
      "srcText": "\"아타왈파 왕자는 큰 일이야.\" \"그렇게 장난하는 것의 반만이라도 공부에 마음을 쏟으시면 얼마나 좋을까.\" \"여기는 쿠스코야. 키트와 같은 야만의 땅은 아니란 말야.\" 아마우타들은 거의가 눈살을 찌푸렸다. 그러나, \"좋지 않은가. 날마다 새로운 것을 생각해 낸다는 그것만으로도 대단한 거라고.\" 그렇게 말하는 아마우타도 있었다.",
      "srcPage": 107,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "77886",
      "srcText": "\"형, 정말 훌륭하지? 나, 황제폐하를 이렇게 가까이서 뵌 건 처음이야.\" 어느 사이엔지 쿠시 옆에 와 있던 와만이 들뜬 목소리로 속삭였다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "78014",
      "srcText": "성인식을 마치자 쿠시는 곧 대궐로 들어가, 정식으로 아버지와 같은 일을 받았다. 상관으로서 쿠시를 돌봐준 사람 은 앙카라는 루미의 동료였다. \"잘 이끌어 주시기 바랍니다.\" 하고 머리를 숙이는 쿠시에게 앙카는 착해 보이는 얼굴로 웃어 보였다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "77921",
      "srcText": "황제는 똑바로 앞을 바라보고 앉아 있었다. 떠오른 해가, 남쪽으로 나아가는 황제를 옆에서 비추었다. 햇빛을 받아 황제의 커다란 황금 귀고리와 팔찌와 홀과 황금 가마가 눈부 시계 번쩍였다. 황금빛 불꽃에 싸여 황제는 천천히 쿠시의 앞을 지나갔다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "77926",
      "srcText": "아타왈파는 이 3년 동안에 완전히 어른이 되었다. 장난도 전같이 심하지 않았다. 그 대신 굳게 다문 입술에는 전보다 더 뚜렷한 굳센 의지가 나타나곤 했다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "78011",
      "srcText": "\"물론이지. 네가 내 밑에 와 있는 것은 마음 든든한 일이다. 아버지가 안 계시니까 나를 아버지로 생각하고 무엇이든 의논해 다오. 익숙해지면 재미 있는 일이다. 전국에서 들어오는 키프를 바탕으로 각 지방의 형편을 최고회의에 보고하는 것이 우리의 일이다.\"",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "78015",
      "srcText": "키프는 날마다 어김없이 들어왔다. 키프를 풀어서 읽는 관원을 키프카마요라고 부른다. 키프에는 사람의 수를 말하는 것, 농사 상태를 나타내는 것, 가축의 수를 보이는 것, 각 지방의 군사력이 얼마나 강한가 하는 것을 말하는 것 등 여러 가지가 있었다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "78013",
      "srcText": "복잡한 키프 모두를 한 명의 키프카마요가 다 풀어 읽는 것은 아니었다. 자기가 맡은 일 이외의 키프를, 다른 키프카마요는 읽을 수 없었다. 그러므로 대궐에는 언제나 수십 명의 키프카마요가 있었다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "78016",
      "srcText": "키프를 가지고 오는 젊은이를 챠스키(파발꾼)라 불렀다. 열 여덟, 아홉 살의 건장한 젊은 이들이었다. 전국에서 특히 걸음이 빠르고 심장이 튼튼한 젊은이들이 뽑혔다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "78012",
      "srcText": "\"챠스키들이 굳세고 튼튼한 데에는 나도 놀랄 때가 있다. 아무리 엷은 산 공기도 위험한 고개도, 하나도 마음에 두지 않고 계속 달리니까 말이다. 게다가 가지고 오는 것은 키프만이 아니다. 때로는 황제폐하께 드릴 살아 있는 물고기를 넣은 통들을 등에 지고 달리는 일도 있지.\" 앙카가 말했다.",
      "srcPage": 172,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "77873",
      "srcText": "챠스카는 다섯 살이었다. 밤이 깊었을 무렵이었다. 어째서 잠이 깨었는지도 모른다. 머리맡에서 아버지와 어머니가 이야기를 하고 있었다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "77889",
      "srcText": "황제는 에메랄드와 터키구슬과 자수정으로 장식된 금 가마에 앉아 있었다. 오른 손에는 금으로 만든 홀을 들고, 연 노랑색 웅크(내리닫이 옷)에 보석을 아로새긴 띠를 매고 있 었다. 어깨에 가볍게 두른 소매 없는 외투에는 금박이 붙어 있었다. 검은 머리는 큰 에메랄드가 달린 랴우트(머리띠)로 눌러져 있었다. 랴우트에는 타완틴스요 황제를 나타내는 붉은 술로 장식한 마스카파이챠가 늘어져 있었다.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "77935",
      "srcText": "\"그건 거짓말일지도 몰라요. 하지만 나는 쿠스코 사람이에요. 쿠스코가 좋아요. 내가 자란 것과 같은 분위기 속에서 챠스카를 기르고 싶어요.\"",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "77944",
      "srcText": "마침내 미카이는 아이들과 같이 쿠스코에 남게 되었다. 키트로 떠나기 전날, 아타왈파는 쿠시를 자기 방으로 불러서 말했다. \"키트로 돌아가는 것은 기뻐. 그 곳에는 어머님도 계시거든. 내가 돌아오기를 기다리고 계실 태지. 아름다운 산과 강도 있어. 나는 키트 사람이야. 그런데 쿠스코를 떠나는 것이 이렇게 슬프리라고는 생각조차 해 본 적이 없었어. 쿠시, 너 때문이다.\"",
      "srcPage": 142,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "77925",
      "srcText": "아타왈파가 야챠이와시에서 공부를 마치자, 기다린듯이 와이나 카파크 황제는 말했다. \"될 수 있는 한 빨리 키트로 여행을 떠나고 싶다. 물론 아타왈파도 함께 데려 간다.\"",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "77940",
      "srcText": "이번에는 늘 있는 시찰 여행과는 다르다. 키트에는 아타왈파의 어머니가 있다. 와이나 카파크 황제가 가장 마음에 들어하는 후궁이다. 호화로운 궁전도 있다. 황제는 오래 머무르게 될 것이다. 그러면 적어도 1년 동안은 남편을 만날 수 없게 된다. 그것은 너무 외로운 일이다.",
      "srcPage": 138,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "77943",
      "srcText": "농담 같은 말이었지만 쿠시는 가슴 속이 뜨거워지는 것을 느꼈다. 쿠스코와 키트는 멀리 떨어져 있다. 지금 헤어지면 언제 다시 만날 수 있을까. 겉으로는 아무렇지도 않은 얼굴을 하고 있었지만, 두 소년이 생각하는 것은 똑같은 것이었다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79140",
      "srcText": "\"그럼 조용히 쿠스코 이야기를 듣기로 하겠다. 쿠시와 단 둘만 있게 해다오.\" 아타왈파도 루미도 다른 귀족들도 다 방을 나갔다. 얼굴을 쳐다보지는 않았지만, 쿠시는 한쪽 뺨에 아타왈파의 눈길을 줄곧 느끼고 있었다.",
      "srcPage": 275,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79141",
      "srcText": "\"자아 쿠시, 자세한 이야기를 듣자. 쿠스코 사람들은 지금 어떤 생활을 하고 있지? 올해 추수는 어떠한가? 그리고 와스칼의 전갈은?\"",
      "srcPage": 276,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79317",
      "srcText": "\"챠스카.\" \"챠스카.\" 어렴풋이 자기 이름을 부르는 소리가 나서 챠스카는 문득 잠을 깨었다. (어떻게 내가 여기에 있는 걸까. ) 챠스카는 생각했다. 그러는 가운데 그것이 자기를 찾는 오빠들의 목소리란 것을 알았을 때, 이상한 기쁨이 챠스카의 가슴에서 솟아올랐다.",
      "srcPage": 305,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "79318",
      "srcText": "(재미 있다. 숨바꼭질하는 것 같은데. 좀더 여기 숨어 있으면서 오빠들을 곯려 주어야지. ) 부르는 소리가 가까이 왔다. ",
      "srcPage": 306,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79320",
      "srcText": "챠스카는 캔토우나무 뒤에서 숨을 죽이고 있었다. \"그쪽에도 없니?\" (저건 큰 오빠 소리다. ) \"난 좀더 위쪽을 보고 올게. 형은 골짜기 쪽을 찾아 봐. 설마 벼랑에서 떨어지지는 않았을 테지만.\" (저건 작은오빠 목소리다. )",
      "srcPage": 307,
      "srcSentenceEA": 9,
      "srcWordEA": 38
    },
    {
      "srcTextID": "79316",
      "srcText": "\"챠스카. 챠스카.\" 둘은 애타는 목소리로 불렀다. 잠시 재미 있어하던 챠스카였지만 너무도 애타게 부르는 소리에 도리어 나갈 기회를 놓치고 말았다. 장난스럽게 깔깔거리며 나갈 작정이었는데.",
      "srcPage": 308,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79335",
      "srcText": "바로 옆에까지 쿠시가 찾아온 것이 보였다. 쿠시는 털썩 주저 앉으며 고개를 떨구었다. 챠스카는 하는 수 없이 조심조심 걸어나갔다. 인기척을 느끼고 쿠시가 뒤돌아보았다. 그 때 챠스카는 쿠시의 눈 속에 가득 고인 눈물을 보았다.",
      "srcPage": 309,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79337",
      "srcText": "이윽고 돌아온 와만은 챠스카를 보자 입을 내밀었다. 뭐라고 말을 하려다가 생각을 바꾼 듯 그만두고 쿠시 옆에 앉았다. 셋은 그대로 잠자코 있었다.",
      "srcPage": 310,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79336",
      "srcText": "어디선가 새 우는 소리가 들렸다. \"그만 돌아 갈까.\" 쿠시가 일어났다. 와만과 챠스카도 따라 일어났다.",
      "srcPage": 311,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "78599",
      "srcText": "쿠시가 대궐에 들어간지 넉 달 가까이 되었다. 앙카는 아버지와 멀리 떨어져 있는 쿠시를 딱하게 생각해서인지, 무엇이든 잘 돌봐 주었다. 일은 퍽 재미있었다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "78597",
      "srcText": "그런 어느 날이었다. 대궐로 막 떠나려던 참에, 쿠시는 하인에게 일러 두어야 할 일이 생각났다. 여느 때 쿠시들은 하인들 방에 가는 일이 거의 없다. 뭔가 볼일이 있을 때는 그들을 불러들이곤 했다. 그러나 그 때 쿠시는 무척 바빴다.",
      "srcPage": 181,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "78610",
      "srcText": "옛날부터 쿠시의 집에서 일하고 있는 하인이 말했다. “쿠시 도련님도 아주 훌륭하게 되었어.” “이제 나리께서도 안심이 되실 거야.” 쿠시는 미소를 띠었다. 그러나 다음 말을 들었을 때 그 미소는 얼어붙고 말았다.",
      "srcPage": 183,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "78608",
      "srcText": "“정말이야. 나리도 마님도 쿠시 도련님을 친아들처럼 길렀으니까 말야. 두 분의 걱정은 정말 대단했지.” “그 뒤로 정말 15년이 지났어. 과연 세월은 빠르군.” “하지만 쿠시 도련의님 친부모는 누구일까. 깊은 사연이 있었을 테지만.\"",
      "srcPage": 184,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "78611",
      "srcText": "쿠시는 세게 머리를 얻어맞았을 때처럼 어지러움을 느꼈다. (나는 아버지 어머니의 친자식이 아니다. ) 발소리를 죽이고 돌아선 쿠시의 마음속에는 그 생각만이 소용돌이치고 있었다. (나는 버려진 자식이었다. )",
      "srcPage": 185,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "78609",
      "srcText": "그 날, 여느 때와 태도가 다른 쿠시를 보고 앙카가 걱정스럽게 물었다. “어떻게 된 거냐, 쿠시. 오늘은 이상하구나. 어디 몸이라도 나쁜 것이 아니야?” “아닙니다. 별로.” “몸이 좋지 않으면 일찍 돌아가도 좋다.” “정말 아무렇지도 않습니다. 끄덕없습니다.” 앙카의 눈을 피하며 쿠시는 대답했다.",
      "srcPage": 186,
      "srcSentenceEA": 9,
      "srcWordEA": 44
    },
    {
      "srcTextID": "78638",
      "srcText": "어디를 어떻게 겉었는지, 문득 정신을 차려보니,쿠시는 집앞에 서 있었다. 챠스카가 웃으며 기다리고 있었다. “오빠 이제 와? 많이 늦었네.”",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "78635",
      "srcText": "\"응.\" 무뚝뚝한 대답이었다. 챠스카는 놀라 오빠를 바라보았다. 둘의 목소리를 듣고 안에서 미카이가 나왔다. “어서 오너라, 쿠시야. 어떻게 된 거냐? 몹시 지친 것 같구나.”",
      "srcPage": 189,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "78636",
      "srcText": "(안 돼. 어머니에게는 물을 수 없다. ) 마음속으로 중얼거리며 쿠시는 입술을 깨물었다. 그날 아침에 하인들이 한 이야기는 사실이라고 믿고 있었지만, 그래도 쿠시는 미카이에게 물어서 확인하고 싶었다. 그러나 막상 입을 열려 하자 그 결심은 무너지고 말았다. 그 같은 물음이 어머니를 슬프게 만드리라는 것을 잘 알고있기 때문이다.",
      "srcPage": 191,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "78652",
      "srcText": "(어머니는 내가 사실을 알고 있으리라고는 꿈에도 생각지 못하실 거야. 어머니를 슬프게 만들어서는 안 돼. 여태까지처럼 똑같이 행동해야 해. 와만의 형, 챠스카의 오빠로서, 또 이 집의 맏아들로서. 그것이 가장 좋아. )",
      "srcPage": 192,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "78688",
      "srcText": "이윽고 와만도 성인식을 할 나이가 되었다. 와이나 카파크 황제가 키트로 간지 3년 가까이 지났는데도 황제는 대궐로 돌아갈 생각을 도무지 하지 않는 것 같았다. (나는 이대로 남편을 영영 만날 수 없게 되는 것이 아닐까. )",
      "srcPage": 195,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "78687",
      "srcText": "그런 걱정이 미카이의 가슴을 몇 번이나 스쳤다. (아니야. 절대로 그럴 리는 없어. ) 미카이는 그 때마다 고개를 세차게 내저으며 그런 생각을 내쫓곤 했다.",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "78707",
      "srcText": "얼마 뒤, 기쁜 일은 정말 일어났다. 아야말카 달(11월)이 되자 키트에서 전갈이 왔다. 곧 루미가 돌아온다는 것이다. 카파크 라이미 달에 있게 될 와만의 성인식에 참석하기 위해서였다.",
      "srcPage": 200,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "78721",
      "srcText": "루미는 웃으며 와만을 보았다. \"와만, 너는 어렸을 때부터 남의 집 아이를 잘 울렸지. 그런데 그 개구쟁이가 이렇게 커서 벌써 성인식을 한다니 말이다.\"",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "78720",
      "srcText": "\"쿠시 때는 복잡한 일이 많아 참석하지 못한 것이 무척 안타까웠지. 그래서 이번에는 집에서 모두 모여 꼭 축하 하고 싶었다. 황제폐하께서도 잘 알고 계시더구나.\"",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "78717",
      "srcText": "\"그런데 너희들 중에서 아버지를 가장 놀라게 한 사람은 챠스카 너다. 어엿한 처녀가 되었으니 말이다. 내가 이 쿠스코를 떠날 때 너는 마치 새끼라마처럼 뛰어다니고 있었는데. 이젠 아주 예뻐졌다. 언제라도 시집을 갈 수 있을 것 같구나.\"",
      "srcPage": 207,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "78722",
      "srcText": "챠스카는 수줍은 듯 번갈아 두 오빠를 바라보어니 낯을 붉혔다. 그 모습이 우습다면서 루미가 웃었다. 쿠시와 와만, 그리고 미카이까지 덩달아 웃었다.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "78718",
      "srcText": "\"아아, 오래간만에 마음이 느긋해져서 좀 취한 모양이다. 엄마가 만든 음식은 정말 맛있어.\" \"하지만 오늘 저녁 음식은 챠스카가 반 이상 만든걸요.\" 미카이가 눈웃음을 웃었다.",
      "srcPage": 209,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "78993",
      "srcText": "쓰라릴 정도로 차가운 바깥 공기가 쿠시의 볼을 찔렀다. 달은 없고 별만이 온 하늘에 흩어져 반짝거렸다. 어느 별이나 손에 잡힐 듯이 가깝고 커 보였다.",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "78992",
      "srcText": "두 사람은 얼마 동안 잠자코 하늘의 별을 바라보았다. \"너 대궐에는 익숙해졌느냐?\" 쿠시는 조금 망설이다가 대답했다.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "79133",
      "srcText": "그는 자신의 직책을 생각하고 마음을 가라앉히기 위해 숨을 크게 내쉬었다. \"황제폐하, 쿠스코에서 와스칼 왕자님의 전갈을 가지고 온 쿠시이옵니다. 지금 막 도착했사옵니다.\" 루미의 소개를 받은 쿠시는 황제 앞으로 나아가 무릎을 꿇고 머리를 조아렸다.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79129",
      "srcText": "\"먼 길에 수고가 많았다. 와스칼과 왕후도 다 별 일 없는가?\" \"네, 두 분 모두 아주 건강하시옵니다. 폐하께 문안 전해 올리라는 분부가 계셨습니다.\"",
      "srcPage": 273,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79148",
      "srcText": "\"쿠시, 잠시 못 본 사이에 무척 자랐구나. 키는 나와 거의 같군. 게다가 몸매가 튼튼하게 균형이 잡혀 있어.\" \"왕자님도 건강하신 것 같군요. 햇볕에 그을려 한결 늠름해 보입니다.\"",
      "srcPage": 283,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79154",
      "srcText": "\"그런데 너의 동생 와만은 물불을 가리지 않는 녀석이더군. 그렇게 용감할 줄은 몰랐어. 나와 마찬가지로 그녀석도 싸움을 좋아하거든. 나를 도와 일을 잘하고 있어.\"",
      "srcPage": 287,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79155",
      "srcText": "\"그런데 쿠시, 내가 준 그 돌을 주고 싶은 여자는 나타났나?\" \"유감스럽게도 아직 없습니다. 그 돌은 아직까지 소중하게 간직하고 있습니다.\"",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79295",
      "srcText": "안뜰로 찾으러 나간 챠스카는 깜짝 놀랐다. 바로 눈앞에 쿠시가 있었다. 저쪽을 바라보고 서서, 허리 위를 드러낸 채 땀을 닦고 있었다. 쿠시의 몸은 햇빛을 받아 갈색으로 번쩍이고 있었다. 챠스카는 갑자기 아찔해지는 것을 느꼈다.",
      "srcPage": 293,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "78708",
      "srcText": "자기 성인식 때 아버지가 참석해 주지 못했던 쿠시는 남보다 한결 더 기뻐했다. 쿠시는 자기가 일하는 것을 아버지에게 보여 드리고도 싶었다. \"이런 여러 가지 키프를 읽을 수 있게 되려면 10년은 걸릴 거야.\" 하고 앙카가 겁을 준 키프도 이제는 웬만큼 읽을 수 있게 되었다.",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "78719",
      "srcText": "\"이번에는 폐하께서 직접 휴가를 내리셨단다. 와이나 카파크 폐하는 사람의 마음을 정말 잘 알아 주신다. 그런 분을 섬기게 된 것이 정말 기쁘구나.\" 진심에서 우러나온 그 말은 절실하고 감동적으로 들렸다.",
      "srcPage": 206,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "78716",
      "srcText": "\"그게 정말이냐. 이거 점점 기막히구나. 얼마 안 있으면 챠스카는 무엇이든 엄마를 앞지르겠구나. 루미는 호들갑스럽게 놀란 체하더니 크게 기지개를 켰다.",
      "srcPage": 210,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79026",
      "srcText": "\"너라면 걸음도 빠르고 몸도 튼튼하며 판단력도 있다고 하셨다. 어떠냐, 이 일을 네가 해 볼 생각은 없느냐. 폐하를 돕는 일이다.\" 쿠시의 머리 속에 아타왈파와 다시 만나는 광경이 떠올랐다.",
      "srcPage": 226,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79059",
      "srcText": "이튿날 루미는 대궐로 갔다. 와스칼에게 문안을 드리기 위해서였다. \"루미, 잘 와 주었소.\" 와스칼은 반갑게 그를 맞이했다. \"왕자님, 오래간만이옵니다. 건강하시니 뭣보다 반갑습니다.\"",
      "srcPage": 228,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79057",
      "srcText": "\"키트의 형편은 어떻소?\" \"황제폐하께서도 아타왈파 왕자님께서도 건강하시옵니다. 그러나 그 주위에는 싸움이 끊이지 않습니다. 그 땅에서 예부터 살아온 큰 부족이 틈만 있으면 당장이라도 반란을 일으키려 하고 있습니다. 폐하께서도 바쁘신지라 쉽사리 쿠스코에 돌아오시기는 어려울 것 같습니다.\"",
      "srcPage": 229,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "79056",
      "srcText": "\"그래요. 그와는 달리 이 곳 쿠스코는 조용하니 다행한 일이군. 음악과 시를 즐길 수도 있고.\" 루미는 잠자코 웃음을 띠었다. 쿠스코의 귀족들에게는 키트 사람들은 여전히 야만인이었고, 키트의 귀족들에게도 쿠스코 사람들은 얼굴이 파리한 겁쟁이들이었다.",
      "srcPage": 230,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "79074",
      "srcText": "한편에서는 예술을 즐기는 것이 사람다운 삶이었고, 다른 한쪽에서는 싸움으로 눈코 뜰 사이 없이 긴장된 나날을 보내는 것이 정말 사는 보람 있는 삶이었다. 그것은 와스칼과 아타왈파의 생각에서도 뚜렷이 드러났다. (와스칼 왕자와 아타왈파 왕자는 전혀 다른 생각을 갖고 있다. ) 루미는 마음속으로 그렇게 생각했다.",
      "srcPage": 231,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79073",
      "srcText": "와스칼 앞을 물러나 밖으로 나왔을 때, 루미는 앙카가 부르는 소리에 발길을 멈추었다. \"자네, 루미가 아닌가. 언제 쿠스코에 돌아왔나?\" 앙카는 둥근 얼굴로 활짝 웃어 보이며 루미의 어깨를 두드렸다.",
      "srcPage": 232,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79071",
      "srcText": "\"이거 정말 반갑네, 앙카. 어제 돌아왔어. 와만의 성인식에 참석하라고 폐하께서 휴가를 내리셨다네.\" \"그거 잘된 일이군. 와만이 벌써 성인식인가. 정말 빠르군. 바로 엊그제 태어난 것 같은데.\" 두 사람은 마주 바라보고 웃었다. 그리고는 서로가 약속이나 한듯이 나란히 대궐 안들로 나갔다.",
      "srcPage": 233,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79078",
      "srcText": "그 때 한 청년이 두 사람에게 다가왔다. 앙카의 외아들 료케였다. 료케는 루미를 보자 소리를 질렀다. \"루미 아저씨가 아닙니까. 오래간만입니다.\" 잠시 못 보는 사이에, 궁중예법을 몸에 익혀, 익숙한 듯이 행동하는 료케를 보고 루미는 속으로 놀랐다.",
      "srcPage": 235,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "79077",
      "srcText": "\"아주 건강해 보이는군, 료케.\" \"네에, 덕분에요. 아저씨도 건강하신 모양이니 무엇보다 반갑습니다.\" \"아주 훌륭한 대궐 사람이 되었군. 와스칼 왕자님을 닮아가는 것 같구나.\"",
      "srcPage": 236,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79075",
      "srcText": "\"늘 곁에서 모시고 있으니까 닮게 되겠지요. 게다가 제가 대궐에 들어온 지 벌써 10년입니다. 어지간히 익숙해지기도 했지요.\" \"그렇군. 너는 야차이와시에 다닐 무렵부터 와스칼 왕자님과 사이가 좋았었지.\" \"네, 지금도 왕자님은 저를 퍽 믿어 주십니다.\" 료케는 자랑스런 듯 말하고 나서 아버지에게 물었다.",
      "srcPage": 237,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79081",
      "srcText": "료케는 루미에게도 들려 주려는듯 큰 소리로 이야기를 계속했다. (마치 세워 놓은 널빤지에 물을 붓는 것 같군. ) 루미는 마음속으로 몰래 웃으면서 말했다.",
      "srcPage": 239,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79080",
      "srcText": "\"왕자님은 조금 전까지 방에 계셨다. 내가 문안을 드리고 방금 나왔으니까.\" “그래요. 그럼 곧 가보겠습니다. 아마 제가 오기를 기다 리고 계시는 모양이니까요. 이만 실례하겠습니다.\" 가 버리는 료케의 뒷모습을 바라보면서 루미는 생각했다. (우리 쿠시와는 정반대의 성격을 지닌 아이다. )",
      "srcPage": 240,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "79096",
      "srcText": "그 날 대궐을 나온 루미는, 좁은 길을 끼고 대궐과 이웃해 있는 아클랴와시 건물을 쳐다보았다. 높은 돌담 안은 기분 나쁠 정도로 조용했고 인기척 하나 없었다. 이 돌담 안 저쪽에 또 돌담이 있고, 그 안 깊숙히 수백 명의 아클랴들이 있다. 그 곳에는 타완틴스요 황제와 황후, 그리고 가장 높은 자리에 있는 신관 말고는 아무도 발을 들여놓을 수가 없다고 한다.",
      "srcPage": 247,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "79106",
      "srcText": "갈색 피부. 와만의 성인식은 탈없이 끝났다. 그는 힘을 겨루는 경기에 훌륭한 성적을 보여 주었고 쿠시와 마찬가지로 관을 썼다. 루미가 키트로 돌아갈 날이 가까워진 어느 날이었다. 와만은 골똘히 생각하는 눈빛으로 말했다. ",
      "srcPage": 249,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79118",
      "srcText": "쿠시도 속으로는 키트로 가고 싶었지만, 어머니와 여동생만 남겨두고 갈 수는 없었다. 사흘이 지난 뒤, \"형, 키트에서 만나. 기다리고 있겠어.\" 그렇게 말한 다음 와만은 쿠스코를 떠났다.",
      "srcPage": 255,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79116",
      "srcText": "쿠시는 자기가 아는 것을 될 수 있는 한 그 젊은이에게 모두 가르쳐 주려 했다. 다행히 젊은이는 머리가 좋았다. 그러나 쿠시가 2년에 걸쳐서 안 것을 몇 달 사이에 다 알게 하려는 것은 처음부터 힘든 일이었다.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79120",
      "srcText": "\"이제 차츰 익숙해질 테니까 걱정할 건 없어.\" 실수를 해서 풀이 죽어 있는 젊은이를 쿠시는 이렇게 위로하곤 했다. 새로운 것을 몸에 익히려는 젊은이의 골똘한 모습을 볼 때마다, 2년 전의 자신을 생각하는 쿠시는 그 젊은이가 정답게 느껴졌다.",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "79123",
      "srcText": "눈코 뜰 새 없이 바쁜 것을 한 고비를 넘긴 어느 날 쿠시는 와스칼의 부름을 받았다. 인티 라이미 달(6월)로 들어온 지 며칠 안 되는 어느 날이었다. \"오랫동안 수고가 많았다. 마침내 너에게 키트까지의 심부름을 부탁하게 되었다.\" 와스칼은 말했다.",
      "srcPage": 260,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "79119",
      "srcText": "\"그런 분부를 기다리고 있었습니다. 저는 당장이라도 떠날 준비가 되어 있습니다. 오늘 밤이라도.\" 쿠시는 기쁨을 감추지 못하며 말했다.",
      "srcPage": 261,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79121",
      "srcText": "“뭐 그렇게 서두르지 않아도 돼. 내일 아침에 떠나는 것이 좋겠지. 쿠시는 아타왈파가 퍽 좋은 모양이지.\" 와스칼은 웃으며 말했다.",
      "srcPage": 262,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79122",
      "srcText": "그러나 그 말 속에 뾰족한 가시가 들어 있는 것을 느낀 쿠시는 고개를 들어 와스칼을 보았다. 와스칼은 언제나 다름없는 미소를 띠고 있었다. 다음 날 새벽 쿠시는 쿠스코를 떠났다.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79128",
      "srcText": "키프를 진 챠스키가 몇 번인가 그를 앞질러 회오리바람처럼 빠져나갔다. 마주 지나치는 사람들은 쿠스코 쪽에서 오는 쿠시에게 눈인사를 하고 옆으로 서서 길을 비켜 주었다. 쿠스코는 황제가 계시는 곳이므로 그곳에서 오는 사람에게는 마땅히 경의를 표해야 한다고 사람들은 생각하고 있었다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "79126",
      "srcText": "2주일 뒤에 쿠시는 키트에 도착했다. 나직한 언덕 꼭대기에 서서 아래에 펼쳐진 키트의 거리를 바라보았을 때, 쿠시의 가슴은 감격으로 떨렸다. 비스듬히 비추는 해를 받아 짚으로 이어진 지붕은 금빛으로 빛나고 들 끝에서는 밥을 짓는 하얀 연기가 올라왔다. 거리 한가운데, 다른 집보다 높은 큰 궁전이 솟아 있었다.",
      "srcPage": 266,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "78990",
      "srcText": "\"아아, 키트에서 부족한 것은 아무것도 없었지만, 역시 내 집에 오니 마음이 흐뭇해지는군. 흠, 밤공기 좀 쐬야겠다. 술기운이 가시게. 쿠시야, 너도 밖에 나가지 않겠니. 아마 별이 빛나고 있을 거다.\" 그렇게 말하고 밖으로 나가는 아버지 뒤를, 쿠시는 잠자코 따라나섰다. 아무에게도 들려 주고 싶지 않은 뭔가 중요한 이야기가 있다고 쿠시는 짐작했다.",
      "srcPage": 211,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "79396",
      "srcText": "거짓말이다. 쓸 데 없는 소리다. 쿠시의 목소리는 힘이 없었다. 너는 인정하려 들지 않는다. 둘이 오누이라고 사람들이 생각하고 있기 때문이다. 챠스카도 그렇게 알고 있다. 이대로 가면 모든 것이 평화롭게 지나간다. 너는 자신의 마음을 인정하고 회오리바람을 불러일으키는 것이 무서운 것이다.",
      "srcPage": 352,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79398",
      "srcText": "아니다, 그렇지는 않다. 쿠시는 벽을 향해 돌아누웠다. 챠스카에게서 얼굴을 돌리고 눈을 감았다. 귓속에서 같은 목소리가 되풀이해 들렸다. 너는 챠스카를 사랑하고 있다. 한 여자로서 챠스카를 사랑하고 있다.",
      "srcPage": 353,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79400",
      "srcText": "쿠시의 몸은 놀랄 만큼 빨리 나았다. 한 번 위험한 고비를 넘기자 쿠시는 놀랄 만한 젊음의 생명력으로 이내 회복되었던 것이다. 그런데 쿠시에게는 한 가지 마음에 걸리는 것이 있었다.",
      "srcPage": 354,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79397",
      "srcText": "그 날 이후로 챠스카가 왠지 서먹서먹해하는 것이다. 일부러 쿠시를 피하고 있는 것은 아니었다. 다만 전처럼 흉허물 없이 쿠시에게 말을 걸거나 농담을 하는 일이 없어졌다.",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79399",
      "srcText": "쿠시는 쓸쓸했다. 앓아 누워 정신이 없는 사이에 뭔가를 말해 버린 건 아닐까. 그런 생각까지 들었다. 곧 옛날처럼 건강한 몸이 된 쿠시는 와톤 포코이 달 그믐께 와스칼의 새 전갈을 가지고 개운치 않은 마음으로 키트로 향했다.",
      "srcPage": 356,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "79402",
      "srcText": "아일리와이 달에 쿠스코로 돌아온 쿠시는 전보다도 더 서먹서먹해진 챠스카를 보게 되었다. 챠스카는 쿠시를 피하며 둘만이 있는 기회를 만들지 않으려고 애쓰는 것 같\n았다. 어쩐 일일까? 쿠시는 혼자 괴로워했다.",
      "srcPage": 357,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79403",
      "srcText": "어떻게 해서든지 챠스카와 둘만이 되고 싶었다. 왜 챠스카가 서먹서먹해하는지, 그 까닭을 쿠시는 알고 싶었다. 챠스카는 내 출생의 비밀을 알지 못한다. 그러니까 내 마음만 억누를 수 있으면 다시 전처럼 정다운 오누이가 될 수 있다.",
      "srcPage": 358,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79404",
      "srcText": "자기 마음을 누르고 있어야만 한다고 쿠시는 생각했다. 어느 날 쿠시는 와스칼의 부름을 받아 와이나 카파크 황제에게 새로운 전갈을 가져가라는 명령을 받았다. 그를 위해 \n이튿날 새벽이면 키트로 떠나야만 한다. 그 전에 어떻게든지 챠스카와 만나 이야기하고 싶었다. 어떻게 하면 이야기를 할 수 있을까.",
      "srcPage": 359,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79401",
      "srcText": "그런 생각을 하며 대궐에서 돌아왔을 때였다. 쿠시는 자기쪽으로 고개를 숙이고 걸어 오는 챠스카를 알아챘다. 무슨 볼일이 있어 나온 것일까.",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79405",
      "srcText": "챠스카는 혼자였다. 뜻하지 않은 우연에 쿠시는 가슴이 뛰었다. 챠스카는 뭔가 골똘히 생각하는 것 같았다. 챠스카가 가까이 왔을 때 쿠시는 조용히 불렀다. “챠스카.” 챠스카는 깜짝 놀라 얼굴을 들었다.",
      "srcPage": 361,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79409",
      "srcText": "눈앞에 서 있는 쿠시를 보자 얼른 몸을 돌려 달아나려 했다. 쿠시는 챠스카의 손을 잡았다. “챠스카, 할 이야기가 있다.”",
      "srcPage": 362,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79407",
      "srcText": "“오빠, 미안해. 그럴 시간이 없어. 나 아주 급한 볼일이 있어.” “상관없어. 나는 내일 아침 키트로 떠난다. 그 전에 네게 꼭 하고 싶은 이야기가 있다. 네게 물어 보고 싶은 말이 있어.”",
      "srcPage": 363,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "78991",
      "srcText": "\"일은 재미있고 익숙해졌습니다. 아버님 어릴적 친구였다는 그 아마우타도 여러 가지로 가르쳐 주십니다. 하지만.\" \"하지만 뭐냐?\" \"어쩐지 대궐 분위기가 제게는 그다지 맞지 않는 것 같습니다. 처음 한 동안은 그저 정신없이 지났었는데 요즘은 여러 가지가 자주 눈에 거슬립니다. 예를 들면.\"",
      "srcPage": 214,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "78994",
      "srcText": "쿠시는 얼른 입을 다물었다. 그러나 루미의 재촉으로 다시 입을 열었다. \"대궐에는 정직하게 말을 하지 않는 사람이 너무 많습니다. 그야 모두가 다 그렇다는 건 아닙니다. 하지만 뭐라고 하면 좋을지.\"",
      "srcPage": 215,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79009",
      "srcText": "\"어제까지는 내 친구라고 말하던 사람이 오늘은 뒤로 돌아가서 제 흉을 보기도 합니다. 그러다 길에서 만나면 달려와서 제 어깨를 두드리겠지요. 저는 어느것이 참인지 거짓인지 알 수 없게 돼 버렸습니다.\"",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79008",
      "srcText": "\"아타왈파 왕자께서요? 뭐라고 말입니까?\" 쿠시는 놀란 듯 아버지를 바라보았다. \"왕자께서는 '쿠시는 언제나 똑바로 나아가려 한다. 그 점은 나와 닮았다. 그러나 그것이 꺾이었을 때 나는 그 안타까움을 밖으로 내뿜을 수 있지만 쿠시는 괴로움을 모두 마음속에 가둬두고 자신을 해치고 만다.' 그렇게 말씀하셨다.\"",
      "srcPage": 218,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79007",
      "srcText": "\"아타왈파 왕자께서.\" 쿠시는 혼자 중얼거렸다. 대범해서 자잘한 점을 알아차리지 못하는 사람이라고 생각했던 아타왈파가 그렇게 자기를 눈여겨 보고 있었다니. 기뻤다. 쿠시는 하늘을 쳐다보았다.",
      "srcPage": 219,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79011",
      "srcText": "루미는 무엇인가 생각난 듯 조금 웃어 보였다. \"그분의 인기는 대단하지, 성품은 과격하지만 그만큼 깨끗하고 시원스럽다. 키트에는 아타왈파 왕자 밑에서 일하겠다는 젊은이가 많이 있어 황제폐하의 피를 이어받은 만큼 싸움을 이끌어 나가는 솜씨도 대단하지.\"",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79029",
      "srcText": "그리고는 말투를 바꾸어 은근하게 물었다. \"너, 와스칼 왕자를 어떻게 생각하니?\" \"아주 좋은 분이라고 생각해요. 하지만 아타왈파 왕자님과는 아주 다르십니다. 사물을 받아들이는 것도, 느끼는 것도, 생각하는 것도. 어느 쪽이 좋고 나쁘다는 것이 아니라, 그저 다를 뿐입니다.\" \"나도 같은 생각이다. 두 분이 서로를 자기 뜻대로 바꿔 놓으려고만 하지 않는다면 지금처럼 평화롭게 지낼 수 있겠지. 그러나.\" 루미의 목소리는 거기서 뚝 끊어졌다.",
      "srcPage": 222,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "79027",
      "srcText": "\"키트에 황제폐하가 계시고 서울이 쿠스코에 있게 되면 자세한 전갈이나 비밀히 전하고 싶은 일도 생기게 된다. 간단한 전갈이나 키프라면 챠스키들로서도 전할 수가 있지만, 폐하께서는 보다 중요한 일을 맡길 수 있고 믿을 수 있는 사람을 찾고 계신다. 그 때 아타왈파 왕자가 너를 말씀하셨다.\"",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79058",
      "srcText": "\"하지만 와스칼 왕자께서 허락해 주실까요?\" \"폐하의 명령이라면 물론 허락해 주시겠지.\" \"그렇다면 해 보고 싶습니다.\" 홍분된 목소리로 쿠시는 대답했다.",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79072",
      "srcText": "루미는 먼저 마음에 걸리는 일부터 물었다. \"그런데 쿠시가 일하는 태도는 어떤가? 많이 염려를 끼치고 있겠지?\" \"아니, 그 애는 아주 머리가 좋아. 그리고 마음씨도 착하고. 나는 마음 놓고 일을 맡길 수 있어.\" \"고맙네. 앞으로 잘 부탁하겠네.\" \"걱정말게. 내가 운이 좋아.\" 그렇게 말하고 앙카는 큰 소리로 웃었다.",
      "srcPage": 234,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "79076",
      "srcText": "\"아버님, 와스칼 왕자님이 어디에 계신지 아십니까? 실은 어제 코야스요의 어느 고을에 대한 일로 제게 의견을 물으셨습니다. 그 곳에는 4천 9백 36명의 주민과, 8천 7백\n82마리의 라마와, 3천 15마리의 알파카가 있는데, 그 일부를 어딘가 다른 지방으로 옮겨 살게 하시겠답니다. 그러나 옮겨 살게 한다 해도 그 지방의 자연 조건도 생각해야 하기 때문에 과연 어디가 좋을지 여간 어려운 문제가 아닙니다.\"",
      "srcPage": 238,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "79082",
      "srcText": "야차이와시가 남자에게 학문을 가르치는 곳이라면, 아클랴와시는 여자를 가르치는 곳이었다. 그러나 양쪽은 그 성격이 서로 달랐다. 야차이와시는 단순한 교육을 시키는 곳일 뿐인데, 아클랴와시에 들어간 사람은 해님 신전에서 일을 하게 된다. 그녀들은 아클랴(뽑힌 사람)라고 불리었다.",
      "srcPage": 242,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79083",
      "srcText": "타완틴스요 영토 곳곳에서 모인 아클랴들은, 아클랴와시에서 예의범절과 종교, 치챠 술 만드는 법과, 실을 뽑고 베 짜는 법들을 배운다. 그리고 해님 신인 인티와 인티의 아들인 황제를 모시게 된다. 아클랴가 되는데는, 첫째 아름다워야 하고, 머리가 좋아야 하며, 몸이 완전하고 건강해야 했다.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "78637",
      "srcText": "미카이는 걱정스런 듯 눈살을 찌푸렸다. “어서 들어가서 치챠 술 이라도 마시려무나. 생기가 날 거다.” 쿠시가 들어오기 쉽도록, 문간에 걸어놓은 천을 반쪽으로 밀어붙이면서 미카이가 말했다.",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "78664",
      "srcText": "기쁜 소식. 시간이 흘렀다. 각오는 하고 있었지만, 처음 한 동안 쿠시는 쓰라린 마음으로 날을 보냈다. 열 다섯 살도 안 된 소년에게 느닷없이 알려지게 된 출생의 비밀은 감당하기에 너무 벅찬 것이었다. 더욱이 그것을 혼자만 가슴에 간직해 두겠다는 결심은 한결 괴로운 것이었다. 벅찬 괴로움을 덜어 줄 수 있는 오직 한 사람, 아버지는 아주 멀리 있다.",
      "srcPage": 193,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "78663",
      "srcText": "(아버지가 집에 계신다면. ) 쿠시는 몇 번이나 그렇게 생각했다. 그러나 그럭저럭 이 쓰라린 시기를 쿠시는 넘길 수가 있었다. 쿠시의 마음은 조금씩 가라앉았다. 마침내는 새삼 노력하지 않아도 전과 똑같이 행동할 수 있게 되었다.",
      "srcPage": 194,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "78689",
      "srcText": "쿠시는 열여섯 살의 늠름한 젊은이가 되고 챠스카는 열 한 살이 되었다. 나이어린 소녀만이 가지는 화사한 아름다움은 가끔 어머니 미카이를 앞지를 정도였다. 그것은 챠스카가 그 곳에 있는 것만으로도 느낄 수 있는 향긋한 냄새와도 같은 것이었다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79095",
      "srcText": "\"내 사촌이 해님 신전의 신관으로 있으니까, 뭣하면 내가 부탁해 줄 수도 있어. 그는 힘이 되어 줄 수 있을 테니까. 내게는 사내아이뿐이라서 유감이지만, 적당한 나이에 든 딸을 가진 사람은 아클랴와시에 넣으려고 벌써 야단들이야. 아무튼 황제폐하의 후궁은 거의가 아클랴에서 뽑히니까 말야.\" 앙카는 웃으면서 말했다.",
      "srcPage": 244,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "79093",
      "srcText": "\"고맙네. 하지만 우리 애는 아클랴는 될 수 없어. 우리 챠스카는 한쪽 눈이 보이지 않으니까.\" 앙카는 깜짝 놀라며 루미를 바라보았다.",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79094",
      "srcText": "\"그랬던가. 그것도 모르고 괜한 이야기를 했군.\" \"아냐, 괜찮아. 그런 말을 하면 도리어 거북하네. 친절한 말을 해 주어서 고맙네.\" 루미는 앙카의 어깨를 툭툭 쳤다.",
      "srcPage": 246,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79097",
      "srcText": "바깥 세상과 인연을 끊고 해님 신 인티와 황제만을 의지하는 생활이 과연 행복할 수 있을까. 챠스카가 몸이 완전해서 아클랴와시에 들어갈 조건을 갖추고 있다 해도, 과연 나는 딸을 아클랴와시에 맡길 수 있을까. 루미는 잘 알 수 없었다.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "79104",
      "srcText": "\"아버지, 저를 키트로 데려가 주십시오.\" 루미는 놀라서 물었다. \"키트로 말이냐? 너 쿠스코에 남아서 와스칼 왕자님을 섬길 생각은 없느냐?\"",
      "srcPage": 250,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79105",
      "srcText": "\"없어요. 대궐 생활은 형에게서 늘 듣고 있어요. 전 그런 고민 많은 일을 하고 싶지 않아요. 뿐만 아니라 화려한 대궐 생활도 제게는 맞지 않아요.\"",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79113",
      "srcText": "\"하지만 키트에 가도 황제폐하의 별궁이 있다. 마찬가지일지도 모른다.\" \"그래도 키트에는 소름이 끼칠 듯한 진짜 싸움이 있잖아요. 그리고 새로운 세상을 알고 싶습니다.\" 와만에게는 키트가 많은 가능성을 지니고 있는 곳인 것처럼 생각되었다.",
      "srcPage": 252,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79114",
      "srcText": "루미는 저도 모르게 웃음을 터뜨렸다. 루미는 웃으면서 생각했다. (와만에게는 키트의 생활이 더 몸에 맞을지도 몰라. )",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79115",
      "srcText": "미카이는 전처럼 남겠다고 했다. \"앞으로 몇 해 동안은 챠스카를 쿠스코에 있게 하고 싶어요. 그리고 쿠시가 키트로 가게 되면, 그 애가 돌아왔을 때 맞아 줄 집이 필요하겠지요. 당신도 앞으로는 가끔 오시게 된다니까.\"",
      "srcPage": 254,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79117",
      "srcText": "쿠시는 전과 마찬가지로 대궐에 다녔다. 와스칼 왕자는 쿠시가 다른 일을 맡는 것을 승낙해 주었다. 성인식을 마친 젊은이 한 사람이 쿠시가 하던 일을 대신 하게 되었다.",
      "srcPage": 256,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "78686",
      "srcText": "그러던 어느 날이다. \"엄마, 나 오늘 아침에 아주 좋은 꿈 꾸었어. 내가 집 앞에 혼자 서 있는데 하늘에 크고 흰 별님이 나타나 보였어. 별님은 자꾸만 내게로 가까이 오더니 그대로 우리 집 안으로 들어가 버렸어. 그 꿈을 꾸고 있을 때 난 무척 기분이 좋았어요. 뭔가 틀림없이 좋은 일이 있을 거야. 지금도 여기가 두근거릴 정도로 기뻐.\" 챠스카는 그렇게 말하며 가슴을 눌렀다.",
      "srcPage": 198,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "79124",
      "srcText": "이윽고 장마철도 끝나고 곡식을 거둬들이는 추수철이 찾아왔다. 거둬들인 곡식이 키프와 함께 잇따라 들어왔다. 일은 갑자기 바빠졌다. 쿠시는 앙카와 젊은이를 도와 일했다.",
      "srcPage": 259,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79127",
      "srcText": "등에는 키프 보퉁이를 지고, 머리 속에는 와스칼이 황제에게 전하는 말을 한 자도 틀리지 않게 기억해 두고 있었다. 마음은 아타왈파를 만나게 되는 기쁨으로 가득 차 있었다. 새벽녘부터 해가 질 때까지 거의 쉬지 않고 온종일 계속 걸었다. 밤에는 녹초가 되어 누워 잤다. 그러나 쿠시는 젊었으므로 아침이면 거뜬히 일어났다.",
      "srcPage": 264,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "79125",
      "srcText": "(마침내 키트에 왔구나. 아타왈파 왕자님을 만날 수 있다. 아버지와 와만도 만나게 된다. ) 갑자기 발이 가벼워진 것 같아, 쿠시는 언덕을 달려 내려갔다. 아버지의 집에 닿았다.",
      "srcPage": 267,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79132",
      "srcText": "그 뒤에 루미가 웃으며 서 있었다. \"쿠시, 잘 왔다. 먼 길에 힘들었지? 어머니와 챠스카도 잘 있느냐?\"",
      "srcPage": 268,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79130",
      "srcText": "\"아버지, 쿠스코에서는 다들 잘 있습니다.\" 쿠시는 숨을 몰아쉬며 단숨에 말했다. (역시 키트에 오기를 잘 했다. ) 쿠시는 새삼 그런 생각을 했다.",
      "srcPage": 269,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79131",
      "srcText": "\"이야기는 오늘 밤 천천히 듣기로 하고, 잠시 숨을 돌린 다음 곧 별궁으로 가거라.\" \"전 고단하지 않습니다. 얼굴과 손발을 씻을 테니 곧 폐하를 뵙도록 해 주십시오.\" 쿠시는 말했다.",
      "srcPage": 270,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79134",
      "srcText": "별궁 안 넓은 방에는, 벌써 황제와 많은 귀족들이 쿠시를 기다리고 있었다. 보석을 박은 황금 의자에 앉아 있는 황제 바로 오른쪽에 아타왈파가 서 있었다. 그 모습을 보는 순간 쿠시의 마음은 반가움으로 떨렸다.",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "78685",
      "srcText": "\"글쎄 뭔지 모르겠구나. 와만이 성인식에 좋은 성적이라도 얻을지 모르지.\" 가끔 겪어서 챠스카의 신기한 힘을 잘 알고 있는 미카이는 자신도 마음이 들뜨는 것을 느꼈다.",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "78706",
      "srcText": "루미는 아야말카 달(11월) 그믐께 쿠스코에 도착했다. 챠스카는 자기가 열 한 살이 되었다는 것도 잊고 어린애처럼 아버지에게 매달렸다. 집안은 활기로 가득 찼다. 그 날 저녁 성대한 잔치상이 차려졌다. 늘어놓은 맛있는 음식을 보고 입맛을 다시는 루미는 무척 유쾌해 보였다. 치챠 술을 마신 탓만도 아니었다.",
      "srcPage": 202,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "78705",
      "srcText": "\"한동안 못 본 사이에 셋 다 어른이 되었구나. 아버지는 깜짝 놀랐다. 쿠시에 대해서는 많이 들었다. 와스칼 왕자님도 마음에 드신 모양이더구나. 아버지는 마음을 푹 놓고 있다. 하긴 너는 어릴 때부터 그다지 걱정을 끼치지 않는 아이였지만.\"",
      "srcPage": 203,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "79144",
      "srcText": "쿠시는 그 때 비로소 얼굴을 들었다. 황제는 미소가 담긴 눈으로 쿠시를 굽어보고 있었다. 쿠시는 몇 가지나 되는 키프를 만지작거리면서 서슴없이 이야기를 해 나갔다.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79143",
      "srcText": "사람들에 대한 이야기, 쿠스코를 중심으로 한 각지의 형편, 가축의 상태, 거둬들인 감자와 옥수수의 수량, 그리고 와스칼의 전갈도 전했다. 황제는 쿠시의 보고에 만족해하는 것 같았다. 쿠시가 이야기를 마치자 황제는 말했다.",
      "srcPage": 278,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79142",
      "srcText": "\"쿠스코의 모습을 눈으로 본 것만 같구나. 서울은 요즘 조용한 모양이군. 그런데 이 언저리는 여러 가지로 시끄럽다. 뭐 잠시 이 키트에서 조용히 피로를 푸는 것이 좋겠지. 그동안 여기서 와스칼에게 전할 말을 준비해 둘 테니 지금은 물러가도 좋다.\"",
      "srcPage": 279,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "79149",
      "srcText": "이윽고 아타왈파가 피식 웃었다. 처음 만나던 날, 쿠시를 이끈 그 웃는 얼굴이었다. 그 순간 쿠시의 마음속에서 3년 반의 빈 시간이 사라졌다. 두 사람은 야차이와시를 갓 졸업 한 소년 때 같았다.",
      "srcPage": 282,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79146",
      "srcText": "\"나는 역시 키트 사람이야. 이 곳은 어머니의 고향이기도 하고 내 고향이기도 해. 쿠스코 대궐에 버티고 앉아 있는 귀족들과는 아무래도 뜻이 맞지 않아. 아, 미안 미안. 그러고 보니 쿠시도 그 가운데 한 사람이었군 그래.\" 아타왈파는 우스꽝스럽게 목을 움츠려 보였다.",
      "srcPage": 285,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79152",
      "srcText": "확실히 아타왈파는 쿠스코에 있을 때보다 훨씬 생기가 넘 치고 있었다. 짙은 눈썹 밑에서 뭣인가에 흘린 것처럼 불타고 있는 눈은 한결 영롱하게 반짝거렸다. 몸도 훨씬 건강해진 것을 연한 옥색 웅크를 통해서도 똑똑히 알 수 있었다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79156",
      "srcText": "아타왈파는 무언가가 생각난 듯이 웃었다. (역시 키트에 오기를 잘했다. ) 마주 웃으면서 쿠시는 거듭 그렇게 생각했다.",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79153",
      "srcText": "\"그래. 아직 없단 말이지. 뭐 괜찮아. 천천히 기다리면 나타날 테지.\" 두 사람은 얼굴을 마주 바라보며 웃었다. 변궁 안들의 노란 금작화가 바람에 흔들렸다.",
      "srcPage": 290,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79157",
      "srcText": "쿠시가 쿠스코로 돌아온 것은 야파키스 달(8월) 첫무렵이었다. 쿠시는 먼저 대궐로 들어가 와스칼에게 보고를 마친 다음 집에 돌아왔다. 첫 임무를 무사히 끝낸 홀가분한 마음과 피로한 느낌에 젖어들며 쿠시는 생각했다. (내게는 대궐 일보다 몸을 움직여 돌아다니는 일이 더 맞는 것 같군. )",
      "srcPage": 291,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "79296",
      "srcText": "오랫동안 잊고 있었던 생각 하나가 문득 챠스카의 마음을 설레이게 했다. (쿠시와 나는 오누이 사이가 아니다. ) 챠스카는 무엇엔가 겁먹은 것처럼 집안으로 뛰어들자 방 구석에 놓여 있는 물독에 입을 대고 단숨에 물을 마셨다.",
      "srcPage": 295,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79298",
      "srcText": "챠스카의 머리에 어릴 때의 한 장면이 떠올랐다. 그것은 쿠시와 와만이 야차이와시로 들어가기 조금 전의 일이었다. 쿠시가 말했다. \"오늘은 날씨도 좋고 따뜻하니 셋이서 같이 나가지 않겠니?\"",
      "srcPage": 296,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79292",
      "srcText": "\"나 아주 멋있는 데를 찾아 냈어. 여기서 그리 멀지 않으니까 챠스카도 갈 수 있어. 켄토우나무가 많은데 지금 꽃이 한창이야. 아주 멋있어. 어때, 가서 구경할까?\"",
      "srcPage": 298,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79307",
      "srcText": "\"그래, 그럼 여기서 기다리고 있어. 와만과 나는 좀더 위까지 올라갔다 올 테니까. 하지만 여기를 떠나서는 안돼. 곧 돌아올 테니까.\" 쿠시는 그렇게 일러놓고 산길을 올라갔다.",
      "srcPage": 302,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79310",
      "srcText": "오빠들의 모습이 보이지 않자 챠스카는 캔토우나무 옆으로 다가갔다. 챠스카가 발돋움하면 손이 닿을 만한 낮은 가지도 있었다. 그 가지 끝에도 빨간 꽃이 달려 있었다. 저쪽에 있는 나무, 이쪽에 있는 꽃을 바라보며 걷고 있는 사이에 챠스카는 차츰 길을 벗어나고 말았다.",
      "srcPage": 303,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "79012",
      "srcText": "루미는 조용히 고개를 끄먹였다. \"나도 젊었을 때는 지금의 너와 꼭 같은 벽에 부딪쳤다. 무척 괴로웠지. 너 같은 성격으로는 무척 괴로워하리라고 난 생각했었다. 언젠가 아타왈파 왕자도 말씀하시더군.\"",
      "srcPage": 217,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79010",
      "srcText": "같은 별 하늘 밑, 키트에 아타왈파가 있다. 쿠시는 3년 전에 헤어진 아타왈파를 만나고 싶어 견딜 수가 없었다. \"아타왈파 왕자님은 건강하신가요?\" \"건강하시다. 그분은 역시 키트 분이야. 쿠스코의 물은 그다지 좋아하지 않았던 모양이야.\"",
      "srcPage": 220,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79028",
      "srcText": "그 목소리에 조금 놀라 쿠시는 아버지의 얼굴을 바라보았다. 그러나 하늘을 쳐다보고 있는 루미의 표정까지 알아 볼 수는 없었다. 뭔지 알 수 없는, 좋지 못한 느낌이 쿠시의 마음을 스치고 지나갔다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79030",
      "srcText": "루미는 곧 본디의 밝은 목소리로 말했다. \"쿠시야, 네가 대궐 공기를 그다지 좋아하지 않는다니까 말하겠다. 황제폐하는 앞으로 적어도 5년은 키트에 계실 모양이다.\"",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79079",
      "srcText": "\"루미, 자네에게 딸이 있는 줄 아는데.\" 앙카의 목소리에 루미는 제정신으로 돌아왔다. \"응. 있지.\" \"아주 어릴 때 한번 보았을 뿐인데 꽤 컸겠지. 지금 몇 살인가?\" \"열 한 살이야. 왜 그러나?.\" 루미는 의아한 표정으로 물었다. \"그럼 아클랴와시에 가도 좋을 나이군.\"",
      "srcPage": 241,
      "srcSentenceEA": 9,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79151",
      "srcText": "쿠시가 방을 나오니 아타왈파가 기다리고 있었다. 둘은 말없이 힘껏 손을 마주 잡았다. 마주 잡은 손을 통해 뜨거운 것이 전해 오는 것을 쿠시는 느꼈다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79150",
      "srcText": "쿠스코에서 3년 반 전에 이렇게 손을 잡았던 일이 생각났다. 그 사이에 3년 반이란 세월이 흐른 것이다. 아타왈파도 쿠시도 말없이 서로의 눈을 들여다보고 있었다.",
      "srcPage": 281,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79147",
      "srcText": "\"여기저기 원정을 나가기 때문이지. 아버님은 타완틴스요 영토의 북쪽 끝을 앙카마스요 강으로 정해 두시었지만. 그렇게 되기까지는 여러 번 싸움도 했고 재미있는 일도 많았지.\"",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79297",
      "srcText": "챠스카는 엄마가 시킨 대로 오빠에게 저녁 식사에 대해 물으러 갔다. 쿠시의 모습은 집안에는 보이지 않았다. (어디에 있는 걸까. )",
      "srcPage": 292,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79294",
      "srcText": "그것은 어릴 때부터 친해 온 오빠는 아니었다. 만난 적도 없는 한 젊은이였다. 심장 뛰는 소리가 들리는 것만 같았다. 볼이 화끈 달았다.",
      "srcPage": 294,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79293",
      "srcText": "\"좋아.\" \"어디로 갈 거지?\" 와만과 차스카가 거의 동시에 대답하고 물었다. 쿠시는 남동생과 여동생을 번갈아보며 자랑스런 듯 웃었다.",
      "srcPage": 297,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79306",
      "srcText": "\"그래, 가자.\" 와만과 챠스카는 서로 질세라 기쁜 소리를 질렀다. 이윽고 산길을 올라가는 세 오누이의 모습이 보였다. 그리 가파르지 않은 비탈이었지만 챠스카는 이내 숨이 차기 서작했다.",
      "srcPage": 299,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79308",
      "srcText": "\"벌써 지쳤어. 다리도 아파.\" 우는 소리를 하는 차스카의 손을 쿠시가 끌어 주었다. 얼마쯤 올라가 바위 모서리를 돌았을 때 챠스카는 놀라 숨을 죽였다. 눈앞에 빨간 꽃의 바다가 펼쳐져 있었다. 수백 개의 캔토우나무가 비탈에 꽉 깔려 빨간 꽃을 피우고 있었다. 시내에서 얼마 떨어지지 않았는데 이렇게 멋있는 데가 있는 줄이야.",
      "srcPage": 300,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "79309",
      "srcText": "\"어때, 마음에 들지?\" \"참 멋있어, 오빠. 나 오래오래 여기 있고 싶어.\"",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "79319",
      "srcText": "이윽고 지쳐 버린 차스카는 캔토우나무에 기댄 채 주저 앉았다. 조용했다. 바로 가까이 눈이 남아 있는 산이 있었다. 어느 사이에 챠스카는 잠들어 버렸다.",
      "srcPage": 304,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79338",
      "srcText": "쿠시는 옆에 있는 캔토우나무 가지를 꺾어 차스카에게 주었다. \"고마워, 오빠.\" 챠스카는 멋쩍어서 살며시 웃었다. \"다리가 아프지? 내가 업어 줄게.\" ",
      "srcPage": 312,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79339",
      "srcText": "쿠시의 등에 업힌 챠스카는 그 캔토우꽃을 쿠시의 검은 머리에 꽂았다. \"축제날 같은데.\" 와만이 웃었다. 차스카도 쿠시도 웃었다. 그 웃음이 아까까지의 쑥스러움을 날려 버리고 다시 따뜻한 분위기를 가져다 주었다.",
      "srcPage": 313,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79340",
      "srcText": "(우리 오빠는 둘 다 어쩌면 이렇게 상냥할까. ) 쿠시의 등에 뺨을 묻으면서 챠스카는 가슴 가득히 행복을 느꼈다. (큰오빠의 등은 지금도 햇볕 냄새가 날지 몰라. ) 챠스카는 그 날처럼 다시 한 번 쿠시의 등에 뺨을 묻어 보고 싶은 마음을 꾹 참고 있었다.",
      "srcPage": 314,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "79345",
      "srcText": "챠스카의 혼담. 세월은 흘렀다. 안데스 산에 몇 번인가 장마철이 찾아오고 가물철이 지나갔다. 쿠시는 많을 때는 1년에 7,8회나 쿠스코와 키트 사이를 오갔다. 쿠시는 혼자 여행하는 것이 좋았다.",
      "srcPage": 315,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79344",
      "srcText": "누구에게도 마음쓰지 않고, 자기 혼자 생각에 잠길 수 있기 때문이었다. 여행길의 풀섶에 일음 모를 꽃에 눈길을 보내고, 먼 산의 눈을 바라보며 서 있는 쿠시의 모습이 자주 여행자의 눈에 띄었다. 쿠시는 볕에 그을린 탄탄한 몸매를 한 스물 셋의 젊은이가 되었다.",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "79347",
      "srcText": "몸만이 아니라 그 마음도 여행을 거듭할 때마다 굳세어져 갔다. 여행을 할 때는 전혀 뜻하지 않은 어려움을 겪는 일이 있다. 폭풍우를 만나 금방 벼락을 맞을 것만 같은 때도 있고 바로 옆에서 들려 오는 퓨마의 울부짖는 소리에 눈도 붙이지 못하고 새벽을 기다릴 때도 있다. 혼자뿐인 여행에서는, 그런 때 오로지 자기 스스로를 의지할 수 있을 뿐이다. 있는 지혜를 다 짜내어 어떤 경우에도 차분하게 행동할 수 있는 굳센 마음가짐이 필요했다.",
      "srcPage": 317,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "79346",
      "srcText": "그 해 카파크 라이미에 와스칼의 어머니 라우아 오쿠죠가 병이 들었다. 와스칼은 키트로 챠스키를 보내 어머니가 병으로 고생하고 있는 것을 알렸다. 닷새면 키트에 연락이 가 닿는데 키트에서는 아무 연락도 오지 않았다.",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79348",
      "srcText": "와스칼은 초조하게 회답이 오기를 기다렸다. 어느 날 와스칼은 마침내 쿠시를 불렀다. 내가 키트로 사람을 보낸 것은 카파크 라이미 달이다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79349",
      "srcText": "지금은 벌써 우치우 포코이 달인데도 아버님으로부터는 아무 연락도 없다. 어머님은 황후이시다. 아버님의 친누이 동생이기도 하시다. 그 분이 병이 들었다고 하는데도, 황제께서 오시지 않는다는 것은 너무나 가혹하다. 어머님의 병환이 그리 대단치는 않지만, 이건 너무 가엾은 일이다.",
      "srcPage": 320,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "79362",
      "srcText": "쿠시, 그대가 키트로 가서, '황후께서 병환으로 누워 계시니 곧 쿠스코로 돌아오십시오.' 하고 황제폐하께 말씀을 드려주게. 쿠시는 그 날로 쿠스코를 떠났다. 공교롭게 안데스 지방은 장마철이라 심한 비가 계속 내리고 있었다.",
      "srcPage": 321,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79361",
      "srcText": "지금까지 없었던 힘든 여행 끝에 겨우 도착한 키트에는 황제가 없었다. 별궁에는 사람도 적고 군대들도 보이지 않았다. 다행히 쿠시는 남아 있는 아버지를 만날 수 있었다.",
      "srcPage": 322,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79358",
      "srcText": "\"여기서 좀 남쪽에 있는 땅에서 큰 반란이 일어났다. 폐하께서는 그 곳을 토벌하러 가셨다.\" \"언제부터입니까?\" \"카파크 라이미 달이다. 그 뒤로 계속 그 곳에 가 계신다.\"",
      "srcPage": 323,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79360",
      "srcText": "\"황후폐하께서 병환중이시라는 쿠스코로부터의 전갈은 미처 받지 못하셨던가요?\" \"아니, 도착했다. 오기는 왔으나 막 떠나실 무렵이었다. 폐하께서는 회답을 보내실 겨를이 없으셨다.\"",
      "srcPage": 324,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79357",
      "srcText": "\"그래서 반란은 가라앉았습니까?\" \"일단은 가라앉은 셈이다. 그러나 아직도 마음을 놓을 수 없는 상태다. 아타왈파 왕자님도 와만도 폐하를 모시고 갔다.\"",
      "srcPage": 325,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79359",
      "srcText": "\"폐하께서 언제 돌아오실지 모르십니까?\" \"지금으로서는 알 수 없다. 폐하께서도 당장 황후폐하의 문병을 가시고 싶었을 것이다. 그러나 폐하는 황제로서 해야 할 일을 그 무엇보다도 먼저 생각하시는 분이시다.\"",
      "srcPage": 326,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79364",
      "srcText": "\"먼저 반란을 가라앉히는 것이 무엇보다 급한 일이라고 생각하신 거다. 너는 얼른 쿠스코로 돌아가 와스칼 왕자님에게 사정을 잘 말씀드려야 한다. 와스칼 왕자님의 전갈은 내가 폐하께서 돌아오는 즉시 말씀드리겠다.\"",
      "srcPage": 327,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79366",
      "srcText": "\"왕자님께서 이해해 주실까요?\" \"나도 그걸 걱정하고 있는 중이다. 하지만 우리가 지금 할 수 있는 일은 그것뿐이다.\"",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "79368",
      "srcText": "루미는 낮은 목소리로 말했다. 쿠시는 하루 쉬었을 뿐, 곧 쿠스코로 떠났다. 돌아가는 길에도 몇 번이나 심한 비를 만나 피로는 날마다 쌓여만 갔다.",
      "srcPage": 329,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79367",
      "srcText": "그래도 쿠시는 이를 악물고 계속 걸었다. 조금이라도 빨리 와스칼에게 사정을 이야기하고 알게 해 주어야만 했다. 쿠스코에 도착한 것은 열 이레째 되는 저녁녘이었다.",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79369",
      "srcText": "쿠시의 이야기를 들은 와스칼은 루미가 걱정한 대로 모든 것을 나쁘게만 생각했다. \"그럴 줄 알았다. 폐하께서는 황후의 병보다도 쓸 데 없는 싸움을 더 소중히 여기신다.\"",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79365",
      "srcText": "\"아닙니다. 결코 황후폐하를 소홀히 하시는 것은 아닙니다. 다만 타완틴스요 제국을 더 소중히 여기고 계시는 것이옵니다.\" \"그런 싸움 따위는 아타왈파에게 맡겨 두면 될 것 아닌가. 아니면 키트에 있는 장군들은 모두 겁장이뿐이란 말인가?\"",
      "srcPage": 332,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79363",
      "srcText": "\"말대꾸를 하는 것 같습니다만.\" \"그만, 됐어!\" 와스칼은 갑자기 거친 목소리로 쿠시의 말을 가로막았다. 언제나 냉정한 와스칼로서는 보기드문 모습이었다.",
      "srcPage": 333,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79383",
      "srcText": "사실을 말해 주지. 그대도 알고 있겠지만 아버님은 어머님을 사랑하지 않으신다. 아버님이 사랑하는 사람은 그 여자 뿐이다.",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79378",
      "srcText": "그렇다, 그 키트 여자다. 아타왈파의 어머니다. 그리고 아타왈파다. 아버님은 나조차도 사랑하지 않으신다. 그래서 아버님은 이 쿠스코를 내버려두고 계시는거다. 과격한 말투였다. 얼굴은 고통으로 씰룩거리고, 눈은 미친 듯이 무섭게 번들거렸다.",
      "srcPage": 335,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79384",
      "srcText": "쿠시, 그대는 내 마음을 모를 것이다. 같은 형제인데도 아버님은 아타왈파만을 사랑하신다. 누구나가 다 아는 일이다.",
      "srcPage": 336,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "79381",
      "srcText": "다만 내 앞에서는 모르는 척하고 있을 뿐이야. 나도 지금까지 나 스스로를 속여왔다. 아버님은 언젠가 이 쿠스코로 돌아오셔서 황후의 아들인 나를 아타왈파보다 더 사랑해 주실 거라고.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79380",
      "srcText": "나는 이해심이 많은 너그러운 형의 탈을 쓰고 기다릴수밖에 없었다. 그러나 나는 그것이 쓸 데 없는 짓인 줄 알고 있었다. 알고 있으면서도 그것을 일러 주는 마음의 소리에 귀를 기울이려 하지 않았다. 나 자신이 그것을 인정 하는 것은 너무 가혹한 일이었기 때문이지.",
      "srcPage": 338,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79379",
      "srcText": "나는 아타왈파가 원망스럽다. 아니, 밉기까지 하다. 아타왈파만 없었으면 하는 생각마저 들 정도다. 그것은 쿠시가 처음으로 듣는 와스칼의 거짓없는 목소리였다.",
      "srcPage": 339,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79382",
      "srcText": "뼈에 사무치는 부르짖음이었다. 쿠시는 입을 열 수 없었다. 서투른 위로는 도리어 와스칼의 절망적인 슬픔을 더해 줄 뿐이라고 그는 생각했다.",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79389",
      "srcText": "이윽고 와스칼은 돌바닥에 무거운 발소리를 남기고 나가버렸다. 방안에 혼자 남은 쿠시는 자신이 몹시 지쳐 있는 것을 깨달았다. 그는 다리를 질질 끌다시피하며 대궐 밖으로 나왔다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79387",
      "srcText": "가까스로 집에 와 닿은 쿠시는, 안으로 들어가려고 하는 순간 몹시 비틀거렸다. 돌벽에 매달리려 하자 벽은 갑자기 멀리 달아나 버리고 땅바닥이 치밀어올라왔다. “쿠시야, 어떻게 된거냐. 쿠시야.\" 자기를 부르는 미카이의 목소리가 멀리서 들렸다. 이내 \n쿠시는 깊은 어둠 속으로 빠져들어 갔다.",
      "srcPage": 342,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "79388",
      "srcText": "몇 시간이나 지났을까. 아니 며칠 동안이었는지도 모른다. 어둠의 나라에서 기어나오듯 쿠시는 눈을 떴다. 눈 앞에 미카이의 얼굴이 보였다.",
      "srcPage": 343,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79385",
      "srcText": "“어머니.\" 그렇게 말하려고 쿠시는 입술을 움직였으나 소리는 나오지 않았다. “쿠시야, 정신이 드느냐?\" 쿠시는 대답 대신 가녀린 웃음을 눈가에 보였다.",
      "srcPage": 344,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "78593",
      "srcText": "와스칼의 얼굴은 와이나 카파크 황제를 닮았으나 아타왈파와는 조금도 닮지 않았다. 다갈색을 띤 와스칼의 눈동자에는 아타왈파야게서 보았던 그런 활활 타오르는 불꽃이 어려있지 않았다. 그 대신 상냥함이 어려 있었다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "78594",
      "srcText": "쿠시는 같은 황제의 피를 받은 형제가 이처럼 서로 다른 것에 놀랐다. 아타왈파가 불이라면 와스칼은 물이었다. 와스칼이 가만히 있는 거라면 아타왈파는 움직이는 것이었다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "78598",
      "srcText": "와스칼은 새하얀 웅크를 보기좋게 차려입고, 보석이 번쩍이는 띠를 매었다. 안데스 지방에서는 보기드문 열대의 새 깃털로 만든 목걸이가 가슴에서 흔들렸다. 귀에는 큰 황금 귀고리가 빛나고, 검은 랴우트(머리띠)에는 터키구슬이 박혔다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "78596",
      "srcText": "\"쿠시.\" 와스칼은 말을 계속했다. \"요전 성인식에서 네가 보여 준 무술은 정말 훌륭했다. 너 같은 젊은이가 어른이 되어서 나는 마음든든하다.\" 쿠시는 다시 머리를 공손하게 숙여 인사했다. 이윽고 돌바닥에 발소리를 울리며 와스칼은 그 자리를 떠났다.",
      "srcPage": 179,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "78607",
      "srcText": "(내가 직접 가는 편이 빠르다. ) 그렇게 생각한 쿠시는 하인들 방으로 향했다. 문간까지 간 쿠시는 문득 자기 이름을 듣고 발을 멈췄다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "78639",
      "srcText": "일하는 시간이끝나고 쿠시는 대궐을 나왔다. 집 으로 향하는 발길은 무거웠다. (나는 지금 어떤 얼굴을 하고 있을까. ) 마음이 좀 가라앉은 뒤에 가족들을 만나고 싶었다.",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79145",
      "srcText": "황제의 목소리는 나직하고 조용했다. 사람의 마음을 차분하게 만드는 인정이 넘치는 목소리였다. 소년이었을 때, 황금빛 불꽃에 싸여 나아가는 황제를 바라보고 (역시 타완틴스요 황제는 해님의 아들이다. ) 하고 마음속으로 외친 일이 문득 생각났다.",
      "srcPage": 274,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79386",
      "srcText": "“정말 다행이다! 난 네가 어떻게 되는 줄 알고 몹시 걱정했다. 오랜 여행으로 무척 지친데다가 피로가 쌓인 때문이다. 가엾게도. 미카이는 쿠시의 이마에 가만히 손을 얹고 한숨을 내쉬었다.",
      "srcPage": 345,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79390",
      "srcText": "“하지만 너 챠스카에게 고마워해야 한다. 그 애가 거의 잠도 자지 않고 너를 돌봤다. 챠스카가 쓰러지지 않나 하고 걱정이 될 정도였단다.” 쿠시는 눈으로 챠스카를 찾았다.",
      "srcPage": 346,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79393",
      "srcText": "챠스카는 침침한 방구석에 꼼짝도 않고 앉아 있었다. 쿠시는 안간힘을 쓰며 챠스카의 이름을 부르려 했다. 그런 모습을 보고 챠스카가 벌떡 일어나 쿠시의 옆으로 왔다.",
      "srcPage": 347,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79392",
      "srcText": "놀랄 만큼 여위어 있었다. 창백한 얼굴에 눈 밑의 기미가 짙게 보였다. 쿠시는 챠스카의 손을 잡고 모기 같은 목소리로 말했다. “고맙다, 챠스카야.”",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79394",
      "srcText": "챠스카의 볼이 붉어졌다. 뭐라 말하려던 입술이 떨렸다. 그 때, 쿠시의 마음속에서 속삭임이 들렸다. 얼음같이 차가운 목소리가 쿠시에게 속삭였다. 쿠시야, 너는 챠스카를 사랑하고 있다.",
      "srcPage": 349,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79395",
      "srcText": "쿠시는 당황했다. 너무 느닷없는 일이라 마음을 가다듬을 겨를도 없었다. 차스카는 내 누이 동생이다. 누이 동생을 사랑하는 것이 뭐가 나쁘냐? 그렇게 대꾸하는 것이 고작이었다.",
      "srcPage": 350,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79391",
      "srcText": "거짓말이다. 너는 챠스카를 누이동생으로서가 아니라 한 여자로서 사랑하고 있다. 그리고 너는 알고 있으면서 인정하려고 하지 않았다. 그 날 와스칼이 마음에 간직하고 있던 말을 모두 말했을 때 너는 몹시 흔들렸다. 와스칼은 마음의 소리에 귀를 기울일 용기가 있었다. 그런데 너는 자신에게 그럴 용기마저 없는 것을 깨달았기 때문이다.",
      "srcPage": 351,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "79787",
      "srcText": "와이나 카파크 황제를 모시고 있던 루미는 황제가 죽은 뒤 쿠스코의 미카이에게로 돌아갔다. 와만은 아타왈파와 함께 키트에 남았다. 쿠시도 지금까지처럼 자주 쿠스코와 키트 사이를 오가는 일이 없게 되었다. 그렇다고 새삼 와스칼이 있는 대궐로 돌아가는 것도 싫었다. 서로 헐뜯고 미워하는 대궐 안의 생활이 생각만 해도 싫은 쿠시였다.",
      "srcPage": 497,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "79796",
      "srcText": "“난 얼마 전부터 생각하고 있었어요. 벼슬아치 생활은 당신에게는 맞지 않아요.” \"그래서.\" “대궐로 돌아가지 마세요. 우리가 귀족 생활을 버리면 되잖아요.”",
      "srcPage": 500,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79797",
      "srcText": "귀족 생활을 버리고 할 수 있는 일은 농민이 되는 것뿐이다. 지금까지처럼 하인이 있는 것은 아니다. 뭣이든 손수 해야만 한다.",
      "srcPage": 502,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79800",
      "srcText": "“저는 앞으로 여러분들 사이에 끼게 될 쿠시라는 사람입니다. 이 사람은 제 아내인 챠스카입니다.” 쿠시가 공손히 절을 하자, 이장은 마음씨 좋은 웃음을 띠고 마주 절을 했다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79801",
      "srcText": "두 분의 지난 생활은 묻지 않겠습니다. 이제부터는 우리의 새 친구로 여기겠습니다. 농민들 생활에 대해서 좀 이야기하겠습니다.",
      "srcPage": 507,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79805",
      "srcText": "그 곳에서 살아가는 것은 생각보다 힘들었다. 살아가기 위해서는 아직 해도 뜨기 전부터 일어나 일을 해야만 했다. 본디부터 몸을 움직이기 좋아하는 쿠시로서는 그다지 힘들 것도 없었다.",
      "srcPage": 511,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79604",
      "srcText": "그 때 저는 제 힘으로 가까스로 마음을 가라앉힐 수가 있었습니다. 하지만 지금 다시 듣고 싶습니다. 아버님, 그건 정말이지요? 루미는 쿠시를 노려본 채 움직이지 않았다. 오랜 침묵 뒤에 루미는 남은 술을 쭉 들이켠 다음 나직하나 또렷한 목소리로 말했다.\n“정말이다.” 역시.",
      "srcPage": 406,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "80116",
      "srcText": "쿠시는 가슴이 철렁했다. 결과적으로는 그에게서 챠스카를 빼앗은 셈이 아닌가. 어쩐지 마음속으로 못할 짓을 한 것처럼 느껴졌다. 그러한 료케가 죽었다는 것은 쿠시에게 큰 충격일 수밖에 없었다.",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80115",
      "srcText": "잠자코 있는 쿠시를 달래듯이 루미는 말했다. “그것은 료케가 바라던 일이었다. 와스칼님을 위해 싸우고, 그로 인해 용감하게 죽은 것이니까. 잉카족의 귀족다운 훌륭한 죽음이었다.”",
      "srcPage": 592,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80121",
      "srcText": "붙잡힌 아타왈파. 루미가 말한 대로 농민들 생활에는 뚜렷한 변화가 없었다. 아타왈파가 쿠스코로 들어올 때까지, 일시적이기는 했지만 그대로 남아 있는 벼슬아치도 많았다. 사람들은 여태까지처럼 코야 라이미 달에 옥수수 씨를 뿌리고, 아우마 라이미 달에는 감자를 심었다.",
      "srcPage": 593,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80126",
      "srcText": "와만은 몹시 여위어 보였다. 그것은 여행 때문만은 아닌것 같았다. “쿠시, 아타왈파님이 붙잡혔다!” 와만은 입을 열자 이렇게 말했다.",
      "srcPage": 595,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "80127",
      "srcText": "쿠시는 와만의 머리가 돌아 버린 것이 아닌가, 하고 생각했다. 타완틴스요 황제를 누가 감히 붙잡는단 말인가. 타완틴스요보다 더 강한 나라는 이 세상에 없다고 하는데.",
      "srcPage": 596,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80124",
      "srcText": "“수염이 난 하얀 사람들이야.” “하얀 사람? 이봐 와만. 네가 무슨 말을 하는지 알 수가 없다. 처음부터 차근차근 이야기해 주지 않겠니?” 크게 숨을 내쉰 와만은, 마음을 가라앉히려는 듯 가만히 눈을 감았다. 한참 뒤에 와만은 이야기를 시작했다.",
      "srcPage": 599,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "79808",
      "srcText": "쿠시가 타완틴스요 나라를 위해 노동력을 바치는 차례가 다가왔다. 길을 고치기도 하고, 다리를 놓기도 하려면 먼 곳으로 가야만 한다. 그렇게 되면 자연히 집을 비워야만 한다. 쿠시는 고민했다.",
      "srcPage": 515,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79826",
      "srcText": "이윽고 코카가 효력을 나타냈는지 아토프의 뺨에 핏기가 돌기 시작했다. “됐어요. 이젠 될 수 있는 대로 다리를 움직이지 않게 하고 집으로 업고 가야 하오.” 사람들은 번갈아 아토프를 업으며 집으로 데리고 돌아갔다.",
      "srcPage": 522,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79824",
      "srcText": "“집에 계시지 않는 동안 걱정하시지 않아도 돼요. 우리가 늘 아주머니 곁에 있을 테니까요.” \"그렇고말고. 우리는 같은 이웃이니까.”",
      "srcPage": 526,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79831",
      "srcText": "아직 한쪽 다리를 절면서 아토프도 말했다. 마주 고개를 끄덕이며 쿠시는 마음속에 따뜻한 물결이 퍼져나가는 것을 느꼈다. 두 사람이 귀족 생활을 버리고 나서 3년이란 세월이 흘렀다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79833",
      "srcText": "와스칼과 아타왈파. 아야말카 달로 접어들었다. 체한의 첫 돌이 가까워지고 있는 어느 날이었다. 그 날 쿠시의 집에서는 체한의 젖 떼는 잔치가 열렸다.",
      "srcPage": 531,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79632",
      "srcText": "그런데 나는 어떠한가. 평생 떠돌이로 불안정한 생활을 계속할지도 모른다. 언제나 챠스카를 내 곁에 두려는 것은 지나친 내 욕심이 아닐까.",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79658",
      "srcText": "“쿠스코에서 무슨 일이 있었지?” 돌은 거들떠보지도 않고 아타왈파가 말했다. \"벌써 끝난 일입니다.”",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "79655",
      "srcText": "“이 아타왈파로서도 힘을 써 볼 수 없는 일인가?” “너무 늦었습니다. 지나간 시간은 아무도 되돌릴 수 없습니다.” 자기도 모르게 쿠시는 챠스카가 한 말을 되풀이했다.",
      "srcPage": 426,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79657",
      "srcText": "“이야기하기 싫으면 안 해도 좋아. 그러나 아타왈파가 옆에 있다는 것만은 잊지 말아 주게.” 아타왈파는 조용히 말했다.",
      "srcPage": 427,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79613",
      "srcText": "가득 차 있던 숨을 휴우 내쉬면서 쿠시는 마음속으로 중얼거렸다. 오래 전에 처음 그것을 알았을 때 쿠시는 마음이 몹시 흔들렸다. 그러나 지금 아버지가 직접 사실이란 것을 말해 주었는데도, 쿠시는 스스로도 이상할 만큼 침착하게 그것을 받아들이고 있었다.",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "79842",
      "srcText": "사람들의 웃음 속에서 따뜻함이 느껴졌다. 쿠시는 기뻤다. 챠스카도 같은 생각이었다. 쿠시와 챠스카는 사람들 머리 너머 흐뭇한 눈길로 마주 미소를 보냈다.",
      "srcPage": 536,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79841",
      "srcText": "밤이 되자 집안으로 자리를 옮겨 잔치가 계속되었다. 몇 사람은 돌아가고 남은 사람은 다시 치챠 술을 마시며 큰 소리로 노래를 불렀다. 방 구석 항아리 속에서는 라마의 똥을 말린 사키야가 지글지글 불꽃을 내며 타올랐다.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79656",
      "srcText": "“이야기하겠습니다, 왕자님. 들어 주십시오.” 쿠시는 이야기했다. 자기 출생에 대한 비밀과 챠스카에 대한 이야기를 방안에 침묵이 흘렀다. 한참 뒤에 아타왈파가 입을 열었다. 조용한 목소리였다. \"그런데 챠스카는 그대의 마음을 알고 있는가?” “모릅니다. 앞으로도 알 까닭이 없겠지요. 이야기하지 않을 생각입니다.” “어째서?\"",
      "srcPage": 429,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79667",
      "srcText": "\"쿠스코에서는 챠스카의 혼담이 벌써 결정되어 가고 있습니다. 상대는 와스칼 왕자님과는 친하며 높은 자리에 앉아 있는 귀족입니다. 그의 장래는 약속되어 있습니다. 그 \n리고 어머니도 이 혼담에 퍽 마음이 내키시는 모양입니다. 지금 쓸 데 없이 속마음을 털어놓아서 챠스카의 마음을 흔들리게 할 수는 없습니다.”",
      "srcPage": 430,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79671",
      "srcText": "또 위험한 일을 떠맡고 나설 텐가? 그대는 우리 군대를 위해서라기보다, 스스로가 죽기 위해 그런 일을 떠맡고 있다. 그대가 죽게 되면, 사람들은 죽음도 두려워하지 않는 그 용기로 못내 칭찬하겠지.",
      "srcPage": 432,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79670",
      "srcText": "둘은 잠시 말이 없었다. 이윽고 쿠시가 얼굴을 돌린 채 힘없이 말했다. “이젠 너무 늦었습니다.”",
      "srcPage": 437,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "79603",
      "srcText": "“말할 수 없습니다. 그리고 이건 누구에게 이야기를 해도 아무 소용이 없는 일입니다.\" “그렇다면 굳이 묻지 않겠다. 그러나 이것만은 알아다오. 아버지도 옛날에는 너와 같은 나이였다는 것을 말이다. 이야기하고 싶어지면 언제든지 듣겠다.\"",
      "srcPage": 402,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79605",
      "srcText": "루미는 그렇게 말하고 새로 술을 권했다. 계속 술잔을 비우던 쿠시는 이윽고 자세를 고쳐 루미 앞에 똑바로 앉았다. “아버님, 제가 아버님의 아들이 아니고 인티 라이미 축제날 새벽녘에 대문간에 버려져 있었다는 것이 정말입니까?”",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79615",
      "srcText": "부드럽고 좁은 포대기로 몇 겹이나 싸여 있었다. 그 좋은 포대기로 미루어 보아 너를 버린 사람은 도저히 너를 기를 수 없는 어떤 사정이 있는 신분이 높은 사람인 것을 알 수 있었다. 새벽녘 추위를 막게 끔 포대기로 폭 감싸인 너 보고, 나는 그 사람의 딱한 사정을 짐작했다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "79616",
      "srcText": "우리는 그보다 한 해 전 같은 날에 사내아이를 잃었다. 너처럼 크고 검은 눈을 가진 사내 아이였다. 네 어머니와 나는 너를 기르기로 결심 하고, 너를 쿠시라고 불렀다. 네가 우리에게 기쁨을 가져다 주었기 때문이다. 루미는 말을 그치자 잠시 망설이고 나서 다시 말했다.",
      "srcPage": 411,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "79629",
      "srcText": "쿠시는 어두운 눈으로 아버지를 바라보며 단숨에 말했다. “챠스카를 한 여자로서 사랑하기 때문입니다.” 루미는 얼굴이 굳어졌다.",
      "srcPage": 413,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "79628",
      "srcText": "아버지는 24년 전 주웠던 날에 대한 이야기를 자세하게 해 주셨다. 어째서 이제와서 그렇게 얽매이느냐고 아버지는 말했다. 그리고 나서. 자기가 한 말은 그다지 기억나지 않았으나 루미가 한 말은 이상할 만큼 똑똑히 기억에 남아 있었다. 누운 채 쿠시는 생각에 잠겼다.",
      "srcPage": 417,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "79634",
      "srcText": "뭔가가 쿠시의 마음에 걸렸다. “료케.\" 쿠시는 소리내어 중얼거렸다. 쿠스코에서는 벌써 료케와 챠스카의 혼담이 결정되려 하고 있다.",
      "srcPage": 419,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79633",
      "srcText": "료케는 와스칼 왕자와 사이가 좋고, 지금 대궐에서 중요한 자리에 앉아 있다. 와스칼 왕자가 황제의 뒤를 이어 이 나라 황제가되는 날이면, 료케는 더욱 없어서는 안될 인물이 되겠지. 그의 장래는 약속되어 있다.",
      "srcPage": 420,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79420",
      "srcText": "“정말 그런 것일까.\" 쿠시는 나직이 중얼거렸다. 챠스카가 훑은 잎이 수없이 땅바닥에 떨어져 있었다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "79427",
      "srcText": "“료케에게는 부인이 있는 걸로 알고 있었는데요.” “2년 전에 죽었어. 이제 상도 벗었으므로 새 부인을 맞이하고 싶다는구나.”",
      "srcPage": 376,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "79560",
      "srcText": "아타왈파의 우정. 키트에 도착하자 쿠시는 곧 챠스카의 혼담에 대한 이야기라 미카이 의 말을 루미에게 전했다. “그래. 그거 잘됐군. 챠스카도 마침내 신부가 되는구나.” 루미는 기쁜 것 같았다.",
      "srcPage": 382,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79561",
      "srcText": "“폐하, 그 임무를 저에게 맡겨 주옵소서. 나라를 위해 죽는 것이 저의 소원이옵니다.” 쿠시는 그렇게 말했다.",
      "srcPage": 389,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "79676",
      "srcText": "\"쿠시, 무언인가를 하는데 너무 늦었다는 것은 있을 수 없다. 해야 할 일이라고 믿고 있다면 적어도 해 볼 만한 값어치가 있다. 내일 아침 쿠스코로 떠나도록 하게. 챠스카를 만나 그대의 마음을 털어놓게. 료케와 싸워 챠스카를 그대의 사람으로 만들라.\" 아타왈파는 격려하듯 쿠시의 어깨에 손을 얹었다. 힘차고 따뜻한 손이었다.",
      "srcPage": 438,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "79678",
      "srcText": "미카이는 조용히 말했다. “나 누구에게도 시집가고 싶지 않아요, 엄마.” 챠스카는 하소연하는 눈길로 어머니를 바라보았다.",
      "srcPage": 440,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "79636",
      "srcText": "쿠시의 지친 표정을 보고 아타왈파는 놀란 듯 이맛살을 찡그렸다. 쿠시는 아타왈파 앞에 손을 내밀었다. 손바닥에는 쿠스코를 떠나던 전날 아타왈파가 주고 간 그 분홍색 돌이 놓여 있었다.",
      "srcPage": 423,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79630",
      "srcText": "“왕자님, 이 돌을 돌려드리려 왔습니다. 이제 저에게는 아무 소용이 없게 되었습니다. 이 돌을 주고 싶은 여자, 내가 정말 행복하게 해 주고 싶은 여자가 내 앞에 나타나는 일은 이제 없을 것입니다.”",
      "srcPage": 424,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79659",
      "srcText": "우정에 넘친 그의 눈길이 쿠시를 감쌌다. 갑자기 굳어 졌던 쿠시의 마음이 풀어 졌다. 그는 외치듯 말했다.",
      "srcPage": 428,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79674",
      "srcText": "하지만 나는 틀려. 나는 큰 소리로 웃어줄 테다. 그리고 말하겠어. ‘쿠시는 시건방진 겁쟁이다’ 라고 말이야.",
      "srcPage": 433,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79584",
      "srcText": "“쿠시는 지금 자신을 해치려 하고 있소. 그렇게라도 하지 않으면 견딜 수 없는 괴로움을 안고 있는 게 틀림없소. 사정없이 자신을 해침으로써 그 괴로움과 상처의 아픔에 \n서 벗어나려 하는 거요. 쿠시는 옛날부터 그러했소. 누군가에게 털어놓으면 가벼워질 수 있는 괴로움마저 자기 마음속에 깊이 간직해 두곤 하오.”",
      "srcPage": 394,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "79582",
      "srcText": "“루미, 그대가 자연스럽게 쿠시의 고민이 무엇인지 알아내 주지 않겠소? 내 힘으로 될 수 있는 일이면 어떻게든지 해 보겠소.” 루미는 감격하여 눈물이 글썽해졌다.",
      "srcPage": 395,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79682",
      "srcText": "달에 걸린 세 고리. 쿠시는 키트를 떠나 쿠스코로 향했다. 등에 진 보퉁이 속에는 그 연분홍색 돌이 소중하게 간직 되어 있었다. 쿠시의 마음은 아타왈파와는 조금 달랐다. 그는 료케와 싸울 생각은 나지 않았다. 다만 챠스카에서 그 돌을 건네 주고 싶었다.",
      "srcPage": 443,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79699",
      "srcText": "믿어지지 않는 모양이었다. 침묵이 너무 오래 계속되었으므로 쿠시는 불안한 생각이 들었다. 그래서 조용히 불렀다.",
      "srcPage": 449,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "79698",
      "srcText": "그러나 방에는 문이 하나밖에 없었다. 문으로 가려면 쿠시 옆을 지나가야만 한다. 챠스카는 어쩔 줄을 몰라서 쿠시를 쳐다보았다.",
      "srcPage": 451,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79723",
      "srcText": "“너에게 이것을 주겠다. 잘 간직해 다오. 행복을 가져다 주는 돌이다. 이 돌을 가지고 있으며 반드시 행복해진다고 한다.”",
      "srcPage": 453,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79411",
      "srcText": "챠스카가 선 채 딱딱한 소리로 말했다. “할 이야기가 뭔데?” “네게 하나만 묻고 싶다. 어째서 그렇게 나를 피하지?”",
      "srcPage": 366,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79408",
      "srcText": "“우리가 언제부터 이렇게 되었지? 어렸을 때는 와만과 우리 셋은 언제나 함께 어울렸는데 말이다. 어떻게 하면 다시 옛날처럼 정다워질 수 있을까?”",
      "srcPage": 368,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79424",
      "srcText": "쿠시는 챠스카를 바라보지 않으면서 말했다. 자신에게도 묻고 있는 것이다. “헛일이야, 이젠.” 갑자기 챠스카가 소리쳤다. “이제 그 때는 돌아오지 않아. 우리 세 사람 모두 어른이 되었어. 모든 것이 달라졌어. 지나가 버린 시절은 아무도 되돌릴 수 없어.”",
      "srcPage": 369,
      "srcSentenceEA": 8,
      "srcWordEA": 40
    },
    {
      "srcTextID": "79423",
      "srcText": "쿠시가 집에 돌아왔을 때 챠스카의 모습은 보이지 않았다. 미카이 만이 들뜬 모습으로 그를 맞이 했다. “어서 오너라 쿠시야. 오늘은 아주 기쁜 일이 있었다. 무슨 일인지 알아맞춰 보려무나.”",
      "srcPage": 372,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79419",
      "srcText": "“어머님을 이렇게 기쁘게 만든 일이 과연 무엇일까.” 쿠시는 애써 밝은 목소리로 말했다. “오늘 아침 네가 나간 뒤에, 어느 누가 사람을 보내와서 말이다. 챠스카를 아내로 맞이하고 싶다는 거야.”",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79428",
      "srcText": "쿠시는 감정을 억누른 목소리로 물었다. “료케야.” 앙카의 외아들 료케는 분명 자기보다 열 살 가까이 위라고 쿠시는 생각했다. 어렸을 무렵부터 와스칼과 사이가 좋았던 료케는 와이 나카파크 황제가 키트로 간 뒤에도 와스칼 옆에 머물러 있었다. 지금은 아버지 앙카와 함께 와스칼을 둘러싼 중심 인물 가운데 한 사람으로 손꼽히고 있었다.",
      "srcPage": 375,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "79426",
      "srcText": "“내일 새벽에 떠납니다.” “그럼 이 일을 아버님께 말씀드려다오. 한 번 쿠스코로 돌아오셨으면 싶구나.”",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "79431",
      "srcText": "이튿날 아침, 먼동이 트기 시작할 무렵 쿠시는 집을 나섰다. 그는 챠스카가 집 뒤에서 몰래 배웅하고 있는 것을 몰랐다. “용서해 줘, 쿠시. 나로서는 아무래도 진심을 말할 수가 없어.” 챠스카는 중얼거리며 손가락 끝으로 가만히 눈물을 닦았다.",
      "srcPage": 381,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "79558",
      "srcText": "“어쩐지 이상한 느낌이 드는군. 하지만 어머니는 무척 기뻐 하시겠지.” 와만도 이렇게 말했다.",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "79559",
      "srcText": "다들 기뻐하고 있다. 나도 기뻐해야만 한다. 그것은 쿠시에게는 쓰라린 일이었다.",
      "srcPage": 384,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "79564",
      "srcText": "싸움은 여러 곳에서 계속되었다. 와이나 카파크 황제는 키트에 남아 있으면서 명령과 지시를 보냈다. 황제는 자기 명령을 바르고 정확하게 전해 줄 사람을 찾고 있었다.",
      "srcPage": 387,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79562",
      "srcText": "그것은 거짓말이 아니었다. 그러나 그만이 알고 있는 다른 까닭도 있었다. 죽느냐 사느냐, 하는 다급한 마당에는 아무것도 생각지 않을 수 있었다. 위험하면 할수록, 죽음과의 거리가 가까우면 가까울수록, 쿠시는 자신의 절망을 잊을 수가 있었다.",
      "srcPage": 390,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "79672",
      "srcText": "어째서 길은 하나뿐이라고 결정해 버리는가? 왜 그대가 택한 그 길밖에 다른 길이 없다고 생각하는가? 결과가 두려워서 하지 못하는 것은 겁쟁이다.",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79669",
      "srcText": "내가 가장 좋아하는 친구인 쿠시가 그런 겁쟁이일 리 없다. 타완틴스요의 사나이라면, 싸워서 자신이 원하는 것을 떳떳하게 차지하는 것이 올바르게 사는 길이란 것쯤은 알고 있을 텐데.” 아타왈파는 말을 끊었다.",
      "srcPage": 436,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79680",
      "srcText": "한편 그 무렵, 쿠스코에서는 미카이와 챠스카가 마주 보고 앉아 있었다. “얘 챠스카야, 료케에 대한 일은 마음이 정해졌니? 대답을 듣고 싶다고 벌써 사람이 몇 번이나 왔다 갔다.”",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79677",
      "srcText": "“시집을 가고 싶지 않다니 무슨 소리냐?” 잠자코 고개를 숙여 버린 챠스카를 지켜보며 미카이 는 말을 계속했다. “아마도 뭔가 깊은 까닭이 있는 모양이구나. 챠스카야, 그것을 말해 주지 않겠니?”",
      "srcPage": 441,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79679",
      "srcText": "상냥하게 묻는 어머니에게 미안하다고 챠스카는 생각했다. 그러나 어쩔 수가 없었다. 엄마 용서해 주세요. 저는 쿠시를 사랑하고 있어요. 챠스카는 마음속으로 그렇게 외쳤다.",
      "srcPage": 442,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79722",
      "srcText": "“10년 전, 아타왈파 왕자님이 쿠스코를 떠나실 때 이 돌을 주셨다. ‘쿠시 이것은 행복을 가져다 준다는 키스의 돌이다. 언젠가 네 앞에도 사랑하는 여자가 나타날 것이다. 그 여자에게 이 돌을 주기 바란다.’ 아타왈파왕자님은그렇게 말씀하셨다.\"",
      "srcPage": 455,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79725",
      "srcText": "챠스카는 기댈 곳을 잃은 것처럼 비틀거렸다. 햇볕에 탄 쿠시의 팔이 챠스카를 붙들어 안았다. 팔에 안긴 챠스카의 몸이 몹시 가늘게 떨리는게 느껴졌다.",
      "srcPage": 457,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79734",
      "srcText": "“가지 말아 줘, 쿠시.” 쿠시의 가슴에 매달리는 챠스카의 손끝에 힘이 주어졌다. 쿠시는 잠시 망설인 뒤에 말했다. “넌 전혀 짐작도 못 했을 테지만 우리는 오누이 사이가 아니다. 내가 갓난아이 때에.\"",
      "srcPage": 459,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79736",
      "srcText": "“알고 있었어.” 챠스카가 쿠시의 말을 가로막았다. “알고 있었다니 언제부터 말이지 ?” “다섯 살 때야. 아빠와 엄마가 둘이서 이야기하는 것을 들어 버렸어. 하지만 누구에게도 그 말을 하지 않겠다고 결심했어.”",
      "srcPage": 460,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79737",
      "srcText": "쿠시는 놀라움에 목소리를 떨면서 외쳤다. “뭐라고 챠스카! 지금 뭐라고 말했지?” “오빠는 언제나 내게 상냥했어. 와만과 셋이서 캔토우나무 꽃이 피는 산에 갔을 때 일을 기억하고 있어? 아마 그 때부터 나는 오빠를 좋아했을 거야.” \"챠스카.\"",
      "srcPage": 462,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79742",
      "srcText": "쿠시는 팔에 힘을 주며 중얼거렸다. 차스카는 몸도 마음도 모두 지쳐 있는 자신을 느꼈다. 행복이 너무 크고, 그 찾아 오는 방법이 너무 갑작스러웠다.",
      "srcPage": 463,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79741",
      "srcText": "미카이는 깜짝 놀라는 표정을 지었다. 그러나 이야기가 끝났을 때 “그랬었군. 엄마가 눈치를 못 채고 너를 애타게 만들었구나 챠스카.” 그렇게 말하며 눈물을 글썽거렸다.",
      "srcPage": 465,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79681",
      "srcText": "누구와 같이 있든 어디에서 살고 있든 챠스카에게 행복이 함께 하기를 바라고 싶었다. 분홍색 돌로 쿠시는 자기 마음을 챠스카에게 전해 줄 생각이었다. 한 번 결심하자 쿠시는 한시라도 빨리 챠스카를 만나고 싶어 견딜 수가 없었다.",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "79701",
      "srcText": "쿠시는 곧장 챠스카의 방으로 갔다. 희미한 불빛 속에서 챠스카가 알파카 털가죽 위에 앉아 있는 것이 보였다. 뭔가 기도하고 있는 것처럼 고개를 숙이고 있었다.",
      "srcPage": 446,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79697",
      "srcText": "그 날 료케의 집에서 사람이 왔다. 마지막 대답을 얻기 위해서였다. 미카이가 당황하는 모습을 보고 챠스카는 마음이 흔들렸다.",
      "srcPage": 447,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79726",
      "srcText": "쿠시는 챠스카의 손을 잡았다. 얼음처럼 차가웠다. 쿠시는 챠스카의 손에 그 분홍색 돌을 쥐어 주었다. 그리고 단숨에 말했다.",
      "srcPage": 452,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79721",
      "srcText": "\"오빠.\" 챠스카는 눈을 크게 뜨고 잘 들리지 않은 목소리로 중얼거렸다. 쿠시는 아랑곳하지 않고 말을 계속했다. “나는 언제부터인지 나도 모르게 너를 사랑하게 되었다. 이것이 오빠로서의 애정이 아니라는 것을 안 것은 내가, 심한 열로 누워 있을 때, 네가 잠도 자지 않고 나를 간호 해 준 그 때였다.”",
      "srcPage": 456,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "79753",
      "srcText": "이야기를 들은 아타왈파는 진심으로 기뻐하며 그렇게 말했다. 그가 황제에게 어떤 식으로 이야기를 했는지는 알 수 없지만 황제는 곧 루미의 말을 믿고 챠스카와의 결혼을 허가 했다. 쿠시는 황제에게 불려 갔다.",
      "srcPage": 472,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79756",
      "srcText": "“쿠시가 준 그 돌은 정말 행복을 가져다 주는 돌인가 봐. 그 돌을 받은 날부터 행복이 찾아오기 시작했으니까.” 챠스카는 그렇게 생각했다.",
      "srcPage": 476,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79760",
      "srcText": "쿠시와 멀리 떨어져 있어도 챠스카의 하루 하루는 흐뭇하기만 했다. 그런 어느 날이었다. 밤에 무심코 하늘을 바라본 챠스카는 깜짝 놀랐다.",
      "srcPage": 477,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79733",
      "srcText": "“ 용서해라. 챠스카, 느닷없이 이런 말을 꺼내 버렸으니. 아무 말도 하지 않을 작정이었는데.” 쓴웃음을 지으며 쿠시는 챠스카를 떼어 놓으려 했다.",
      "srcPage": 458,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79743",
      "srcText": "쿠시의 팔에 안겨 이대로 잠들고만 싶었다. 문간으로 비쳐드는 달빛이 두 사람을 감싸고 있었다. 이튿날 아침 둘은 미카이에게 모든 것을 다 이야기 했다.",
      "srcPage": 464,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79769",
      "srcText": "집안에서 나온 미카이가 달을 보고 놀란 듯이 나직이 소리쳤다. “챠스카야, 뭔가 나쁜 징조냐?” 잠시 후에 미카이 는 떨리는 목소리로 물었다.",
      "srcPage": 479,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79771",
      "srcText": "챠스카는 눈올 감은 채 대답했다. “무서운 일이에요. 맨 안쪽의 빨간 테두리는 피를 나타내고 있어요. 붉은 피. 황족의 피예요. 귀한 사람의 피가 많이 흐르게 돼요. 많은 사람이 죽겠어요. 두 번째 어두운 녹색 테두리는 형제끼리 서로 미워하는 것을 나타내고 있어요. 미움도 아주 무서운 미움이에요. 그리고.”",
      "srcPage": 480,
      "srcSentenceEA": 10,
      "srcWordEA": 51
    },
    {
      "srcTextID": "79770",
      "srcText": "챠스카는 갑자기 말을 끊었다. 무엇인가와 싸우고 있는 것 같았다. 이윽고 크게 숨을 들이마시더니 내뱉듯이 말했다. “세 번째 테두리는 타완틴스요의 앞날을 미리 말해 주고 있어요.”",
      "srcPage": 481,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79768",
      "srcText": "“타완틴스요가 어떻게 되느냐?” “저 테두리와 같이 연기처럼 사라지고 말겠지요.\"  미카이는 숨을 죽였다.",
      "srcPage": 482,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "79767",
      "srcText": "“설마 그런 일이.\" “저도 믿어지지 않아요. 하지만 달은 황제폐하의 어머님이에요. 그 달님이 폐하에게 가르쳐 주고 계시는 거예요. 제발 틀렸으면 좋겠어요.” 챠스카는 외치듯이 말했다. 어머니와 딸은 잠시 말이 없었다.",
      "srcPage": 483,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79739",
      "srcText": "“쿠시, 무슨 소리를 하나? 자네들은 오누이 사이가 아닌가?\" “아닙니다. 오누이가 아닙니다. 아버지가 자세히 이야기 해 주었습니다.” 쿠시는 24년 전 인티 라이미 축제 날에 있었던 일을 대충 이야기했다.",
      "srcPage": 467,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79751",
      "srcText": "“알았네, 자네하고 싸울 생각은 없어. 황제폐하의 허락이 계시면 챠스카를 자네에게 양보하지.” 료케는 입술을 일그러뜨리며 웃었다. 하지만 폐하께서 그 이야기를 믿어 주실까. 방을 나오며 쿠시는 생각했다.",
      "srcPage": 469,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79752",
      "srcText": "료케는 아무렇지도 않은 표정을 짓고 있지만 마음속으로는 몹시 나를 미워하겠지. 세워 놓은 널빤지에 물을 붓는 듯이 떠들어 대는 언제나의 료케는 아니었다. 그가 입은 마음의 상처를 쿠시는 생각지 않을 수가 없었다.",
      "srcPage": 470,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79754",
      "srcText": "쿠시는 자기가 버려졌을 때, 싸여 있었다는 포대기를 가지고 키트로 돌아갔다. “그래. 그거 다행이군. 이젠 폐하의 허락을 얻는 것만이 남았군. 좋아. 그 일은 내게 맡겨. 그 포대기를 잠시 빌려 주게.”",
      "srcPage": 471,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79755",
      "srcText": "“아니옵니다. 황제 폐하, 제게는 부모님이 계십니다. 이이상 아무것도 바라지 않습니다.” 황제의 물음에 쿠시는 단호히 대답했다. 황제는 쿠시의 그런 태도가 마음에 든듯 웃으며 루미를 바라보았다. 루미의 두 눈이 기쁨으로 빛났다.",
      "srcPage": 474,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79759",
      "srcText": "쿠시는 곧 쿠스코로 가는 챠스키를 찾았다. 그리고 황제의 허가가 난 것을 챠스카에게 전해 달라고 부탁했다. 챠스카가 이 소식을 받은 것은 아야말카 달의 어느 날이었다.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79781",
      "srcText": "마침내는 황제까지 그 병으로 눕고 말았다. 황제는 며칠이나 높은 열로 신음했다. 가까이 가기만 해도 뜨거운 기운을 느낄 수 있는 높은 열이었다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79783",
      "srcText": "어느 날 황제는 와타왈파를 불러들여 말했다. “이제 나도 오래 살지는 못할 것이다. 최고회의를 열겠다. 장로들을 이 방으로 모이게 해 다오.”",
      "srcPage": 491,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79840",
      "srcText": "단칸방인 집 안에서 사람들은 높은 소리로 마구 떠들어 대며 즐거운 듯 웃어 댔다. 문간에 친 천은 걷어올려져 있어, 그 곳으로 환한 달빛이 비쳐들었다. 사키야 불꽃보다 밝은 빛이었다. 문득 그 빛이 뭣인가에 가로막혔다.",
      "srcPage": 539,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "79850",
      "srcText": "웬 남자 하나가 문간에 서 있었다. 다음 순간 그 남자는 비틀거리며 무릎을 꿇었다. “쿠시, 쿠시는 어디 있소?”",
      "srcPage": 540,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79852",
      "srcText": "쿠시는 그 목소리가 와만의 목소리임을 알았다. 일어나 옆으로 가려고 했을 때 챠스카가 짧게 소리쳤다. “와만 오빠!” “어쩐 일이냐, 와만?” 몹시 지쳐 있는 와만의 모습에 쿠시는 불안해하며 말했다.",
      "srcPage": 541,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79849",
      "srcText": "와만을 보고 갑자기 조용해진 이웃 사람들은 입 속으로 “편히 쉬게.”하며 급히 돌아가 버렸다. 집안에 쿠시네 세 식구만 남게 되었다. 챠스카가 치챠 술이 들어 있는 술항아리를 들고 왔다.",
      "srcPage": 542,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79848",
      "srcText": "와만은 말없이 항아리를 들고 술을 마셨다. 입술과 항아리 사이로 흐르는 술이 먼지투성이인 목줄기를 타고 흘렀다. “아아, 맛있다. 이제 겨우 정신이 드는군.”",
      "srcPage": 543,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79758",
      "srcText": "그 다음 테두리는 검은 기운을 띤 녹색이었다. 그리고 세 번째 맨 바깥쪽 테두리는 연기로 된 것 같았다. 달이 원가를 말해 주고 있다. 뭔가 좋지 못한 일이 일어난다.",
      "srcPage": 478,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79774",
      "srcText": "“해님 신께서 뭔가 노여워하고 계시는 것이 틀림없다.” “좋지 못한 일이 있다.” “무서운 일이 생긴다.”",
      "srcPage": 487,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "79782",
      "srcText": "물 말고는 아무것도 목구멍으로 넘어가지 않았다. 황제는 하루하루 쇠약해져 갔다. 그러나 타완틴스요 황제의 정신은 강했다. 그런 높은 열에 오랫동안 시달리면서도 정신만은 조금도 흐려지는 일이 없었다.",
      "srcPage": 490,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79780",
      "srcText": "그 목소리는 벌써 토막토막 끊어지고 있었다. “아버님, 어째서 그같은 마음 약하신 말씀을 하시옵니까. 곧 병환이 쾌히 회복될 것입니다.”",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79585",
      "srcText": "“고맙습니다, 왕자님.” 떨리는 목소리로 중얼거리며 루미는 아타왈파의 뒷모습을 향해 머리를 숙였다. 그날 밤 루미와 쿠시는 오래간만에 단둘이서 치챠 술을 마셨다. 잠시 아버지와 아들은 하찮은 세상 이야기들을 나누었다.",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79847",
      "srcText": "뜻밖에 느긋한 와만의 태도에 쿠시와 차스카는 조금 마음이 놓였다. “키트의 형편은 어떤가? 아타왈파님은 무사하신가? 뭔가 달라진 거라도?” “왕자님은 별 일 없으셔.” 와만은 고개를 끄덕이고 나서 무거운 말투로 말했다.",
      "srcPage": 545,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79856",
      "srcText": "“쿠시, 와스칼님과 아타왈파님은 사이가 완전히 벌어진 것 같애. 내가 이번에 온 것도 그 때문이야.” 쿠시는 자기 귀를 의심했다. 대궐에서 떠나온 뒤로는 그리 자세한 소식을 듣지 못했다. 루미도 전처럼 대궐에 자주 들르지 않게 되었다.",
      "srcPage": 546,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "79854",
      "srcText": "“그것은 겉으로 그렇게 보이는 것뿐이야. 안으로는 많은 일들이 있었어. 첫 충돌은 4년 전이지. 전 황제폐하의 장례식이 쿠스코에서 치르어졌을 때, 아타왈파님은 참석하지 않으셨어. 새 황제로서는 그것이 마음에 들지 않았지. 그 뒤로 거의 달마다 옥신각신 다툼이 있었어. 큰 일 작은 일들이 말이야.” 쿠시는 좀더 자세히 말해 달라고 말했다.",
      "srcPage": 548,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "79857",
      "srcText": "아타왈파님은 지금 키트를 다스리고 계셔. 그 이상의 야심은 조금도 없으셔. 그러나 새 황제에게 언짢은 소문을 전해주는 놈이 있지. ",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79853",
      "srcText": "‘아타왈파는 붉은 마스카파이챠를 노리고 있습니다. 자기가 타완틴스요의 황제가 되려 하고 있습니다’ 하고 말야. 처음은 와스칼님도 그런 소문을 믿으려 하지 않으셨어. 하지만 4년 동안 아침 저녁으로 그런 소리를 속삭여 보라지. 누구라도 조금은 그런가, 하는 생각이 들게 돼.”",
      "srcPage": 550,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "79777",
      "srcText": "“아니다. 내 일은 내가 제일 잘 안다. 남기고 싶은 말이 있다. 급히 모이게 해라.” 가까스로 거기까지 말하자 황제는 눈을 감았다.",
      "srcPage": 493,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79779",
      "srcText": "그 날 안으로 황제의 명령을 전하는 챠스키가 각지를 달렸다. 한 달 후, 타완틴스요 각지에서 모인 장로들이 황제의 방으로 모여들었다. 그들은 바짝 여윈 황제의 모습을 보고 놀라움을 감추지 못했다.",
      "srcPage": 494,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79778",
      "srcText": "“와스칼에게 붉은 마스카파이챠를 물려주겠다. 다음 타완틴스요 황제는 와스칼이다. 그러나 키트를 중심으로 한 북부 지방은 아타왈파에게 물려주겠다. 어머니의 나라를 아타왈타에게 다스리게 하겠다.”",
      "srcPage": 495,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79786",
      "srcText": "그렇게 말을 마친 황제는 마음이 놓이는 듯이 눈을 감았다. 그로부터 사흘째 되던 날 밤, 제11대 황제는 세상을 떠났다. 그의 나이는 쉰 여덟이었다.",
      "srcPage": 496,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79868",
      "srcText": "와만은 말을 끊고 치챠 술을 한 모금 마셨다. 마침내 그것이 얼마 전에 겉으로 드러나고 말았어. 그 날 쿠스코에 아타왈파님의 사자 네 사람이 도착했어.",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79869",
      "srcText": "와스칼님은 몹시 마음이 언짢으셨던 모양으로 ‘아타왈파는 결코 이 쿠스코로 오려 하지 않는다. 이것은 뭔가 마음에 나쁜 생각을 품었기 때문이다’ 라고 하셨어. 그리고는 아타왈파 왕자님을 사생아니, 개니, 하고 더러운 욕설을 퍼부었다는 거야. 아타왈파님을 섬기는 네 사람은 그것을 그대로 흘려버릴 수가 없어 와스칼 황제에게 말대꾸를 했지.",
      "srcPage": 552,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "79867",
      "srcText": "네 사람은 곧 타완틴스요 황제폐하에게 반역한 중죄인으로 체포되었어. 그리고 와스칼 황제는 그 가운데 두 사람을 잔인한 방법으로 죽이고 나머지 두 사람에게는 여자 옷을 입혀 키트로 쫓아보냈어. 키트로 돌아온 두 사람은 분해 눈물을 흘리며 그런 사실을 아타왈파님에게 하소연 했어. 쿠시는 크게 한숨을 쉬었다. 아타왈파의 성질을 잘 알고 있기 때문이었다.",
      "srcPage": 553,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "79865",
      "srcText": "그러나 고집이 센 분이지. 한 번 미워하기 시작하면 더 이상 그 마음을 바꿀 수가 없어. 어떤 지나친 일이라도 서슴지 않고 하시게 돼.",
      "srcPage": 554,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79866",
      "srcText": "그런데 지금 아타왈파님의 마음은 와스칼 황제에 대한 미움으로 가득 차 있어. 쿠시, 이제 곧 싸움이 시작된다. 같은 잉카족끼리 피로 피를 씻게 돼. 챠스카의 얼굴이 파리해졌다.",
      "srcPage": 555,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79581",
      "srcText": "“고맙습니다, 왕자님. 쿠시는 행복한 아이입니다. 왕자님께서 그렇게까지 걱정해 주시는 것을 알면.\" “아니, 내 이야기만 알아 주시오. 쿠시가 거북해하면 안 되니까.” 그렇게 말한 다음 아타왈파는 돌바닥에 발소리를 울리며 가 버렸다.",
      "srcPage": 396,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79588",
      "srcText": "그런 다음 느닷없이 루미가 물었다. “너 쿠스코에서 무슨 일이 있었느냐?” 쿠시는 깜짝 놀란 듯 루미를 쳐다보더니 곧 눈을 아래로 내리깔았다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "79589",
      "srcText": "요즘 너는 그저 덮어놓고 위험한 일만 찾고 있어. 네가 죽기를 바라는 것이 아닌가 하고 생각할 때도 있다. 쿠시는 가만히 루미를 지켜보았다. 루미가 일찍이 본 적이 없는 어두운 눈길이었다.",
      "srcPage": 400,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79785",
      "srcText": "고민하고 있는 그에게 어느 날 챠스카가 말했다. “쿠시, 만일. 만일에 말이야. 아타왈파와 와스칼 두 왕자님이 서로 미워하게 된다면.\" 달을 둘러쌌던 어두운 녹색 테두리는 형제끼리의 심한 미움을 예언하고 있었다. “설마 그런 일이 일어나려고.” 고개를 내저으면서도 쿠시는, 아타왈파가 밉기까지 하다고 외치던 와스칼을 머리 속에 떠올렸다.",
      "srcPage": 498,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "79784",
      "srcText": "“하지만 마음에 걸려 견딜 수가 없어요. 만일 지금 하는 일을 하고 있으면, 언젠가는 ‘아타왈파를 죽여라’ 하는 와스칼님의 명령을, 어디론가 전해야만 할지도 몰라요. 당신이 와스칼님을 모시고 있는 한 그것을 싫다고는 말할 수 없습니다. 타완틴스요 황제의 명령은 아무도 어길 수 없으니까요. 그러니까.\" “결국 나보고 지금 하는 일을 그만두라는 이야기로군.”",
      "srcPage": 499,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "79799",
      "srcText": "챠스카는 아무렇지도 않게 말했다. 쿠시는 놀란 듯 챠스카를 바라보았다. 귀족 생활을 그만둔다는 것은, 쿠시 자신도 훨씬 전부터 생각하고 있었던 일이었다. 아니, 혼자라면 옛날에 벌써 귀족 생활을 그만두었을지 모른다. 아무런 미련도 없었다. 그러나 지금은 챠스카가 있다.",
      "srcPage": 501,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80038",
      "srcText": "형제끼리의 미움이 걷잡을 수 없이 생겨나 황족들이 많은 피를 흘리게 되겠지. 언젠가 달에 둘려졌던 테두리가 그렇게 말해 주었던 것을 챠스카는 생각해 냈다. “쿠시, 나와 같이 키트로 가 주지 않겠어? 아타왈파님이 말씀하셨어. ‘지금 쿠시가 내 옆에 있으면 얼마나 마음 든든할까’ 라고 말이야. 난 그 심부름을 왔어. 안 될까, 쿠시?”",
      "srcPage": 556,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "80037",
      "srcText": "쿠시는 사키야 불꽃을 바라본 채 오랫동안 잠자코 있었다. 와만이 꿀꺽 소리를 내며 술을 들이켰다. “안 돼. 그럴 수는 없어.\" 이윽고 낮은 소리로 쿠시는 말했다.",
      "srcPage": 557,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80035",
      "srcText": "와만은 잠시 아무 말도 하지 않다가 이윽고 흰 이를 드러내며 웃었다. “그렇게 말할 줄 알았어. 쿠시라면 그렇게 대답하리라고 생각했어. 아마 아타왈파님도 같은 생각을 하셨을 거야.”",
      "srcPage": 559,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80036",
      "srcText": "쿠시는 갑자기 아타왈파가 보고 싶어졌다. 벌써 4년 가까이 만나지 못했다. 이봐 챠스카, 뭔가 먹을 것 없니? 볼일을 끝내니까 갑자기 배가 고파졌어.",
      "srcPage": 560,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80049",
      "srcText": "어렸을 때의 추억과 세 사람의 현재 생활에 대한 이야기가 오갔다. 그러나 타완틴스요의 앞날에 대해서는 아무도 말하지 않았다. 세 사람은 저마다 이런 평화로운 날이 다시는 오지 않으리라는 것을 어렴풋이 느끼고 있었다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80047",
      "srcText": "“오늘 밤은 여기서 자야겠어. 집에는 내일 밤에 가기로 하지. 낮 동안은 쿠스코 시내를 서성거리지 않는 편이 좋을 것 같으니까 말이야. 여기서는 나도 꺼리는 인물이 된다니까, 으하하하.\" 와만의 웃음 소리가 밤 공기를 헛되이 흔들었다. “이제 곧 싸움이 시작된다.\"",
      "srcPage": 566,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80083",
      "srcText": "와만이 말했듯 그 뒤부터 곳곳에서 크고 작은 싸움이 끊이지 않았다. 타완틴스요의 온 영토에 불안한 공기가 감돌았다. 아타왈파와 와스칼 사이는 날이 갈수록 더욱 험악해졌다.",
      "srcPage": 567,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79587",
      "srcText": "“아버님의 말씀대로일지도 모릅니다.” 쿠시는 낮은 목소리로 말했다. “저는 괴로움에서 벗어나기 위해 스스로 목숨을 끊고 말만큼 약하지는 않습니다. 그러나 그 괴로움을 똑바로 노려볼 만큼 굳세지도 못합니다.” “무슨 일 때문에 그렇게 괴로워하느냐?”",
      "srcPage": 401,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79606",
      "srcText": "잔을 들어 입으로 가져가려던 루미의 손이 멎었다. “누가 네게 그런 말을 했지?” 하인들이 하는 이야기를 듣고 말았습니다. 열 다섯 살이 되기 조금 전의 일입니다. 물론 제가 가까이 있을 줄은 모르고 한 이야기 입니다.",
      "srcPage": 404,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79798",
      "srcText": "사는 집도, 입는 옷도, 먹는 것도, 아주 보잘 것 없게 된다. 먹기 위해 일한다는 것은 괴로운 일이다. 또 그런 괴로움을 함께 하지 않으면 제대로 농민들 틈에 낄 수가 없다.",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79795",
      "srcText": "“고생스런 일이야.” “각오는 하고 있어요. 그리고.\" 쿠시와 함께 있으면 어떤 고생도 견딜 수 있다. 챠스카는 마음속으로 그렇게 중얼거렸다. 쿠시는 당장은 대답할 수가 없었다. “좀 생각해 봐야겠어.” 그는 말했다.",
      "srcPage": 504,
      "srcSentenceEA": 8,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79802",
      "srcText": "새집으로 이사한 이튿날, 쿠시와 챠스카는 자기들 아이유의 이장들 집으로 찾아갔다. 이장 집은 조그만 초가집이었다. 질항아리도, 문간에 걸려 있는 천도, 지금까지 두 사람이 보아 온 것에 비기면 훨씬 초라한 것이었다.",
      "srcPage": 505,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79803",
      "srcText": "우리는 어느 일정한 땅을 받아가지고 있습니다. 그 중 3분의 1은 황제폐하의 땅이고, 또 3분의 1은 해님 신의 땅이며, 나머지 3분의 1이 우리 아이유의 땅입니다. 아이유의 땅은 언제든지 자유로 쓸 수 있습니다. 그러나 밭갈이나 씨뿌리기나 다른 모든 일을 할 때는 먼저 황제폐하의 땅을, 그 다음에 해님 신의 땅을, 맨 마지막에 우리 땅을 갈고 씨뿌려야 합니다.",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "79804",
      "srcText": "쿠시는 고개를 끄덕이며 듣고 있었다. “그 밖의 우리는 타완틴스요를 위해 어느 기간 동안 일을 해야만 합니다. 집을 비워야 할 때도 있습니다.\" 와스칼의 대궐에 있을 때부터, 그런 일올 감독하는 일을 했으므로 쿠시도 대충 알고 있었다. 지금까지는 감시하는 쪽이 었는데 이젠 감시받는 처지로 바뀐 셈이군.",
      "srcPage": 509,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "80085",
      "srcText": "이젠 두 사람 다 미움을 숨기려 하지 않았다. 작은 다툼이 차츰 큰 싸움으로 이어지게 되어. 타완틴스요 나라는 진창 같은 내란 사태로 빠져들었다. 마침내 양쪽 군의 군대가 쿠스코 교외에서 맞부딪쳤다.",
      "srcPage": 568,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80084",
      "srcText": "와스칼은 몸소 황금 수레를 타고 군대 앞에 섰다. 한편 아타왈파의 군대를 지휘하는 사람은, 카스키스와 챠루크치마 두 장군이었다. 와이나 카파크 황제를 섬기고 있던 그들은 실지 싸움에 대한 경험도 풍부했다.",
      "srcPage": 569,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "80082",
      "srcText": "아타왈파의 군대는 앞을 다투어 좁은 골짜기로 달아났다. 신바람이 난 와스칼 군은 함성을 지르며 그들을 뒤쫓았다. 그러나 이것은 싸움을 잘 아는 두 장군의 계략이었다.",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80081",
      "srcText": "아차, 너무 깊이 뒤쫓아 온 건 아닌가! 와스칼이 깨달았을 때는 이미 때가 늦었다. 챠루크치마 장군이 이끄는 부대가 뒤에 나타나 돌아가려 하는 와스칼군의 앞길을 가로막았다. 동시에 달아나던 카스키스의 부대가 되돌아서며 공격해 왔다.",
      "srcPage": 572,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "80099",
      "srcText": "좁은 골짜기에서는 마음대로 움직일 수가 없다. 와스칼 부대는 잇따라 쓰러졌다. 와스칼 자신도 수레에서 끌려 내려와 포로가 되었다. 이리하여 싸움은 아타왈파의 대승리로 끝났다.",
      "srcPage": 573,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80098",
      "srcText": "아타왈파 자신은 이 싸움에 참가하지 않았다. 그는 승리했다는 보고를 북부 도시 카하마르카에서 받았다. 그는 정식으로 제13대 타완틴스요 황제라 부르고, 황제의 표시인 붉은 술이 달린 마스카파이챠를 이마에 장식했다.",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80096",
      "srcText": "“황제폐하가 반란군에게 잡히고 말았다.” 그 소식은 그날 안으로 쿠스코에 전해졌다. 아토프가 놀란 얼굴로 쿠시에게로 찾아 왔다.",
      "srcPage": 575,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "80095",
      "srcText": "“정말 나는 원통해서 못 견디겠어. 틀림없이 해님 신이 벌을 내리실 거야.” 뒤에서 따라온 아토프의 부인도 눈물을 홀리면서 말했다.",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80097",
      "srcText": "그런데 한 때의 혼란이 가라앉을 무렵 부터, 농민들 사이에는 커다란 불안이 퍼지기 시작했다. “우리는 앞으로 어떻게 되는 걸까?” “어떻게 하면 좋지?” 사람들은 그저 두렵기만 했다.",
      "srcPage": 579,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80109",
      "srcText": "어느 날 아이유의 몇 사람이 쿠시를 찾아왔다. “쿠시, 자네 아버님은 귀족이었다지?” \"네, 그래요.” “그래서 말인데, 자네가 형편을 좀 알아 보고 오지 않겠나?” 한 사람이 거북한 듯이 말했다.",
      "srcPage": 580,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79809",
      "srcText": "쿠시는 재미있다고 생각했다. “뭐 차츰 알게 됩니다. 일은 거의가 모두 같이 하게 되므로 남이 하는 대로 따라서 하면 문제없습니다. 모르는 것이 있으면 언제라도 물으러 오십시오.” 이장은 친절하게 말해 주었다.",
      "srcPage": 510,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79806",
      "srcText": "그러나 완전히 달라진 생활에 챠스카의 두 손은 날마다 거칠어져 갔다. 일은 잇따라 생겨났다. 등과 허리가 아파 밤에 잠을 못 자는 일도 있었다. 그래도 챠스카는 약한 소리는 하지 않았다.",
      "srcPage": 512,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79810",
      "srcText": "쿠시와의 생활이 챠스카에게는 언제나 즐거웠다. 작은 집에는 늘 웃음꽃이 피어 있었다. 이장은 무슨 일에서든지 두 사람을 감싸 주었다. 그러나 같은 아이유 농민들은 어딘지 모르게 그들을 꺼리는 것 같았다.",
      "srcPage": 513,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79807",
      "srcText": "사실 농민들에게 귀족은 날 때부터 전혀 다른 세상 사람이었다. 예의범절과 습관, 살아가는 태도와 그 밖의 모든 것이 달랐다. 그런 다른 세계의 사람이 갑자기 끼어들었으므로 꺼려하는 것도 무리는 아니었다.",
      "srcPage": 514,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79815",
      "srcText": "이 집에 챠스카 혼자 남겨 두고 가려니까 마음이 놓이지 않는군. 이장은 친절하게 돌봐 주고 있지만, 급한 일이 생겼을 때 곧 도움이 될 수 있는 이웃 사람들은 아직도 우리에게 마음의 문을 열어주지 않는다. 쿠시의 이런 걱정은 아랑곳 없다는 듯 날은 자꾸 지나갔다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79814",
      "srcText": "어느날, 아이유 땅을 여럿이서 파뒤집고 있을 때였다. 일 하던 한 사람이 ‘앗’ 하고 소리를 지르며 그 자리에 주저 앉았다. 쿠시의 옆집에 사는 아토프라는 사람이었다.",
      "srcPage": 517,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79813",
      "srcText": "발이 미끄러진 것일까. 쇠스랑 날이 장딴지에 깊숙이 파고 들어가 있었다. 검붉은 피가 이내 흙으로 스며들었다.",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "79812",
      "srcText": "“비켜 서요.” 쿠시는 그저 쩔쩔 매고만 있는 사람들을 밀어젖히고 아토프 옆에 무릎을 꿇자, 단숨에 박혀 있는 쇠스랑 날을 확 잡아뽑았다. 새로운 피가 뻥 뚫린 상처로 줄줄 흘러나왔다. 쿠시는 밭이나 산에서 일할 때, 만일을 위해서 늘 가지고 다니는 피를 멎게 하는 큰 잎을 상처에 대고 단단히 묶었다. 아토프는 죽은 듯이 누워 꼼짝도 하지 않았다. 그 얼굴은 아픔과 피흘림 때문에 흙빛이 되어 있었다.",
      "srcPage": 519,
      "srcSentenceEA": 6,
      "srcWordEA": 66
    },
    {
      "srcTextID": "79583",
      "srcText": "“쿠시는 아무 말도 하지 않습니다. 그러나 쿠스코에서 뭔가 있었던 모양입니다. 이리로 왔을 때부터 골똘한 생각에 잠겨 있는 것 같았으니까요. 또한 쿠스코로는 돌아가고 싶어하지 않습니다.”",
      "srcPage": 393,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80106",
      "srcText": "“벼슬아치들은 자기들에게 해가 미칠까 두려워 우리를 지켜 주지 않을걸세. 설마 땅을 빼앗기는 일은 없겠지만 말이야.\" “지금까지처럼 옥수수와 감자를 심어도 괜찮을지 어떨지.\"",
      "srcPage": 582,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80104",
      "srcText": "“그래서 부탁하는 걸세. 아버님께 가서 앞으로 어떻게 되는지 물어 보고 와 주게.” 아이유 사람들은 저마다 한 마디씩 했다.",
      "srcPage": 583,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79811",
      "srcText": "“누구 코카 잎을 가진 사람 없소?” 쿠시가 외치자 한 사람이 마른 코카 잎을 내 주었다. 쿠시는 그 잎을 아토프의 입에 넣어 주었다.",
      "srcPage": 520,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79816",
      "srcText": "코카 잎은 신경을 무디게 만들어 아픔과 고통을 덜 느끼게 해 준다. 또 생각지도 못한 대담한 일도 예사로 하게 된다. 사람들은 힘든 일을 할 때는, 피로를 덜 느끼게 하는 약초인 코카를 가지고 다니며, 입에 넣고 씹는 것이 보통이었다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "79827",
      "srcText": "쿠시는 곧 챠스카를 시켜 찜질약을 만들게 하고 곪지 않게 하는 약초를, 달인 차와 함께 이웃집으로 보내 주었다. 야챠이와시에서 배운 것이 생각지 않은 곳에서 잘 쓰인 셈이었다. “무척 많이 다쳤어. 다리 하나는 쓰지 못할 줄 알았다고.”",
      "srcPage": 523,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80107",
      "srcText": "“알겠습니다. 아버님이 어느 정도 알고 계시는지는 모르지만 어쨌든 가 보겠습니다.” 쿠시는 그길로 곧 루미를 찾아 갔다. 그렇지 않아도 아버지를 만나러 가려던 참이었다. 꽤 오래 만나지 못했던 것이다.",
      "srcPage": 584,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80108",
      "srcText": "루미를 보자 쿠시는 깜짝 놀랐다. 루미는 몹시 여위어 있었다. 와이나 카파크 황제를 섬기고 있던 루미는 와스칼과 아타왈파를 어릴 때부터 알고 있었다. 양쪽을 다같이 사랑했다.",
      "srcPage": 585,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80122",
      "srcText": "카파크 라이미 달도 반이 지난 어느 날, 갑자기 키트에서 와만이 찾아 왔다. 마침 쿠스코 지방에는 날마다 심한 비가 계속 내리고 있었다. 쿠시의 집으로 들어온 와만의 검은 머리는 비에 젖어 이마에 달라붙어 있었다.",
      "srcPage": 594,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "79830",
      "srcText": "그 해 아야말카 달에 챠스카는 사내 아이를 낳았다. 잉카족의 아이들은 어른이 되기까지는 보통 임시로 이름을 지어 부른다. 그러나 쿠시는 말했다.",
      "srcPage": 528,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79828",
      "srcText": "“언제라도 누구에게나 ‘참’ 을 말할 수 있는 사람이 되어 주었으면 좋겠어. 거짓말을 하지 않고 살아갈 수 있는 그런 용기를 가진 사람으로 기르고 싶어.” 쿠시는 말했다. 챠스카가 꼭 한 가지 걱정했던 체한의 눈은 양쪽 다 탈없이 초롱초롱했다.",
      "srcPage": 530,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "79832",
      "srcText": "안데스 사람들은 아기가 젖을 떼는 것을 크게 축하하는 풍습이 있었다. 젖을 떼는 것을 사람들에게 알리고, 그 때까지 어머니의 자식이기만 했던 아기를 아이유의 한 사람으로 맞이하게 된다. 쿠시와 챠스카에게는 부를 친척도 없었지만 가까이 사는 사람들이 서른 명도 더 찾아와 주었다. 낮에 사람들은 마당에서 치챠 술을 마시고 맛있는 것을 먹으며 손뼉 소리에 맞추어 춤을 추었다.",
      "srcPage": 532,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "79839",
      "srcText": "“쿠시네 병과 접시는 아주 예쁘군. 아마 이것 때 문에 음식과 술이 맛있어 보이는 모양이야.” 손님 하나가 농담을 했다.",
      "srcPage": 533,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79838",
      "srcText": "“이봐, 그런 말을 하면 안 된다고. 그러다가 아주머니를 화나게 만들면 큰일이야. 앞으로는 아무것도 나오지 않게 될 테니까.”",
      "srcPage": 534,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79837",
      "srcText": "“그래 맞아. 먼저 음식 만든 사람의 솜씨를 칭찬해야지. 그릇을 칭찬하는 것은 그 다음이라고.” 사람들은 와아, 하고 웃었다. 아, 이제 정말 이들과 한 가족이 되었다.",
      "srcPage": 535,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80123",
      "srcText": "\"와스칼 님을 사로잡은 날부터 아타왈파님은 붉은 마스카 파이챠를 이마에 달고 계셨어. 기쁨에 넘치는 나날이었지. 아타왈파님만이 아니야. 우리들도 들떠 있었어. 그런데 아타왈파님에게 한 보고가 들어왔어. 카하마르카에서 닷새쯤 걸리는 토운베스라는 도시에 살결이 하얀 사람들이 나타났다는 보고였어.\"",
      "srcPage": 600,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "80135",
      "srcText": "“이번은 그러지 않았나?” “응. 아타왈파님에게는 챠스키들이 매일같이 새 보고를 가지고 왔어. 그것에 따르면 살갗이 흰 사람들은 뭍으로 올라와 천천히 나아가고 있는데, 도중 마을들에서 음식을 훔치거나 집을 불사르기도 하며, 꽤 몹쓸 짓을 많이 하는 것 같았어.” “그런 걸 아타왈파님은 내버려 두셨던가?”",
      "srcPage": 602,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "80236",
      "srcText": "오랸타이. 쿠시와 와만은 키트까지 이어진 큰길을 지나, 사흘째 되던 날 아침, 거기서 갈라진 작은 길로 접어들었다. 그 마을로 간 일이 있는 와만이 길잡이가 되었다. 길은 곧 산으로 이어졌다. 처음 한동안 좁은 길이 계속 되었으나 이윽고 그것도 없어졌다. 나뭇잎이 무성하기 때문에 햇빛마저 가려졌다.",
      "srcPage": 669,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "80235",
      "srcText": "발치에는 썩은 나무들이 가로막고 있으므로 조심해서 가야만 한다. 두 사람은 도끼를 들고 무성한 덤불과 덩굴을 잘라내면서 조금씩 나아갔다. 멀리서 냇물 소리가 들렸다. 길은 좀처럼 앞으로 나아가지 않았다. “와만, 좀  쉬어서 가자.”",
      "srcPage": 670,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80242",
      "srcText": "쿠시가 말했다. 와만도 말없이 고개를 끄덕였다. 앉기 위해서는 굵은 덩굴 몇 줄기를 잘라내어 앉을 자리를 만들어야 했다. 둘이 다같이 지칠 대로 지쳤다. 그러나 어느 쪽도 그런 말을 입 밖에 내려고는 하지 않았다.",
      "srcPage": 671,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80241",
      "srcText": "잠시 후에 쿠시와 와만은 다시 걷기 시작했다. 고통스러운 일이었다. 문득 냇물 소리가 가까워졌다. 두꺼운 나무 벽이 끊기고 두 사람은 높은 벼랑 위에 서 있었다.",
      "srcPage": 672,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79412",
      "srcText": "쿠시는 챠스카의 손목을 잡은 채 단숨에 말했다. 챠스카는 할 수 없다는 듯이 잠자코 고개를 숙였다. “잠시 걷자.” 쿠시는 조용히 말했다.",
      "srcPage": 364,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "79410",
      "srcText": "두 사람은 큰 거리를 피해 좁은 길을 걸었다. 이윽고 길은 시내로 벗어났다. 지나가는 사람의 모습도 보이지 않고 소리도 들리지 않았다. 쿠시는 길 옆에 있는 돌 위에 앉았다.",
      "srcPage": 365,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79406",
      "srcText": "“뭐. 피하거나 한 일은 없었어.” 챠스카는 나뭇잎을 따서 한 잎 한 잎 발치로 떨구었다. “아냐, 피하고 있어. 자신도 알고 있을 거다.”",
      "srcPage": 367,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79422",
      "srcText": "챠스카는 울음섞인 목소리로 말하고는 시내 쪽으로 내닫기 시작했다. 쿠시는 혼자 남았다. 그의 귀에는 슬프게 외치던 챠스카의 소리가 계속 들리는 것만 같았다.",
      "srcPage": 370,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79421",
      "srcText": "“챠스카를 아내로!” 쿠시는 찌르는 듯한 아픔이 가슴을 스치는 것을 느꼈다. 말없이 시간이 흘렀다. “그런데 상대는 누구입니까?”",
      "srcPage": 374,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79425",
      "srcText": "“그런데 챠스카는 승낙했나요?” “일단 이야기는 했어. 아무 말도 하지는 않았지만. 지금까지 챠스카는 자기 눈을 이유로 계속 거절만 해 왔어. 하지만 료케는 그것을 알고 있다면서, 그래도 좋으니 아내로 맞이하고 싶다는구나. 나는 이번 일이 꼭 이루어졌으면 싶구나.”",
      "srcPage": 377,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "79429",
      "srcText": "쿠시는 억지로 웃어 보이며 고개를 끄덕였다. 그러나 마음은 어두웠다. “너 이번엔 언제 키트로 떠나지?”",
      "srcPage": 378,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "79430",
      "srcText": "쿠시는 잠자코 고개를 끄덕였다. 잘된 일이야. 마땅히 이렇게 되는 것이 옳아. 그는 자신에게 계속 그렇게 타일렀다.",
      "srcPage": 380,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79557",
      "srcText": "“나는 한동안 키트로 떠날 수가 없다. 너도 알다시피 이 언저리는 줄곧 불안한 상태가 계속되고 있다. 자잘한 사건까지 합치면 여기저기서 날마다 반란이 일어나고 있다.”",
      "srcPage": 385,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79563",
      "srcText": "루미는 엄숙한 표정으로 말했다. 쿠시는 잠시 키트에 있고 싶었다. 챠스카를 만나는 것이 고통스러웠다.",
      "srcPage": 386,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "79566",
      "srcText": "쿠시는 그 일을 맡겠다고 나섰다. “이 일은 아주 위험하다. 언제나 죽음을 각오해야만 한다.”",
      "srcPage": 388,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "80080",
      "srcText": "싸움은 새벽부터 해질 무렵까지 계속되었다. 양쪽 다, 있는 힘을 다해 싸웠다. 이틀째로 접어들면서 와스칼의 군대가 차츰 이기게 되었다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80094",
      "srcText": "“소문 들었나? 세상에 이럴 수가 있나? 반란군 대장이 황제님의 아우라지 뭔가.” 쿠시는 어두운 마음으로 고개를 끄덕였다.",
      "srcPage": 576,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "80093",
      "srcText": "“너무하지 않은가. 그렇게 착한 황제님을.” 아토프는 눈물마저 글썽거렸다. 쿠스코 지방 사람들 사이에 와스칼에 대한 믿음이 뿌리 깊이 내려져 있었다. 와스칼을 신처럼 우러러보고 있는 사람들에게 반란군은 악마나 다름없었다.",
      "srcPage": 577,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80105",
      "srcText": "“무슨 형편을 말입니까?” “높은 자리에 있는 분들의 형편 말일세. 황제님은 싸움에 져서 포로가 되셨어. 앞으로 우리가 어떻게 될지 무척 걱정이 된단 말일세.”",
      "srcPage": 581,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79617",
      "srcText": "이 사실을 네게 이야기하는 것이 좋을지 안 하는 것이 좋을지 몰라, 나도 네 어머니도 몹시 망설였다. 이미 어엿한 우리 아들인 너에게 일부러 옛날 이야기를 해 줄 필요는 없다고 생각했다. 사실을 알게 되면 너의 마음이 우리에게서 떠나 버리지 않을까 하는 생각도 들었다.",
      "srcPage": 408,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "79607",
      "srcText": "저는 그것이 사실인지 아닌지를 확인하고 싶었습니다. 하지만 어머님을 슬프게 할 것만 같아 끝내 묻지 못했습니다. 아버님은 멀리 계시고.",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "79614",
      "srcText": "그러나 이렇게 될 바엔 내가 미리 이야기해 줄 걸 그랬구나. 괜히 네 마음을 아프게 했어. 24년 전 인티 라이미 축제날 새벽녘에, 너는 쿠스코에 있는 우리 집 대문간에 버려져 있었다.",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79624",
      "srcText": "“그런데 그 비밀을 알았을 때, 너는 그것이 사실인지 아닌지를 확인해 보려고 하지 않았다. 어머니를 슬프게 하지 않으려 했던 네 마음 물론 안다. 그렇다면 그 다음에 나를 만났을 때 왜 내게 묻지 않았느냐? 자기가 알지 못하고 지나버린 운명에는 얽매이지 말자고 네 스스로 다짐했기 때문이냐? 그런데 어째서 지금 새삼스럽게 얽매이려 하느냐?”",
      "srcPage": 412,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "79626",
      "srcText": "다음 날 아침 쿠시는 늦게서야 눈을 떴다. 잠들어 있는 사이에 루미가 덮어 준 듯한 하얀 알파카 털가죽이 먼저 눈으로 들어왔다. 루미의 모습은 보이지 않았다.",
      "srcPage": 415,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "79627",
      "srcText": "머리 속이 아팠다. 어젯밤 아버지에게 무슨 말을 했던가? 쿠시는 희미하게 생각을 더듬었다.",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "79668",
      "srcText": "“그럼 그대는 챠스카를 완전히 잊을 수 있는가?” “잊지 못할지도 모릅니다. 하지만 해 보겠습니다.” “만일 못하면?”",
      "srcPage": 431,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "79625",
      "srcText": "그 눈을 피해 쿠시는 옆으로 얼굴을 돌렸다. 이윽고 루미는 일어나 아들의 어깨에 손을 얹어 놓았다. 그리고 한참 그대로 있다가 말없이 방을 나갔다. 혼자 남은 쿠시는 여전히 술을 계속 들이켰다.",
      "srcPage": 414,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79635",
      "srcText": "지금 챠스카에게 사랑을 고백해서 안 될 까닭은 아무것도 없었다. 원한다면 결혼도 할 수 있다. 그런데도 쿠시의 마음은 부풀지 않았다.",
      "srcPage": 418,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80048",
      "srcText": "“외삼촌처럼 덤벙쟁이가 될지도 모르지.” 챠스카가 농담을 하듯 웃었다. 츄뇨, 챠르키, 옥수수죽, 야채 삶은 것 등, 특별한 것은 없었지만 즐거운 식사였다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80045",
      "srcText": "“셋이서 같이 식사하는 것이 몇 해만인가.” 쿠시가 감개무량한듯이 말했다. 그날 밤 세 사람은 시간이 지나가는 줄도 모르고 이야기 꽃을 피웠다. 정말 이것이 몇 해만의 일인가.",
      "srcPage": 564,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "79673",
      "srcText": "쿠시는 잠자코 고개를 숙이고 있었다. 아타왈파가 서슴없이 해 대는 말은, 쿠시 자신도 똑바로 보기를 꺼려하던 마음 속의 진실을 밝은 햇빛 속으로 끌어내고 있었다. 쿠시는 아타왈파의 말이 참되다는 것을 알고 있었다.",
      "srcPage": 434,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79700",
      "srcText": "쿠스코까지의 길은 전에없이 멀고도 길게 느껴졌다. 쿠시는 그저 앞만 바라보고 계속 걸었다. 쿠스코 시내를 들어섰을 때 벌써 날이 저물었다. 미카이의 모습은 집 안에서 보이지 않았다.",
      "srcPage": 445,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80112",
      "srcText": "“쿠시냐, 어서 오너라.” 모습만이 아니라 목소리까지 늙은 것 같았다. 쿠시의 마음은 한결 아팠다. “오래간만에 뵙겠습니다, 아버님. 농촌 사람들은 앞으로 어떻게 될 것인지 몹시 불안해하고 있습니다. 대궐 사람들은 이번 일을 어떻게 생각하고 있는지 알아 보고 와 달라는 부탁을 받고 왔습니다.”",
      "srcPage": 587,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "80111",
      "srcText": "“아타왈파님의 장군 한 사람이 오늘 쿠스코를 찾아 왔다. 그는 이렇게 말했다. ‘모든것은 앞으로 지금과 똑같이 진행되어 갈 것이다. 13대 타완틴스요 황제 아타왈파 폐하에게 충성을 맹세하는 사람은 목숨을 건지게 될 것이다’ 라고 말이다. 그 말은 믿어도 좋을 것이다. 적어도 농민들 생활에는 큰 변화가 없을 것이니 안심해도 좋다고 사람들에게 말해 주어라.”",
      "srcPage": 588,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "80110",
      "srcText": "“그렇습니까? 사람들도 모두 마음을 놓을 것입니다. 그런데 와스칼님을 따르던 사람들은 어떻게 되었습니까? 누군가 살아서 돌아온 귀족이 있습니까?” 루미는 고개를 저었다.",
      "srcPage": 589,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80114",
      "srcText": "“좋은 소식은 하나도 없다. 야차이와시에서 같이 공부했던 네 친구들도 거의가 죽거나 포로가 되었다. 고문을 당해 죽은 사람도 있다고 한다. 료케도 전사했다.”",
      "srcPage": 590,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80166",
      "srcText": "“아타왈파님은 나를 보자마자 말씀하셨어. ‘쿠시가 보고 싶다. 부탁한다. 쿠시를 데리고 와 다오’ 라고.” “아타왈파님이 부탁한다고 말씀하시던가?”",
      "srcPage": 622,
      "srcSentenceEA": 6,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80168",
      "srcText": "그렇대도. 그 의젓하신 아타왈파님이 말이야. 거만할 정도로 자신 있는 분이, 명령할 줄밖에 모르던 그 아타왈파님이 말이야. ‘이 타완틴스요에서는 내 허락 없이는 새 한 마리도 날지 않는다’ 고 드러내 놓고 말씀하신 그 자신감은 어디론가 다 가버리고 말았어.",
      "srcPage": 623,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "79695",
      "srcText": "“료케에게로 가는 편이 좋을지도 모른다. 그러면 어머니도 안심하시겠지.” 문득 챠스카는 고개를 들었다. 방안에 쿠시가 서 있었다. 잠시 챠스카는 멍하니 쿠시를 바라보았다.",
      "srcPage": 448,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "79696",
      "srcText": "“챠스카.” 쿠시의 목소리를 듣는 순간 챠스카는 이것이 꿈이 아니란 것을 깨달았다. 놀라움과 두려움이 챠스카의 얼굴에 떠올랐다. 왜 그런지 스스로도 알지 못한 채, 챠스카는 쿠시에게서 달아나려 했다.",
      "srcPage": 450,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "79724",
      "srcText": "“이걸 어째서 내게?” “누구보다도 너를 행복하게 해 주고 싶기 때문이다.” “오빠.” 챠스카의 얼굴을 대할 때 까진 아무 말도 하지 않으려 했다. 오빠로서 누이 동생의 행복을 빌려고만 생각했다. 그러나 지금 쿠시는 그러한 마음을 억누를 수 없게 된 자신을 깨 달았다.",
      "srcPage": 454,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "79735",
      "srcText": "“너는 그렇게 오래 전부터 알고 있었단 말이냐? 어째서 내게 그 사실을 말해 주지 않았지 ?” “해 본들 무슨 소용이 있어. 오빠보다 훨씬 오랫동안 나는 줄곧 괴로워하며 지내 왔어. 쿠시가 진짜 오빠가 아니란 것을 알고 있으면서 쿠시를 사랑해서는 안 된다고 스스로에게 늘 타일러 왔으니까.”",
      "srcPage": 461,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "79740",
      "srcText": "고개를 흔들어 보이는 챠스카의 검은 눈도 눈물로 가득했다. 그런 딸이 무척 대견하여 미카이는 품안으로 챠스카를 꼭 끌어 당겼다. 쿠시는 그날로 료케를 만나러 갔다. 그리고 챠스카와 결혼하게 되었다고 말했다.",
      "srcPage": 466,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79738",
      "srcText": "“그래서 챠스카도 승낙을 했군?” 료케는 마음속의 흔들림을 감추고 말했다. 쿠시는 료케의 눈을 바라보며 분명하게 고개를 끄덕였다.",
      "srcPage": 468,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79567",
      "srcText": "쿠시는 보다 위험한 일을 찾아 돌아다녔고, 사람들은 그러한 그의 용기를 못내 칭찬했다. 어느 날 루미는 별궁에서, 자신을 기다리고 있었던 듯한 아타왈파를 만났다. “루미, 요즘 쿠시의 태도가 이상하다고 생각지 않소?”",
      "srcPage": 391,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "79580",
      "srcText": "\"왕자님도 눈치 채셨습니까? 저도 그렇게 생각하고 있습니다.” “쿠시는 괴로워하고 있소. 마음에 뭔가 심한 상처를 받은 것 같소.”",
      "srcPage": 392,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "80169",
      "srcText": "그  모습을 보니 왠지 외롭더군. 와만은 주먹으로 눈을 힘껏 문질렀다. 쿠시는 밖으로 나왔다. 어느 사이에 비는 그치고 달이 나와 있었다.",
      "srcPage": 624,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80172",
      "srcText": "인기척 없는 길에 집 그림자들만이 까맸다. 불안한 나날을 보내는 쿠스코 사람들은 지금도 여전히 와스칼을 그리워하고 있었다. 사람들은 인정 많은 황제 와스칼에게 활을 당긴 야만인 아타왈파에 대한 미움을 감추려 하지 않았다. 겉으로 보이는 항복이 와스칼에 대한 사람들의 사랑까지 바꿀 수는 없었다.",
      "srcPage": 625,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "80173",
      "srcText": "지금은 농민으로 살고 있는 쿠시도 쿠스코의 한 사람이었다. 아타왈파에게 가는 것은 쿠스코 사람들에 대한 배신일지도 모르는 일이었다. 모처럼 마음을 터놓아 준 사람들을 저버리는 것은 괴로운 일이었다.",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80170",
      "srcText": "그러나 지금, 아타왈파가 자기를 만나고 싶어한다면 어떤 어려움이 있어도 가야만 한다. 그가 붙잡혀 있는 몸이라면 더욱 그렇다. 쿠시의 마음은 이미 굳어져 있었다.",
      "srcPage": 627,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80171",
      "srcText": "어렴풋이 챠스카의 냄새가 풍겨 왔다. “내일 새벽에 떠나겠소.” 뒤도 돌아보지 않고 쿠시는 말했다. 챠스카는 잠자코 그의 등에 뺨을 갖다 댔다. 챠스카가 울고 있는 것을 쿠시는 등으로 느끼고 있었다.",
      "srcPage": 628,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80183",
      "srcText": "이튿날 아침, 해가 뜨자 쿠시는 혼자 쿠스코를 떠났다. 와만도 기어이 같이 가겠다는 것을 억지로 타일러 며칠 동안 쉬게 했다. 떠날 때 쿠시는, 다시는 달지 않을 것이라고 생각했던 황금 귀고리를 달았다.",
      "srcPage": 629,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "79750",
      "srcText": "“너와 챠스카와의 결혼을 허가한다. 그런데 네가 싸여 있었다는 이 포대기는 꽤 좋은 것이다. 이런 좋은 포대기를 쓸 수 있는 높은 신분을 가진 사람은 타완틴스요에도 그리 많지 않다. 너의 친부모를 찾는 것은 어려울까. 그리 어렵지는 않을 것이다.”",
      "srcPage": 473,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "79773",
      "srcText": "이윽고 미카이가 말했다. “언제쯤의 일이냐?” “그건 몰라요. 하지만 그리 멀지는 않겠지요. 미카이는 고개를 끄덕이고 나서 말했다.",
      "srcPage": 484,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "79772",
      "srcText": "“이 일은 아직 누구에게도 말하지 않는 것이 좋겠다.” 마주 고개를 끄덕이면서 챠스카는 마음속으로 빌고 있었다. 이것이 다 맞지 않도록 해 달라고.",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79776",
      "srcText": "황제의 죽음. 쿠시와 챠스카의 결혼 준비는 순조롭게 진행되어 갔다. 그 무렵 타완틴스요 곳곳에서는 원인을 알 수 없는 돌림병이 퍼지기 시작했다. 사람들은 높은 열에 시달리며, 헛소리를 하기도 하고 쉴 새 없이 물을 찾다가는 이내 죽어갔다.",
      "srcPage": 486,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80181",
      "srcText": "“부디 조심해야 해.” 와만이 말했다. 체한을 안은 챠스카가 집앞에 서 있었다. 체한은 챠스카의 팔을 베고 자고 있었다. 그 검은 머리를 쓰다듬으며 쿠시는 체한의 잠든 얼굴을 가만히 지켜보았다. 긴 속눈썹이 무거워 보였다.",
      "srcPage": 630,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80180",
      "srcText": "“꼭 돌아와 주어요.” 숨이 끊어질 듯한 목소리로 챠스카가 속삭였다. “걱정없어. 곧 돌아올거야.” 쿠시는 애써 웃으면서 말했다. 그러나 마음속으로는 챠스카에게 외치고 있었다. 혹 내가 돌아오지 않더라도 체한을 굳센 아이로 길러 줘.",
      "srcPage": 631,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "79823",
      "srcText": "“아냐. 하얀 뼈까지 보였어. 피는 콸콸 나오지, 난 정말 죽는 줄만 알았어.” “정말이지 우리만 있었으면 큰일날 뻔했어.” 사람들은 서로 말을 주고받았다.",
      "srcPage": 524,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "79825",
      "srcText": "이런 일이 있은 뒤부터 쿠시와 챠스카를 대하는 사람들의 태도가 달라지기 시작했다. 조금씩이기는 하지만 마음의 문을 열기 시작했다. 쿠시가 처음으로 며칠 동안 집을 비워야만 하게 되었을 때 아토프의 부인이 말했다.",
      "srcPage": 525,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "79829",
      "srcText": "“지금 이 아이에게 이름을 지어 주겠어. 우리 형제가 그러 했듯이 어릴때 지은 이름을 평생 쓰면 되니까. 나는 이 아이를 체한이라고 이름 짓고 싶어.” 체한은 케츄아 말로 ‘참’ 이란 뜻이었다.",
      "srcPage": 529,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "79843",
      "srcText": "체한을 축하하는 모임인데도 체한은 벌써 잠들었다. “이런 법석 가운데에서도 용케 잠이 들었어.” 입을 반쯤 벌리고 깊이 잠들어 있는 체한을 바라보며 챠스카가 웃었다.",
      "srcPage": 538,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "79851",
      "srcText": "이윽고 술항아리를 내려놓은 와만은 그렇게 말하며 두 사람을 바라보고는 히죽 웃었다. “키트에서 지금 막 왔어. 열 이틀 만에 온 셈이군. 보통 스무 날은 걸리는 길이야. 나도 꽤 걷는 편이지. 그래도 역시 지치는군.”",
      "srcPage": 544,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "79855",
      "srcText": "“그렇게까지 되었다니.\" “와이나 카파크 황제폐하께서 세상을 떠나신지도 벌써 4년이 지났어. 와스칼님은 붉은 마스카파이챠를 이어 받아 황제가 되셨고, 아타왈파님은 키트를 다스리고 계셔.” “유언하신 대로가 아닌가. 그리고 두 분 사이도 평화로웠고.\"",
      "srcPage": 547,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80034",
      "srcText": "“나는 이제는 귀족이 아니야. 타완틴스요 황제인 와스칼 폐하의 다스림을 받고 있어. 난 쿠스코지방 사람이다. 싸움이 일어나면 아타왈파님은 와스칼 황제에게 반란을 일으킨 것이 된다. 황제폐하를 배반하고 반란군에 가담할 수는 없다.\"",
      "srcPage": 558,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80182",
      "srcText": "아침 해가 초가집 지붕들을 비추기 시작했다. 집들이 서 있는 골목을 벗어난 곳에서 쿠시는 꼭 한 번 뒤를 돌아 보았다. 체한을 안은 챠스카가 꼼짝도 않고 집앞에 서 있었다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80184",
      "srcText": "햇빛을 받고 서 있는데도 챠스카의 모습은 이상하게 추워 보였다. 언제 다시 챠스카를 가슴에 안아 볼 수 있을까. 쿠시는 그런 생각이 들었다. 카하마르카까지의 길은 멀다. 마음이 바쁜 탓인지 걸음이 제대로 걸어지지 않는 것 같았다.",
      "srcPage": 633,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80187",
      "srcText": "와이나 카파크 황제 때 몇 번이나 오가던 길이었다. 와스칼 때에도 이 길을 달렸었다. 그러나 그리운 경치들을 바라보는 일도 없이 쿠시는 계속 걸었다.",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80050",
      "srcText": "잠깐만. 그 전에 우리 조카녀석을 만나 봐야지. 어디있지? 오늘이 마침 젖떼는 축하일이었어. 꽤 컸지? 챠스카는 방 구석을 가리키며 말했다.",
      "srcPage": 561,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80046",
      "srcText": "“여덟 달쯤 못 보았더니 아주 얼굴이 또렷또렷해졌군. 어머님이 말씀하시더군. ‘어릴 때 제 아빠와 꼭 같은 얼굴을 하고 잔다’ 고 말이야. 이 외삼촌처럼 굳센 아이가 될 거다. 틀림없이.”",
      "srcPage": 562,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80188",
      "srcText": "카하마르카에 도착한 것은 쿠스코를 떠난 지 16일째 되는 날이었다. 이내 광장으로 들어서자 그 곳에는 쿠시가 지금까지 본 일도 없는 살결이 흰 텁석부리 사람이 술에 취해 비틀거리며 다니고 있었다. 가로수에는 와만이 말이라고 말한 라마를 닮은 짐승이 여러 마리 매여 있었다.",
      "srcPage": 635,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80189",
      "srcText": "쿠시는 아타왈파가 잡혀 있다는 집으로 곧장 갔다. 그것은 광장을 향해 있는 돌로 지은 큰 집이었다. 문간에는 뱀이 새겨져 있었다.",
      "srcPage": 636,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80186",
      "srcText": "그 뱀 아래에 하얀 사람의 군대가 몇 명 있었는데, 쿠시를 보자 뭐라고 큰 소리를 지르며 앞을 막았다. 쿠시는 허리에찬 단도를 꽉 잡으며 몸을 도사렸다. 쿠시의 두 눈이 긴장으로 번쩍 하고 빛났다.",
      "srcPage": 637,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80185",
      "srcText": "“잠깐, 넌 누구냐? 무슨 볼일이냐?” 그 때 안에서 나온 하얀 남자가 케츄아 말로 물었다. “황제폐하를 뵙고 싶다. 쿠스코에서 온 쿠시란 사람이다.” “알았다. 거기서 기다리고 있어라.”",
      "srcPage": 638,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80190",
      "srcText": "하얀 남자는 이상한 억양의 케츄아 말로 대답했다. 그리고 쿠시가 알지 못하는 말로 군대들에게 뭐라고 하고는 안으로 사라졌다. 군대들은 그 이상 쿠시를 가까이하려 하지 않았다. 그러나 계속 그를 감시하고 있었다.",
      "srcPage": 639,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80200",
      "srcText": "쿠시로서는 영원인 것처럼 생각되는 긴 시간이 지났다. 차라리 문간에 있는 군대를 죽이고 안으로 들어갈까, 하는 생각마저 들었다. 그러나 그랬다가는 붙잡히고 만다. 애써 카하마르카까지 와 닿았는데, 그렇게 되면 헛수고만 해 버린게 된다.",
      "srcPage": 640,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "80128",
      "srcText": "쿠시는 챠스카에게 치챠 술이 든 항아리를 가져오게 했다. “자아, 침착해라 와만. 이걸 마시고 마른 옷으로 갈아입어라. 그리고 천천히 이야기해 다오.”",
      "srcPage": 597,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80125",
      "srcText": "와만은 꿀컥꿀컥 치챠 술을 마셨다. 잠시 뒤 옷을 갈아입은 와만에게 쿠시가 말했다. “알타왈파님이 잡혔다니, 누가 감히 황제폐하를 사로잡았단 말인가?”",
      "srcPage": 598,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80136",
      "srcText": "“잠깐만, 와만. 살결이 흰 그 사람들에 대해 잘 설명해줘.” “우리와는 전혀 다른, 하얀 살결에 수염을 기른 사람들이야. 하긴 하얀 사람들이 토운베스에 나타난 것은 처음이 아니지. 몇 해인가 전에도 그 같은 일이 있었어. 이상한 옷을 입고 벼락치듯 소리를 내는 막대기를 가지고 있는 사람들이었지. 키트에도 그 보고는 들어와 있었어. 하지만 그 때는 놈들이 거의 배에 그대로 있다가 어디론가 가 버렸어.”",
      "srcPage": 601,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "80199",
      "srcText": "쿠시는 초조하게 기다렸다. 이윽고 아까 그 하얀 남자가 나타났다. “이쪽이다. 나를 따라오너라.” 그는 그렇게 말하자 앞장서서 걸어갔다. 큰 방을 지나 분수가 있는 안뜰을 가로지르자 돌로 지은 방이 또 있었다. 그 곳에는 황금 귀고리를 단 귀족 몇 사람이 있었다.",
      "srcPage": 641,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "80196",
      "srcText": "“여기까지면 됐어. 다음은 우리가 하겠다.” 귀족 한 사람이 쿠시를 안내해 온 사람에게 거만한 투로 말했다. 쿠시가 달고 있는 황금 귀고리를 보고 자기들과 한 패라고 생각을 했는지, 귀족들은 갑자기 흉허물 없는 태도로 나왔다.",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80197",
      "srcText": "“잘 와 주었네.” “옆방에 폐하께서 기다리고  계시다.” “자아, 어서.” 한 사람이 쿠시를 재촉하며 따라오라고 말했다. 쿠시는 돌 벽에 뚫려 있는 문을 지나 옆방으로 들어갔다.",
      "srcPage": 643,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80198",
      "srcText": "방 한복판에서 약간 안쪽에 나직한 황금 왕좌가 있었다. 왕좌 발치에는 십여 명의 여자들이 폐하를 모시고 있고, 양 옆에는 잘 차려입은 귀족들이 주욱 늘어서 있었다. 그것은 쿠시가 늘 보아온 대궐의 모습과 조금도 다르지 않았다.",
      "srcPage": 644,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80204",
      "srcText": "왕좌에는 아타왈파가 앉아 있었다. 그는 회색 웅크에 눈부신 보석이 박힌 띠를 매고, 눈이 덮일 정도로 길게 늘어진 붉은 마스카파이챠를 이마에 두르고 있었다. 엷은 황금 조각을 가득 단 소매 없는 외투를 입고, 황금 신을 신은 아타왈파의 모습은, 쿠시가 몇 해 전에 헤어졌을 때보다 훨씬 호화스러웠다.",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "80202",
      "srcText": "그러나 뭔가가 전과는 달랐다. 아타왈파의 눈썹 사이에는 두 가닥 깊은 주름이 패여 있고, 크고 검은 눈은 감출 수도 없는 어두운 그림자를 띠고 있었다. “쿠시, 기다리고 있었다.” 아타왈파는 무심코 자리에서 일어나려 했다.",
      "srcPage": 646,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80201",
      "srcText": "그 목소리는 조금 떨고 있었다. 쿠시는 그 목소리에서 아타왈파가 마음을 놓으며 기뻐하고 있음을 깨달았다. 남의 도움을 바란 적이 없는 아타왈파님이. 달라지셨다. 쿠시는 마음속으로 중얼거렸다.",
      "srcPage": 647,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80203",
      "srcText": "아타왈파가 그렇게 달라진 것은, 그가 붙잡힌 신세가 되고 나서 맛본 굴욕이 얼마나 컸는가를 말해 주고 있었다. “쿠시와 단둘이서 이야기하고 싶다. 다른 사람들은 물러 가라.” 귀족들과 여자들이 방을 나갔을 때, 쿠시는 입을 열려 했다. 아타왈파는 그것을 가로막으며 말했다.",
      "srcPage": 648,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80134",
      "srcText": "“아니지. ‘카하마르카까지 끌어들여 여기서 단숨에 쳐부수겠다. 놈들이 저지른 보상을 하게 해야지’ 라고 하셨어. 챠스키들은 하얀 사람은 아주 겁이 많고 몸도 약하다고 가끔 전해 왔어. 그러니까 그 때까지는 우리도 그다지 걱정하지 않았지. 게다가 우리는 그런 것보다도 먼저 전쟁의 뒤처리를 생각해야만 하는 형편에 놓여 있었거든.” “그래서?” “그런데 자기들은 스페인 사람이라고 한 그 하얀 놈들이 타완틴스요 황제를 사로잡아버린거야.” “어떻게 그런 일이!”",
      "srcPage": 603,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "80142",
      "srcText": "쿠시는 격한 말투로 말했다. “하얀 놈들은 수가 그렇게 많았던가?” “아니, 겨우 2백 명밖에 안 되었어.”",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "80137",
      "srcText": "“알 수가 없군. 아타왈파님 옆에는 그 백 배나 되는 군대가 있지 않은가? 너희들은 그 때 뭘 하고 있었지?” 와만의 얼굴이 괴로운 듯 일그러졌다.",
      "srcPage": 605,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80140",
      "srcText": "어떻게 해서 그렇게 되었는지 나도 알지 못했어. 그 때 나는 카하마르카에 없었으니까. 아타왈파님의 명령을 전하러 키트에 가 있었어.",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80138",
      "srcText": "난 아타왈파님이 사로잡히고 나서 며칠인가 지난 뒤에 돌아왔지. 카하마르카 바로 가까이까지 간 나는 거리 모양이 달라진 것을 알아챘어. 나는 얼른 집 뒤에 숨어 거리의 형편을 엿보았지.",
      "srcPage": 607,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80139",
      "srcText": "먼저 눈에 띈 것은, 대낮인데도 길에서 술이 취해 비틀 거리는 흰 텁석부리 사람들이었어. 나는 한참 형편을 살피다가 몰래 시내로 들어갔어. 누구냐고 묻는 사람은 아무도 없었어. 그러나 거리는 몹시 거칠어졌더군.",
      "srcPage": 608,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80205",
      "srcText": "“아무 말도 하지 마라, 쿠시. 네가 하고 싶은 말은 알고 있다. 나는 타완틴스요의 황제다. 해님의 아들이다. 타완틴스요의 백성들을 저놈들에게 맡길 수는 없다. 무슨 일이 있어도 자유로운 몸이 되어 놈들을 이 땅에서 내쫓겠다.” 쿠시는 아무 말도 하지 않고 머리를 숙였다. 아타왈파가 신은 신이 흐려지며 잘 보이지 않았다.",
      "srcPage": 649,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "80210",
      "srcText": "쿠시, 알겠는가? 내가 계획한 것을 말하겠다. 나를 감시하고 있는 스페인 사람들은 황금과 은에 대해 이상할 만큼 욕심을 내고 있다. 나는 그 점을 잘 생각해 보았다.",
      "srcPage": 650,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80207",
      "srcText": "그래서 스페인 사람의 우두머리인 피사로와 계약을 맺었다. 이 방을 채울 수 있는 황금과, 그 배가 되는 은으로 내 자유와 바꾼다고 말이다. 내가 그런 말을 하자 피사로는 이내 귀가 솔깃해졌다.",
      "srcPage": 651,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80141",
      "srcText": "집은 모두 사람이 살지 않는 것처럼 조용했어. 나는 무슨 일이 일어났는지 알려고 미친듯이 거리를 헤매어 다녔어. 그러나 자세한 내용은 아무것도 알지 못했어. 다행히 다음 날에야 나는 아는 귀족을 만날 수 있어서, 비로소 아타왈파님이 사로잡힌 것을 알게 되었지.” 와만은 말을 계속했다.",
      "srcPage": 609,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "80153",
      "srcText": "내가 키트로 떠난 뒤 한주일쯤 지났을 때 흰 놈들이 카하마르카로 찾아왔어. 놈들의 우두머리인 프란시스코 피사로라는 스페인 사람은 아타왈파님을 만나고 싶다고 청해 왔어. 아타왈파님은 그 때 카하마르카 교외의 온천장에 계셨어. 그래서 다음 날 카하마르카에서 만나자고 하셨다는군.",
      "srcPage": 610,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80154",
      "srcText": "이튿날 아타왈파님은 언제나처럼 가마를 타고 카하마르카 광장으로 나가셨어. 스페인 사람들을 깜짝 놀라게 해 주려는 생각에서였는지, 여느 때보다도 훨씬 화려한 행차 였다는군. 아타왈파님이 타신 가마 앞에는 보병 수백 명이 있었고, 뒤에는 역시 가마를 탄 귀족이 천 명 남짓 따르고 있었어.",
      "srcPage": 611,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80208",
      "srcText": "나는 벌써 타완틴스요의 각지로 챠스키를 보냈다. 그들은 이 카하마르카로 황금을 보내라는 명령을 가지고 달려갔다. 타완틴스요 백성들은 황제의 명령이라면 기꺼이, 가지고 있는 황금을 보내 줄 것이다. 지금 벌써 첫 황금이 도착해 있다.",
      "srcPage": 652,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "80206",
      "srcText": "그 목소리에는 타완틴스요 황제로서의 자신과 자랑이 되살아나 있었다. 그런데 단 하나, 마음에 걸리는 일이 있다. 여기서 북쪽으로 사흘쯤 가는 곳에 오랸타이라는 노인을 우두머리로 받드는 부족이 있다.",
      "srcPage": 653,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80209",
      "srcText": "오랸타이는 싸움에서 아들을 잃었다. 그는 그것이 나 때문이라고 생각하고 내게 몹시 원한을 품고 있다는 것이다. 오랸타이에게는 황금이 많이 있다.",
      "srcPage": 654,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80220",
      "srcText": "그러나 ‘황금을 카하마르크로 모아라’ 하는 명령이 나가도 그는 가지고 있는 황금을 내놓지 않을 것이다. 조상 대대로 그를 따르고 있던 그 근처의 족장들도 오랸타이를 본받겠지. 그렇게 되면 이 카하마르카로 모이는 황금은 꽤 줄어들고 만다.",
      "srcPage": 655,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80219",
      "srcText": "그래서 네게 부탁하고 싶다. 오랸타이를 만나 이야기를 해 다오. 오해를 풀어 주란 말이다. 나는 하루라도 빨리 자유의 몸이 되어야 한다. 타완틴스요의 나라와 백성을 지키기 위해.",
      "srcPage": 656,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80152",
      "srcText": "그 다음 일은, 내게 이야기를 해 준 사람도 잘 생각이 나지 않는다고 했어. 아무튼 스페인 사람의 우두머리인가가 큰 소리로 외친 그 때부터 일이 시작되었어. 그가 외치는 소리를 신호로 벼락치듯 큰 소리가 울렸어. 그리고 하얀 놈 몇 명이 한꺼번에 아타왈파님의 가마를 메고 있는 사람들을 치고들어갔어. 아타왈파님을 호위하고 있던 귀족과 군대들은 너무나 놀란 나머지 정신마저 잃은 것처럼 그저 칼에 맞아 쓰러질 뿐이었다는군.”",
      "srcPage": 612,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "80151",
      "srcText": "“스페인 사람들에게 대항해서 싸운 사람은 한 사람도 없었단 말인가!” “없었던 모양이야. 정말 믿어지지 않는 일이야. 순식간에 싸움은 끝나고 와타왈파님은 사로잡히고 말았어. 광장은 타완틴스요 백성들의 시체로 발 디딜 곳도 없었다는군.” 와만은 치챠 술로 목을 축인 다음 다시 이야기를 계속했다.",
      "srcPage": 613,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "80158",
      "srcText": "“광장에 들어가지 못하고 행차 뒤쪽에서 있었던 귀족들도 내게 말해 준 사람도 역시 그 가운데 한 사람이지만, 그저 아타왈파님이 사로잡히는 것을 보고만 있었다는군. 섣불리 덤벼들었다가 아타왈파님의 목숨이 위험해지면 큰일이라고 생각한 모양이야. 스페인 사람의 우두머리인 피사로는 이튿날 나타나서, ‘아타왈파는 무사하다. 자기 고향으로 돌아가고 싶은 사람은 돌아가고, 여태까지처럼 황제를 섬기고 싶은 사람은 여기에 남아 있으라’ 고 말했다는 거야.”",
      "srcPage": 614,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "80221",
      "srcText": "아타왈파는 괴로운 목소리로 외치듯 말했다. 깜짝 놀라 얼굴을 쳐든 쿠시는, 아타왈파의 눈에서 막다른 골목에 선 사람이 갖는 패기를 보았다. “가겠습니다, 지금 당장이라도.” 쿠시는 망설임없이 말했다.",
      "srcPage": 657,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80218",
      "srcText": "“위험한 여행이 될 거다. 살아서 돌아온다는 보장도 없고.” 만일 오랸타이가 정말 아타왈파를 원망하고 있다면 그의 명령에는 복종하지 않을지도 모른다고 쿠시는 생각했다. 그의 사자를 몰래 죽여 버릴지도 모르는 일이다.",
      "srcPage": 658,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80223",
      "srcText": "확실히 살아서 돌아온다는 보장은 없었다. 그러나 쿠시는 자르듯이 말했다. “괜찮습니다. 죽을 각오는 되어 있습니다.”",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "80222",
      "srcText": "아타왈파는 휴우, 숨을 내쉬고 잠시 잠자코 있었다. 이윽고 말했다. “와만이 돌아오기를 기다렸다가 둘이서 가는 것이 좋겠다. 그러나 떠나기 전에 다시 한번 이리로 와 다오.”",
      "srcPage": 660,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80161",
      "srcText": "“피사로란 사람은 케츄아 말을 할 줄 아나?\" 이상하게 생각하며 쿠시는 물었다. 와만은 고개를 가로저었다.",
      "srcPage": 615,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "80160",
      "srcText": "“아니, 하지 못해. 페리피요라는, 본디는 타완틴스요 사람이었던 것처럼 보이는 자가, 대신 이야기를 했다는군. 그놈을 통해서 피사로는 타완틴스요 군대들에게 죽은 군대들의 시체를 치우게 했어. 산더미처럼 쌓였었다는 시체가, 내가 카하마르카에 도착했을 때 하나도 보이지 않은 것은 그 때문이었어.”",
      "srcPage": 616,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "80159",
      "srcText": "“그래서 아타왈파님은 만날 수 있었느냐?” 그것이야말로 쿠시가 가장 알고 싶은 일이었다. 침착하자, 침착해야 한다고 생각하면서도 쿠시의 목소리는 떨려 나왔다.",
      "srcPage": 617,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80226",
      "srcText": "물러가려는 쿠시를 아타왈파가 다시 불러세웠다. “쿠시, 와 주어서 고맙다. 참으로 기뻤다.\" 뒤돌아 보는 쿠시의 눈길과 아타왈파의 눈길이 서로 얽혔다.",
      "srcPage": 661,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80228",
      "srcText": "와만은 생각보다 빨리 그로부터 이틀 뒤에 카하마르카로 돌아왔다. 쿠시는 아타왈파의 명령을 전했다. “좋아. 그럼 내일 곧 떠나지.” 와만은 말했다.",
      "srcPage": 662,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80230",
      "srcText": "이튿날 두 사람은 떠날 준비를 갖춘 다음 아타왈파를 만나러 갔다. 전처럼 스페인 사람이 도중까지 안내했다. 낯익은 귀족들이 환성을 지르며 와만을 맞이했다.",
      "srcPage": 663,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "80229",
      "srcText": "왕좌에서 아타왈파가 말했다. “수고가 많았다, 와만. 너의 수고로 쿠시는 곧 달려와 주었다. 나는 쿠시에게 어떤 일을 부탁했다.”",
      "srcPage": 664,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "79631",
      "srcText": "그러나 나는 챠스카를 진심으로 사랑한다. 생각은 자꾸만 제자리를 맴돌았다. 그 날 저녁녘 쿠시는 아타왈파를 찾아 갔다.",
      "srcPage": 422,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "80162",
      "srcText": "와만은 크게 고개를 끄덕였다. “그로부터 며칠인가 뒤였어.” “건강하시더냐?” 어깨의 힘이 점점 빠지는 것을 느끼면서 쿠시는 물었다.",
      "srcPage": 618,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "80165",
      "srcText": "“생각한 것보다 건강하셨어. 붙잡힌 몸이긴 하지만 감옥에 갇혀 있는 것은 아니고, 스페인 사람이 감시는 하고 있지만 지금까지와 똑같은 생활을 하고 계시니까. 게다가 아타왈파님은 마음이 굳센 분이야. 표정이 밝으셨어. 겉으로 보기에는 말이야.” “겉으로 보기에는.”",
      "srcPage": 619,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80167",
      "srcText": "갑자기 와만의 목소리가 뚝 끊어졌다. “무슨  뜻이지?” 와만은 잠시 말없이 어깨를 들먹이며 거친 숨을 몰아쉬었다. “아타왈파님의 눈은 이제 그 번쩍임을 잃고 말았어.” “눈의 번쩍임?”",
      "srcPage": 620,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80163",
      "srcText": "“그래, 쿠시도 알고 있겠지. 앞을 가로막는 자를 한번 쏘아보는 것만으로도 꼼짝 못하게 할 수 있는 그 눈의 번쩍임 말이야.” 와만은 마치 무언가와 싸우기라도 하듯이 치챠술을 들이켰다.",
      "srcPage": 621,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80224",
      "srcText": "“쿠시에게서 들었습니다. 둘이서 지금 곧 떠나겠습니다. 폐하, 타완틴스요 황제에게는 명령만이 있을 뿐입니다. 부탁이란 말씀은 어울리지 않는 줄로 아옵니다.”",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80227",
      "srcText": "아타왈파는 이를 드러내며 웃어 보였다. 그리고 목에 걸고 있던 목걸이를 풀었다. 굵은 에메랄드가 목걸이 줄에 박혀 있고, 한가운데는 둥근 황금판이 붙어 있었다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80225",
      "srcText": "두꺼운 황금판에는 뱀과 매와 퓨마가 돋을새김으로 새겨져 있었다. 아타왈파의 문장이었다. “이것을 가지고 가는 것이 좋겠다. 뭔가 쓸모가 있겠지.”",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80231",
      "srcText": "쿠시의 손에 목걸이는 묵직하게 느껴졌다. 그것은 또 명령받은 임무가 그만큼 무겁다는 뜻같이도 느껴졌다. “조심해서 가라. 돌아오기를 기다리고 있겠다.”  형제는 그 길로 카하마르카를 떠났다.",
      "srcPage": 668,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "79775",
      "srcText": "사람들은 겁에 질려 서로 속삭였다. 황제의 명령으로 곳곳에서 해님 신 인티를 위한 제사를 드렸다. 라마 여러 마리가 제물로 바쳐졌다. 그러나 이렇다할 효과가 없었다.",
      "srcPage": 488,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80113",
      "srcText": "모두 훌륭한 왕자였다. 그 둘이 서로 미워하며 권력을 둘러싸고 심한 싸움을 벌이고 있으니, 그것을 바라보고만 있어야 하는 루미의 마음은 얼마나 아팠을 것인가. 최근 한 해 동안, 만날 때마다 수척해지는 아버지를 보는 것이 쿠시는 슬펐다.",
      "srcPage": 586,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80292",
      "srcText": "“그럼 그렇게 결정된 걸로 알겠소. 쿠시는 내 자식 대신 여기에 남고 나는 카하마르카로 황금을 보내겠소. 와만은 혼자 돌아가는 거요. 그러나 오늘 밤은 이미 늦었으니 천천히 쉬었다가 내일 새벽 일찍 떠나는 것이 좋을 거요. 여행을 위해 코카 잎과 식량을 준비시키겠소”",
      "srcPage": 715,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "80294",
      "srcText": "오랸타이 뒤에 대기하고 있던 어제의 그 대장인 듯한 사람이 나와, 와만에게 작은 자루를 건네주었다. 그는 쿠시에게도 똑같은 자루를 내밀었다. 어리둥절해하는 쿠시를 보고 오랸타이 노인이 말했다.",
      "srcPage": 719,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80314",
      "srcText": "“윽!” 쿠시는 신음 소리도 아닌 소리를 냈다. 늘어진 줄을 잡으려던 손은 허공을 움켜잡았다. 그리하여 앞으로 비틀거린 쿠시의 몸은 휘청거리는 줄을 중심으로 하여 그대로 천천히 바깥쪽으로 돌아갔다.",
      "srcPage": 732,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80317",
      "srcText": "한순간의 일이었다. 와만은 꿈을 꾸듯 그 광경을 보고 있었다. “쿠시.” 제정신으로 돌아온 와만이 몸을 일으키는데 두 번째 돌이 날아 왔다. 다시 세 번째, 네 번째, 다섯 번째 . 와만은 가만히 엎드려 있는 수밖에 없었다.",
      "srcPage": 733,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80322",
      "srcText": "챠스카는 꿈을 꾸고 있었다. 지금까지 와 본 적이 없는 들판에 서 있었다. 푸른 잎이 무성한 나무들이 주위에 늘어서 있고, 곳곳에 캔토우나무꽃이 피어 있었다.",
      "srcPage": 735,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80438",
      "srcText": "“기독교가 되면 정말로 내 몸은 불에 타지 않게 되나?” “정말이오. 이 피사로가 굳게 약속합니다.” 아타왈파는 엷은 웃음을 웃었다. 너와의 약속을 굳게 믿은 결과가 이 꼴이 되지 않았느냐는 듯이.",
      "srcPage": 822,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80448",
      "srcText": "이윽고 아타왈파는 세례를 받고, 프란시스코 아타왈파라는 세례 이름을 받았다. “아내와 여자들과 아이들을 부탁한다. 그리고 내 몸은 어머님의 나라 키트에 묻어 다오. 이 타완틴스요 가운데서 내가 가장 사랑한 그 땅에 말이다.”",
      "srcPage": 826,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80446",
      "srcText": "아타왈파는 피사로에게 그렇게 말했다. 그가 믿지 않는 피사로이긴 하지만, 그 때 마지막 말을 부탁할 사람은 피사로밖에 아무도 없었다. “말씀대로 하겠소.” 피사로는 정중하게 고개를 끄덕였다.",
      "srcPage": 827,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80445",
      "srcText": "신부가 십자가를 내밀었다. 그것은 거들떠보지도 않고 아타왈파는 교수형을 받았다. 그 때 그의 나이 서른 넷이었다. 스페인 달력으로 1533년 7월 26일이었다.",
      "srcPage": 828,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "80447",
      "srcText": "와만이 쿠스코로 찾아온 것은 코야라이미 달이었다. 그는 챠스카와 체한을 데리고 곧 부모님이 있는 집으로 갔다. 아타왈파가 처형 되었다는 소식은 곧 챠스키에 의해 쿠스코에도 전해졌다. 또한, 스페인 사람들이 카하마르카에서 쿠스코로 향하고 있다는 소식도 들어왔다.",
      "srcPage": 829,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80330",
      "srcText": "“늦었구려, 줄곧 여기서 당신을 기다렸는데. 하지만 제 때에 와 주어서 다행이었어. 이제 그만 가야지. 이 세상 사람들을 기다리게 할 수는 없어. 잘 있어, 챠스카.”",
      "srcPage": 740,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80334",
      "srcText": "쿠시는 잠시 챠스카를 바라보고 빙글 몸을 돌리더니 강물로 들어가 버렸다. 사나운 물살인데도 마치 조용하고 옅은 내를 건너가듯 쿠시는 바쁘게 걸어갔다. “여보, 잠깐만.” 쿠시는 강을 다 건너가 있었다. 챠스카를 바라보고 빙그레 웃더니 건너편 숲 속으로 사라졌다.",
      "srcPage": 741,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80335",
      "srcText": "쿠시의 몸에 뭔가 나쁜 일이 일어난 것이 틀림없다. 챠스카는 크게 숨을 내쉬었다. 가슴의 설레임은 가라앉지 않았다.",
      "srcPage": 744,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "80339",
      "srcText": "이런 때는 쿠시가 준 돌을 바라보고 있자. 그것만으로도 마음이 가라앉으니까. 그 분홍색 돌은 이상한 힘을 지니고 있었다. 쓸쓸할 때, 슬플 때, 어떤 일로 절망에 빠져 있을 때, 돌의 무딘 번쩍임은 챠스카에게 용기를 일깨워 주었다.",
      "srcPage": 745,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80338",
      "srcText": "와만은 노여움에 불타 다리를 되돌아가기 시작했다. 그 때 쿠시의 목소리가 들렸다. 잠깐만 와만, 내 원수를 갚기 전에 너는 마쳐야 할 임무가 있을 것이다.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80350",
      "srcText": "그러나 쿠시의 원수를 갚지도 못하고 이대로 돌아가다니. 와만은 망설였다. 카하마르카로 돌아가는 거다. 귓전에서 쿠시의 목소리가 들렸다.",
      "srcPage": 750,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "80353",
      "srcText": "카하마르카에 도착한 와만은 곧 아타왈파 앞으로 나갔다. 황제는 두 사람이 돌아오기를 기다리고 있는 모양이었다. “어찌 되었느냐, 오랸타이의 대답은?” “네, 오랸타이는 남아 있는 황금을 곧 카하마르카로 보내겠다고 약속해 주었습니다. 그를 따르는 부족의 족장들도 그가 한 대로 따를 것이라고 했습니다. 그리고 타완틴스요 나라를 꼭 지켜 주십사고 말했습니다.”",
      "srcPage": 752,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "80356",
      "srcText": "“와만, 왜 그러느냐. 쿠시를 부르라고 하지 않았느냐!\" “쿠시는 올 수가 없습니다.” “어째서? 다치기라도 했단 말이냐?” \"쿠시는, 쿠시는 죽었습니다.\"",
      "srcPage": 755,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80360",
      "srcText": "“하지만 지금은 그럴 수가 없습니다. 제가 이렇게 살아서 돌아왔으니까요. 황금은 보내올 것입니다. 폐하께선 우선 자유의 몸이 되시는 것만을 생각하십시오. 쿠시는 그것만을 바라고 있었으니까요.\"",
      "srcPage": 760,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80457",
      "srcText": "“스페인 사람들은 야파키스 달로 들어서자 카하마르카를 떠날 준비를 시작했습니다. 놈들이 이 쿠스코로 향해 떠난 날 밤에 저는 친구 몇 사람과 함께 아타왈파님의 죽은 몸을 파내어 키트로 옮겼습니다. 그처럼 뭣이든지 그놈들의 생각대로 하게 하지는 않습니다.”",
      "srcPage": 836,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80460",
      "srcText": "와만은 쓸쓸하게 웃어 보였다. “그럼 아타왈파님은 지금은 키트에 계시는군. 어렸을 때부터 그토록 사랑하시던 키트였어. 얼마나 돌아가시고 싶었을까. 참 잘 했다.” 루미는 마침내 눈물을 흘렸다.",
      "srcPage": 837,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80462",
      "srcText": "쿠시의 죽음에는 무슨 뜻이 있었을까. 와만은 멍하니 생각해 보았다. 확실히 목숨을 건 쿠시의 소원은 오랸타이를 움직였다.",
      "srcPage": 839,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "80361",
      "srcText": "아타왈파는 고개를 끄덕였다. “그대의 피로가 풀리는 즉시, 언제든지 떠나도록 하라.” “챠스카에게 말을 전해 다오. 야챠이와시에서 쿠시를 알게 된 것을 기쁘게 생각하고 있다고.” 아타왈파의 검은 눈에 눈물이 솟아넘치더니 뺨을 타고 흘러내렸다. 와만이 처음 보는 아타왈파의 눈물이었다.",
      "srcPage": 762,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80377",
      "srcText": "하지만 챠스카는 내 누이동생이다. 귀족의 피를 받은 딸이다. 정신을 잃거나 하는 일은 없겠지. 그것은 그의 바람이었고, 또한 괴로움에서 벗어나는 길이기도 했다.",
      "srcPage": 765,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80373",
      "srcText": "싸움이 늘 끊이지 않는 나라에서는 언제 친형제나 남편을 잃게 될지 모른다. 귀족의 딸들은 어떤 경우에라도 태도를 흐트리지 않도록 어릴 때부터 엄한 교육을 받고 있다. 양친에게 이 슬픔을 전하는 일도 그로서는 괴로운 일이었다. 그러나 그것도 자기가 해야 할 일이라고 그는 생각했다.",
      "srcPage": 766,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "80376",
      "srcText": "와만이 쿠스코에 닿은 것은 저녁 해가 그 언저리의 산과 집집의 벽들을 발갛게 물들이기 시작할 무렵이었다. 집앞에 저쪽을 향해 앉아 실을 뽑는 챠스카의 모습이 보였다. 옆에서 체한이 놀고 있었다. 챠스카의 어깨가 몹시 가냘프고 쓸쓸해 보였다.",
      "srcPage": 767,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80372",
      "srcText": "“어쩐지 여위어 보이는구나.” 와만은 그렇게 말하고 입을 다물었다. 카하마르카를 떠날 때부터 생각한 말들이 막상 동생을 대하고 나니 아무것도 나오지 않았다.",
      "srcPage": 769,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80374",
      "srcText": "오누이는 말없이 바라보고 있었다. 이윽고 챠스카가 입을 열었다. “쿠시 일로 온 거죠?”",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "80379",
      "srcText": "“그래. 그것도 반갑지 않은 소식이다.” 챠스카는 가만히 와만을 바라보았다. 성한 한쪽 눈만이 반짝이고 빛나며 크게 떠진 것처럼 와만에게는 느껴졌다.",
      "srcPage": 771,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80429",
      "srcText": "“여러 곳에서 무장한 인디오들을 보았습니다. 아타왈파의 신호만 있으면 한꺼번에 들고일어날 작정이었던 모양입니다.” 하고 페리피요가 스페인 말로 옮겨 놓으면 그대로 되었다.",
      "srcPage": 812,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80470",
      "srcText": "와만은 크게 한숨을 내쉬고 나서 쉰 목소리로 말했다. “모르겠어. 안타깝지만 지금 내가 말할 수 있는 것은 이것뿐이야.” “그래, 나도 모르겠어. 하지만 언젠가 그것을 알게 될 때가 올지도 모르지.\"",
      "srcPage": 843,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "80469",
      "srcText": "“맞아. 그리고 앞으로도 계속 보아가겠지.” 목소리가 끊어졌다. 한참 있다가 와만은 나직한 소리로 말했다. “앞으로도 내가 쿠시를 대신해서 체한을 돌봐 주겠어.” 챠스카는 조금 고개를 끄덕였다. 별이 깜박이는 소리가 들려올 것만 같은 깊은 고요가 안데스 산을 둘러싸고 있었다.",
      "srcPage": 845,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80383",
      "srcText": "와만을 바라보며 챠스카는 천천히 머리를 싸고 있던 천을 풀었다. 길고 숱이 많던 챠스카의 머리는 쑥 잘려져 있었다. 그것은 상을 입고 있다는 것을 보여 주는 잉카족 여자들의 관습이었다.",
      "srcPage": 772,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80380",
      "srcText": "“챠스카.\" 와만은 너무 놀라 잠시 말이 나오지 않았다. 가까스로 한마디했다. “어떻게 알고 있었지?” 챠스카는 그 꿈 이야기를 하고, 돌 이야기도 했다.",
      "srcPage": 773,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80378",
      "srcText": "“그 때 쿠시가 죽은 것을 알았어. 그래서 곧 머리를 잘랐어.” “그랬었구나. 어릴 때부터 너는 이상한 힘을 가지고 있었으니까 말야.”",
      "srcPage": 774,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80384",
      "srcText": "“나는 가지 않겠어. 이제 곧 체한을 재워야 할 시간이니까.” 챠스카는 고개를 저었다. “그런데 나는 휴가를 좀 얻어가지고 왔는데, 이 집에서 묵어도 괜찮겠니?” 부모님들 집이 여기보다 훨씬 조용하고 좋을 텐데. 챠스카는 생각했다.",
      "srcPage": 780,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80389",
      "srcText": "와만이 쿠시의 죽음을 알리자 부모님은 물론 슬퍼했지만, 그보다 더 챠스카를 걱정했다. “그런데 챠스카는 어떻게 하고 있더냐?” “챠스카는 괜찮습니다. 그 애는 마음이 굳센 아이니까요.” 루미는 마음이 놓이는 듯 고개를 끄덕였다.",
      "srcPage": 782,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80430",
      "srcText": "본디 이 재판은 아타왈파의 처형을 정당한 것으로 만들기 위한 것이었다. 자기들의 살인을 정당한 것으로 만들기 위해, 스페인 사람들은 아타왈파에게 몇 개의 죄를 덮어씌웠다. 형을 죽인 죄, 황제의 자리를 빼앗은 죄, 참다운 신인 그리스도를 믿지 않고 우상을 숭배한 죄, 누이동생을 아내로 삼은 죄, 여러 명의 아내를 거느린 죄. 그리고 무엇보다 용서 하기 어려운 큰 죄로서, 자비롭고 너그러운 스페인 사람에 대해 반란을 꾀했다는 것을 덧붙였다.",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 66
    },
    {
      "srcTextID": "80431",
      "srcText": "아타왈파에게 죄가 있다는 것이 결정되고, 불로 태워 죽이는 화형이 언도되었다. 나는 왜 죽어야만 하는 것일까. 아타왈파는 자신에게 물었다. 알맞는 대답을 찾을 수 없었다. 왜 죽는지 알 수 없었다.",
      "srcPage": 814,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80331",
      "srcText": "“여보.\" 챠스카는 소리쳐 불렀다. 그 소리에 쿠시는 조용히 뒤돌아보았다. 챠스카의 모습을 바라보며 쿠시는 빙그레 웃었다.",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "80392",
      "srcText": "황제는 아름다운 여자들의 시중을 받으며, 한 번 입었던 옷은 두 번 다시 입지 않고, 황금 그릇으로 식사를 했다. 겉으로 보는 생활은 조금도 변함이 없었다. 그러나 와타왈파가 무엇보다 원하는 것은 자유였다. 그런 어느 날 아타왈파의 귀에 이런 소문이 들어왔다. 아타왈파와 피사로의 계약 내용을 안 와스칼이 이렇게 말했다는 것이다.",
      "srcPage": 785,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "80401",
      "srcText": "와스칼은 쿠스코 근처의 감옥에 갇혀 있다. 그러나 마음을 놓을 수는 없다. 어떤 꾀를 써서 하얀 사람들과 연락을 가질지도 모른다.",
      "srcPage": 787,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80400",
      "srcText": "만일 내가 약속한 것보다 더 많은 황금을 주겠다고 피사로에게 약속을 하게 되면 나는 자유를 얻지 못할지도 모른다. 아타왈파는 결심했다. “와스칼을 죽여라.” 아타왈파의 명령을 가진 챠스키가 그 날 밤 몰래 카하마르카를 떠났다. 명령을 받은 아타왈파 군의 장군인 챠루쿠치마는 즉시 와스칼을 죽이고 그 시체를 가까운 강물에 던졌다.",
      "srcPage": 788,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "80407",
      "srcText": "한 번 그를 풀어 주게 되면 다시는 이 제국을 정복할 수 없게 되고, 타완틴스요란 나라는 두 사람의 임금이 다스릴 수 없다는 것을 피사로는 알고 있었다. 황금을 나눠 주는 일이 끝나면 아타왈파를 죽여야만 한다. 피사로는 그렇게 생각했다.",
      "srcPage": 790,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80323",
      "srcText": "챠스카는 몸이 달았다. 강을 따라 무작정 걷기 시작했다. 문득 챠스카는 멀리 바위 위에 쿠시가 앉아 있는 것을 보았다. 쿠시는 강을 향하고 앉아 하늘의 별을 쳐다보고 있었다.",
      "srcPage": 737,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80318",
      "srcText": "그래, 내가 가려던 곳이 바로 저기였구나. 챠스카는 그 바위를 향해 달렸다. 그러나 조금도 숨이 차지 않았다. 가까이 가도, 쿠시는 뭔가 생각하고 있는 것처럼 강물만 지켜보고 있을 뿐이었다.",
      "srcPage": 738,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "80404",
      "srcText": "“언제까지 기다리면 되나? 나는 빨리 키트로 가고 싶다. 그 곳에는 아버님께서 하시던 일이 남아 있다. 그 뒤를 이어 마무리를 짓고 싶다. 그 이상 아무런 야심도 없다. 잘 알고 있지 않은가?” “이제 조금만 기다리십시오.”",
      "srcPage": 795,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80415",
      "srcText": "그 소식은 그 날 밤 몇몇 귀족들에게 전해졌다. 물론 와만에게도 소식은 전해졌다. 쿠시, 쿠시의 충성으로 황제께선 자유의 몸이 되셨다. 와만은 마음속으로 외치며 치밀어 오르는 슬픔을 억눌렀다.",
      "srcPage": 798,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80417",
      "srcText": "이튿날 오전에 프란시스코 피사로의 서기관이, 통역인 페리피요를 데리고 아타왈파 앞에 나타났다. 서기관은 피사로가 붓으로 받아 쓰게 한 판결문을 천천히 읽었다. 페리피요가 그것을 케츄아 말로 옮겼다.",
      "srcPage": 799,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80435",
      "srcText": "아타왈파를 살려 두는 것이 피사로에게는 곤란한 일이었다. 그래서 죽이는 것뿐이었다. 그런 간단한 이유를 그는 몰랐다.",
      "srcPage": 815,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "80433",
      "srcText": "그러자 한쪽 모퉁이가 떠들썩했다. 돌집 문간에 아타왈파의 모습이 나타났기 때문이었다. 하얀 웅크를 입은 아타왈파는 맨발이었다. 이마의 마스카파이챠는 떼어내고 대신 검은 랴우트가 검은 머리를 감싸고 있었다.",
      "srcPage": 817,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80437",
      "srcText": "피사로와 함께 찾아온 신부가 몇 번이나 종교를 기독교로 바꾸라고 권했다. 아타왈파는 차가운 침묵으로 이에 대답했다. “죄수를 묶어라!” 명령이 내려졌다. 아타왈파는 장작더미 복판에 서 있는 말뚝에 손을 뒤로 한 채 묶이었다. 막 장작에 불을 붙이려 했을 때, 신부가 다시 한 번 말했다.",
      "srcPage": 819,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "80439",
      "srcText": "“기독교도로서 죽으면 화형을 면하고 교수형을 받게 됩니다.” 페리피요가 이 말을 케츄아 말로 통역 했다. 그 말을 들은 아타왈파의 눈이 번쩍 하고 빛났다. 그는 확인하듯 피사로를 바라보았다. 피사로는 고개를 끄덕였다.",
      "srcPage": 821,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80441",
      "srcText": "그런 뜻을 안 것이리라. 피사로는 얼굴을 붉히고 머리를 숙였다. 아타왈파는 조용히 말했다. “그렇다면 세례를 받겠다.”",
      "srcPage": 823,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "80455",
      "srcText": "부모님의 집으로 가면서 챠스카는 말했다. 와스칼이 아타왈파에게 붙잡혔을 때와 똑같은 혼란이 농민들 사이에 일어나고 있었다. 두 사람을 앞서거니 뒤서거니 하며 체한이 껑충거리고 있었다.",
      "srcPage": 831,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80456",
      "srcText": "체한은 이제 곧 네 살이 된다. 재빠른 몸놀림과 잘 움직이는 큰 눈은 어릴 때의 쿠시를 생각나게 했다. 부모님과 챠스카가 있는 앞에서 와만은 아타왈파의 마지막 모습을 자세히 이야기했다.",
      "srcPage": 832,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80454",
      "srcText": "“황제폐하를 자기들 손으로 죽이고서도 스페인 사람들은 이튿날 ‘지금은 하늘나라에서 편안히 잠들어 있는 프란시스코 아타왈파를 위해서’ 라며 성대한 미사를 올렸습니다. 그렇게라도 하지 않으면 마음이 개운치 않았던 거겠지요. 그토록 못되게 굴었으니까요.”",
      "srcPage": 833,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80452",
      "srcText": "“그래서 아타왈파님은 유언대로 키트에 묻히셨겠지?” “아닙니다. 피사로는 또 약속을 어겼습니다. 그놈들은 카하마르카에 폐하를 묻었습니다.”",
      "srcPage": 834,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "80453",
      "srcText": "“원 그럴 수가. 마지막 소원까지 들어 주지 않았단 말인가?\" 루미는 떨리는 목소리로 말했다. 미카이도 손끝으로 눈물을 닦았다. \"하지만 안심하십시오. 폐하께선 지금은 키트에 편안히 쉬고 계십니다.”",
      "srcPage": 835,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80461",
      "srcText": "챠스카가 힘없이 말했다. “쿠시의 죽음은 무엇 때문이었는지 모르겠어.” 생각하고 있는 것이 들킨 것같아 와만은 깜짝 놀랐다.",
      "srcPage": 841,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "80463",
      "srcText": "헛되지는 않았다고 대답하고 싶으면서도 와만은 망설였다. 한 달 전이라면 얼른 그렇게 말했을 것이다. 그러나 지금은. 그렇게 말할 수 없는 안타까움을 와만은 어쩔 수 없었다.",
      "srcPage": 842,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80471",
      "srcText": "자신에게 타이르듯이 챠스카는 천천히 중얼거렸다. \"모두 저 별이 있는 세상으로 가 버렸어. 아타왈파님도. 와스칼님도, 쿠시도, 료케도.\" \"저 별은 모든 것을 보아 왔겠지, 훨씬 옛날부터. 이 타완틴스요 나라가 생기기 훨씬 전부터.\"",
      "srcPage": 844,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80436",
      "srcText": "아타왈파에게 화형의 판결이 내려지자, 카하마르카 중앙 광장에는 곧 장작이 높이 쌓였다. 타완틴스요 사람들이 신으로 우러러보는 해님은 벌써 오래 전에 산 뒤로 모습을 감추고 보이지 않았다. 몇 명의 스페인 군사가 횃불을 들고 광장을 비추고 있었다. 광장은 갈색 사람들로 꽉 차 있었다.",
      "srcPage": 816,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "80434",
      "srcText": "그의 표정은 조용했다. 타완틴스요 황제였던 사람의, 가까이 가기 어려운 위엄이 그를 감싸고 있었다. 스페인 병사 몇 명에게 둘러싸여 아타왈파는 화형장으로 걸어갔다. 똑바로 앞을 바라보며 조용한 걸음걸이로.",
      "srcPage": 818,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80237",
      "srcText": "“저 다리를 건너야 해.” 쿠시는 와만의 눈을 지켜보며 고개를 끄덕였다. 해는 조금 서쪽으로 기울고 있었다. 인기척은 없고 냇물 소리만이 크게 들렸다.",
      "srcPage": 674,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80244",
      "srcText": "“거기 있는 게 누구냐?” “당장 나와라!” 형제는 등을 마주 붙이며 도끼를 들고 몸을 도사렸다. 살갗이 검붉은 사람들이 나무 사이에서 뛰어나와 두 사람을 둘러쌌다.",
      "srcPage": 677,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80247",
      "srcText": "으스스한 살기가 흘렀다. “13대 황제폐하의 사신으로 오랸타이를 뵈려고 왔다. 무례한 일이 있으면 용서치 않겠다!” 쿠시의 목소리가 위엄있게 울렸다.",
      "srcPage": 678,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80246",
      "srcText": "아타왈파가 있는 카하마르카의 큰 집처럼 이 곳에도 분수가 있는 안뜰이 있었다. 벽에는 군데 군데 우묵하게 들어간 곳이 있고, 황금으로 만든 물병과 조각한 물건들이 놓여 있었다. 두 사람을 방에서 기다리게 해 두고, 안내해 온 사람이 나가더니 곧 돌아와서 말했다.",
      "srcPage": 681,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80240",
      "srcText": "멀리 눈아래로 개울물이 소용돌이치듯 흐르고 있었다. “쿠시.” 와만이 손으로 가리켰다. 약간 왼쪽에 다리 하나가 걸쳐져 있었다.",
      "srcPage": 673,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "80238",
      "srcText": "두 사람이 그 길을 따라 꽤 갔을 때였다. 갑자기 쿠시가 발길을 멈추었다. 인기척을 느낀 것이다. 거의 같은 때, 와만도 발길을 멈추고 주위를 살폈다.",
      "srcPage": 676,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80357",
      "srcText": "“쿠시가 저를 밀어뜨리는 바람에 저는 무사했습니다만, 만일 둘이 다 죽었다면, 틀림없이 오랸타이를 적당히 구슬러 황금을 보내지 않았을 것입니다.” “타완틴스요 황제의 명령에 거역을 하면서 까지 말이냐?” 아타왈파의 관자놀이에 푸른 힘줄이 불끈 솟았다. “그러 하옵니다.” 와만은 분명히 대답했다.",
      "srcPage": 759,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80382",
      "srcText": "나는 체한을 그런 사람으로 길러야 해. 그러니까 지금은 울지 않아. 그 애가 성인식을 마치고 어른들 틈에 끼게 되는 날까지. \"넌 정말 굳세구나, 챠스카.”",
      "srcPage": 776,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80420",
      "srcText": "페리피요가 판결문의 다음 대목을 계속 케츄아 말로 옮겼다. “페루 총독, 돈 프란시스코 피사로는, 제국의 질서를 지키기 위해, 황제 아타왈파가 석방되는 것과 동시에 다시 체포할 것을 명령한다.” 방안은 다시 조용해졌다. 아무도 그것이 무엇을 뜻하는 것인지 잘 알지 못하는 것 같았다.",
      "srcPage": 801,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80428",
      "srcText": "스페인 사람들 가운데도 몇몇 사람은, 아타왈파를 죽이는 것을 반대했다. 그래서 어느 날 그런 사람들이 없는 틈을 타서, 아타왈파에 대한 형식에 지나지 않는 재판이 열렸다. 이 때도 통역은 페리피요였다.",
      "srcPage": 809,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "80239",
      "srcText": "매달린 다리는 꽤 낡고 위험했지만 쿠시와 와만에게는 여느 길과 마찬가지였다. 다음 날 이 다리에서 일어날 일을 알 까닭이 없는 두 사람은 다리를 건넜다. 다리를 다 건너자 좁기는 하지만 단단하게 밟아 다져진 길이 나무 사이를 누비듯이 안쪽으로 이어져 있었다.",
      "srcPage": 675,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80245",
      "srcText": "그 목소리에 사람들은 잠시 움츠러들었다. 쿠시들을 둘러싼 사람들 뒤쪽에서 우두머리 인 듯한 사람이 앞으로 나아와 머리를 숙였다. “실례가 많았습니다. 여행을 하시는 분인 줄만 알았기 때문에. 이 곳을 여행하는 사람이 누구인지 확인하는 것이 우리의 임무입니다.”",
      "srcPage": 679,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80243",
      "srcText": "\"오랸타이는 저희들의 주인입니다. 안내하겠습니다.” 쿠시와 와만은 마음을 놓으며 마주 바라보았다. 그를 따라 걸어가자, 곧 큰 돌집이 나왔다. 문간 벽에 돌로 만든 퓨마의 머리가 있었다.",
      "srcPage": 680,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80250",
      "srcText": "“오랸타이께서 곧 만나뵙고자 하십니다. 부디 이리로 오십시오.” 안뜰로 이어진 복도를 따라가자, 문간에 공들여 짠 천이 내려져 있는 방이 있었다. 안내자가 신호를 하자 천이 쳐들렸다.",
      "srcPage": 682,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80248",
      "srcText": "“내가 오랸타이오.” 노인이 입을 열었다. 쉰 목소리였다. “13대 타완틴스요 황제 아타왈파 폐하의 사신으로 왔습니다.” 쿠시는 아타왈파의 문장이 찍힌 둥근 황금판을 보였다.",
      "srcPage": 684,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80252",
      "srcText": "노인이 눈짓을 하자 한 남자만 남고 모두 방에서 나갔다. 노인은 지금까지 앉아 있던 의자에서 일어나 쿠시에게 거기 앉으라고 말했다. 그 의자는 황금으로 되어 있었다.",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80251",
      "srcText": "노인은 와만에게도 황금 의자를 권하고 자신은 방석 위에 앉았다. 황제의 사신에 대한 예의는 알고 있는 것 같군. 쿠시와 와만은 눈으로 그렇게 주고받았다.",
      "srcPage": 686,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80432",
      "srcText": "페리피요는 자기의 위치를 이용해서 아타왈파에게 복수를 하려 했다. 증인들이 케츄아 말로 뭐라고 대답하든 “아타왈파는 스페인 사람에 대한 반란을 계획하고 있었습니다.” “스페인 사람들의 살가죽을 벗겨 거꾸로 매달겠다고 했습니다.”",
      "srcPage": 811,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80253",
      "srcText": "큰 방안에는 몇 명의 남자들이 있었다. 그 한가운데 나이 지긋한 노인이 앉아 있었다. 황금 귀고리와 목걸이만이 아니고, 그가 입고 있는 옷도 한번 보아 고급품인 것을 쉽게 알 수 있었다. 주위에 있는 남자들도, 더러는 큰 황금 구슬 목걸이를 늘이고, 더러는 몇 겹이나 되는 황금 팔찌를 끼고 있었다.",
      "srcPage": 683,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "80249",
      "srcText": "“사신의 볼일이 어떤 것인지 듣고 싶습니다.” 쿠시는 흘깃 오랸타이 뒤에 서 있는 남자를 보았다. 검은 얼굴에 눈만이 교활하게 빛나고 있다.",
      "srcPage": 687,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80256",
      "srcText": "이녀석을 조심해야겠군. 쿠시는 본능적으로 그렇게 느꼈다. 서먹서먹해 하는 쿠시의 눈길을 알아챘는지 오랸타이가 말했다. “이 사람은 괜찮습니다. 이 사람은 야차이사파라는 내 사위입니다. 여러 가지로 알고 있어야 하기 때문에 지금 같이 이야기를 듣게 하고 싶은 거요. 괜찮으시겠지요?”",
      "srcPage": 688,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80254",
      "srcText": "“왔습지요. 그리고 우리는 벌써 황금을 카하마르카로 보냈습니다. 그것으로 이미 끝난 줄 아는데.” “그러나 이 곳에는 아직도 황금이 이렇게 남아 있지 않습니까?”",
      "srcPage": 690,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "80255",
      "srcText": "무심코 와만이 외치듯 말했다. 오랸타이는 침착한 목소리로 대답했다. “내게 온 명령 가운데는 황금을 얼마 내놓으라고는 말하지 않았소. 또한 나는 이미 카하마르카로 황금을 넉넉할 만큼 보낸 걸로 생각하고 있소.” “그러나 황제폐하께서 하얀 사람들과 약속한 양에 이르려면 보다 많은 황금이 필요합니다.” “그것이 나와 무슨 관계가 있소?”",
      "srcPage": 691,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "80257",
      "srcText": "쿠시는 잠시 망설인 끝에 이야기를 꺼냈다. “솔직이 말씀드리겠소. 지금 황제 폐하는 황금을 구하고 계십니다. 한 방에 가득 찰 황금과 그 배가 되는 은을 주고 자유의 몸이 될 것을 하얀 사람들의 우두머리와 약속하셨습니다. ‘카하마르카로 있는 황금을 모두 보내도록 하라’ 는 명령이 벌써 이 곳에도 왔으리라고 생각합니다만.”",
      "srcPage": 689,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "80265",
      "srcText": "“조상대대로 오랸타이에 복종하고 있는 족장들은, 만일 오랸타이께서 한 마디 ‘있는 대로 모든 황금을 다 내놓으라’ 고 하면 그대로 따를 것이오. 뭐 아무 말도 하지 않아도 좋소. 오랸타이께서 있는 황금을 모두 내놓은 것을 알면, 그들은 앞을 다투어 따르게 될 거요.”",
      "srcPage": 692,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "80262",
      "srcText": "“내 아버님은 잉카족에게 망했소. 그러나 황제에게 충성을 맹세했기 때문에 전처럼 이 지방을 다스릴 수가 있었소. 11대 황제님은 훌륭한 분이었습니다. 과연 해님의 아들이었지요. 12대 황제도 그러했소. 그러나 지금 황제에게는 은혜를 갚아야만 할 의리는 없소.”",
      "srcPage": 693,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80266",
      "srcText": "오랸타이는 격한 투로 말하고 콜록거리며 계속 기침을 해 댔다. 옆에 서 있던 야챠이사파가 그의 등을 문질렀다. 방안은 고요했다. 오랜 시간이 지난 뒤, 마침내 쿠시가 말했다.",
      "srcPage": 694,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80263",
      "srcText": "“알겠습니다. 나는 황제폐하의 사신으로서가 아니고 한 개인으로서 당신과 이야기하고 싶습니다.” 아타왈파에게서 받은 목걸이를 와만에게 건네주면서 쿠시는 말했다. “오랸타이, 당신은 아타왈파님에게 무슨 원한이라도 있습니까?”",
      "srcPage": 695,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80264",
      "srcText": "“있다마다. 있어도 이만저만 있는 게 아니지.” 그 때 까지 잠자코 있던 야차이사파가 호통치듯 말했다. “그는 내 처남을 속여 죽게 만들었어.” “너는 잠자코 있어라. 내가 이야기하겠다.” 노인은 손을 들어 가로막고 이야기를 시작했다.",
      "srcPage": 696,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80271",
      "srcText": "자식놈은 계속 싸웠소. 모두 지쳐 있었지만 구원병이 온다는 것만 믿고 싸움을 계속했소. 그러나 구원병은 끝내 오지 않았소.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "80270",
      "srcText": "이 사람이 한 이야기는 사실이오. 내 자식은 아타왈파 황제를 위해 싸우고 있었는데. 그 때 싸움은 내 자식에게 불리했소. ",
      "srcPage": 697,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80272",
      "srcText": "자식의 군대는 완전히 지쳐 있었소. 자식은 일단 물러나 군대들을 쉬게 한 다음 다시 싸울 생각이었소. 그런데 황제로부터는 ‘조금만 참고 기다리면서 싸움을 계속해라. 곧 구원병을 보내겠다’ 는 명령만 올 뿐이었소.",
      "srcPage": 698,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80273",
      "srcText": "황제에게는 내 자식이 귀찮은 신하였는지도 모르오. 그러니까 내 자식을 속인 거지. 아무리 기다려도 올 턱이 없는 구원병을 기다리며 내 자식이 어떤 마음으로 죽어 갔는지. 상대가 타완틴스요의 황제라 하더라도 나로서는 용서할 수가 없소.",
      "srcPage": 700,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80267",
      "srcText": "“오랸타이, 그건 사실과 틀리오. 그건 오해요.” 노인의 눈이 갑자기 무섭게 빛났다. “오해라고요?” “그렇소. 나는 그 때 키트에 있었기 때문에 잘 알고 있소. 아타왈파님은 정말로 구원병을 보냈소.",
      "srcPage": 702,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "80277",
      "srcText": "우리는 강을 건널 수가 없었소. 떠내려가지 않은 아래쪽 다리까지는 거리가 무척 멀었소. 그것도 쏟아지는 비 때문에 많은 사람이 한꺼번에 건널 수가 없었소. 아타왈파님은 몸소 앞장 서서 나아갔소. 그러나 우리가 가까스로 도착했을 때는 싸움은 이미 끝난 뒤였소.",
      "srcPage": 704,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80289",
      "srcText": "“좋습니다. 잘 알았습니다. 그럼 내가 당신 아드님을 대신하겠습니다. 내 목숨을 바치겠습니다. 그 대신 타완틴스요 황제에 대한 충성의 맹세를 지켜 주시겠습니까?” “쿠시!” 와만이 소리쳤다.",
      "srcPage": 708,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80333",
      "srcText": "챠스카는 목청껏 불렀다. “여보!” 그러나 그가 모습을 감춘 숲은 조용하기만 했다. 영영대답이 없었다. “여보, 쿠시, 쿠시.\" 자기 목소리에 깜짝 놀라 챠스카는 눈을 떴다. 뺨이 눈물로 젖어 있었다.",
      "srcPage": 742,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80332",
      "srcText": "옆에서는 체한이 평화스런 얼굴로 잠들어 있었다. 꿈이 너무도 생생해서 챠스카는 소스라치게 놀랐다. 문간에 드리운 천 틈으로 한 가닥 흰 빛이 비쳐들었다.",
      "srcPage": 743,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "80340",
      "srcText": "챠스카는 돌을 가지고 밖으로 나갔다. 밖의 차가운 흰 빛이 돌에 부딪히는 순간, 갑자기 돌이 챠스카의 손에서 두 쪽으로 갈라졌다. 갈라진 곳에 검붉은 핏빛이 번지고 있었다. 챠스카는 직감으로 알았다. 쿠시는 죽었다. 밝아 오는 하늘에 샛별이 희미하게 빛나고 있었다.",
      "srcPage": 746,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "80337",
      "srcText": "와만에게는 모든 것이 꿈만 같았다. 짧은 동안에 너무도 많은 일들이 일어났다.  우리를 노린 놈은 야챠이사파가 틀림없다. 쿠시의 원수를 갚아 주리라.",
      "srcPage": 747,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80336",
      "srcText": "그렇다. 만일 지금 와만이 우물쭈물하다가 죽기라도 한다면 그것이야말로 야챠이사파가 바라는 것이다. 카하마르카로 돌아가 황제에게 보고할 사람이 없는 것을 다행으로 알고, 속이 검은 야챠이사파가 오랸타이를 적당히 구슬리고 말 것이다. 한시빨리 이 곳을 벗어나야 한다.",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80349",
      "srcText": "“그러한가, 쿠시가.\" 아타왈파는 그렇게 말하고 뒷말을 잇지 못했다. 뭔가를 참고 있는 것 같았다. “쿠시를 만나고 싶구나. 당장 이리로 불러 다오!\" 와만은 잠자코 고개를 숙였다.",
      "srcPage": 754,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80269",
      "srcText": "노인은 몹시 괴로운 듯 말했다. 굳게 쥔 주름투성이의 주먹은 떨리고 있었고, 눈에는 눈물이 핑 돌고 있었다. 그 때 와만이 말했다.",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80268",
      "srcText": "구원병 속에는 나도 있었소. 그러나 공교롭게도 장마철이 시작되었소. 계속 내리는 비로 강물이 불어나 다리가 떠내려가고 말았소.",
      "srcPage": 703,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "80275",
      "srcText": "“그럼 황제께선 구원병을 보내 주셨단 말이오?” “물론이지요. 아타왈파님은 한 번 약속한 일은 반드시 지키는 분이오.” “제 때에 오지 못한 것은 비 때문이었다는 말이군.” “바로 그렇소.” “정말이겠지요?” 와만은 오랸타이의 눈을 바라보며 끄덕였다.",
      "srcPage": 705,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80276",
      "srcText": "“그렇지만 그 같은 보고가 여기까지 오지 않았다는 것은 이상하군. 아타왈파님을 나쁜 사람으로 만들기 위해 누군가가 일부러 방해를 한 걸로밖에는 생각할 수 없는걸.” 그 때 야차이사파의 얼굴에 당황하는 빛이 지나가는 것을 쿠시와 와만은 놓치지 않았다. 야챠이사파는 그것을 감추려는 듯 크게 외쳤다.",
      "srcPage": 706,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "80274",
      "srcText": "“그것이 사실인지 아닌지 알 게 뭐야. 확실한 것은 내 처남이 죽었다는 사실이야. 오랸타이의 하나뿐인 아들이 죽었다는 것이다. 상대가 타완틴스요 황제가 아니었더라면 우리는 벌써 옛날에 싸움을 청했을 것이다. 오랸타이의 노여움과 슬픔을 다른 사람이 대신할 수는 없지 않은가?” 잠시 잠자코 생각하던 쿠시가 노인쪽으로 몸을 돌렸다.",
      "srcPage": 707,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "80285",
      "srcText": "“다짐할 것까지는 없습니다.” “하지만 죽인 다음 내 마음이 달라지면 어떻게 하지?” 쿠시는 빙그레 웃으며 말했다.",
      "srcPage": 710,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "80286",
      "srcText": "“당신은 훌륭하신 무인입니다. 그런 일은 없으리라고 믿고 있습니다.” 쿠시를 가만히 지켜 보며 노인은 미소를 보냈다.",
      "srcPage": 711,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "80288",
      "srcText": "“와만, 그 태도가 보기 싫구나. 내가 남겠다고 이미 말했다. 너는 급히 카하마르카로 돌아가 황제폐하께 오랸타이가 한 말을 전해 다오. 기뻐하실 것이다.” 그 굳센 말투로 와만은 쿠시가 마음을 돌리지 않으리라는 것을 알았다.",
      "srcPage": 714,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80297",
      "srcText": "“그럼 내 목숨은 필요치 않습니까?” “황제폐하를 위해 일해 주시오. 지금 아타왈파님에게는 누구보다도 쿠시가 필요할 거요.” 오랸타이는 쿠시의 손을 잡고 말했다. 쿠시도 잠자코 그 손을 마주 꼭 쥐었다.",
      "srcPage": 721,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "80354",
      "srcText": "“무슨 일이 있었느냐? 와만, 이야기를 들려 다오.” 와만은 쿠시가 죽을 때의 모습을 자세히 이야기했다.",
      "srcPage": 757,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "80355",
      "srcText": "“온다를 가지고 돌을 던진 것이 누구인지 저는 보지 못했습니다. 오랸타이에게 폐하를 원망하도록 만들어, 황금을 보내지 않으려 하고 있는 사람입니다.” “그런 놈이 있었느냐?”",
      "srcPage": 758,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "80362",
      "srcText": "챠스카에게 뭐라고 말을 해야 할까. 어떤 식으로 이야기를 하면 좋을까. 카하마르카에서 쿠스코로 가는 동안 와만이 생각하고 있는 것은 그 일뿐이었다. 안데스 산 꼭대기의 흰 눈도, 하늘의 짙푸른 빛도, 와만의 눈에는 들어오지 않았다. 쿠스코의 거리가 가까워올수록 와만의 걸음걸이는 무거웠다.",
      "srcPage": 764,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "80375",
      "srcText": "와만은 가까이 가서 말했다. “챠스카.\" 될 수 있는 대로 조용히 부르자, 챠스카는 깜짝 놀라 어깨를 떨며 겁에 질린 듯 뒤돌아 보았다. “챠스카, 놀라게 해 줄 생각은 없었다.” “오빠.\"",
      "srcPage": 768,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80291",
      "srcText": "노인은 점잖게 말했다. \"카하마르카에 황금을 보내는 조건으로 여기에 남겠다는 말씀이군. 목숨을 바치겠다는 이야기로군.”",
      "srcPage": 709,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "80290",
      "srcText": "“좋아, 승낙했소. 목숨과 바꾸는 조건으로 남아 있는 황금을 모두 카하마르카로 보내지. 나를 따르는 사람들도 다시 또 한 차례 카하마르카로 황금을 보내겠지.” 벌어지는 일이 너무도 뜻밖이었으므로 어이 없이 앉아 있던 와만은, 그 때에야 제 정신으로 돌아와 소리를 질렀다.",
      "srcPage": 712,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80287",
      "srcText": "“안 돼 쿠시! 내가 남아 있겠다. 쿠시에게는 챠스카와 체한이 있지 않은가!” 쿠시는, 말을 계속하려는 와만을 가로막았다.",
      "srcPage": 713,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "80295",
      "srcText": "오랸타이가 말했다. 그리고는 여자들에게 갖가지 먹을 것과 마실 것을 가져오게 했다. 그날 밤 오랸타이는 추위를 막는 따뜻한 털가죽을 보내 왔으나, 다음 날 헤어질 일을 생각하니 쿠시도 와만도 잠이 오지 않았다. 다음 날 아침 와만이 떠날 준비를 갖춘 것은 아직 날이 밝기 전이었다.",
      "srcPage": 716,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "80299",
      "srcText": "그런 모습을 미움에 불타는 눈으로 노려보는 사나이가 있었다. 야챠이사파였다. 오랸타이가 쿠시의 목숨과 바꾼다는 조건으로 황금을 보내 주겠다고 말한 뒤로, 야챠이사파는 계속 초조해했던 것이다. 내 것이 될 수 있는 황금이 카하마르카로 가 버리고 만다. 저 둘이 찾아와서 괜한 말만 하지 않았으면 내가 계획한 대로 오랸타이는 황제를 미워하게 되었을 텐데.",
      "srcPage": 722,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "80300",
      "srcText": "모든 것이 생각과 완전히 뒤틀리고 말았다. 그래서 야챠이사파는 아쉬운 대로 그 화풀이로 쿠시를 가장 잔인한 방법으로 두고두고 괴롭히며 죽이려고 마음먹었던 것이다. 그런데 이젠 그 계획마저 어긋나고 말았다.",
      "srcPage": 723,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80386",
      "srcText": "와만은 챠스카의 말에 고개를 끄덕이며 말했다. “오랸타이의 마음을 돌려 황금을 보내게 한 것도 쿠시가 목숨을 내걸었기 때문이야. 황제폐하는 당장에라도 자유의 몸이 되겠지. 그리고 타완틴스요에 다시 평화가 찾아 올 것이다. 쿠시의 죽음은 절대로 헛되지 않다. 폐하께서 네게 부디 전해 달라고 하셨어. ‘야챠이와시에서 쿠시를 알게 된 것을 기쁘게 생각한다’ 고 말이야.”",
      "srcPage": 778,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "80390",
      "srcText": "자기 있는 동안만이라도 챠스카를 혼자 있게 하지 않으려는 오빠의 마음씀이 따뜻하게 느껴졌다. “아버님과 어머님께 내 걱정은 말라고 해 줘. 괜찮으니까.” 떠나가는 와만의 뒤에서 챠스카가 말했다. 와만은 고개를 끄덕이고 그녀의 어깨를 상냥하게 두들겼다.",
      "srcPage": 781,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80391",
      "srcText": "타완틴스요 곳곳에서 수천 마리, 수만 마리의 라마가 황금을싣고 카하마르카로 들어왔다. 붙잡힌 몸이기는 하지만, 아타왈파는 아직도 타완틴스요의 황제로서, 귀족들 위에 군림하고 있었다. 그의 이마에는 붉은 마스카파이챠가 빛나고 있었다.",
      "srcPage": 784,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80402",
      "srcText": "황금이 약속한 양에 가까워짐에 따라 스페인 사람의 우두머리인 프란시스코 피사로는 마음이 진정되지 않았다. 황금과 은은 탐이 났지만 그는 처음부터 아타왈파를 풀어 놓을 생각은 없었다. 몇 번이나 아타왈파와 이야기를 나눈 피사로는 아타왈파의 슬기로움을 너무나 잘 알고 있었다.",
      "srcPage": 789,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "80293",
      "srcText": "돌집 대문간에는 오랸타이 노인도 와만을 배웅하기 위해 나와 있었다. 주위는 겨우 사람의 얼굴을 알아 볼 정도로 밝아지기 시작했다. 쿠시와 와만은 서로 눈을 마주보았다.",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80296",
      "srcText": "이윽고 와만은 오랸타이 쪽으로 몸을 돌려 인사를 한 다음 떠나려 했다. 그 때다. “잠깐만 와만, 길떠날 식량을 준비시켰으니 가지고 가는 것이 좋을 거요.” 오랸타이가 불러 세웠다.",
      "srcPage": 718,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80298",
      "srcText": "“이제 와서 쿠시의 목숨을 앗는다고 내 자식이 돌아올 리도 없지 않소. 황금은 약속대로 곧 보내겠소. 두 분 다 카하마르카로 돌아가거든 황제폐하께 말씀드려 주오. 타완틴스요 나라를 꼭 지켜 주십사고 말이오.”",
      "srcPage": 720,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80301",
      "srcText": "야챠이사파는 이를 갈았다. 이 오랸타이가 다스리고 있는 땅을 벗어나기 전에 두 사람을 죽이고 말겠다. 저놈들만 없으면 오랸타이를 구워 삶는 것쯤 문제가 없다. 야챠이사파의 눈이 이상하게 빛났다.",
      "srcPage": 724,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80408",
      "srcText": "황금을 다 나눠 준 뒤에도 피사로는 아타왈파를 풀어 놓으려 하지 않았다. 어떻게 하면 아타왈파를 손쉽게, 그리고 정당하게 죽일 수 있을까. 피사로는 그 생각만 했다.",
      "srcPage": 792,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80419",
      "srcText": "이윽고 사태가 중대한 것을 조금씩 깨닫게 되자, 방안은 귀족들의 분노와 탄식 소리로 가득 차게 되었다. “황제폐하는 약속을 지키셨는데, 그에 대한 결과는 스페인 사람의 배신이란 말인가!” “타완틴스요 나라는 이제 어떻게 되는가?” 아타왈파는 아무 말도 하지 않았다. 그저 눈을 감고 있었다.",
      "srcPage": 802,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80422",
      "srcText": "안데스의 밤하늘. 날은 지나 어느덧 가나 와르키스 달로 들어섰다. 어느 날 밤, 안뜰로 나와 하늘을 우러러보고 있던 아타왈파는, 쿠스코 쪽에 커다란 밝은 별이 떠 있는 것을 보았다. 별은 잠시 타오르더니 이윽고 긴 꼬리를 끌며 땅으로 떨어졌다. 긴 꼬리는 핏빛을 띠고 있었다.",
      "srcPage": 803,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "80424",
      "srcText": "“이 타완틴스요에서 거룩하고 큰 사람이라면 지금은 황제인 나뿐이다.” 아타왈파는 힘없이 중얼거렸다. 자기가 죽을 때가 가까워 진 것을 그는 깨달았다.",
      "srcPage": 805,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "80427",
      "srcText": "그러나 소문은 꼬리에 꼬리를 물고 퍼져 나가, 스페인 사람들은 “아타왈파를 죽여라.” 하고 드러내놓고 말하게 되었다. 때는 왔다. 아타왈파에 대한 모든 사람들의 미움을 잘 이용해야 한다. 사람들이 불안해하고 갈팡질팡 하고 있을 때를 교묘히 이용해야 한다. 피사로는 마음속으로 만족한 듯 웃었다.",
      "srcPage": 808,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "80302",
      "srcText": "쿠시와 와만의 모습이 나무 사이로 보이지 않자, 야챠이사파는 사람들과 같이 안으로 들어갔다가 다시 밖으로 나왔다. 두 사람의 뒤를 따르기 시작했다. 먹이를 노리는 퓨마처럼 발소리도 내지 않고 그는 좁은 길을 달렸다.",
      "srcPage": 725,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80311",
      "srcText": "샛별의 빛. 쿠시와 와만은 개울 위에 걸쳐진 다리와 이어지는 길을 걸어갔다. 새벽 공기는 차갑고 상쾌했다. 흙 냄새가 물씬 풍겼다.",
      "srcPage": 726,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "80312",
      "srcText": "큰일을 탈없이 끝낸 흐뭇한 느낌이 두 형제의 가슴을 뿌듯하게 했다. 두 사람은 그 여느 때보다 서로 가까워진 것처럼 느껴졌다. 다리 중간쯤에서 쿠시는 발길을 멈추고 하늘을 쳐다보았다. 앞서 걸어가던 와만도 이끌린 듯이 발을 멈추었다.",
      "srcPage": 727,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "80310",
      "srcText": "끝없이 넓게 펼쳐진 새벽 하늘에 샛별이 반짝이고 있었다. 쿠시는 챠스카를 생각했다. 챠스카는 샛별이란 뜻이다.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "80316",
      "srcText": "체한도 생각났다. 아내와 아들이 기다리고 있을 따뜻한 집도 생각났다. 기뻐해 줘, 챠스카. 와만과 나는 마침내 오랸타이의 마음을 돌릴 수가 있었어. 아타왈파님이 자유의 몸이 되는 날도 가까웠지. 다시 타완틴스요에 평화가 찾아와 나도 곧 챠스카 곁으로 돌아간다.",
      "srcPage": 729,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "80315",
      "srcText": "그 때 쿠시는 등이 선뜻해지는 것을 느꼈다. 그는 뒤돌아보았다. 온다를 돌리고 있는 남자의 모습이 보였다. 침침한 가운데 그것이 야챠이사파란 것을 곧 알 수 있었다.",
      "srcPage": 730,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80313",
      "srcText": "“위험하다 와만, 엎드려라!” 외치는 소리와 같은 때에 쿠시는 와만을 밀어붙이고 자신도 엎드리려 했다. 그러나 이미 때는 늦었다. 윙 소리를 울리며 날아온 돌이 쿠시의 목덜미에 맞았다.",
      "srcPage": 731,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80321",
      "srcText": "이윽고 달아나는 발소리가 들렸다. 와만은 얼른 일어나 개울을 바라보았다. 저멀리 아래쪽에 물은 무서운 기세로 흐르고 있었다. 쿠시의 모습은 이제 보이지 않았다. 밝아가는 하늘에 샛별이 희미하게 빛나고 있었다.",
      "srcPage": 734,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80351",
      "srcText": "그렇다, 쿠시의 죽음을 헛되이 할 수는 없다. 카하마르카로 돌아가는 길은 쓰라린 것이었다. 나흘 전에 쿠시와 둘이서 걸어 오던 길을 와만은 지금 혼자 걷고 있었다.",
      "srcPage": 751,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80352",
      "srcText": "아타왈파는 만족스런 듯 고개를 끄덕였다. 와만은 자기들이 오랸타이의 감시병들의 추궁을 받은 일에서부터, 오랸타이와 만나는 모습까지 자세히 이야기했다. 그가 자식을 죽게 버려둔 것으로 믿고 아타왈파를 몹시 원망하고 있던 것과, 그의 노여움과 슬픔을 가라앉히기 위해 쿠시가 자기 목숨을 내놓은 일도 이야기했다.",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80358",
      "srcText": "싸움터에서는 수많은 사람을 죽이고, 자기도 언제나 죽음과 이웃한 삶을 살아 온 아타왈파였다. 죽음이란 말에 익숙해 있을 그에게도 쿠시의 갑작스런 죽음은 너무도 큰 충격이었음에 틀림없다. 아타왈파는 한참 눈을 감고 있었다. 얼마를 지나 그는 조용히 말했다.",
      "srcPage": 756,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80359",
      "srcText": "“그대의 말이 맞다, 와만.” 와만은 공손하게 머리를 숙였다. “폐하, 폐하의 허락이 계시면 곧 쿠스코로 떠날까 하옵니다. 누이동생에게는 제가 직접 이 사실을 알려 주고 싶습니다.”",
      "srcPage": 761,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "80363",
      "srcText": "피사로의 배신. 다른 사람이 말을 전하기 전에 내가 직접 전해 주고 싶다. 마지막 모습도 자세히 이야기해 주고 싶다. 그렇게 생각하고 와만은 이튿날 카하마르카를 떠났다.",
      "srcPage": 763,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "80381",
      "srcText": "그 때 나도 쿠시와 함께 저 세상으로 가고 싶었어. 하지만 체한이 생각났어. 그 애를 체한이라고 이름지었을 때 쿠시는 말했어. ‘언제, 누구에게나 바른 말을 할 수 있는 그런 용기를 가진 사람으로 기르고 싶다’ 고.",
      "srcPage": 775,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80385",
      "srcText": "와만은 감탄하면서 누이를 지켜보았다. 차스카는 천천히 고개를 저었다. “굳센게 아니야. 정말로 슬플 때는 눈물이 나오지 않는 법이야. 마음 깊은 곳에서 얼어붙고 말기 때문이야. 사람이 울 수 있는 것은 훨씬 슬픔이 조용할 때일 뿐이야.”",
      "srcPage": 777,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80387",
      "srcText": "챠스카는 고개를 떨구었다. 손에 든 실감개 위에 눈물이 한 방울 떨어졌다. 모른 체하며 와만이 말했다. “날이 꽤 어두워졌군. 나는 이제부터 아버님 댁에 다녀 오겠다. 너도 같이 가지 않겠니?”",
      "srcPage": 779,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80388",
      "srcText": "와만은 챠스카의 집에서 사나흘을 지내자 키트로 돌아갔다. 떠나는 날 아침 배웅하러 나온 챠스카에게 와만이 말했다. “그 날 다리 위에서 쿠시는 오래도록 샛별을 바라보고 있었지. 아마 너를 생각하고 있었을 것이다.”",
      "srcPage": 783,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "80399",
      "srcText": "\"아타왈파는 참으로 맹랑한 놈이다. 우쭐대는 것도 분수가 있지. 이 타완틴스요의 황금은 모두 내 것이란 것을 모르는가.” 아타왈파는 노여움으로 얼굴이 붉어졌다. 그러나 마음이 가라앉은 뒤에 생각해 보니 슬그머니 불안해지기 시작했다.",
      "srcPage": 786,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "80406",
      "srcText": "인티 라이미 달이 되었다. 황금과 은은 아직도 카하마르카로 보내져 왔다. 스페인 사람들은 그 황금과 은으로 만들어진 물건들을 녹여 납작한 막대기처럼 만든 다음, 이것들을 신분이 낮은 병사들에게까지 나눠 주었다.",
      "srcPage": 791,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "80403",
      "srcText": "“언제 나를 풀어놓아 주겠나? 황금과 은을 갖다 주면 내게 자유를 주겠다고 약속하지 않았던가? 나는 틀림없이 그 약속을 지켰다.”",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80405",
      "srcText": "아타왈파는 피사로에게 따지고들었다. 피사로는 확실한 대답을 피하면서 그럭저럭 날짜만 끌었다. “잠깐만 기다리시오. 머지 않아 틀림없이.\"",
      "srcPage": 794,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "80418",
      "srcText": "초조해하는 아타왈파와는 반대로 피사로는 천연스럽게 대답했다. 그러던 어느 날 밤, 언제나처럼 식사를 함께 하고 있을 때 피사로가 말했다. \"내일 약속을 지켜드리겠습니다.\" “그렇소? 내가 자유의 몸이 된다는 말이오? 마침내 키트로 돌아가게 되는군.”",
      "srcPage": 796,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "80416",
      "srcText": "웬일인지 피사로는 그 말에는 대답하지 않았다. 좋아서 어쩔 줄을 모르는 아타왈파는 그런 것을 그다지 마음에 두지도 않았다. 황제폐하께서 내일 자유의 몸이 되신다.",
      "srcPage": 797,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80414",
      "srcText": "“페루 총독 돈 프란시스코 피사로와 잉카 제국 황제인 아타왈파와의 사이에 맺어진 계약에 의해 황제는 즉시 석방된다.” 방안에 같이 있던 귀족과 여자들 사이에서 기쁨의 소리가 울려퍼졌다. 아타왈파가 그 기쁨의 소리에 대답하려고 했을 때였다. “다만.\"",
      "srcPage": 800,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "80421",
      "srcText": "아타왈파는 아버지 와이나 카파크가 죽기 바로 전에도 이와같은 별이 나타났던 것을 기억하고 있었다. 그 때 별점을 치는 사람이 “거룩하고 크신 어떤 분이 돌아가시게 될 것 입니다.” 라고 예언했다. 그 말대로 와이나 카파크는 그로부터 며칠 뒤에 이 세상을 떠났다.",
      "srcPage": 804,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "80425",
      "srcText": "같은 무렵, 쿠스코에서는 챠스카도 그 별을 보고 있었다. 아타왈파가 죽음을 피할 수 없다는 것을 챠스카도 알았다. 한편 스페인 사람들 사이에는, 아타왈파가 큰 군대를 모아 카하마르카를 습격해서 스페인 사람을 모조리 죽이려 하고 있다는 소문이 돌고 있었다.",
      "srcPage": 806,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "80423",
      "srcText": "“그런 일을 할 리 가 없지 않은가. 내 목숨은 당신들 손아귀에 쥐어져 있는 거나 다름없는데 이런 처지에 있는 나를 아직도 의심하다니.\" 따지고드는 피사로에게 아타왈파는 이렇게 변명했다.",
      "srcPage": 807,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80426",
      "srcText": "그는 아타왈파를 미워하고 있었다. 평민이기는 하지만 지금은 스페인 말을 하는 그로 \n서는 그 나름대로 자부심이 있었다. 그런데 그런 그를 황제는 일찍이 ‘개’ 라고 부른 일이 있다.",
      "srcPage": 810,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "80440",
      "srcText": "“끝내 세례를 받을 마음이 없습니까? 하느님 나라로 들어갈 생각은 없으십니까?\" 아타왈파는 여전히 대답이 없었다. 신부는 계속해서 말했다.",
      "srcPage": 820,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "80442",
      "srcText": "잉카 사람들은 영혼이 다시 태어난다는 것을 믿고 있었다. 해님의 아들인 잉카 황제가 죽는다고는 생각할 수조차 없었다. 황제의 영혼은 다른 세상으로 옮겨가는 것뿐이다.",
      "srcPage": 824,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "80443",
      "srcText": "해님의 신인 인티는 언젠가 자식들의 몸에 영혼을 불어넣어 다시 살아나게 한다. 그러나 그 때 만일 몸이 없다면 영혼은 어디로 돌아갈 것인가. 육체는 무슨 일이 있어도 남아 있었야만 했다. 화형과 교수형은 같은 죽음이지만, 아타왈파에게는 같은 죽음이 아니었다.",
      "srcPage": 825,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "80319",
      "srcText": "어둡지도 밝지도 않은 이상한 빛이 주위의 그 경치를 감싸고 있었다. 대낮인데도 머리 위의 하늘은 짙은 남빛으로 무수한 별들이 반짝이고 있었다. 아름다운 경치인데도 챠스카의 마음은 차분하지가 않았다.",
      "srcPage": 736,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "80444",
      "srcText": "“이 근처 사람들은 모두 두려워 떨고 있어. 타완티스요 나라가 앞으로 어떻게 될지 아무도 모르니 말이야. 모두 농사 일을 계속해도 괜찮을지 망설이고 있어. 옥수수 씨를 뿌려야 할 때도 벌써 지났는데.\"",
      "srcPage": 830,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "80458",
      "srcText": "그 날 밤 잠들어 버린 체한을 집안에 남겨 놓고, 와만과 챠스카는 밖으로 나왔다. 주위는 조용하고 밤공기는 차가웠다. 무수한 별들이 얼어붙은 하늘에서 떨고 있었다.",
      "srcPage": 838,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "80459",
      "srcText": "그러나 그 황금은 아타왈파의 목숨을 건지지 못했다. 그렇다면 쿠시는 무엇 때문에 죽은 것일까. 쓸 데 없는 죽음이었던가.",
      "srcPage": 840,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    }
  ]
}