{
  "title": "우리 어떻게 살 것인가",
  "author": "제이 베네트",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254690",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 690,
  "paragraphInfo": [
    {
      "srcTextID": "33419",
      "srcText": "\"왜 오늘은 그렇게 짜증을 내지 ?\" \"그렇지 않아요.\" \"엘드리지와 싸우기라도 했나?\" \"아뇨. 우리는 마음이 잘 맞는걸요.\"",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33471",
      "srcText": "르누아르의 '나부'는 아름답고 부드러운 몸매. 여자의 팔 안에 깃들인 생활의 기쁨과 희망이 '나부'에는 그런 모든 것이 담겨 있었다. 이 석 장의 그림은 오스트리아에서 만든 훌륭한 복사판이다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33470",
      "srcText": "나뭇잎이 비에 젖어 번들거리고 있었다. 매트는 비에 젖은 굵은 나무 줄기를, 그리고 가로등 불빛에 환하게 비치고 있는 나뭇잎을 오랫동안 바라보고 있었다. 이윽고 다시 블라인드를 내렸다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53120",
      "srcText": "“흠, 제법 용기가 있구나.” “전에는 모두 그렇게들 말했죠. ” 남자는 놀라서 눈이 휘둥그래졌다. “내 몸에 손이 닿을 수만 있다면 나를 한 번에 때려 눕힐 수가 있다 그 말이겠지, 이 애송이녀석아.”",
      "srcPage": 407,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34728",
      "srcText": "어머니의 목소리는 조금 실망한 것 같았다. “네, 막 돌아가려는 참이에요.” “고맙습니다, 부인 친절하게 해주셔서.”",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "72467",
      "srcText": "어머니는 입을 다물었다. 그리고 얼마 뒤 냉정하고 또렷한 목소리로 말을 이었다. “바로 그 때였다. 내가 아버지를 사랑할 수 없게 된 것은. 매트, 그 날 밤까지는 그래도 아직 우리가 마음을 합칠 기회는 있으리라고 생각했다. 그러나 그 날 밤에 모든 것은 끝나고 말았다. 영원히.”",
      "srcPage": 630,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "72466",
      "srcText": "두 사람은 잠자코 달빛이 비쳐드는 부엌에 앉아 있었다. 어머니는 두 손으로 얼굴을 가렸다. 그러다가 자리에서 일어서면서 말했다.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33437",
      "srcText": "소리가 멈출 때까지 가만히 듣고 있었다. 이윽고 가게 안은 다시 조용해졌다. \"미식 축구는 왜 하지 않았지 ?\" 매트는 대답하지 않았다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33710",
      "srcText": "왜 우체국을 그만두고 생명줄인 지금을 뉴욕의 구둣방에 털어 넣었는가를. 그리고 해마다 손해를 거듭하다가 마침 내는 파산하고 말았다. 집안은 다시 브루클린으로 돌아오고 아버지는 또 우편 배달부로 돌아가지 않으면 안 되었다.",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33473",
      "srcText": "매트는 일어나서 창가로 다가갔다. 조심스럽게 블라인드를 올리고 한길을 내려다보았다. 아직 비가 내리고 있었다. 가로수 거리에는 다니는 사람이 아무도 없었다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33474",
      "srcText": "목이 말랐다. 부엌으로 가서 물을 한 컵 마셨다. 수도꼭지를 잠그고 나니 벽시계 소리가 크게 들려 왔다. 어처구니없는 일이었다. 시계는 전동식이기 때문에 소리가 나지 않는다. 그런데 시계 소리는 계속 들리고 있었다. 끊임없이 계속 들리고 있었다.",
      "srcPage": 136,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33722",
      "srcText": "그러나 아버지는 돈 이야기를 다시 거리낌없이 할 수 있는 기회가 왔기 때문에 신바람이 나서 떠들었다. \"프로 축구팀에 들어가야 돼. 그렇게만 되면 계약금 50만 달러가 들어온단 말야. 생각해 봐. 50만 달려야. 디트로이트 라이온스에 있는 사람이 말했단 말야.\" \"알고 있다니까요.\" \"럼즈의 스카우트는 네가 제2의 0. J. 심프슨이 될 수 있을 것이라고 했어. 지금까지 본 사람 중에서 가장 적중률이 많은 한 사람이라고 하더군. 너의 적중률은 브라운과 비슷해. 지미 브라운 같다고 했어. 매트, 자기 티켓을 손에 넣어야 돼. 자기 티켓을 말야.\"",
      "srcPage": 246,
      "srcSentenceEA": 15,
      "srcWordEA": 88
    },
    {
      "srcTextID": "33621",
      "srcText": "\"그만둬 !” \"냉정하셔야죠, 필 아저씨.\" 매트가 말했다. 경찰관은 잡자기 팔을 휘둘러 담배를 집어던졌다. 그리고, 긴장된 목소리로 말하기 시작했다. \"그때 그 남자는 오랫동안 골목에 쓰러져 있었어. 자네는 알고 있었어. 그렇지, 매트.\"",
      "srcPage": 211,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34725",
      "srcText": "남자가 위쪽을 보고 큰 소리로 말했다. 그 목소리가 부드럽고 점잖은데 놀랐다. 어둠 속의 남자에게서 나온 목소리라고는 믿을 수가 없었다.",
      "srcPage": 412,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34729",
      "srcText": "이유는 알 수 없었으나 그 때문에 더욱 남자가 싫어졌다. “그럼 또 다음 기회에라도 한번 들러 주세요.” 어머니가 밑을 내려다보고 웃으면서 말했다.",
      "srcPage": 413,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34724",
      "srcText": "“고맙습니다, 부인. 언젠가 한번 들르도록 하겠습니다. 고맙습니다. ” 역시 점잖고 부드러운 목소리였다. “매트, 커피를 준비해 두겠다.”",
      "srcPage": 414,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34740",
      "srcText": "매트가 말했다. “그 계집애와 완전히 손을 끊으라는 거야.” \"그래서요.” “계집애 쪽에서도 너하고는 깨끗이 헤어진다는 뜻이지. ” “그렇게 되면.” “생각을 좀 해 봐. ” “헤어진다고 치면 어떻게 된다는 거지요.”",
      "srcPage": 417,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53281",
      "srcText": "소녀가 무슨 짓을 하더라도 화를 낼 수가 없었다. 무슨 짓을 하더라도. 소녀에게 사실을 들으려고만 한다면 들을 수도 있을 것이다. 차라리 몸을 돌려 말없이 떠나 버리는 것이 소녀를 위해서는 좋을지도 모른다.",
      "srcPage": 590,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53278",
      "srcText": "그러나 그렇게 한다면 매트에게는 슬픔과 절망이 몰아닥칠 것이다. 그러나 화를 낼 수는 없었다. 화를 내기에는 너무나 사랑 하고 있었다. “줄리!” 매트는 말했다.",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "72464",
      "srcText": "“용서해라, 매트. 그러나 이 말은 해 두고 싶었단다.” 매트는 잠자코 있었다. “너를 도와 주기 위해서라도 말하지 않을 수가 없었단다, 매트.”",
      "srcPage": 632,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "72468",
      "srcText": "매트는 자기 방으로 돌아가서 문을 닫았다. 그 날 밤은 끝내 뜬눈으로 밝히고 말았다. 날이 밝아 오자 매트의 마음은 굳어졌다.",
      "srcPage": 635,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "72431",
      "srcText": "소녀는 매트에게 다가오더니 가지 못하게 하려고 있는 힘을 다해 매트의 몸에 매달렸다. “나는 오빠를 죽인 살인자를 법정으로 끌어 내는 것을 도왔을 뿐이에요.” 소녀는 그렇게 소리쳤다.",
      "srcPage": 596,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33476",
      "srcText": "거기에서 걸음을 멈추고 4층 벽돌 건물을, 그 가운데서도 비에 젖어 줄무늬가 져 있는 부모님 침실의 작은 창문을 올려다보았다. 창문은 캄캄하고 아무 소리도 들리지 않았다. 매트는 갑자기 몸을 돌려 종종길음으로 걷기 시작했다. ",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40857",
      "srcText": "“자네는 내버려 둬 달라고 말했지. 그건 우리로서도 다행한 일일세. 자네 일에는 참견하지 않겠네. 약속하지.” 매트는 다음 말을 기다리고 있었다. “그런데 이번에는 자네에게 부탁하는 것인데, 우리도 역시 같은 말을 하고 싶네. 가만히 내버려 두면 고맙겠어.”",
      "srcPage": 460,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "53291",
      "srcText": "“왜요?” 매트는 안벽의 난간에 손을 짚고 고깃배들이 줄을 지어 큰 바다로 나가는 것을 바라보았다. “앤더슨 형사가 도서관으로 가라고 했어?” 매트는 뚫어지듯이 물 위를 지켜보고 있었다.",
      "srcPage": 592,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "72473",
      "srcText": "\"우리가 만나는 곳을 절대로 누군가가 알게 해서는 안 됩니다.\" “누가 알 리가 있나. 거기는 어떻게 들어가야 되지 ?” “영화관 옆의 골목으로 들어가 모퉁이를 돌아서면 창문이 있습니다. 창문을 열어 두겠어요. 나는 방에서 기다리고 있을 테니 까요.”",
      "srcPage": 640,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33750",
      "srcText": "이 피비린내나는 사건에 말려드는 것을 두려워하고 있다. 그러나 지금까지는 그럭저럭 빠져 나온 셈이었다. 하지만 그것만으로는 해결되지 않는 무엇이 있었다.",
      "srcPage": 262,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33751",
      "srcText": "죄의식 같은 것이 도사리고 있는 것 같았다. 나를 심하게 나무라고 있는 것 같은 생각이 들었다. 그것이 무엇인지 나는 알 수가 없었다.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33774",
      "srcText": "어릴 때부터 그랬다. 거짓말을 안 한다고 호되게 얻어맞은 일도 있었다. 아무리 얻어맞아도 거짓말은 하지 않았다. 정직하기만 하면 된다고 생각했다.",
      "srcPage": 276,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33793",
      "srcText": "\"주인공은 이방인이잖아요.\" 소녀의 눈이 빛났다. \"도대체 진짜 이방인이라는 것이 있을 수 있는 걸까요? 인간 사회에서 벗어난 인간이라는 것이 있을 수 있을까요?” 매트는 대답하지 않았다.",
      "srcPage": 284,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33434",
      "srcText": "\"잘 했나?\" \"네, 꽤 잘한 셈이죠.\" “수비는 잘 했는데 타격이 좀. \"그 반대였던 것 같아요.\" 매트는 그렇게 말하고 커피포트에 더운물이 들어가는 소리를 듣고 있었다.",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33483",
      "srcText": "\"나는 롱아일랜드 역에 있습니다. 지금부터 살인 사건에 대해서 알려 드리겠습니다.\" 잠깐 동안이었다. 매우 짧은 시간이었으나 틀림없이 사이가 있었다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33485",
      "srcText": "그리고 다시 목소리가 들려 왔다. \"계속하십시오.\" \"어거일 영화관 뒷골목에 남자 시체가 버려져 있습니다.\" \"영화관 이름을 한 번 더.\" \"어거일 영화관.\"",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33565",
      "srcText": "\"가끔 그런 손님이 있습니다. 특히 날씨가 좋을 때는. 큰 길로 나가는 지름길이니까요.\" \"그래서 어제 오후에는 골목으로 나가는 사람을 보지 못했다는 말이군.\" \"네.\" \"맹세할 수 있겠나? \"네.” 앤더슨은 책상으로 돌아가 의자에 앉았다.",
      "srcPage": 182,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33622",
      "srcText": "\"왜 가시지 않았습니까 ?\" \"왜냐고?\" \"그래요.\" 경찰관은 파란 눈을 소리가 날 만큼 깜빡거렸다. \"자네가 내게 가지 말라고 하지 않았나. 몇 번씩이나 그렇게 말하던 것을 나는 기억하고 있어.\" \"내가 그렇게 말한 것이 무엇이 나쁩니까. 아저씨는 훌륭한 어른이시고, 그렇게 가고 싶었다면 왜 가시지 않았습니까?\"",
      "srcPage": 213,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "53275",
      "srcText": "라드는 매트의 다음 말을 기다리고 있었다. 매트는 라드에게 달려들어 힘껏 얼굴을 후려쳤다. 그리고 주먹으로 마음껏 명치를 질렀다. 라드는 숨을 혹 들이켜면서 크고 긴 신음 소리를 내더니 두 눈을 부릅뜨고 한길에 넘어져 버렸다. “또 만나요.” 그렇게 말하고 매트는 쓰러진 사나이를 남겨 두고 걸어가 버렸다.",
      "srcPage": 583,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "53289",
      "srcText": "“말해 줘. 나는 줄리가 사실을 말해 줄 것으로 믿고 있어.” 그러나 매트는 줄리가 거짓말을 해 주기를 바라고 있었다. 진심으로 그렇게 바라고 있었다. “그래요.” 소녀가 대답했다. 매트는 쇠난간을 힘껏 움켜잡았다.",
      "srcPage": 593,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "53292",
      "srcText": "아무 말도 할 수가 없었다. “매트!” “아무 말도 하지 마.” 매트는 작은 소리로 말했다. “매트, 나는 처음, 오빠 때문에 그 일을 맡았던 거예요.” “부탁이야, 줄리. 이제 더 듣고 싶지 않다니까.”",
      "srcPage": 594,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53290",
      "srcText": "“아니에요, 말하게 해 줘요. 만약에 매트의 형이 피살되었다면 어떻겠어요. 오빠는 나와 어머니의 생활을 도우려고 한 착한 남자였어요. 그런데 죽임을 당하고 말았어요. 매트가 내 입장이 되었다면 어떻게 하겠어요?” 뜨거운 눈물이 왈칵 쏟아졌다. 매트는 난간에서 손을 떼고 소녀에게 등을 돌린 채 어둠 속으로 걸어가기 시작했다. 소녀가 뒤를 쫓아왔다. “매트, 매트!”",
      "srcPage": 595,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "72476",
      "srcText": "\"알았네.\" \"참, 그리고 또 한 가지. 아저씨는 기록 서류철을 가지고 계시지요.\" \"그건 왜 묻지?\"",
      "srcPage": 642,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "33810",
      "srcText": "\"알고 있어요.\" 매트는 말했다. 그리고 자기가 당신 집은 이 근처인가요? 하고 묻고 있는 것을 깨달았다. 그렇게 말하고 나자 갑자기 달아나 버리고 싶은 생각이 들었다.",
      "srcPage": 286,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33814",
      "srcText": "소녀는 작은 손으로 아직도 책을 들고 있었다. 매트는 손을 뻗어 소녀의 손을 만져 보고 싶었다. 소녀의 따뜻한 체온을 느끼고 싶었다.",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33811",
      "srcText": "갑자기 소녀에게 위안을 받고 싶은 생각이 들었다. 그렇게 생각하면서, 교회에서 슬픔에 잠겨 있던 소녀의 모습을 보았을 때부터 줄곧 소녀의 생각을 하고 있었다는 것을 깨달았다. 매트의 머리와 깊고 깊은 마음 한가운데에 소녀가 자리잡고 있었다.",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33812",
      "srcText": "그러나 매트는 왜 그런지 그 까닭을 알지 못했다. \"나는 당신이 여기에 자주 오는 것 같은 생각이 들어요.\" \"훌륭한 도서관이에요.\" \"그렇군요.” \"책도 많이 있고요.” \"많이 있군요.\" \"그래요.\"",
      "srcPage": 291,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33836",
      "srcText": "\"밖에 나가지 않겠어요?\" 소녀는 대답하지 않았다. \"산책하지 않겠어요?\" 소녀는 아직도 망설이고 있었다.",
      "srcPage": 293,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "33835",
      "srcText": "\"바깥에는 햇빛이 빛나고 있어요.\" 매트가 말했다. \"그렇군요.\" \"도서관에서 책만 읽고 있는 것은 너무 따분하잖아요.\" \"하지만 책은 참 재미있고 도서관도 이렇게 훌륭한걸요.\"",
      "srcPage": 294,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33344",
      "srcText": "오래 전부터 몇 번 씩이나 들어 온 말이었다. 그래서 텅 빈 영화관의 어둠 속에 나란히 앉아 있는 두 남자를 더올리고 있었다. 반짝이는 눈과 창백하고 겁에 질린 듯한 얼굴을 생각하고 있었다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33433",
      "srcText": "\"자네는 미식 축구 이야기는 거의 하지 않더군. 흥미가 없는 모양이지.\" 그래도 매트는 입을 열지 않았다. \"자네는 후위에 꼭 맞는 체격이야. 나도 예전에 해 봤어. 그래서 잘 알지. 지금도 아마추어 단체의 코치를 좀 하고 있지.\"",
      "srcPage": 96,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33482",
      "srcText": "\"그건 어디 있습니까?\" \"브리지 거리.\" \"브리지 거리의 어디입니까? 매트는 한 손으로 전화를 끊었다. 상대편이 질문을 시작했기 때문이다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53133",
      "srcText": "카슨은 잠깐 사이를 두었다가 물었다. “그 사건을 기억하고 있지 ?” “기억하고 있습니다.” 매트는 낮은 목소리로 대답했다.",
      "srcPage": 471,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "53277",
      "srcText": "이윽고 두 사람은 걸음을 멈추고 푸른 바다로 나가려는 배를 바라보았다. 어부들은 난간을 따라 서 있었다. 배의 기구를 고정시키기도 하고，조용히 서서 이야기하는 사람도 있었다.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53221",
      "srcText": "매트는 차창으로 밖을 내다보았다. 죠 라드가 검은 나무에 몸을 기대고 서 있는 것이 보였다. “자네에게 알려 주고 싶은 것이 있네.” “뭡니까?” “이런 정보를 들어도 나는 놀라지 않았네. 그러나 자네는 놀랄 걸세.”",
      "srcPage": 547,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72429",
      "srcText": "“살인자가 벌을 받는 것을 보고 싶었어요. 그것이 나쁜가요.” 목소리는 낮게 떨리고 있었다. “그러나 매트를 알게 되자 좋아지고 말았어요. ”",
      "srcPage": 597,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "72477",
      "srcText": "\"우리가 만난다는 것을 절대로 다른 사람에게 알리지 마세요. 그렇지 않으면 아무것도 안 됩니다.\" 한참 만에 앤더슨 형사의 긴장된 목소리가 들려 왔다. \"만나게 되면 모든 것을 설명해 주겠지?\" \"금방 알 수 있을 거예요.\"",
      "srcPage": 644,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "72479",
      "srcText": "“뭘 하려나?” “대화를 녹음해 두려고 합니다. 법정에 증거로 내놓을 수 있을 거예요. 그럼 오늘 밤.” 매트는 거기에서 전화를 끊었다.",
      "srcPage": 646,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53155",
      "srcText": "“알았습니다.” 매트는 말했다. “정말인가.” “네 .” 카슨은 머리를 흔들었다. “자네를 보고 있으면 아들 생각이 나네. 아들이 데려온 대학 친구들이 생각난단 말일세. 자네는 그 가운데의 한 사람이야. 착하고 훌륭한 젊은이야.” 카슨은 몸을 내밀었다. \"자네는 함정에 빠져 버렸어 . 자네가 잘못한 것은 아니지. 우연히 일어난 일이었어. 운명이라고 해도 좋겠지.”",
      "srcPage": 492,
      "srcSentenceEA": 11,
      "srcWordEA": 54
    },
    {
      "srcTextID": "53153",
      "srcText": "(운명이라고? 운명이라고 생각하란 말인가.) “나는 지금 자네를 그 함정에서 구해 내려고 하는 걸세. 그것뿐이야. 알겠는가?” “알았습니다.” “그럼 내가 시키는 대로 하게. 은행에 돈을 맡겨 놓겠어. 누가 맡겨 놓은 것인지는 아무도 몰라. 그것 때문에 자네에게 물어 볼 사람도 없을 걸세. 내가 시키는 대로 하게. 소녀와 가까이 지내지 말게.”",
      "srcPage": 493,
      "srcSentenceEA": 10,
      "srcWordEA": 56
    },
    {
      "srcTextID": "53160",
      "srcText": "“세상에는 얼마든지 여자아이들이 있는데 무엇 때문에 자네는 그애를 골랐는가.” “만일 내가 그애와 헤어지지 않는다면 .\" “그런 말은 듣고 싶지 않네.” “나는 죽임을 당하겠죠.” “듣고 싶지 않다고 말하지 않았나.”",
      "srcPage": 495,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33487",
      "srcText": "매트는 빠른 걸음으로 역을 빠져 나와 근처의 지하철 역으로 내려갔다. 전차를 타고 맨해튼으로 갔다. 그리고 14번가에서 내려 연결 계단을 따라 다른 출구로 나갔다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33346",
      "srcText": "\"공부를 계속하게. 그리고 의사가 되는 거야. 훌륭한 의사가 돼야 하네. 훌륭한 의사가 못 되면 아무 소용도 없어. 잊어서는 안 되네.\" \"해 볼 거예요.\" \"해 본다고 해서는 안 되지. 훌륭한 의사가 돼야 해. 그렇게만 되면 비가 오나 눈이 오나 진눈깨비가 오나 걱정할 필요가 없는 걸세. 무슨 텔레비전 프로 때문에 손님이 없다느니 하고 골치를 앓을 것도 없단 말일세. 공부를 하게. 공부만 잘 하면 이런 비참한 생활을 하지 않아도 되니까.\"",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 76
    },
    {
      "srcTextID": "33441",
      "srcText": "\"했어요.” 매트는 한숨을 내쉬었다. \"어디서 했지?\" “뉴저지에서요. 주의 대표팀이었죠.\" \"그렇게 잘 했나?\" \"네.\" \"그럼 대학 팀에서 스카우트 교섭이 많았을 텐데. 미식 축구 장학금 말야. 좋은 조건이 얼마든지 있었을 것 아냐.\"",
      "srcPage": 102,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33440",
      "srcText": "\"있었죠.\" “그래서 어떻게 됐지?\" “거절했어요. 그래서 지금 일하면서 학교에 다니는 거예요. 여름 방학에는 영화관의 안내원 노릇을 하면서요.\" 두 사람은 입을 다물었다. 조금 뒤 경찰관이 조용하게 말 했다. \"자네는 이런 이야기를 한 번도 안 했는데 왜 그랬지 ?\"",
      "srcPage": 103,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33498",
      "srcText": "신문팔이 소년에게 말을 걸지 않을 수가 없었다. \"무슨 사건이 났니?\" 그렇게 말을 하면서도, 말을 해서는 안 된다고 자신에게 타일렀다. 이런 곳에서 어물거리지 말고 집에 돌아가야 하는 것이다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33635",
      "srcText": "경찰관은 두 주먹을 불끈 쥐었다. 이윽고 천천히 힘을 빼 더니 낮고 엄숙한 목소리로 말했다. \"나는 그 이야기를 앤더슨 형사에게 말했어. 시체가 발견 된 바로 뒤에 말야. 자네가 골목에 들어가려는 나를 말리더라고 했어.\"",
      "srcPage": 214,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33481",
      "srcText": "코일 거리를 왼쪽으로 구부러져 플래트부시 거리로 걸어갔다. 비에 젖은 넓은 한길은 아직도 트럭과 승용차로 붐비고 있었다. 신호등이 바뀌자 건너편으로 건너갔다. ",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53162",
      "srcText": "“정말 철딱서니없는 애송이군 !” 목소리가 커져서 온 방안에 메아리가 울렸다. “죽임을 당하고 만다는 것을 모르는가.” “알고 있어요.”",
      "srcPage": 498,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33445",
      "srcText": "매트는 말꼬리를 흐렸다. 이윽고 다시 입을 열었으나 그 목소리는 낮고 기운이 없었다. \"나는 공을 들고 적진을 뚫고 나갔어요. 그때 어떤 사람과 심하게 부딪쳤어요. 정말 멋지게 부딪친 거죠. 그 결과, 그 사람은 한 달 동안이나 병원에 입원했어요. 나는 문병을 갔어요. 그리고 병원 문을 나설 때 다시는 미식 축구를 하지 않겠다고 결심했어요.\"",
      "srcPage": 105,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "33497",
      "srcText": "깨끗한 보름달이었다. 매트는 집 근처까지 오더니 갑자기 어느 나무 밑에서 걸음을 멈추었다. 그리고 맑게 갠 하늘을 쳐다보았다. 매트는 외로운 그림자를 던지고 있었다.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33504",
      "srcText": "이윽고 힘없는 목소리로 중얼거렸다. \"도저히 참을 수가 없었어.\" 그 시체의 눈, 비를 맞으면서 하늘을 노려보고 있는 눈을 보고는 도저히 참을 수가 없었어.\"",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33721",
      "srcText": "\"여보, 그만 해 둬요.\" 어머니가 말했다.\" 이애는 이제 그런 이야기를 듣고 싶어하지 않는단 말이에요.” \"여보 에밀리, 나는 말야.\" \"이제 그만 하면 됐어요. 당신이 얼마나 매트를 괴롭게 하고 있는지 몰라서 그래요?\"",
      "srcPage": 247,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53250",
      "srcText": "카슨은 잠깐 입을 다물었다가 다시 말을 이었다. “그애를 만나서 이 확실한 정보를 말해 보게. 그러나 어디서 어떻게 얻은 정보인지는 말하지 말게. 그애가 거짓말을 하는지 아닌지는 금방 알 수 있을 것이 아닌가. 자네는 머리가 좋으니까 틀림없이 할 수 있을 걸세.” 카슨은 손을 뻗쳐 매트의 어깨를 두드렸다.",
      "srcPage": 561,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "53256",
      "srcText": "차가 움직이기 시작하여 보이지 않을 때까지 바라보고 있었다. 죠 라드가 어두운 나무 그늘에서 나타나 이쪽으로 다가왔다. “얼굴이 새파랗게 질렸구나. 여자 때문에 괴로운 모양이군.”",
      "srcPage": 565,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53255",
      "srcText": "“당신에게는 관계 없는 일이에요.” “좋은 소식이 아닌 모양이군. 들어 보면 재미있겠는데.” “그렇게 생각하나요?” 라드는 매트가 걷잡을 수 없이 미워졌다.",
      "srcPage": 567,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53272",
      "srcText": "언젠가는 죽음이라는 결말을 맞게 될 것이다. 매트는 낮고 긴장된 목소리로 말했다. “그래요. 만나러 가고 있어요.”",
      "srcPage": 579,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53165",
      "srcText": "남자는 차갑게, 그리고 절망한 듯이 큼지막한 두 손을 흔들었다. “또 얘기하세.” 카슨은 말했다. 매트는 방을 나왔다. 남자는 그 자리에 선 채 매트를 지켜보고 있었다.",
      "srcPage": 500,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33644",
      "srcText": "이윽고 가만히 한숨을 내쉬고 어둠 속에서 눈을 감았다. 자신을 억제할 수 있는 동안에는 안전하다고 생각했다. 마음 속을 들여다보이게 하지 않는 동안에는 안전하다고 생각했다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53128",
      "srcText": " 가로 15센티미터，세로 20센티미터 크기의 사진이었다. 그것을 책상 너머로 매트에게 건네 주었다. “이것을 보게.” 미식 축구 유니픔을 입은 매트의 사진이었다.",
      "srcPage": 467,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33354",
      "srcText": "엘드리지 씨가 사무실에 들어가는 모습은 꼭 사형수가 사형장에 끌려가는 것 같았다. 매트는 천천히 화면 쪽으로 돌아섰다. 이번에는 화면의 사람을 보면서 말 소리에 귀를 기울였다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33501",
      "srcText": "두 분은 모두 잠들어 있다. 아무것도 모르고 잠들어 있다. 나는 외토리다. 그러나 그게 어떻단 말인가. 매트는 어깨를 움츠리고 안으로 들어갔다.",
      "srcPage": 157,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33763",
      "srcText": "마음 속의 모든 것이 그렇게 명령하고 있었다. 매트는 일어서려고 하다가 다시 천천히 자리에 앉았다. 밖으로 나간다고 해서 문제가 해결되는 것은 아니다.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33760",
      "srcText": "그래서 매트는 그 자리에 앉아 소녀가 얼굴을 들기를 기 다렸다. 소녀는 책에서 얼굴을 들었다. 그러자 머리칼이 살랑살랑 흔들렸다.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33773",
      "srcText": "매트는 부드럽게 말했다. \"그래요?\" \"그런 일이 생겨서 정말 안됐군요.\" \"이미 지나가 일인걸요.\" \"오빠 가게에는 자주 갔었어요.\"",
      "srcPage": 273,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33749",
      "srcText": "아직도 살아 있으면서 피살된 때의 비명을 내게 지르고 있는 것일까. 나는 내 마음을 알 수가 없다. 도저히 알 수 없다.나는 두려워하고 있다. 그리고 자신이 두려워하고 있다는 것을 알고 있다. 그 살인자를 두려워하고, 그의 야만적인 동료들을 두려워하고 경찰도 두렵다.",
      "srcPage": 261,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "33779",
      "srcText": "\"그래요?\" \"당신도 강의 때문에 읽는 건가요?\" 매트가 물었다. 소녀는 고개를 가로저었다. 긴 금발이 반짝거렸다. \"그냥 재미가 있어서요.\" \"이유는 그것뿐인가요?\"",
      "srcPage": 279,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33855",
      "srcText": "매트는 갑자기 몸을 내밀었다. 조용한 갈색 눈이 소녀에 게 호소하고 있었다. \"나와 밖으로 나가요.\" 매트가 낮은 목소리로 말했다.",
      "srcPage": 299,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53253",
      "srcText": "“그 사람은 무슨 말을 하더냐니까.” 매트는 사나이를 쌀쌀한 눈으로 바라보면서 침착한 목소리로 말했다. “죠 라드는 끝장이라고 하더군요. 어처구니 없는 실수를 저질렀다. 사람을 죽이고 나서 증인까지 만들어 놓을 만큼 바보 같은 놈이다. 그렇게 말했어요.”",
      "srcPage": 568,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "53261",
      "srcText": "라드는 아무 말도 하지 않고 매트를 노려 보면서 그 자리에 우두커니 서 있었다. “카슨은，당신은 이제 아무 짝에도 쓸모가 없다고 말했어요. 권총을 버리고 일찌감치 달아나는 게 좋아요.” 라드는 매트 쪽으로 다가오더니 말했다.",
      "srcPage": 569,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53258",
      "srcText": "“기다리고 있지요.” 그러자 라드는 완전히 흥분하여 저도 모르게 소리쳤다. “해치우고 말 테다 ! 네놈을 죽이기 위해 먼저 카슨을 죽이지 않으면 안 된다고 하더라도. 그렇지, 카슨이라도 해치우고 말겠어.” 그 목소리는 사방에 울려 퍼졌다.",
      "srcPage": 572,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "53280",
      "srcText": "난간에 기대 서서 담배를 물고，반짝거리는 바다를 바라 보며 무엇인가 간절한 눈빛을 던지고 있는 사람도 있었다. 매트는 줄리에게 말하고 싶었다. (모든 것을 버리고 배를 타고 푸른 바다로 나가 물고기나 잡자. 다시는 돌아오지 말자. 푸른 바다에서 죽을 때까지 물고기를 잡으면서 지내자. 가자, 줄리.)",
      "srcPage": 586,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "33666",
      "srcText": "객석 뒤에서 멍하니 화면을 바라보고 있는데 어떤 남자가 다가왔다. \"이녀석, 그대로 영화를 보고 있는 척해!\" 문이 갑자기 열려 찬바람이 휘몰아쳐 오는 것처럼, 매트의 몸이 떨렸다.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53129",
      "srcText": "\"이것은 세금을 뺀 액수야. 자네 가 다닌 국민 학교의 기록도 있네 . 중학교와 고둥 학교의 것도 있지. 모두 학기별 성적이 나와 있네. 우리는 완전한 것을 좋아하니까. 자네가 원서를 낸 대학의 조사 서류도 붙어 있네. 부상을 입고 죽은 축구 선수에 대한 보고서도 있고.\"",
      "srcPage": 470,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "33449",
      "srcText": "“911번이야.\" \"전화 번호는 알고 있어요.\" \"지금부터 영화관 골목으로 가 봐야겠어. 거기는 아직 가 보지 못했어.\" 경찰관이 말했다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33503",
      "srcText": "양탄자를 깐 계단을 올라가 자기 방으로 들어갔다. 그리고 옷을 벗고 침 대에 드러누웠다. 피곤했다. 몹시 지쳐 있었다. 몸의 모든 부분이 휴식을 원하고 있었고 모든 것을 잊고 싶어하고 있었다. 그러나 잠은 오지 않았다.",
      "srcPage": 158,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33632",
      "srcText": "\"또 나를 놀리고 있군.\" \"어리석은 말씀 하지 마세요.\" \"그만둬, 매트!\" \"그건 내가 아저씨에게 할 말이에요.\" 매트는 흥분한 목소리로 말했다. 그리고 그 차에 앉아 있는 남자에게도 들릴 만큼 큰 소리를 질렀다.",
      "srcPage": 218,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33642",
      "srcText": "(당신들이 바라는 대로는 되지 않아요. 당신들의 함정에는 빠지지 않을 테니까요. 나를 이용하려고 해도 그렇게는 되지 않을걸요. 내가 바라는 대로 되고 말 거예요.)",
      "srcPage": 220,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33780",
      "srcText": "\"여름 강좌가 있는걸요.\" \"그러나 당신은 그런 강좌에 나갈 만큼 게으름쟁이는 아니잖아요.\" \"어떻게 알죠?\" \"여름 강좌는 학점을 못 딴 친구들이 나가잖아요. 학점을 못 땄기 때문에 다시 같은 강의를 받는 거죠. 당신은 아무리 봐도 그런 사람 같지는 않은데요.\" 소녀는 또 웃었다. \"나는 그렇게 똑똑한 아이가 아니에요.\"",
      "srcPage": 281,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "33794",
      "srcText": "그 날 밤 매트는 창가에 앉아 소녀의 아름다운 얼굴을 떠 올리고 있었다. 그러자 어둠 속에 소녀의 얼굴이 뚜렷이 떠 오르는 것이었다. 매트는 생각했다. (우리 인생은 얼마만큼 마음먹은 대로 될 수 있을까. 얼마만큼 자기 힘으로 움직일 수 있을까.)",
      "srcPage": 282,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "33791",
      "srcText": "\"당신은 이 책이 재미있다고 했는데 정말로 재미있나요?\" \"재미있는 책이에요. 그러나 내용은 찬성할 수가 없어 요.” \"어디가요?\" \"작자는 사회에서 떨어져 나온 남자를 그리고 있어요. 그러나 정말로 사회에서 떨어져 나오는 사람이 있을 수 있을까요. 어디에 제멋대로 행동할 수 있는 사람이 있을 수 있겠어요. 아무리 싫어도 사회와 관련을 맺지 않고 살아 잘 수는 없는 거예요.\"",
      "srcPage": 283,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "34019",
      "srcText": "“그것 참 좋군요. 세상이 모두 그랬으면 얼마나 좋을까요. 그럼 또.” 매트는 가볍게 인사를 하고 걸음을 옮겼다. 그런데 앤더슨 형사가 차를 내버려 두고 따라왔다.",
      "srcPage": 359,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34022",
      "srcText": "매트는 걸음을 멈추고 말했다. “내가 무슨 나쁜 짓이라도 했나요?” 형사는 미소를 지으며 고개를 저었다.",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "53271",
      "srcText": "매트는 그렇게 말하고 라드를 옆으로 밀어젖히고 걸어가기 시작했다. 라드는 가만히 바라보고 있다가 갑자기 큰 소리로 말했다. “어디로 가지. 귀여운 그애를 만나러 가나.”",
      "srcPage": 576,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "72484",
      "srcText": "“줄리.” 매트는 작은 소리로 불러 보았다. 그러나 줄리에게는 들리지 않았다. 매트는 좁은 길을 걸어내려가 줄리가 앉아 있는 벤치 앞에 나서고 싶었다.",
      "srcPage": 652,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "72487",
      "srcText": "소녀 곁으로 가서 진심으로 사랑하고 있다고 말하고 싶었다. ‘지나친 말을 해서 미안해，용서해 줘. 우리는 서로 우연히 만난 거야.’ 줄리. 그러니까 영원히 헤어지지 말자 그렇게 말하고 싶었다. 그러나 매트는 움직이지 않았다.",
      "srcPage": 653,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33381",
      "srcText": "\"그야 피곤하다마다. 피곤하지 않다면 그게 더 이상한 일 이지.\" 지배인은 머리를 설레설레 흔들었다. \"몇 시간 동안이나 꼿꼿이 서서 화면에서 끝없이 지껄여 대는 소리를 듣고 있는 것은 정말 못할 것이지. 적어도 나는 사무실에 들어가 문을 닫고 앉아 있을 수는 있지만 말야. 하기야 이런 생활이 30년 하고도 1년이야. 믿을 수 있겠나.\"",
      "srcPage": 43,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "33673",
      "srcText": "\"우리가 돈을 빌려 줬는데 그녀석이 깨끗이 떼어먹었지.\" \"우리라뇨?\" \"그것 봐, 매트. 점점 무서워지지. 우리는 너의 이름을 알고 있다. 너에 대한 것은 무엇이든지 다 알고 있어. 우리는 신디케이트란 말야. 그런데 영화는 재미있나?\" \"그 사람이 돈을 갚지 않는다고 죽인 건가요?\"",
      "srcPage": 231,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "53135",
      "srcText": "매트는 깜짝 놀라 갑자기 카슨이 무서워졌다. 맏아들은 어디에 있는 것일까. 이 아버지와 아들 사이에는 무슨 일이 일어났던 것일까.",
      "srcPage": 474,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53141",
      "srcText": "카슨이 또 입을 열었다. “나는 자신에게 물어 보았네. 이 젊은이가 죽지 않으면 안 되느냐. 그럴 필요가 있느냐고. 알겠는가.” 카슨은 사진에 손을 뻗었다.",
      "srcPage": 476,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33505",
      "srcText": "권총이 들어 있는 가죽 케이스를 어깨에 차고 있는 것이 보였다. \"아래층에서 이리로 가라고 해서 왔습니다만.\" 매트가 말했다. \"안내원 매트 거스 군이군.\"",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33515",
      "srcText": "\"좀 앉게나, 매트 군.\" 매트는 앤더슨 형사와 마주 보고 앉았다. 꽤 빼빼한 사람이다. 붉은 갈색 머리에 갈색 눈이었다. 기분 좋은 따뜻한 태도였다.",
      "srcPage": 162,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33613",
      "srcText": "\"여기요?\" \"그래. 장례식에 말일세.\" 경찰관이 말을 길어 올 때부터 이런 질문이 나올 것은 짐작하고 있었으나 이제 와서 갑자기 묻기 때문에 매트는 가슴이 뜨끔했다. \"여기 있는 사람들과 같아요.\" 매트는 대답했다. \"호기심인가?\" \"그렇죠.\" 그리고 조용하게 말을 이었다.",
      "srcPage": 206,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33641",
      "srcText": "\"제발 성가시게 하지 마세요 !\" 매트는 되풀이해서 경찰관에게 말했다. 그리고 홱 몸을 돌려 성큼성큼 걸어가 버렸다.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33643",
      "srcText": "나타난 범인. 매트는 목이 말라 잠에서 깨어났다. 눈을 크게 뜨고 어둑 어둑한 천장을 쳐다보고 있었다. 그리고 목마름이 없어질 때까지 그대로 조용히 드러누워 있었다.",
      "srcPage": 222,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33667",
      "srcText": "그리고 소음기가 붙은 권총. \" 나는 내기에는 잘 지지 않는다. 알겠지, 이녀석아.\" 남자는 또 웃었다. 매트는 온몸이 얼어붙는 것 같았다. \"앞으로도 잘 해 나가겠지, 이녀석아. 죽고 싶지는 않을 테니까. 어떠냐?\"",
      "srcPage": 228,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33813",
      "srcText": "매트는 갑자기 쓸쓸한 마음이 들었다. 넓은 테이블 한구석에 앉아서 어떻게 해야 좋을지 알 수가 없었다. \"가끔 여기에 오나요?\" 매트는 물어 보았다.",
      "srcPage": 289,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33837",
      "srcText": "소녀가 상냥하게 거절하고 있다는 생각이 들었다. 그런 생각이 들자 매트는 가슴이 뜨거워지며 용기가 생겼다. \"책은 오늘 밤에 읽어도 되지 않겠어요.\"",
      "srcPage": 295,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33857",
      "srcText": "소녀가 미소를 짓자 귀여운 입술이 조금 떨렸다. \"직감인가요 ?\" \"그래요.” \"직감은 여자에게만 있는 것인 줄 알았어요. 남자는 두뇌 예요.\"",
      "srcPage": 297,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "34038",
      "srcText": "“아닌가, 나는 자네에게 호감을 가지고 있고, 게다가 나는 아주 좋은 사람이란 말일세.” 잠깐 사이를 두었다가 형사는 다시 말을 이었다. “그렇게 생각하지 않는가. 나는 틀림 없이 좋은 사람일 걸세. 그리고 우리는 두 사람 다 햄릿을 좋아하고.”",
      "srcPage": 363,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "72430",
      "srcText": "목소리는 끊어졌다. “매트를 도와 주고 싶어서 그랬던 거예요.” “나를 도와 주기 위해서라고?” “그래요.” “왜?\" “매트같이 좋은 사람은 이렇게 살아서는 안 된다는 것을 알고 있기 때문이에요. 당신은 사람이 피살되는 것을 보고도 입을 다물고 있잖아요. 그러나 사실을 밝혀 주기를 바라고 있어요.”",
      "srcPage": 598,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "72432",
      "srcText": "줄리의 눈에는 눈물이 괴어 있었다. 뺨에도 홀러내리고 있었다. “상관하지 말아줘.” 매트는 말했다. 그러나 소녀는 매달려서 떨어지지 않았다.",
      "srcPage": 599,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "72494",
      "srcText": "희미한 전등 불빛이 앤더슨 형사의 얼굴을 비추고 있었다. 핼쑥하고 늙어 보였다. “그래서 나는 경찰서에 가고 싶지 않았던 거예요. 그렇게 하다가는 카슨이 금방 내가 아저씨와 만났다는 것을 알게 될 테니까요.” 형사는 숨을 크게 들이쉬더니 한숨과 함께 천천히 내쉬었다.",
      "srcPage": 658,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33675",
      "srcText": "남자는 매트의 말을 듣고 있지 않았다. \"야아. 이건 놀라운 일이군. 콜롬보 형사 아냐, 지금 나타난 것은 콜롬보잖아, 그렇지? 이봐, 왜 대답을 안 해 ?\" 남자는 계속 화면을 보면서 거기에 나타난 사람을 향해 낮은 목소리로 이야기하고 있다가, 갑자기 매트 쪽으로 얼굴을 돌리고 말했다.",
      "srcPage": 232,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "53143",
      "srcText": "“잠깐 내 말을 들어 보게. 나도 자네처럼 지금은 폭력을 싫어하고 있네. 그러나 자네만한 나이 때는 더러운 빈민가에 살면서 폭력을 싫어하지는 않았어. 그러나 지금은 죠 라드 같은 친구에게는 정말 진절머리가 나네 . 그런 친구들은 다른 세계에 사는 사람들일세. 공룡이지.” 카슨은 매트 쪽으로 돌아섰다. “이런 얘기는 이제 그만두세. 자네가 지금 있는 곳은 정식 부동산 회사일세. 우리는 수백 만 달러를 들인 땅과 건물을 가지고 있네.”",
      "srcPage": 482,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "53145",
      "srcText": "카슨은 책상 위의 서류 뭉치를 들고 흔들어 보였다. \"이건 모두 깨끗한 돈일세. 그리고 아들이 이것을 물려 받게 될 때는 더욱 깨끗한 돈이 될 걸세.” 카슨은 서류를 책상 위에 도로 놓고 말을 계속했다.",
      "srcPage": 483,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33457",
      "srcText": "입을 다물고 되어 가는 대로 내버려 두면 되는 것이다. 그러나 매트는 입을 다물고 있을 수가 없었다. \"거기는 비를 피할 데도 없어요. 그 골목은 어디에 있어도 물에 빠진 생쥐골밖에는 안 될 거예요.\"",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33614",
      "srcText": "경찰관의 엄숙한 얼굴을 바라보면서 매트는 미소를 지었다. \"믿지 않으시는군요. 필 아저씨.\" 경찰관은 천천히 고개를 저으면서 대답을 하지 않았다. \"앤더슨 씨에게 말씀하셨죠? 아닙니까?\"",
      "srcPage": 208,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33620",
      "srcText": "\"골목이라뇨?\" 매트는 조용히 대답했다. 경찰관은 매트에게 한 걸음 다가섰다. \"나를 놀릴 셈인가!\" \"나는 묻고 있지 않습니까. 골목이라니 어느 골목 말이죠?\"",
      "srcPage": 210,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33349",
      "srcText": "지배인은 한숨을 내쉬었다. 그러는 동안에도 뜻 모르는 말들이 커다란 은빛 화면에서 흘러나오고 있었다. \"31년, 한심한 생활이었지. 머지 않아 본사에서는 이 극장을 닫아 버리고 말 거야. 그 녀석들은 장부를 살펴보겠지. 비오는 날에도 이것밖에 들어오지 않느냐고 시무룩한 얼굴로, 이 극장을 닫아 버릴 거야. 그럼 나는 어떻게 되나. 마흔 여덟 살에 말야. 깡통을 찰 수밖에는 없겠지. 그게 고작이야.\"",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 63
    },
    {
      "srcTextID": "33868",
      "srcText": "매트가 몹시 커 보였다. \"좋아요. 매트\" 소녀가 조용히 말했다. 매트는 미소를 지었다.",
      "srcPage": 304,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "33871",
      "srcText": "잔인한 인간. 그들은 공원 연못가의 벤치에 나란히 앉아 반짝이는 물 위에 떠 있는 보트를 바라보고 있었다. 하늘은 구름 한 점 없이 맑게 개어 있었다. 벤치에 앉아서 소녀가 이야기하는 것을 듣기만 해도 매트는 이상하게 마음이 편안했다.",
      "srcPage": 305,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33888",
      "srcText": "\"노름을 했어요.\" \"돈을 많이 썼겠군요?\" \"자기 수입 이상으로 썼어요.\" \"그래서 노름 빚을 졌군요.\" 소녀는 고개를 끄먹였다. \"노름 빚을 졌는데 그것을 갚기 위해 돈을 빌렸죠.\"",
      "srcPage": 307,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33890",
      "srcText": "그리고 연못에 팔매질을 했다. 돌은 물을 튕기면서 물 위를 미끄러져 가다가 갑자기 물 밑으로 가라앉아 버렸다. \"줄리, 경찰은 당신에게 그 이야기를 들었겠죠?\"",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "34039",
      "srcText": "“햄릿.” 매트는 잘라 말했다. “햄릿은 틀림없이 살인 연구예요. 그렇지 않습니까?” “그것뿐이 아냐. 예를 들면 양심, 도덕, 비겁의 문제일세. 그 희곡에는 여러 가지 문제가 포함되어 있지. 그렇지 않은가?” “비겁하다고 말씀하셨죠?” “했지.” “나를 화나게 하려고 하시는군요. 비겁하다고 하면 아저씨가 듣고 싶어하시는 이야기를 술술 지껄일 줄 아시는군요.”",
      "srcPage": 364,
      "srcSentenceEA": 10,
      "srcWordEA": 50
    },
    {
      "srcTextID": "34041",
      "srcText": "앤더슨 형사는 미소를 지었다. “매트, 우리는 연극 이야기를 하고 있는 중일세.” “그럴까요?” 매트는 차갑게 형사를 쏘아보았다.",
      "srcPage": 365,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "72434",
      "srcText": "“안 돼요，안 된단 말이에요. 당신은 입을 다물고 있어서는 안 돼요. 입을 다물고 있다가는 마지막엔 피살되고 말 거예요. 알고 있나요?” “알고 있어. 그러나 엔더슨 형사나 줄리가 말하는 것처럼 했다가는 법정에 들어 가기도 전에 깡패들에게 맞아 죽고 말 거야. 보나마나 뻔한 일이야. 그래도 나를 좋아하느니 뭐니 말할 수 있겠어 ?” “진심으로 사랑하고 있어요.”",
      "srcPage": 600,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    },
    {
      "srcTextID": "72491",
      "srcText": "“언제 어디서나 그렇게 되지 못한 놈은 있는 법이야. 그렇지 않은가.” “네, 그래요.” “그래서 자네 나름대로 일을 처리하겠다고 한 것이군.” “그런 까닭도 있지요. 그러나 또 한 가지 이유가 있습니다.”",
      "srcPage": 659,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "72490",
      "srcText": "“뭐지?” “나 자신에 대한 의무를 느꼈기 때문이에요. 그리고 줄리에 대한 의무. 아마 자신에 대한 것보다 줄리에 대한 의무감이 더 강할지도 모릅니다.” 앤더슨 형사는 담배에 불을 붙인 다음 생각에 잠겨 앉아 있었다. “자네 계획을 들어 보세. 어떤 계획인가?”",
      "srcPage": 660,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "72495",
      "srcText": "\"카슨은 내게 호감을 느끼고 있어요.\" 매우 좋아하고 있어요. 무슨 까닭인지, 어디가 마음에 드는지는 모르지만 나는 카슨의 마음을 움직인 것 같아요. 나도 어딘지 모르게 카슨에게 호감이 가요. 그러나 그 사람은 사람을 죽였어요. 죠 라드와 마찬가지예요. 죠 라드는 그저 방아쇠를 당겼을 뿐이지요. 그래서 이런 계획을 세운 거예요.” “그래서 자네는 녹음기가 필요하다는 말인가?” “그렇습니다. 언젠가 경찰에서 이런 방법으로 증거를 확실히 잡은 것을 알고 있으니까요.”",
      "srcPage": 662,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "33683",
      "srcText": "갑자기 피살된 남자에 대한 것을 알고 싶어졌던 것이다. 이상한 일이었다. 매트는 그 욕망이 너무 강하기 때문에 자신도 놀라지 않을 수 없었다. 그 때까지만 해도 매트는 그 살인 사건에 대한 신문 기사는 거의 읽지 않고 있었다.",
      "srcPage": 234,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53150",
      "srcText": "“이것이 우리들의 과거의 방법이었어. 증인은 곧 죽임을 당했지. 그리고 자네는 증인일세.” “나는 아무것도 보지 못했어요.” 매트는 차갑게 말했다. “좋아요.” 카슨은 굵은 손가락으로 책상을 똑똑 두드리고 있다가 갑자기 동작을 멈추고 말했다.",
      "srcPage": 490,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33665",
      "srcText": "\"잘 해내고 있다.\" 그 목소리는 낮고 거칠었다. \"정말 잘 해내고 있어.\" 남자는 객석 칸막이에 팔꿈치를 올려 놓고 영화를 보면서 말하고 있었다. \"너는 잘해 낼 줄 알았다. 거기에 내기를 걸었던 거야.\" 차고 공허한 소리로 그 남자는 웃었다.",
      "srcPage": 226,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33887",
      "srcText": "\"네.\" \"그래서요?\" \"내가 무슨 말을 할 수 있겠어요. 오빠가 노름을 한다는 것은 알고 있었죠. 그러나 돈을 빌려 준 사람은 본 일이 없는걸요.\" 매트는 또 돌을 집어 연못에 팔매질을 했다.",
      "srcPage": 310,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33889",
      "srcText": "\"증인이 없을까요?\" \"무슨 증인?\" 매트는 망설이면서 말했다. \"살인의 증인 말이죠.\" \"아무도 없어요. 경찰에서는 그렇게 말하더군요.\"",
      "srcPage": 311,
      "srcSentenceEA": 6,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33904",
      "srcText": "\"뭘 배울 생각이죠?\" 소녀는 망설이면서 말했다. \"당신은 믿지 않을 거예요.\" \"말해 봐요.\" \"곤충학.\" \"나를 놀리는 거겠지? \"그렇게 생각되나요?\"",
      "srcPage": 318,
      "srcSentenceEA": 6,
      "srcWordEA": 19
    },
    {
      "srcTextID": "34054",
      "srcText": "“우리 집 주소를 알고 계시는군요.” “알고 있네, 매트.” “기억하고 있군요.” “기억하고 있네.’’ “훌륭한 형사님이시군요.” “최고 형사 중의 한 사람일세.” 한동안 둘은 입을 다물고 있었다. 차는 달리고 있었다.",
      "srcPage": 368,
      "srcSentenceEA": 8,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34056",
      "srcText": "앤더슨 형사는 자연스럽게 매트 쪽으로 얼굴을 돌리고 말했다. “누군가가 그 사람에게 입원을 할 만큼 심하게 부딪친 것이 틀림없겠군.” “네 , 그래요. 아주 크게 다치게 한 거죠.”",
      "srcPage": 371,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34063",
      "srcText": "“죽이는 일마저 있을 수 있지.” (그래요, 엔더슨씨. 나는 죽임을 당할지도 몰라요. 점점 다가오는군요. 그렇죠，앤더슨 형사님.) “그래요.” 형사는 짐짓 아무렇지도 않은 듯이 매트의 얼굴을 살펴보고 있었다.",
      "srcPage": 372,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "72433",
      "srcText": "“그럴까요?” 소녀는 마음을 꿰뚫어보려는 듯이 빤히 쳐다보았다. 매트는 눈길을 돌리고 입을 다물고 있었다. “앤더슨 형사에게 사실을 말해 주세요. 알고 싶어하는 것을 알려 주세요. 그렇게 하면 지켜 줄 거예요. 엔더슨 형사는 틀림없이 지켜 줄 거예요.”",
      "srcPage": 602,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "72435",
      "srcText": "“틀림없이 지켜 줄 수 있을까?” “매트! ” 소녀는 매달리듯이 말했다. 매트는 말을 이었다. \"가자, 줄리. 집까지 바래다 줄게.” “싫어요.” \"그리고 서로 잊어버리고 마는 거야.”",
      "srcPage": 603,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72438",
      "srcText": "“앞으로는 만나지 않기로 하자.” 지하철을 타고 집으로 돌아가는 동안, 두 사람은 나란히 앉아 있었으나 한 마디도 말을 나누지 않았다. 한 마디도 하지 않았다. 그들은 두번 다시 만나지 않을 것이다.",
      "srcPage": 605,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "72497",
      "srcText": "앤더슨 형사는 잠자코 생각에 잠겨 있었다. “그 사람은 이미 내 입을 막기 위해 돈을 주겠다고 말해 왔습니다.” “카슨이?\" “내가 의사가 되는데 필요한 학비와 졸업 후에 드는 돈까지 어느 정도 대 주겠다고 했어요. 나는 그의 말을 받아들이겠다고 했습니다.”",
      "srcPage": 663,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33340",
      "srcText": "과연 해 나갈 수가 있을까, 하고 매트는 생각했다. 지배인 엘드리지 씨가 조그만 사무실에서 나와 그의 옆에 섰다. \"48 달러 22 센트밖에 안돼.\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33398",
      "srcText": "잠시 뒤 팔목시계를 보았다. 1시간 하고 45분이 흘렀다. 그 남자는 1시간 45분 동안이나 그 자리에 죽어 있는 것이다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33684",
      "srcText": "그뿐만 아니라 신문은 전혀 읽지도 않았고 라디오나 텔레비전 뉴스도 전혀 듣지 않았다. 그 비오는 날 밤부터 줄곧 그렇게 지내 왔다. 뉴스가 시작되면 얼른 그 방에서 나와 버렸다.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53161",
      "srcText": "“안 돼.” “나는 돈 같은 건 필요없어요. 그냥 내버려 두세요. 줄리를 만나고 싶단 말이에요.” 카슨은 갑자기 벌떡 일어섰다. 얼굴은 노여움으로 굳어져 있었다.",
      "srcPage": 497,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33695",
      "srcText": "\"세상 돌아가는 것을 보니 살 맛이 나지 않아서 그래요. 정말 싫증이 나요, 어머니.\" \"너는 아직 젊으니까 살다 보면 좋은 일도 있을 거야, 매트.\" \"글쎄요.\" 활짝 열린 창가에 앉아 있던 아버지가 신문 위에 파이프를 올려놓고 일어서서 벗겨진 머리를 흔들었다.",
      "srcPage": 237,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33674",
      "srcText": "그리고 마치 영화 속의 사람에게 이야기하듯이 입을 열었다. \"그녀석은 돈을 떼어먹었어. 내 말 알아듣겠지. 알고 싶은 것은 무엇이든지 알려 주겠다. 알려 주고 싶어서 그래. 알면 알수록 내가 무서워질 테니까. 그렇잖아? 권투 선수처 럼 예상 밖의 전술을 쓰기로 한 거지. 그렇게 되면 너는, 어떻게 받아쳐야 될지를 모르게 된단 말야. 어떠냐, 이녀석아.\" \"돈을 떼어먹었다는 것은 무슨 말이죠?\"",
      "srcPage": 230,
      "srcSentenceEA": 11,
      "srcWordEA": 63
    },
    {
      "srcTextID": "33929",
      "srcText": "협박. 영화관의 지하실에는 작은 방이 있는데 매트는 근무에 들어가기 전에 늘 거기에서 안내원의 제복으로 갈아입었다. 그 날 밤 매트는 야근이었다. 영화가 끝나자 돌층계를 밟고 내려와 돌마루를 지나 방 앞까지 왔다.",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33951",
      "srcText": "매트는 대답하지 않았다. “무슨 생각을 하고 있는 거야, 이 애송이녀석.” “아무것도.” “배신할 작정이냐?” “무슨 말을 하는지 알 수가 없군요.”",
      "srcPage": 334,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53154",
      "srcText": "“매트, 나는 자네를 지켜 줬네. 조직의 위에는 아직도 폭력으로 일을 처리하려는 사람이 있지. 머지 않아 없어지기는 하겠지만 아직은 힘을 가지고 있네. 나는 그런 패거리 속에서 자란 사람이야. 그래서 잘 알고 있네. 그러나 나와는 다른 종류의 인간들이야.” 카슨은 숨을 돌리고 다시 계속했다. “나는 다른 길을 걸어왔어. 교육도 좀 받고 얼마간의 교양도 몸에 익혔네. 오페라 구경도 가고 책도 조금은 읽고 있지. 미술관에도 가네. 그 사람들은 흔해빠진 깡패들이야. 그러나 아직은 무서운 힘을 가지고 있다네. 자네가 더 이상 일을 까다롭게 만든다면 앞으로는 지켜 줄 수가 없단 말일세.”",
      "srcPage": 491,
      "srcSentenceEA": 14,
      "srcWordEA": 95
    },
    {
      "srcTextID": "34759",
      "srcText": "“그 사람은 높은 사람인가요 ?\" “피라미드의 꼭대기야.” 매트는 남자를 노려보면서 몹시 업신여기는 말투로 말했다. “당신은 참 바보군요. 그렇지 않아요. 우두머리 가 나서지 않으면 안 될 형편이 되었으니. 당신에게는 아주 불리한 일이죠. 알겠어요.”",
      "srcPage": 426,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34769",
      "srcText": "우두머리와의 담판. 젖빛 유리가 끼여 있는 문을 열고 매트는 천천히 밝은 응접실로 걸어 들어갔다. 모든 것이 깨끗이 정돈되어 있는 훌륭한 응접실이었다. 과연 회사다웠다. 접수계 책상에 새침하게 앉아 있는 여자아이까지도 그랬다.",
      "srcPage": 430,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "72441",
      "srcText": "“무슨 곤란한 일이라도 생겼니?” “아니에요, 학교에 돌아갈 일을 생각하고 있었을 뿐이에요.” “그래서?” “그것뿐이에요.” 어머니는 커피를 따르더니 조그만 식탁의 건너편에 앉아 쓸쓸한 미소를 띠고 매트를 바라보았다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72444",
      "srcText": "“학교가 시작되면 또 쓸쓸해지겠구나.” “그럴 거예요.” 어머니는 커피를 저었다. 그리고 상냥한 목소리로 말했다.",
      "srcPage": 609,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "72446",
      "srcText": "어머니는 머리에 손을 얹어 헝클어진 머리칼을 쓰다듬어 올리고 말을 계속했다. “매트，너도 이제 정직하게 사실을 말해도 좋을 나이가 됐구나.” “그렇군요.” 매트는 어머니가 이야기를 계속하기를 기다리고 있었다.",
      "srcPage": 611,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72445",
      "srcText": "어머니는 달빛을 바라보았다. 그리고 말을 이었다. “나는 말이지，이제 아버지를 사랑할 수 없게 됐단다.”",
      "srcPage": 612,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "72502",
      "srcText": "“그래도 싫습니다. 그러나 내가 가야 할 길은 그것밖에는 없어요.” 낮고 슬픈 목소리로 매트는 말을 계속했다. “뭔가 다른 방법이 없을까 하고 얼마나 고민했는지 모릅니다. 그러나 아무리 생각해도 이것 밖에는 방법이 없어요. 그것 때문에 얼마나 괴로워했는지 형사 아저씨는 모르시겠어요?”",
      "srcPage": 669,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "53214",
      "srcText": "“저 차에 카슨이 타고 있는데 너와 이야기를 하고 싶으시대.” 가로수가 한 줄로 늘어서 있는 한길을 매트는 죠를 따라 걸어갔다. 검은 벤츠가 우거진 나뭇가지 밑에 서 있었다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53216",
      "srcText": "차는 높다란 가로등의 불빛을 받아 금속의 윤을 내고 있었다. 운전석과 그 옆자리에 남자가 한 사람씩 앉아 있고, 카슨은 뒷자리에 혼자 앉아 있었다. “문을 좀 닫아 주지 않겠나.”",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33459",
      "srcText": "\"그래서 ?\" \"영화관에서 보지 못했느냐고 묻더군요.\" \"그것뿐이야?\" \"네.\" 에디 씨는 물걸레로 계산대 위를 닦고 있었다. \"집 나간 여자아이란 말이지. 드물지도 않은 일이야, 매트. 이 근처에서는 그런 일이 수두룩한걸.\"",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34767",
      "srcText": "매트는 접수계에 다가갔다. “다니엘 카슨 씨를 만나러 왔습니다만.” “성함을 말씀해 주십시오.”",
      "srcPage": 431,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "34777",
      "srcText": "번쩍거리는 둥근 테이블에 신간 잡지가 부채꼴로 놓여 있었다. ‘타임’, ‘포튠’ 그리고 몇 권인가의 부동산 관계 잡지가 있었다. ‘애틀랜틱 먼들리’ 의 최신호도 있었다.",
      "srcPage": 435,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34782",
      "srcText": " 어머니와 매우 닮았다고 매트는 생각했다. 어머니의 회사도 부동산 회사이고 여기도 마찬가지다. 그러나 여기서는 분명히 부와 힘을 느낄 수 있었다.",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "72447",
      "srcText": "“벌써 몇 년 됐다. 갑자기 이렇게 되지는 않는단다. 그러나 결국 이렇게 되고 말았구나.” “네.\" 매트는 가만히 한숨을 쉬었다.",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "72449",
      "srcText": "“우리는 같이 살아 왔는데，결국 이렇게 되고 말았구나，그리고 어머니는 털어놓았다. “나는 말이지, 매트, 헤어질 작정이다.” “왜 그 말을 지금 하시지요?” “왜라니，너도 알아 두는 것이 좋겠다고 생각했기 때문이지.”",
      "srcPage": 617,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72452",
      "srcText": "매트는 힘없이 고개를 저었다. “하지만 왜 지금 하시느냐 말이에요?” “왜 그런 것을 묻니 ?” “어머니!” 매트는 날카로운 목소리로 말했다.",
      "srcPage": 618,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "72454",
      "srcText": "“아마도, 지금부터 내가 하는 이야기는 네게 도움이 될 것이다. 나는 아버지가 겁을 먹고 있다는 것을 알게 된 뒤부터 사랑할 수가 없게 됐단다.” “말씀하세요.” “아버지는 인생을 겁내고 있단다.”",
      "srcPage": 621,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "72507",
      "srcText": "그리고 매트를 찬찬히 바라보면서 말했다. “녹음기를 가지고 있지 않은 것처럼 행동해야 되네. 그렇게만 하면 자네는 살아 남을 수 있을 걸세.” \"그렇게 하겠어요.” 매트는 그렇게 말하고 조그만 녹음기를 호주머니에 넣었다.",
      "srcPage": 675,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33410",
      "srcText": "그러나 지금의 매트는 불안해서 입을 다물고 있었다. \"잠시라도 밖에 나간 일은 없었나?\" \"그럴 수는 없죠. 거기 있는 사람은 나 혼자뿐이니까요.\"",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53219",
      "srcText": "“지난 이틀 동안 무엇을 했지?\" “별로，아무것도.” “거의 집 안에 파묻혀 있었나?” “그런 셈이죠.” “곧 대학에 돌아갈 때가 됐군.” \"알고 있습니다.” “세월이 참 빨라.” “네. ” “우리들의 일생도 마찬가지야.” 앞자리에는 두 사람의 남자가 마치 조각처럼 똑바로 앞을 쳐다보고 앉아 있었다. “집 안에 파묻혀서 여러 가지 생각을 했겠구먼.”",
      "srcPage": 545,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "53217",
      "srcText": "“네.” 매트는 앞에 앉은 두 사람이 꼭 군인 같다는 생각이 들었다. 그렇다면 결국 참모차에 장군과 같이 앉아 있는 셈이다. 전쟁이다. 언제나 전쟁 속에 살고 있는 것이다. “그래서 결심은 섰는가.” “아직.” “그러나 곧 결심이 서겠지?” “네.” “됐네.”",
      "srcPage": 546,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "53235",
      "srcText": "카슨이 말했다. “뭐라고요?” 카슨은 천천히 고개를 끄덕였다. “애초부터 일이 그렇게 되어 있었던 거야.” “믿을 수 없습니다.” “처음 만났을 때부터 그랬단 말일세.”",
      "srcPage": 551,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33409",
      "srcText": "그러나 말하는 것보다 듣는 것을 더 좋아하는 편이다. 그러다 잠시 뒤에는 다시 슬쩍 나가 버린다. 그는 그런 이야기를 나눈 다음에는 언제나 기분 좋은 인상을 남겨 놓고 가는 사람이었다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33414",
      "srcText": "\"조그만 여자아이가 들어오지 않았나? 열 두 살 가량이야.\" \"여자아이요?\" 경찰관은 매트를 찬찬히 지켜보고 있었다. \"그렇다네.\" 매트는 고개를 저었다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34002",
      "srcText": "꼭 야수 같다고 매트는 생각했다. 정글에 사는 야수 그대로였다. 웅크리고 있는 검은 그림자를 남겨 두고 매트는 방에서 나왔다. 끈질긴 앤더슨 형사. 매트는 택시를 타고 공원 반대쪽에 있는 노르웨이 병원으로 달려가 붐비고 있는 응급실로 들어갔다.",
      "srcPage": 355,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "34785",
      "srcText": "“이쪽으로 오시지요.” 매트는 고개를 끄덕이고 뒤를 따라갔다. 문을 열고 들어서니 양탄자가 깔린 조용한 복도가 이어지고 있었다. 널찍하고 밝은 사무실에 들어서니 큼직한 책상 너머에 남자가 앉아서 무슨 서류에 사인을 하고 있었다.",
      "srcPage": 440,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34783",
      "srcText": "“매트 거스 씨예요. 11시에 약속을 하신.\" 비서가 말했다. “고맙소，페기.” “20분밖에는 시간이 없습니다. 카슨 씨.\" “알았소.” 비서는 매트에게 미소를 지어 보이더니 조용히 문을 닫고 나갔다.",
      "srcPage": 441,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "72456",
      "srcText": "“하지만 말이다. 우리들 사이에는 무엇인가가 망그러져 버렸어. 마음이 뿔뿔이 흩어져 버렸어. 영원히 흩어져 버렸어. 내가 하는 말을 알아듣겠니?” “알 수 있을 것 같아요.” “중요한 일이란다. 꼭 이해해 주었으면 좋겠구나，매트.” 어머니는 자기 손을 바라보고 있었다.",
      "srcPage": 623,
      "srcSentenceEA": 9,
      "srcWordEA": 40
    },
    {
      "srcTextID": "72458",
      "srcText": "자신의 생각을 정리하기 위해 노력하고 있다는 것을 매트는 깨달았다. 자신의 감정을 누르고 그만큼이나 말하기 어려운 일을 될 수 있는 대로 똑똑하게 성의 있게 말하려고 하는 것이다. 사랑의 마지막과 그것이 어떻게 해서 찾아오게 된 것인가를.",
      "srcPage": 624,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "72509",
      "srcText": "거기서 전화는 찰칵하고 끊어졌다. 그 날 밤, 밖으로 나와 보니 그 큰나무 옆에 검은 벤츠가 서 있었다. 매트는 조그만 녹음기를 웃옷 안주머니에 숨기고 천천히 차가 있는 쪽으로 걸어 갔다.",
      "srcPage": 677,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "72512",
      "srcText": "“두세 번 가 본 일이 있습니다.” 카슨은 파이프에 불을 붙였다. 그리고 손을 멈추더니 매트에게 미소를 지어 보였다. “언제 가 보았나?” “고등 학교가 뉴욕에 있었습니다. 부자들이 어떤 생활을 하고 있는지 구경하러 갔었지요.”",
      "srcPage": 680,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33412",
      "srcText": "\"그 아이는 같이 온 사람이 없었을 거야.\" \"그런 아이는 보지 못했는데요.\" “틀림없겠지?” \"틀림없어요.\" 경찰관은 한길로 눈길을 돌렸다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33413",
      "srcText": "\"못 보았습니다.\" \"4시경쯤에 영화관 앞에서 본 사람이 있네.\" 매트는 머리를 크게 저으면서 말했다. \"그런 애는 들어오지 않았어요.\"",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33467",
      "srcText": "낡은 책장의 큼직한 그림자, 고교 졸업장이 들어 있는 사진틀, 유리창의 빛, 희미하게 보이는 벽에 걸려 있는 프랑스 후기 인상파의 복사판 그림 석 장. 이 그림은 작년에 플래트부시 거리에서 싼 값으로 산 것 이다. 가게를 닫게 됐다고 해서 석 장에 40달러를 주었다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "33472",
      "srcText": "매트는 바라보는 것을 즐기기 위해 벽에 걸어 놓았다. 그러나 지금은 그것들을 찾아보았으나 보이지 않았다. 불을 켠다고 하더라도 지금은.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34689",
      "srcText": "매트는 소녀를 지켜보면서 말했다. “줄리，당신이 그런 소리를 할 수 있을까. 오빠가 피살됐는데도 말야.” “네, 물론이죠. 오빠는 죽었어요. 무척이나 좋아한 오빠였지만 죽어 버렸어요. 내 희망이 무엇인지, 매트에게 말했잖아요. 나는 노력하고 있어요. 매트도 미래에 대한 희망을 가지고 나아가야 되는 거예요. 목표를 이루어야 하는 거예요. 매트, 그렇게 해야 해요.”",
      "srcPage": 403,
      "srcSentenceEA": 11,
      "srcWordEA": 54
    },
    {
      "srcTextID": "53283",
      "srcText": "큰 눈에 다정한 빛을 담고 역에서 기다리고 있는 소녀를 보았을 때, 노여움도 불쾌감도 한꺼번에 사라져 버리는 것 같았다. 그리고 깊은 슬픔만 남았다. 도저히 화를 낼 수 없다는 것을 알았던 것이다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "72459",
      "srcText": "“어머니，그만해 두세요.” 그러나 어머니는 계속했다. “아버지는 아들 덕분에 손에 쥘 수 있는 명예와 돈밖에는 생각하지 않았다. 용기가 모자라서 그 두 가지를 단념 하지 못했지. 너무 약하기 때문에 너한테 기대했던 꿈이 사라져 가는 것을 견뎌내지 못했던 거야.”",
      "srcPage": 629,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "72515",
      "srcText": "“그렇다네. 부자들과 상류 계급 사람들이 살고 있지. 우리 사회의 대들보 같은 사람들도 몇 사람인가 살고 있네. 그 곳에 나는 조그만 저택을 가지고 있지. 자네 마음에도 들걸세. 조용하고 좋은 곳이야. 매우 살기 좋은 곳일세.” 그리고 카슨은 입을 다물고 무엇인가를 골똘히 생각하고 있었다. 그는 오랫동안 입을 열지 않았다. 차가 조지 워싱턴 다리에 다다르자 카슨은 매트를 쳐다보면서 조용한 목소리로 물었다.",
      "srcPage": 682,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "72517",
      "srcText": "“그애에게 이야기를 해 보았는가?” “네.” 해는 완전히 져서 강은 아주 어두웠다. “그래서?” “아저씨가 말씀하신 그대로였어요.” 여기저기에 불이 밝혀져 있는 패리세이디즈의 절벽이 보였다.",
      "srcPage": 683,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "72523",
      "srcText": "높은 나무들은 시커멓게 죽은 듯이 서 있었다. 차의 헤드라이트가 어둠을 뚫고 나아갔다. 앞에 앉은 두 사람은 검은 돌덩이 같았다.",
      "srcPage": 689,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33359",
      "srcText": "길고 검은, 보리를 벤 자리 같았다. \"사랑하고 있어.\" 화면의 사람이 말했다. \"이젠 참을 수가 없어.\" 매트는 문을 활짝 열고 골목을 내다보았다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33387",
      "srcText": "\"그야 뭐 좋아하지, 자기 동생이니까 당연하겠지.\" 두 사람은 창문을 두드리는 빗소리를 듣고 있었다. 한길에는 다니는 차가 한 대도 없었다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33696",
      "srcText": "\"정말 살 맛이 나지 않는단 말이야, 매트. 장사를 해서 먹고 산다는 것이 얼마나 어려운 일인가를 나는 잘 알고 있어. 뉴욕에서 4년 동안이나 해 봤으니까 말야. 성공을 해 보려고 했지. 노력을 했어. 나는 노력을 했단 말이야.\" 매트는 입을 다물고 아버지를 바라보았다. 매트는 지금, 아버지가 하는 말을 이해할 수 있었다.",
      "srcPage": 239,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "33382",
      "srcText": "\"네, 좀 피곤해요.\" 지배인은 매트를 지켜보고 있었다. 그러더니 상냥하게 말 했다. “10분만 더 쉬고 오게. 내가 대신 해 줄 테니까.\" \"좀 피곤할 뿐인걸요.\"",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33448",
      "srcText": "\"집 나간 아이라면 있을지도 모르지.\" \"참 이상한 일이군요.\" \"이상한 일이라니, 뭐가?\" \"모든 것이 그렇단 말이에요.\"",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "33903",
      "srcText": "\"계속해 봐요.\" \"인간은 훌륭하게 될 수도 있지만 동시에 잔인하게도 될 수 있는 거예요.\" \"인간은 잔인할 뿐이죠.\" 매트가 말했다. 소녀는 고개를 저었다.",
      "srcPage": 321,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33927",
      "srcText": "매트는 어디선가 바깥 공기가 조금 들어오는 것을 깨닫고 창문을 올려다보았다. 창문이 열려 있었다. 전등을 켜려고 하는데 갑자기 날카로운 목소리가 들려 왔다. \"켜지 마라!\" 살인자의 목소리라는 것을 깨달았다.",
      "srcPage": 327,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33932",
      "srcText": "“무슨 짓을 하려는 거죠?” “그냥 얘기가 하고 싶을 뿐이다.” 밤하늘의 희미한 빛이 방 안에 흘러들고 있었다.",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53151",
      "srcText": "“하지만 피살되지 않았습니 까.” “좋아. 설명을 해 주지. 그 사람은 돈을 빌려 쓰고 완전히 갚지를 않았네. 몇 번이나 날짜를 미루어 줬으나 갚지 않았단 말일세.” “하지만 갚을 수 없었던 것이 아닐까요. 돈이 없어서 말입니다.”",
      "srcPage": 487,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "53152",
      "srcText": "카슨은 천천히 고개를 끄덕이더니 말을 이었다. “내가 명령을 내렸는데도 피살됐어. 그리고 자네도 어쩌면 피살되었을지도 모를 일이야.” 카슨은 책상으로 돌아가더니 의자에 앉아 매트를 바라보았다.",
      "srcPage": 489,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33357",
      "srcText": "\"재미있네요.” \"당신은 나를 얼마나 사랑하지 ?\" \"참을 수 없을 만큼.\" “정말?\" 매트가 문을 막 닫으려고 하는데 갑자기 고통스러운 목소리가 빗속에 울려 퍼졌다. 소름이 오싹 끼쳤다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33537",
      "srcText": "\"이 남자가 영화관에 들어온 것을 보았나?\" \"보았습니다.\" 매트는 대답했다. \"몇 시쯤이었나?\" \"오후 3시경입니다.\" “틀림없겠지?” \"네.\" \"어떻게 시간을 외고 있는가?\" \"엘드리지 씨가 사무실에서 나와 둘러보러 왔었습니다. 그래서 시계를 보았습니다. 3시가 다 되어 가고 있었습니다.\"",
      "srcPage": 173,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33550",
      "srcText": "서 있는 것을 보니 그다지 빼빼한 것 같지 않았다. 튼튼하고 힘이 세어 보였다. 형사는 밖을 내다보면서 말했다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53185",
      "srcText": "전차는 서서히 움직이기 시작했다. 그리고 곧 어두운 터널로 들어가더니 속도를 올리고 달리기 시작했다. “그런데 나는 어떻게 죽게 될까요?”",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33709",
      "srcText": "\"이 세상은 마치 정글 속 같다. 축구를 다시 시작해서 큰 돈을 잡아야 돼. 축구를 다시 시작해야 돼.\" \"언젠가는 그렇게 할 거예요. 아버지.\" 매트는 말했다. 아버지는 머리를 저었다.",
      "srcPage": 241,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53146",
      "srcText": "\"'전세기의 악덕 자본가’ ‘강도 귀족’이니 하고 욕을 먹었던 사람들이 이루어 놓은 재산도 지금은 깨끗한 재산이 되어 있네. 그들은 농토，목장, 광산，유전을 강탈하지 않았는가. 그 대부분은 무서운 폭력과 살인을 저지르면서 뺏은 것일세. 그렇지 않은가.” “네. ” “그러나 지금 그 자손은 강도 귀족과는 전혀 다른 사람이 되어 있네. 그 재산도 흰 눈처럼 깨끗한 것일세. 내 자식이나 손자의 재산이 그것처럼 깨끗해지지 말라는 법이 있는가. 뭔가 그렇지 않은 이유라도 있나, 있으면 말해 보게.” 매트는 사회 학 강의를 들으며 미국 역사에 있어서 악덕 자본가에 대해 교수나 학생들과 토론을 하고 있는 것 같은 생각이 들었다.",
      "srcPage": 484,
      "srcSentenceEA": 11,
      "srcWordEA": 96
    },
    {
      "srcTextID": "33451",
      "srcText": "\"엘드리지 씨의 커피를 만들어도 되겠지?\" 에디 씨가 물었다. 매트는 천천히 계산대로 얼굴을 돌렸다. 에디 씨는 커피 포트 앞에서 기다리고 있었다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33452",
      "srcText": "\"엘드리지.\" 그 이름은 흐릿해서 기억에 없는 것 같았다. \"매트, 자네는 아까 커피 값을 냈잖아.\" \"아아 맞아요.\" 매트는 얼른 말했다.",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33461",
      "srcText": "\"조금 연하게 해야지. 그렇잖아?\" 그래서 매트는 또 마음을 집중하지 않으면 안 되었다. \"뭐라고요?” \"그 사람은 연한 것을 좋아하지 않는가 말야.\"",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33933",
      "srcText": "“우리는 네가 하는 짓이 마음에 들지 않는단 말야.” “무슨 말이죠?” “계집애 말이다.” “계집애라뇨?” “너는 계집애를 만나지 않았느냐.” “누구 말인가요?” 갑자기 옆구리를 총열로 호되게 얻어맞았다.",
      "srcPage": 332,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33972",
      "srcText": "“그래요. 우연히 만났어요. 나는 독서실에 있었죠. 그러다 얼굴을 들어 보니 그애가 건너편에 앉아 있더군요. 그것뿐이에요.” “그 계집애를 만나러 간 것은 아니냐?” “뭐라고요?” “미리 짠 것이 아니냔 말야. ” “무엇이든지 나쁘게만 생각하는군요. ”",
      "srcPage": 343,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33976",
      "srcText": "두 사람 모두 입을 다물어 버렸다. 옆구리가 점점 더 아파 왔다. 갈빗대가 몇 개나 부러진 것 같았다. 그러다 남자가 또 입을 열었다.",
      "srcPage": 344,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33361",
      "srcText": "비에 젖은 긴 권총의 총열이 보였다. 권총은 비에 젖어 번들번들 빛나고 있었다. \"제발 죽이지만 말아 주게.\" 억수같이 퍼붓는 빗속을 뚫고 갑자기 권총이 불을 뿜었다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33395",
      "srcText": "쓸쓸한 길이었다. \"그애는 말야, 얌전하게 하려고만 하면 얼마든지 멋진 아가씨가 될 수 있어. 그렇게 마음만 먹는다면 말야. 그런데 그런 마음이 조금도 없어. 그 아이는 처음부터 마음보가 틀렸단 말야.\" 에디 씨는 김이 나는 커피를 계산대에 올려 놓고 말했다.",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "53197",
      "srcText": "“네. 아저씨도 내가 기대하고 있는 것을 알고 있는 모양이군요.” 전차는 길게 경적을 울리면서 속도를 늦추고 역으로 들어가고 있었다. 매트는 다시 이번에는 차갑고 매서운 눈을 하고 말했다.”",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53195",
      "srcText": "“그래서 착한 것은 잘 되고 악한 것은 망하는 법이죠.” 매트는 고개를 설레설레 흔들고 또 말을 이었다. “그런 것은 모두 텔레비전에서나 일어나는 일이지, 아저씨나 내게는 일어날 리가 없는 일이에요.”",
      "srcPage": 524,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53202",
      "srcText": "매트는 날카로운 목소리로 말했다. 문이 열렸다. 아직도 자리에 앉아 있는 형사를 남겨 두고 매트는 전차에서 내렸다. 전차는 형사를 태우고 금방 어둠 속으로 빨려 들어 갔다.",
      "srcPage": 528,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53201",
      "srcText": "그리고 빨간 전차 불빛도 사라져 버리고 말았다. 매트는 긴 계단을 밟고 올라가 햇볕이 내리쬐고 사람들이 떼를 지어 다니는 한길로 나섰다. 매트는 생각했다. (카슨도 앤더슨도 내 곁에서 떠나려고 하지 않는구나.)",
      "srcPage": 529,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53204",
      "srcText": "이틀 동안이나 매트는 줄리에게 전화를 걸지 않았다. 전화도 걸지 않고 만나지도 않았다. 매트는 몹시 괴로워하고 있었다.",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33388",
      "srcText": "\"영화가 어떠냐니까?\" “시시해요.\" \"그럼 보지 않는 게 좋겠군.\" 매트는 고개를 끄덕이면서 말했다. \"시간 낭비죠.\" \"알려 줘서 고맙네. 그렇다면 마누라와 처제나 보내야 되겠군.\"",
      "srcPage": 47,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33389",
      "srcText": "\"힘든 적을 두 사람 만들 뿐일걸요.\" \"벌써 적이 된 지 오래인걸.\" 식당 주인 에디 씨는 히죽 웃었다. \"특히 처제는 말야.\"",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33460",
      "srcText": "\"자, 됐네.\" 에디 씨가 말했다. \"고마워요, 에디 아저씨.\" 매트는 에디 씨를 마주 보고 서 있었다. 빨리 밖으로 나가고 싶었으나 움직일 수가 없었다.",
      "srcPage": 121,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33462",
      "srcText": "왠지 모르지만 나갈 수가 없었다. \"필 그리슨은 무슨 이야기를 했지?\" \"집 나간 여자아이 이야기예요.\"",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "33991",
      "srcText": "“나는 아무 말도 안 했어요. 왜 말할 것이라고 생각 하나요? 무엇 때문인가요?” 남자는 냉정하게 머리를 좌우로 흔들었다. “앞으로는 만나지 마라. 그 계집애와 더 이상 만나서는 안돼!\"",
      "srcPage": 347,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33362",
      "srcText": "\"왜 그랬을까?\" 매트는 그런 말을 하고 있는 자신을 깨달았다. 그것은 자기 몸의 깊고 깊은 밑바닥으로부터 우러나온 소리였다. \"왜 그랬을까?\" 매트는 입을 꼭 다물고 부들부들 떨고 있었다.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33391",
      "srcText": "\"나쁘게 풀리지 않도록 그애를 도와 주고 싶은 생각이 날 때도 있지만 말야.\" \"그러지 마세요.\" 매트가 말했다. 갑자기 목소리가 달라졌다. 에디 씨는 어리둥절한 모양이었다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33393",
      "srcText": "매트는 웃으면서 말했다. \"그애는 너무 예뻐요.\" \"글쎄 말야.\" \"예쁜 아가씨는 사랑을 받게 되어 있는 거예요.\"",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "53205",
      "srcText": " 무서움 때문이었다. 그러나 곧 사라지고 말았다. “아직 8시 밖에 안 됐잖아.” 매트는 망설이고 있었다. “부탁이에요, 매트.” 줄리의 목소리가 가슴 속에 스며들었다.",
      "srcPage": 533,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53209",
      "srcText": "부드럽고 다정한 목소리였다. 그 목소리를 뿌리칠 수는 없었다. 도저히 거절할 수가 없었다.",
      "srcPage": 534,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "53210",
      "srcText": "“45분 정도. 어때요?” “그렇게 많이 걸려 ?” “오랫동안 만나지 못했잖아요. 그래서 예쁘게 하고 가고 싶어요.” “알았어.” “될 수 있는 대로 빨리 할게요.” “아냐. 예쁘게 꾸미고 나와.” 매트는 빙그레 웃었다.",
      "srcPage": 538,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53211",
      "srcText": "“만나지 못해 쓸쓸했어요.” “나도 그래. 전화를 걸어 줘서 정말 기뻤어.” “정말?” “굉장히 기뻐.” “이렇게 밤새도록 이야기를 하고 있었으면 좋겠어요.” “나도 마찬가지야.” “나, 좋은 목소리 인지 모르겠어요.” “굉장히 좋은 목소리야.” “싫증나지 않아요?” “천만에.” 줄리는 다정하게 웃으면서 말했다. “그럼 곧 만날 수 있겠죠.” “기다리고 있을게.”",
      "srcPage": 539,
      "srcSentenceEA": 12,
      "srcWordEA": 45
    },
    {
      "srcTextID": "53213",
      "srcText": "“그럼 .” “그럼 .” 매트는 수화기를 내려놓고 어둠 속에 앉아서 오랫동안 줄리를 생각하고 있었다. 오직 소녀만을 생각하며 앉아 있었다. 밖으로 나오자 죠 라드가 어둠 속에서 불쑥 나타났다.",
      "srcPage": 540,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33706",
      "srcText": "\"기억하고 있어요.\" 매트는 그렇게 말하고 아버지에게서 눈길을 돌렸다. 어머니는 잠자코 매트를 지켜보고 있었다. 어머니의 조그만 얼굴에는 긴장한, 그리고 지친 표정이 떠올라 있었다.",
      "srcPage": 244,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33386",
      "srcText": "\"같이 사시나요?\" \"아냐.\" \"귀여운 아가씨잖아요?\" \"너무 귀여워서 탈이지. 자기도 그것을 알고 있기 때문에 더욱 으스댄단 말야. 아무 데서나 말일세. 그래서 그애가 얼마나 나쁜 아이인가를 가르쳐 줄 작정이야.\" \"아주머니는 어때요?\"",
      "srcPage": 49,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33463",
      "srcText": "\"그럴 거예요.\" \"모든 사람들이 어떻게 해야 서로 사이좋게 살아갈 수 있는지를 모른단 말야. 그래서 결국은 서로 죽이고 죽게 마련일 거야. 죄 많은 인류를 모두 없애버리자는 거지. 이 세상의 끝이 어떻게 될지 두고 보면 알겠지만 말야.\" 에디 씨는 갑자기 커피 생각이 났다.",
      "srcPage": 125,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "33464",
      "srcText": "\"커피가 식겠군.\" 매트는 비에 젖은 한길로 나섰다. 그리고 영화관으로 종종걸음쳤다. 그러나 영화관에 닿자 골목으로 들어갔다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33363",
      "srcText": "\"입을 다물고 있어야 해. 그렇지 않으면 이걸 먹게 된단 말야. 잊지 마라!\" 남자는 빗속에서 이렇게 외치더니 몸을 돌려 걸어가 버렸다. 매트는 비틀거리면서 쓰러진 남자 곁으로 다가갔다. 그리고 남자를 내려다보았다.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33612",
      "srcText": "\"살인 사건이라면 언제나 구경꾼들이 몰려오는 법이에요. 경찰관이니까 그런 것쯤은 아시겠죠?\" \"그야, 알고말고.\" \"내가 여기에 온 것도 그런 까닭이에요. 나는 호기심이 많거든요.”",
      "srcPage": 207,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33427",
      "srcText": "매트는 친구로 생각하고 있던 사람을 두려워하고 있는 것이다. \"그냥 피우고 싶지 않았기 때문이죠.\" 매트는 대답했다. 한동안 그들은 잠자코 앉아 있었다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33719",
      "srcText": "\"괴롭게 하다니, 내가 매트를 말이오?\" 어머니는 일어서서 노여움 때문에 몸을 떨고 있었다. \"그렇다니까 그래요. 당신은 이애 마음을 갈기갈기 찢고 있는 거예요. 이제 그만 해 둬요!\"",
      "srcPage": 248,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33345",
      "srcText": "일하는 시간은 길고 급료가 적다는 것은 알고 있었다. 그러나 결국 승낙하지 않을 수 없었다. 집에서 부쳐 주는 돈 400 달러, 대학의 교양부 도서관에서 일을 해 주고 받는 급료, 거기에 여름 방학 동안의 아르바이트 수입을 합해야만 겨우 다음 학년을 꾸려 나갈 수 있는 것이다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "33348",
      "srcText": "그리고 지배인은 또 한숨을 내쉬었다. 그는 힘없는 목소리로 이렇게 덧붙였다. \"해 보기만 해서는 안 되네. 해내야 하는 걸세.\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33994",
      "srcText": "멀리서 부서지는 파도 소리처럼, 아득한 저쪽에서 어렴풋이 환성이 들려 오고 있었다. 매트는 무릎을 꿇고 트레이너가 다가오기를 기다리고 있었다. “계집애와 가까이 지내지 마라.”",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33996",
      "srcText": "환성에 섞여 그렇게 말하는 소리가 들려 왔다. “가까이 해서는 안 돼.” 그제서야 매트는 간신히 자기가 어디에 있는가를 깨달았다.",
      "srcPage": 352,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33367",
      "srcText": "\"죽었구나.\" 매트는 중얼거렸다. 남자는 비에 젖은 길바닥에 쓰러져 있었다. 눈을 크게 뜨고 있기는 했으나 이제 빛나지는 않았다. 남자의 눈에서 공포의 빛도 사라지고 없었다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33728",
      "srcText": "매트만 쳐다보고 말을 하는 것 같았다. 그러나 두 사람에게 말하고 있는 것이었다. \"이런 말을 하는 것도 매트가 내게 다시 한 번 기회를 만들어 줄수 있다고 생각하기 때문이다. 그게 무엇이 나쁘냐. 매트가 돈을 벌게 되면 나는 이 비참한 직업을 그만 두고 다시 한 번 무엇인가를 해 볼 수 있단 말야. 나는 언젠가는 우편물 가방을 메고 다니다가 덜컥 죽어 버리고 말 거야. 그러나 내 아들 매트가 있기 때문에 나를 그렇게는 만들지 않을 거야. 저기에 서 있는 매트가. 그리고 그리고.\"",
      "srcPage": 251,
      "srcSentenceEA": 9,
      "srcWordEA": 84
    },
    {
      "srcTextID": "33739",
      "srcText": " 아버지가 똑같은 처지에 놓일 수도 있었다고 생각하기 때문일까. 아버지는 돈이 없기 때문에 깨끗이 정리하지 못한 일도 있었을 것이다. 돈을 빌려 쓰지 않으면 안 되었을 경우도 몇 번이나 있었을 것이다.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33747",
      "srcText": "그럴 때 아버지는 돈놀이하는 사람을 찾아갔을 것이다. 그러나 그런 일은 내가 알 턱이 없었다. 그것이 아니면, 나는 그 골목에서 피살된 남자가 다만 인간이라는 한 가지 이유 때문에 알고 싶어하는 것일까. 그 남자는 아직도 인간일까.",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33748",
      "srcText": "신문을 넘기는 매트의 손가락이 가늘게 떨리고 있었다. 문득 얼굴을 들어보니 건너편에 소녀가 앉아 있었다. 책을 읽느라고 얼굴을 죽이고 있었다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33353",
      "srcText": "매트는 아무 말도 하지 않았다. 엘드리지 씨를 매우 좋아 했기 때문에 이 사람이 이렇게 절망하고 있는 것을 보자 마음이 아팠다. \"공부를 계속하게.\" \"내일은 손님이 좀 많이 들어오겠지요.\" \"올 여름은 들렸네, 매트.\"",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33350",
      "srcText": "\"다음 주에는 폴 뉴먼의 영화니까 손님이 많이 올 거예요.\" 매트는 밝은 목소리로 말했다. 그러나 다음 주에도 손님이 없을 것이라는 것은 잘 알고 있었다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33998",
      "srcText": "“이 다음에는 너도 좀 영리해지겠지. 무슨 까닭인지를 알게 될 거 란 말야.” 매트는 일어서서 벽에 몸을 기댔다. “자, 옷을 갈아입고 어서 여기서 나가도록 해.”",
      "srcPage": 353,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "34004",
      "srcText": "잠시 기다리다가 갈빗대를 진찰받았다. 부러지지는 않았다. 그러나 한 이틀 동안은 조심해야 된다고 의사가 말했다. 매트는 밖으로 나왔다.",
      "srcPage": 356,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33402",
      "srcText": "1시간 45분. 매트는 문이 열리는 것을 깨닫지 못했다. 다가오는 발소 리도 깨닫지 못했다. \"매트!\" 그 소리에 깜짝 놀라 커피를 엎지를 뻔했다.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33668",
      "srcText": "매트는 비와 시체를 떠올렸다. 그리고 골목 저쪽에서 똑바로 노려보고 있던 눈길. 차디차고 거만한 눈이었다.",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33771",
      "srcText": "\"오빠는 그 집의 고용인이었어요. 오빠 가게가 아니에요.” \"나도 알아요.\" 두 사람은 입을 다물었다. 매트는 자기가 한 거짓말을 생각해 보았다. 그 가게에는 한 번도 가 본 일이 없었다.",
      "srcPage": 274,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33950",
      "srcText": "남자의 험악한 눈초리와 거칠고 야비한 얼굴의 아랫부분이 보였다. 나머지 부분은 어둠 속에 묻혀 보이지 않았다. 다시 말소리가 들렸다. “너는 우리와 약속을 한 거야. 윗사람들은 너를 잘 봐 주고 있다. 이번엔 네가 잘 해 줘야 할 차례다.”",
      "srcPage": 336,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33961",
      "srcText": "목소리가 조금 높아졌다. “왜 그래, 이 애송이녀석. 말을 해 봐 ! ” “가만히 좀 내버려 두어 줘요.” “왜 그래，애송이녀석.” 매트는 몸을 앞으로 내밀었다. 분노와 고통으로 얼굴이 일그러져 있었다.",
      "srcPage": 339,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34020",
      "srcText": "“안녕하십니까.” “여기는 웬일인가?” \"친구 문병 왔어요.” “밤 12시 15분 전에 말인가? ” “특별 면회 시간이에요.” “흐음, 그렇기도 하겠군.” “아저씨는요?” “친구 문병 왔네.” “여기는 노르웨이 병원인데요. 아저씨는 덴마크 분이 아니던가요.” “스칸디나비아 사람들은 어디에 가든 상관이 없게 되어있네.”",
      "srcPage": 358,
      "srcSentenceEA": 9,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34018",
      "srcText": "\"그럼 왜 나를 따라오시는 거죠？” “아닐세, 차로 바래다 줄까 하고 말일세.” “어디로 바래다 주실 겁니까? ” 앤더슨 형사는 두 손을 벌리고 친한 듯한 몸짓을 했다.",
      "srcPage": 361,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34021",
      "srcText": "“어디든지 자네가 원하는 곳에. 나는 당번이 아닐세.” “그렇군요.” “친구로서 친구를 돕는다고 하면 어떻겠는가?” “우리가 친구예요?” 매트는 조용하게 말했다. 그러자 형사는 즐거운 듯이 이를 드러내 보이면서 말했다.",
      "srcPage": 362,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33377",
      "srcText": "달아나는 것은 옳지 않은 일이다. 나는 그렇게 자라지는 않았다. 옳지 않은 일이다. 그러나 매트는 다시 생각했다. 죽음은 이제 지긋지긋하다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33525",
      "srcText": "\"타이피스트예요.\" \"그런데 그 골목에서 시체가 발견되었네. 알고 있는가?\" 형사는 이 말을 앞에서와 똑같이 부드러운 말투로 물었다. 그리고 그 갈색 눈은 아무렇지도 않은 듯 매트를 지켜 보고 있었다.",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33571",
      "srcText": "장례식. 신문에 피살된 남자의 장례식 광고가 난 것을 보고 처음에는 그런 곳에 가서는 안 된다고 생각했다. 그러나 도저히 가지 않고는 배길 수가 없었다. 매트는 이렇게 생각했다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33958",
      "srcText": "“누가 너를 매수했나?” “나를 매수했다고요?” “누구냐!” “머리가 어떻게 됐나요?” “이거 야 원. ” “나는 도서관에서 줄리를 만났어요. 말한 것은 처음이었어요. 정말 처음이란 말이에요.” “줄리. 벌써부터 줄리냐?” “그게 무슨 상관이에요. 우리는 서로 좋아하고 있어요.”",
      "srcPage": 341,
      "srcSentenceEA": 10,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33975",
      "srcText": "“우리가 염려했던 것이 바로 그거 란 말야.” 잠깐 사이를 두고 또 말소리가 들렸다. “그럼 너는 도서관에서 처음 그 계집애를 만났단 말이냐?\"",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33974",
      "srcText": "“너는 그 계집애와 앞으로 만나지 않도록 해.” “왜요?” 남자가 다가왔다. “그 계집애와 가까이 해선 안 돼.” “그럴 수 없어요.” “그렇게 하는 것이 좋아, 이 애송이 녀석아.”",
      "srcPage": 345,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33390",
      "srcText": "\"그것도 그래.\" 에디 씨는 아직도 매트를 가만히 지켜보고 있었다. \"아, 참, 50센트 갚을 게 있었군요.\" \"참 그렇군.\" 매트는 돈을 갚았다.",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33615",
      "srcText": "두 사람은 이제 입장이 뒤바뀌었다. 필 아저씨, 당신도 결국은 경찰관이군요! \"매트. 자네는 어째서 나를 골목에 들어가지 못하게 했나.\"",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34040",
      "srcText": "그리고 가볍게 어깨를 으쓱하면서 말했다. “알았어요. 집까지 데려다 주세요. 너무 돌아가는 길이 아니면 말이에요.” 그들은 차가 있는 곳으로 돌아갔다. 앤더슨 형사가 문을 열어 주었다. “편히 앉게.”",
      "srcPage": 366,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34052",
      "srcText": "“물론이죠.” 매트는 차에 타려고 하다가 문득 동작을 멈추었다. 숨기려고 했으나 너무 아파서 얼굴을 찡그렸다. 형사는 알아차린 것 같았으나 아무 말도 하지 않았다.",
      "srcPage": 367,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53130",
      "srcText": "“서류에는 매트 거스，18세 3개월. 자네는 18세 6개월이라고 했는데.” “3개월 많이 말했어요. 그것이 듣기가 좋으니까요.\" 카슨의 입술에 어렴풋이 미소가 떠올랐다.",
      "srcPage": 468,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53131",
      "srcText": "그리고 다시 기록 서류를 들여다보았다. “아버지는 우편 배달부，어머니는 부동산 회사의 타이피스트. 어머니의 주급은 125달러 35센트. 맞는가.” 매트는 대답하지 않았다.",
      "srcPage": 469,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33403",
      "srcText": "가까이 살기 때문에 매트도 잘 알고 있었다. 언제나 주민들에게는 엄격하고 쌀쌀맞으면서도 조용한 사람이었다. 이따금 영화관에 불쑥 들어와서는 뒤쪽에 서서 매트와 야구나 정치 이야기를 나누었다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33408",
      "srcText": "\"잘 알고 있다네, 매트.\" \"그런데 왜 묻죠?\" 매트는 두 손을 테이블 밑에 넣고 있었다. 왜 경찰관에게 두 손을 보여서는 안되는지 알 수 없었다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33411",
      "srcText": "마치 두 손이 죄를 지은 것 같은 생각이 들었다. \"오늘은 손님이 별로 없었다지. 엘드리지가 그러더군.\" \"하나도 없는 거나 마찬가지였어요. 시시한 영화니까요.\"",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "34641",
      "srcText": "매트를 쳐다보며 앉아 있는 줄리의 입술이 떨리고 있었다. “축구 시합에서 그랬단 말야. 시합에서 말야.” 매트는 잠깐 숨을 돌렸다. 그리고 몹시 불쾌한 낯빛으로 말했다.",
      "srcPage": 389,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33583",
      "srcText": "하느님의 품으로 돌아가기 전에는 이 근방의 신사용품 가게에서 일했습니다. 유가족으로는 미망인인 어머니와 누이 동생이 있습니다. 그의 죽음은 폭력에 의한 것입니다.",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33581",
      "srcText": "그러나 레오너드의 일생은 평화롭고 질서를 지키는 것이었습니다. 왜 이런 끔찍한 일을 당해야 했을까요? 생전에는 그렇게도 평화롭게 살았던 사람이, 정직하고 착하게 살려고 날마다 애를 쓰던 사람이. 목소리가 낮아졌다. \"왜 이렇게 죽어야만 했을까요.\"",
      "srcPage": 193,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33973",
      "srcText": "“그애는 아무것도 몰라요. 나는 아무 말도 하지 않았어요.” 매트는 줄리와 만날 수만 있다면 목숨도 필요 없다고 생각하고 있었다. 매트는 낮고 긴장된 목소리로 말했다.",
      "srcPage": 346,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33992",
      "srcText": "“왜요, 무엇 때문에요?” “내가 만나지 말라고 말했기 때문이다.” “에잇, 나쁜 놈!” 매트는 흥분해서 소리쳤다. 그리고 검은 그림자에게 덤벼들었다.",
      "srcPage": 348,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33426",
      "srcText": "그리고 뼈가 앙상하게 드러난 손등에 담뱃갑을 쳤다. 담배가 테이블에 굴러떨어졌다. 하얗게 죽은 사람처럼. \"한 대 어떤가?\" \"못 피워요.\" \"그런가. 자네는 안 피우는군.\"",
      "srcPage": 84,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34749",
      "srcText": "“내일 11시.” “어디서.” “회사 이름은 아처 부동산이다. 엠파이어 스테이트 빌딩에 있다.” “그것만으론 알 수 없잖아요. ” “다니엘 카슨을 만나러 왔다고 해.”",
      "srcPage": 425,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34760",
      "srcText": "“자，어떻게 할 거요. 할 테면 해 보라고.” 남자는 가만히 매트를 노려보고 있었다. 눈은 분노로 이글거리고 있었다. 손에 든 권총이 부들부들 떨리기 시작했다.",
      "srcPage": 428,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33600",
      "srcText": "목소리는 더욱 낮아졌다. \"나는 알 수가 없습니다.\" 맨 앞줄에 앉아 있던 사람이 흐느껴 울기 시작했다. 소녀였다. 금발이 크게 흔들리면서 몸을 앞으로 숙이고 고개를 떨어뜨렸다. 이윽고 다시 흐느끼기 시작했다.",
      "srcPage": 194,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34066",
      "srcText": "한동안 두 사람은 입을 다물고 있었다. 이윽고 형사가 이야기를 시작했다. “자네가 하고 있는 스포츠는 특히 그렇지. 그렇지 않은가, 매트.”",
      "srcPage": 374,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34065",
      "srcText": "매트는 잠자코 앞을 바라보고 있었다. 밤길을 지켜보고 있었다. “어쩌다 자네는 부상을 당했는가?” 목소리는 부드럽고 염려스럽게 들렸다.",
      "srcPage": 375,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34061",
      "srcText": "“오른쪽으로 돌아 주세요. 그리고 다음 길 모퉁이에서 세워 주세요.” 매트는 말했다. “알았네.” 매트가 사는 아파트 거리에 올 때까지 형사는 아무 말도 하지 않았다. “자네는 아직 내 질문에 대답을 하지 않았네.”",
      "srcPage": 376,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33342",
      "srcText": "어떻게든 꾸려 나갈 수야 있을 것이다. 그러나 한 해 한 해가 괴로운 싸움의 연속이라는 것은 보나마나 뻔한 일이었다. 교양 과정을 마치면 의학부로 이어지는 것이다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33436",
      "srcText": "달콤하고 그리고 슬픈 추억을 더듬고 있는 것 같았다. \"멋진 스포츠야.\" 경찰관은 조용한 목소리로 그렇게 말했다. 매트는 낮고 무뚝뚝한 목소리로 대답했다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34775",
      "srcText": "“앉아서 기다려 주십시오. 카슨 씨의 비서에게 당신이 오셨다는 것을 알려 드릴 테니까요.” 그렇게 말하더니 여자아이는 얼른 다음 방문 손님 쪽으로 얼굴을 돌렸다. 매트는 가죽을 씌운 의자에 앉았다.",
      "srcPage": 434,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34776",
      "srcText": "매트는 몸을 굽혀 잡지를 집어 들고 책장을 훌훌 넘기고 있었다. 이윽고 검은 머리가 반들반들 윤이 나는 중년 부인이 나타났다. 어딘지 어머니와 닮은 모습이었다.",
      "srcPage": 436,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33599",
      "srcText": "그리고 가만히 한숨을 내쉬더니 천천히 몸을 일으켜 관에서 얼굴을 돌렸다. 그래서 매트는 소녀의 얼굴을 볼 수 있었다. 화사한 얼굴은 죽은 남자와 비슷했다.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33598",
      "srcText": "\"여어, 매트!\" 뒤를 돌아보니 필 그리슨 경찰관이 서 있었다. 경찰복은 입고 있지 않았다. \"아니 !\" \"자네가 와 있는 것을 보았네. 그리슨 경찰관이 말했다. \"그랬군요.\" \"저 남자는 크라운 거리에서 일하고 있었지. 나는 그 가게에 자주 갔었다네.\"",
      "srcPage": 198,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33397",
      "srcText": "잔인한 폭력과 비참한 세계. 그래서 울고 싶었던 것이다. 갑자기 찾아든 그런 감정은 또 잡자기 사라져 버렸다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34657",
      "srcText": "매트는 줄리에게 억지로 웃어 보이려고 했다. “매트，어쩌다 다쳤어요?” \"묻지 말아 줘，줄리.” “제발 부탁이에요.” 매트는 얼굴을 돌리고 말했다",
      "srcPage": 395,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33347",
      "srcText": "\"영화가 시시하니까요.\" 매트가 말했다. 지배인은 벗어진 머리를 흔들었다.\" 비가 와서 손님이 좀 들어올 줄 알았는데 엉망이군.\" 그들은 둘 다 한동안 입을 다물고 있었다. ",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33444",
      "srcText": "\"하고 싶지 않았기 때문이죠. \"왜?\" 매트는 어깨를 으쓱했다. \"어릴 때부터 나는 미식 추구를 좋아했어요. 아저씨처럼 말이에요. 미식 축구 이야기만 나오면 아저씨처럼 눈을 빛내곤 했죠. 관람석의 환성을 듣는 것은 참 즐거워요. 더욱이 마음먹은 대로 경기가 풀려 갈 때는 말이에요. 승리의 기쁨은 더 말할 것도 없죠. 정말 멋진 스포츠예요. 그러나.\"",
      "srcPage": 104,
      "srcSentenceEA": 10,
      "srcWordEA": 56
    },
    {
      "srcTextID": "34774",
      "srcText": "“매트 거스 씨인가요?” 사무적이지만 상냥한 말씨였다. 눈빛으로는 아무 표정도\n읽을 수가 없었다. 신기한 듯이 매트를 바라보고 있을 뿐이었다.",
      "srcPage": 437,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34773",
      "srcText": "“그렇습니다.” 어머니보다 6,7센티미터 정도 키가 컸다. 그리고 엷은 화장을 하고 있었다. 매트가 어머니 회사에 들를 때면 어머니가 흔히 보이는，쾌활하기는 하지만 어딘지 염려스러워 하는 표정을 그 부인도 띠고 있었다.",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33400",
      "srcText": "\"엘드리지가 자네가 여기 있을 거라고 가르쳐 주더군.\" 매트는 경찰관의 차가운 잿빛 눈을 올려다보았다. \"무슨 일입니까?\" \"자네가 알고 있지나 않을까 하고 찾아왔네.\"",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33694",
      "srcText": "\"그렇게 쉽지는 않을 거야. 매트, 네 말이 맞다. 모두 자 기 일만 생각하고 있어. 네가 일하고 있는 영화관에서 피살된 불쌍한 남자를 생각해 보렴. 살려고 열심히 노력하던 사람이 피살되지 않았느냐. 와이셔츠나 넥타이를 파는 가게에서 일하면서 어려운 생활을 해 오던 남자가 피살됐단 말야. 무법천지지.\" 아버지는 머리를 설레설레 흔들었다. 여윈 몸집이 초라하게 느껴졌다.",
      "srcPage": 238,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "33752",
      "srcText": "죄의식. 마치 내가 아서 레오너드를 죽인 것 같았다. 나는 알 수가 없었다. 이상한 말이지만 나는 정말 도저히 알 수가 없었다. 매트는 카드만 광장에 있는 큰 도서관으로 가서 뉴욕타임스와 뉴욕데일리뉴스의 신문철을 꺼내 책상에 앉아 읽었다.",
      "srcPage": 264,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "34669",
      "srcText": "“한 이틀만 지나면 나을 거 야. 곧 낫는다고. 늘 그랬으니까.” 소녀는 일어서서 매트의 아프지 않은 쪽으로 자리를 옮겼다. 그리고 매트에게 몸을 기댔다.",
      "srcPage": 398,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "34670",
      "srcText": "매트는 소녀의 머리칼에 부드럽게 키스했다. 그리고 그들은 오랫동안 그 자리 에 앉은 채 조용한 연못의 잔물결을 바라보고 있었다. 잔물결이 붉게 물든 조용한 연못을 지켜보고 있었다.",
      "srcPage": 399,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34671",
      "srcText": "저도 모르는 사이에 절망과 외로움이 매트의 몸 안으로 서서히 스며들어왔다. 매트가 입을 열었다. “제대로 되는 것이 하나도 없어, 줄리. 너무 늦었어. 마치 ‘로미오와 줄리엣’처럼.”",
      "srcPage": 400,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34688",
      "srcText": "매트는 미소를 지었다. 일그러진 쓸쓸한 미소였다. \"그래서 당신의 이름이 줄리인지도 모르겠어.” 소녀는 아무 말도 하지 않았다. “줄리.” 매트는 줄리의 손에 다정하게 키스했다.",
      "srcPage": 401,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34687",
      "srcText": "\"매트는 헤쳐 나갈 수 있어요.” 줄리가 말했다. 매트는 고개를 저었다. “틀렸어.”\n\"아니에요, 할 수 있어요. 자신을 가져야 돼요. 살아가는 자신을. ”",
      "srcPage": 402,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53137",
      "srcText": "카슨은 숨을 돌리고 말을 이었다. “나는 보고서를 읽고, 사진을 보고 있는 동안에 내 맏아들의 기록을 읽고 있는 것 같은 생각이 들었네. 에디 말야. 자네는 에디와 많이 닮았어. 취미가 거의 같단 말일세.” 카슨의 표정은 사납고 까칠하게 변해 있었다.",
      "srcPage": 473,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "33443",
      "srcText": "\"그 사람은 퇴원했나?\" \"아니요, 죽었어요. 매트는 말했다. 그렇게 말하자 골목에 쓰러져 있던 그 남자의 모습이 눈앞에 떠올라 그 때의 공포가 다시 되살아났다. 매트는 경찰관에게서 얼굴을 돌려 한길을 내다보았다. 그러나 아무것도 눈에 들어오지 않았다. 매트의 눈에는 바깥 경치가 흐릿하게 보였다. \"미안하다, 매트.\"",
      "srcPage": 106,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "34784",
      "srcText": "“썩 훌륭한 청년이군. 마음에 들었네.” 그 목소리는 조용하고 상냥했다. 건강하고 햇볕에 탄 얼굴에 어울리는 목소리였다.",
      "srcPage": 443,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33605",
      "srcText": "길 건너에 차가 서 있고, 어떤 남자가 핸들을 잡고 있었다. 매트는 앤더슨 형사일 것이라고 생각했다. 앤디는 씨, 내가 생각한 대로 오셨군요. 나타나시기를 기다리고 있었답니다.",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "40860",
      "srcText": "그리고 파이프를 천천히 책상 위의 재떨이에 올려놓았다. 카슨이 버저를 누르자 곧 비서가 들어왔다. “거스 군의 기록 서류를 가져와요.” 카슨이 말했다.",
      "srcPage": 465,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33405",
      "srcText": "묻는 것을 미루고 있는 것 같았다. 담배를 빨더니 연기를 뿜어 냈다. \"자네는 오후 내내 영화관에 있었겠지?\"",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33401",
      "srcText": "\"있었죠.\" 경찰관의 이름은 필 그리슨. 나이는 마흔 살 가량인데 키 가 크고 몸이 마른 사람이다. 그는 매트에게 호감을 가지고 있었다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33761",
      "srcText": "긴 금발과 조그맣고 야무진 얼굴이 보였다. 교회 맨 앞줄에 앉아 몸을 구부리고 슬프게 흐느껴 울던 소녀였다. 얼른 일어서서 도서관 밖으로 나가야만 한다고 생각했다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33762",
      "srcText": "도움 될 것이 아무것도 없다. 여기에서 소녀와 이야기를 나누는 편이 좋을 것이다. 그렇게 하지 않으면 안 될 것이다. 이런 생각이 매트의 마음 속에서 강하게 머리를 쳐들었다.",
      "srcPage": 268,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33759",
      "srcText": "\"우리 오빠를요?\" 소녀의 목소리는 떨리고 있었다. 기껏해야 열 일곱 살이나 되었을까. 좀 작은 키에 날씬한 몸매였다. 얼굴은 아름답고 작았으나 눈은 크고 부드러운 파란빛이었다.",
      "srcPage": 271,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33765",
      "srcText": "이렇게 가까운 자리에서 보니 정말 예쁜 소녀였다. \"당신은 아서 레오너드 씨의 누이동생이죠?\" 소녀는 잠자코 머리를 끄덕였다. 큰 눈을 활짝 뜨고 매트를 바라보고 있었다. \"당신을 장례식에서 봤어요.”",
      "srcPage": 272,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53118",
      "srcText": "“닿기만 한다면 기회는 있을 거요.” “그럴지도 모르지.” 남자는 히죽 웃었다. 그리고 엄한 목소리로 말했다. “알겠나, 애송이녀석. 이것이 나 혼자의 문제라면 그대로 끝날 수도 있다. 지금 이 자리에서 나를 해치우기만 하면 끝나는 거지. 그러나 말야. 윗사람들은 그렇게 되고 싶지 않다는구나. ”",
      "srcPage": 408,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "53136",
      "srcText": "무엇인가 굉장히 비극적인 사건이 있었구나 하고 매트는 생각했다. 그래서 이 큰 힘을 가지고 있는 남자는 어찌할 바를 모르는 표정을 짓고 있는 것이다. 마음 속 깊이 괴로움과 잔인성을 숨긴 그리고 또 깊은 사랑이 깃들여 있는 표정을.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "53140",
      "srcText": "매트는 사진을 돌려 주었다. 남자는 그것을 기록 서류에 끼워 넣고 이야기를 하기 시작했다. “자네는 학비를 벌기 위해 영화관에서 일을 하고 있지. 대학에서도 다른 아르바이트를 하지 않는가. 그러나 앞으로는 그럴 필요가 없네.”",
      "srcPage": 477,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33447",
      "srcText": "\"지난 일인걸요. 그러나 한시도 잊을 수가 없어요. 한시도.\" \"시간이 흐르면 잊혀지게 될 거야.\" \"아니에요. 절대로 잊혀지지 않을 거예요.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34803",
      "srcText": "스쿼시 (벽으로 둘러싸인 코트에서 하는 테니스의 종류)나 테니스를 하는지도 모른다고 매트는 생각했다. 골프는 이 남자에게는 좀 가벼운 운동일 것이다. 그런데，\"우리가 할 얘기는 뭐였던가?”",
      "srcPage": 445,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33341",
      "srcText": "그 옆에는 차갑고 표정이 없는 얼굴. 그러다 어느덧 매트는 그들의 일을 잊어버리고 다시 공허한 말소리와 뜻도 모르는 이야기에 귀를 기울이고 있었다. 매트는 등을 벽에 기대고 서서 머지 않아 여름이 끝나겠구나 하고 생각했다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33607",
      "srcText": "매트는 빈정거리는 마음으로 그렇게 생각했다. \"그 집 나간 아이는 찾았다네.\" 경찰관이 말했다. \"그거 참 잘 됐군요.\" 매트는 그 아이의 일은 까맣게 잊어버리고 있었다.",
      "srcPage": 202,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33602",
      "srcText": "\"지금은 집에 돌아가 있다네. 앞으로도 그랬으면 얼마나 좋겠나.\" \"집에 있을 거예요.\" \"왜 그렇게 생각하나 ?\" \"그냥 그런 생각이 드는군요.\" 그렇게 대답은 하고 있었으나 매트는 건성으로 말하고 있을 뿐이었다.",
      "srcPage": 203,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53139",
      "srcText": "“무슨 말씀입니까?” “은행에다 적당한 돈을 맡겨 두겠네. 자네 이름으로 말야. 그것으로 대학에 다니는 동안은 걱정 없이 지낼 수가 있을 걸세. 졸업한 다음에도 얼마간은 도움이 될 거야.” 카슨은 매트를 바라보며 미소를 지었다. “법률에 어긋나는 일은 절대로 아닐세. 나는 젊은이를 좋아해. 더욱이 아들의 젊은 친구를 좋아하네. 그 친구가 공부하는 것을 돕는다고 해서 나쁠 것은 없지 않은가. 나는 생활이 어려운 의사를 돕는 모임에 돈을 보내고 있네. 그것이 나쁜 일인가.”",
      "srcPage": 478,
      "srcSentenceEA": 12,
      "srcWordEA": 75
    },
    {
      "srcTextID": "33772",
      "srcText": "그런데 몇 번이나 가 본 것처럼 아무렇지도 않게 거짓말을 해 버린 것이다. (나는 어떻게 된 것일까. 나는 이 소녀에게 거짓말을 했다. 앤더슨 형사에게도 경찰관 필 아저씨에게도 거짓말을 했다. 어떻게 된 것일까?) 매트는 거짓말 하는 것을 가장 싫어했다.",
      "srcPage": 275,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "33792",
      "srcText": "\"미안해요. 이런 말을 할 작정은 아니었어요. 흥분해서. 나는 다만 다만.\" 소녀의 목소리는 차차 낮아지다가 사라져 버렸다. 매트는 소녀의 눈에 눈물이 반짝이는 것을 보았다.",
      "srcPage": 285,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33809",
      "srcText": "\"네, 이 근처예요.\" 그러나 매트는 일어서지 않았다. \"프로스펙트 공원 근처인가요?\" 소녀는 고개를 끄덕였다.",
      "srcPage": 287,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "33834",
      "srcText": "\"그리고 사서도 훌륭한 분들이구요.\" \"정말 그래요.\" 그들의 짧은 대화는 끊어지고 테이블 너머로 서로 얼굴만 마주 보고 있었다. 매트가 다시 이야기를 꺼냈다. ",
      "srcPage": 292,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53119",
      "srcText": "“어떻게 하자는 거요?” “이야기를 하자는구나. 너와 이야기를 해 보고 싶대.” 계단 위에서 문이 열리더니 매트의 어머니가 얼굴을 내밀었다.",
      "srcPage": 409,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34726",
      "srcText": "매트는 어머니의 조그맣고 갸름한 얼굴을 보았다. “매트냐?” 윤이 나는 머리에 비해 어딘지 모르게 얼굴빛이 좋지 않았다. “네 ” “누가 왔니 ?” “친구예요.” “올라오지 그러니.” “곧 돌아가야 된대요.” “커피 한 잔 마시고 갈 틈도 없다니?”",
      "srcPage": 410,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "53144",
      "srcText": "카슨은 무서운 느낌이 드는 웃음을 입가에 떠올리면서 말을 이었다. “그러나 모든 것은 자네에게 달렸어. 자네가 입이 무겁다는 것은 알고 있네. 그러니 그저 입만 다물고 있으면 되는 거야.” 카슨은 또 파이프를 손에 들고 천천히 불을 붙였다.",
      "srcPage": 480,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33450",
      "srcText": "매트는 가슴이 철렁했다. 테이블 밑의 무릎이 부들부들 떨려서 매트는 두 손으로 눌렀다. \"골목이라뇨. 이렇게 비가 퍼붓는데 그런 곳에 있을 사람 이 있을까요?\"",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40847",
      "srcText": "“지금의 학교로 만족합니다.” “자네는 의사가 되고 싶은 모양이군. 우리 아들은 심리학을 전공하고 있네. 심리학 교수가 되는 것이 소원이야, 자네 생각은 어떤가, 매트.” “아드님이 원하는 대로 해드리는 것이 옳습니다.”",
      "srcPage": 452,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33355",
      "srcText": "저 사람의 운명은 결정되어 버렸다는, 이상하게 으스스한 기분이 들었다. 영화관은 문을 닫고 엘드리지 씨는 생활을 빼앗기고 길거리에 내던져지고 말 것 이다. 운명은 결정되고 말았다. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33406",
      "srcText": "\"그렇군.\" 매트는 몸을 앞으로 내밀었다. \"나는 객석 전부를 맡고 있는 거나 마찬가지예요. 능력 이상의 일을 하고 있는 셈이죠.\" 너무 지껄였구나, 하고 매트는 생각했다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33432",
      "srcText": "모든 사람이 자신의 저주받은 세계에 갇혀 살고 있는 것이다. 매트는 어느 맑게 갠 일요일 아침, 교회의 높다란 둥근 천장에 메아리치던 '저주받았다'는 말이 되살아났다. 몇 번 이나 메아리치던 그 말이.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33428",
      "srcText": "\"매트, 자네는 몇 살이지. 매트는 천천히 경찰관에게 얼굴을 돌렸다. 경찰관은 그 말을 또 한 번 되풀이해서 물었다. \"나이는 무엇 때문에 묻죠?\" 매트는 퉁명스럽게 말했다.",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33833",
      "srcText": " 파란 눈이 깜빡거리고 있었다. \"그럴 시간이 없는걸요.” 소녀가 말했다. \"시간이야 만들면 되는 거죠.\" “그럴까요.\" \"그렇잖고요.\" \"어떻게 알죠?\" \"아는 수가 있어요.\"",
      "srcPage": 296,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33870",
      "srcText": "소녀가 죽은 오빠의 이야기를 꺼낼 때도 조금도 마음이 불안하지 않았다. \"오빠는 좋은 사람이었지만 약한 사람이기도 했어요.\" \"무슨 뜻이죠?\" 소녀는 넓고 잔잔한 연못을 바라보고 있었다.",
      "srcPage": 306,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34727",
      "srcText": "어머니가 말했다. 남자의 목소리는 그의 태생이나 잔인성과 전혀 어울리지 않았다. 터무니없는 거짓말쟁이라고 매트는 생각했다. “고마워요, 어머니.” 매트는 말했다. 어머니는 들어가 버렸다. 그리고 문이 닫히는 소리가 희미하게 들려 왔다.",
      "srcPage": 415,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34736",
      "srcText": "“나는 돌아가서 보고를 할 것이고，그럼 끝나는 거지.” 매트는 몸을 긴장시키고 남자에게 다가갔다. “아무도 줄리에게 손을 대지 않겠지요?”",
      "srcPage": 418,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34737",
      "srcText": "“아무도 손대지 않는다. 알겠지.” “알았어요.” 두 사람은 말없이 서로 긴장한 채 얼굴을 마주 보고 있었다. 이윽고 매트가 입을 열었다.",
      "srcPage": 419,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53148",
      "srcText": "기묘하고 짧은 한순간이었다. 그러자 다시 카슨의 목소리가 매트의 귀에 흘러 들어왔다. “나는 이것을 아들과도 얘기해 보았네. 아들은 이해를 해주었네. 왜 자네는 이해해 주지 않나.” “아드님은 이해한다고 하셨단 말입니까?”",
      "srcPage": 485,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33455",
      "srcText": "그리고 자신에게 다짐했다. 말을 더 해서는 안 된다. 말을 하지 말자. 그만하면 충분하다. 말을 더 하게 되면 경찰관을 골목으로 몰아 넣는 결과가 될 뿐이다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33369",
      "srcText": "가을날 오후, 풀밭에 쓰러진 미식 축구 유니폼을 입은 남자의 모습을. 그 남자도 반쯤 벌어진 입에서 피를 흘리고 있었다. 손가락을 꿈틀꿈틀 움직이고 있었다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33606",
      "srcText": "두세 걸음만 다가서면 되는 것이었다. 그러나 경찰관과 함께 그 자리에 못박힌 듯 서 있었다. \"여기는 어떻게 왔는가, 매트.” 매트는 천천히 그쪽으로 얼굴을 돌렸다.",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33435",
      "srcText": "경찰관은 몸을 내밀고 말을 이었다. \"그건 참 멋진 스포츠야, 매트. 예전에 나는 대학에서 했지. 그러나 아버지가 돌아가셨기 때문에 학교를 그만두고 직장에 나왔어. 그래도 시골의 세미프로팀에서 몇 년이나 했다네. 나이 때문에 그만둘 때까지 말야.\" 경찰관은 말을 마치고 생각에 잠겼다.",
      "srcPage": 97,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "33446",
      "srcText": "\"잊혀지게 된다니까.\" 경찰관이 담배를 다 피울 때까지 두 사람은 입을 다물고 있었다. 이윽고 경찰관은 콧구멍에서 연기를 내뿜더니 천천히 자리에서 일어섰다. \"나가 봐야겠어. 그 아이를 보면 보호해 두게, 매트는 고개를 끄덕였다.",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33886",
      "srcText": "\"그럼, 아무도 현장을 본 사람은 없는 건가요?\" \"없어요.\" 그들의 주위는 매우 조용했다. 연못에서는 노가 물에 잠기는 부드러운 소리가 들려 왔다.",
      "srcPage": 312,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33894",
      "srcText": "푸른 하늘 저 높이 한 조각의 구름이 천천히 흘러가는 것을 바라보고 있었다. \"당신 이야기 좀 해 주지 않겠어요, 줄리.\" \"왜요?\" 매트는 두 손을 벌리며 어깨를 으쓱했다.",
      "srcPage": 315,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33891",
      "srcText": "\"왜라뇨, 알고 싶어서 그러죠.\" 소녀는 미소를 지었다. \"별로 말할 것이 없어요. 고교 최고 학년이고 가난한 집안의 딸이며 여름 방학 때는 여러 가지 아르바이트를 하죠. 내가 열 네 살 때 아버지가 돌아가셨어요. 지금은 풀턴 거리의 스턴레이라는 가게에서 일하고 있어요. 양장점이죠. 오늘은 휴일이에요.\"",
      "srcPage": 316,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "34750",
      "srcText": "“당신은 큰 실수를 했군요. 그래서 위험해진 거군요.” 남자의 이마에 작은 땀방울이 솟아올랐다. “나를 너무 궁지에 몰아넣지 마라.”",
      "srcPage": 423,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33907",
      "srcText": "매트는 꼭 한 번 있을 수 있는 우연이 자신에게 생겼다고 생각했다. 오늘이 줄리가 쉬는 날이 아니었다면 도서관에 앉아 있는 일도 없었을 것이고 두 사람이 만날 수도 없었을 것이다. \"학교를 졸업하면 뭔가 적당한 직업을 가질 생각이에요. 돈을 많이 받을 수 있는 직업 말이에요. 그리고 야간 대학에 나갈 자정이에요.\"",
      "srcPage": 317,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "33906",
      "srcText": "\"하지만 무엇 때문에 하필이면 곤충학을 배우려는 건가요?\" \"곤충의 세계가 너무 멋지기 때문이죠. 파브르의 '곤충기'를 읽어 보셨어요?\" \"아니.\" \"그럴 줄 알았어요.\" 매트는 낮은 소리로 웃었다.",
      "srcPage": 319,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53188",
      "srcText": "“내일 아침 일찍 아저씨 사무실로 나갈게요. 아저씨 앞에 앉아서, 나는 증인입니다 하고 말씀드릴게요. 아서 레오너드가 피살되는 것을 보았다고 말입니다.” “보았구나, 매트.” “그리고 진술서에 사인을 하죠. 그리고 살인자의 인상과 특징을 이야기하면 살인자는 체포되겠지요. 살인자는 곧 재판소로 넘어가게 되고요.” “그렇게 되지.” “살인자는 내 증언 때문에 유죄가 되겠지요.”",
      "srcPage": 520,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "53196",
      "srcText": "“그리고 범인은 판결을 받게 되겠지요.” “무거운 형이 내리겠지.” “종신형이 되겠지요.” “그렇게 기대해도 좋을 거야.” 매트는 고개를 끄덕였다.",
      "srcPage": 522,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "53198",
      "srcText": "“매트 ! ” “아저씨는 정직한 분이 아닙니까?” 매트가 말했다. “왜 나를 속이려고 하십니까?” 매트는 띄엄띄엄 말했다. “무슨 말이지.” “아저씨의 편이 되는 것보다 카슨 편이 되는 것이 더 유리하지 않습니까. 아저씨도 알고 있을 텐데요. \"",
      "srcPage": 526,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33742",
      "srcText": "눈앞에 똑똑히, 그 때 그대로의 모습이 떠올랐다. (무엇 때문일까?) 매트는 자신에게 물어 보았다. 내가 이렇게도 그 사람에 대해서 알고 싶어하는 것은 무엇 때문일까.",
      "srcPage": 258,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33783",
      "srcText": "매트는 소녀에게 미소를 지어 보였다. \"나도 작년에 읽어 봤어요. 문학 강의를 받으면서.\" \"대학에서?\" 그래요. 1학년 때였죠.\"",
      "srcPage": 278,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33905",
      "srcText": "\"이거 야단났군. 언젠가 읽어 볼게요. 그런데 곤충의 세계에 무엇이 있다는 건가요?\" \"인간의 세계에는 무엇이 있나요?\" 소녀가 말했다. \"그건 그렇지만.\" \"사물을 어떻게 보느냐 하는 방법의 문제예요.\"",
      "srcPage": 320,
      "srcSentenceEA": 7,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53200",
      "srcText": "“무슨 뚱딴지 같은 소리를 하고 있는 건가.” “내가 말입니까?” 매트는 자리에서 일어났다. “참 이상한 일이군요. 카슨도 같은 말을 하더군요. ”",
      "srcPage": 527,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33500",
      "srcText": "해야 할 일을 한 것이다. 너무 돌아다니고 있는 것 같다. 말이 너무 많다. 이렇게 하다가는 틀림없이 꼬리를 잡히고 말 것이다. \"살인 사건을 전화로 알려 준 사람이 있었대요. 약 30분 전에, 저쪽 공중 전화로 말이에요.\"",
      "srcPage": 151,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33499",
      "srcText": "신문팔이 소년이 말했다. \"가도 좋아.\" 경찰관이 말했다. 매트는 그들을 뒤로 하고 걸음을 옮겼다. 코일 거리로 돌아오자 비가 멈추고 달이 떠 올랐다.",
      "srcPage": 153,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33921",
      "srcText": "\"잔인하기는 하지만 인간은 흥미 있는 대상이에요. 왜냐하면 인간은 인간이기 때문이죠. 이해할 수 있는지 모르겠네요.\" \"이해할 것 같군요.\" \"매트는 생각하면서 대답했다. 두 사람은 오랫동안 잠자코 있었다.",
      "srcPage": 322,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33922",
      "srcText": "그러다 갑자기 매트가 입을 열었다. \"알겠어요, 줄리?\" \"뭘요?\" 매트는 다시 이야기를 시작했는데 그의 목소리는 낮고 진지했다. \"줄리와 이야기를 하고 있으면 매우 마음이 편해요. 내 말뜻을 알겠죠.\"",
      "srcPage": 323,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33920",
      "srcText": "\"네.\" \"줄리가 오래 된 친구 같은 생각이 든단 말이에요.\" 소녀는 매트의 얼굴을 큰 눈으로 가만히 바라보았다. \"나도 그래요, 매트.\" 소녀가 말했다. 매트는 마음 속으로부터 우러나오는 감동을 느꼈다. \"정말?\" \"네... 매트.\" 소녀는 몸을 구부리고 상냥하게 매트에게 키스해 주었다.",
      "srcPage": 324,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "53203",
      "srcText": "사태를 곰곰이 생각해 보고 싶었던 것이다. 밤에 혼자 아파트에 있는데 전화 벨이 울렸다. 수화기를 들어 보니 줄리의 목소리가 들렸다.",
      "srcPage": 531,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53206",
      "srcText": "“매트죠?” “그래, 줄리.” “어디 아픈가요?” “아니 .” “그럼 왜 만나 주지 않죠. 전화도 않고.” “바빠서 그랬어. 일 때문에 말야.” “나 만나고 싶지 않았어요?” “만나고 싶었어.” “그럼 오늘 밤은 어때요?” “오늘 밤에? ” 오싹한 기운이 등줄기를 스쳐 갔다.",
      "srcPage": 532,
      "srcSentenceEA": 11,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33949",
      "srcText": "남자는 가까이 다가왔다. “모르겠나?” “몰라요. ” “또 건방진 말을 하는군.” 매트는 잠자코 있었다. “나는 너한테 내기를 걸었다. 그것뿐이다. 큰 내기란 말이다.”",
      "srcPage": 335,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53254",
      "srcText": "“내가요?” “그렇다니까.” 라드는 입술에 비웃음을 띠었다. “그 사람이 무슨 소리를 하더냐. 틀림없이 좋은 소식이었을테지.” “직접 물어 보지 그래요.” 매트는 말했다. “무슨 말을 하더냐니까.” 라드는 앞을 가로막고 있었다.",
      "srcPage": 566,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33935",
      "srcText": "남자의 모습이 시커멓게 떠올라 보였으나 얼굴은 알아볼 수 없었다. 얼굴은 어둠 속에 묻혀 있었다. “여기는 왜 왔죠?” “오고 싶어서 왔다.” “알 수가 없군요.” “알 수 있어! ” 매트는 온몸에 식은땀을 흘리고 있었다.",
      "srcPage": 329,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33934",
      "srcText": "그러자 낮고 음침한 목소리가 들려 왔다. “문을 닫아라! ” 남자는 권총을 겨누고 있었다. 총열이 가느다랗게 빛나고 있었다.",
      "srcPage": 330,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "53212",
      "srcText": "“매트가 가고 싶은 곳이면 어디라도 좋아요.” “그럼 십스헤드 만으로 정하자. 바다에 떠 있는 배 가 보고 싶어. 특히 밤에 불을 켜고 있는 배 말야.” “그럼 거기로 해요.” “블라이턴 역까지 마중나갈게. 시간이 얼마나 걸릴까?”",
      "srcPage": 537,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33993",
      "srcText": "매트는 라인 중앙을 넘고 2 야드, 2 야드만 더 가면 터치다운이었다. 바로 그 때 누군가가 맹렬한 기세로 부딪쳐 왔다. 틀림 없이 그랬다. 왜냐 하면 관객의 환성이 들려 오고 있었기 때문이다.",
      "srcPage": 350,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34055",
      "srcText": "문득 앤더슨 형사가 말했다. “입원하고 있다는 자네 친구는 어디가 나쁜가?” “늑골을 다쳤어요.” 매트는 그렇게 대답했다.",
      "srcPage": 369,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33488",
      "srcText": "한길에는 경찰차 두 대가 서 있었 다. 그 차의 회전등은 아직도 깜빡이고 있었다. 경찰관이 있다는 것은 영화관 뒷골목에 버려져 있는 시체가 발견되었다는 증거다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33502",
      "srcText": "매트는 나무 그늘에서 나와 조용하게 늘어선 집들을 지나 집으로 돌아갔다. 아파트의 창문은 어둠에 잠겨 있고 달빛 이 희미하게 유리창을 비추고 있었다. 매트는 부모님을 생각했다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33999",
      "srcText": "현기증은 사라지고 갈빗대의 희미한 아픔이 남아 있었다. “입을 다물고 있어야 돼.” 매트는 느릿느릿, 고통스러운 표정으로 옷을 갈아입었다. 검은 그림자는 권총을 손에 들고 눈을 번득이고 있었다.",
      "srcPage": 354,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34003",
      "srcText": "어두운 길에 내려서자 앤더슨 형사가 차에 몸을 기대고 서 있었다. 짙은 갈색 머리칼이 가로등 불빛을 받아 빛나고 있었다. “여어, 매트!” 그의 목소리는 부드럽고 따뜻하게 들렸다.",
      "srcPage": 357,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34076",
      "srcText": "“무엇 때문이죠?” 매트는 잠자코 고개를 저었다. “이야기해 줘요, 매트.” 매트는 연못에 떠 있는 외롭게 보이는 보트를 바라보고 있었다. 그러자 말이 제멋대로 입에서 튀어나왔다. 낮고 괴로운 목소리였다.",
      "srcPage": 384,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34638",
      "srcText": "“말해도 소용 없어. 이젠 확실히 깨달았어. 나는 혼자 있는 것이 좋아졌단 말야. 앞으로도 계속 혼자 있을 거야. 이렇게 될 줄은 꿈에도 생각지 못했어 . 그러나 이젠 깨 달았어. 그 사람을 죽였을 때부터. 그 때부터 내 인생은 완전히 달라지고 말았어. 틀림없어. 그 때, 내 나름대로 살아가는 방법을 결심했어야 옳았던 거야. 누구와도 사귀는 것은 질색이야. 말려드는 것은 질색이야. 어떻게 되건 내가 알 게 뭐야. 마음대로 하란 말야.\" 매트는 입을 다물었다. 그리고 몹시 괴로운 표정으로 소녀를 바라보았다. “매트，당신은 지금 무슨 말을 하고 있는 거예요?”",
      "srcPage": 385,
      "srcSentenceEA": 17,
      "srcWordEA": 95
    },
    {
      "srcTextID": "34802",
      "srcText": "남자의 갈색 눈은 움직이지 않고 희미한 웃음을 띠고 있을 뿐이었다. “알았네. 그렇다면 자네 생각을 들어 보는 게 좋겠군.” “별로 없습니다.” 매트가 말했다. “흐음.” “내가 바라는 것은 꼭 한 가지뿐입니다. 가만히 내버려 둬 달라는 것입니다.”",
      "srcPage": 447,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40851",
      "srcText": "“자네는 어떻게 생각하나?” 매트는 대답하지 않았다. “자네와 말썽을 빚는 사나이，죠 라드 얘기인데.”",
      "srcPage": 457,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "34064",
      "srcText": "“하지만 축구라는게 그렇게 위험한 것인가?” “그렇죠. 어떤 스포츠라도 위험은 따르는 법이니까요.” 앤더슨 형사는 다시 차를 달렸다.",
      "srcPage": 373,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34067",
      "srcText": "매트는 형사를 쳐다보았다. “대답을 해 주지 않았다네.” “그런거, 기대하시지는 않으셨겠죠.” 매트가 말했다. 앤더슨 형사는 매트를 유심히 바라보다가 나직한 소리로 웃기 시작했다. “맞았어. 기대하지는 않았네.” 차는 달려가 버렸다.",
      "srcPage": 378,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34071",
      "srcText": "희망 그리고 절망. 해가 지기 직전의 조용한 한때, 매트와 줄리는 연못가의 벤치에 앉아 있었다. 물 위에 떠 있는 보트는 거의 눈에 띄지 않았다. 대부분 보트 창고에 매여 있었다.",
      "srcPage": 379,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34070",
      "srcText": "매트는 마지막 보트를 바라보고 있었다. 마음 속에는 절망과 외로움이 번져 가고 있었다. 자기가 지고 있다는 것을 알고 있는 자의 외로움이었다.",
      "srcPage": 380,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33365",
      "srcText": "살인자는 소음기가 달린 권총을 손에 든 채 쓰러진 남자에게서 얼굴을 들더니 골목 저쪽에서 똑바로 매트를 쳐다보았다. 두 사람은 한동안 얼굴을 마주 보고 있었다. 이윽고 총을 쥔 팔이 천천히 위로 올라갔다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34642",
      "srcText": "심한 추위가 몸을 스쳐 가듯이, 매트는 몸을 부르르 떨더니 천천히 벤치에 주저앉았다. “매트，무슨 소리를 하는 거예요. 무서워요. 누구를 죽였나요. 누구를 말인가요，매트.” 매트는 대답하지 않았다.",
      "srcPage": 386,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34654",
      "srcText": "“더 이상 말하고 싶지 않아. 부탁이야，줄리.” 소녀는 매트의 손을 잡고 부드럽게 입술에 갖다 댔다. 나는 어떻게 살아가야 할지 알 수가 없어. 알 수가 없단 말야. ”",
      "srcPage": 392,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34656",
      "srcText": "그리고 말을 이었다. “그런 사고가 왜 나한테 일어났을까. 어째서 일어났을까!” 소녀는 매트의 몸에 팔을 둘렀다. 그러자 옆구리의 아픔이 더욱 심해졌다.",
      "srcPage": 393,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53249",
      "srcText": "카슨은 어둡고 슬픈 눈을 하고 있었다. 그러나 그 목소리는 침착하고 차가웠다. \"자네는 나를 잊지 못할 거야. 틀림없이 잊지 못할 걸세.”",
      "srcPage": 560,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "40854",
      "srcText": "매트는 낮고 침착한 목소리로 말했다. “응, 그건 알고 있어. 앞으로는 난폭한 짓을 못 하게 할걸세.” 카슨은 담배 연기를 내뿜고 나서 말했다.",
      "srcPage": 459,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "40858",
      "srcText": "“자네는 말을 하게 돼. 그렇게 되면 우리는 재미 없는 일을 겪어야 된단 말야.” ‘당신과 죠 라드는 똑같은 사람이오.' 하고 매트는 말하고 싶었다.",
      "srcPage": 463,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34077",
      "srcText": "넘어가는 햇빛을 받아 줄리의 머리칼이 빛나고 있었다. 그리고 햇빛은 피부가 달아오를 만큼 핑크와 다갈색으로 줄리를 물들이고 있었다. “우리가 만난 것이 너무 늦었다는 생각을 하고 있는 중이야.”",
      "srcPage": 382,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34078",
      "srcText": "매트가 말했다. “무슨 말이죠?” “너무 늦었단 말이야.” 그렇게 말하고 매트는 입을 다물어 버렸다. “매트.” “말해도 소용 없어.” “부탁이에요.” “잊어 줘.” “매트!” 소녀의 부드럽고 애원하는 듯한 눈빛을 견디지 못하고 매트는 벤치에서 일어섰다. 그리고 가지를 펼친 떡갈나무 밑에 서서 앞을 바라보았다.",
      "srcPage": 383,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "34655",
      "srcText": "“법에 걸리는 건 아니야. 나는 책망을 당하지도 않았어. 모두 나를 격려해 주었어. 나는 터치다운을 했어. 승리의 터치다운이었어. 모두 내게 환성을 보내 주었지. 그러나 그 남자는 죽었어. 내가 강하게 부딪쳤기 때문에 죽은 거야.”",
      "srcPage": 390,
      "srcSentenceEA": 8,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34658",
      "srcText": "자신에게도 들리지 않을 만큼 목소리는 낮아졌다. “모두 내게 환성을 보내 주었단 말야, 줄리.” 소녀는 매트의 손에 자기 손을 얹었다.",
      "srcPage": 391,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33364",
      "srcText": "매트는 총열 이 똑바로 자기를 노리고 있는 것을 깨달았다. 마치 시간이 갑자기 멈춘 것처럼 총이 불을 뿜기를 기다리면서 그 자리에 얼어붙고 말았다. 총은 다시 천천히 밑으로 내려갔다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33506",
      "srcText": "형사의 신문. 매트는 삐걱거리는 계단을 밟고 2층으로 올라간 다음 사무실을 몇 개나 지나 어느 사무실 문앞에서 걸음을 멈추고 문을 노크했다. 들어오라는 소리가 들려 왔다. 문을 열고 들어서자 남자가 웃옷을 벗고 책상 앞에 앉아 있었다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34739",
      "srcText": "“윗사람한테서 무슨 지시를 받고 왔죠?” “너를 만나고 싶다더군.” “왜요. ” “말하지 않았나, 이야기를 해 보자는 거지.” “무슨 이야기를 해요. ”",
      "srcPage": 420,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34752",
      "srcText": "“점점 재미있어지는군. 정말 재미있어. 당신은 위험하게 된 모양이죠. 내 문제가 제대로 풀리지 않기 때문에 위험해진 모양이군요.” 남자의 얼굴은 핼쑥해지고 갑자기 기운이 없어 보였다. 매트가 말을 이었다.",
      "srcPage": 422,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53248",
      "srcText": "“자네는 무엇인가를 잃게 될지는 모르지만 그 대신에 인생에서 무엇인가를 얻게 되는 걸세.” “무엇인가를 잃는다.\" 매트가 낮은 목소리로 말했다. “그애를 만나게. 그 뒤에 또 얘기를 나눠 보세. 그 때는 자네 장래에 대한 계획을 세워 보기로 하세. 확실한 계획을 말야.”",
      "srcPage": 562,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "53257",
      "srcText": "한동안 카슨은 검은 눈에 간절한 빛을 띠고 매트를 바라 보고 있었다. “알았어요. 말씀하시는 뜻을 잘 알았습니다.” \"됐어. 그럼 또 만나세, 매트.” 매트는 차에서 내렸다.",
      "srcPage": 564,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33399",
      "srcText": "\"뭘 말입니까?\" 경찰관은 의자에 앉았다. \"두서너 가지 물어 볼 것이 있네.\" \"물어 보십시오.\" 경찰관은 담배를 꺼내 불을 붙였다.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34667",
      "srcText": "“그냥 다쳤을 뿐이야. 우연히 다쳤을 뿐이라니까. 그 축구장의 사고와 마찬가지로 이유 같은 건 없어 . 그냥 갑자기 늑골을 다친 거야. 그것뿐이야.” 소녀는 고개를 저었다. “얘기해 줘요.” 매트는 가만히 한숨을 쉬고 말했다.",
      "srcPage": 396,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34668",
      "srcText": "“체육관에서 친구와 레슬링 흉내를 내다가 다친 거야. 창피해서 말할 수 없었어. 컨디션도 나빴고 상대가 너무 강했던 거야.” “많이 다쳤나요?” 순간적으로 소녀가 자신의 거짓말을 알아챈 것 같은 생각이 들었다. 정말 알아챘을까. 그러나 그런 의문은 곧 사라져 버렸다.",
      "srcPage": 397,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "34751",
      "srcText": "“묻지 마라 시키는 대로 해,” 매트는 갑자기 빙그레 웃었다. “이제 알겠군요.” 매트가 중얼거렸다. “뭘 알아?\" 매트가 말을 계속하지 않기 때문에 남자는 차차 초조해지는 모양이었다. 그것을 보자 매트는 긴장된 목소리로 말했다.",
      "srcPage": 421,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33523",
      "srcText": "\"누구에게 들었나?\" \"엘드리지 씨한테서 들었습니다. 형사의 머리칼이 햇살에 비쳐 반들거리고 있었다. \"영화관의 지배인이군.\" \"그렇습니다.\" 앤더슨 형사는 책상 위의 종이를 힐끗 보고 나서 다시 매트에게 말했다.",
      "srcPage": 167,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53259",
      "srcText": "“머지 않아 너를 처치하고 말 테다.” “그래요?” “카슨과 손을 끊고 다른 우두머리와 손을 잡겠다. 그렇게 하면 내 운도 트일 테니까.” “당신 운따위는 없어진 지가 옛날이에요.”",
      "srcPage": 570,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53263",
      "srcText": "라드의 이마에 땀방울이 송골송골 맺혀 있었다. 그 땀방울이 어둠 속에서 반짝거리고 있었다. “네놈에게 총알을 먹여 주고 말겠다. 그 건방진 입 속에 말야. 언젠가는 처치하고 말 테다.”",
      "srcPage": 571,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53262",
      "srcText": "라드는 입을 다물고 있었다. “카슨은 내 말을 믿어요. 당신도 그것은 알고 있겠죠. 내가 입만 벙긋하면 당신은 내일이라도 시체가 되고 말아요. 그렇지 않을까요.”",
      "srcPage": 574,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53268",
      "srcText": "라드가 손을 드는 것을 매트는 보았다. 마치 변명 이라도 하려는 것 같았다. “당신은 너무 허튼 소리를 했어요. 살고 싶으면 입을 조심해요.”",
      "srcPage": 575,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53270",
      "srcText": "매트는 걸음을 멈추고 뒤를 돌아보았다. “그 개 (스파이)를 만나러 가나.” 라드가 또 큰 소리로 외쳤다. 그 소리를 듣자，라드에 대한 모든 분노가, 지금까지 그가 저질러 온 모든 행동에 대한 분노가 매트의 온몸에서 불길처럼 타올랐다.",
      "srcPage": 577,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33343",
      "srcText": "여름이 끝나면 대학으로 돌아가 2학년 수업이 시작된다. 지루하고, 괴롭고, 그리고 기대에 어긋난 여름이었다. 6월에 여름 방학 동안의 아르바이트를 찾으려고 서둘러 브루클린으로 돌아왔으나 이 근처에는 일거리가 없어서 간신히 찾아낸 것이 일이었다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33549",
      "srcText": "\"매트, 자네는 거이셔가 피살되는 것을 보았군.\" \"보지 못했어요.” 형사는 다시 말했다. \"자네는 골목에 나가 거이셔가 죽는 것을 보았어.\" \"보지 못했다고 하지 않았습니까.\" 앤더슨 형사는 돌아섰다. \"골목으로 통하는 문을 열었지?\" \"열었습니다.\" \"그래서.\"",
      "srcPage": 180,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33383",
      "srcText": "매트는 고개를 끄덕였다. \"나는 보통으로 줘요.\" \"알고 있네. 그래 어떤가?\" \"어떻긴 뭘.\" 매트는 냅킨으로 손을 닦았다. 비맞은 손을 닦는 것이 아니라 피를 닦고 있는 것 같은 생각이 들었다.",
      "srcPage": 46,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33528",
      "srcText": "\"자네는 별로 말이 없구먼.\" \"그러나 묻는 말에는 대답을 하고 있습니다.\" “그래. 대답은 듣고 있네.\" 형사는 책상 서랍에서 사진을 꺼내 매트에게 건네 주었다.",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33527",
      "srcText": "\"이걸 좀 잘 보게.\" 매트는 사진을 보았다. \"거이셔야.\" 앤더슨은 조용하게 말했다. \"이름은 아서 레오너드, 중요한 인물은 아닐세. 나나 자네처럼 보통 사람일세.\"",
      "srcPage": 171,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53267",
      "srcText": "그러나 마음 속으로는 이상하게도 이 남자를 가여워하고 있었다. 왜냐 하면 라드의 괴로움과 절망을 너무나도 잘 알고 있었기 때문이다. 꼭 매트의 입장과 같았다. ",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53269",
      "srcText": "라드에게 남아 있는 무기는 비 웃는 것 밖에 없었다. 매트는 그것을 알고 있었다. 눈물을 글썽거리고 있는 어린아이가 자기를 때린 큰 아이를 비웃고 있는 것 같았다.",
      "srcPage": 580,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53274",
      "srcText": "다 나은 모양이다. 아프지 않았다. “그래요. 나는 사랑하는 그 아이를 만나러 가는 길이에요.” 매트는 웃으면서 조용히 말했다. “라드 씨，당신에게 좀 물어 볼 말이 있는데.\"",
      "srcPage": 582,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33351",
      "srcText": "\"지굿지긋한 여름이야.\" 엘드리지 씨가 말했다. 지배인은 사무실로 돌아가 문을 닫았다. 매트는 닫힌 문을 바라보고 있었다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33392",
      "srcText": "\"왜 그랬을까?\" 매트는 작은 소리로 중얼거렸다. 갑자기 울고 싶어졌다. 얼굴을 두 손으로 감싸고 울고 싶었다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33536",
      "srcText": "\"이 남자가 들어온 것이 그 때였단 말이지?\" \"네.\" \"형사는 잠깐 입을 다물었다. \"같이 온 사람은 없었나?\" \"없습니다.\" “틀림없겠지?\" \"네.\" 앤더슨 형사는 몸을 앞으로 기울이고 손을 내밀었다.",
      "srcPage": 174,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "53276",
      "srcText": "배의 불빛이 별처럼 깜빡이고 있는 언저리에서 후미가 펼쳐져 있었다. 매트와 줄리는 에먼즈 거리를 걷고 있었다. 흰 돌로 된 선창을 잇따라 몇 개나 지나왔다.",
      "srcPage": 584,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33551",
      "srcText": "앤더슨은 시계를 돌려 주었다. 그 때 또 손이 닿았다. 잠 깐 동안이었으나 형사가 일부러 매트의 손가락에 자기 손을 대는 것 같은 생각이 들었다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53279",
      "srcText": "그러나 매트는 아무 말도 하지 않았다. “매트, 왜 아무 말도 않는 거죠?” 소녀가 말했다. “내가?” “아까부터 그랬어요. 나를 바라보고만 있을 뿐 거의 말을 하지 않고 있었어요.” “줄리와 같이 있기만 하면 행복한걸. 별로 말할 것이 없어.”",
      "srcPage": 587,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33439",
      "srcText": "\"시시한 스포츠죠.\" 경찰관은 눈이 휘둥그래졌다. 그리고 중얼거렸다. “뭐라고?” \"시시하고 난폭한 스포츠란 말이에요.\" 이제 매트는 이 경찰관을 두려워하지 않았다.",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33548",
      "srcText": "\"거이셔 뒤에 들어온 사람은?\" \"두서너 사람 들어왔습니다.\" \"옆자리에 앉은 사람은?\" 매트는 고개를 저었다. \"잘 생각해 보게, 매트. 꼭 생각해 내야 되네.\" (생각할 필요가 없단 말이야!)",
      "srcPage": 177,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33570",
      "srcText": "그러나 이런 자기 변명이 거짓말이라는 것은 자신도 잘 알고 있었다. 그 남자는 매트의 인생에 뛰어들어와서 성가시게 붙어 다니고 있다. 장례식이야 보거나 말거나 다를 것 이 없다. 매트는 장례식에 나갔다.",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33578",
      "srcText": "가지 않고는 배길 수가 없었기 때문이다. 누가 참석하거나 마음쓸 겨를도 없었다. 좋은 날씨였다. 조그맣고 구중중한 교회의 스테인드글라스가 번쩍거리고, 빛깔에 물든 햇살이 흘러 들어오고 있었다.",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33580",
      "srcText": "그래서 어릴 때부터 여러 가지 일을 했습니다. 일을 하지 않으면 안되었기 때문입니다. 집안이 가난했기 때문입니다. ",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "72437",
      "srcText": "“매트，매트.\" 소녀는 소리없이 흐느끼면서 쓸쓸한 모습으로 어둠 속에 서 있었다. 매트는 소녀의 괴로워하는 눈을 바라보고 있을 수가 없어서 어두운 바다를 지켜 보았다. 그리고 머뭇거리면서 말했다.",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33358",
      "srcText": "\"참을 수가 없다니 얼마만큼?\" 억수같이 퍼붓는 비와 옆골목의 젖은 벽돌 벽이 보일 뿐 이었다. 벽은 높다랗게 솟아 있었다. \"당신을 사랑하는만큼.\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33454",
      "srcText": "경찰관은 문을 열고 서 있었다. \"어디서 비를 피하고 있다고 ?\" 경찰관이 물었다. 말이 매트의 입에서 튀어 나갔다.",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33456",
      "srcText": "매트 자신도 막을 수 가 없었다. \"비가 오고 있을 뿐이란 말이에요, 비가. 집 나간 아이에게 내리퍼붓는 비가 말이에요.\" 잿빛 눈은 가만히 매트를 쳐다보고 있었다.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33453",
      "srcText": "\"자네 말이 옳을 거야.\" 이윽고 경찰관은 그렇게 말하고 밖으로 나갔다. 매트는 온몸에 식은땀을 흘리며 앉아 있었다. 두 손이 부들부들 떨리기 시작했다.",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40848",
      "srcText": "그러다 갑자기 손가락의 움직임이 멈추었다. (나를 어떻게 다루어야 할지 전략을 결정했구나.) 매트는 그렇게 생각했다. “몇 살인가?” 카슨은 상냥하게 물었다.",
      "srcPage": 449,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "72440",
      "srcText": "어두운 방 안에서 일어난 매트는 살금살금 부엌으로 들어가 커피를 끓였다. 식탁 앞에 앉아 천천히 커피를 마시면서 생각에 잠겨 있는데 어머니가 부엌으로 들어오는 기척이 들렸다. 어머니는 전등을 켜지 않았다.",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "72439",
      "srcText": "그리고 한동안 입구에 서 있었다. 창문에서 들어오는 달빛이 어머니를 비추고 있었다. “잠이 오지 않느냐, 매트.” “네.” 어머니는 가스레인지가 있는 곳으로 가더니 커피포트를 손에 들었다.",
      "srcPage": 607,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72443",
      "srcText": "“여기서 아버지와 같이 살고 있어도 즐겁지가 않구나.” 매트는 잠자코 있었다. \"조금도 즐겁지 않단다.”",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "72442",
      "srcText": "“어렴풋이 짐작은 하고 있었어요.” 매트가 말했다. 한동안 그들은 입을 다물고 있었으나 이윽고 매트가 물었다. “언제부터 그렇게 되었어요.” 어머니는 가볍게 어깨를 움츠렸다.",
      "srcPage": 613,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "72448",
      "srcText": "“아버지도 이것을 알고 있단다.” 매트는 어머니를 바라보았다. 가만히 얼굴을 지켜보았다.",
      "srcPage": 615,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "33366",
      "srcText": "슈 하고 기분나쁜 소리가 들렸다. 목숨을 살려 달라던 남자는 비틀비틀 뒷걸음질치다가 땅바닥에 쓰러졌다. 그리고 있는 힘을 다해 두 팔을 뻗어 벽을 잡으려고 했으나 끝내 닿지 못하고 말았다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53134",
      "srcText": "“명화관에서 안내를 해 주고 받는 급료. 그 일자리를 소개해준 것이 누구인지. 모두 갖추어져 있네. 놀랍지 않은가.” 카슨은 서류를 내려놓고 조용히 매트를 바라보았다. “자네는 재수가 좋아. 그러나 그것을 깨닫지 못하고 있는 모양이야. 이 살인 사건은 앤더슨 형사의 담당 구역에서 일어났네. 앤더슨은 나를 애먹이고 있지. 몇 년 전부터 앤더슨과 나는 서로 으르렁거리고 있는 사이야. 그 사람이 내 친구를, 종신형으로 만들었을 때부터지. 거기에 또 살인 사건이 일어나지 않았나. 더욱이 증인까지 있다는 거야. 나는 몹시 화가 났어. 그래서 곧 보고서를 올리게 한 걸세. 그 때부터였어. 자네가 행운을 만나게 된 것은.”",
      "srcPage": 472,
      "srcSentenceEA": 17,
      "srcWordEA": 101
    },
    {
      "srcTextID": "40850",
      "srcText": "“왜 시키는 대로 하지 않으면 안 됩니까.” “그건 그래. 그런데 자네는 왜 거역하는가?” 카슨은 매트에게 웃음띤 얼굴을 보였다.",
      "srcPage": 454,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "40853",
      "srcText": "그리고 책상 위의 파이프걸이에 손을 뻗쳐 파이프를 골랐다. 가죽을 씌운 담배 케이스를 열고 파이프에 담배를 담았다. 그리고 불을 붙였다. 그 동작은 매우 한가롭게 보였다.",
      "srcPage": 455,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "72451",
      "srcText": "그리고 줄리를 생각했다. 어머니와 줄리, 이 두 사람을 생각하니 마음이 아팠다. 그들은 모두 같은 괴로움을 안고 있기 때문이다.",
      "srcPage": 616,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "72450",
      "srcText": "그들은 눈을 마주 보았다. 이윽고 어머니가 입을 열었다. “그건 말이지, 네가 무엇인가 결심을 하려고 한다는 것을 느꼈기 때문이다. 무엇인가 매우 중요한 결심을.” 매트는 어머니에게 털어놓고 싶었다.",
      "srcPage": 619,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "72453",
      "srcText": "어머니는 알고 있는 것이다. 모두 알고 있다. 무슨 까닭인지는 모르지만 알고 있는 것이다. 그러자 어머니의 목소리가 들려 왔다.",
      "srcPage": 620,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "72457",
      "srcText": "어머니는 낮고 긴장된 목소리로 말했다. “모든 것을 단념하고 자기 껍질 속에 틀어박히고 난 다음부터 그 사람은 겁을 먹기 시작했어. 그 사람이 저렇게 된 것은 모든 일에 자신을 잃고，용기를 잃고，괴로움에 사로잡히게 된 것은 여러 가지 이유 때문이라는 것을 나는 알고 있다. 가게를 남의 손에 넘겨 주고 우체국으로 돌아가지 않으면 안되게 된 것이 얼마나 괴로운 일인가를 나는 잘 알고 있다.” 어머니는 한숨을 쉬고 다시 말을 계속했다.",
      "srcPage": 622,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "33458",
      "srcText": " 매트는, 그제서야 생각이 떠올랐다. \"그래요, 연한 커피예요.\" 일어서서 계산대로 걸어가는데 다리가 무겁고 힘이 없었다. 에디 씨는 뜨거운 커피를 컵에 따르더니 주머니에 넣어 매트에게 주었다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "40856",
      "srcText": "“나는 그애에게 아무 말도 하지 않았습니다.\" “그러나 언젠가 자네는 말을 하고 말 걸세.” “내가 비밀을 지키겠다고 하는데 믿을 수가 없습니까?” 카슨은 고개를 저었다.",
      "srcPage": 462,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53164",
      "srcText": "매트는 잠자코 있었다. “그애는 피살된 사람의 누이동생이란 말야. 그걸 잊었는가.” 그래도 매트는 잠자코 있었다.",
      "srcPage": 494,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "72455",
      "srcText": "“아버지는 좋은 분이란다. 그러나 산다는 것에 겁을 내고 있다. 이제 남자라고 말할 수가 없어. 알아듣겠니?” 매트는 표정을 감추고 입을 다물고 있었다. 그러나 마음은 어지러웠다.",
      "srcPage": 625,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "72461",
      "srcText": "어머니는 매트 쪽으로 몸을 내밀었다. “매트，그 소년이 죽어 버렸을 때, 병원에서 돌아온 너는 다시는 축구를 하지 않겠다고 말했다. 그러나 나는.\" “어머니, 그만두세요. 이제 그 얘기는 듣고 싶지 않아요.”",
      "srcPage": 626,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "72471",
      "srcText": "“그렇게 나올 줄 알고 있었네.” “정말입니까? ” “물론이지，매트. 차를 보낼 테니 그 차를 타고 오게，그리고.\" “아닙니다.” 매트가 말을 가로막았다. “너무 서두르지 마십시오.” “왜 그러지 ?” “한편이 되는 데는 조건이 있어요.” “뭔가，그것은?” “이번 일은 나 혼자 하겠습니다, “매트! ” “혼자, 내 나름대로 하겠어요.”",
      "srcPage": 637,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "72470",
      "srcText": "\"왜 그러나. 무슨 말인지 알 수 없군.” “만나서 설명하죠. 오늘 밤, 만나 주시겠어요?” \"어디서?” “영화관 지하실에 방이 있어요. 내가 옷을 갈아입는 곳입니다. 영화가 끝난 뒤에 거기서 만나요.”",
      "srcPage": 638,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "72472",
      "srcText": "“왜 자네는 경찰에 오지 않으려고 하나.” “아시겠어요. 나는 단 하나뿐인 증인예요. 아저씨는 그것을 처음부터 알고 계셨어요. 내가 돕지 않으면 옴쭉달싹도 할 수 없지 않아요. 그러니까 내가 하는 방법에 따르는 것이 좋습니다. 그렇지 않으면 다른 방법이 없어요.” “자네는 내게 가장 중요한 증인일세.” “와 주시겠죠.” “그래，가겠네.",
      "srcPage": 639,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "33376",
      "srcText": "그러나 그렇게 하면 살인자가 나를 죽일 것이다. 아까 소리친 것처럼 틀림없이 나를 죽일 것이다. 안 된다. 어떻게든 하지 않으면 안 된다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33708",
      "srcText": "\"안돼. 지금 곧 다시 생각해야만 돼. 기다리면 안 돼. 때를 놓치고 말아. 너무 오랫동안 꾸물대고 있다가는 모든 것을 잃어버리고 만단 말야.\" 아버지는 눈을 빛내며 매트에게 다가왔다. \"너는 훌륭한 후위가 될 수 있는 소질이 있다.\"",
      "srcPage": 242,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "53138",
      "srcText": "\"아닙니다.” “앤더슨이 이 일을 파헤치게 될지도 모른다고 생각하고 있다면 그런 생각은 잊어버리도록 하게. 자네가 입을 다물고 있는 한 앤더슨이 손을 댈 수는 없어.” “엔더슨 씨는 내 행동을 모두 알고 있습니다.” “물론 알고 있지. 지금 자네가 여기에 와 있다는 것도 알고 있네.”",
      "srcPage": 479,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "33466",
      "srcText": "에디 씨는 걸레질을 멈추었다. 무언가 당혹한 표정을 짓고 말했다. \"이런 구질구질한 날에는 누구든지 자기에게 싫증이 나서 달아나게 되는 거야. 그렇잖아, 매트?\"",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33468",
      "srcText": "신고. 탁상시계는 침대 옆 테이블에 놓여 있었다. 야광 문자판을 보니 오전 1시가 가까웠다. 매트는 한동안 그대로 누워 좁은 방 안의 어둠을 멍하니 바라보고 있었다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33853",
      "srcText": "\"나는 아직 당신 이름도 모르는걸요.\" \"매트. 매트 거스라고 해요\" 소녀는 매트의 넓은 어깨와 튼튼한 두 손을 바라보았다. 그리고 몹시 궁금해 하는 매트의 눈을 쳐다보았다.",
      "srcPage": 301,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33854",
      "srcText": "\"나는 줄리 레오너드예요.\" 소녀는 상냥하게 말했다. \"좋은 이름이군요. 줄리.\" 줄리는 아무 말도 하지 않았다. \"이제 우리는 친구가 된 셈이군요.\"",
      "srcPage": 302,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33867",
      "srcText": "매트가 그렇게 말하자, 줄리는 고개를 끄덕였다. 매트는 자리에서 일어섰다. \"자, 나가요.\" 소녀는 앉은 채로 매트를 올려다보았다.",
      "srcPage": 303,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "53163",
      "srcText": "매트는 일어섰다. 책상 앞에 서니 어쩐지 법정에서 판사와 배심원에게 마음 속으로 목숨만은 살려 달라고 빌고 있는 것 같은 생각이 들었다. “그애에게 사건에 대해서는 아무 말도 하지 않겠다고 약속을 하면 그것으로 충분하지 않습니까.” 카슨은 표정을 바꾸지 않고 엄격한 얼굴을 하고 있었다.",
      "srcPage": 496,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "72474",
      "srcText": "“영화는 몇 시에 끝나지?” “11시 15분이에요.” “그럼 그 시간에 그 방에 들어가겠네.” “그리고 우리가 만나고 있을 때. 죠 라드가 서성거리고 있으면 곤란하니까 미행을 붙여 주세요. 그녀석은 아주 성가시니까요.”",
      "srcPage": 641,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "72475",
      "srcText": "\"거기에 기록을 넣어 두시는 거죠?\" \"그렇다네.\" 앤더슨 형사의 경계하는 표정이 눈앞에 떠오르는 것 같았다. \"자네는 무엇을 원하고 있는가?\"  ",
      "srcPage": 643,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "72478",
      "srcText": "“금방 알 수야 없겠지. 자네가 무슨 말을 하려는지 알 수 없으니까.” 매트는 잠시 생각하다가 말했다. “녹음기를 가지고 오십시오. 내 몸에 숨기고 있을 만한 것을.”",
      "srcPage": 645,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "72481",
      "srcText": "저녁 무렵의 휴식 시간, 매트는 영화관에서 나와 해질 무렵의 거리를 걸어갔다. 이윽고 공원으로 들어섰다. 바람이 없어 나뭇잎도 살랑거리지 않았다.",
      "srcPage": 647,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33378",
      "srcText": "폭력도 지긋지긋하다. 잊어버리자. 이 사건과는 아무 상관도 없다. 아무 상관도 없는 것이다. 매트는 벽을 향해 똑바로 일어선 다음 낮은 목소리로 딱 잘라 말했다.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33374",
      "srcText": "\"아무 상관도 없다.\" 마치 문이 쾅 닫힌 것 같았다. 매트는 이제 쓰러져 있는 남자를 보고 있지 않았다. 그는 골목을 통해 영화관으로 들어가 문을 닫았다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33720",
      "srcText": "\"그들은 모두 내 아들을 찾아온 것이었다. 모두 그랬단 말 야.\" \"알고 있어요. 아버지. 안다니까요.\" 매트는 짜증이 나서 말했다.",
      "srcPage": 245,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53142",
      "srcText": "“알겠나?” “나를 그냥 내버려 두시기 바랍니다.” 알고 있네. 알고 있어.” 카슨은 자리에서 일어나 큰 창문 곁으로 가더니 거리의 건물을 내려다보고 있었다. 그리고 매트 쪽은 돌아보지도 않고 말을 이었다.",
      "srcPage": 481,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33469",
      "srcText": "그때 그것을 살 만한 여유는 없었으나 무리해서 사 버렸다. 매트는 석 장의 그림에 제자기 다른 의미가 있기 때문에 만 족하고 있었다. 고갱의 '백마'는 시적인 아름다움과 소박하고 순수한 세계로 빠져 나간다는 느낌이 좋았다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33475",
      "srcText": "평화롭고 폭력이 없는 세계다. 반 고흐의 '까마귀가 있는 보리밭'은 거세게 일렁이는 황금빛 보리밭 위에 까마귀가 날고 있는 그림이다. 축구장에서 죽은 사람이 생긴 뒤로는 이 그림을 보는 것이 고통스러웠다.",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53187",
      "srcText": "“그건 자네가 하기 나름이지.” “정말인가요?” “그렇다니까.” 전차는 전속력으로 달리고 있었다. 차 안의 조명은 앉아 있는 두 사람에게 촛점을 맞추고 있는 것 같았다. 마치 그 두 사람이 참혹한 비극의 등장 인물이라도 되는 듯이.",
      "srcPage": 518,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "72480",
      "srcText": "서쪽으로 넘어가는 빛바랜 햇살이 나뭇가지 사이로 흘러 들어와 풀이 무성하게 자란 산책길을 비추고 있었다. 연못으로 가는 좁은 길로 들어서자 매트는 망설이면서 걸음을 멈추었다. 이윽고 다시 걸음을 옮기다가 갑자기 발을 멈추고 그 자리에 우뚝 서 버렸다.",
      "srcPage": 648,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33380",
      "srcText": "찾아온 경찰관. 객석 뒤에 서서 뜻을 모르는 말을 이해하려고 귀를 기울이고 있는데 지배인이 나왔다. \"매트, 쉬는 시간이다.\" \"네? 무슨 시간?\" \"6시란 말야.\" \"벌써 그렇게 됐나요.\" \"에디 가게에 갈 거지?\"",
      "srcPage": 40,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33379",
      "srcText": "\"그럴 작정이에요.\" \"그럼 돌아올 때 커피 좀 가져다 주겠나.\" \"네, 그러죠, 엘드리지 씨.\" 그러나 지배인은 아직도 그 자리에 서 있었다. \"매트, 몹시 피곤한 모양이구나.\"",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53147",
      "srcText": "“그렇다네.” 그들은 잠자코 서로 얼굴을 지켜보고 있었다. 이윽고 매트가 말했다. “아서 레오너드는 왜 피살되었습니까?” “아까 말하지 않았나. 그런 얘기는 이제 그만두자고.”",
      "srcPage": 486,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53149",
      "srcText": "“돈을 빌려 쓴 다른 사람들은 어떻게든 갚는 방법을 알고있어. 그 사람은 그것을 하지 않았기 때문에 피살된 걸세.” 카슨은 침착하게 말했다. “앤더슨의 담당 구역이기 때문에 더 이상 사람은 죽이지 말라고 명령을 해 두었는데 말야. 게다가 나는 자네가 알다시피 방법을 바꾸려고 하던 참이었네.”",
      "srcPage": 488,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "33478",
      "srcText": "마침내 매트는 가만히 한숨을 내쉰 다음 결심했다. \"그렇다!\" 매트는 중얼거렸다. \"그렇게 해야지!\" 매트는 옷을 갈아입고 살그머니 아파트 방에서 빠져나왔다. 양탄자가 깔린 계단을 내려가 한길로 나섰다.",
      "srcPage": 137,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34062",
      "srcText": "“저기 두 번째 집이에요.” 차는 집 앞에서 멈추었다. \"바래다주셔서 대단히 고맙습니다.” 매트는 인사를 하고 차에서 내렸다. “매트.”",
      "srcPage": 377,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53240",
      "srcText": "카슨은 고개를 저었다. “우연히 만난 것이 아닐세. 미리 계획된 일이야. 자네의 훌륭한 친구，앤더슨 형사가 교묘하게 계획한 일일세.” 매트는 잠자코 있었다.",
      "srcPage": 555,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "53236",
      "srcText": "“알겠는가.” “믿을 수 없어요.” 매트는 갑자기 목소리를 높였다. “또 나를 속이려는 것이겠죠.” 카슨은 상냥하게 웃어 보였다. “그렇게 생각하나. 자네는 괴로워하고 있네. 어떻게든지 사실이 아니라고 믿고 싶어하는 거야. 그러나 나는 믿을 수 있는 정보를 알려 주고 있는 것일세.”",
      "srcPage": 556,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "53239",
      "srcText": "매트는 얼굴을 돌려 나무에 몸을 기대고 있는 사람을 바라보았다. 슬픔과 절망이 가슴 속에서 끓어올라왔다. “이런 정보따위는 바라지도 않았어요.” 매트는 낮고 괴로운 목소리로 말했다.",
      "srcPage": 557,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53237",
      "srcText": "“왜 나를 좀 가만히 내버려 두지 않나요?” 카슨은 천천히，그러나 힘있게 고개를 저었다. “아냐, 아무도 자네를 가만히 내버려 두지 않을 거야. 내버려 두지 않는다는 것을 날마다 느끼면서, 자네는 긴 인생을 살아가게 될 걸세.”",
      "srcPage": 558,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33421",
      "srcText": "그러나 매트는 소리를 지르고 싶었다. 당신은 아무것도 모르고 있어요. 아무것도 모른단 말이에요. 나는 남자가 죽는 것을 보았어요. 나도 그 사람처럼 죽을지도 몰라요. 입을 열면 죽는단 말이에요. \"구질구질한 날씨군.\" 경찰관이 힘없이 말했다. \"정말이에요.\" 경찰관은 호주머니에서 담뱃갑을 꺼냈다.",
      "srcPage": 83,
      "srcSentenceEA": 9,
      "srcWordEA": 43
    },
    {
      "srcTextID": "33423",
      "srcText": "\"피우지를 않았어요.\" 매트는 그렇게 말하면서 자기가 이 사람을 두려워하고 있다는 것을 알았다. \"왜 피우지 않았지 ?\" 참으로 이상하게 마음이 불안했다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33425",
      "srcText": "계산대 뒤어서는 에디 씨가 크고 번쩍번쩍한 커피포트에서 커피 찌꺼기를 건져 내고 있었다. 에디 씨는 자기 세계에, 뭔가 괴로운 생각에 잠겨 있는 것 같았다. 우리는 결국 모두 외토리들이다, 하고 매트는 생각했다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33479",
      "srcText": "매트는 번쩍거리는 공중 전화가 늘어서 있는 곳으로 가서 그 중의 한 전화 박스 안으로 들어갔다. 그리고 동전 넣는 구멍에 동전을 넣었다. 누가 보고 있는 사람이 없나 하고 다시 한 번 주위를 살펴보았다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33477",
      "srcText": "그리고 911번의 다이얼을 돌렸다. 상대편 목소리가 들려 왔다. 매트는 손수건으로 입을 가리고 작기는 하지만 똑똑한 목소리로 말했다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33995",
      "srcText": "큼지막한 두 손으로 남자의 목을 잡고 죄려고 했을 때 두 번이나 얻어맞은 옆구리에 강한 타격이 들어왔다. 이번에는 너무 아파 무릎을 꿇고 말았다. 머리가 아찔했다. 그리고 그 순간, 매트는 축구장으로 되돌아가 있었다.",
      "srcPage": 349,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "53189",
      "srcText": "“아저씨 편이 되라는 말씀인가요?” “그래.” “그렇게 하면 나도 침대 위에서 편안하게 죽을 수 있다는 말씀이군요.” “내가 책임지지.” 매트는 미소를 지으면서 말했다.",
      "srcPage": 519,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53186",
      "srcText": " “단 한 사람의 증인일세. 모든 것은 자네에게 달려 있네.\" “내게 말입니까.” “우리가 확실히 알고 있는 증거는 자네뿐일세.” 매트는 엔더슨 형사를 바라보고 나서 낮은 소리로 말했다.",
      "srcPage": 521,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "72462",
      "srcText": "어머니의 눈에는 눈물이 글썽거리고 있었다. “그 소년이 죽고 말았을때 나는 아버지에게 이렇게 말했단다. 매트는 당신이 필요합니다. 이 슬픔을 뛰어넘을 수 있게 도와 주세요. 자신이 살아 나갈 수 있는 길을 찾을 수 있도록 도와 주세요. 축구를 다시 하느냐 하지 않느냐 하는 것은 문제가 아닙니다. 우리들의 삶에 있어서 매트는 무엇과도 바꿀 수 없는 오직 하나뿐인 아들이니까요 오직 하나뿐인.\" 어머니의 목소리는 끊어지고 말았다.",
      "srcPage": 628,
      "srcSentenceEA": 8,
      "srcWordEA": 66
    },
    {
      "srcTextID": "72465",
      "srcText": "그러자 어디선가 줄리의 목소리가 들려 왔다. “당신을 돕고 싶어요, 매트. 당신을 돕고 싶었기 때문이에요.” 어머니는 입구에서 걸음을 멈추고 매트가 평생 동안 잊을 수 없는 말을 던졌다.",
      "srcPage": 633,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33486",
      "srcText": "그리고 다시 전차를 타고 브루클린으로 돌아갔다. 매트는 그 역에서 내려 한길로 올라갔다. 역 안에 몇 사람의 경찰관이 있었다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33514",
      "srcText": "\"자네는 세익스피어를 읽었을 테지?\" \"읽었습니다.” \"어떤 희곡이 가장 좋던가?\" \"오실로를 좋아합니다.\" \"리어왕이나 햄릿은?\" \"물론 좋아하죠.\" \"그거 잘 됐군. 우리는 같은 것을 좋아하는 셈이네. 마음이 맞겠어. 그런데 자네는 매트라고 부르면 되는가. 다른 이름이 또 있는가?\"",
      "srcPage": 163,
      "srcSentenceEA": 10,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33513",
      "srcText": "\"매트라고 부르세요.\" \"부모님은 다 계시는가?\" 매트는 고개를 끄덕였다. \"부모님은 자네를 뭐라고 부르는가?\" \"매트라고 부릅니다.\" \"아버지의 직업은?\" \"우편 배달부입니다.\" \"어머니는?\" \"회사에 다니십니다.\" \"무슨 회사?\" \"부동산 회사에요.\" \"그 회사에서 무슨 일을 하시는가?\"",
      "srcPage": 164,
      "srcSentenceEA": 11,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33431",
      "srcText": "경찰관은 미소를 지었으나 그 눈은 빛나고 있었다. \"또 그런 말투야.\" \"열 여덟 살 반이에요.\" 매트가 대답했다. 경찰관은 의자에 깊숙이 고쳐 앉아서 차가운 눈으로 매트를 살펴보고 있었다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34079",
      "srcText": "지는 것은 시간 문제일 것이다. “줄리!” 매트가 말했다. “왜 그래요?” 줄리는 천천히 매트 쪽으로 몸을 돌렸다. “내가 무엇을 생각하고 있는지 줄리는 모를 거야. 내 마음 속을.\" 줄리는 매트가 말을 계속하기를 기다리고 있었다.",
      "srcPage": 381,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34639",
      "srcText": "“매트, 말해 줘요 ! ” 줄리는 눈물을 홀리고 있었다. 매트는 그것을 견딜 수가 없었다.",
      "srcPage": 387,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "34640",
      "srcText": "그러나 이야기하는 것도 괴로운 일이었다. 그러나 이야기 하지 않으면 안 되겠다고 생각했다. “권총으로 죽인 건 아니야. 그런 일은 아니란 말야.”",
      "srcPage": 388,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53208",
      "srcText": "“알았어, 줄리.” 매트가 말했다. “그렇게 말해 줘서 고마워요.” “어디서 만날까?” \"아무 데라도 좋아요. 매트가 말하는 곳이면 어디라도.” 목소리는 잘 이어지지 않았다. 매트는 줄리의 큰 눈에 글썽이는 눈물이 보이는 것만 같았다.",
      "srcPage": 535,
      "srcSentenceEA": 8,
      "srcWordEA": 34
    },
    {
      "srcTextID": "53220",
      "srcText": "“나는 앤더슨의 기록 서류를 들여다볼 수가 있었다네. 좀 시간을 들여서 해야 했지만, 내가 원하는 대로 되었어.” 카슨은 옆에 있는 재떨이에 담배를 비벼 꼈다. “줄리는 앤더슨의 끄나풀일세.”",
      "srcPage": 550,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "72463",
      "srcText": "“무서운 일이다, 매트. 마음에서부터 죽어가는 남자를 본다는 것은，가장 불행한 죽음이야.” 어머니는 매트의 눈을 지그시 쳐다보면서 천천히 고개를 끄덕였다. “가장 불행한 죽음이야.” 어머니는 몸을 돌려 부엌에서 나가 버렸다. 매트는 다시 혼자 남았다",
      "srcPage": 634,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "72469",
      "srcText": "아버지와 어머니가 출근한 다음 앤더슨 형사에게 전화를 걸었다. “오랫동안 생각했습니다만 이제서야 겨우 결심이 섰습니다.” “정말인가?” 매트는 잠시 입을 다물고 있다가 재빨리 말했다.",
      "srcPage": 636,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "72482",
      "srcText": "줄리가 벤치에 앉아 연못을 바라보고 있었다. 매트에게는 이 세상에서 가장 부드럽게 느껴지는 줄리의 검은 머리가 햇볕을 받아 반짝거리고 있었다. 매트는 얼른 떡갈나무 고목 그늘에 몸을 숨겼다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "72483",
      "srcText": " 그리고 줄리를 지켜보고 있었다. 연못의 보트가 잇따라 보트 창고로 향하고 있었다. 여러 가지 소리가 연못 위에 감돌다가 날아오르는 새 날개처럼 펴져서 매트의 귀에 들려 왔다. 산들바람이 불어 연못에 잔물결이 일었다.",
      "srcPage": 650,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33567",
      "srcText": "\"바깥 공기를 마시고는 곧 닫았습니다.\" \"거이셔가 골목으로 나가는 것을 보았겠군.\" \"보지 못했어요.\" \"손님들은 늘 그 문으로 나가는가?\"",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33438",
      "srcText": "\"나는 정말 싫어요! 폭력은 모두 싫어요. 지긋지긋해요. 이젠 진절머리가 난다고요.\" 그리고 매트는 또 경찰관 허리의 가죽 케이스에 들어 있는 권총을 손가락질하면서 말했다. \"그 권총을 쓸 때 어떤 생각이 들죠?\"",
      "srcPage": 100,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33604",
      "srcText": "그는 운전석에 앉아 있는 남자를 찬찬히 지켜 보고 있었으나 앤더슨 형사인지 아닌지 자신이 서지 않았다. 경찰관 곁에서 떠나 차 쪽으로 가 보고 싶었다. 그러나 다리가 움직이지 않았다. ",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33623",
      "srcText": "매트는 쌀쌀한 눈으로 경찰관을 쳐다보면서 중얼거렸다. \"앤더슨 씨에게 말한 것은 그것이었나요?\" \"나는 말야, 골목에 가서 집 나간 아이를 찾고 싶었던 거야.\"",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33727",
      "srcText": "매트는 조용하게 말했다. \"어머니, 아버지를 혼자 있게 해 드리세요. 아버지는 그런 걸 모르시니까요.\" \"아냐, 다 알고 있단다.\" 어머니는 아버지를 똑바로 쳐다보면서 날카롭게 쏘아붙였다.",
      "srcPage": 249,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33726",
      "srcText": "\"당신이 바라고 있는 것은 매트가 가져 올 돈뿐이겠죠. 매트가 지금 어떻게 되어 있는지, 무엇을 생각하고 있는지 돈에만 정신이 팔려 있는 당신은 조금도 모를 거예요.\" 모두 입을 다물었다. 이윽고 아버지가 몹시 속상한 듯이 말했다. \"그래, 그렇다고 치자.\" 아버지는 매트에게 얼굴을 돌렸다.",
      "srcPage": 250,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "53232",
      "srcText": "“그래서 어떻게 됐나.” “걸상에 앉아서 책을 읽고 있었지요. 얼굴을 들어 보니 줄리가.\" 매트의 목소리는 잦아들었다. 카슨이 말했다. “그랬더니 거기에 그애가 있더라. 우연치고는 너무 공교롭지 않은가.”",
      "srcPage": 554,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "72436",
      "srcText": "매트는 고개를 저었다. “그런 말은 하지 말아 줘. 부탁이야.” “매트, 살인자와 손을 잡고 살아가다니, 양심에 찔리지도 않으세요. 어때요?” “지금까지 그럭저럭 지내 왔잖아.”",
      "srcPage": 601,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "72485",
      "srcText": "가만히 줄리를 지켜보고만 있었다. 이윽고 몸을 돌려 천천히 걸어가기 시작했다. 매트는 자신이 곧 죽을 것이라고 생각하고 있었다. 소녀를 위해서 이렇게 헤어지는 것이 좋다고 생각했던 것이다.",
      "srcPage": 654,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "72489",
      "srcText": "어두운 방으로 들어 가니 엔더슨 형사가 이미 기다리고 있었다. 창문은 닫혀 있고 커튼이 쳐져 있었다. 앤더슨 형사는 전등 있는 데로 가더니 불을 켰다.",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33424",
      "srcText": "경찰관은 담배에 불을 붙이더니 나머지를 호주머니에 집어넣었다. \"아무래도 너무 피우는 것 같아.\" \"금방 한 대 피웠잖아요.\" \"이 나쁜 버릇을 고쳐야겠어. 자네는 어떻게 끊었나?\"",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33732",
      "srcText": "아버지의 목소리는 차차 잦아들었다. \"이애는 아무것도 할 수 없어요, 아무것도. 당신은 변했어요. 가게에서 손을 떼고부터는 완전히 변해 버렸어요. 당신과 사는 것이 점점 지겨워진다고요. 당신은 가게를 하나 얻기 위해 아들을 희생시킬 셈인가요?\"",
      "srcPage": 252,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33733",
      "srcText": "어머니의 목소리는 점점 높아졌다. \"다시는 추구 이야기를 이 아이에게 하지 말아 줘요.\" 아버지는 창가로 돌아가 파이프를 집어들더니 신문을 손에 들고 천천히 의자에 앉았다.",
      "srcPage": 253,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33731",
      "srcText": "그러나 신문을 읽고 있는 것은 아니었다. 그 자리에 앉아서 멍하니 창 밖을 내다보고 있을 뿐이었다. 매트는 그런 아버지를 보자, 마음이 슬퍼졌다.",
      "srcPage": 254,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33730",
      "srcText": "(어머니는 나 때문에 아버지와 살고 있는 것이다. 내가 독립할 수 있는 나이가 되면 보따리를 싸 들고 나가 버릴 것이다.) 당신들은 서로 사랑하지 않았습니까. 무슨 일이라도 생겼단 말입니까.",
      "srcPage": 255,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33741",
      "srcText": "\"밖에 나가 보렴, 매트. 밖에 나가 햇볕이나 쬐려무나.\" 매트는 잠자코 머리를 끄덕였다. \"햇볕이나 쬐려무나.\" 어머니가 다시 말했다. 매트는 집에서 나왔다.",
      "srcPage": 256,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33740",
      "srcText": " 한길에 내려서자 한길에 발을 닫는 순간 아버지 생각이 나서 걸음을 멈추었다. 지금 2층에서 무슨 일이 벌어지고 있을까, 하고 생각했다. 그러 자 갑자기 그 죽은 사람의 모습이 떠올랐다.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34690",
      "srcText": "매트는 소녀의 빛나는 눈동자를 지켜보면서 입을 굳게 다물고 있었다. “그렇게 해 야 되는 거예요, 매트. ” 소녀가 속삭였다. 해는 지고 주위가 어두컴컴해졌다. 매트는 여전히 절망을 느끼고 있었다.",
      "srcPage": 404,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34693",
      "srcText": "어둠 속의 남자. 매트는 문을 열고 아파트로 들어 갔다. 복도를 따라 자기방으로 가기 위해 계단을 오르려고 하다가 문득 어둠 속에 사람의 그림자가 서 있는 것을 깨달았다. “여어, 매트!” “왜 그래요.” “내가 있는 것을 보고도 놀라지 않는구나.”",
      "srcPage": 405,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "53117",
      "srcText": "“놀라지 않으면 안 될 일이라도 있나요?” 남자는 어둠 속에 서 있었다. 현관의 침침한 불빛을 피하고 있었다. “계집애를 만나고 왔구나.” “만났죠.” “만나지 말라고 했을 텐데.” \"했죠.” “어떻게 된다는 것도 얘기했을 텐데.” “그랬죠.” 매트는 당당하게 말했다. 매트는 계단 난간에 기대고 서서 두 주먹을 불끈 쥐고 있었다. 난간 너머로 남자의 차가운 눈이 보였다.",
      "srcPage": 406,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "34801",
      "srcText": " 큼지막한 얼굴에 호감이 갔다. 억세어 보이는 턱，희끗희끗한 털이 섞인 검은 곱슬머리, 몸집은 크고 떡 벌어져 있었다. 늘 건강에 신경을 쓰고 있는 남자의 체격이었다.",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53247",
      "srcText": "“만나 보겠어요.” 매트는 몹시 불쾌한 마음으로 말했다. “그렇게 하게. 모든 일이 잘 해결되고 나면 우리 아들을 만나 보게. 자네와 닮은 데가 많은 아이일세.” “그러지요.” 매트가 말했다. “자네 생활도 좀 돕고 싶네. 적당한 방법으로 말일세. 내말을 알아듣겠지.”",
      "srcPage": 563,
      "srcSentenceEA": 9,
      "srcWordEA": 42
    },
    {
      "srcTextID": "53260",
      "srcText": "그러자 라드의 눈에 금방 공포와 절망의 빛이 떠올랐다. 매트는 차갑게 웃으면서 말했다. “당신이 지금 한 소리를 카슨에게 전해 줄까요?”",
      "srcPage": 573,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "53273",
      "srcText": "그러나 분노가 치밀어올랐다. 걷잡을 수 없는 분노가 매트를 충동질했다. 매트는 천천히 라드에게 다가가면서 옆구리를 손으로 만져 보았다.",
      "srcPage": 581,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33352",
      "srcText": "그렇게 하자 조금은 사무실에 있는 불행한 지배인 일을 잊을 수 있었다. 그 잠깐 사이에 어두운 영화관 안에 은빛 햇살이 새어들고 있는 것을 깨달았다. 매트는 통로를 지나 뒷길로 나가는 문께로 갔다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33360",
      "srcText": "문 하나가 빠끔히 열려 있었다. 통로를 지나다가 그 두 남자가 자리에 없다는 것을 깨달았다. 그들이 앉아 있던 줄은 완전히 비어 있었다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33370",
      "srcText": "그래서 늘 불안했다. 그 때문에 내 인생이 얼마나 달라지고 말았는가. 까닭도 없이, 뚜렷한 이유도 없이 내 인생을 완전히 뒤바꾸고 만 것이다. 매트는 빗속에 쓰러져 있는 남자를 바라보았다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33496",
      "srcText": "\"30분 전에 ?\" \"자네, 어디서 왔는가 ?\" 경찰관이 물었다. \"지하철을 타고 왔어요.\" \"저 계단에서 막 올라왔어요. 내가 봤어요. 막 올라오는 길이에요.\"",
      "srcPage": 152,
      "srcSentenceEA": 7,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34738",
      "srcText": "“어머니 ?” 남자는 거칠고 잔인한 목소리로 돌아가 있었다. “그래요.” “퍽 좋은 분이구나.” 남자는 냉혹한 눈초리를 하고 딱딱한 표정으로 계단 위를 쳐다보고 있었다. “당신，내게 무슨 말을 하다가 말았는데......\"",
      "srcPage": 416,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53282",
      "srcText": "소녀는 고개를 저었다. “왜 그래요，매트?” 매트는 소녀의 부드러운 머리카락을 쓰다듬었다. 그리고 손을 놓았다. 이렇게 둘이서 걷고 있는 동안 매트는 소녀에게 화를 낼 수가 없었다.",
      "srcPage": 588,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33892",
      "srcText": "그리고 느릿느릿 젓는 노의 삐걱거리는 헛소리도 들려 왔다. \"당신은 어떻게 생각하나요?\" \"영화관 뒷골목에서 일어난 사건이잖아요. 더욱이 비오는 오후인걸요. 누가 그런 현장을 볼 수 있겠어요.\"",
      "srcPage": 313,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33893",
      "srcText": "목소리는 낮고 침착했다. \"그렇겠군. 본 사람은 아무도 없겠군요.\" 매트는 중얼거렸다. 노젓는 소리와 삐걱거리는 소리를 들으면서 그들은 입을 다물고 있었다.",
      "srcPage": 314,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33948",
      "srcText": "“아무것도 해 줄 만한 것이 없는데요.” “그래서.”“해야 할 일이 아무것도 없단 말이에요.” “알았다, 알았어. 아무것도 안 해도 좋다!”",
      "srcPage": 337,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "34653",
      "srcText": " 견딜 수가 없어 숨을 훅 들이켰다. 소녀는 비명을 지르며 팔을 풀었다. “매트 ! ” “아무것도 아냐. 좀 다쳤을 뿐이야.” “얼마나 다쳤어요?” '이젠 아무렇지 않아. 아무렇지도 않단 말야.”",
      "srcPage": 394,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34753",
      "srcText": "남자가 중얼거렸다. “몰아넣는 게 아니에요.” 그리고 매트는 남자를 지켜보며 히죽히죽 웃고 있었다. “언제 만나겠다고 하던가요 ? ”",
      "srcPage": 424,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33372",
      "srcText": "매트에게는 그렇게 생각되었던 것이다. 곁에는 깨진 헬멧이 뒹굴고 있었다. 그 모습이 항상 나를 따라다녔다. 한시도 떠나지 않는 것이었다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33373",
      "srcText": "이 남자를 위해서 무엇인가 해 주지 않으면 안 될 것이다. 빗속에 쓰러져 있는 것을 이대로 내버려 둘 수는 없지 않은가. 경찰에 알려야 한다. 알리지 않으면 안 될 것이다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33633",
      "srcText": "\"아저씨는 바보예요!\" 매트가 날카로운 소리로 말했다. 경찰관은 마치 매트에게 호되게 얻어맞기라도 한 것처럼 움찔했다. 얼굴빛이 달라지고 몸이 굳어졌다.",
      "srcPage": 215,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33636",
      "srcText": "그러나 아무 말도 하지 않았다. 매트는 흥분한 목소리로 말을 계속했다. \"나는 아저씨가 비를 맞아서는 안 되겠다고 생각했을 뿐이에요. 그래서 나는 그렇게 말했던 거예요. 아저씨를 친구로 생각하고 있으니까요.\"",
      "srcPage": 216,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34762",
      "srcText": "남자는 권총을 들고 매트에게 다가왔다. “나를 궁지에 몰아넣지 말라고 말했을 텐데.” “몰아넣고 말 거요.” 매트는 그렇게 말하고 남자의 얼굴을 손바닥으로 후려 갈겼다.",
      "srcPage": 427,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "34772",
      "srcText": "\"약속을 하시고 오셨습니까?” “네.” “몇 시에 약속을 하셨는지요?” “11시입니다.’’ 여자아이는 힐끗 책상 위의 시계를 바라보았다.",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33356",
      "srcText": "\"아, 제발 죽이지는 말아 주게 !\" 필사적인 목소리였다. \"기다려 주게. 조금만 더 기다려 주게 조금만 더.\" 골목 저쪽에, 빗물이 뚝뚝 떨어지는 벽을 향해 두 남자가 긴장된 모습으로서 있었다.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "72460",
      "srcText": "매트는 날카로운 목소리로 말했다. 그러나 어머니는 못 들은 체하고 말을 계속했다. “아냐, 들어야 된다. 네가 얼마나 괴로워하고 있는가는 알고 있지만 들어야 해. 네가 살아 나가기를 바라기 때문이다.”",
      "srcPage": 627,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34761",
      "srcText": "그러다 갑자기 몸을 돌려 밖으로 나가 버렸다. 매트는 계단에 앉아 있었다. 오랫동안 꼼짝도 않고 앉아 있었다.",
      "srcPage": 429,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33375",
      "srcText": "\"침을 수가 없어.\" 화면의 남자가 말했다. \"얼마나요?\" 여자가 말했다. \"당신을 죽이고 싶을 만큼.\" 몇 사람의 손님이 웃었다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33480",
      "srcText": "맨해튼 다리 쪽을 향해 포스 거리까지 나아갔다. 롱아일랜드 철도 건물이 앞쪽에 어렴풋이 떠올라 있었다. 매트는 오랫동안 불이 환하게 켜져 있는 역을 바라보고 있었다. 전차를 기다리는 사람들이 여기저기 벤치에 앉아 있었다. 이윽고 매트는 역으로 들어갔다.",
      "srcPage": 140,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33484",
      "srcText": "경찰관은 시체를 발견했다. 이제 집에 돌아가서 잠을 자도 되는 것이다. 신문 판매대에 경찰관이 서서 신문팔이 소년과 이야기를 하고 있었다. 매트는 다가가서 뉴욕 타임스 아침 신문을 샀다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33631",
      "srcText": "\"그건 그래. 우리는 친구지.\" \"그 때는 비가 억수같이 퍼붓고 있었어요. 그런데도 아저씨는 굳이 골목으로 가 보시겠다고 말씀하시지 않았어요. 무엇 때문에 그렇게 하시려고 했나요.\" 그리슨 씨는 고개를 흔들며 중얼거렸다.",
      "srcPage": 217,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34786",
      "srcText": "“좀 앉게나.” 남자는 그렇게 말하고 자기 앞에 있는 의자를 손으로 가리켰다. 매트는 앉았다. 남자는 다시 서류를 들여다보며 석 장에 사인을 한 다음 서류를 정리하여 옆으로 밀어 놓았다. 남자는 책상 너머로 매트를 지켜보고 있었다.",
      "srcPage": 442,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33371",
      "srcText": "내가 무엇 때문에 이런 일에 관련되고 말았는가. 왜 이렇게 되었는가. 그 재수없는 오후의 사건을 겨우 잊을 만큼 된 이 때에. 매트는 비에 젖은 자기 손을 바라보면서 생각했다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "72488",
      "srcText": "“창문이 열려 있어서 쉽게 들어올 수 있었네.” “아무도 본 사람은 없었겠죠?” “없었네.” 매트는 옷을 갈아입기 시작했다.",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "72500",
      "srcText": "형사는 여전히 입을 다문 채 천천히 방 안을 왔다갔다 하고 있었다. “아저씨는 이 계획이 마음에 들지 않는다고 하셨지요. 나도 마찬가지예요. 앞으로 증거를 잡고 카슨과 라드를 형무소에 보낸다고 하더라도 역시 마음에 들지 않을 거예요. 다른 깡패들이 내게 복수를 할 수 있는 기회가 있다는 것도 마음에 들지 않고요.” “우리가 지켜 주겠네.”",
      "srcPage": 668,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "34768",
      "srcText": "여자아이는 말씨가 또렷또렷하고 명랑했다. “매트 거스입니다.” “어느 회사 분이신지요?” “회사원이 아닙니다. 친구라고나 해 주세요.” 매트는 짓궂은 웃음을 띠었다.",
      "srcPage": 432,
      "srcSentenceEA": 6,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33522",
      "srcText": "\"네, 알고 있습니다.\" 한낮에 가까운 햇살이 창문에서 들어와 책상 가장자리에 금빛 줄무늬를 이루고 있었다. \"소문으로 들었나?\" \"그렇습니다.\" 매트는 침착하게 대답했다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33524",
      "srcText": "\"어제 오후 4시에서 6시 사이에 그 남자가 피살됐다고, 우리는 생각하고 있네. 4시에서 6시 사이에 말야.\" 창문이 열려 있었기 때문에 한길에서 차 소리가 들려왔다. 매트는 차 소리에 정신이 팔려 형사의 말은 귓전으로 들었다.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33634",
      "srcText": "\"앤더슨 형사님에게 말씀해 주세요. 나는 아무것도 보지 못했다고요. 아시겠죠. 아무것도 보지 못했고 아무것도 몰라요. 그러니까 나를 성가시게 하지 마세요. 성가시게 하지 말라고요 !\" 매트는 짜증이 나서 이렇게 생각했다.",
      "srcPage": 219,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33512",
      "srcText": "\"그렇습니다.\" \"나는 앤더슨 형사일세. 슨은 EN이라 쓰네. 덴마크 사람이라서 말야. 햄릿과 같은 고향이지. 형사는 웃으면서 말했다.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33552",
      "srcText": "하고 매트는 생각했다. 이런 사건에 말려들고 싶지 않았던 것이다. \"아무도 앉지 않았어요.\" 매트는 큰 소리로 대답했다. 형사는 천천히 일어나서 창가로 가더니 바깥의 한길을 내려다보고 있었다.",
      "srcPage": 178,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "72503",
      "srcText": "“그러나 이것 만은 명심해 두게. 자네는 증거를 잡아 와야 하네. 그 동안은 자네가 형사야.” “네.” “그 다음에는 내가 맡겠네. 자네는 내 보호 아래 들어와야 하는 거야. 알겠나?” “알겠습니다.” 매트는 말했다. “됐어. 그럼 이번에는 이거야.” 앤더슨 형사는 호주머니에서 조그맣고 긴 네모꼴 상자를 꺼냈다.",
      "srcPage": 671,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "72506",
      "srcText": "“이 속에 마이크로폰이 들어 있네. 모두 자동이야. 그러니까 이상한 동작을 하다가 카슨의 의심을 살 필요도 없네. 여름 웃옷을 입고 있구먼. 안 주머니에 이것을 넣어 두기만 하면 되는 걸세. 그리고 완전히 잊어버리는 거야. 카슨의 말을 녹음하려고 앞으로 다가갈 필요도 없어. 이 조그만 기계는 참으로 정교하게 만들어져 있으니까.” “어떻게 움직이게 합니까?” “자동이라고 하지 않았나. 그냥 이렇게만 하면 되는 걸세.”",
      "srcPage": 673,
      "srcSentenceEA": 11,
      "srcWordEA": 65
    },
    {
      "srcTextID": "33368",
      "srcText": "\"죽었어.\" 반쯤 벌어진 입에서 피가 한 줄기 흘러나오고 있었다. 그 피를 보자 갑자기 구역질이 났다. 무릎을 조금씩 천천히 굽히고 간신히 벽에 몸을 기댔다. 매트는 다른 사람을 떠올리고 있었다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "72486",
      "srcText": "바람이 줄리의 머리카락을 헝클어 놓았다. 소녀는 손을 올려 천천히 부드럽게 머리를 매만졌다. 매트의 머리 위에 있는 나뭇가지는 흔들리지 않았으나 잎사귀는 소리가 나지 않는 작은 종처럼 살랑살랑 흔들렸다.",
      "srcPage": 651,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "72492",
      "srcText": "“카슨은 아저씨가 줄리를 이용하고 있는 것을 알고 있더군요. 어떻게 알았는지 아시겠어요?” “모르겠는데.” “아저씨가 근무하는 경찰서의 높은 분이 기록 서류철을 뒤져 보고 이 사건의 기록을 카슨에게 알려 주었어요.” 앤더슨 형사는 입을 꾹 다물고 천천히 조그만 나무 의자에 걸터앉았다.",
      "srcPage": 657,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33526",
      "srcText": "\"그 시간에 자네는 일을 하고 있었겠지?\" 그런 소리가 들려 왔다. \"그렇습니다.\" “몇 시부터 일을 하고 있었나?\" \"12시 반부터입니다.\" \"대학에 다닌다면서.\" \"네.\" \"어디의?\" \"오하이 오예요.\" \"마음에 드는가?\" \"네.\" \"성적은 좋겠지?\" 앤더슨 형사는 책상 너머로 매트를 보면서 미소를 짓고 있었다.",
      "srcPage": 169,
      "srcSentenceEA": 9,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33385",
      "srcText": "죽은 남자의 두 눈에는 빛이 없었다. \"나는 커피, 그리고 엘드리지 씨 것도 부탁해요.\" \"그 사람은 연한 것을 좋아하지?\"",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "34804",
      "srcText": "카슨은 가죽을 씌운 의자에 등을 기대고 매트가 입을 열기를 기다리고 있었다. “나는 모릅니다.” 매트는 대답했다. “거리낌없이 말해 보게나.” “나를 만나고 싶다고 한 것은 당신이 아닙니까?”",
      "srcPage": 446,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53166",
      "srcText": "두 사람은 얼굴을 마주 보고 서 있었다. 이윽고 카슨이 신물이 난다는 듯이 낮은 목소리로 말했다. “가 보게, 죠 라드가 자네 머리에 총알을 처넣을지도 모른다는 것을 생각해 보게. 죠 라드일지 또는 다른 사람일지도 몰라. 돌아가게，매트.”",
      "srcPage": 499,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "53168",
      "srcText": "매트는 지하철 역에서 내려 브루클린으로 가는 전차를 탔다. 문이 막 닫히려고 하는데 어떤 남자가 뛰어들어왔다. 남자는 매트 옆에 앉았다. 한낮인만큼 지하철은 텅텅 비어있었다.",
      "srcPage": 501,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "53172",
      "srcText": "“누구를 만났나?” 매트는 빈정거리는 눈으로 형사를 바라보았다. 이 때 매트는 형사를 미워하면서도 두려워하고 있었다. “모든 것을 꿰뚫어보시는 줄 알았는데요.”",
      "srcPage": 503,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "72498",
      "srcText": "“내 말 좀 들어 보세요. 나는, 자신의 양심을 속이고 살아 가는 데 진절머리가 났습니다. 겁을 먹고 살아간다는 것이 무서워졌어요. 엔더슨 형사님, 나는 해 보고 싶습니다.” 엔더슨은 천천히 담뱃불을 껐다. “좀 생각해 볼 여유를 주게.” \"아닙니다.” “시간을 좀 달라니까.” 매트는 고개를 저었다.",
      "srcPage": 665,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "72513",
      "srcText": "녹음기의 단추는 이미 눌러 놓았다. 지난번과 같이 조각 같은 두 사람이 앞자리에 앉아 있고, 뒷자리에는 카슨이 점잖게 자신만만한 모습으로 앉아 있었다. 그러나 나무에 몸을 기대고 있던 죠 라드의 모습은 보이지 않았다.",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72514",
      "srcText": "아무 데도 보이지 않았다. 매트가 카슨의 옆자리에 올라타자 차는 달려가기 시작했다. “식사는 아직 안 했겠지?” “네.” “우리 집에서 저녁이나 같이 하세.” “고맙습니다.” “나는 아파 몬트클레이어에 살고 있네. 그 근처에 가 본 일이 있는가?”",
      "srcPage": 679,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "72493",
      "srcText": "“카슨을 체포하자는 것입니다. 카슨이 우두머리니까요.” “그래서?” “나는 그 사람을 형무소에 보내고 말겠어요. 확실한 증거를 잡을 수 있을 거예요.” 형사는 잠자코 있었다.",
      "srcPage": 661,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33538",
      "srcText": "겁에 질려 눈을 빛내고 있던 남자였다. 그러나 사진으로 보니 그 눈은 흐릿하고 멍청하게 보였다. 아무 걱정도 없는 듯이. 살아 있을 때의 사진인데 꼭 죽은 뒤의 모습처럼 생각되었다.",
      "srcPage": 172,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33645",
      "srcText": "입술 사이로 '자신을 억제해라, 억제해야 된다'는 소리가 몇 번이나 새어나왔다. 마치 주문처럼 잠이 들 때까지 되풀이하고 있었다. 자신을 억제해야 된다. 자신을 억제해야 된다.",
      "srcPage": 224,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33664",
      "srcText": "\"그 사람을 왜 죽였어요?\" \"영화는 어떠냐. 재미있나?\" \"그래요.\" \"그럼 앉아서 보기로 하자. 마음을 가라앉히기 위해서 말야.\" 남자가 웃었다. 그러자 남자는 여전히 매트 옆의 어둠 속에 서 있었다.",
      "srcPage": 229,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33707",
      "srcText": "\"소질.\" 매트는 중얼거렸다. \"훌륭한 후위가 될 수 있어. 그 사람들은 모두 그렇게 말했다. 뉴욕의 아파트로 그분들이 찾아왔을 때의 일을 생각 해보렴.\" 그 때를 생각하면서 아버지의 목소리는 낮고 부드러워졌다. \"줄을 이어 찾아오지 않았느냐. 매트, 네가 고교 때였지. 전화통이 불이 날 지경이었어. 사방에서 전화가 걸려 왔었다. 기억하고 있겠지, 매트 ?\"",
      "srcPage": 243,
      "srcSentenceEA": 10,
      "srcWordEA": 55
    },
    {
      "srcTextID": "34805",
      "srcText": "카슨은 뭔가를 골똘히 생각하듯이 매트를 유심히 지켜보고 있다가 천천히 고개를 끄덕였다. “옳은 말이야. 누구나가 바라는 일이지. 그렇지 않은가.” 남자는 굵은 손가락으로 책상을 똑똑 때리면서 입을 다물고 있었다.",
      "srcPage": 448,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40845",
      "srcText": "“네.” 매트는 대답했다. “내게도 토머스 대학에 다니고 있는 아들이 있네. 훌륭한 학생이지. 토머스 대학을 어떻게 생각하나 ? ” “훌륭한 대학입니다.” “거기에 가고 싶은 생각은 없나?” 잠깐 사이를 두었다가 매트는 대답했다.",
      "srcPage": 451,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53174",
      "srcText": "매트는 눈길을 돌려 차 안을 둘러보았다. 구석 쪽에 젊은 중국인 남녀가 앉아 조용하게 즐거운 듯이 이야기를 나누고 있었다. 그들은 낡은 작업복을 걸치고 있었다.",
      "srcPage": 507,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "72499",
      "srcText": "“안됩니다. 아저씨는 생각하지 않는 것이 일하기 좋습니다.” “이 계획은 마음에 들지 않네.” “나도 그래요. 그러나 해 보고 싶습니다.” 앤더슨 형사는 의자에서 일어서더니 입을 다문 채 좁은 방 안을 서성거리기 시작했다.",
      "srcPage": 666,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "72501",
      "srcText": "형사의 긴 그림자가 벽에 흔들리고 있었다. “카슨은 곧 내게 연락을 해 올 거예요.” 매트가 말했다. “어쩌면 내일이라도 내 대답을 기다리고 있을 거예요. 시간이 없습니다.”",
      "srcPage": 667,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72505",
      "srcText": "앤더슨은 걸음을 멈추고 매트를 가만히 바라보았다. 그리고 마침내 결단을 내렸다. “알았네. 자네 계획대로 해 보세.” 매트는 잠자코 있었다.",
      "srcPage": 670,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "40846",
      "srcText": "“열 여덟 살 반입니다.” “나이보다 어른스럽구먼.” “그렇습니까.” 또 손가락으로 책상을 두드리기 시작했다. “대학에 다닌다지?” “네.\" “다른 지방의 대학이더군. 마음에 드는가?” 어째서 이런 일을 다 알고 있을까, 매트는 이상하게 생각했다.",
      "srcPage": 450,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "72496",
      "srcText": "“너무 위험하네, 매트.” “알고 있어요.” “자칫 잘못하면 자네는 쥐도 새도 모르게 사라지고 말 거야. 자네는 행방 불명이 되고 경찰에서는 시체조차 찾아낼 수 없는 결과가 된단 말일세.” “그러나 되든 안 되든 해 볼 작정이에요.” “매트!” 매트는 힘차게 고개를 저었다.",
      "srcPage": 664,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "72518",
      "srcText": "“됐네. 나중에 내 서재에서 이야기하세. 식사 뒤에 말야.” “알았습니다.” 카슨은 매트를 바라보았다. “자네를 죽이려고 결심하고 있었네. 내 말을 듣지 않는다면 말일세.” “오늘밤에 말입니까?”",
      "srcPage": 686,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33535",
      "srcText": "\"시계 좀 보여 주게.\" 매트는 잠자코 팔목시계를 풀어 주었다. 그 때 형사와 손이 닿았다. 앤더슨 형사는 매트의 시계를 보면서 자기 시계와 맞추어 보았다. \"맞는군.\"",
      "srcPage": 175,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33568",
      "srcText": "그리고는 잠시 입을 다물고 있었다. 이윽고 상냥한 목소리로 말했다. \"자네 손은 차군그래.\" \"늘 그렇습니다.\" \"손가락이 얼음장 같잖아. 뭘 그렇게 겁을 먹고 있지. 아무것도 보지 못했다면서 뭘 그렇게 걱정하고 있나.\"",
      "srcPage": 183,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33566",
      "srcText": "\"나는 아무것도 보지 못했어요.\" 형사는 한숨을 쉬었다. \"알았네. 돌아가게.\" 한길로 나가 경찰서 2층의 창문을 쳐다보니 앤디슨 형사가 매트를 내려다보고 있었다.",
      "srcPage": 184,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33682",
      "srcText": "“돈 때문이지. 그 밖에 그녀석이 죽어야 할 만한 다른 이유라도 알고 있느냐! 이녀석아.\" 남자는 통로를 따라 내려가더니 어둠 속으로 사라져 버렸다. 아버지의 소원. 매트의 마음 속에 갑자기 걷잡을 수 없는 욕망이 일어났다.",
      "srcPage": 233,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33697",
      "srcText": "매트는 부엌의 식탁에 앉아 메츠(미국의 인기 높은 야구팀)의 경기 결과를 알아보기 위해 신문의 스포츠난을 보는 일도 없었다. 어머니가 매트의 그런 행동을 눈치채기 시작했다. \"왜 그러니 매트?\" 하고 물어도 매트는 넓은 어깨를 움츠리며 힘없이 웃을 뿐 이었다.",
      "srcPage": 236,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33415",
      "srcText": "\"집 나간 아이를 찾고 있다네.\" 경찰관은 그렇게 말했다.\n\"네, 그렇군요.\" \"어머니와 싸우고 뛰쳐나간 모양이야. 아버지가 없는 집 아이인데, 어머니는 걱정이 되어 어쩔 줄을 모르고 있다 네. 벌써 며칠이 지났어.\"",
      "srcPage": 75,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33420",
      "srcText": "“틀림없겠지?\" \"그렇다니까요.\" 경찰관은 검은 머리칼을 손으로 빗어올리면서 중얼거렸다. “자네는 아무래도 오늘은 기분이 좋지 않은 모양이군.\" \"아저씨 때문이에요.\" \"나 때문에?\" \"그렇다니까요.\" 경찰관은 천천히 콧구멍에서 담배 연기를 내뿜었다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33422",
      "srcText": "그리고 정색을 하고 말했다. \"나도 아버지야. 그 아이 어머니가 얼마나 걱정하고 있는지 잘 알 수 있어. 이해할 수 있겠나?\" 매트는 잠자코 어깨를 으쓱했다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "40849",
      "srcText": "“나는 찬성했네. 그러나 그애 어머니는 내 사업을 하나 맡았으면 하고 바라고 있네. 아무튼 사업은 탈없이 되어가고 있으니까 말야. 어떻게 생각하나?” “아드님이 바라는 대로 하는 것이 가장 좋습니다.” 매트는 말했다. “자네들 젊은이들은 정말 곤란하단 말야.”",
      "srcPage": 453,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "40852",
      "srcText": "그러는 동안에도 남자의 눈은 매트를 이리저리 뜯어보고 있었다. “자네와는 친구가 될 수 있을 것 같군. ” 남자는 조용히 연기를 내뿜었다. 향기로운 냄새가 방 안에 넘쳐 흐르기 시작했다.",
      "srcPage": 456,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33384",
      "srcText": "매트는 영화관에서 나와 에디 씨 가게로 걸어갔다. 걸으면 서 비에 젖은 두 손을 내려다보며 골목 한구석에 비를 맞고 쓰러져 있는 그 남자를 생각하고 있었다. 비는 핏기 없는 얼굴에 사정없이 뿌려졌다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "53176",
      "srcText": "낡고 빛이 바랜 푸른 작업복이었다. 소년의 검고 긴 머리가 반들거리고 있었다. 소녀의 머리칼도 마찬가지였다. 젊고 아름다운 얼굴을 하고 있었다.",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53178",
      "srcText": "매트는 천천히 형사 쪽으로 고개를 돌렸다. “그 사나이는 보기와는 아주 달라. 책을 읽거나 돈많은 사람들과 음악회에 다니거나 하면서 지금의 자리까지 올라온 것이 아닐세. 지금의 자리를 차지하고 나서 그런 일을 하게 된 거야. 그 전에는 다른 짓을 하고 다녔지. 지금의 자리 까지 올라오는 도중에 그녀석이 저지른 살인 사건 가운데 적어도 다섯 건은 우리가 확실하게 알고 있어. 그러나 모두 옛날 일이라네.” 형사의 눈은 노여움에 불타고 있었다.",
      "srcPage": 511,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "72504",
      "srcText": "검은 플라스틱으로 만든 것인데 담뱃갑보다 조금 작은 것이었다. “최신형 기계 일세 . 쓰는 법은 간단해. 별로 연습할 필요도 없어. 정말 조금도 손을 댈 필요가 없는 걸세.” 기계의 겉면은 모두 자잘한 그물격자로 되어 있었다.",
      "srcPage": 672,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "72521",
      "srcText": "“그래，오늘 밤에.” 차는 다리를 다 건너고 하이웨이를 달리고 있었다. 잠시 뒤 카슨이 또 입을 열었다.\n“위험은 이미 사라졌네. 자네가 옳은 판단을 내렸기 때문 일세.” 카슨은 손을 뻗쳐 매트의 무릎을 두드렸다.",
      "srcPage": 687,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40859",
      "srcText": "그리고 몸을 앞으로 내밀면서 조용한 목소리로 말을 이었다. “그 소녀와 사귀지 말아 주게.” “왜요?” “그 이유는 이미 설명을 했을 텐데.”",
      "srcPage": 461,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "40861",
      "srcText": "훌륭한 사무실에 앉아 교수처럼 파이프를 피우면서 토머스 대학에 있는 아들 이야기를 하고 있다. 그러나 내게 말한 것은 저 야수 같은 라드와 똑같은 말이었다. 똑같은 인간이다. 매트의 마음 속을 읽으려는 듯이 카슨은 유심히 지켜보고 있었다.",
      "srcPage": 464,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33394",
      "srcText": "매트는 커피를 친천히 마셨다. 간신히 목구멍으로 넘어 갔다. 그는 창 너머로 비에 씻기는 한길을 바라보았다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33569",
      "srcText": "그 남자는 내 인생에 뛰어들어온 사람이다. 이젠 내 인 생에서 떠나는 것을 보고 싶다. 그리고 그 남자와는 작별이다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33417",
      "srcText": "\"그럼 왜 그러지 ?\" \"나는 아무렇지도 않아요.\" 매트는 딱 잘라 한 마디를 더했다. \"이 구질구질한 날씨 탓인지도 모르죠. 틀림없이 그럴 거예요. 잘 모르기는 하지만요.\"",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33764",
      "srcText": "마치 활짝 열린 창문으로 산들바람이 불어와 소녀의 머리카락을 흔드는 것 같았다. 곧 다시 잠잠해졌다. 그들은 잠자코 앉아 서로 얼굴을 바라보고 있었다. \"나는 당신 오빠를 잘 알고 있었어요.\" 매트가 말했다.",
      "srcPage": 270,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33782",
      "srcText": "그런데 지금은. \"뭘 읽고 있죠?\" 매트가 물었다. \"카뮈의 '이방인'.\" \"재미있나요?\" \"재미있어요.” 소녀의 목소리는 낮았으나 또렷했다. 매트는 그 날 밤 침실의 창가에 혼자 앉아 어둠을 바라보면서 '나도 아서 레오너드처럼 무참하게 죽음을 당해야 하는 것일까?' 하고 생각 하고 있을 때, 이 소녀의 목소리를 들은 것 같은 생각이 들었다.",
      "srcPage": 277,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "33781",
      "srcText": "\"후후훗.\" 처음으로 소녀가 웃었다. 그것을 보고 매트도 따라 웃었다. \"어쨌든 지금은 학교가 방학이니까.\"",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "40855",
      "srcText": "카슨은 고개를 설레설레 흔들었다. “앞으로 그 사람은 자네 일에 참견하지 않을 걸세.” “그녀석은 내 갈빗대를 부러뜨릴 뻔했어요.”",
      "srcPage": 458,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53177",
      "srcText": "매트는 앤더슨 형사의 이름을 입에 올렸을 때의 카슨의 눈을 떠올렸다. 그리고 두 사람의 미움 사이에 자신이 빠져 버렸다고 생각했다. 그들의 미움이 끝나는 것은 둘 중의 누군가가 죽었을 때뿐일 것이다.",
      "srcPage": 512,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "53183",
      "srcText": "앤더슨 형사가 힘을 주어 말했다. “우리들의 카슨 씨는，지금은 여기저기 굴러다니는 조무래기 깡패와는 다르네.” 문이 닫혔다. 매트는 자기 혼자만 모든 사람들로부터 버림받고 있다는 생각이 들었다.",
      "srcPage": 515,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "72508",
      "srcText": "앤더슨은 기계 밑바닥 가까이에 있는 단추를 가리켰다. “이 단추만 누르면 움직이기 시작하는 거야. 카슨을 만나러 갈 때는 집을 나서기 전에 단추를 눌러 두게. 그것뿐일세. 그 뒤의 대화는 모두 녹음이 되니까.” 앤더슨은 조그만 상자를 매트에게 건네주었다.",
      "srcPage": 674,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "72510",
      "srcText": "전화 벨이 울렸다. 카슨의 비서였다. “카슨 씨가 만나고 싶다고 하십니다.” “언제 말입니까?” “7시에 차로 모시러 가겠습니다.” “어디로 말이지요?” “전에 만났던 곳으로 나오시면 됩니다. 식사를 같이 하시겠다고 하십니다.”",
      "srcPage": 676,
      "srcSentenceEA": 8,
      "srcWordEA": 29
    },
    {
      "srcTextID": "72511",
      "srcText": "\"그럼 우리가 살고 있는 곳을 알고 있을 걸세. 캔우드 거리야.” “부자들이 사는 곳이군요. 상류 계급 사람들이 사는 곳이 지요.” 카슨은 미소를 지었다.",
      "srcPage": 681,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "53179",
      "srcText": "매트와 비슷한 나이 또래였다. 그들은 작은 소리로 웃으면서 가볍게 손을 잡고 있었다. 그것을 보고 매트는 줄리를 생각했다.",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "72520",
      "srcText": "“곧 우리 집일세.” 카슨은 또 파이프에 불을 당겼다. 불꽃이 올라와 차 안의 사람들이 어둠속에 떠올랐으나, 불꽃은 금방 꺼지고 다시 어두워졌다. 어둠 속에서 카슨의 목소리가 다시 들려 왔다.",
      "srcPage": 690,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33404",
      "srcText": "매트는 커피잔을 천천히 내려놓았다. 그러면서 이 경찰관에 게는 아무 말도 하지 말아야 되겠다고 생각했다. 그 일과는 아무 상관도 없다. 그런 참혹한 일은 상관하고 싶지도 않다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33579",
      "srcText": "거기에 파르스름한 빛깔이 섞여 관을 희미하게 비추고 있었다. 장식도 없는 싸구려 검은 관이었다. 가난한 그 남자의 관이었다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33582",
      "srcText": "매트는 맨 뒷줄에 앉아 죽은 남자에 대한 짤막한 추도사를 열심히 듣고 있었다. 아서 레오너드는 정직한 사람이었습니다. 훌륭하게 살기 위해 최선을 다했습니다. 교육을 받을 기회는 거의 없었습니다.",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33856",
      "srcText": "매트는 빙그레 웃었다. \"나는 그런 것에 얽매이지 않아요. 남자가 직감을 가지고 여자가 두뇌를 가져도 상관없는 일이죠.\" \"그렇군요.\" 소녀는 낮은 소리로 웃었다.",
      "srcPage": 298,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33858",
      "srcText": "소녀는 매트의 다부진 얼굴 모습을 바라보고 있었다. 다부지지만 매우 날카롭게 생긴 얼굴이었다. 이런 차이 때문에 소녀는 매트를 미남이라고 생각했다.",
      "srcPage": 300,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33885",
      "srcText": "\"그 상대가 나쁜 사람이 있군요.\" \"돈을 그냥 주는 사람은 없지 않겠어요.\" \"그건 그렇죠.\" 매트는 땅바닥에서 납작한 돌멩이를 집어들었다.",
      "srcPage": 308,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "53132",
      "srcText": "비서는 서류를 가지고 와서 카슨에게 건네주더니 곧 문을 닫고 나가 버렸다. 그 동안 두 사람은 계속 입을 다물고 있었다. 카슨이 입을 열었다. “매트.\" 카슨은 사진을 꺼냈다.",
      "srcPage": 466,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33407",
      "srcText": "\"음, 그렇게 말하더군.\" 경찰관은 잠자코 담배를 피우고 있었다. 차 한 대가 굉장히 빠른 속도로 지나가고 나자 한길은 다시 텅 비어 버렸다. 경찰관은 조용한 목소리로 물었다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33442",
      "srcText": "경찰관은 한참 만에야 입을 열었다. \"좋은 기분은 아냐.\" 매트의 눈이 이글거렸다. \"미식 축구를 할 때 내 기분이 바로 그래요\" \"그럼 했었구나.\"",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53182",
      "srcText": "“카슨이란 사나이는 계획을 세우고 그것을 행동으로 옮기는 방법을 알고 있지. 강한 힘을 가지고 있네. 그리고 모르긴 해도 침대 위에서 편안하게 죽을 수 있을 걸세.” “프랑코 코스테로 (1920에서 50년대에 걸쳐 전 미국의 권력을 쥐고 있던 신디케이트의 우두머리) 처럼 말인가요?” “그렇지. 바로 그 코스테로처럼 말일세. 그러나 코스테로 보다는 더 상류 계급이고 화려하네.”",
      "srcPage": 516,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "72516",
      "srcText": "“그애는 앤더슨의 끄나풀이 틀림없었지.” “네 .” “그래서 결심은 섰겠구나.” 카슨은 창백한 얼굴을 하고 숨을 몰아쉬고 있는 것 같았다.",
      "srcPage": 684,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "72519",
      "srcText": "간절하게 매트의 대답을 기다리고 있는 것 같았다. “아저씨가 말씀하시는 대로 하겠어요.” 매트가 대답했다. 카슨은 눈길을 돌려 어두운 강을 바라보면서 말했다.",
      "srcPage": 685,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33429",
      "srcText": "\"자네 키는 180센티미터 정도겠군. 몸무게는 팔십 이삼 킬로그램 정도. 틀려도 많이 틀리지는 않을 거야. 야구 한 일 있었지. 안 했나?\"",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33430",
      "srcText": "\"했어요.\" \"어디서?\" \"뉴저지 주에서요.\" \"흠, 고교 때겠군.\" \"4년 동안 뉴욕에 있었어요. 그리고 브루클린으로 돌아간 셈이죠. 분명히 야구는 했어요.\"",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33928",
      "srcText": "주위는 쥐죽은 듯이 조용하고 매트 혼자뿐이었다. 열쇠 구멍에 열쇠를 끼워 넣고 돌렸다. 그 열쇠 소리를 귓결에 들으면서 문을 열고 어두운 방으로 들어갔다.",
      "srcPage": 326,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "53199",
      "srcText": "앤더슨 형사는 매트를 빤히 쳐다보았다. “매트, 내 말 좀 들어 보게.” 형사가 입을 열었다. 그러나 매트는 고개를 저었다. “아니 , 내 말 좀 들어 보세요. 이 번 일에 카슨이 아무 짓도 안 하고 가만히 있을 줄 아십니까?”",
      "srcPage": 525,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "53207",
      "srcText": "“멀리 나가 보는 것도 괜찮을 것 같은데. 바닷가를 거닐어 보면 어떨까?” “그럼，아일랜드 해협 근처.” “응，되도록이면 십스헤드 만 근처 . 바닷가에 가고 싶어서 그래.” 바닷가에 가야 마음이 안정될 것 같다고 매트는 말하고 싶었다. 그러나 아무 말도 하지 않았다.",
      "srcPage": 536,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "53222",
      "srcText": "매트는 카슨이 말하기를 기다리고 있었다. “아마 자네도 마음 속으로는 이 일을 알고 있으리라고 생각하네. 자네 태도를 보면 확실히 그렇다고는 말할 수 없지만 말야.” 카슨은 입을 다물고 담배를 피웠다.",
      "srcPage": 548,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "53233",
      "srcText": "“도저히 믿을 수 없어요.” 카슨은 매트의 손에 자기 손을 다정하게, 그러나 힘있게 포겠다. “자네가 믿으리라고는 생각하지 않았네. 그러나 이 정보는 틀림없는 것일세. 절대로 믿을 수 있는 곳에서 얻은 것이니까. 경찰의, 앤더슨보다 높은 사람한테서 얻은 걸세. 지금까지 그 사람은 우리와 손을 잡고 잘 해 나왔으니까 새삼스럽게 배반하지는 않을 거야.\"",
      "srcPage": 552,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "72522",
      "srcText": "“아들이 오늘 밤 집에 없는 것이 좀 섭섭하지만 또 다른 기회가 있을 걸세.” “그렇군요.” “자네 덕분에 행복한 기분에 잠길 수 있게 됐네.” 차는 곧 높은 나무들로 나누어진 차선으로 들어섰다.",
      "srcPage": 688,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33396",
      "srcText": "에디 씨는 돈을 금전등록기에 넣었다. 넓은 가게 안에서 들리는 것은 그 소리뿐이었다. 매트는 커피를 들고 창가의 테이블로 가서 앉았다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53215",
      "srcText": "목소리는 상냥하고 다정했다. 매트는 몸을 틀며 문을 닫았다. 그 소리가 인적이 없는 길 모퉁이에 울렸다.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "53218",
      "srcText": "“자，이젠 됐어. 조용하게 이야기할 수 있겠군.” 카슨은 은으로 만든 담배 케이스에서 담배를 꺼내더니 은으로 만든 라이터로 불을 붙였다. 어딘가 먼 곳에서 어둠을 뚫고 사이렌 소리가 들려 오더니 차차 희미해졌다.",
      "srcPage": 544,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33601",
      "srcText": "소박한 추도사는 아직도 계속되고 있었는데 그것을 듣고 있는 동안 걷잡을 수 없이 슬픔이 몰려 왔다. 더 이상 이 자리에는 있을 수 없다는 생각이 들었다. 이대로 앉아 있다가는 머리를 떨어뜨리고 울음을 터뜨리고 말 것 같았다.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33596",
      "srcText": " 비 내 리는 골목에 쓰러져 있던, 외로운 사람을 위해 울 것이 틀림없었다. 혼자 버려져 있던 그 사람을 위해서. 매트는 자리에서 일어나 햇볕이 쏟아지는 밖으로 나갔다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33931",
      "srcText": "“내가 시키는 대로 해! ” 매트는 천천히 문을 닫고 얼굴을 돌렸다. “뭔가 일이 잘못 되어 가기라도 하나요?”",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33952",
      "srcText": "매트는 옆구리가 결려서 비틀거렸다. 남자가 말했다. “건방진 수작 하지 마! ” 아픔과 분노로 매트는 두 주먹을 쥐었다 폈다 했다. \"무엇 때문에 그 계집애와 만나기 시작했지?”",
      "srcPage": 333,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33960",
      "srcText": "남자는 또 매트의 옆구리를 호되게 후려쳤다. 숨이 막혀 약간 뒤로 비틀거렸다. “너 때문에 내 입장이 거북해졌어 윗사람들의 인상이 나빠진단 말야. 너는 내 목숨을 위태롭게 하고 싶냐?”",
      "srcPage": 338,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "53167",
      "srcText": "“여어，매트.” “나타나시기를 기다리고 있었어요.” 매트는 서슴없이 말했다. “그러나 생각보다 늦었는걸.\" “그렇군요.” 앤더슨 형사는 미소를 지었다. “회담은 어떻게 됐나?” “잘 됐습니다.”",
      "srcPage": 502,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53175",
      "srcText": "매트는 형사에게 말했다. 형사는 고개를 저었다. “모든 것을 꿰뚫어볼 수야 없지. 내가 알고 있는 것은 자네가 아처 부동산에 갔다는 사실뿐일세. ”",
      "srcPage": 504,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "53171",
      "srcText": "\"형사님에게도 한계가 있군요.” “우리한테도 한계는 있지.” “내가 누구를 만났는지 말해 주기를 바라시는 거죠.” “가르쳐 주게나.” \"카슨이에요.” 엔더슨 형사의 눈이 휘둥그래졌다.",
      "srcPage": 505,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "53173",
      "srcText": "“자네는 우두머리가 나올 만큼 중대한 문제의 주인공인 모양이군.” “그런 모양이에요.” “중대한 문제이기 때문에 카슨이 직접 나선 걸세.” “그렇다고 말씀드렸는데요.” 앤더슨 형사는 좌석에 깊숙이 앉아 잠시 입을 다물고 있었다.",
      "srcPage": 506,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53238",
      "srcText": "매트는 사나이를 지켜 보았다. “언젠가 자네는 나를 생각하면서，내가 인생을 공부하는데 최고의 선생이었다는 것을 깨닫게 될 것일세. 인생이라는 것은 대학의 철학 강의나 부모에게서 배우는 것이 아니라, 차 앞에 두 사람, 한길에 한 사람의 부하를 데리고 27,000달러 짜리 벤츠에 앉은 건달에게서 배웠다는 것을 자네는 깨닫게 될 것일세.”",
      "srcPage": 559,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "53223",
      "srcText": "이윽고 다시 입을 열었다. “이것은 자네 친구인 줄리와 관계되는 일일세.” “그런데요.” 매트는 침착하게 마음을 긴장시켰다. “좋은 소식은 아닐세.” “무슨 일입니까?” 카슨은 담배 연기를 내뿜더니 찬찬히 매트를 바라보았다.",
      "srcPage": 549,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "53234",
      "srcText": "매트는 대답하지 않았다. “그애와 어떻게 만났는지 얘기해 보게.” “잘 아시지 않습니까?” “다시 말해 보게.” “도서관에서 만났어요.” 매트는 내키지 않는 듯이 대답했다.",
      "srcPage": 553,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33416",
      "srcText": "경찰관은 입을 굳게 다물고 줄곧 밖을 내다보고 있었다. 그러다 천천히 매트 쪽으로 돌아앉았다. \"아직 어린아이지. 키는 요만 하고 머리는 금발. 그리고 눈은 갈색일세. 호리호리하고 오른쪽 볼에 희미한 상처 자국이 있다네.\"",
      "srcPage": 76,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33418",
      "srcText": "\"알았어.\" 그러나 매트는 소리를 지르고 싶었다. 나는 남자가 죽 는 것을 보았어요. \"이 구질구질한 날씨 탓인지도 모르죠. 틀림없이 그럴 거 예요. 잘 모르기는 하지만요.\" \"알았어.\"",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33597",
      "srcText": "\"그래요?\" 경찰관은 담배를 꺼내 매트에게 내밀었다. 매트는 고개를 저었다. \"참 그렇지. 자네는 피우지 않지.\"",
      "srcPage": 199,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33603",
      "srcText": "경찰관은 담뱃불을 붙였다. 그들은 교회의 차일 그늘에 서 있었다. 그들의 그림자는 기다랗게 해가 드는 한길로 뻗어 나가고 있었다.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33465",
      "srcText": "그 벽까지 거의 달음박질을 하다시피 했다. 벽에 이르자 걸음을 멈추고 그 자리에 얼어붙고 말았다. 남자는 아직도 그 자리에 있었다. 비를 노려보며 쓰러져 있었다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33959",
      "srcText": "“아무 일도 아니라는 것을 왜 모르나요. 나는 그애와 만났어요. 그것뿐이에요. 도서관에서 만났어요. 그것뿐이란 말이에요.” “계집애와 만났다?” “그래요.” “그랬단 말이지 ?” “그렇다니까요.” 매트는 주먹으로 힘껏 문을 때렸다. 그 소리가 메아리치다가 이윽고 다시 조용해졌다.",
      "srcPage": 340,
      "srcSentenceEA": 9,
      "srcWordEA": 37
    },
    {
      "srcTextID": "53180",
      "srcText": "줄리는 연못가의 벤치에 앉아 있었다. 매트는 가볍게 줄리의 머리칼에 입을 맞추었다. “카슨은 만만치 않은 상대야.”",
      "srcPage": 510,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "53181",
      "srcText": "“요즘 카슨은 현대 그림을 모으고 있네. 그녀석은 그 말은 하지 않던가 ? ” “아뇨.” 앤더슨 형사는 흥분한 목소리로 말했다. “매트, 그 녀석은 고상한 체하고 말했겠지만 지금 내가 한 말을 생각해 보게 . 피라미드의 밑바닥은 살인자와 마약 밀매자와 고리대금업자야. 그녀석이 말하는 깨끗한 돈이 어디에서 들어오는지 생각해 보게. 그녀석은 그 돈을 모든 산업의 주식에 투자하고 있네. 고층 건물을 세우기도\n하고 선거 때는 매수도 하지. 음악 회사를，흥행 회사를，볼링 장, 극장，세탁소를 사들이 고 있네. 그 밖에 도 얼마든지 들 수 있지. 그놈들 편이 되면 깨끗한 돈의 악취를 맡을 수 있지.”",
      "srcPage": 513,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "53184",
      "srcText": "전차가 멈추고 문이 열렸다. 중국인 남녀는 전차에서 내렸다. 갑자기 매트는 무서울 만큼 외롭다는 생각이 들었다.",
      "srcPage": 514,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "34053",
      "srcText": "“어쩌다 다쳤는가?” “축구하다 다쳤어요.” “아직 시즌이 아닐 텐데.” “연습하다 다쳤어요. 여름 연습 때 다친 거예요.” 붉은 신호가 켜져서 차가 멈추었다.",
      "srcPage": 370,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    }
  ]
}