{
  "title": "4가지 특별한 직업 교육 이야기",
  "author": "김성춘",
  "illustrator": "양은아",
  "isbn": "9788967760144",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "한얼에듀",
  "classification": "자연탐구",
  "paragraphInfoCount": 95,
  "paragraphInfo": [
    {
      "srcTextID": "16248",
      "srcText": "엄마가 보낸 특별한 일 년 “엄마, 빨리 일어나세요. 나랑 같이 우주선 그림 그리기로 했잖아요.” 나는 모처럼의 휴일이라 늦잠이라도 자고 싶었다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16249",
      "srcText": "하지만 결국 소피의 성화에 못 이기고 눈을 떴다. “알았어, 소피. 오늘은 어떤 우주선을 그릴까?” “호박 우주선이요. 어제 먹은 호박이랑 똑 닮은 우주선을 그릴래요.”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16254",
      "srcText": "“단 한 가지 여러분이 꼭 해야 하는 것이 있습니다.” 교장 선생님의 말씀에 ‘그럼 그렇지.’하고 생각하는 순간이었다. “일 년 동안 세 번의 직업을 체험해야 합니다. 여러분이 하고 싶은 직업을 선택하고, 현장에서 그 직업을 직접 경험해 보십시오.” 교장 선생님의 말은 너무나 놀라웠다. 특별 학년은 내게 그렇게 얼떨떨한 상태로 찾아왔다.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "16261",
      "srcText": "두 번째 직업을 고르기는 더욱 힘이 들었다. 그림을 그리는 것 말고는 특별히 관심 가는 것도 없었고, 더군다나 어떤 일이 나와 맞는지조차 알 수 없었다. 그러다가 우연히 나는 한 장애인 시설을 알게 되었다. ‘일단 저기 가서 봉사 활동이라도 해 보자.’ 때마침 그곳에서는 장애 아동을 돌보는 보조 교사를 모집하고 있었다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "16296",
      "srcText": "“오늘은 우리 동네에 어떤 카페들이 있는지, 그런 곳에서 무엇을 얼마에 파는지 조사할 거예요.” 아이들은 삼삼오오 짝을 지어 수첩과 연필을 들고 밖으로 나갔다. 그리고 하루 종일 동네를 돌아다니며 조사를 했다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "16297",
      "srcText": "“우리 동네 사람들은 과일 케이크를 가장 많이 사 가.” “와, 이 카페엔 커피만 해도 종류가 열 가지나 돼.” “난 음식 재료들을 어디서 구하는지 알아냈어!” 돌아다니는 아이들은 정말 신이 나 있었다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "16270",
      "srcText": "이 과정을 통해서 어 떤 직업을 선택해야 할지 몰랐던 아이들이 자신의 진로를 정하고 스스로 미래를 준비하는 아이들로 바뀝니다. 부모님과 학생이 거부한다면 특별 학년을 건너뛸 수 있지만, 90퍼센트 이 상의 학생들이 이 활동에 참여하고 있습니다. 이 제도를 시행한 이후 아일랜드 학생들의 학업 성취도는 더욱 높아졌고, 아일랜드는 유럽 사회에서 경쟁력 있는 인재 양성 국가로 자리매김하게 되었습니다. 미래의 분명한 꿈과 목표가 있는 아이는 뚜렷하게 자신의 길을 개척해 나갑니다. 부모인 우리는 내 아이에게 무엇을 해 주어야 할까요?",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "16286",
      "srcText": "하지만 무거운 벽돌을 쌓고 나르고, 시멘트와 모래를 섞고 나르고, 페인트칠을 하고. 수많은 날 동안 그런 수고를 한 후에야 겨우겨우 멋진 건물 하나가 완성되었다. 정말 힘들었지만, 나는 그때 또 한 가지 사실을 깨달았다. 세상에 그 어떤 것도 하루아침에 이루어지는 것은 없다는 것을!",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "16258",
      "srcText": "‘내가 하고 싶은 일이 뭘까?’ 막상 스스로 직업을 선택하려고 하니 눈앞이 캄캄했다. 내가 뭘 좋아하는지, 내 성격이 어떤지, 내가 뭘 잘하는지, 내가 커서 무엇이 되고 싶은지 하나하나 생각해 보아야 했다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16300",
      "srcText": "아이들은 차례차례 자기 생각을 말했다. “우리 동네 사람들은 과일을 좋아해요. 과일 주스를 종류별로 팔면 좋을 것 같아요.” “주스값은 한 잔에 2달러 정도가 좋을 것 같아요.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16298",
      "srcText": "다음 날, 나는 하늘이와 함께 학교에 갔다. 그렇지 않아도 일주일에 한 번씩 보조 교사를 해 달라는 담임 선생님의 요청이 있었던 참이었다. ‘가까이에서 지켜보면 아이들이 뭘 하는지 알게 되겠지.’ 난 한 장애인 학생의 수업을 도와주면서 아이들의 학교 생활을 지켜보기로 했다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "16304",
      "srcText": "아이들은 저마다 맡은 일을 차근차근 준비해 갔다. 집에 돌아오는 길에 나는 하늘이에게 물었다. “하늘아, 카페에서 사용할 그릇들은 다 구했니?” 그릇 준비는 하늘이가 맡은 일이었다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16322",
      "srcText": "내가 가진 첫 번째 직업. 쿵쾅쿵쾅....... 창고에서 또 요란한 소리가 들렸다. 피터는 날마다 창고에서 무얼 만들곤 한다. 어릴 적의 나를 쏙 빼닮은 아들 녀석이지만 정말 엉뚱한 생각을 많이 한다는 생각이 든다.",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "16307",
      "srcText": "“팬케이크 두 조각과 키위 주스 두 잔 부탁해요.” “네, 알겠습니다. 7번 테이블 주문 받았습니다.” 아이들은 여기저기서 주문을 받고 음식을 날랐다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16306",
      "srcText": "“모두 즐거워하며 일하고 있어요.” “그러게 말이야. 메뉴판도 멋진걸. 음식도 깔끔하고 맛있군.” 남편도 무척이나 만족스러워했다.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "16251",
      "srcText": "“소피야, 이게 뭔지 아니?” 나는 소피에게 슬며시 내 명함을 내밀었다. “꿈초롱 장애인 학교...... 미술 교사, 마리아 로렌? 엄마 이름이다!” “그래, 엄마가 매일 가서 일하는 곳이야.” 이렇게 나는 소피에게 내 이야기를 시작했다.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "16252",
      "srcText": "“앞을 볼 수 없는 아이들은 상상으로 그림을 그려. 한 번도 진짜 세상을 본 적이 없어서 오히려 훨씬 재미있는 그림을 그려 내기도 하지.” 나는 장애를 가진 아이들이 그림을 그린다는 것을 소피가 이해할 수 있을까 싶었다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "16250",
      "srcText": "“그런데 엄마는 어떻게 이 일을 하게 되었어요?” 소피의 질문에 내 입가에는 살짝 미소가 그려졌다. “엄마가 학생이었을 때 말이야......” 어느새 나는 싱그러웠던 학창 시절로 돌아가 있었다. 특별했던 일 년의 시간 속으로!",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16313",
      "srcText": "열흘 동안 열린 카페 행사가 끝이 나고, 나는 다시 보조 교사로 학교에 가게 되었다. “오늘은 카페 수입을 정리할 거예요.” 계산대를 맡았던 아이들이 정리한 것을 말하기 시작했다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "16316",
      "srcText": "“엄마, 다음번에는 놀이방이 있는 카페를 열면 좋겠어요.” “어떻게 그런 생각을 하게 됐지?” 그러자 하늘이는 내가 생각지도 못했던 말을 했다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "16317",
      "srcText": "“카페에 놀이방이 있으면 엄마들이 아기를 데리고 오기 편하잖아요.” 이제야 알 것 같았다. 행사를 여는 동안 아이들은 수업을 하지 않은 것이 아니라 학교 수업으로는 배울 수 없는 세상을 배웠다는 것을!",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "16319",
      "srcText": "직업 체험 활동 뉴질랜드 이 이야기는 뉴질랜드 초등학교에서 실제 이루어지고 있는 직업 체험 활동 중의 한 사례를 동화로 구성한 것입니다. 보통 초등학교 3학년 첫 학기에 이루어지는 이 직업 체험 활동은 맡은 역할을 배우고, 자신의 미래 직업에 대해 생각해 볼 수 있는 기회를 제공해 줍니다. 한 학기 동안 진행되는 이러한 활동 중간중간에 아이 들은 국어 수학 사회 과학 등의 공부를 병행할 수 있습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 64
    },
    {
      "srcTextID": "16334",
      "srcText": "“우선 우리 회사를 간단히 소개할게요. 토닥토닥 일 나라는 우리 학교 학생들이 만든 회사예요. 좋은 생각들을 모아서 상품을 만들고, 그것을 학생들에게 팔아 돈을 벌지요. 그 돈으로 직원인 학생들에게 봉급을 주고 남은 돈은 학생부에 기부합니다.” 형은 회사가 어떤 곳인지 친절하게 소개해 주었다.",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "16335",
      "srcText": "“이력서 아래에 자신이 가지고 있는 기발한 생각에 대해 간단히 적어 주세요. 그리고 마지막 칸은 꼭 채워야 해요.” “돈을 벌려고 하는 목적?” 그것이 질문이었다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16260",
      "srcText": "나는 학교에서 소개받은 화실을 찾아갔고, 그곳에서 그림을 그리는 화가 선생님을 만났다. “어서 와요. 나와 함께 그림을 그려 봅시다.” 나는 왠지 즐거운 시간을 보낼 것 같았다. 날마다 내가 좋아하는 그림만 그리면 되니까!",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "16264",
      "srcText": "그 아이들이 미술을 좋아한다는 것은 정말 뜻밖의 일이었다. 아이들은 그림을 그리면서 환한 웃음을 찾았고, 만들기를 하면서 즐거움을 느끼는 것 같았다. 내가 조금만 도와줘도 아이들은 너무나 기뻐했다. 나의 작은 재능이 누군가에게 그렇게 큰 도움이 될 줄이야.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "16266",
      "srcText": "아이들과 지내는 시간 동안 나는 너무나 행복했다. 그리고 마침내 나는 내가 가질 직업을 결정했다. 장애 아동들에게 웃음을 주는 미술 교사!",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16338",
      "srcText": "“우리 반에 다리가 불편한 친구가 있어요. 그 친구의 목발을 편한 것으로 바꿔 주고 싶어요.” 다행히 나는 면접에 합격을 했고, 토닥토닥 일 나라에서 일하게 되었다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16343",
      "srcText": "“매점에서 구부러지는 신기한 자를 판대!” “히히, 난 벌써 샀는걸!” 꼬불꼬불 앤드루 자는 학생들에게 엄청난 인기를 끌었다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "16263",
      "srcText": "‘하고 싶은 일을 찾았으니 열심히 준비할 거야.’ 나는 세 번째 직업도 장애인 시설에서의 자원봉사를 선택했고, 그 후로도 틈틈이 봉사 활동을 계속했다. 그리고 특수 교사가 되기 위해서는 무엇을 준비해야 하는지, 어느 대학을 졸업해야 하는지, 어떤 공부를 해야 하는지 등을 꼼꼼히 알아보며 계획을 세워 나갔다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "16283",
      "srcText": "두 번째로 간 곳은 바다였다. “이번 모험은 고기잡이배에서 생활하는 것이다.” 마음의 준비를 할 새도 없이 나를 태운 고기잡이배는 멀고 먼 바다로 출발했다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "16282",
      "srcText": "나는 먼저 물고기를 잡을 그물부터 손질해야 했다. 밥도 제대로 먹지 못하고 하루 종일 그물을 끌어 올려야 했던 날도 많았다. 또 물고기는 한 마리도 구경하지 못한 채 집채만 한 파도와 싸워야 했던 날도 있었다. ‘도대체 이렇게 힘든 일을 왜 시키는 걸까?’",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "16281",
      "srcText": "그렇게 겨우겨우 두 번째 모험을 마치고 나는 다시 부둣가로 돌아올 수 있었다. 그런데 어떤 상인이 배에 실린 물고기를 내리다가 그만 한 마리를 바닥에 떨어뜨렸다. 그 모습을 본 나는 불쑥 이렇게 말했다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16284",
      "srcText": "가장 소중했던 경험은 서커스 공연장에서의 생활이었다. “세 번째 모험은 공연장을 짓는 일을 돕는 것입니다.” 멋진 서커스 공연을 하게 될 곳을 내 손으로 만들다니! 나는 설레임과 기대로 한껏 부풀어 있었다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "16285",
      "srcText": "큰 모험을 했던 일 년은 무척이나 힘든 시간이었다. 하지만 일에 대한 내 생각을 바꾸어 준 시간이기도 했다. 보이지 않는 곳에서 남을 위해 일하는 사람들에 대한 고마움, 작은 물건이나 음식에 담겨 있는 많은 사람들의 노력, 그리고 하루아침에 이루어지는 일은 결코 없다는 사실을 큰 모험을 통해 비로소 알게 된 것이다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "16349",
      "srcText": "일 년에 한 번은 큰 행사도 했다. 팔다 남은 물건들을 싸게 파는 행사였다. 그 행사에서 벌어들인 돈은 전부 학생회에 기부했다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16288",
      "srcText": "나의 궁금증은 금세 풀렸다. 거리를 청소하는 청소부, 사람들이 먹을 음식을 만드는 요리사, 그리고 빨래는 해 주는 세탁부, 어린 아기들을 돌보는 보모가 가장 많은 돈을 받으며 일하고 있었다. “힘들게 일하는 사람들이 더 많은 돈을 벌어야 해요.” “맞아요. 남을 위해 봉사하는 사람도요.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "16289",
      "srcText": "벤포스타 어린이 공화국에서는 그것이 당연했다. 큰 모험의 과정을 거쳐서 공화국에 들어온 아이들은 그 일들이 얼마나 소중한지를 알고 있었기 때문이었다. 그렇게 해서 나는 서커스단의 무용수가 될 수 있었다. 멋지게 내 꿈을 이룬 것이다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "16348",
      "srcText": "“자, 한 달 동안 고생 많았어요. 이번 달에는 꼬불꼬불 앤드루 자가 잘 팔린 덕분에 봉급에 보너스까지 지급하기로 했어요.” 내 생애 첫 봉급을 받는 순간이었다. 그 돈으로 새로 만들 상품의 아이디어를 위해 책을 사고, 엄마 아빠의 선물도 샀다. 물론 우리 반 친구를 위해 멋진 목발도 살 수 있었다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "16350",
      "srcText": "학생회는 학교를 위해, 그리고 학생들을 위해 그 돈을 사용했다. 학교 안에 있는 쓰레기통마다 이런 말이 적혀 있었다. 이 쓰레기통은 토닥토닥 일 나라에서 기부한 것입니다. 나는 내가 토닥토닥 일 나라 직원이라는 것이 얼마나 자랑스러웠는지 모른다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "16353",
      "srcText": " “와, 우리 아빠 최고!” 내 이야기를 들은 피터는 나에게 엄지손가락을 번쩍 들어 보였다. “아빠는 우리 피터가 아빠의 첫 직업보다 더 멋진 일을 할 수 있을거라 믿는다.” 나는 알고 있다. 내 어린 시절의 그 경험이 지금의 나를 만들어 주었다는 것을!",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "16257",
      "srcText": "중학교를 졸업하는 날이었다. “오늘은 여러분의 특별한 졸업식이 될 것입니다.” 교장 선생님의 말씀에 왠지 모를 긴장감이 흘렀다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "16273",
      "srcText": "어린이 공화국을 아시나요? 한가로운 주말 오후, 나는 모처럼 딸 로라와 함께 공원으로 산책을 나갔다. 공원에서는 악사가 멋진 연주를 하고 있었다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16271",
      "srcText": "그 모습을 본 로라가 내게 말했다. “아빠, 나는 커서 가수가 되고 싶어요.” “가수? 멋진 꿈이구나.” 그러고 보니 나도 어렸을 때 한창 멋진 꿈을 키워 가기 시작했던 기억이 떠올랐다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16276",
      "srcText": "난 무작정 무차초스 서커스단을 찾아갔다. “안녕하세요? 저는 마르틴이에요. 서커스단의 무용수가 되고 싶어서 찾아왔어요.” 또래로 보이는 한 소년이 나를 반갑게 맞아 주었다. “벤포스타 어린이 공화국의 자랑거리, 무차초스 서커스단에 오신 것을 환영합니다.”",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16290",
      "srcText": "산책을 마치고 돌아와 새근새근 잠든 로라의 머리맡에 나는 마음을 담은 짧은 편지를 써 두었다. 로라의 꿈이 이루어지길 바라면서....... 사랑하는 내 딸, 로라야. 가수가 꿈이라고 했지? 한 사람의 가수가 탄생하기 위해서는 많은 사람의 도움이 필요하단다. 그리고 너 자신도 끊임없이 노력을 해야 하지. 특히 이것 하나만은 꼭 기억하렴. 네가 가수가 된다는 것은 너의 재능과 노력을 통해 누군가에게 즐거움을 주는 행복한 일이란 것을.",
      "srcPage": 45,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "16256",
      "srcText": "그 자리에 있던 나와 내 친구들은 모두 얼떨떨해졌다. 아무도 그 말이 믿어지지 않았던 것이다. 대학에 가려면 하루라도 더 공부를 해야 할 텐데 놀면서 지내는 일 년은 상상이 되지 않았다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "16274",
      "srcText": "그 소년은 내가 열다섯 살이므로 벤포스타에 들어가기 위해서는 일 년 동안 ‘큰 모험’이라는 과정을 통과해야 한다고 했다. “벤포스타 어린이 공화국의 주인은 어린이입니다. 어린이가 대통령이고, 시장이고, 시민이죠. 이곳에선 모든 어린이들이 직접 일을 해서 돈을 벌어요. 서커스단은 그런 직업들 중의 하나지요.”",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "16275",
      "srcText": "난 금세 벤포스타의 매력에 빠져 버렸다. 그런 곳에서 서커스단의 무용수가 된다는 건 정말 꿈 같은 일이었다. 결국 나는 벤포스타에 들어가기 위해 일 년 동안 ‘큰 모험’을 신청했다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16279",
      "srcText": "처음으로 간 곳은 병원이었다. “첫 번째 모험은 이곳 병원에서 생활하는 것입니다.” ‘난 환자도 아니고, 의사 선생님도 아닌데 병원에서 할 일이 뭘까?’ 나는 앞으로 하게 될 일에 대해 전혀 상상도 못 했다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16280",
      "srcText": "“아니, 물고기를 떨어뜨리면 어떻게 해요! 얼마나 힘들게 잡은 것인데.” 그 순간, 난 또 다른 사실을 알게 되었다. 이 세상의 그 무엇이라도 한 가지를 얻기까지는 수많은 사람들의 노력이 필요하다는 것을!",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16292",
      "srcText": "특이한 것은 벤포스타 공화국에서는 네 살부터 열네 살까 지의 어린이라면 누구나 시민이 될 수 있었으나, 열다섯 살 이상의 신청자들은 일 년 동안 특별 직업 체험을 하게 했다는 것입니다. ‘큰 모험’이라고 부르는 이 직업 체험은 병원과 고기잡이배, 청소부나 공사판에서의 잡일 등이었습니다. 이 과정을 통해 벤포스타 어린이 공화국의 아이들은 귀천이 없이 세상에 필요한 모든 직업들을 공평한 눈으로 바라보게 되었으며, 무엇보다 직업 활동이 자신의 재능이나 노력 등을 통해 남에게 봉사하는 즐거운 과정임을 깨달았다고 합니다. 아이가 올바른 눈으로 세상의 직업을 바라볼 수 있게 하는 것이야말로 부모의 역할이 아닐까요?",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 88
    },
    {
      "srcTextID": "16287",
      "srcText": "“자, 큰 모험의 과정을 무사히 마쳤으니 벤포스타 어린이 공화국의 시민이 될 자격을 드리겠습니다.” 이제부터 나는 내가 일할 곳을 정해야 했다. 그때 난 한 가지 궁금한 것이 생겼다. ‘벤포스타 어린이 공화국에서 누가 가장 많은 돈을 벌까?’",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "16291",
      "srcText": "에스파냐 벤포스타 어린이 공화국 이 이야기는 에스파냐의 오렌세 지방에서 헤수스 실바 신부와 열다섯 명의 고아가 세운 교육 공동체였던 벤포스타 어린이 공화국의 사례를 동화로 구성한 것입니다. 벤포스타에서는 ‘코로나’라고 부르는 화폐가 사용되었는데, 그 화폐는 직접 일을 해서 벌어야 했습니다. 이 공화국에서는 아이들 스스로 선택한 노동을 하거나 남을 위해 봉사를 하는 어린이, 그리고 미래의 벤포스타 공화국을 위해 공부하는 어린이에 게 코로나를 제공했습니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "16295",
      "srcText": "진짜 카페를 만들었어요! 낯선 이국 땅 뉴질랜드. 남편의 직장을 따라 이곳에 온 지도 벌써 5개월째다. “학교 다녀왔습니다.” 집에 들어온 하늘이의 표정이 싱글벙글이다. “엄마! 우리 반에서 카페를 만든대요.” 뜬금없는 하늘이의 말에 나는 하늘이가 받아 온 가정 통신문부터 읽어 보았다.",
      "srcPage": 48,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "16259",
      "srcText": "그 어떤 것도 명확하지는 않았지만 그런 생각을 해 보는 것만으로도 내게는 특별한 경험이었다. 그리고 그때 처음으로 내가 왜 공부를 하려는 것인지, 무엇이 되기 위해 살아가는지에 대해서도 생각해 볼 수 있었다. ‘그래, 난 그림 그리는 걸 좋아하니까 화가가 되는 게 좋겠어.’ 내가 처음 선택한 직업은 화가였다. 좋아하는 일을 직업으로 삼는 것이 좋을 것 같았다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "16246",
      "srcText": "“소피, 엄마랑 그림 그리는 게 그렇게 좋니?” “그럼요. 하늘만큼 땅만큼 좋아요. 엄마 그림은 꼭 진짜 같거든요.” 즐거워하는 소피를 보니 나도 기분이 좋아졌다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16247",
      "srcText": "그런데 소피가 뭔가 할 말이 있는 모양이다. “우리 소피가 엄마한테 하고 싶은 말이 있나 보네.” “난 엄마랑 매일매일 그림 그리면서 놀고 싶어요. 그런데 엄마는 만날 일 하느라 바쁘잖아요.” 소피의 희망 사항을 내가 왜 모를까. 오늘은 아무래도 이 엄마가 무슨 일을 하는지, 왜 그 일을 해야만 하는지 알려 줘야겠다.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "16294",
      "srcText": "이번 학기 동안 우리 반에서는 아이들이 직접 카페를 만들기로 했습니다. 아이들이 카페를 만들어 보는 직업 체험을 잘 해낼 수 있도록 많은 격려 부탁 드립니다. 이 기간 동안에는 수업이 없습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "16293",
      "srcText": "“뭐? 수업이 없다고?” 나는 생각지도 못했던 소식에 놀라지 않을 수 없었다. ‘내가 잘못 본 건 아닐 테고. 뭐 이런 학교가 다 있지? 학교에서 공부는 안 가르치고 뭘 한다는 거야? 문화적인 차이일까?’",
      "srcPage": 50,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "16302",
      "srcText": "한 주가 지나 나는 다시 학교를 찾았다. 아이들은 또다시 카페에 대한 회의를 여는 중이었다. “오늘은 어떤 음식을 얼마나 팔지 정할 거예요.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16301",
      "srcText": "아이들은 회의를 통해 음식과 가격을 정해 갔다. “그럼 이제 각자 어떤 일을 할지 정해 볼까요?” 담임 선생님은 아이들이 해야 할 일만 정해 주고, 회의는 반장이 이끌어 나갔다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16299",
      "srcText": "“주방장은 누가 하면 좋을지 추천해 주세요.” “피오나를 추천합니다. 제 생일 파티 때 피오나가 직접 구워 준 과자가 참 맛있었습니다.” “저는 찰리를 추천합니다. 찰리네 집은 과수원이라서 싱싱한 과일을 잘 고를 것 입니다.” 그렇게 해서 아이들은 각자 역할을 맡았다. 주방장부터 청소부, 안내원, 계산대 직원, 홍보할 사람, 카페를 꾸밀 사람까지 모두 정해진 것이다.",
      "srcPage": 57,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "16308",
      "srcText": "며칠 후, 나는 남편과 함께 싱싱 꿀꺽 카페로 향했다. 찾아가는 길모퉁이마다 카페를 알리는 현수막이 걸려 있었고, 카페는 교실을 예쁘게 꾸며서 만들어져 있었다. “어서 오세요. 싱싱 꿀꺽 카페에 오신 것을 환영합니다.” 한 아이가 달려와 인사를 하고는 자리를 안내해 주었다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "16303",
      "srcText": "“옆집 할머니가 컵과 접시를 빌려 주기로 했어요. 그것만 챙기면 다 돼요.” 하늘이의 준비도 거의 끝나고 있었다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "16305",
      "srcText": "아이들이 카페를 준비하는 사이에 훌쩍 두 달이 지나갔다. 마침내 나는 카페를 연다는 초대장을 받았다. 우리반 아이들이 카페를 열게 되었습니다. 싱싱한 과일 주스와 달콤한 케이크, 부드러운 빵과 과자, 그리고 신나는 음악이 있는 카페로 여러분을 초대합니다. 싱싱 꿀꺽 카페로 오세요. 카페 홍보부장 소피아",
      "srcPage": 60,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "16265",
      "srcText": "보조 교사로 지내면서 나는 많은 장애 아동들을 만났다. 그런데 그곳에서 생각지도 못했던 아주 특별한 경험을 하게 되었다. 장애 아동들의 새로운 모습을 발견한 것이었다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16323",
      "srcText": "돌돌 굴러가는 장난감 자동차도 만들고, 높이 뛰고 싶다며 용수철 달린 신발도 만들었다. 조금 어설프기는 하지만 볼수록 대견하다. 나는 피터가 무얼 만들고 있는지 궁금해서 창고로 가 보았다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16320",
      "srcText": "그런데 피터가 내 추억 상자를 찾아냈나 보다. 피터는 그 안에서 발견한 종이 한 장을 보여 주었다. “아빠, 이게 뭐예요? 앤드루 존슨? 이건 아빠 이름인데.”",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "16255",
      "srcText": "“중학교를 졸업하게 된 여러분은 고등학교 일 학년이 아닌 특별 학년이 될 것입니다.” “특별 학년?” 난생처음 들어 보는 말이었다. “특별 학년이 된 여러분은 일 년 동안 지금까지 받던 식의 수업은 받지 않습니다. 그저 여러분이 하고 싶은 운동과 취미 활동을 자유롭게 하면서 마음껏 놀면 됩니다.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "16309",
      "srcText": "“재료를 구입한 돈과 카페를 꾸미는 데 든 돈, 그리고 벌어들인 돈을 정리해서 계산해 보니, 우리 반이 열흘 동안 남긴 돈은 모두 320달러입니다.” “우아!” 아이들도 놀라고, 나도 놀랐다. 생각보다 큰 돈이었다. ",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16312",
      "srcText": "아이들은 이 돈을 어떻게 쓸지 다시 회의를 시작했다. “마을 양로원에 새 이불을 사 드렸으면 좋겠습니다.” 한 아이의 말에 다른 아이들도 박수를 치며 환영했다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "16311",
      "srcText": "그리고 아이들은 행사를 마친 소감을 발표했다. “저는 이번에 소중한 것을 깨달았어요. 홍보의 역할이 참 중요한 것 같아요.”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "16310",
      "srcText": "“저는 요리하는 게 이렇게 즐거운 건지 몰랐어요. 난 이다음에 크면 요리사가 될래요 .” “저는 먹고 남은 음식을 버릴 때 아까운 생각이 들었어요. 음식물 쓰레기를 줄일 수 있는 방법을 연구하고 싶어요.” 아이들은 그렇게 3개월 남짓의 카페 행사를 마무리하고 있었다.",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16321",
      "srcText": "나는 언뜻 보아도 그게 무엇인지 알 수 있었다. “아빠가 태어나서 처음으로 쓴 이력서란다. 피터 너만 했을 때 말이야!” 그러고는 피터 옆에 앉아 나의 이야기를 들려주었다.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "16328",
      "srcText": "초등학교 3학년 때의 일이었다. 피터처럼 뭔가 만드는 것을 좋아했던 나는 아주 기발하고 재미난 것을 만들어 냈다. 이른바 ‘구부러지는 자’였다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "16336",
      "srcText": "나는 곧바로 토닥토닥 일 나라가 있다는 도서관으로 갔다. “안녕하세요? 사람을 모집한다고 해서 왔는데요.” “어서 오세요. 우선 이쪽으로 앉으세요.” 나를 반갑게 맞아 준 사람은 토닥토닥 일 나라의 홍보를 맡고 있는 4학년 형이었다.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "16267",
      "srcText": "“그래서 엄마가 장애인 학교의 미술 교사가 된 거구나.” 소피가 나를 자랑스러운 듯이 바라보며 말했다. “할 수 없지, 뭐. 엄마가 하고 싶은 일을 하니까 내가 양보해야지. 하지만 쉬는 날엔 나랑 꼭 그림을 그려야 해요!” 소피는 새끼손가락을 걸며 약속을 받아 냈다.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "16333",
      "srcText": "“우리와 함께 일을 하려면 우선 이력서를 내야 해요. 이력서를 보고 연락을 드릴게요.” 그러면서 형은 종이 한 장을 건네주었다. 생전 처음 보는 이력서였다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16262",
      "srcText": "처음 며칠 동안은 정말 신나게 그림을 그렸다. 하지만 시간이 지날수록 지겨워서 견딜 수가 없었다. 좋아하는 일을 틈날 때마다 하는 것과 하루 종일 매달려 하는 것은 전혀 달랐다. “아휴! 지겨워.” 나도 모르게 한숨 섞인 푸념이 터져 나왔다. 하루하루를 힘겹게 보내다가 결국 일주일 만에 첫 번째 직업 체험을 마쳤다.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "16318",
      "srcText": "예를 들어 카페 만들기 활동을 하면서 조사한 가격들의 평균값을 구하는 수학 공부나 농수산물의 유통 경로에 대한 사회 공부, 각 음식 재료들의 변화 과정에 대한 과학 공부 등을 함께 하지요. 무엇보다 이 직업 체험 활동이 주는 가장 큰 효과는 아이들이 직접 직업 활동을 진행하면서 앞으로 자신이 가질 직업에 대해서도 흥미와 자신감을 얻게 된다는 것입니다. 내 아이에게 무한한 가능성을 열어 주는 것이야말로 진정 멋진 일이 아닐까요?",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 66
    },
    {
      "srcTextID": "16268",
      "srcText": "내가 특별 학년을 보낸 것처럼 나는 내 딸을 위해서 지금 무엇을 해 줄 수 있을까? 생각 끝에 나는 오후에 과학관에 놀러 가기로 했다. 우주선을 그리기 좋아하는 소피의 꿈은 우주 비행사니까!",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16326",
      "srcText": "“우와, 나도 그런 자가 있었으면 좋겠다.” “그 자 나한테 팔면 안 돼?” 친구들은 내 자를 무척이나 갖고 싶어 했다. 그때부터 나는 구부러지는 자를 어떻게 하면 더 멋지게 만들어서 팔 수 있을지를 생각하게 되었다. 내게는 꼭 돈을 벌고 싶은 이유가 있었기 때문이다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "16327",
      "srcText": "그러던 어느 날, 학교에서 재미있는 광고를 보게 되었다. 신기한 물건을 만들 수 있는 사람을 모집합니다. 함께 돈을 벌어서 좋은 일을 할 수 있을 것입니다. 토닥토닥 일 나라 대표 바로 이거야!",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16340",
      "srcText": "몇 날 며칠을 쓰고 지우고, 또 쓰고 지우고를 반복하다가 마침내 이력서를 냈다. 그리고 일주일 후, 면접을 보러 오라는 연락을 받았다. 면접을 보는 장소에 가니 네 명이 앉아 있었다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "16341",
      "srcText": "토닥토닥 일 나라 대표 마리아. 토닥토닥 일 나라 영업부장 앨리스. 토닥토닥 일 나라 개발부장 엠마. 그리고 토닥토닥 일 나라 홍보부장 월트. 네 사람은 여러 가지 질문을 했다. 특히 마지막 질문은 지금까지도 생생하게 기억하고 있다. “봉급을 타면 당신이 꼭 하고 싶은 일은 무엇인가요?”",
      "srcPage": 85,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "16339",
      "srcText": "그때 내 대답은 이랬다. “새로운 생각을 할 수 있는 책과 부모님 선물을 사고 싶어요. 그리고 그리고.” 한참을 망설이다가 나는 솔직한 속마음을 이야기했다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "16345",
      "srcText": "토닥토닥 일 나라의 출근 시간은 오후 세 시였다. 학교 수업이 끝난 후 우리는 모두 모여서 일을 했다. 나는 구부러지는 자를 더 깊이 연구했다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "16344",
      "srcText": "더 잘 구부러지고 더 오래 쓸 수 있는 자를 만들기 위해 개발부장 엠마 누나와 매일매일 만들고 또 만들었다. 어느덧 내 구부러지는 자는 완성되었고, 내 이름을 붙여 ‘꼬불꼬불 앤드루 자’라는 이름도 정했다. 홍보부장 월트 형은 광고를 시작했고, 영업부장 앨리스 누나는 만들어진 자를 팔기 시작했다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "16269",
      "srcText": "아일랜드 특별 학년 이야기 이 이야기는 아일랜드에서 시행 중인 특별 학년(전환 학년/Transition Year) 제도의 한 사례를 동화로 구성한 것입니다. 중학교 과정을 마친 아이들은 일 년 동안 특별 학년이 되어 시험과 수업 대신 50여 개의 특별 과목과 야외 캠프, 소질 계발 활동을 자유롭게 선택하며 각각 일주일씩 세 번의 직업 체험을 하게 됩니다. 자신의 흥미 소질 성격 능력 적성 등을 판단해 보고 직업에 대해 탐색해 가면서 자신들의 미래 직업을 확실히 선택하지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 71
    },
    {
      "srcTextID": "16272",
      "srcText": "나의 꿈은 커서 서커스단의 무용수가 되는 것이었다. 우리 집에서 그리 멀지 않은 곳에 ‘무차초스’라는 유명한 서커스단이 있었다. 그 서커스단의 문을 두드린 순간, 내게는 많은 변화가 찾아왔다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "16278",
      "srcText": "나는 더러워진 환자복을 세탁하고, 병원을 구석구석 다니며 청소를 하고, 몸을 잘 움직일 수 없는 환자들을 산책시키고, 의사 선생님, 간호사, 환자들의 잔심부름을 몽땅 도맡아 해야 했다. ‘이 일이 무용수와 무슨 상관이 있담.’ 며칠 동안 나는 잔뜩 뿔이 나 있었다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16277",
      "srcText": "그런데 하루하루 그 일을 하다 보니 많은 사람들이 내게 고맙다는 인사를 하기 시작했다. “마르틴이 있어서 병원이 깨끗해졌어.” “마르틴 덕분에 수술을 빨리 받을 수 있었어.” 그 순간, 난 그때까지 몰랐던 사실을 알게 되었다. 하찮게 보이는 일들이 얼마나 소중한 것인지를!",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "16253",
      "srcText": "하지만 소피에게는 그리 어려운 이야기가 아니었나 보다. 소피는 초롱초롱한 눈으로 내 이야기를 듣고 있었다. “다리가 불편한 아이들도 있어. 그 아이들은 한자리에 앉아서 집중을 잘하지. 아주 오랜 시간 동안 공을 들여서 도자기에 섬세한 조각을 새기는 아이도 있어.”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "16354",
      "srcText": "미국 직업 체험 프로그램 이 이야기는 미국 오클라호마 주의 JEPES(Job Experience Program for Elementary Students / 초등학생들을 위한 직업 체험 프로그램)의 한 사례를 동화로 구성한 것입니다. 미국은 1994년부터 ‘학교에서 일터로의 이행법’이라는 법률을 제정해 학생들에 게 다양한 진로 교육 및 직업 체험 프로그램을 제공하고 있습니다. 이 프로그램의 경우에는 어린이들이 교내에서 학용품 만들기, 청소 대행, 간식 만들기 등을 하는 회사를 직접 창업하여 직원 채용에서부터 물품 구입, 제조, 홍보, 판매에 이르기까지 다양한 직업 세계를 체험하게 됩니다. 이를 통해 어린이들이 자신의 적성과 흥미, 능력 개발, 일의 가치 등을 배워 보다 명확한 미래의 꿈을 가지고 성장해 나가도록 하고 있습니다. 10대 연령의 CEO가 많아지고 있는 우리나라에서도 권해 줄 수 있는 좋은 교육 프로그램이 아닐까요?",
      "srcPage": 95,
      "srcSentenceEA": 6,
      "srcWordEA": 113
    }
  ]
}