{
  "title": "목화마을 소녀와 병사",
  "author": "베티 그린",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254542",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 966,
  "paragraphInfo": [
    {
      "srcTextID": "27189",
      "srcText": "콜드웰 보안관은 큰 머리를 뒤로 젖히고 한바탕 크게 웃었다. \"앗하하, 그건 기밀 유지에 관한 이야기가 아니라, 농담을 한 게로군.\" 멀리서 기적이 울렸다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27190",
      "srcText": "포로들은 다 젊었다. 수갑도 차지 않았고 오라에 묶여 있지도 않았다. 군대의 배낭을 어깨에 메고 파란 작업복을 산뜻하게 입고 있었다. 등에 새까만 글자로 '전쟁 포로'라고 씌어 있지만 않았다면 주의 공공 사업국에서 도로 공사를 하러 나온 사람들로 착각할 판이다.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "27205",
      "srcText": "루스의 얼굴 가득히 햇살이 쏟아지고 있었다. \"패티 입으로 그런 말을 들으니 마음이 놓이는군. 그렇게만 한다면 부모님도 주말까진 패티의 마음을 아시고, 상냥하게 해 주실거야. 그러면 패티도.\"",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27202",
      "srcText": "\"그렇겠지 뭐.\" 다 듣지 않았다. 이런 이야기를 듣고 싶어하지 않는 내 기분을 눈치챘던지, 루스는 이불깃을 탈수기에 넣고 돌리기 시작했다. \"중사가 포로를 호송하고 있었어. 가슴에 훈장이 주렁주렁 달린 사람이야. 유모에게도 보여 주고 싶었는데. 오늘밤에는 로버트를 위해서 기도해 줄게. 지미 웰스에게 지지 않을 만큼 많은 훈장을 타 갖고 돌아오라고.\"",
      "srcPage": 19,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "27210",
      "srcText": "나도 미소를 지었다. 거 봐, 나도 늘 실수만 하는 건 아니잖아. 이렇게 생각하니 기뻤다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "27212",
      "srcText": "\"그래? 정말 있을까? 폴 존스라는 언니 동무가 있는데 말이야, 언젠가 너처럼 모래 속에 다리를 묻었대. 그런데 조금 있다가 빼 보니까 두 다리가 없어졌잖아! 모래 벌레들이 하도 배가 고파서 다 뜯어먹어 버린 거야.\"",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27186",
      "srcText": "사람들 속에서 벤 목사의 부인인 듯한 여자의 목소리가 들렸다. \"그 작자들은 어디 있지?\" \"저기요 저기!\" 지미 웰스가 마지막 차량을 가리켰다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "27195",
      "srcText": "열 대여섯 명, 아니 한 20명은 되는 듯싶었다. 이어 호송병 두 사람인 한 사람은 중사였다 내려왔다. 밑에 서 있는 군용 트럭까지 포로들이 줄을 지어 자갈길을 걸어갈 때, 지미 웰스가 중사의 팔을 잡았다. \"포로는 이것뿐입니까?\" \"걱정 마라, 더 보내 줄 테니까. 나머지 포로들은 트럭으로 온다.\"",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "27200",
      "srcText": "왠지 시시한 생각이 들어서 아쉬웠다. 이 때 뱃속에서 쪼르륵 소리가 난 듯하여 점심때가 다 된것을 알았다. 나는 철길을 지나 집으로 돌아왔다. 침목을 밟으며 깡충깡충 뛰기도 하고, 레일 위에서 몸의 균형을 잡아 보기도 하면서.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27201",
      "srcText": "전쟁에 이길 때까지는 한 조각의 땅이라도 손수 갈아서 식량 증산에 힘을 쓰라고 정부에서 권하고 있었으므로 아버지도 이 채소밭을 만들었다. 아버지에게 애국심이 있는 것은 확실하지만, 정부가 하라는 대로 하고 있다고는 할 수 없다. 왜냐하면 손수 씨를 뿌린 것은 흑인 글로버였으니까.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "27199",
      "srcText": "사실 루스는 살이 쪄서 뚱뚱한 것이 아니다. 몸집이 큰 것이다. 엄마 같은 몸집이 되어 버리면, 그건 루스가 아니다. 게다가 몸이 큰 편이 마음이 더 좋아 보인다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27196",
      "srcText": "\"유모, 유모!\" 루스가 빨래에서 얼굴을 들었다. \"나, 어디 갔다오는지 알아? 수용소에 들어가는 도이칠란트군을 보고 왔어.\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "27203",
      "srcText": "\"지미 웰스?\" 자기 귀를 의심하는 듯이 루스는 되풀이했다. \"지미 웰스는 군인이 아니잖아!\" \"하지만, 보이 스카우트 훈장이 있어.\" \"그래? 나는 전쟁이나 훈장은 아무래도 좋다. 아들만 무사히 돌아와 주면 그만이야.\"",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27211",
      "srcText": "아무래도 좋다니! 우리는 무슨 일이 있어도 이 전쟁에 이겨서 나치스를 영원히 무찔러 버려야 하는 거야, 하고 나는 말하고 싶었다. 그러나 루스는 무슨 걱정거리가 있는지 입씨름 같은 것은 하고 싶지 않은 눈치였으므로 \"로버트를 위해서 기도는 잊지 않을거야.\"라고만 말했다. 루스는 얼굴이 천천히 풀어지면서 웃음으로 덮였다.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "27208",
      "srcText": "\"자, 모래사장에 가서 샤론을 데리고 와요. 맛있는 콩요리를 만들었으니까.\" \"난 아무것도 먹고 싶지 않아.\"",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "27207",
      "srcText": "\"아무것도 먹고 싶지 않다고? 그런 말은 듣고 싶지 않은데, 빼빼 아가씨.\" \"내가 왜 빼빼야, 유모는 모르지만 말이야, 난 이래봬도 만만찮다구. 아주 사납다고요.\"",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27206",
      "srcText": "\"샤론, 네 다리 어디 갔지?\" 샤론은 그것도 몰라, 하는 듯이 쿡쿡거리고 웃었다. \"언니는 바보. 이 모래속에 있잖아.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "27216",
      "srcText": "샤론은 얼른 두 다리를 빼 보고 마음이 놓이는 듯 큰 소리로 말했다. \"이것 봐, 여기 있어!\" 샤론과 나는 집으로 왔다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "27217",
      "srcText": "식당의 네모난 식탁 한가운데에 놓인 꽃병에 뒷마당의 장미가 꽂혀 있었다. 루스가 김이 무럭무럭 나는 콩요리를 들고 왔다. '승리의 채소밭'에서 난 토마토, 상추, 홍당무도 곁들여 있다. 조금 군침이 돌았다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27214",
      "srcText": "루스는 샤론에게 고개를 끄덕여 보였다. \"자아, 기도해요.\" 나도 얼른 기도했다. 하느님, 이런 때에 아버지가 들어오시지 않게 해 주세요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "27188",
      "srcText": "웅성거림이 멎었다. 끼리끼리 몰려 있던 사람들이 하나의 인파로 뭉치기 시작했다. 오직 한 사람의 흑인인 체스터도 백인들과 어깨를 맞대고 붙어 섰다. 쉬익쉬익 하얀 김을 뿜으면서 들어온 기차가 브레이크를 끽끽거리며 섰다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27193",
      "srcText": "나는 포로들 한 사람 한 사람의 얼굴에서 잔인함과 공포와 굴욕 그런 것을 찾아보려고 했다. 그러나 내가 본 것은 드디어 목적지에 도착했다는, 휴 하고 마음을 놓는 안도의 표정뿐이다. \"나치스!\" 다시 여자가 외쳤다. 틀림없다. 벤 목사 부인이다.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "27194",
      "srcText": "막 기차에서 내리고 있던 금발의 포로 하나가 주춤 걸음을 멈추더니 웃으면서 손을 흔들었다. 목사 부인의 외침을 그저 미국인의 인사로 알아들었을까, 아니면 그렇게 생각하고 싶었을까? 나도 손을 들었으나 흔들지는 못했다. 메리 레인이 세게 고개를 흔들었기 때문이다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "27191",
      "srcText": "\"내가 잘못했나? 저 사람이 인사를 하길래 나도 그만 무심코.\" 나는 이렇게 말하면서, 이제 온종일 내 이야기가 메리 레인의 입으로 온 동네에 퍼져 나가겠구나 하고 생각했다. 마지막으로 두 사람이 내렸다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27192",
      "srcText": "군용 트럭에 포로와 병사들이 탔다. 트럭은 시의 중앙로를 곧장 나아가더니 곧 오른쪽으로 꺾이어 소리만 남기고 보이지 않게 되었다. 다 끝났다. 이제 아무것도 구경할 것이 없다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27197",
      "srcText": "나는 뒷길을 걸어갔다. 로스 부인 집, 리브스 부인 집, 벤 목사의 집. 집집마다 빨래가 바람에 펄럭이고 있었다. 나는 우리 집 '승리의 채소밭'을 따라 이어진 둔덕을 달려 내려가서 상추, 옥수수, 토마토 밭을 지나갔다.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27198",
      "srcText": "뒷마당 포치에서 루스가 빨래를 짜고 있었다. 루스의 살은 초콜릿 빛이다. 엄마는 늘 \"살이 찌는 것은 건강에 좋지 않아요.\" 하고 루스에게 몸무게를 줄이라고 말했다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27209",
      "srcText": "나는 이빨을 드러낸 채 눈을 치켜뜨고 고양이처럼 열 손가락을 세워 보인 다음 동생 샤론을 부르러 나갔다. 샤론은 모래밭에 앉아 다리에 모래를 덮고 있었다. 아직 6살이 되지 않았지만 정확히 말하여 5살하고 10달이다. 그래도 샤론은 무슨 일을 할 때는  꼭 목적이 있는 것 같다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27187",
      "srcText": "사람들이 우르르 그리로 달려갔다. 미군 병사 두 사람이 기차에서 재빨리 내려왔다. 권총은 총집에 그냥 꽂혀 있다. 이어 도이칠란트 병정들이 나타났다. 사람들이 주춤주춤 기차에서 떨어져 사람 하나 지나갈 만한 틈바구니를 만들었다. ",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27204",
      "srcText": "루스는, 또 무슨 장난을 하고 오는구나, 하는 눈빛이 되었다. \"나쁜 짓은 안 했어, 아무것도.\" 그 때 손을 흔든 것은 좋지 않았을까? 하는 생각이 문득 떠올랐으나 그것을 뿌리치고 다시 말했다. \"이번 주의 표어는 '상냥하고 착한 아이'였지? 걱정 마, 난 다 기억하고 있으니까.\"",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29846",
      "srcText": "\"돈 주머니를 아무 데나 내버려 둬도 되는 건지 몰라.\" \"손님을 상대하다가 깜박 잊었어요. 저, 엄마랑 아버지한테는 말하지 마세요.\"",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "29940",
      "srcText": "그렇다면, 아까 내가 한 거짓말은 어떻게 되지? 패티야, 얘기 좀 해 다오, 그 훌륭한 행실은 어디서 어떻게 배웠지? 나는 잔돈을 금전등록기에 나눠 넣고 엄마가 우아한 미소를 머금은 해 부활절 때부터 팔다 남은 분홍빛 모자를 그 농사꾼 아낙네의 머리에 얹는 것을 바라보았다.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29989",
      "srcText": "집에 돌아가 보니, 루스가 샤론을 목욕시킨 다음 옷을 입혀 주고 있었다. 엘렌의 여섯 번째 생일 파티에 초대를 받은 것이다. 셜리 템플식의 옷에다가 메리 제인식의 신발.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29987",
      "srcText": "내 동생이라 하는 말은 아니지만, 샤론은 정말 귀엽다. 검은 머리에 새까만 눈동자, 엄마를 닮았구나, 하고 모두 입을 모은다. 그리고 나는 아버지를 아, 싫어, 아니야, 내가 왜 아버지를 닮았어!",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29985",
      "srcText": "\"잠깐! 끝나고 나올 때, 엘렌하고 엘렌 엄마에게 뭐라고 말한댔지?\" \"아주 즐거운 파티였습니다. 그리고.\" 샤론은 루스의 얼굴을 쳐다보았다.\"",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30000",
      "srcText": "구닥다리 차가 한 대 덜덜거리며 나타났다. 차는 천천히 굴렀다. 내가 던진 돌멩이 한 개는 타이어의 금속에 맞고 튀었다.",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29826",
      "srcText": "\"저어, 한 가지 물어 봐도 괜찮겠어요?\" 나는 내 자신이 놀랄 만큼 대담하게 말을 꺼냈다. 그는 사람이 무슨 질문을 받을지 모를 때 보이는 그 조심스러운 무표정을 짓는 것처럼 보였다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29824",
      "srcText": "\"어디서, 어떻게, 그와 같이 고운 영어를 배우셨어요?\" 그는 내 질문을 듣고 마음을 놓는 것 같았다. 하얀 이가 보였다. ",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29825",
      "srcText": "\"영어를 잘하게 된 건 부모님 덕이죠. 어머니가 영국 맨체스터 태생이고, 아버지는 런던에서 교육을 받았으니까.\" \"어머, 놀랐네!\" 다음 순간 이런 말을 쓴 내 자신이 원망스러웠다. ",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30001",
      "srcText": "또 한 개는 타이어와 함께 빙그르 돌아 위로 퉁겨 올라가서 유리창에 맞았다. 쨍그렁 하고 유리가 깨졌다. 차에 타고 있는 한 가족이 일제히 이쪽을 보았다. 느닷없이 뺨을 얻어맞은 얼굴들이다.",
      "srcPage": 271,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29935",
      "srcText": "\"너, 그 머리! 그거 어떻게 좀 안 되니?\" 그리고 손님 쪽으로 돌아서서 미소를 지었다. \"이 천은 얇은 벰베르크라고 해서, 가볍고 시원하고, 손질이 쉽고, 감촉이 여간 좋지 않답니다. 손님한테는 장밋빛이 꼭 어울리시네요. 이것과 똑같은 물건이 멤피스에 가면 얼마나 하는지 아세요?\"",
      "srcPage": 208,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29943",
      "srcText": "저쪽 양품 잡화 매장에 파커 부인이 혼자 있었다. 두 손을 쉴새없이 움직이고 있었다. 움직이지 않는 손에는 악마가 붙는다는 이야기를 루스가 했는데 파커 부인은 그런 걱정을 안 해도 될 것 같았다. 왼손에 든 유리병을 오른손의 나사 천으로 열심히 닦고 있다.",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29944",
      "srcText": "죄다 이야기하는 것이 아니라면, 그 사람 얘기를 해도 괜찮겠지. 처음에는 포로 모두에 대한 이야기를 하다가 슬쩍, '안톤은 도이칠란트 사람으로서는 보기 드물게 좋은 사람 같아요.' 하고 말하면 된다. 하지만 마음을 놓아서는 안 된다.",
      "srcPage": 214,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29950",
      "srcText": "파커 부인의 동생 제임스 얼은 기초 군사 훈련을 마치면 도이칠란트군과 싸우러 나갈지도 모르니까. 나는 파커 부인 곁으로 슬금슬금 다가가서 이야기를 꺼낼 실마리를 찾았다. \"우리 가게에 도이칠란트군이 오다니, 참 재미있었어요.\"",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29946",
      "srcText": "\"난 재미있었어요. 적군의 모습을 눈앞에 볼 수 있었으니까.\" \"아, 그래.\" \"왜 포로 수용소를 젠킨스빌에 만들었을까요?\" \"어디보다도 땅이 넉넉하기 때문이겠지.\" \"텍사스에는 더 넓은 땅이 있잖아요. 몇 천 킬로미터나 빈터가 이어져 있는데.\"",
      "srcPage": 217,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29952",
      "srcText": "\"재미있는 얘기가 있어요.\" 파커 부인이 흘끗 나를 돌아보았다. 그것은 이야기를 계속하라는 신호처럼 보였다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "29951",
      "srcText": "\"나, 어떤 포로에게 연필이랑 연필깎기를 팔았는데요, 그 사람은 영어를 아주 잘 하고, 예의도 바르고, 도이칠란트인이지만 조금도 나쁜 사람 같지 않았어요.\" 파커 부인이 가만히 나를 바라보았다, 손이 움직이지 않는다. 손이 움직이지 않는 것이 왠지 기분 나빴다.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29956",
      "srcText": "손질이 잘 된 잔디밭에 싱싱한 어린 꽃나무 두 그루가 그림자를 던지고 있는 정원 안쪽에, 이 동네에서 하나밖에 없는 2층 건물인 잭슨 댁이 서 있다. 벨을 누르니 차임 소리가 울려 왔다. 이 소리를 들으면 기분이 움츠러든다.",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30002",
      "srcText": "루스가 유리 값을 빌려 주겠지. 꼭 빌려 줄 거야. 자동차 주인과 만나는 장면을 상상해 보았다.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "29834",
      "srcText": "\"아가씨는 이름이 뭐지?\" 라이카가 조용히 물었다. \"정식 이름은 패트리셔 앤 바겐.\" 그리고 마침 운 좋게 머리에 떠오른 것을 덧붙였다. \"하지만, 친구들은 대개 패티라고 불러요.\"",
      "srcPage": 191,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29833",
      "srcText": "\"내 이름은 프레더릭 안톤 라이카. 나도 친구가 있었을 때는 안톤이라고 불렀지, 상관 없다면, 그렇게 불러 주면 좋겠는걸. 패티도.\" \"좋아요.\" 나는 대답했지만, 왠지 그렇게 부르기는 쑥스러웠다.",
      "srcPage": 192,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29835",
      "srcText": "\"안톤도 선생님이세요?\" 이 사람에 대해서 알 수 있는 것은 죄다 알고 싶다. 나는 이런 기분이 되어 있었다. 안톤은 고개를 저었다. \"목화 따는 인부가 되기 전에는, 도이칠란트 병사, 그 전에는 의과대학 학생이었지.\"",
      "srcPage": 194,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29840",
      "srcText": "안톤이 돌아가는 것을 보고 나는 눈을 감았다. 마음 속으로 하느님께 말했다. \"아아, 하느님, 안톤과 친구가 되게 해 주세요. 그러면 저는 다른 부탁은 아무것도 안 하겠어요. 그것이 안 된다면, 안톤이 무사히 도이칠란트로 돌아가서 의사가 될 때까지 돌봐 주세요. 부탁이에요, 하느님.\"",
      "srcPage": 198,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29844",
      "srcText": "\"이거요?\" 나는 뭐 그런 것을 가리키느냐고 비웃을 줄 알고 물었다. \"응, 그거.\" 안톤이 외치듯이 말하고, 1달러의 정가표가 붙은 가짜 다이아몬드 넥타이핀을 받아들고는 내 손에 지폐를 남겨 놓고 가 버렸다. 수수께끼같은, 어딘가 즐거워 보이는 웃음이 입가에 떠돌고 있었다.",
      "srcPage": 200,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30003",
      "srcText": "사람이 다친 것은 아니니까 큰 잘못은 되지 않겠지. 그 사람들을 찾아서 사과하고 손해를 물어 주면 되겠지 뭐. 차는 금방 찾을 수 있을 거야. 어쩌변 아직도 중앙로의 어느 가게 앞에 서 있을지도 모른다.",
      "srcPage": 273,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29936",
      "srcText": "나는 은행의 돈주머니를 높이 쳐들어 보였다. \"엄마, 엄마, 잔돈 바꿔 왔어.\" \"큰 금전등록기에 넣어 둬라. 어딜 쏘다니다가 이제 왔니?\"",
      "srcPage": 204,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29960",
      "srcText": "나 같은 아이가 찾아온 것을 알리기에는 너무 소리가 크기 때문이다. 하지만 나는 내 자신에게 말한다. 친구가 아무도 안 와 있으면 에드너 루이스는 반가워할 거야.",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29990",
      "srcText": "하지만 다른 뜻도 있을 것이다. 나는 노트에 설명을 적었다. '부서지기 쉬운, 약한, 허약한, 덧없는' 프래자일. 이것이 나의 오늘의 낱말이다.",
      "srcPage": 256,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29978",
      "srcText": "또한 외할머니와 나는 팔을 끼고 번화한 거리를 걸으면서 이름난 가게마다 들어가 보았으며, 외할머니는 구두 두 켤레, 모직 스커트 두 벌, 그리고 스커트에 맞는 스웨터 두 장을 사 주었다. 할머니는 말했다. \"다음번에는 나들이옷을 사러 가기로 하자, 응?\" 할머니가 유니언 정거장까지 배웅해 주었을 때, 나는 말했다. \"이번 여름방학에서 오늘이 가장 재미있었어, 할머니. 하지만 다음 목요일에 왔을 때는 한푼도 쓰지 마, 할머니. 난 할머니가 보고 싶어서 오는 거니까.\"",
      "srcPage": 244,
      "srcSentenceEA": 7,
      "srcWordEA": 69
    },
    {
      "srcTextID": "29974",
      "srcText": "\"아, 이번 목요일은 안 된다, 패티.\" 하고 외할머니는 안됐다는 표정을 지었지만, 나는 벌써 토라져 있었다. \"할아버지랑 핫스프링스 국립 공원에 가기로 했거든.\"",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29976",
      "srcText": "그럴 테지 뭐. 외할머니도 자기 아이들이 있으니까 나는 이제 더 만나고 싶지 않은 거야. \"괜찮아, 할머니. 난 아무렇지도 않으니까.\" 내 짓궂은 말투에 내가 으스스 소름이 끼쳤다.",
      "srcPage": 246,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29975",
      "srcText": "그래서 할머니께 모든 것이 고맙다는 긴 편지를 썼다. 그 해 여름은 그 날 하루를 빼 놓고는 아주 무덥고 메마르고 지리했다. 다른 여자애들은 크리스트교 야외 학교가 열리는 오저크스 언덕을 향해 버스를 타고 이 바짝 마른 평지를 떠나갔다.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29981",
      "srcText": "아이들이 다 떠나 버리자 이제 내게는 조그만 즐거움마저도 없어졌다. 루스는 하루의 일과, 싸움터에 나간 아들 로버트에 대한 걱정 때문에 다른 생각은 할 수가 없었다. 꼬마 샤론도 나하고 놀 겨를이 없는 것 같았다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29982",
      "srcText": "외할머니가 준 10달러로 산 책은 벌써 다 읽어 버렸다. 가게에 가면 아버지가 좋아하지 않는다. 자전거를 타고 몇 번인가 포로 수용소에 가 보았으나, 넓은 들판에 둘러친 철조망 속에 길쭉한 하얀 병영이 10채쯤 서 있을 뿐, 돌아다니는 사람도 거의 없고 안톤의 모습도 보이지 않았다.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29984",
      "srcText": "자전거를 타고 돌아다니는 것 말고 또 하나의 재미는 나의 '소굴'에 가서 공부하는 일이다. 나의 '소굴'이라는 것은 우리 집 차고 2층에 있는 방이다. 부엌과 세면실이 붙어 있으며 10년 전 우리가 지금 사는 집으로 옮긴 뒤로는 아무도 쓰지 않고 있다.",
      "srcPage": 253,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29965",
      "srcText": "\"너도 똑똑한 말을 할 때가 있구나.\" \"응, 나는 그런 관찰을 하는 것을 제일 좋아하거든.\" 나는 자신이 생겼으므로 안톤에 대한 이야기를 꺼내기로 했다.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29969",
      "srcText": "\"오늘 말이야, 난 마음에 드는 사람을 만났어.\" \"남자 아이?\" \"아이라기보다, 남자야.\" \"몇 살이나 먹었는데?\" \"스물이나, 스물 하나나 둘이야.\"",
      "srcPage": 237,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "29937",
      "srcText": "농사꾼 여자가 알 까닭이 없다는 듯이 엄마는 그대로 계속했다. \"아무리 싸도 10달러 95센트는 줘야 살 수 있어요. 그런데 저희 집에서는 5달러 95센트에 드리고 있거든요.\"",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29983",
      "srcText": "이 소굴에 올라가서 뒷창문으로 내다보면, 리틀록으로 가는 화물열차가 속력을 늦추고 묵직한 소리를 울리며 지나가는 것이 보였다. 나는 대학생들이 쓰는 웹스터 사전의 F페이지를 펼쳤다. 나는 다른 야심도 있지만, 지금 당장 손을 대고 있는 것은 이것뿐이다.",
      "srcPage": 254,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29986",
      "srcText": "그것은 사전의 영어 단어를 모조리 외는 일이다. 손가락 끝으로 단어를 짚어 나가다가 외지 않은 단어에서 손가락을 세운다. '프래자일'. 물론 나는 우리 가게에 부쳐 오는 유리 그릇 상자 같은 데에, '프래자일. 취급 주의'라는 말이 씌어 있는 것을 많이 보아 왔다.",
      "srcPage": 255,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29962",
      "srcText": "다리미질이 잘된 분홍빛 드레스에는 동여맨 큼직한 리본이 뒤에 매달려 있다. 금발은 오늘도 아름다운 곱슬머리가 되어 어깨에 내려와 있다. 지금부터 루스벨트 대통령의 티파티라도 나가는 옷차림 같지만, 이것이 여느 때 입는 옷이다.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29958",
      "srcText": "\"네가 찾아올 줄은 몰랐다, 얘.\" 애드너 루이스는 '은행이 4시 반에 문을 닫을 줄은 몰랐다'고 할 때와 똑같은 투로 말했다. 두툼한 보랏빛 양탄자를 밟고 에드너를 따라 묵직한 느낌의 거실을 지나갔다.",
      "srcPage": 231,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29959",
      "srcText": "\"연속 드라마 중에서 나도 이게 가장 좋더라.\" \"난, 선디와 헨리 경은 좋아하지만, 일레인은 싫어. 헨리 경에게 선디에 대해서 너무나 심한 거짓말을 했잖아.\" \"그래.\" \"그런 사람을 왜 등장시키지?\"",
      "srcPage": 233,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29968",
      "srcText": "\"얘기를 재미있게 만들려고 그러지 뭐.\" 학급에서 제일 가는 우등생인 애가 그런 것도 모르나 싶어 놀라운 생각이 들었다. \"하지만, 나쁜 여자잖아?\"",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "29964",
      "srcText": "\"그래도 일레인이 없어 봐. 선디와 헨리 경은 손을 잡고 산책하는 것밖에 할 일이 없잖겠어.\" \"참 그래.\" 에드너는 겨우 깨달은 것 같았다.",
      "srcPage": 235,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29966",
      "srcText": "\"니네 엄마가 그 사람하고 만나도 된대?\" \"아니, 안 된다고 할 거야. 하지만 어차피 마음대로 만날 순 없어. 수용소에 있는 도이칠란트 사람이니까.\"",
      "srcPage": 238,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29993",
      "srcText": "루스와 함께 천천히 집으로 돌아오면서 말을 건네려고 했으나, 루스는 말을 나눌 기분이 아닌 것 같았다. \"유모, 왜 나한테 화가 났어?\" \"내가 패티에게 화를 내다니! 사람이란 걱정거리가 있으면 자연 시무룩해지는 거예요.\"",
      "srcPage": 262,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29995",
      "srcText": "약속이나 한 듯이 망을 친 문과, 옆에 현관이 달려 있는 싸구려 집들이 길가에 나란히 붙어 있었으나, 사람의 그림자 하나 얼씬거리지 않았다. 나는 보도의 가장자리 돌에 걸터앉아, 무엇을 할 것인가 생각했다. 자동차가 지나갔다. 타이어의 휠캡이 햇빛을 반사하여 번쩍 빛났다.",
      "srcPage": 265,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30005",
      "srcText": "큰일났다! 나는 뒤도 안 돌아보고 달렸다. 우리 집 안마당으로 하여 집 뒤 채소밭을 지나 들판으로 심장이 터질 듯해질 때까지 달려 무성한 풀 속에 엎드려 숨었다. 차츰 가슴의 두근거림이 가라앉았다.",
      "srcPage": 272,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30021",
      "srcText": "토요일이 나는 좋다. 농사 짓는 사람들은 거의가 점심 때면 일을 마친다. 1시에는 흙투성이의 소형 트럭이 노란 머리의 아이들을 태우고 시내에 모여든다.",
      "srcPage": 291,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30023",
      "srcText": "흑인들은 세상 사람들이 주지 않는 존경을 자기들끼리 풍성하게 주고받는 것이다. 가난한 백인들은 서로의 이름 같은 것은 아무래도 좋다. 그러나 흑인들은 아무개 씨, 아무개 부인, 하고 부르는 것을 잊지 않는다.",
      "srcPage": 293,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30025",
      "srcText": "같은 교회에 나가는 사람들은 서로 형제 아무개, 자매 아무개라고 부른다고 한다. 내가 토요일을 좋아하는 까닭은, 이 날은 아버지가 임시 여점원을 고용하므로 내가 가게에 나가도 아무 말도 하지 않기 때문이다. 일을 하고 있다는 생각은 울적한 마음을 후련하게 해 준다.",
      "srcPage": 294,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30029",
      "srcText": "나는 가게 안으로 들어가면서, 아버지에게 사무적으로 보고할 수 있도록 머릿속에서 이야기를 정리했다. 아버지는 금전 등록기에 기대어 담배를 피우고 있었다. 나는 가까이 다가갔다. \"중대한 뉴스예요. 아버지.\"",
      "srcPage": 298,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29828",
      "srcText": "나는 얼른 고쳐 말했다. \"외국에서 공부한다는 건, 참 근사할 거예요.\" \"유럽은 한 나라가 그다지 크지 않다는 걸 생각해야 해요. 이를테면, 미국이라면, 아칸소에서 태어나서, 이웃 테네시 주의 대학에 가는 것쯤에 비길 수 있죠.\" \"어머!\"",
      "srcPage": 189,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29837",
      "srcText": "그래도 나는 그것이 역시 아주 근사한 일로 여겨졌다. \"아버지는 영국에서 무슨 공부를 하셨어요?\" \"역사. 아버지는 역사학자니까.\" \"역사학자는 무슨 일을 하죠? 학교 선생님?\"",
      "srcPage": 190,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29836",
      "srcText": "\"패티의 질문으로 돌아가면 말이야.\" 안톤은 사무적인 말투가 되었다. \"우리 아버지는 도이칠란트 괴팅겐 대학 교수였지. 전쟁이 일어나기 전에는 책 2권과 많은 논문을 썼지. 지금은 쓰지 않아. 책을 쓸 수 없는 시대가 되었거든.\" 그는 한꺼번에 말을 다 토해 낸 것처럼 한숨을 쉬었다.",
      "srcPage": 193,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29934",
      "srcText": "\"가게에서 포로들에게 물건 팔았지 뭐. 그 전에는 은행에서 우연히 에드너 루이스의 엄마를 만나서 얘기했고요.\" \"잭슨 부인이 너랑 얘기를 다 하다니, 놀랄 일이구나.\"",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29961",
      "srcText": "누구나 혼자 있는 것보다는 친구와 같이 있는 것이 좋거든. 아치 모양의 무거운 문이 열리고, 에드너 루이스가 반가운 표정도, 그렇다고 반갑지 않은 표정도 아닌 얼굴로 나를 맞이했다. 에드너는 언제나 표정이 없다.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29967",
      "srcText": "\"도이칠란트 인 포로?\" 에드너는 놀랐다. \"도이칠란트 인 포로면, 흑인을 만나는 거나 마찬가지잖아?\" \"어떻게 같니?\" 너무 지나친 말에 화가 나서 나는 소리쳤다.",
      "srcPage": 239,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29971",
      "srcText": "\"우리는 틀림없이 언젠가 또 만나게 될 거야.\" 얄미운 에드너. 나는 짓궂은 마음에서 이렇게 말했다. \"난 간다아.\" 에드너는 라디오 소리를 다시 높이면서, \"잘 가\"하고 말했을 뿐이다.",
      "srcPage": 241,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29977",
      "srcText": "나는 기차가 정거장에서 나갈 때까지 우중충한 유리창을 바라보고 있었다. 그리고 흐느껴 울었다. 그 다음날 생각해 보니, 왜 그런 바보같은 짓을 했는지 알 수가 없었다.",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29979",
      "srcText": "거기서 모두 수영을 하고, 하이킹을 하고, 예수님의 사랑에 대한 이야기를 듣겠지. 밤에는 푸푸 화톳불에 빙 둘러앉아 찬송가를 부르겠지. 엄마는 우리가 유대 교인이라고 같이 가지 못하게 했다.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29980",
      "srcText": "나무 밑에 물을 담아 놓은 큼직한 그릇에 엘렌과 둘이서 종일 들락날락하고 놀았다. 이야기할 동무도 없고, 할 일도 없다. 학교 도서관은 닫혀 있다.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29988",
      "srcText": "밖에 나가니 프래자일과 거리가 먼 오후 2시의 해가 이글거리고 있었다. 엘렌네 집 앞에서 루스는 샤론의 리본을 고쳤다. \"얌전히 해야 해요, 알지?\" 샤론은 고개를 끄덕이고 그대로 가려고 했다.",
      "srcPage": 259,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29992",
      "srcText": "\"초대해 주셔서 고맙습니다.\" 루스가 받아서 말했다. 샤론은 벙긋 웃고, '초대해 주셔서 고맙습니다' 하고 외고는, 안녕 하는 손도 흔들지 않고 엘렌의 집 문안으로 깡충깡충 뛰어들어갔다.",
      "srcPage": 261,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29847",
      "srcText": "파커 부인은 고개를 끄덕였다. \"난 고자질하는 사람이 아니야.\" 엄마는 양복 매장에 가지런히 걸린 옷 사이에서 몸집이 탄탄한 여자 손님과 서 있다. 농사꾼 아주머니다.",
      "srcPage": 203,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29994",
      "srcText": "아들 로버트 때문이구나. 밝게 웃는 밀빛깔의 로버트는 지금 어느 참호 속에서 싸우고 있다. 하느님, 로버트를 지켜 주세요. 그 사람은 루스의 모든 것이랍니다, 아멘.",
      "srcPage": 263,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29991",
      "srcText": "\"내가 지금까지 본 사람 중에서 누가 제일 센지 알아, 유모? 로버트야. 로버트 같으면 6명의 도이칠란트군을 무찌르고, 12명의 도이칠란트군을 없앨 수 있어. 정말이야.\" 루스의 입가에 천천히 웃음이 피어 올랐다.",
      "srcPage": 264,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29998",
      "srcText": "나는 앉은 채로 손이 닿는 데까지 잿빛 돌을 모았다. 겨누어라! 과녁은 휠캡이다. 조금 떨어진 곳에서 나를 부르는 가느다란 소년의 목소리가 들렸다. 프레디 다우드가 발을 엇바꾸어 깡충깡충 뛰면서 달려와 내 옆에 앉았다.",
      "srcPage": 266,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29996",
      "srcText": "\"뭘 해?\" \"'타이어를 겨누어라' 라는 놀이를 지금 막 생각해 냈는데 참 재미있어.\" \"나도 해도 돼?\" \"그럼. 하지만, 먼저 총알을 모아야지.\"",
      "srcPage": 267,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29997",
      "srcText": "나는 납작한 잿빛 돌을 보였다. \"너도 10개, 나도 10개 갖는 거야.\" 우리는 보도 가장자리 돌에 나란히 앉았다. 준비 완료.",
      "srcPage": 268,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30004",
      "srcText": "차가 지나가는 것을 기다리는 동안 석유 깡통을 세워 놓고 연습했다. \"차가 온다!\" 프레디가 소리쳤다. 나는 마지막 명령을 내렸다. \"타이어 가운데 맞아야 백 점이야.\"",
      "srcPage": 269,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29999",
      "srcText": "\"일부러 그런 게 아니에요. 용서해 주세요.\" 너그러운 농부 할아버지는 점잖게 고개를 끄덕인다. \"너는 정직한 아이로구나.\"하고 말해 준다.",
      "srcPage": 275,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30011",
      "srcText": "우리는 악수를 나누고 헤어질 수 있겠지. 나는 일어났다. 셔츠의 가슴팍이 흙투성이고, 무릎에는 피가 한 줄기 말라붙어 있었다. 부엌에서는 루스가 흰 조리대에 수북이 콩을 쌓아 놓고 까고 있었다.",
      "srcPage": 276,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30008",
      "srcText": "나를 돌아보고 눈에, 어마나? 하는 표정이 떠올랐다. \"내다버린 고양이처럼 가엾은 모습이네.\" 나는 루스 옆에 가서 앉았다.",
      "srcPage": 277,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30012",
      "srcText": "잠시 뒤 모든 이야기를 루스에게 털어놓았다. 듣고 나서도 루스는 한참동안 말이 없더니, 이윽고 한숨을 쉬며 말했다. \"패티가 아는 사람들이었어? 백인이야, 아니면 흑인이야?\" \"첨 보는 사람들이었어. 시골 사람들인데, 백인이야.\"",
      "srcPage": 278,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30009",
      "srcText": "루스의 이마에 파인 주름이 더 깊어지는 것 같았다. 루스는 냉장고 위에서 모조 악어 가죽으로 만든 갈색 핸드백을 집어 내렸다. \"그 사람들, 바겐 씨댁 딸이라는 것을 알았을까?\" \"모르겠어, 알았을지도 몰라.\"",
      "srcPage": 279,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30007",
      "srcText": "그 때 다급한 나머지 우리 집 마당으로 뛰어들어온 생각이 났다. 잘한 짓이 아니었다. 루스는 조그만 지갑에서 네모로 접은 1달러짜리 지폐 석 장을 꺼내어 한 번 펴보고는 다시 접어서 내 손바닥에 쥐어 주었다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30006",
      "srcText": "\"다 줘 버리지 말고, 먼저 유리 값이 얼만가 물어 봐야 해.\" 루스와 내 눈이 마주쳤다. 나는 용기를 내듯 얼른 뒷문으로 뛰어나갔다. 문이 뒤에서 쾅 하고 요란스럽게 닫쳤다.",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30010",
      "srcText": "시내로 걸어가고 있으니 차츰 마음이 가라앉고 기분이 편해졌다. 루스가 내 편이 되어 주었고, 또 지금부터 자동차를 찾아서 사과하러 간다는 생각 때문이었다. 이 때, 초록빛 시보레가 무서운 속도로 달려오는 것이 보였다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30017",
      "srcText": "아버지다! 차는 한 번 지나갔다가 뒷걸음질쳐서 섰다. 문을 열고 내려선 아버지의 얼굴이 창백하게 굳어 있었다. 아버지는 내게 성큼성큼 다가왔다.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30015",
      "srcText": "나는 산울타리를 등지고 섰다. \"내 말 들어 보세요, 아버지.\" 아버지는 그대로 다가섰다. 나는 뒤로 피하려고 애쓰다가 산울타리 사이에 쓰러졌다.",
      "srcPage": 284,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30013",
      "srcText": "\"내 말 들어 봐, 아버지! 일부러 하지 않았어요. 타이어를 맞힌다고 한 거야.\" 아버지는 떨리는 손가락으로 나를 가리켰다.",
      "srcPage": 285,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30014",
      "srcText": "\"당장 나오지 않으면, 평생 잊지 못할 만큼 따끔한 맛을 보여 줄 테다.\" 하느님은 하느님의 어린이를 지켜 주신다는 루스의 말을 생각하면서, 나는 악마를 물리치기 위해 손가락으로 십자를 만들며 울타리에서 빠져 나가 아버지 앞에 차려 자세로 섰다. \"더 가까이 와!\"",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30018",
      "srcText": "한 걸음 나서는 순간, 아버지의 손바닥이 내 얼굴에 날아 와 눈앞이 캄캄해졌다. 독립 기념일의 불꽃놀이 같은 별이 튀었다, 빨간 별, 노란 별, 푸른 별, 파란 별. 두 번째 손바닥을 뺨에 맞았을 때 나는 무릎을 꺾고 보도에 쓰러졌다.",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30016",
      "srcText": "손바닥이 빨개진 아버지의 손이 가죽 허리띠를 끌렀다. 나는 방향을 바꾸어 보도를 굴러서 산울타리에 매달렸다. 아버지가 검은 허리띠를 내리쳤다.",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30019",
      "srcText": "\"으윽!\" \"남에게 돌을 던져도 괜찮은지, 네 몸으로 깨달아라!\" 허리띠가 바람을 가르고 뒤로 휘었다. \"아버지, 제발, 그만요!\" 나는 비명을 지르며 애원했다. 이제 더 견딜 수 없었다.",
      "srcPage": 289,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30020",
      "srcText": "허리띠가 윙윙 소리를 내고 떨어진다. 나는 눈을 감았다. 이윽고 자동차의 문이 열렸다가 닫치고, 엔진이 바쁘게 달아나듯 다급한 소리를 냈다. 사방이 조용해졌다.",
      "srcPage": 290,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30022",
      "srcText": "흑인들도 아이들을 데리고 번화가에 나타난다. 백인 농민들과는 달리 흑인들은 일요일처럼 나들이옷으로 갈아입고 반들거리는 신을 신고 있다. 또 하나 다른 것은 나는 다른 사람들이 주고 받는 말을 주의깊게 듣는 편이라서 알고 있지만 서로 주고 받는 말투이다.",
      "srcPage": 292,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30026",
      "srcText": "그리고 많은 사람들과 이야기할 기회도 있다. 주의깊게 남의 이야기에 귀를 기울이고 있으면, 배우는 일이 많다. 나는 샤론과 같이 쓰는 옷장에서 하늘색 드레스를 꺼내 입었다. 그리고 머리를 20번쯤 손질했더니 윤이 나기 시작했다. 내 머리는 아주 밝은 갈색이다.",
      "srcPage": 295,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30027",
      "srcText": "빅토리 식당 앞에서 블레이크 씨와 잭슨 씨가 서서 이야기하고 있었다. 헨킨스 씨가 검은 차를 몰고 들어와서 채 내리기도 전에 큰 소리로 말했다. \"뉴스 들었소?\" \"FBI가 우리 나라에 상륙한 나치스 여덟 놈을 잡았다는 뉴스 말이지?\" 블레이크 씨가 말했다.",
      "srcPage": 296,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30024",
      "srcText": "\"듣고말고. 라디오로 들은 지 아직 5분도 안 되는걸.\" \"U보트도 때려잡았나?\" 잭슨 씨도 말했다. \"박살을 내지 않고서.\" \"그 얘기는 라디오에서는 없었지만, 공작원을 죄다 붙잡았다는 게 중요하다고.\"",
      "srcPage": 297,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30028",
      "srcText": "\"무슨 뉴스?\" 아버지는 연기와 함께 질문을 토했다. \"한밤중에 도이칠란트 U보트가 상륙했대요. 미국 해안에.\" 자세히 알고 싶다는 듯이 아버지가 몸을 앞으로 내미는 바람에 용기가 난 나는 계속했다.",
      "srcPage": 299,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30030",
      "srcText": "\"도이칠란트는 몰래 스파이를 상륙시킬 수 있다고 생각했나 봐. 하지만 FBI가 정보를 입수해서 공작원 8명을 몽땅 잡아 버린 거야.\" \"어디서 들었느냐?\" \"임시 뉴스지 뭐. 방송을 들은 지가 아직 5분도 안 됐어요.",
      "srcPage": 300,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30036",
      "srcText": "아버지는 선반의 라디오를 틀었다. 그러나 어디를 돌려도 뉴스는 나오지 않았다. 이 때 블레이크 씨가 들어와서 아버지에게 손을 흔들었다.",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29942",
      "srcText": "엄마같은 분을 우수한 세일즈 레이디라고 하는지 모른다. 어떤 물건이든 팔아먹고 마는 거짓말을 찾아낼 줄 안다. 장사하는 사람이 자기 물건을 좋다고 말하는 것은 마땅하지만, 지나친 거짓말은 하느님도 죄라고 생각하시지 않을까?",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29941",
      "srcText": "사실은 내 마음을 팔다 남은 드레스나 모자나 엄마의 장사 솜씨 같은 것에 쏟고 싶지 않았다. 그 사람을. 새로 생긴 나의 친구 안톤만을 생각하고 싶었다. 안톤 라이카, 프레더릭 안톤 라이카.",
      "srcPage": 212,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29948",
      "srcText": "파커 부인은 유리 닦는 손을 멈추지 않았다. \"나치스 포로를 봐야 그렇고 그렇지 뭐.\" 부인의 대답은 손놀림보다 빨랐다. 금방 꺼낼 수 있도록 머릿속 맨 위쪽에 올려 놓았던 것 같았다.",
      "srcPage": 216,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29947",
      "srcText": "아버지는 내가 늘 남의 기분을 언짢게 만든다고 말한다. 누구에게나 질문하고, 대답을 들으면 또 트집을 잡는 버릇이 있단다. \"그래요, 아주머니가 옳은지도 몰라요.\" 나는 부인의 마음을 풀어 주려고 말했다.",
      "srcPage": 219,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29953",
      "srcText": "\"참 그래요, 그럴지도 모르겠어요. 어느 날, 좀 한가해졌을 때, 대통령은 말했을 거야. '여보, 부인, 포로 수용소를 세울 장소를 생각하고 있는데 말이오, 아칸소의 젠킨스빌이라는 조그만 시가 가장 좋을 것 같구려. 주위는 온통 목화밭이니까 목화 따는 일꾼도 있어야 할 것이고, 가까이에 큰 도시도 없으니까 포로가 달아나서 숨을 만한 곳도 없소. 젠킨스빌이 가장 적당한 장소 같고. 하고 말예요.\" \"그랬을까.\"",
      "srcPage": 221,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "29957",
      "srcText": "이윽고 나사 천이 다시 움직이기 시작했다. 가게에서 나오니 해가 머리 바로 위에서 이글거리고 있었다. 이 동네에 한 군데밖에 없는 주택가를 걸어가는데, 해가 따라오면서 내 힘을 빼앗아 간다.",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29963",
      "srcText": "먼지 한 점 없어 보이는 부엌에 들어서서 에드너 루이스와 나는 나란히 테이블 앞에 앉았다. 라디오에서 연속 드라마가 흘러나오고 있었다. \"너도 '귀여운 선디' 를 듣고 있니?\" 하고 내가 물었다.",
      "srcPage": 232,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29938",
      "srcText": "얄미운 말투. 마음속에서 노여움이 확 타올랐지만, 겉으로 나타내지는 않았다. \"잭슨 아주머니가 뭐라고 했는지 알아? '패티, 너하고 얘기하는 것은 언제나 나의 커다란 기쁨이란다' 이렇게 말했어. 그리고 또 뭐랬는지 알아?\"",
      "srcPage": 206,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29949",
      "srcText": "파커 부인은 한숨을 쉬었다. 이 이야기가 시시해진 것일까, 아니면 무언가 기분이 나빠졌을까? 내가 무슨 언짢은 말을 했는지도 모른다.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29945",
      "srcText": "\"그런데, 젠킨스빌에 후보지를 정한 사람은 누굴까요? \"대통령일 테지.\" \"아녜요. 대통령은 그 밖에도 할 일이 많은걸요.\" 또 그 버릇이 나와 버렸다.",
      "srcPage": 220,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29954",
      "srcText": "나는 그 자리에 머뭇거리고 서서 상품이 하나하나 깨끗이 닦여지고 말끔히 정리되어 가는 것을 지켜보았다. 내 속에서 무언가 초조한 기분이 풍선처럼 부풀어올랐다. 암만해도 그 사람, 안톤에 대한 이야기를 하지 않고는 견딜 수가 없다.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29838",
      "srcText": "\"전쟁이 끝나면, 다시 학교에 돌아가서 의사 선생님이 되시겠네요?\" 안톤은 어깨를 움찔해 보였다. \"그럴는지도 모르지 언젠가는.\"",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "29839",
      "srcText": "그리고 너무 정색을 해서는 안 되겠다고 생각한 듯 빙그레 웃으면서 말했다. \"이 아칸소의 목화밭에서 많은 돈을 벌고 명성을 얻게 되는 운명인지도 모르고.\" 나는 따라서 웃었다.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29841",
      "srcText": "이 때 저쪽에서 우리를 방해하는 소리가 들렸다. \"자아, 모두 트럭에 타라. 돌아간다.\" 안톤은 우리 가게에서 5달러나 하는 제일 비싼 지갑보다 더 훌륭한 코코아 빛 가죽 지갑에서 1달러 지폐를 한 장 뽑았다. 나는 거스름돈을 주었다. \"잘 있어, 패티.\" \"안녕, 안톤. 몸조심하세요.\"",
      "srcPage": 197,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29845",
      "srcText": "\"패티!\" 안톤의 목소리다! 눈을 떠 보니 안톤이 보석 상자를 가리키고 있었다. \"넥타이 핀이 필요한데, 저기 저 다이아몬드 같은 동그란 구슬이 달린 것을 줘요.\" 그것은 안톤에게는 전혀 어울리지 않는 가짜 다이아몬드 넥타이핀이었다.",
      "srcPage": 199,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29848",
      "srcText": "파커 부인이 은행의 가죽 주머니를 높이 쳐들어 보였다. \"패티, 이거 기억 안 나? 문방구 케이스 위에 있던데?\" \"어머, 고마워요. 은행에서 바꾸어 온 잔돈이에요.\"",
      "srcPage": 201,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29955",
      "srcText": "\"너랑 그 사람이 웃고 얘기하고 하는 것을 봤는데, 설마, 너, 그 남자가 좋아진 건 아닐 테지?\" 눈치를 챘구나! 이것은 나 자신 때문이다, 보기 흉하고, 어리석고, 언제나 말벗을 갖고 싶어하는 나 자신 때문이다. 하지만 한 방울도 눈물을 보여서는 안 된다. 꾹 참아야 한다.",
      "srcPage": 225,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29970",
      "srcText": "\"같지 뭐. 하느님은 우리 미국 편이니까, 우리 적이면 악마야, 뻔한 일이잖아.\" \"뻔한 것은 그 사람이 아주 좋은 사람이라는 거야.\" 나는 지지 않고 맞받았다.",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29973",
      "srcText": "목요일 아침, 8시 45분에 멤피스로 떠나는 기차를 탔다. 피바디 호텔의 제일 위층에 있는 스카이웨이에서 외할머니와 나는 하얀 테이블보가 덮인 창가 자리에 앉았다. 주택가에 서 있는 집들과 미시시피 강에 떠 있는 배를 가리키는 나를 보고 할머니는 무척 흐뭇해했다.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29939",
      "srcText": "엄마가 내 말에 솔깃하지 않는 듯해서 나는 얼른 덧붙였다. \"'패티야, 얘기 좀 해 다오, 그 훌륭한 행실을 어디서 어떻게 배웠지?' 하고 물어보잖아.\" 엄마는 나를 흘깃 돌아보더니 갑자기 한기라도 느끼듯이 으스스 몸을 떨었다.",
      "srcPage": 207,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29972",
      "srcText": "\"내 손녀를 위해서 제일 좋은 자리를 예약해 놓았지.\" 할머니는 비싼 점심과 맛있는 프랑스 이름의 초콜릿을 사 주었다. 하나에 30센트나 하는 초콜릿이다.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27213",
      "srcText": "나도 모르게 한숨이 새어 나왔다. 괜한 걱정이다. 이런 때에 아버지가 돌아오는 일도 없을 텐데. 하지만 샤론이 말할지도 모른다. 그러면 \"이 집 안에서 그리스도에 기도를 해?\" 하고 아버지의 이마에 퍼런 힘줄이 불끈 솟을 것이다.",
      "srcPage": 32,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "27219",
      "srcText": "그리고 나와 루스를 쏘아 보면서, 이 멍청이 같은 것들아, 하고 호통칠지도 모른다. 물론 아버지는 기도 자체를 반대하는 것은 아니다. 휘발유가 통제될 때까지만 해도 우리를 자동차에 태워 멤피스에 있는 베스 시온 유대 교회의 주일학교에 데려다 주곤 했다. 그래서 유대인도 기도한다는 것을 알고 있는 것이다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27225",
      "srcText": "가운데 '도' 음에서 반 옥타브 낮은 소리였다. 샤론이 함께 웃었다. 그 소리는 또 한 옥타브나 높았으므로 갑자기 우스워졌다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "27224",
      "srcText": "\"패티가 순하고 상냥한 마음씨를 가질 수 있으면 좋으련만.\" 하고 루스가 늘 나한테 타일러 준다. \"상냥한 사람을 좋아하는 것은 누구나 마찬가지거든.\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "27235",
      "srcText": "\"서로 농담을 하고, 서로 웃고 하는 것이 사이가 좋다는게 아닐까?\"\"그래. 그럼, 가게에 갔다올게.\" \"잠깐. 패티만이 할 수 있는 친절을 보여 줘 봐.\"",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27236",
      "srcText": "나는 기쁜 마음을  눌렀다. 나만이 할 수 있는 친절도 있는 거야. \"자, 우중충하게 바랜 바지는 벗어 버리고 근사한 드레스로 갈아입어요.\"",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "27228",
      "srcText": "\"두 분이 패티의 말은 들어 주실까?\" \"안 들어 줄거야, 아마.\" 루스는 잠자코 고개를 끄덕이고 화제를 바꾸었다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "27220",
      "srcText": "\"나, 가게에 좀 갔다올게, 어떻게 하고 있나 보게.\" 점심을 먹고 나서 내가 말했다. 마음이 내키지 않는 것 같았다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "27222",
      "srcText": "\"상냥한 애가 되라고, 유모가 늘 말하지 않았어? 그래서 조금 전에 들은 전쟁 소식을 알려 드리려고.\" 루스는 엄지손가락과 집게손가락으로 U자를 만들어 이마를 눌렀다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27232",
      "srcText": "\"그 말투, 엄마하고 똑같다!\" \"이 앞에 있는 가게까지 가는데, 옷은 왜 갈아입어야 하는 거야? 곧 돌아오는데도.\" \"자존심 문제지, 패티. 사람이란 자존심을 가져야 하는 거예요.\"",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27237",
      "srcText": "자존심! 이것이구나, 루스에게 있고 다른 사람에게 없는 것은. 루스는 백인과 이야기할 때도 자기 신발 끝을 내려다 본 적이 없다. 거만한 흑인이라고 뒤에서들 수군거리지만, 그건 거짓말이다. 루스는 자존심을 가지고 있는 거야.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27238",
      "srcText": "\"그래서 유모는 올 때나 갈 때나 옷을 싹 갈아입는구나.\" \"그렇지.\" 내가 금방 자기 생각을 알아 주어서 기쁜 것 같았다. \"그게 자존심이라는 거예요. 하느님께서 만드신 사람이 지나가느라고 큰 소리로 외치면서 걸어가는 기분을 나는 잊지 않거든. 누가 성경책을 문이 열리지 않게 끼우는 데 사용한다면, 하느님이 좋아하실까?\" 나는 고개를 저었다. \"마찬가지로, 하느님은 자기가 만드신 사람이 초라한 모습으로 걸어가는 것도 좋아하시지 않는 거예요. 알겠지, 패티?\" \"정말 그래.\"",
      "srcPage": 53,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "27215",
      "srcText": "샤론은 두 손을 깍지꼈다. \"오늘도, 이렇게, 식사를 할 수 있는 것을 하느님께 감사드립니다, 아멘.\" 아멘, 하고 루스가 덧붙여서 말했다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "27230",
      "srcText": "루스는 웃었다. \"겨우 12살에 10대 소녀야?\" \"10살이 되었을 때부터 10대 소년걸. 모르는 사람도 있는 것 같지만, 두 자리 숫자부터 10대라고 하는 거야, 알아?\" 이렇게 말해서는 알아듣지 못할지도 모른다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27221",
      "srcText": "\"바나나에 땅콩, 저민 마시멜로도 들어 있어요.\" \"그럼 조금만. 나를 주려고 만들었다는 거 정말이야?\" \"오늘 아침에 생각했지, 패티가 좋아하는 디저트가 뭐더라, 하고. 금방 알았지 뭐. 자, 이번에는 패티의 대답이 듣고 싶은걸.\"",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "27218",
      "srcText": "\"패티에게 주려고 젤리를 만들어 놨지.\" 내 앞의 빈 쟁반을 보고 루스가 말했다. \"이제 그만, 배불러.\" \"패티가 좋아하는 젤리인데?\" 루스의 목소리가 부드러웠다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27226",
      "srcText": "루스와 샤론과 나는 언제나 이랬다. 우리들이 재미있는 농담을 잘 해서가 아니라, 언제나 좋은 날을 맞이할 수 있도록 마음의 준비가 되어 있기 때문이다. 그런데 어째서 아버지와 엄마는 그렇게 할 수 없을까?",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27223",
      "srcText": "\"오늘 아침에도 루스벨트 대통령에게 편지해서, 군대를 어디로 보내라고 일러 준 거야? 거기서 무슨 소식이라도 들어온 거야?\" \"흉악한 나치스 포로 100명, 젠킨스빌에 도착. 이것도 전쟁 뉴스잖아?\"",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27229",
      "srcText": "\"이 유모에게 한 가지만 가르쳐 다오. 패티, 다른 집 아가씨들은 모두 아빠라고 부르는데, 너는 왜 아버지라고 부르지?\" \"아빠하고 아버지하고 느낌이 달라. 그리고, 난 이제 아기가 아냐. 2년 전부터 10대 소녀라고.\"",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "27233",
      "srcText": "\"그것도 설명할 수 있어. 두 자리 사람도 두 가지가 있는 거야. 10대하고 이미 지난 10대라고. 유모는 이미 지난 10대야.\"",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "27234",
      "srcText": "\"그렁저렁 알 것 같구먼. 소중한 얘기 들려 줘서 고맙습니다. 천재 아가씨.\" \"얼마든지 놀려도 좋아. 이제 유모한테는 아무 얘기도 안 해 줄 거야.\"",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27231",
      "srcText": "루스의 얼굴에 마음이 놓이는 듯한 웃음이 떠올랐다. \"새로운 소식을 들었으니 얼른 가서 부모님께 알려 드려야 한다는 착한 생각이 들었단 말이지!\" 나는 일어섰다. \"유모, 아버지나 엄마가 그렇게 쉽게 나한테 상냥해질 것 같아?\"",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27227",
      "srcText": "\"10살은 텐틴이라고 부르는 거야. 하지만 꼭 껌 같아서 그렇게 말하지 않는 거야.\" 루스는 얼굴에 참고 있던 웃음이 번졌다. \"패티는 자기 편할 대로 규칙을 만드나 보군. 내 나이도 두 자리 숫자인데, 그럼 나도 10대게?\"",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27251",
      "srcText": "엄마가 말했다. \"루스가 입으래서 입었겠지 뭐.\" \"하지만 이걸 입으라는 말은 안 했어 뭐.\" 남의 로봇이 되기는 싫다. 그게 설령 루스라도 그렇다.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27278",
      "srcText": "나는 그 옆집에 흥미가 있었다. 흥미라는 말은 안 맞는 말인지도 모른다. 지금은 텅 비어 있고, 콜라 광고 간판과 '추리' 식료품 상점이라는 간판만 남아 있기 때문이다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27279",
      "srcText": "리는, 아침에는 맨 먼저 가게의 문을 열고, 밤에는 맨 마지막으로 문을 닫았다. 가게와 붙은 안채에 부인과 함께 살고 있었기 때문에 편리해서였을까? 이 집에서 무슨 일이 일어났는지 아직도 나는 똑똑히 모르지만, 어느 날 리는 가게 문을 닫는 폐점 싸구려 판매도 한 번 하지 않고, 물건을 꾸려서 다른 곳으로 떠나가 버렸다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "27282",
      "srcText": "처음 나는 이삿짐을 옮기다가 부딪쳤나 보다, 하고 생각했으나, 들여다보니 인기척 없는 가게 바닥에 유리 조각이 흩어져 있었다. 유리창은 바깥에서 깬 것이다. 나중에 J.G. 잭슨이 아버지에게 하는 말을 우영히 엿듣지 않았다면, 이 사건도 내 귀에 남아 있지는 않았을 것이다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "27281",
      "srcText": "잭슨은 말했다. \"진주만에서 죽은 사람들도, 우리가 그 중국인에게 해 준 이별 파티 얘기를 들으면, 아마 웃어 주겠지.\" 잭슨은 웃었다. 아버지는 힘없이 웃어 보였다. 이 지방의 유지인 잭슨의 비위를 맞추고 있는 느낌이었다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27309",
      "srcText": "그러나 이 때는 말이 나오지 않고, \"그래\" 하고 말했을 뿐이다. 조금 있다가 문득 다른 생각이 떠올랐으므로 말해 보았다. \"할머니가 샤론에게 돈을 주는 건 괜찮은 거야.\" \"샤론은 아직 어려요.\"",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27312",
      "srcText": "차는 잭슨 가를 동쪽으로 달려 하인파크 앞에 다다랐다. 수양버들 두 그루가 해묵은 대문 기둥을 덮고 있다. 작년의 그 심했던 눈보라 이야기를 외할아버지에게서 들었다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27311",
      "srcText": "느릅나무와 단풍나무는 그 때 다 쓰러지고 수양버들만 아무 상처도 입지 않고 서 있었다. 눈이 아무리 많이 와도 수양버들은 쓰러지지 않는다고 하잖았느냐, 하고 할아버지는 말했다. 하인파크는 이 시내에서 제일 나무가 많고 멋있는 주택가이다. 나무 그늘의 좁은 길이 산뜻한 초록빛 잔디밭 안쪽에 서 있는 옛집들 앞으로 꼬불꼬불 지나가고 있었다.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27310",
      "srcText": "나는 샤론을 팔꿈치로 쿡쿡 찔렀다. 샤론은 왕자님과 한창 춤을 추고 있다가 방해를 받은 신데렐라처럼 나를 쳐다보았다. \"이 잠꾸러기, 일어나요. 다 왔어, 이제.\" 그래도 시무룩한 얼굴로 있는 것을, 턱을 살짝 쳐들어 깃의 리본을 다시 매 주었다.",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "27308",
      "srcText": " 자, 다 왔다. 외할아버지의 집이다. 방이 열 둘이나 있는 빅토리아 풍의 커다란 저택이다. 벽은 새하얗고, 햇빛이 흠뻑 흘러들어오는 큼직한 창문에는 서커스 천막같은 초록과 하얀 차양이 비스듬하게 튀어나와 있다. 이런 집에서 자라난다면 얼마나 멋있을까?",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "27246",
      "srcText": "지금 아버지에게 포로 이야기를 해도 괜찮을까? 얼른 해버리면 안 될까? 아니 좀더 형편을 살펴보는 것이 좋을 것 같다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "27267",
      "srcText": "엄마는 금전등록기의 종이를 찢어 '5달러 펄'이라고 써서 집어넣고, 그 대신 5달러짜리 지폐 한 장을 꺼냈다. 엄마가 3면 거울 앞에서 열심히 화장을 하고 있는데, 벤 목사 부인이 들어와서, 무슨 중대한 사건이라도 일어난 듯 가게 안을 둘러보더니, 성큼성큼 엄마 옆으로 걸어왔다. \"바겐 부인, 잠깐 드릴 얘기가 있는데요.\" 주일 학교에서 아이들에게 이야기할 때와 같은 말투였다.",
      "srcPage": 79,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "27268",
      "srcText": "엄마는 얼굴에 웃음을 띠었다. \"오늘은 무슨 말씀인데요, 벤 부인?\" \"댁의 흑인 말예요.\" \"루스요?\" \"맞았어요, 루스요. 어제, 저녁을 먹고 나서 주인이, 설거지는 나중에 하고 세이브모어 시장에 가서 염가 판매하는 햄버거를 사다 두라기에 거기 갔거든요. 그랬더니\" 목사 부인은 자못 큰 의미라도 있는 듯이 말을 끊었다.",
      "srcPage": 80,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27265",
      "srcText": "\"댁의 그 거만한 흑인이, 내가 고깃간으로 가는 것을 보더니 얼른 쫓아가서는, '햄버거, 그거 다 줘요'하고 말하잖겠어요.\" 부인은 흑인의 말투를 흉내내어 말했다. \"흑인이 햄버거를 2파운드나 사서 어쩌겠다는 거죠. 그저 내가 사지 못하게 하려고 그런 거예요.\"",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "27266",
      "srcText": "어머나, 하고 엄마는 딱한 듯이 말했다. \"벌써 다 먹어 버렸을 텐데요.\" \"고기가 먹고 싶어서 이러는 게 아니예요.\"",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "27269",
      "srcText": "\"그래서 루스를 내 보낼 수가 없네요.\" 엄마의 대답은 어쩐지 변명처럼 들렸다. \"지금까지 써 본 사람 중에서 음식 솜씨도 제일 좋고, 청소도 제일 잘하는걸요.\"",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27270",
      "srcText": "\"저어 많이 있었어요. 몸집이 크고, 아주 얼굴들이 형편없고.\" 아버지는 다시 눈길을 신문으로 돌렸다. \"그리고 굉장한 일이 일어났는데 아버지 알고 싶어요?\" \"뭔데?\"",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27275",
      "srcText": "거짓말은 도둑의 시작이라고 말하는 사람이 있지만 이제 물러설 수 없다. \"포로 한 사람이 달아나려고 했어요.\" 아버지의 잘 생긴 검은 눈썹 사이를 스치고 지나간 것은 확실히 호기심이었다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27280",
      "srcText": "이런 일도 더러는 있다. 병이 난다든가, 다른 데서 더 수지맞는 장사를 하게 되었다든가 할 때다. 그렇다면 유리창에 왜 축구공보다 큰 구멍이 뻥 뚫어져 있을까?",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27283",
      "srcText": "그 뒤 내가 아버지에게, 잭슨이 무슨 말을 하더냐고 물어 보았더니, 다시는 그런 말을 묻지도 말아라, 하고 대답했다. 다만 내가 알 수 있는 것은, 만일 리가 일본 사람이라면 얼마간 이치는 맞겠다는 것이다. 그러나 사실은 더 단순하게 설명이 될 수 있는 일인지도 모른다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "27286",
      "srcText": "일요일 아침 10시, 가게에 나가서 장부를 정리하고 들어온 아버지가 상냥한 목소리로 말했다. \"모두 준비는 다 됐나?\" 엄마는 멤피스에 가게 되어 마음이 들떠 있다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27284",
      "srcText": "샤론은 사촌인 다이언이랑 제리랑 놀 수가 있어서 좋아하고 있다.나는? 나는 외할아버지와 세상 이야기나 하자. 외할아버지와 나는 루스벨트 대통령을 아주 위대하다고 생각하고 있다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27285",
      "srcText": "외할머니하고도 이야기를 잘 하지만, 물어 보는 일이 너무나 많다. '몸무게는 좀 불었느냐?' '조금도.' '공부는 잘 하고 있느냐?' 'C학점이 대부분이에요.' 마지막으로 가장 대답하기 어려운 질문이 온다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27287",
      "srcText": "\"동무들은 많이 생겼겠지, 응?\" \"글쎄요.\" 외할아버지나 외할머니나 다 좋은 분들이다. 그런데 아버지가 왜 이 두 노인을 미워하는지 알 수 없다. ",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "27290",
      "srcText": "아버지가 엄마와 결혼했는데도 외할아버지의 'S. 프리드 앤드 선즈' 회사에 취직을 시켜 주지 않았기 때문에 미워하기 시작한 모양이다. 요새는, 할아버지나 처남들을 위해서 일할 거라면, 차라리 굶어 죽어 버리겠다고 입버릇처럼 말하고 있는데, 아직도 그 때의 일이 잊혀지지 않는가 보다. 외할아버지의 부동산 회사는 워낙 큰 회사라서, 두 아들과 조카 말고도 집 안도 아닌 버너드 캐프런이라는 사람에게 보험부의 책임을 맡기고 있을 정도이다.",
      "srcPage": 103,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "27314",
      "srcText": "면도한 지가 얼마 안 되는 얼굴에서 상쾌한 로션 냄새가 났다. \"내 큰 외손녀는 벌써 처녀가 다 됐구나.\" 나를 꼭 껴안고 입을 맞추면서 외할아버지는 말했다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29740",
      "srcText": "외할머니가 꽃무늬의 앞치마로 손을 닦으며 부엌에서 나왔다. 외할머니는 오랜 세월 동안 조금씩 살이 쪄서, 얼굴이 조금만 더 있으면 이제 완전한 동그라미다. 지난번에 찾아왔을 때 외할아버지가 말했다. \"40킬로그램 아가씨하고 결혼한 줄 알았더니, 80킬로그램 마누라가 됐단 말씀이야. 두 배로 부풀어오른 셈이지.\"",
      "srcPage": 133,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29745",
      "srcText": "엄마는 커피를 마시고, 아버지는 좋아하는 경단이 들어있는 닭고기 수프를 들었다. 외할아버지는 금빛 색실로 짠 비단 소파에 나와 나란히 앉았다. \"그 후에도 '경제 민보' 편집국장 앞으로 편지를 냈느냐? 내 팔을 톡톡 두드리면서 할아버지가 물었다.",
      "srcPage": 137,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27243",
      "srcText": "나는 눈으로 엄마를 찾았다. 구두 매장에 셋 놓여 있는 손님용 의자에 앉아 있는 모습이 보였다. 나란히 앉아 있는 필스 부인은 남편이 죽기 전부터 여기서 일해 온 사람이다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27242",
      "srcText": "\"엄마.\" 나는 잊어버리지 않고 벙긋 웃으면서 불렀다. 엄마는 \"아, 너냐\" 하고 말했을 뿐이다. 필스 부인이 예쁜 드레스구나, 하고 말했다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27252",
      "srcText": "엄마가 물었다. \"루스는 뭘하고 있니? \"빨래하고 있어.\" 그 다음에 물어 올 말을 알고 있었으므로 이어 말했다. \"샤론은 모래밭에서 놀고 있어.\" \"너희들 점심은 먹었니?\" \"응.\"",
      "srcPage": 63,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27247",
      "srcText": "\"내가 이 애만 할 때는.\" 엄마가 필스 부인을 돌아보면서 말했다. \"옷을 가지고 어머니를 몹시 애먹였나 봐. 새옷이 아니거나 조금이라고 구겨지거나 하면, 침대에 엎드려 울었다니까.\"",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27248",
      "srcText": "\"멋에 까다로웠나 보죠, 어릴 때부터?\" \"너도 좀더 옷에 마음을 써 주면 좋으련만?\" 엄마는 갑자기 말소리에 힘을 주었다. \"저 머리 좀 봐요.\"",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "27255",
      "srcText": "\"멤피스에 데리고 갈 때도 샤론은 한 다스의 옷을 입어 본다고. 쟤요? 쟤는 손에 잡히는 옷을 팔에 낄 뿐이라고요. 아무 옷이나 상관하지 않아요.\"",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27258",
      "srcText": "나는 거울에 비치는 내 자신을 보았다. 거울아, 거울아, 이 세상에서 제일 못난애가 누구지? \"그것도 보이프렌드만 생기면 온 종일 치장하다가 볼일도 못 보게 된답니다.\" 필스 부인이 말했다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27261",
      "srcText": "같은 거울에 엄마의 옆얼굴도 비쳐 있다. 높고 시원시원한 이마, 가늘고 아름다운 코 샤론과 같은 모양의 코 약간 높은 듯한 광대뼈는 또렷한 윤곽과 잘 조화를 이루고 있어서, 어떤 순간에는 깜짝 놀라도록 아름다워진다. 어쩌면 하느님이 엄마를 만드실 때, 모습을 만드는 데 아름다움을 다 써버리고 마음을 만들 때는 재료가 모자랐는지도 모른다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27263",
      "srcText": "엄마의 얼굴이 저쪽으로 돌아가 버렸다. \"에리메이 부인, 누군지 아시겠어요? 난데요, 한 15분 후에 그리로 가겠는데, 금방 해 줄 수 있을는지 몰라. 샴푸하고, 세트하고, 댁의 그 컬러린스하고 그래요? 마침 잘됐군요. 그럼, 곧 갈게요.\"",
      "srcPage": 78,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27264",
      "srcText": "\"그럼, 어떻게 하면 좋을까요?\" 어찌하면 좋을지 몰라서 엄마가 물었다. \"그 여자를 혼내 주세요. 당장 쫓아내세요.\"",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "27272",
      "srcText": "그것은 무리라는 듯이 엄마가 천천히 고개를 젓는 것이 보였다. 아마도 무언가 잘못 생각하고 있는 목사 부인을 달랠 참인 것 같았다. 루스는 아주 마음이 상냥하고 좋은 사람이며, 샤론과 내가 무척 따른다고 엄마는 말했다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27277",
      "srcText": "중앙로를 곧장 나아가면 프론트 가가 나온다. 포장도로는 끝나고, 거기서부터는 좁은 진흙길이 된다. 그 네거리에서 흑인가로 통하는 좁은 길을 바라보면서, 잠시 동안 흑인이 될 수 있으면 이 동네의 다른 모습을 볼 수 있을 텐데, 하고 생각했다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "27288",
      "srcText": "똑똑히 기억하는 것은, 할머니가 나와 똑같은 갈색 머리였다는 것 뿐이다. 이것을 깨달은 사람이 또 있다. 맥스 큰아버지다. 큰아버지는 내 머리와 눈과 행동을 보고 있으면, 어머님 생각이 난다고 늘 말했다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27303",
      "srcText": "나쁜 것은 나야, 엄마가 바라는 애가 되지 못하고, 말을 잘 듣는 애도 아니잖아. 언제나 내멋대로 하려고 하고, 성질은 비뚤어져서 쓸데없는 짓만 한다. 왜 그럴까? 왜 더 착한 애가 되지 못할까? 더 순하고, 더 상냥한 아이가 되지 못할까?",
      "srcPage": 119,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "27307",
      "srcText": "엄마가 눈을 떴다. \"한참 자겠다. 방해하지 말아라.\" \"미안해요.\" 나는 뒷좌석의 유리창에 머리를 기댔다. \"그래? 그럼 포치에 있는 가구는? 그건 누구의 생일 선물도 아니잖아?\" \"그건 결혼 기념일이었어. 너의 아버지하고 14년이나 살고 있는 기념 말이다.\"",
      "srcPage": 121,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29743",
      "srcText": "\"엄마, 전분이 무척 많은 것은 내놓지 말아요. 난 몸무게에 신경을 쓰고 있으니까.\" \"몸무게는 너희 집에 가서나 신경을 쓰려무나. 자식들이나 손자들이 찾아왔을 때는 내 좋은 대로 음식을 만들 자유를 다오.\"",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27289",
      "srcText": "맥스 큰아버지는 또 말했다. 남멤피스의 빈민가 하멜에서 우리집만큼 가난한 집도 없었다. 어머니의 옷은 하도 빨아 입어서 올이 훤히 비쳐 보였다. 구두 가게를 하고 있던 아버지는 심장병으로 42살에 돌아가셨다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27306",
      "srcText": "선물이라기보다 상이나 뭔가, 하고 나는 생각했다. 어느 쪽이 잘했다고 준 상일까? 어느 쪽도 아니다. 두 사람에게 똑같이.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "27253",
      "srcText": "필스 부인은 어른이 어린이를 대할 때의 웃는 얼굴이 되었다. \"그래, 여름방학은 즐거워? 우리 집 조카 도나 앤처럼, 즐겁게 보내고 있니?\"",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "27276",
      "srcText": "이런 생각을 하면서 프론트 가를 걸어내려가 손님도 없는 매시 호크스네 약국까지 갔다. 선반에 얹혀있는 매시 영감의 아스피린은, 듣기는 커녕 오히려 골치가 더 아파진다고 동네 사람들은 수근거렸다. 약국에 이어서 쿡 형제의 가구과 잡화 가게, 가게 이름도 간판도 없는 헌옷 가게, J.G.잭슨의 조면기 상점, 퀜틴 블레이키의 공보 신문사와 인쇄소 등이 있다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "27295",
      "srcText": "어머니는 7달러만 더 저금이 있어도 신식 재봉틀을 살 수 있고, 재봉틀만 한 대 있어도 식구를 넉넉히 먹여 살릴 수 있는데, 하고 자나깨나 말하고 있었다. 이 이야기는 다른 이야기와 이어진다. 다시 말하면, 우리 바겐 집안은 그렇게도 가난해서 외할아버지가 장사 밑천을 빌려 주지 않았으면, 아버지는 지금도 여전히 유니언 정거장에서 표를 팔고 있을지도 모른다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "29742",
      "srcText": "\"그런 거, 이제 다시는 안 써요. 그 때는 그 바보가, 이번 전쟁은 모두 루스벨트 대통령의 책임이라고 썼길래 한 겁니다.\" \"제법 조리가 반듯한 편지더군. 자네보다 곱이나 나이를 먹은 사람도 그렇게는 쓰지 못할 게야.\" 외할아버지는 안경을 바로 고치면서 말했다.",
      "srcPage": 138,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29746",
      "srcText": "이 말을 아버지는 어떻게 생각할까? 슬쩍 돌아보니 아버지는 '루크' 잡지의 소설 '병사의 이별'을 읽느라고 아무 말도 안 들은 것 같았다. 엄마는 손톱에만 관심이 있어서 이젠 닳은 조그만 줄로 열심히 손질을 하고 있었다.",
      "srcPage": 139,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29744",
      "srcText": "다마스크 직물의 테이블보가 덮여 있는 식탁에는 14인분의 은식기와 포크와 스푼, 그리고 각각 두 개씩의 수정 유리잔이 놓여 있었다. 외할머니는 언제나 미국산 포도주 모겐 데이비드를 대접했다. 어린애라고 내게 포도주를 안 주지는 않았다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29753",
      "srcText": "외할머니가 따라 주는 포도주의 양으로 어린애들은 얼마나 어른이 되었는가 알 수 있다. 내가 샤론만 할 때는 유리잔 밑바닥에 조금, 10살 때는 절반쯤, 그것이 작년 하누카 축제 때는 4분의 3이나 따라 주었다. 어쨌든 우리 집에도 이런 은식기는 다 있지만, 엄마는 한 번도 써 본 적이 없고, 맛있는 음식을 장만해 준 일도 없다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "27244",
      "srcText": "옷감 매장에서는 멤피스나 리틀록의 도매상에서 온 사람이 아버지 옆에 서서 멋있는 남자 구두의 견본을 검은 상자에 꺼내고 있다. 아버지는 미끈하게 다린 웃저고리에서 위장약 상자를 꺼내어 약 한 알을 입 안에 털어 넣고 고개를 끄덕였다. \"늘 받아 두는 그 사이즈를 하나 줘 봐. 검은 색만으로.\"",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27294",
      "srcText": "그렇다면 아버지의 마음은 고마운 생각으로 가득 차 있겠거니, 하고 누구나 생각할 것이다. 그런데 그렇지 않다. 아마도 아버지는 은혜를 베푸는 것은 몰라도 받는 것은 싫었기 때문인지도 모른다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27292",
      "srcText": "\"남에게 빚이 있다는 것은 싫은 일이지.\" 아버지는 늘 이렇게 말했다. 처가에서 도와 주지 않았다면 도저히 가게를 시작할 수 없었다는 것을 마음속으로는 잘 알고 있으면서도, 그렇게 하지 않을 수 없었던 그 때의 사정이 몹시 언짢다는 말인지도 모른다. 하지만 그런 일은 내가 잘 모르는 일이다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27293",
      "srcText": "\"문 걸어.\" 차를 침례교회 뒤로 몰아 앞길 쪽으로 가면서 아버지가 말했다. 제1 침례교회 모퉁이에 이르렀을 때, 나는 아버지의 어깨를 쿡 찌르고 교회 뜰에 서 있는 게시판을 가리켰다. \"아버지, 봤어요? '지금의 그대 죄는 나중에 값을 치르리라' 저런 말이 값어치가 있는 줄은 몰랐어요.\" 나는 웃기 시작했으나, 아무도 따라 웃는 사람이 없어서 싱거운 웃음으로 끝나 버렸다.",
      "srcPage": 110,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "27298",
      "srcText": "\"알았으니, 운전 방해나 하지 말아라.\" 이 때 샤론이 뒷자리에 일어서더니 손가락으로 아버지의 어깨를 찍었다. 조금 전에 내가 만진 자리다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "27297",
      "srcText": "\"벌이 앉았어.\" 하고 샤론은 말했다. \"후후후, 만우절이야.\" 아버지는 목구멍 속으로 쿡쿡쿡 웃었다. 엄마는 샤론의 볼을 가볍게 꼬집었다. \"아빠를 속이다니, 나쁜 애구나.\"",
      "srcPage": 112,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27300",
      "srcText": "샤론은 엄마의 라벤더 빛 드레스 깃으로 손을 가져갔다. \"벌이 앉았다. 만우절이야.\" 무척 신이 난 목소리였다. \"샤론, 네가 좀 쫓아 다오.\" 엄마는 겁먹은 시늉을 해 보이며 옷깃을 손으로 탁탁 떨었다.",
      "srcPage": 113,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27299",
      "srcText": "'만우절의 벌'을 몇 번 되풀이하고 나더니 귀찮아졌던지 엄마는 나에게 말했다. \"너는 동생에게 아무것도 해 주지 못해? 좀 놀아 줘라. '세 마리의 아기돼지' 얘기라도 해 주렴.\"",
      "srcPage": 114,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27296",
      "srcText": "\"그 얘기는 다 잊어버렸어.\" 나는 거짓말을 했다. \"'신데렐라와 못된 어머니' 얘기는 잘 기억하고 있지만.\"",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "27301",
      "srcText": "신데렐라가 이 세상에서 제일 멋진 왕자님과 이 세상에서 제일 훌륭한 결혼식을 올리는 대목에서, 공주님처럼 행복한듯이 하품을 한 샤론은 좌석 구석에 몸을 웅크리고 입매에 가냘픈 미소를 띤 채 잠들어 버렸다. 자동차는 아칸소 주의 웨스트 멤피스와 테네시 주의 멤피스를 잇는 2차선인 해리헨 다리에 들어섰다. 나는 연하게 푸른 미시시피 강물을 내려보았다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27304",
      "srcText": "물살이 빨라서 헤엄쳐 건너는 사람을 없을 것 같지만, 언제나 그런 사람이 있어서 해마다 사람이 빠져죽었다는 것이다. '멤피스 시의 현관' 이라 일컬어지는 리버사이드 가에 왔을 때, 아버지는 속도를 시속 50킬로미터 정도로 늦추었다. 엄마는 좌석 등받이에 머리를 기대고 눈을 감고 있다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "27305",
      "srcText": "반드르르 윤이 흐르는 머리가 말아 올려져서 시원스러워 보인다. 내가 좋아하는 머리 모양이다. 높은 이마가 두드러지게 아름답다. 역시 여느 아름다움이 아니다.",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27315",
      "srcText": "우리가 현관 돌층계에 닿기가 무섭게 외할아버지가 현관에 나타나 어깨 넘어로 안을 돌아보고 큰 소리로 알렸다. \"여보, 애들이 왔어! 펄하고 해리가 왔다고.\" 침실 거울대 위에 결혼식 사진이 놓여 있는데, 외할아버지의 머리는 그 때나 지금이나 숱이 많고 나슬나슬하다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "27313",
      "srcText": "그러나 40년이라는 세월은 머리 빛깔과 얼굴 표정을 바꾸어 놓았다. 그 때의 할아버지는 아주 의지가 굳어 보인다. 의지의 덩어리같은 얼굴인데 지금은 무척 부드러운 느낌으로 바뀌었다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29739",
      "srcText": "부엌에서 따뜻하고 맛있는 냄새가 풍겨 왔다. 칠면조를 통째 구운 것과 당근에 야채를 섞어서 지진 것과! \"어떠세요, 장인어른?\" 악수도 하지 않고 아버지가 말했다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29738",
      "srcText": "\"이 하인파크의 가난한 주민들은 언제 보도를 만들 생각이죠?\" 이것은 아버지가 즐겨 하는 농담이다. \"부자 사위가 돈을 빌려줄 때 할 생각이야.\" 이것은 할아버지가 좋아하는 대답이다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29750",
      "srcText": "\"나도 할머니를 보러 자주 오고 싶어.\" \"그런데 친구들하고 노는 데 바빠서 못 온다며?\" \"엄마는 거짓말이야.\" 할머니는 무엇을 어떻게 하면 된다는 것을 알고 있다는 듯이 고개를 끄덕였다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29749",
      "srcText": "\"그럼, 이렇게 하자꾸나. 내주에 기차를 타고 오너라. 그리고 나하고 종일 놀다가 돌아가면 되잖겠니. 내가 좋아하는 옷도 사 줄 거고, 피바디 호텔 꼭대기의 스카이웨이에 가서 점심도 사 주마.\"",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29751",
      "srcText": "\"야 신난다!\" 하고 나는 말했다. \"얼른 그 날이 왔으면!\" 나는 외할머니가 내 편이라는 것을 느꼈다. 그리고 뭐든지 사 주겠다고 한 말을 정확히 새겨 보려고 했다. 옷뿐일까?",
      "srcPage": 145,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29763",
      "srcText": "\"왜 그래? 무슨 걱정거리라도 있어?\" \"아아니.\" 무엇을 생각할 때 내 이마에 생기는 두 줄의 주름을 본 모양이다. \"조금 생각해 봤어. 옷은 한 벌만 사고, 그 대신 책도 한권 사 주실까 하고. 우리 동네에는 도서관이 없는걸. 학교 도서관은 여름에는 문을 닫아 버리고.\"",
      "srcPage": 146,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29766",
      "srcText": "모두 식탁에 앉았을 때, 할아버지가 일어서서 포도주 잔을 쳐들었다. 나도 포도주 잔을 집었다. 유리잔에 남실남실 포도주가 차 있다. 할아버지나 아저씨들과 같았으며, 얼른 보기에 엄마 것보다도 많은 것 같다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27240",
      "srcText": "주위에는 사람 그림자도 없었다. 농사짓는 사람들은 토요일이면 몰라도 이 시간에는 시내에 나올 일도 없다. 동네 아낙네들은 집에서 점심이라도 장만하고 있는 것일까.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27250",
      "srcText": "나는 얼른 대답이 나오지 않았다. 먼저, 내가 즐거운 기분인가 생각해 보았다. 그다지 즐겁지가 않다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "27249",
      "srcText": "그리고 두 사람을 비교해 보려면 도나 앤 로스의 기분을 알아야 한다. 필스 부인의 얼굴에서 웃음이 사라져 간다. 이 사람은 다만 즐겁다는 대답을 듣고 싶은 것이다. 나는 대답했다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27256",
      "srcText": "\"빗이 없는걸 뭐.\" 하고 나는 말했다. 엄마는 드레스 옆에 붙은 주머니에서 조그맣고 빨간 빗을 꺼냈다. \"자, 거울에 가서 잘 보고 오너라. 얘, 패티야, 그런데 너는 어떤 옷이든지 괜찮은가 봐. 샤론은 나를 닮았어.\"",
      "srcPage": 69,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27257",
      "srcText": "가까이에 내가 있다는 것을 알고 하는 말일까? 나에게 들리지 않는 데서 욕을 하는 정도의 마음을 써 줄 수는 없는 것일까? 양복 매장의 3면 거울 쪽으로 걸어가는 내 등에 엄마의 목소리가 따라왔다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "27254",
      "srcText": "\"그 말을 믿을 수 있으면 얼마나 좋을까? 아무튼 태어날 때부터 이상한 애가 있기는 있는 모양이에요. 샤론은 조금도 속을 썩이지 않거든요.\"",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "27259",
      "srcText": "만일 이 세상에 엄마와 거울이 없었다면, 나는 못난 줄 모르고 자랐을 것이다. 하지만 지금은 모든 것이 거울에 비쳐 있다! 여위고 메마른 얼굴, 큰 발, 긴 코.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27262",
      "srcText": "내가 빗을 들고 돌아오자, 엄마는 그 빗을 받아 엉켜붙은 머리카락을 뜯어 낸 다음 주머니에 넣고는 혼잣말처럼 중얼거렸다. \"에리메이 미용원에서는 지금 머리를 해 주려나 몰라.\" 벽의 전화기를 향해 전화국을 불러내고 있는 동안에도 엄마의 손은 줄곧 머리를 매만지고 있었다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "27271",
      "srcText": "구두 매장에 아버지가 혼자 앉아 있었다. 펼쳐 든 멤피스 신문에 깡마른 몸이 절반 가려져 있었다. \"아버지에게 꼭 알려 드릴 일이 있어서 왔어요.\" 이렇게 상냥하게 말하는 태도를 루스가 봐주었으면 좋은데, 하고 생각하면서 나는 말을 이었다. \"나치스 포로가 11시 반 기차로 젠킨스빌에 도착했어요.\"",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "27273",
      "srcText": "아버지는 신문에서 눈을 들었다. \"그게 어쨌단 말이야?\" 이 때의 내 기분은, 큰 역을 맡을 기회를 얻었는데도 조명이 비치는 순간, 연습이 모자란다는 것을 깨달은 여배우같았다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27260",
      "srcText": "\"메리 위니시티의 에리메이 미장원 좀 대 줘요. 번호? 모르겠어요.\" 전화 번호부에 팔꿈치를 세운 채 엄마는 말했다. \"엄마, 포로 얘기 들었어? 기차를 타고 많이 도착했어.\" \"왜 유럽에 두지 않을까? 그쪽 사람들인데. 시내에서 2킬로미터도 안 되는 곳에 범죄인들을 둔다는 건 아주 위험한 일이야.\"",
      "srcPage": 77,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "27274",
      "srcText": "\"기차에서 내린 후에 말이야?\" \"응, 플랫폼에서 내려서는 순간 얼른 사방을 둘러보았어요. 그래서 수상하다 생각했더니, 호송하는 군인도 눈치를 챘나 봐, 얼른 뒤로 돌아가더니 '한 발자국이라도 움직이면, 머리에 총구멍을 내줄 테다' 하고 말했어요. 정말이에요, '총구멍을 내 줄테다' 하고 말했어요.\" \"그뿐이냐?\" \"응.\" \"그럼, 조용히 신문 좀 읽게 해 다오.\"",
      "srcPage": 90,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27291",
      "srcText": "아버지는 자기의 양친과도 사이가 좋지 않았는데, 처가의 사람들까지 아무도 좋아할 수 없으니 딱했다. 친할머니가 나쁜 사람이었다는 기억은 나는 조금도 없다. 하기야 할머니가 돌아가셨을 때, 나는 샤론만한 나이였다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27302",
      "srcText": "나는 몸을 뻗어 엄마의 입술에 살짝 내 입술을 갖다 댔다. 엄마는 얼른 입을 오므려 버렸다. 나는 그 자세로 굳어 버렸다. 보기 흉하게, 겉으로 드러난 채로 외톨박이가 되어서.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29741",
      "srcText": "외할머니가 화를 내는 것을 그 때 처음 보았다. \"나는 74킬로그램에서 1그램도 넘어가지 않았다고요!\" 외할머니도 우리를 한 사람씩 껴안고 입을 맞추며 반겨 주었는데, 아버지만은 외할머니 곁을 슬쩍 빠져 나가 응접실에 있는 의자에 가서 앉았다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29737",
      "srcText": "\"너희들 시장하지? 벤 아저씨랑 아브 아저씨는 2시나 돼야 온단다. 아직 한 시간 반이나 있으니까, 먼저 수프라도 좀 먹도록 하자. 해리랑 애들에게도 뭘 좀 줘야겠다.\"",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29752",
      "srcText": "루스는 참으로 솜씨가 좋지만, 그것과는 다르지 않은가. 외할머니가 손수 만들어 주는 음식을 먹으면, 아, 이제 겨우 집에 돌아왔구나 하는 생각이 든다. 외할머니는 칠면조에 기름을 친 뒤 수건으로 손을 훔치면서 나를 보고 말했다 \"너희들 정말 많이 컸구나. 어째서 이 할미를 보러 자주 와 주지 않니?\"",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29767",
      "srcText": "할머니는 갑자기 집게손가락을 들더니, 잠깐 기다려, 하고 방에서 나갔다. 그리고 10달러짜리 지폐를 접으면서 돌아왔다. \"이걸로 네가 읽고 싶은 책을 사라. 다 읽고 나면 또 살 돈을 주마.\"",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29765",
      "srcText": "나는 꼭 쥔 주먹을 뒤로 뒷걸음질쳤다. 할머니는 뒤로 돌린 내 손바닥에 돈을 올려 놓았다. \"뭐든지, 네가 갖고 싶은 게 있으면 사도록 해라.\"",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29764",
      "srcText": "\"하지만, 엄마가.\" \"엄마가!\" 외할머니의 입매에 깊은 주름이 나타났다. \"엄마한테는 잠자코 있으면 되잖니.\" 밖에서 자동차가 서고 문 닫히는 소리가 나더니 어린 사촌동생 다이언과 제리가 먼저 뛰어들어왔다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27241",
      "srcText": "중앙로를 건너갈 때, 뜨거운 아스팔트 길에 샌들 뒤축 자국이 반달 모양으로 남았다. 이런 더위를 잘 나타낸 말이 생각났다. \"정오는 한증막, 오후는 연옥.\"",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27239",
      "srcText": "여느 때는 중앙로에 대포를 쏘아도 사람이 맞지 않을 것이라고 아버지는 늘 말했다. 그러나 대포를 쏘려면 포탄이 2개는 있어야 한다. 왜냐하면 젠킨스빌의 주요 도로는 T자 모양으로 되어 있기 때문이다. 남북으로 중앙로가 뻗어 나가고, 프론트 가가 여기서 부딪힌다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "27245",
      "srcText": "이 시의 중요한 것들, 말하자면 우리 집 가게, 라이스 중앙 국립은행, 우체국, 영화관, 세이브모어 시장, 빅토리 간이식당 같은 것은 거의가 중앙로에 있다. 빅토리 간이식당과 세이브모어 시장 사이에 시내에서 제일 큰 우리 가게가 있다. 나는 새로 칠한 간판이 마음에 들었다. 의젓한 검은 글씨에 빨간 색도 조금 써서 눈에 띄게 해 놓았다. 바겐 백화점 가정용 특선품 구두, 의류, 가정용품, 장신구.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "29809",
      "srcText": "문방구 매장은 파커 부인이 맡은 매장 가운데 하나인데, 부인은 어떤 여자 손님을 응대하느라고 바쁘다. 여자 손님이란 결정을 내릴 때까지 시간이 걸리게 마련이다. 라이카를 누가 상대해 주지? 내가 해 줘야겠다.",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29823",
      "srcText": "\"그런데, 이걸 정확히는 뭐라고 하는지 아직도 가르쳐 주지 않았네요.\" 멋있는 사람이야. 이런 사람이 어떻게 그 흉악한 검은 장화의 나치스 당원이었다고 생각이나 할 수 있을까? \"저, 특별한 이름은 없는 것 같아요. 그러니까 '주머니 연필깎기' 라고 하면 정확할 거예요.\"",
      "srcPage": 184,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29827",
      "srcText": "그는 웃었다. 그리고 한순간, 이 한순간만, 우리는 친구였다. 그 밖에도 안 것이 있다. 이 사람은 나쁜 사람이 아니라는 것이다.",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29806",
      "srcText": "나는 무서워서 눈을 꼭 감고 무사하기를 빌었다. 그러나 문 열리는 소리도, 다급하게 뛰는 발자국 소리도, 총소리도 들리지 않았다. 내가 겁먹은 눈을 떠 보니 라이카는 문방구 매장에서 한가하게 연필을 들여다보고 있었다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29805",
      "srcText": "그러나 안 된다. 나는 머리빗도 없다! 나는 왜 에드너 루이스처럼 빗과 깨끗한 손수건을 넣은 조그만 가방을 들고 다니지 못할까! 나는 손가락으로 머리를 쓸어내렸다.",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29810",
      "srcText": "재빨리 걸어가다가 멈추었다. 라이카가 쓸데없는 참견이라고 생각하지 않을까? 더구나 이렇게 빼빼마른 계집애가? 하지만, 무슨 상관 있담?",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "29770",
      "srcText": "식탁의 화제도 오로지 전쟁에 대한 것뿐이었다. 유대의 운명, 웨인라이트 장군의 투항, 칼리닌 전선에서의 소련군 공세 아버지는 맹렬하게 소련을 욕했다. \"소련은 차라리 적으로 돌면 좋을걸. 그러면 히틀러와 함께 스탈린도 없애버릴테니까. 일석이조가 된단 말이야.\"",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29769",
      "srcText": "\"전쟁, 전쟁, 전쟁, 언제까지나 이런 이야기만 할 거예요!\" 마침내 엄마가 끼어들었다. \"의상이라든가, 파티라든가, 뭐 좀 즐거운 얘기 없어요?\" 도로시 외숙모가 고개를 끄덕였다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29771",
      "srcText": "할아버지가 입을 열었다. \"앞으로 언제까지나, 우리 모두 한 사람도 빠짐없이, 무사히 있게 해 주십사고 하느님께 빌자. 히틀러와 나치스에게는 끝장이 오게 하시고, 우리 대통령에게는 장수와 슬기로운 지혜를 주소서. 건배!\" \"건배\" 우리는 일제히 잔을 입으로 가져갔다.",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29811",
      "srcText": "\"맞았어, 이거야.\" 그는 똑바로 나를 보는 듯한 아무튼 싫어하지는 않는 듯한 눈으로 나를 바라보았다. \"어떤 빛깔이 좋으세요?\" 하고 나는 물었지만, 정말은 연필깎기 같은 것은 아무래도 좋았다.",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29813",
      "srcText": "\"주머니용 연필깎기라고 하는지? 면도칼의 원리를 응용한 조그만 것인데.\" \"아, 네.\" 나는 진열장 구석에서 빨간 연필깎기를 꺼내 놓으면서 말했다. \"이 10센트짜리 연필깎기는, 국민학교 아이들이 잘 사갑니다.\"",
      "srcPage": 181,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29812",
      "srcText": "\"빨간 것 하고, 노란 것 하고, 초록이 있어요.\" \"그건 아가씨에게 맡기겠습니다.\" 라이카는 노란 연필 6자루와 메모장 3권을 진열장 위에 올려 놓았다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29768",
      "srcText": "\"여보, 보험 회의에 참석하러 우리 모두 뉴욕에 간다는 얘기나 들려 드려요.\" \"아브와 나는 뉴욕을 구석구석 구경하고 싶은데 말이야.\" 하고 벤 아저씨가 말했다. \"여자들은 물건을 사거나 극장 구경밖에는 안 하겠다고 한단 말이야.\"",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29774",
      "srcText": "엄마가 사나운 눈초리를 외삼촌한테서 할아버지에게로 돌렸다. \"다들 위로 여행을 시켜 주는군요, 나만 빼놓고!\" 할아버지는 고개를 저었다. \"아니다, 내가 보내는 게 아니야. 회사에서 출장을 보내는 거지.\"",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29776",
      "srcText": "우리가 해리헨 다리를 건너 아칸소 주 웨스트 멤피스의 고속도로에 들어선 것은 아직 이른 저녁이었다. 나는 어두운 뒷자리에 기대고 앉아 스커트 주머니에 위로 모난 종이의 감촉을 확인하고 마음을 놓았다. 할머니가 준 10달러 지폐다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29773",
      "srcText": "내 옆에는 할머니가 만든 치즈와 초에 절인 양파를 담은 큼직한 종이 봉지가 놓여 있다. 나는 깊이 한숨을 쉬었다. 마치 집을 떠나 어디 기숙사에라도 들어가는 기분이었다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29800",
      "srcText": "'몇 해나 쓸 수 있습니다' 라니, 좋지 않은 농담을 하고 있는 것일까? 나는 아버지의 얼굴을 살펴보았으나 아무런 감정도 나타나 있지 않았다. 도이칠란트군 포로들은 저마다 모자를 머리에 쓰고 잠시의 휴가를 즐기는 듯 서로 쳐다보고 웃었다.",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29802",
      "srcText": "라이카만은 혼자 떨어져서 다른 매장을 기웃거리고 있었다. 아름다운 금발의 포로 하나가 아버지에게 물었다. \"델 슈피겔?\" 아버지는 고개를 저었다. \"무슨 말인지 모르겠군.\"",
      "srcPage": 170,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29801",
      "srcText": "또 한 사람이 같은 말을 물었으나 아버지는 마찬가지로 알아듣지 못했다. 모두 라이카를 불렀다. 그가 가까이 오자 옛날 이스라엘 사람들을 위해 홍해가 둘로 갈라지듯 포로들이 길을 터주었다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29808",
      "srcText": "말만 들어서는 도저히 도이칠란트 사람으로 여겨지지 않았으며, 꼭 영국 사람 같았다. 라이카는 다시 다른 사람들 곁에서 총총히 떨어져 갔다. 하사는 양말을 고르고 있었고, 호송병 한 사람은 상품 케이스에 기대고 서서 담배를 말고 있었다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29807",
      "srcText": "라이카가 슬금슬금 입구 쪽으로 걸어가고 있는 것을 눈치 챈 사람은 아무도 없다. 호송병이 권총을 뽑는 사이에 라이카는 벌써 밖에 나가 있을 것이다. 아니면, 부대에서 총솜씨를 자랑하는 호송병은 다 알면서 시치미를 떼고 있는 것일까?",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29790",
      "srcText": "여덟 사람, 아홉 사람, 열 사람. 가게 입구로 향했을 때 등에 씌어 있는 '포로'라는 글자가 눈에 띄었다. 한 사람을 빼놓고 모두 금빛 또는 밝은 갈색 머리였으며, 표정들이 다 부드러웠다. 이 사람들은 지금 도이칠란트가 지고 있다는 것, 그리고 지금 들어가는 상점이 유대인의 가게라는 것을 알고 있을까?",
      "srcPage": 163,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29791",
      "srcText": "하사는 혼자서 따로 떨어져 나가려 하고 있는 검은 머리 청년을 가리키며 계속 말했다. \"저기 있는 라이카가 영어를 하니까 통역을 시키겠습니다.\" \"그럼, 모자 있는 데로 가자고 일러 주십시오.\"",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29799",
      "srcText": " 아버지는 자기가 늘 도이칠란트 인을 미워하고 있다는 것을, '놈들을 죄다 꽁꽁 묶어서 죽을 때까지 고문해야 한다' 고 주장한 것을 깨끗이 잊어버린 것 같았다. 모자 매장에 포로 아홉 사람이 모이자, 하사가 큰 소리로 라이카를 불렀다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29798",
      "srcText": " 라이카라는 포로는 다른 포로들처럼 몸도 크지 않고 힘도 세어 보이지 않았다. 초록빛 눈으로 아버지를 쳐다보며 입을 열었다. \"작업용 밀짚모자가 필요한데요. 아칸소의 햇살이 여간 지독해야지요.\"",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29803",
      "srcText": "아버지는 표정을 바꾸지 않았다. \"남자용 밀짚모자는 여기 몇 가지 있습니다. 1달러 79센트짜리 치고는 최고죠. 몇 해나 쓸 수 있습니다.\"",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "29772",
      "srcText": "\"아버지! 회사가 곧 아버지잖아요.\" 엄마는 노여움에 떠는 목소리로 계속했다. \"지금까지도 언제나 그랬어요! 중요한 것은 다 아들들한테만 줘 버린다니까. 나는 어떻게 되는 거예요? 나한테는 아무것도 안 주는 거예요?\"",
      "srcPage": 156,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29775",
      "srcText": "외할머니의 턱이 마치 어퍼컷이라도 맞은 듯이 쓱 치켜올라갔다. \"말 같지 않은 소리 작작해라. 펄. 바보같이! 너하고 오빠들하고 다른 점을 말해 주랴? 네 오빠들은 무엇을 주어도 소중히 하지만, 너는 네 손에 들어갔다 하면 내동댕이치고 거들떠보지도 않는단 말이다.\"",
      "srcPage": 157,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29804",
      "srcText": "\"슈피겔.\" 누군가 말했다. 라이카는 아버지를 돌아보았다. \"모자 쓴 모습을 비쳐 보고 싶은데요, 거울 없습니까?\" 또렷하고 알기 쉬운 영어는, 내가 알기로는 우리 주위의 그 누구보다도 정확했다.",
      "srcPage": 172,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29788",
      "srcText": "나는 마지막 포로를 따라 가게 안으로 들어갔다. 아버지가 하사 계급장을 단 인솔자 앞으로 걸어왔다. \"어서 오십시오. 뭘 찾으십니까?\" \"안녕하십니까, 바겐씨. 이 사람들은 잭슨 목화밭에서 일하고 있는데, 하루 2달러씩 일당을 받고 있습니다. 오늘은 상점에 가서 작업 모자를 사도 된다는 허가를 받고 나왔습니다.\"",
      "srcPage": 164,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29814",
      "srcText": "그 사람은 얼굴을 들고 씽긋 웃었다. \"그걸 뭐라고 하는지, 이름이 기억이 안 납니다.\" 파르스름한 눈동자 위에 나는 처음으로 잘생긴 눈썹을 보았다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29815",
      "srcText": "내가 응대하고 싶으면 하는 거지 뭐. 우리 가겐걸. 자기가 뭔데. 그래 봐야 나치스의 포로에 지나지 않잖아? 머리에 피가 치솟는 듯한 기세로 나는 그 앞으로 다가갔다. \"뭘 찾으세요?\"",
      "srcPage": 179,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29784",
      "srcText": "10센트, 25센트, 그리고 50센트짜리가 가득 들어 있는 무거운 가죽 주머니를 안고 한길 은행에서 나온 나는, 이 월요일을 어떻게 보낼까. 하고 생각하고 있었다. 집이 위니시티에 있었으면 좋았을걸. 시영 풀에는 많은 아이들이 모여들고, 학교 도서관은 여름방학 동안에도 문을 연다. 그리고 캐피틀 극장에서는 날마다 낮에도 흥행을 한다.",
      "srcPage": 160,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29785",
      "srcText": "우중충한 올리브 빛 포장을 친 트럭이 옆을 지나갔다. 지난번 정거장에서 포로들을 싣고 간 군용 트럭이다. 트럭은 방향을 바꾸어 우리 가게 앞에 가서 비스듬히 섰다. 번쩍이는 가죽집에 권총을 꽂은 군인 두 사람이 차에서 내렸다.",
      "srcPage": 161,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29789",
      "srcText": "배가 불룩하고 힘이 세어 보이는 쪽이 트럭을 향해 소리쳤다. \"모두 내려. 전원 하차!\" 두 사람, 세 사람, 네 사람, 젊은이들이 내려왔다. 다섯 사람, 여섯 사람, 일곱 사람. 모두 똑같이 작업복을 입었다.",
      "srcPage": 162,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30061",
      "srcText": "리브스 부인이 조용해진 것을 보면, 독사와 모기 생각을 하고 있는지도 몰랐다. 11시에 파마 기계에 들어간 나는 쉴새없이 땀을 흘렸다. 1시 15분 전에 겨우 전기가 꺼졌을 때, 내 드레스에서 젖지 않은 부분은 자락 언저리뿐이었다.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30136",
      "srcText": "양복에 넥타이를 맨 남자가 두 사람, 가게에 들어가더니 곧장 아버지 앞으로 갔다. 나는 그 뒤를 따랐다. \"바겐 씨지요?\" 나이가 많은 쪽이 조그만 수첩 같은 것을 보이면서 물었다.",
      "srcPage": 406,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30161",
      "srcText": "수사관은 고맙다고 나직이 중얼거리고 무거운 발걸음으로 걸어 나갔다. 가게 저쪽에 블레이크 씨와 그 밖의 사람들이 12시 라디오 뉴스를 듣기 시작했다. \"FBI는 다시 15명의 스파이를 체포했습니다.\" 하고 아나운서는 말하고 그들은 U보트를 타고 들어온 공작원 8명이 본토 잠입에 성공했을 경우 이들을 지원할 계획이었던 것으로 보여진다고 전한 다음 \"아칸소에서는 포로 1명이 탈주했습니다.\" 하고 계속했다.",
      "srcPage": 429,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "30062",
      "srcText": "몇 분 후, 나는 무서워하고 있던 내 모습을 보았다. 오글오글해진 내 머리칼은 전처럼 부드럽게 곱슬거리지 않았다. 그것은 빳빳하게 뭉쳐 버린 숱한 고수머리 덩어리에 지나지 않았다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30064",
      "srcText": "저물어 가는 햇빛이 내 '소굴'의 파란 벽에 창문의 모양을 그렸다. 두 칸의 방과 세면실을 쓸고 닦아서 막 정돈을 끝냈다. 침대 덮개를 연분홍빛으로 물들인 것은 루스였지만 그 밖에는 모두 내 손으로 했다. 집에서 루스가 닦는 거실의 마룻바닥이나, 부엌과 세면실의 리놀륨 바닥도 이렇게 윤이 나지 않는다.",
      "srcPage": 333,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "30063",
      "srcText": "\"내가 깨끗이 해 놓은 방 좀 가 봐.\" 루스에게 몇 번이나 자랑하고 싶었지만 참았다. 전에 아버지가 혹시 떠돌이들이 들어와서 잘까 봐 계단 널빤지를 뜯어 버려서 올라오기 힘드는 것도 이유지만, 루스에게 비밀로 해 두고 싶었다. 루스가 알면 비밀 소굴이 아닌 것이 되기 때문이다.",
      "srcPage": 334,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "30065",
      "srcText": "\"그 좋은 머리를 이렇게 버려 놓다니.\" 내 머리를 보더니 루스가 당장 그렇게 말했다. 곧 아버지랑 엄마가 돌아오면, 뒤 포치에서 루스가 저녁 먹으라고 부를 것이다.",
      "srcPage": 336,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30068",
      "srcText": "그 때 문득, 어디서 본 사람이라는 생각이 번뜩 떠올랐다. 그럴 까닭이 없다! 그 사람은 수용소에 있으니까. 그러나, 그 사람이다! 내가 기도를 드려서 하느님이 안톤을 나한테 보내 주신 것이다!",
      "srcPage": 339,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30069",
      "srcText": "기적이 길게 울렸다. 나는 단숨에 계단을 뛰어내렸다. 아, 이번에는 안톤을 놓치고 싶지 않다! 나는 있는 힘을 다하여 들판으로 달렸다.",
      "srcPage": 340,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30071",
      "srcText": "\"안톤! 나예요, 패티예요!\" 안톤의 얼굴에는 놀라움에 이어 기쁨의 표정이 떠올랐다. 그는 두 손을 내밀었다. 열차의 우렁찬 소리가 우리의 귀청을 찢었다. 두 사람은 손을 잡았다. 나는 기차가 다 지나갈 때까지 그 손을 놓지 않았다.",
      "srcPage": 344,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30074",
      "srcText": "루스가 아버지 앞에 튀긴 닭고기와 으깬 감자를 수북이 담은 큼직한 쟁반을 놓았다. 이어 부엌에서 갓 구운 비스킷과 겨자를 담은 우묵한 접시를 들고 나왔다. 안톤이 내게만 보이는 모습으로 이 저녁 식탁에 앉을 수 있다면!",
      "srcPage": 345,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30077",
      "srcText": "\"네, 좋아요, 그게 희망이라면, 당신이 성급하게 서둘다가 코가 잘려도 잠자코 있을게요. 하지만, 워커한테서나 다른 도매상에서나 15퍼센트를 더 붙인 청구서가 온단 말예요. 그렇게 되면 이문은 어떻게 되느냐 말예요?\"",
      "srcPage": 348,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30184",
      "srcText": "안톤은 디저트로 초콜릿을 좋아할까? 아버지의 목소리가 나를 붙들었다. \"이런 데서 뭘 하고 있어? 얼른 집에 돌아가거라. 흉악한 탈주자는 아직도 안 잡혔다!\" \"네. 마당에 있으면 괜찮아요?\"",
      "srcPage": 454,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30185",
      "srcText": "\"그래 마당에 있거라. 루스의 눈에 띄는 곳에. 알겠느냐 절대로 멀리 나가면 안 된다.\" \"네, 절대로 안 나가요.\"",
      "srcPage": 455,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30187",
      "srcText": "더운 물이 나오는 꼭지를 틀었으나 미지근한 물이 조금 나오더니 곧 찬물이 되었다. 나는 몸을 닦으면서 이런 메마른 몸의 선이 소녀답게 통통하고 부드러워질 수는 없을까 하고 생각했다.\"유모! 먹을 것 좀 없어? 배고파 죽겠어.\" 나는 욕실에서 소리쳤다.",
      "srcPage": 456,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30081",
      "srcText": "아버지가 벌떡 일어섰다. 의자가 바닥에 넘어졌다. \"시끄럽게 굴지 말란 말야! 당신 어머니가 마음대로 남편 고삐를 끌고 다닌 것처럼, 나도 마음대로 끌고 다닐 참이야?\"",
      "srcPage": 349,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30086",
      "srcText": "이따금 나는 우리 집에서 가장 영리한 사람은 샤론이 아닐까 하고 생각한다. 엄마처럼 멋대로 하려고도 하지 않고, 아버지 같은 신경질도 아니다. 하물며 말썽거리에 곧장 머리를 들이미는 나 같은 바보도 아니다.",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30085",
      "srcText": "왜 나는 안톤이 기차에 타려고 했을 때 보아 버렸을까? 이 시에는 주민이 1,200명이나 살고 있는데? 어떻게 하면 샤론 같은 아이가 될 수 있을까, 상냥하고 착하고 깨끗하고, 언제나 조금도 말썽을 일으키지 않는 귀엽고 영리한 아이가?",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30083",
      "srcText": "아홉시 반 정각, 아버지의 침실 문 밑으로 새어나오던 기다란 줄기가 사라졌다. 10분도 안 지나서 아버지의 코코는 소리가 요란하게 복도 너머로 들려 왔다. 나는 가운을 걸친 뒤 실내화를 신고 소리없이 부엌으로 들어갔다.",
      "srcPage": 356,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30084",
      "srcText": "안톤은 배가 몹시 고플 것이다. 냉장고에는 닭고기가 남아 있었다. 두 사람이 처음으로 가진 향연으로는 안성맞춤이다. 다 식은 으깬 감자는 안될까? 루스가 버리지 않고 모아두는 슈퍼마켓의 갈색 종이봉지에 비스킷과 토마토와 사과를 함께 담고 문 손잡이를 돌렸다.",
      "srcPage": 357,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30088",
      "srcText": "\"누구야, 부엌에 있는 게?\" 아버지의 목소리다. \"나야, 아버지.\" \"먹으려거든 얼른 먹고 가서 자거라.\" 어둠 속에서 나는 음식물을 다시 제 자리에 돌려 놓고 방으로 돌아갔다. 그 때 멀리서 기적 소리가 울렸다.",
      "srcPage": 358,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30090",
      "srcText": "아버지의 차가 엔진 소리를 붕붕거리며 떠나갈 때까지 나는 침대에 누워 있었다. \"자, 자, 이제 슬슬 일어나 보시지, 공주님.\" 루스가 와서 말했다.",
      "srcPage": 359,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30089",
      "srcText": "나는 방긋 웃으면서 하품을 하고 식탁에 앉으면서 다시 하품을 했다. \"따뜻한 오트밀 먹겠어? 맛있는데.\" 나는 고개를 끄덕이고는, 안톤 생각이 나서 이렇게 부탁했다. \"삶은 달걀 2개 줄 수 있어? 껍질째로.\"",
      "srcPage": 360,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30186",
      "srcText": "\"먹을 것을 달래질 않나, 말 안 해도 목욕을 하질 않나, 이게 언제부터 시작된 일이지?\" \"오래 전부터지 뭐.\" 나는 갓 빨아 놓은 흰 블라우스의 단추를 끼웠다. \"하느님이 이스라엘 사람을 위해서 홍해를 둘로 가르신 것도 기적은 틀림없지만.\" 루스가 고개를 살래살래 흔들었다.",
      "srcPage": 457,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30189",
      "srcText": "테두리만 남은 층계를 올라갈 때 입에 문 갈색 종이 봉지가 무거웠다. 후추와 마늘을 잔뜩 친 살라미 소시지 냄새가 코를 간질인다. 자꾸만 재채기가 나오려고 한다. 마지막 한 단계가 남았을 때 재채기를 하고 말았다.",
      "srcPage": 458,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30188",
      "srcText": "안톤이 안에서 겁을 먹고 있을 것을 생각하니 몸이 오그라들었다. 그러나 미처 말을 건네기 전에 안톤의 손이 쑥 나와서 내 손을 붙들었다. \"점심과 깨끗한 옷을 갖고 왔어요.\" 나는 놀랄 만큼 사무적으로 말했다.",
      "srcPage": 459,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30194",
      "srcText": "안톤은 내가 가지고 온 바지를 허리에 대고 크기를 살폈다. 나는 다시 종이 봉지 속에 손을 넣어 코코아 빛 상자를 꺼냈다. 멤피스 제일의 고급 신사용품점 오크 홀의 마크가 새겨져 있다.",
      "srcPage": 460,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30095",
      "srcText": "테이블 위에 놓여 있는 '멤피스 경제 민보'를 보니, 크고 검은 활자의 제목이 눈에 들어왔다. '나치스 공작원 8명 FBI에 체포되다. 플로리다와 뉴욕 해안에 U보트로 상륙. 목적은 군사 시설 폭파. '폭발물 플로리다 해안에서 발견. 목표는 테네시 주 앨코어 공장. 공작금 15만 달러 압수.",
      "srcPage": 361,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30094",
      "srcText": "워싱턴의 프랜시스 비들 법무장관은 다음과 같이 말했다. \"나치스 침략자에 대한 재판은 신속, 철저하게 집행될 것이다. 법무성은 반역죄를 적용할 방침이다.\" 참고로 전시법에 의하면, '누구든지 전시중 스파이 행위를 하는 자는 사형에 처한다.' 고 되어 있다.",
      "srcPage": 362,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30097",
      "srcText": "'클래런스 C 레드 로빈스 중사. 아칸소 주 위니시티스쿨가 18번지, 메리 G 로빈스 부인의 아들이 코레히돌전투에서 입은 부상으로 6월 26일 사망.' \"안톤 탓이 아니야.\" 루스가 오트밀과 우유를 들고 돌아왔다.",
      "srcPage": 366,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30122",
      "srcText": "\"그건 저어 안톤에게 좋지 않은 일이 일어나면 싫어서지 뭐.\" 안톤은 옆으로 돌린 고개를 끄덕였다. 이제야 안 것 같았다.",
      "srcPage": 397,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30087",
      "srcText": "이제는 내 머리가 위와 함께 빙빙 돌기 시작했다. 아, 안되겠다. 나는 달려 나가서 퍼런 액체로 변한 으깬 감자를 간신히 변기에 토할 수 있었다. 7시 반서부터 나는 샤론의 숨소리를 듣고 있었다.",
      "srcPage": 352,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30082",
      "srcText": "나는 안톤의 일로 일어나게 될 소동을 생각했다. 아버지는 나를 죽도록 때리겠지. 만일 밖에 알려지면, 나를 욕하는 사람은 있어도 나에게 말 한 마디 건네는 사람은 없을 거야.",
      "srcPage": 354,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30091",
      "srcText": "나는 신문을 펼쳐 만화 '릴 애브너' 를 찾으면서, 안톤은 밤에 기차를 타고 이곳을 떠났는지도 모른다는 생각으로 기분을 가라앉히려고 했다. 만화 앞 페이지에 위니시티의 한 병사의 사진이 실려 있었다. 가슴에 훈장의 리본이 한 줄로 붙어 있고, 모자를 약간 기웃하게 쓰고는, 나는 아무것도 무서워하지 않는다는 듯이 자랑스럽게 웃고 있었다.",
      "srcPage": 365,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30110",
      "srcText": "\"아니. 패티가 어떻게 그걸?\" \"지난번에 얘기해 줬잖아요, 잊었어요? 우리가 처음 만났을 때요.\" \"다람쥐가 꿀밤을 간직해 두듯이, 패티는 무엇이든 기억 속에 간직해 두는군. 앞으로는 그것을 잊어버리지 말아야겠어. 그렇지?\"",
      "srcPage": 380,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30109",
      "srcText": "\"네, 재미있다고 생각되는 것뿐이지만. 그렇죠, 다시 의과대학으로 돌아가는 거죠?\" \"나는 현재밖에 생각할 수가 없어. 그리고, 지금부터 나는 자유를 누리는 거야.\"",
      "srcPage": 381,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30108",
      "srcText": "\"그 언젠가가 언제가 될지 누가 알지? 고통스러운 1분은 단순한 1분이 아니야. 나는 지난 27개월 동안 죽음 같은 무의미한 나날을 보냈어. 때로는 죽음의 공포도 겪었고.\"",
      "srcPage": 383,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30115",
      "srcText": "\"나한테는 행운의 별이 따라다니는 것 같아. 싸움터에서 폭탄이 두 번이나 바로 옆에서 터졌는데도 무사하다는 것은, 기적이라고 할 수밖에 없을 거야. 요컨대, 나한테는 기적이 두 번이나 일어난 셈이지. 패티가 또 뭘 물었더라?\" \"수용소에서 어떻게 빠져 나올 수 있었는지.\"",
      "srcPage": 386,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30096",
      "srcText": "\"누구 탓이 아니라고?\" \"아, 아무것도 아냐. 만화를 보고 말했어.\" 루스는 수상하다는 표정으로 부엌으로 돌아갔다.",
      "srcPage": 367,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "30099",
      "srcText": "어젯밤 마지막에 들은 기적 소리가 별안간 귀에 되살아 났다. 기차를 탔구나! 나는 종이 봉지를 입에 물고 테두리만 남은 층계를 올라가기 시작했다. 있어 줘야 해. 안녕도 하지 않고 가버릴 수는 없어!",
      "srcPage": 369,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30100",
      "srcText": "\"안톤, 안톤! 나예요.\" 느닷없이 2층 문이 열려 손이 쑥 나오더니 나를 안으로 끌어넣었다. 안톤은 커튼에 손을 대지 않고 그 틈으로 바깥을 살폈다. \"그만한 것은 알 텐데!\" \"미안해요. 가 버린 줄 알았어요.\" \"이렇게 아직도 여기 있는걸.\"",
      "srcPage": 370,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30104",
      "srcText": "안톤의 눈썹 사이에서 주름이 사라지고 하얀 이빨이 드러났다. \"와 주어서 고마워.\" 안톤은 비누 냄새를 풍기고 산뜻했지만, 얼굴에는 연하게 수염의 그림자가 보이기 시작하고 있었다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30103",
      "srcText": "안톤은 괴팅겐 대학에서 세 블럭 떨어진 곳에 있는 박공을 붙인 지붕과 달아 낸 창문의 집 이야기도 해 주었다. 일요일마다 오후 3시에는 교수와 학생과 옛 친구들을 불러서 열던 티파티 이야기도 했다. 안톤은 괴팅겐 대학 역사학 교수인 아버지가 히틀러 치하에서 겪은 이야기를 자세하게 한 다음 문득 입을 다물었다.",
      "srcPage": 373,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "30102",
      "srcText": "나는 빨간 사과를 안톤의 손에 쥐어 주며 말했다. \"엄마 얘기도 들려 줘요, 동생들 얘기하고. 그리고 수용소 탈출한 얘기도.\" 안톤은 웃었다.",
      "srcPage": 374,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30106",
      "srcText": "\"패티는 우스운 아가씨군. 좋아, 얘기해 주지. 그 다음에는 내 질문에 대답해 주겠지?\" 나는 고개를 끄덕였다. 안톤은 조그만 의자에 등을 기댔다.",
      "srcPage": 375,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30107",
      "srcText": "안톤은 잠시 입을 꾹 다물고 있다가 다시 이었다. \"참 형제에 대해서 물어 보았지? 한나라는 나보다 세 살 아래인 누이가 하나 있지. 지금 와서 생각해 보면, 오빠로서 나는 그 애한테 아무것도 해 준 것이 없단 말이야!\"",
      "srcPage": 377,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30134",
      "srcText": "\"네, 해리 바겐입니다.\" 아버지는 진열 케이스 밖으로 나와서 두 사람과 악수했다. \"오늘은 제가 FBI에 뭐 좀 도와 드릴 일이 있나요?\" \"나는 존 피어스입니다. 이 사람은 필 맥피. 수용소를 탈출한 도이칠란트군 포로에 대해 알고 싶어서 그러는데요.\"",
      "srcPage": 407,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30195",
      "srcText": "이 셔츠는 작년 어버이날 아버지를 위해서 산 선물이었다. 그 때는 무슨 특별한 선물을 아버지에게 하고 싶어서 그렇게 사고 싶었던 '모파상 걸작집'과 '오 헨리 단편집'도 사지 않고 5달러나 주고 산 셔츠였다. 주머니에 특별히 아버지 이름의 머리글자 H B까지 넣어 달라고 했다.",
      "srcPage": 461,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30141",
      "srcText": "사진은 다시 파커 부인에게로 돌아갔다. 파커 부인은 모르겠는데요, 하고 돌려주다가 다시 자세히 들여다보았다. \"글쎄요. 바겐 씨의 따님이 상대한 그 도이칠란트 사람을 닮은 것 같네요.\"",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30147",
      "srcText": "나는 떨지 않기 위해 한 손으로 진열 케이스를 붙잡았다. \"내가 상대한 포로인지도 모르겠어요. 하지만 머리는 이렇게 검지 않았는데.\"",
      "srcPage": 413,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30145",
      "srcText": "\"왜 진작 그런 말을 하지 않았지?\" 20살이 갓 넘어 보이는 맥피가 물었다. \"우리가 이 가게에 들어온 뒤부터 줄곧 따라다녔잖아?\" \"난 있고 싶으면 얼마든지 있어도 돼요. 우리 아버지 가게니까요.\"",
      "srcPage": 414,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30146",
      "srcText": "\"질문을 몇 가지 했더니만.\" \"이 양반들이 패티에게 겁을 줬기 때문이에요.\" 파커 부인이 가로막았다.",
      "srcPage": 419,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "30152",
      "srcText": "내 손은 세탁기 속의 심처럼 떨고 있었다. \"봐요, 이 애 손을. 얼마나 겁을 먹고 있는가. 어린애 마음에 상처를 주는 일은 하지 말아 주세요. 좋아요, 정 그런다면 FBI에 전화를 걸어서 왜 그런 짓을 하는가 해명을 듣겠소.\"",
      "srcPage": 421,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30156",
      "srcText": "나는 눈물을 닦고 말했다. \"네, 뭐든지 말하겠어요.\" 중요하지 않은 것만 말하면 되는 거야.",
      "srcPage": 424,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "30155",
      "srcText": "\"포로가 산 것은 연필깎기, 종이, 연필, 이것뿐이었니?\" 나는 유리 구슬이 달린 넥타이핀이 생각났다. \"그 밖에도 있었어요.\" \"지금 생각해 보니 큼직한 갈색 자루를 들고 있었으니까 다른 포로들처럼 밀짚모자를 산 것 같아요.\"",
      "srcPage": 427,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30154",
      "srcText": "\"그 밖에 또 이상한 점은 없었나?\" \"저 남하고 좀 다른 데가 있었어요.\" \"뭔데?\" \"예의바른 것이었어요.\" 나는 이야기하는 것이 즐거워졌다. \"그 사람 아주 신사적이었어요.\"",
      "srcPage": 428,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30167",
      "srcText": "우리 두 사람을 태운 자동차는 중앙통 프론트 가 쪽으로 달렸다. 여기저기 몇 사람씩 몰려서 이야기하고 있는 남자들이 보였다. 어느 새 해가 졌는지 온 하늘이 검은 회색으로 바뀌어 있었다.",
      "srcPage": 436,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30170",
      "srcText": "\"너는 이름이 뭐지?\" \"패티 바겐요.\" \"첫째는 말이야. 패티, 적성 다시 말해서 능력이 있는지 없는지 알 필요가 있어. 뛰어난 기자가 되려면 고양이 열 두 마리를 치어 죽일 만한 엄청난 호기심이 있어야 해, 말에 대한 애착하고. 어때 패티, 너도 그래?\"",
      "srcPage": 441,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30172",
      "srcText": "\"모르는 말이 나올 때 까지 사전을 읽고 말과 뜻을 노트에 옮기는 거예요. 초급 웹스터 사전은 2년 전에 떼고 지금은 대학용 웹스터를 읽고 있어요.\" 샤린은 눈을 들어 나를 돌아보았다.",
      "srcPage": 443,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30179",
      "srcText": "왜 사전을 읽기 시작했지?\" \"호기심하고 관계가 있어요. 책을 읽으면 작자의 생각을 대강 아니라 정확히 알고 싶어지잖아요?",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "30178",
      "srcText": "아까 적성이라고 하셨다가 내가 모를까 봐 능력이라는 말로 바꾸셨잖아요? 하지만 정확하게 말하면 능력이 아니에요. 지금 나는 기자가 될 능력은 없지만 적성은 있을지도 모르잖아요.",
      "srcPage": 445,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30183",
      "srcText": "가게 앞에서 샤린의 차에서 내린 나는 두 구획 떨어진 집까지 달려가고 싶었으나 \"여느 때 하는 대로 하고 언제나 가는 곳에 가서 사람들의 눈에 띄게 해야 해.\" 하고 일러 준 안톤의 말이 생각났다. 그래서 나는 모든 사람들의 눈에 띄도록 가게 안으로 들어 갔다.",
      "srcPage": 453,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30180",
      "srcText": "\"어떤 말이나 행동에서 그런 인상을 받으셨나요?\" 로빈슨 의사는 의자에 깊숙이 기대어 앉았다. \"그 사람한테는 어떤 기품 같은 것이 있다고 스스로 느꼈기 때문이오.\"",
      "srcPage": 452,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30048",
      "srcText": "\"그렇잖아도 당신을 무서워하는 애니까.\" \"그런 거짓말 마라?\" 샌들을 고르고 있던 클로포드 시장 부인이 깜짝 놀란 얼굴에 올빼미 같은 검은 눈으로 이쪽을 바라보고 있다. 우리 가족을 어떻게 생각할까?",
      "srcPage": 319,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30052",
      "srcText": "아버지는 내 앞에 와서 서더니 말없이 나를 내려다보았다. 뭘 기다리고 있는 것일까? 나는 빌거나, 울거나, 무서워하거나 하지는 않을 거야.",
      "srcPage": 320,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30053",
      "srcText": "아버지는 시계를 들여다보면서 말했다. \"정확히 2분 동안 기다려주마. 그 동안에 리브스 미장원에 안 가 있으면, 지금까지 맛보지 못한 따끔한 맛을 보여 준다. 알겠냐?\" 나는 고개를 끄덕였다.",
      "srcPage": 321,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30049",
      "srcText": "\"대답을 해라.\" \"네.\" 밖에 나간 내 머릿속에서 온갖 생각이 어지럽게 떠올랐다. 팔이나 다리를 하나 부러뜨릴까? 독감이나 걸렸으면! 기차를 타고 달아나자. 차고 위의 내 소굴에 가서 숨어 버릴까, 아니면 흑인가의 철교 밑에 가서 숨을까?",
      "srcPage": 322,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30050",
      "srcText": "그러나 어느새 나는 리브스 미장원 앞에 서서, 자유를 위해 싸우다가 목숨을 잃은 사람들의 이름을 생각해 내려 하고 있었다. 미장원 안에서 전화 벨이 울렸다. 아버지다! 나는 계단을 단숨에 달려올라가서 문을 밀고 들어갔다.",
      "srcPage": 323,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30058",
      "srcText": "리브스 부인은 상대방과 약속이나 한 듯이 웃어댔다. \"그래, 그런가 봐. 아무튼, 지금은 그래서 안 되니까 나중에 전화할게. 그럼.\" 리브스 부인은 수화기를 놓고 돌아보았다.",
      "srcPage": 325,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30059",
      "srcText": "이 사람은 듣고 싶은 거야. 아버지에 관한 이야기를 듣고 퍼뜨리고 싶은 거야. 언젠가 에드너의 어머니가 아버지 얘기를 하고 있는 것을 우연히 들은 적이 있다.",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30111",
      "srcText": "\"전쟁이 끝나면 괴팅겐으로 돌아가는 거예요. 그리고 모든 것이 새로 시작되는 거예요. 당신은 다시 의과대학으로 돌아가는 거죠?\"",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30032",
      "srcText": "\"엄마, FBI 가 나치 공작원을 잡았다는, 얘기 들었어?\" 엄마는 일손을 멈추고 내 옷차림이 단정한가 살펴보았다. \"샤론도 너도 점심 먹었니?\"",
      "srcPage": 305,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30037",
      "srcText": "\"그렇지도 않다. 넌 가게에서 뭘 빈둥거리고 있니? 가서 에드너 루이스하고나 놀려무나.\" \"말했잖아, 모두 야외 학교에 가 버렸다고. 난 빈둥거리고 있지 않아, 뭘. 오늘은 가게 일 볼 테야.\"",
      "srcPage": 307,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30039",
      "srcText": "내가 얼마나 훌륭한 점원인가 말해 줘야지. \"엄마한테 말하려고 했지만, 지난번에는 손님에게 양복이랑 부속품이랑 25달러어치나 팔았어. 엄마는 몰랐지?\" 거짓말! 내가 판 것은 18달러도 되지 않았다.",
      "srcPage": 308,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30066",
      "srcText": "'승리의 채소밭'과 그 저편의 철도 선로를 내려다보는 창문 가까이에, 나무받침 2개와 주워 온 널빤지로 만든 책상을 놓고, 그 위에 나의 소중한 책을 올려 놓았다. 앉아서 두 손으로 턱을 괴니 손가락 끝이 머리칼에 닿았다. 리브스 미장원에서 돌아왔을 때, 루스가 가위로 다시 손질을 해 주어서 그렇게까지 보기 흉하지는 않게 되었다.",
      "srcPage": 335,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30067",
      "srcText": "그 남자는 정거장에 등을 돌리고 이쪽으로 달려왔다. 이렇게 멀리서 보아도 어디선가 본 듯한 기분이 들었다. 아마 돈이 없는 사람인가 봐. 저 앞의 급한 커브 길에서 열차가 속도를 늦출 때 뛰어올라가서 거저 타고 갈 생각인 모양이었다.",
      "srcPage": 338,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30073",
      "srcText": "'포로'라는 등의 글씨가 보이기 시작했다. 안톤! 목청껏 소리를 질렀으나 열차 소리에 지워졌다. 두 손을 나팔처럼 입에 모아 다시 소리쳤다. 안톤!",
      "srcPage": 341,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30075",
      "srcText": "목소리는 아직 안톤에게 닿지 않는다. 안톤이 다가오는 열차를 기다리기 위해 둑의 잡초 속에 엎드리는 것이 보인다. 나는 정신없이 달렸다. 팔을 무거운 풍차의 날개처럼 돌리면서.",
      "srcPage": 342,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30080",
      "srcText": "아버지가 말했다. \"우리 집은 댁의 제일 큰 단골이라고는 할 수 없겠지만, 결코 나쁜 단골은 아닐 게 아니오, 하고 말해 줬지. 6타스만 주문해도 벌써 당장 72켤레가 필요하잖느냐고 말이야.\" 엄마가 말했다. \"그 6타스는 나중에 주문할 걸 그랬어요. 신사 구두는 이문도 적은데.\"",
      "srcPage": 346,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30076",
      "srcText": "\"내 일에 참견하지 말아요. 워커에게 주문한 것도 아직 다 안 들어왔잖아.\" 엄마는 냅킨으로 입을 문질렀다.",
      "srcPage": 347,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "30079",
      "srcText": "\"해리, 왜 그렇게 흥분해요?\" 엄마가 일부러 순진한 표정을 지어 보였다. 내 뱃속에서 무언가 빙빙 돌기 시작했다. 과식했을까? 내 접시는 으깬 감자의 꼭대기에 구멍이 뚫렸을 뿐, 다른 것은 아직 손도 대지 않았다.",
      "srcPage": 350,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30171",
      "srcText": "\"네, 그래요. 저는 호기심이 남보다 강해요. 그래서 늘 아버지한테 꾸중을 들어요. 너는 질문하는 것밖에 모르느냐고요. 그리고 저는 말을 굉장히 좋아해요. 그래서 언제나 써 봐요. 언제나 사전을 읽고요.\" \"그래?\"",
      "srcPage": 442,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30174",
      "srcText": "\"맞았어.\" 샤린은 감탄하는 듯이 말했다. \"학교에서는 아마 우등생이겠지?\" \"그렇지도 않아요. 학교 성적은 좋지 않아요.\"",
      "srcPage": 446,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "30175",
      "srcText": "그 몇 분 후 라이카는 자기의 침대에서 브린코프의 손금으로 보아 주었으며 17시 17분의 점호로 라이카의 탈주가 알려졌다. 중앙 경보기가 울리고 경찰견이 라이카의 침대에 끌려 왔으나, 라이카는 거기서 다시 다른 포로 세 사람의 손금을 보아준 듯, 경찰견도 여러 사람의 냄새가 섞여 있어서 소용이 없었다. 소지품은 아무것도 남아 있지 않았다.",
      "srcPage": 449,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30092",
      "srcText": "내 마음이 심하게 두근거리기 시작했다. 심장이 늑골에 부딪치는 듯한 기분이 들었다. 나는 스파이가 아니다.",
      "srcPage": 363,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "30101",
      "srcText": "\"어젯밤에 오고 싶었지만, 들킬 것 같았어요. 하지만, 꼭 올 줄은 알고 있었죠?\" \"그럼.\" 안톤은 배도 고팠으나 이야기에도 굶주리고 있었던 것 같았다. 이야기를 하기 시작하자 그의 표정이 싱싱하게 움직였다.",
      "srcPage": 372,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30135",
      "srcText": "내 의견을 듣고 싶다고 했지? 나는 나치스의 지하 공작이 미국 본토에까지 미치고 있다고 보는 거야. 그게 하필이면, 우리의 바로 코앞에서 일어나고 있단 말이야.",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30093",
      "srcText": "도이칠란트 인에게 정보를 준 것은 없다. 그러나 나치스를 숨겨 주는 것은 결코 좋은 일이 아니다. 그 사람은 정확히 말하면 나치스가 아니다. 하지만 '도이칠란트군 포로'라면 마찬가지가 아닌가!",
      "srcPage": 364,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30113",
      "srcText": "안톤은 철조망 밖에서는 공기도 맛이 다른 것처럼 깊숙이 숨을 들이켰다. \"이렇게 도망치면 곤란한 일이 생기지 않아요? 가만히 참고 있으면, 언젠가는 자유의 몸이 될 텐데. 전쟁이 언제까지나 계속될 것도 아니고.\"",
      "srcPage": 382,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30117",
      "srcText": "안톤은 두 팔을 벌리고 그 모든 것과 작별하는 듯한 몸짓을 했다. \"이제 지긋지긋해.\" \"여기 있게 돼서 기뻐요. 무사히 있을 수 있으면 좋을 텐데.\"",
      "srcPage": 384,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30114",
      "srcText": "\"걱정 없을 거야. 수용소에서 없어진 포로 한 사람을 가지고 뭘 그렇게 떠들라고, 졸병 하나쯤을 가지고.\" 안톤은 금반지를 고쳐 끼었다. 반지에는 문장이 새겨져 있었다.",
      "srcPage": 385,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30116",
      "srcText": "\"아, 그렇지, 히틀러의 수법을 이용했지 뭐.\" \"히틀러의 수법은?\" 안톤이 웃었다. \"그 사람의 수법을 분석해서 배운 거야. 히틀러의 논법은 3단계로 되어 있지. 첫째는 '도이칠란트 노동자는 가난하다'는 어김없는 사실이야. 둘째는, 진실이 절반, 아첨이 절반인데, '도이칠란트 노동자는 잘 살 권리가 있다'지. 그러나 3단계는 완전한 거짓말이야, '유대 인과 공산주의자가 그대들의 정당한 재산을 가로채고 있다' 는 것이니까.\"",
      "srcPage": 387,
      "srcSentenceEA": 13,
      "srcWordEA": 60
    },
    {
      "srcTextID": "30119",
      "srcText": "\"그게 히틀러의 무기가 된 것은 알지만, 그것을 어떻게 이용했는지 모르겠어요.\" \"나한테는 단단한 이점이 하나 있었기 때문이야.\" 안톤은 집게 손가락으로 자기의 가슴을 때리며 말했다.",
      "srcPage": 388,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30118",
      "srcText": "\"그것은 나의 정확한 영어야. 이것을 영국인 가정교사에게 배운 것처럼 풍겼지. 그래서 다들 나를 큰 부잣집 아들로 보게 된 거야. 그러나 이것을 이용하는 그럴 듯한 계획이 머리에 떠오른 것은, 그 때 패티에게서 산 가짜 다이아가 붙은 넥타이핀을 봤을 때였어.\"",
      "srcPage": 389,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30121",
      "srcText": "안톤은 잠시 입을 다물었다가 계속했다. \"수용소의 경비병 가운데, 돈에 궁한 사람이 하나 있는데 하루는, 나를 이 수용소에서 내주기만 하면, 우리 아버지가 사례금으로 5천 달러는 내어 놓을 것이라고 말했더니 깜짝 놀라가지고 말도 못하는 것 같더군. 1주일 후, 그 사람이 세면실에 따라들어와서 흥정하자고 하기에, 나를 내보내 주는 사람에게는 이 다이아 넥타이핀을 주겠다고 말했지. 그래서 결국 그 1달러짜리 유리구슬로 사례를 한거야.\"",
      "srcPage": 390,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "30120",
      "srcText": "\"일은 잘됐지만, 그 경비병은 큰일 나겠어요.\" \"나는 목숨을 위한 것이고, 그 사람은 돈을 위한 것이니까, 하는 수 없지. 그리고 나중에라도 그 사람을 사건에 끌어들일 생각은 조금도 없어.\" 나는 고개를 끄덕였다.",
      "srcPage": 391,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30123",
      "srcText": "\"아뇨. 우리 조상은 러시아에서 왔어요. 외가는 룩셈부르크고요.\" \"아, 실례했군. 바겐이라는 이름이 바로 도이칠란트계 이름이라서.\" \"바겐이라는 이름은 바로 유대계 이름인걸요.\"",
      "srcPage": 393,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30126",
      "srcText": "별안간 높은 바리톤의 웃음 소리가 방안에 찼다. 눈을 떠 보니, 안톤이 일어서서 머리를 좌우로 흔들며 웃고 있었다. \"이게 어떻게 된 일이지? 유대 소녀가 위험을 무릅쓰고 도이칠란트 군인을 도와 주다니, 누가 이 말을 곧이 들을까? 응, 패티 바겐, 말해 봐요.\"",
      "srcPage": 395,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30129",
      "srcText": "중앙로의 공기가 여느 때와 다르다. 평일 오전 11시인데도 사람들이 몰려 나와 있다. 약간 억누른 기미가 있기는 하지만 곳곳에서 볼 수 있는 흥분과 활기의 소용돌이는, 젠킨스빌에서도 마침내 세상의 주목을 끌 만한 큰 사건이 일어났음을 말해 주고 있다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30130",
      "srcText": "\"5시 15분의 멤피스행 기차에 탄 게 아닐까?\" \"그 기차를 5시 30분에 예보해서 세워 가지고 조사를 했는데, 없더라는 거야. 이건 암만 생각해도 여느 탈주가 아니라고.\" 블레이크 씨는 머리를 흔들었다.",
      "srcPage": 401,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30133",
      "srcText": "잭슨 씨가 말했다. \"그렇게 빙빙 돌려 가면서 말하지 말고, 의견을 좀 말해 보라고.\" 블레이크 씨가 침을 삼켰다. \"내 의견을? 좋아. 말하자면, 라이카는 누가 안내를 해 주는 놈이 있어야 했단 말이야. 라이카가 그 놈을 구했다면 어디서 구했지?\" 블레이크 씨는 적을 케이오 직전을 몰고 간 권투 챔피언 같았다.",
      "srcPage": 402,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30034",
      "srcText": "갑자기 나는 욕심이 생겼다. 엄마도 기쁘게 해 주고 싶었다. 나는 부인용 샌들을 상자에서 꺼내어 진열하고 있는 엄마 곁으로 뛰어갔다.",
      "srcPage": 304,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30035",
      "srcText": "내 옷은 그렁저렁 합격한 것 같았다. \"응, 먹었어.\" \"샤론과 루스는 뭘 하고 있어?\" \"샤론은 엘런네 집에 갔고, 루스는 찬장에서 쟁반을 다 꺼내 놓고 있었어요. 오늘은 바빠?\"",
      "srcPage": 306,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30041",
      "srcText": "엄마는 다시 일손을 멈추고 흘끗 나를 보았다. 그렇게 잘 할 줄은 미처 몰랐을 것이다. \"리브스네 가게, 지금 비어 있는지 몰라.\" 엄마는 혼잣말처럼 중얼거렸다.",
      "srcPage": 309,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30040",
      "srcText": "리브스네 가게? 그 미장원 말이다! \"싫어! 내 머리는 이대로가 좋아. 감은 지도 며칠 안 되는걸?\" 내 말은 들리지 않는 것처럼 엄마는 전화기 앞으로 다가갔다.",
      "srcPage": 310,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30181",
      "srcText": "\"포로들 가운데에는 히틀러 친위대원도 있는데 그들은 광신자들이오. 남을 얕잡아 보고 자기가 친위대원이었다는 것을 감추려도 하지도 않거든. 라이카는 그런 판에 박힌 사람은 아니었던 것 같소. 책이나 사상에 관심을 가진 학자에나 어울릴, 혼자서 생각하고 혼자서 행동하는 그런 사람이었던 것 같소.\"",
      "srcPage": 451,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30038",
      "srcText": "\"어디 한번 알아봐야겠다.\" 나는 얼른 엄마 앞에 막아 섰다. \"엄마, 내 말 들어 봐. 내 머리는 자연스럽게 곱슬거리는 것이 더 좋다고 사람들이 다 그러잖아. 엄마도 알고 있으면서. 리브스 부인은 잘 말아 올릴 줄도 모른댔어.\"",
      "srcPage": 311,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30045",
      "srcText": "송수화기에 대고 말하는 엄마의 표정에 금방 장사꾼의 웃음이 떠올랐다. \"안녕하세요, 리브스 부인. 오늘도 무척 덥네요. 내가 누군지 아시죠? 지금부터 우리 패트리셔를 파마해 주실 수 있어요? 그거 잘 됐네, 그럼 곧 보낼게요. 잘 부탁해요.\"",
      "srcPage": 315,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30047",
      "srcText": "파마라고! 몇 달이나 꼬불꼬불한 머리로 있으란 말이야. 엄마는 아무 말 없이 가 버렸다. 곧 아버지 있는 데서 떠드는 엄마의 목소리가 들렸다.",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30043",
      "srcText": "\"저런 머리로 돌아다니는 건 창피해요. 그렇잖아요, 저 나이에? 쟤가 안 가면, 가엾은 리브스 부인만 바람을 맞겠지, 뭐.\" \"나한테 거역할 수 있는가 보라고.\"",
      "srcPage": 317,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30056",
      "srcText": "\"여보세요? 아, 클라라.\" 리브스 부인이 전화기에 대고 말했다. \"참 덥네 그래, 어떻게 지내지? 35, 6도는 되나 봐. 이 더위에 파마를 해 달라고 하잖아. 바겐네 딸 아이야. 패티 아니, 큰 쪽.\"",
      "srcPage": 324,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30055",
      "srcText": "\"어서 와요. 오늘은 흑인도 못 견딜 만큼 덥군.\" 나는 잠자코 세발대 앞에 있는 빨간 플라스틱 의자에 앉았다. 리브스 부인은 내가 처음부터 입을 다물고 있는 것도 깨닫지 못하고 줄곧 지껄여 댔다.",
      "srcPage": 326,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30054",
      "srcText": "\"동무들은 다 야외 학교에 갔는데, 왜 안 갔지? 헨킨스 부인네 딸 주어니터는 아주 재미있는 생활을 하고 있다는 소식을 전해 왔다던데. 수영도 하고, 말도 타고, 수예품도 만들고 패티 아빠는 왜 동무들하고 놀러 가지 못하게 하실까?\"",
      "srcPage": 327,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30057",
      "srcText": "\"이상한 사람이야, 정말. 유대인치고도 너무나 이상한 사람이에요!\" 잠시 뒤 나는 입을 열었다. \"이런 말 해도 좋은지 모르지만.\"",
      "srcPage": 329,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30060",
      "srcText": "내 자신도 무슨 말을 할 참인지 자신이 없었다. \"누가 그러는데, 미국에서 독사하고 모기가 제일 많은 곳이, 지금 야외 학교가 열리고 있는 그 곳이래요.\" \"정말? 그건 몰랐구먼, 그건.\"",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30070",
      "srcText": "이 때, 창문 밖의 어떤 움직임이 내 눈을 끌었다. 선로의 둑 밑을 작업복을 입은 검은 머리의 남자 하나가 달려 지나갔다. 곧 멤피스로 가는 5시 25분 열차가 통과한다. 젠킨스빌에는 타거나 내릴 손님이 있을 때만 열차가 멈춘다. ",
      "srcPage": 337,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30072",
      "srcText": "\"안톤!\" 안톤이 깜짝 놀라 돌아보았다. 나를 보더니 둑 위로 달려 올라간다. 순간, 나는 선로에 뛰어들어 죽을 생각이구나, 하고 생각했다.",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30078",
      "srcText": "\"왜 흥분하는가, 자기 자신에게 물어 봐. 낱낱이 참견 않는 일이 있어야지.\" 아버지의 악문 입술이 파란 선이 되었다. 두 손이 제멋대로 마구 떨리고 있다. \"왜 이렇게 비꼬아서 생각하고, 자기를 비참하게 만드는지 모르겠네.\"",
      "srcPage": 351,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30098",
      "srcText": "8시 반께 거실에서 청소기 소리가 들리기 시작하자, 부엌에는 나 혼자 남았다. 나는 종이 봉지에 튀긴 닭고기와 으깬 감자와 사과 2개, 그리고 삶은 달걀 2개와 유리병에 넣은 커피를 담았다. 차고에 들어가서 2층에 귀를 기울였다.의자가 삐걱거리는 소리는? 발자국 소리는? 그러나 아무 소리도 들리지 않는다.",
      "srcPage": 368,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30105",
      "srcText": "\"우리 어머니는 좋은 점이 많은 분이었지.\" 안톤은 실마리를 풀어 나가듯이 천천히 말했다. \"음정도 안 틀리게 노래도 부르시고, 꽃 이름은 학명으로 알고 계시고. 또 큰 장점을 둘씩이나 가지고 계셨지, 따뜻한 마음씨와 유머야.\"",
      "srcPage": 376,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30112",
      "srcText": "안톤은 머리를 흔들었다. \"만일 다시 만나게 될 때는.\" \"그 날이 꼭 올 거예요.\" 나는 진심으로 그렇게 믿었다.",
      "srcPage": 378,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30124",
      "srcText": "\"이제 나한테 물어봐도 좋아요.\" 안톤은 심각한 표정을 지었다. \"패티는 자기가 한 짓이 얼마나 중대한 일인지 알고 있어? 달아난 전쟁 포로를 도와 주는 일이 말이야. 나를 위해서 왜 이런 위험한 짓을 하는지 알고 싶어. 조상이 도이칠란트 사람이야? 아니면, 아버지가 은근히 나치의 주장에 찬성하고 계시는가?\"",
      "srcPage": 392,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "30127",
      "srcText": "안톤은 입을 딱 벌리더니 집게손가락으로 나를 가리켰다. \"유대라고? 패티가 유대 인이라고?\" \"응.\" 가슴이 터질 것만 같았다. 눈을 꼭 감았다.",
      "srcPage": 394,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30125",
      "srcText": "목소리는 부드러웠으나 어딘지 자꾸만 거칠어지는 것 같았다. \"왜 나를 도와 주는 거지?\" 뭐 그리 어려운 일도 아니다. 왜 그럴까? 굳이 이유를 말하란다면, 단 한 마디의 말, 짤막하고 간단한 낱말 한 마디면 설명이 다 된다.",
      "srcPage": 396,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30128",
      "srcText": "우리 가게 앞에서는 공보 편집국장이 이 동네의 내노라 하는 유지 몇 사람과 비공식 법정을 차려 놓고 있다. 블레이크 씨는 눈을 들어 거멓게 번들거리는 세단이 천천히 다가오고 있는 것을 바라보더니 안에 타고 있는 사람들을 흘끗 보면서 말했다. \"FBI 리틀록 지국에서 온 사람들이야. 단순한 탈주가 아니라는 것은 저들도 금방 알지.\"",
      "srcPage": 399,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30131",
      "srcText": "\"그럼 뭐야, 탈주자는 그 8명의 공작원과 합칠 작정이었단 말이지?\" 잭슨 씨가 물었다. \"놈은 5시에 침상에 앉아 있었는데, 5시 15분에는 연기처럼 사라졌다거든. 5시 17분에 데리고 온 경찰개도 냄새를 맡아 내지 못했다는 거야.\"",
      "srcPage": 400,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30177",
      "srcText": "맥도널드의 외양간이 있는 데서 차는 포장 도로를 벗어나 오른쪽 먼짓길로 들어갔다. 그 저편에 있는 철조망과 Y자 말뚝으로 둘러싼 네모난 땅이 있다. 샤린은 정문 앞에서 급정거했다.",
      "srcPage": 447,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30176",
      "srcText": "나는 견습기자가 되어 샤린을 따라 들어갔다. 그러나 샤린이 수용소장 로버트 소령을 만나서 날아낸 것은 그다지 새로운 것이 없었다. 어제 오후 정확하게 16시 50분 314호의 포로들은 식사를 마친 뒤 줄을 지어 식당에서 나갔다.",
      "srcPage": 448,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30182",
      "srcText": "샤린 기자는 라이카가 수술을 받은 일이 있는 수용소 부속병원 군의관 제럴드 S. 로빈슨 대위를 만났다. \"라이카는 자유를 원했을 뿐 다른 계획은 없었던 것 같소.\" 하고 로빈슨 대위는 말했다.",
      "srcPage": 450,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30132",
      "srcText": "\"수용소 안에서 못 찾아. 내기를 해도 좋지만, 거기서 일하는 사람들은 모두 충실한 미국인들이라고.\" 블레이크 씨를 둘러싼 반원이 한두 걸음 좁혀졌다.",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30137",
      "srcText": "자네들 기억하지, 몇 주 전에 캘리포니아에서 군용 열차 탈선 소동이 일어난 걸? 그 전에는 육군 비행기 1대가 뉴저지 상공에서 폭발했어. 라이카가 탈출한 어제는 플로리다 해안과 롱아일랜드에서 4명씩 공작원이 상륙하다가 붙잡혔잖아.",
      "srcPage": 404,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30139",
      "srcText": "피어스는 반짝거리는 흑백 사진을 아버지에게 주었다. \"이 사람 본 적 없으십니까?\" \"뭘 산다고 포로들이 인솔되어 온 일은 있지만 얼굴을 그다지 똑똑히 안 봐 놔서요.\"",
      "srcPage": 408,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30138",
      "srcText": "피어스가 사진을 손가락으로 가리켰다. \"잘 보십시오 바겐 씨. 라이카는 여기서 그 때 통역을 했다니까.\" \"아, 그런 사람 하나 있었습니다.\" 아버지가 몇 번이나 고개를 끄덕였다.",
      "srcPage": 409,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30140",
      "srcText": "\"좀 영리해 보이는 녀석이 농담까지 하곤 했는데. 하지만 얼굴을 똑똑히 봤어야지.\" 피어스는 사진을 받아들고 엄마에게로 가서 사진을 보였다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30142",
      "srcText": "파커 부인은 고개를 돌려 내가 바로 뒤에 있는 것을 보고는 안톤의 사진을 쳐들어 보였다. \"패티, 이 사진, 네가 얘기하고 웃고 한 그 사람 아냐?\" 수사관들의 눈길이 나에게 쏠렸다. 파커 부인에게서 사진을 받아 내게 주었다.",
      "srcPage": 412,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30144",
      "srcText": "\"너는 그자하고 같이 웃었다지?\" 맥피가 날카롭게 질문했다. \"그자가 우스운 말을 했나?\" \"아뇨.\"",
      "srcPage": 415,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "30148",
      "srcText": "맥피가 내게 얼굴을 바싹 들이대며 다그쳐 물었다. \"그럼 왜 웃었지?\" \"내가 웃은 것은 저어 그건\" 눈물을 막고 있던 보가 터져서 조그맣게 새어 나왔다.",
      "srcPage": 416,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30143",
      "srcText": "\"그건 그 사람이 주머니용 연필깎기라는 말을 몰랐기 때문이에요.\" 나는 얼굴을 가렸다. 이제는 차츰 크고 강해지는 울음 소리를 누르려고 하지 않았다.",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30149",
      "srcText": "파커 부인이 내 어깨를 안고 자아, 자아, 자, 착한 애야, 하는 듯이 가볍게 등을 토닥거렸다. 아버지 소리가 가까이 왔다. \"왜 이래? 무슨 일이야? 맥피가 어깨를 추슬렸다.",
      "srcPage": 418,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30150",
      "srcText": "\"마치 패티가 수용소에 들어가서 그 도이칠란트군 포로를 도망치게 한 것처럼 심문하잖겠어요.\" \"이 무슨 짓들을!\" 아버지는 얼굴을 가린 내 손을 떼어 냈다.",
      "srcPage": 420,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30153",
      "srcText": "피어스는 아이고 골치야, 하는 듯이 두 손으로 머리를 감쌌다. \"알았습니다. 바겐 씨, 그러지 말고.\" \"그러지 말고가 아니라 내 말 좀 들어 봐요. 우리는 유대 인입니다. 나치스를 도울 바에는 차라리 광견 수용소에서 미친개를 구해 주는 편이 나아요. 의심이 가거든 우리 집에 가서 가택 수사를 해 보라고요. 마루 밑이든지, 천장 위든지 차고든지!\"",
      "srcPage": 422,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "30151",
      "srcText": "\"말씀 다 하셨습니까?\" 피어스는 높아지려는 목소리를 간신히 누르고 있는 것 같았다. \"따님에 대해서는 사과하겠습니다. 그러나 협력은 해 주셔야 합니다. 라이카의 탈주는 국내 치안에 위협이 되는 일이라 한시바삐 체포하지 않으면 안 됩니다. 그러니까 잠시만 더 따님과 얘기하게 해 주셔야겠습니다. 무슨 실마리를 쥐고 있을 수도 있으니까요.\"",
      "srcPage": 423,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30158",
      "srcText": "피어스는 씽긋 웃었다. \"그래, 착한 애구나. 너도 들었겠지만 미국은 지금 도이칠란트와 싸우고 있어. 도이칠란트는 나쁜 나라야. 그러니 도이칠란트 군인 한 사람이 달아나면 무슨 일이 있어도 붙잡아야 해. 애들과 시민들에게 위험하거든. 알겠지?\" \"네.\"",
      "srcPage": 425,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30157",
      "srcText": "피어스는 내 말을 들으면서 일일이 메모했다. \"포로의 지갑에는 돈이 많이 들어 있었니?\" \"아뇨, 돈은 얼마 보이지 않았어요.\"",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "30159",
      "srcText": "\"여기 이야기다.\" 블레이크 씨가 말했다. \"전국 경찰은 일제히 수사를 착수했습니다. 어제 아칸소 주 젠킨스빌 근처에 있는 포로 수용소에서 키 175.4센티미터, 무게 74.7킬로그램인 프레더릭 안톤 라이카가 탈주했습니다. 탈주자는 나치스 군 병사, 나이는 22살, 머리는 검고 정확한 영어를 하며 매우 거칠 것으로 생각되고 있습니다. 다음, 리틀록 방면의 날씨는.\"",
      "srcPage": 430,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "30162",
      "srcText": "아버지가 라디오를 껐다. \"나치스를 너무 잘 대해 주기 때문에 이런 일이 일어나는 거야. 아군 포로는 도저히 이런 대우를 받지 못하고 있을 텐데 말이야.\"",
      "srcPage": 431,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30160",
      "srcText": "로터리 클럽 지부장이 맞장구를 쳤다. \"이 나라가 문제인 것은 크리스트 정신이 너무 풍부하다는 거야. 확실히 성경에는 사람이 만일 그대의 오른 뺨을 때리면 왼쪽 뺨도 내주라고 씌어 있기는 하지. 그러나 '이에는 이, 눈에는 눈' 이라는 말도 있거든. 우리는 이 나중 것을 너무 잊고 있어요.\"",
      "srcPage": 432,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30168",
      "srcText": "이 때 누가 조지 헨킨스의 옆구리를 꾹 찔렀다. \"저기 봐, 굉장한 미인인데!\" 푸른색 맞춤복을 입은 젊은 여자가 입구에 들어왔다.",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30033",
      "srcText": "\"해리, 뉴스 들었는가? 나치스 공작원 얘기 말이야. 테네시의 앨코어에 있는 앨코어 공장을 폭파할 계획이었던 모양이야. FBI가 붙잡아서 조사해 보니까, 공작금을 15만 달러나 갖고 있었다는군.\"",
      "srcPage": 302,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30031",
      "srcText": "\"알고 있었죠, 패트리셔가 죄다 얘기해 줘서요.\" 이 말은 내 머릿속에서 몇 번이나 메아리쳤다. 패트리셔가 죄다 얘기해 줘서요 아버지를 기쁘게 해 준 거야! 내가 한 일이 마음에 든 거야. 이제 나를 거짓말쟁이라고 생각지는 않겠지.",
      "srcPage": 303,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30042",
      "srcText": "엄마는 수화기를 집어 들었다. 그리고 나를 흘끗 쳐다보고 불쾌한 표정을 지었다. \"리브스 미장원으로는 부족하단 말이냐? 그런 말을 하기 전에 네 꼬락서니부터 생각해 봐라. 열 몇 살이나 먹어 갖고서 그런 꼬락서니로 돌아다니고!\"",
      "srcPage": 312,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30046",
      "srcText": "정말, 엄마는 내가 미워서 견딜 수 없는 거야, 하고 나는 생각했다. 아름다운 여자가, 모든 사람들이 엄마를 아름답다고 말한다, 나같이 못난 딸을 낳은 것이 견딜 수 없는 거야! 치욕과 노여움이 커다란 파도가 되어 내게 덮쳐 왔다.",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30166",
      "srcText": "어깨에 처진 머리가 걸을 때마다 율동적으로 흔들렸다. 그러나 이 사람이 가까와짐에 따라 남자들은 실망의 표정을 지었다. 굉장한 미녀로 본 것은 날씬한 몸매와 반질반질하게 윤이 나는 머리 때문이었다.",
      "srcPage": 434,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30163",
      "srcText": "\"실례하겠습니다. '경제 민보'의 샤린 메들리 기자예요. 콜드웰 보안관을 뵈러 왔는데요.\" 갈 만한 사람이 없어서 내가 보안관 사무실로 안내하게 되었다.",
      "srcPage": 435,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30164",
      "srcText": "\"저기예요.\" 벤슨 약국과 라이스 국립 은행 사이의 풀밭에 웅크리고 있는 양철 지붕 건물을 가리키며 내가 말했다. \"하지만 지금 있을지 몰라요.\" 여기자가 곧 돌아오마고 말했다. 여기서 기다리고 있으라는 뜻으로 나는 들었다.",
      "srcPage": 437,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30165",
      "srcText": "나는 외롭게 배를 곯고 있는 안톤을 생각했다. 먹을 것과 뉴스를 가지고 얼른 찾아가 보는 편이 낫겠다, 하고 생각하고 있는데 여기자가 돌아왔다. \"포로 수용소로 가는 길 알아?\"",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30173",
      "srcText": "내가 가르쳐 주는 대로 차는 시 중심에서 빠져 나와 오른쪽으로 꺾어서 하이웨이 64호선으로 들어갔다. \"나는 샤린 메들리야.\" 여기자는 자기 소개를 하고 볼록한 베이지 빛 백에서 담배를 한 개비 뽑았다.",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30169",
      "srcText": "\"길 안내를 해 줘 고맙다.\" \"아니에요.\" \"신문기자는 참 좋아 보여요. 어떡하면 될 수 있어요?\" 나는 말했다. 샤린은 질문이 마음에 드는 듯 미소를 지었다.",
      "srcPage": 440,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30044",
      "srcText": "그것이 뒤섞여서 마침내 정체를 알 수 없는 힘이 되었다. 나도 모르게 목소리가 높아졌다. \"나는 절대로 리브스 미장원에 안 갈 테야! 그렇게 리브스가 좋으면, 엄마나 가면 되잖아! 엄마는 왜 머리하러 위니시티까지 가는 거야?\" 나는 엄마의 눈을 똑바로 쳐다보고 말했다. \"난 엄마가 제일 싫어!\"",
      "srcPage": 314,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30051",
      "srcText": "아버지가 성큼성큼 내게로 걸어왔다. 손님들이 모두 이쪽을 쳐다보고 있다. \"해리, 때리질랑 말아요.\" 상냥하신 어머님께서 나를 위해 애원하신다.",
      "srcPage": 318,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31711",
      "srcText": "\"여기하고 여길 읽어 봐.\" 안톤은 나를 가르쳐 주는 일이 즐거운 것 같았다. \"그러면, 내일부터라도 황금의 지혜를 캐내기 시작할 수 있을 거야.\"",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31727",
      "srcText": "'봉투에 단단히 넣어서 맡아 주십시오. 잭슨 나으리, 제 딸년을 학교에 보낼 돈입니다요. 그저 부탁드립니다요' 드디어 내가 선생님이 되는 학교에 들어 가는 날이 왔을 때 봉투를 찾아와 보니, 불과 3달러 25센트밖에 들어 있지 않았어요.",
      "srcPage": 568,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31730",
      "srcText": "부자가 가난한 사람의 돈을 훔치다니! 내 친구 에드너 루이스의 할아버지가? 세 사람은 입을 다물고 방향이 바뀐 바람이 물방울 무늬의 스위스제 커튼을 살랑살랑 흔들고 있는 것을 지켜보았다. 식당 안의 분위기는 아늑했다.",
      "srcPage": 569,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31592",
      "srcText": "\"글쎄, 금붕어는 나보다 더 맛있게 음식을 만들어 주는 아줌마가 있나 봐.\" \"그런가 보구나.\" 루스는 왼쪽 금니를 드러내고 웃었다. 우리는 잠시 아무 말없이 앉아 있었다.",
      "srcPage": 515,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31704",
      "srcText": "\"살아가는 데는 선생님이 따로 없어. 누구나 다 배우는 학생이라고 생각하면 돼. 가만 있어 봐.\" 안톤은 군용 배낭을 뒤지더니 표지가 다 닳은 파란 책을 한 권 꺼냈다.",
      "srcPage": 547,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31709",
      "srcText": "\"난 말하지 않았어요! 루스는 어제 안톤이 차고에서 달려나온 것을 봤어요. 안톤이 어버지에게 맞는 나를 구해 주려고 뛰어나오는 것을 보고 있었던 거예요.\"",
      "srcPage": 552,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30222",
      "srcText": "아빠에게 물어 봐도 잘 모를걸. 나와 프레디는 오랫동안 아무 말도 하지 않았다. 무심코 돌아보니 열심히 부스럼 딱지를 떼고 있었다.",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31621",
      "srcText": "누가 내 등의 무거운 짐을 번쩍 들어 준 것 같았다. 나는 루스의 어깨에 손을 얹었다. \"모든 일이 잘 될 거야, 걱정마.\"",
      "srcPage": 522,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31674",
      "srcText": "\"아아, 유모! 유모는 아주, 아주 좋은 사람이에요.\" \"괜히 비행기 태워 봐야 아무 소용 없어. 내 마음은 아직 정해지지 않았으니까. 지금 생각하고 있는 것은, 패티하고 그 병정에게 맛있는 아침을 만들어 주는 일뿐이니까.\"",
      "srcPage": 526,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31672",
      "srcText": "\"그 사람은 안전한 차고 안에서 뛰쳐 나왔거든. 그 사람은 마음속의 사랑의 소리를 따른 거야. 성경 말씀에도 있잖아, 친구를 위해서 목숨을 버리는 자 있으면, 그것은 이 세상에서 다시없는 사랑이니라, 다른 것이 아니니라, 라고 말이야.\"",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31622",
      "srcText": "느닷없이 그런 말을 꺼내는 바람에 내 머리의 움직임이 멎은 것 같았다. 루스의 눈길은 늘 가볍게 스쳐갈 뿐인 것 같은데, 어떻게 깊은 곳에 있는 것을 읽을 수 있을까? 이 눈길 앞에 감추어야 할 일이 이 세상에 있을까?",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31618",
      "srcText": "\"그 사람은, 내 친구야.\" 마침내 나는 말했다. 차고 위에 숨겨 주고 있어?\" \"응.\" 루스는 깊은 한숨을 내쉬었다. 무슨 큰일을 시작하기 전에 하는 몸짓이다.",
      "srcPage": 519,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31722",
      "srcText": "\"도이칠란트 주부들은 먼지를 제일 미워합니다. 그래서 우리들의 집은 청결 바로 그것이지요. 잘못된 것은, 우리의 정치와 정신입니다.\"",
      "srcPage": 564,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30231",
      "srcText": "아버지가 허리띠를 치켜드는 순간 주먹을 쥔 안톤이 이쪽으로 달려오는 것이 보였다. 아버지는 아직 깨닫지 못했다. \"안 돼!\" 나는 소리쳤다. \"가요, 저리 가!\" 허리띠가 내게 떨어졌다. \"아앗, 그만요, 안 그럴게요, 안 그럴게요!\"",
      "srcPage": 501,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31687",
      "srcText": "\"정말 괜찮아?\" 안톤은 내 다리의 상처를 내려다보았다. 나는 얼른 책상 저쪽으로 걸음을 옮겼다. \"괜찮아요, 고마워요.\" \"나는 가슴이 아파. 그 일, 나 때문이지?\"",
      "srcPage": 533,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31724",
      "srcText": "'루스가 컸을 때는 세상이 많이 좋아졌을 게다. 루스는 영리하니까, 커서 학교 선생님이 되거라' 하지만 어머니는 잘못 생각했던 거예요, 마음이 나쁜 사람들이 있다는 생각을 못했거든요, 잭슨의 아버지도 그런 사람이었지.",
      "srcPage": 566,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31675",
      "srcText": "루스는 부엌 시계를 보았다. \"샤론을 엘런네 집에 데려다 주고 와서, 메이플 시럽을 듬뿍 친 빵과자하고 따끈한 커피를 만들어 줄게.\" 나는 두 팔로 다 안을 수 없는 루스의 배에 매달려 힘껏 들어올리려고 했다.",
      "srcPage": 525,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31688",
      "srcText": "계단을 다 올라가기 전에 안톤의 발소리가 들리고 문이 열렸다. 그가 상냥하게 웃으면서 반겨 줄 줄은 알고 있었지만, 나는 눈부신 해에서 눈을 돌리듯 그의 눈길을 피하면서 방안으로 들어갔다. \"괜찮아?\" \"네, 잘 잤어요? 무덥지 않았어요?\"",
      "srcPage": 531,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31707",
      "srcText": "나는 오늘 밤에 다 잠들고 나면 눈을 뜨고 안톤의 말을 다시 되새겨 볼 거야, 하고 생각했다. \"안톤이 여러 가지 얘기를 해 줘서 기뻐요.\" 나는 어느새 감격하고 있었다.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31710",
      "srcText": "\"수용소에서 달아나던 날 도서관에서 빌려 왔지. 에머슨의 수필집이야. 책값을 치르지 못하지만, 도망하는 생활 속에서도 내 정신을 굶기고 싶지 않았거든.\" 그리고 뒷주머니에서 노란 연필을 꺼내어 목차에 두 군데 조그맣게 표를 했다.",
      "srcPage": 548,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31708",
      "srcText": "\"괜찮아요, 루스니까. 내 유모예요. 빵과자를 구워 갖고 왔어요.\" 안톤은 나를 보았다. \"왜, 말했지?\" 어머, 안톤은 내가 그런 것을 아무에게나 얘기하는 사람인 줄 알고 있구나!",
      "srcPage": 551,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31716",
      "srcText": "장난꾸러기 산들바람이 장미 향기를 식당에 날라 왔다. 그 향기는 김이 솔솔 오르고 있는 커피와 빵과자와 튀긴 베이컨 같은 구수한 부엌 냄새와 잘 어울렸다. 식탁은 두 사람 몫으로 차려져 있었다. 냅킨, 늘 쓰는 것이지만 새 식탁보, 그리고 멋있는 그릇들. ",
      "srcPage": 555,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31718",
      "srcText": "루스가 빈 잔에 커피를 따라 주었다. 안톤이 일어나서 빈 의자를 끌어내며, \"같이 드시죠\" 하고 권했다. 나는 루스가 얼떨떨해하지 않을까 하고 지켜 보았다.",
      "srcPage": 557,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31726",
      "srcText": "루스가 받았다. \"태어날 때와 죽을 때.\" 두 사람은 금방 뜻이 맞았다. 루스가 뜻밖의 질문을 했다. \"도이칠란트에서는 흑인을 어떻게 다루죠?\"",
      "srcPage": 562,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31712",
      "srcText": "안톤은 손으로 자기 이마를 눌렀다. \"내가 여기서 뛰어나갔단 말이지, 패티를 구하려고? 그랬단 말이지?\" 그 손이 치워지자 삶의 기쁨이 넘치는 웃음으로 환해진 안톤의 아름다운 얼굴이 보였다.",
      "srcPage": 553,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31725",
      "srcText": "그건 도이칠란트뿐이 아닐 거예요, 라이카 씨. 미국에도 마음 나쁜 사람은 얼마든지 있어요. 내가 어릴 때 우리 어머니는 늘 말했답니다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31719",
      "srcText": "이거다! 이래서 백인 여자들은 루스를 오만하다고 하는 거야. 루스는 커피잔을 들고 돌아와서 안톤이 권한 자리에 천천히 앉았다. 그리고 안톤을 보고 쿡쿡거리며 웃었다.",
      "srcPage": 559,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31717",
      "srcText": "\"그래요, 즐겁게 먹는 사람에게 음식을 장만해 준다는 것은 기쁜 일이랍니다. 그런데, 이 댁에선.\" 하고 턱으로 나를 가리키며, \"이 아가씨도 내가 콩 까는 일을 도와 주기는 좋아해도 먹기는 싫어하고, 주인 어른도 담배를 더 좋아하시며, 안주인은 젊게 치장하시는 데 더 정신이 팔려 있거든요. 아기를 둘이나 낳은 분이 젊은 여자처럼 치장이 하고 싶으시니, 정말로 우스워요. 난 늘 안주인에게 말하죠, 열매가 열리는 나무는 젊은 나무처럼 보이려고 하기보다 더 중요한 것을 알아야 한다고요.\" 안톤은 웃었다.",
      "srcPage": 560,
      "srcSentenceEA": 7,
      "srcWordEA": 75
    },
    {
      "srcTextID": "31723",
      "srcText": "\"도이칠란트에는 흑인이 없습니다.\" \"그래요? 그럼, 청소 같은 것은 어떻게 하죠?\" 안톤은 씽긋 웃었다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "31697",
      "srcText": "\"나는 전에 패티 아버지를 한 번 만난 적이 있지. 물건을 사러 나온 포로들을 위해서 통역을 했을 때야.\" \"나도 기억해요. 아칸소의 햇살은 너무 지독해서 모자가 있어야 한다고 했잖아요?\"",
      "srcPage": 538,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31700",
      "srcText": "안톤은 미소를 지었다. 남자라기보다 내 또래의 소년으로 보였다. \"용케 그런 것을 기억하고 있네.\"",
      "srcPage": 539,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "31729",
      "srcText": "루스는 빛이 얼룩지게 비치고 있는 리놀륨 바닥으로 눈을 떨어뜨렸다. 유진 잭슨 영감은 이젠 죽어서 죄를 갚고 있지만, 그 때 그이는 우리 어머니의 저금을 자기 금고에 맡아 주고 있었죠. 여러 해 동안 어머니는 수없이 50센트나 75센트를 손에 꼭 쥐고 솜타는 공장 뒤에 있는 잭슨 영감의 사무실에 찾아갔답니다.",
      "srcPage": 567,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31734",
      "srcText": "루스는 무엇을 곰곰이 생각하면서 다시 입을 열었다. \"라이카 씨, 당신은 지혜로운 분입니다. 앞으로 이 세상은 좀더 나은 세상이 될까요? 나는 모르겠어요. 당신은 알 테니 얘기 좀 해 보세요.\"",
      "srcPage": 574,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31731",
      "srcText": "\"안톤이라고 불러 주십시오. 글쎄요, 나는 본디 그리 낙천적인 사람이 아닙니다. 사람은 오래 전부터, 이 세상이 잘되고 못되는 것은 종교에 달려 있다고 생각해 왔습니다. 그러나 나는 신앙을 가진 사람이 나쁜 짓을 하는 모습을 보아 왔습니다. 히틀러도 전쟁을 시작하기 전에는 언제나 하느님께 승리를 기도했다는 사실을 아십니까?\"",
      "srcPage": 575,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31736",
      "srcText": "자기의 말이 듣는 사람의 가슴에 스며들기를 기다렸다가 안톤은 계속했다. \"현대에는, 교육으로 세계를 구할 수 있다고 믿는 사람들이 많습니다. 나도 전에는 그렇게 믿었죠. 그러나 높은 교육을 받은 도이칠란트 인들이 전쟁에 열광하는 꼴을 보고 자신을 잃었습니다.\"",
      "srcPage": 576,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31702",
      "srcText": "\"그럼. 패티는 나중에 여성의 아름다움을 죄다 갖춘 사람이 될 거야.\" \"그런데 왜 다른 사람은 모르지?\" \"곧 다 알게 돼. 그것은 말이야, 패티는 흔히 볼 수 있는 여자아이가 아니기 때문이야. 좀 보기 드문 여자아이기 때문에 그런 거야.\" \"어머나.\"",
      "srcPage": 546,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31728",
      "srcText": "나는 어느새 안톤과 둘이서 중앙로를 거닐면 얼마나 멋질까 하고 생각하고 있었다. \"여기는 내 친구 안톤, 안톤 라이카야.\" 하고 내가 소개한다. 안톤은 나를 돌아보고 씽긋 웃는다. 그러면 모든 사람들이 내가 이 아름다운 청년의 사랑을 받고 있다는 것을 똑똑히 알게 되겠지.",
      "srcPage": 570,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31732",
      "srcText": "그랬더니 로버트가 말하더군요. '울지 마세요, 어머니. 지금 가는 것은 그냥 로버트지만, 돌아올 때는 하느님을 섬기는 목사가 되어 있을 테니까요.' 만일 전쟁만 일어나지 않았더라도, 로버트의 말대로 되었을 거예요.",
      "srcPage": 573,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31739",
      "srcText": "\"훌륭한 지도자가 나와서 나쁜 독재자가 없어지면, 좋게 바뀌지 않겠어요?\" 내가 말했다. \"패티와 같은 의견을 가진 사람은 많을 거야. 하지만, 지도자라는 것은 아무 힘도 없는 민중에게 자기 의사를 강요하기 위해서 나오는 것이 아니잖아.\"",
      "srcPage": 577,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31738",
      "srcText": "\"그럼, 정신분석 같은 것은 어때요?\" 하고 내가 말했다. \"리더스 다이제스트에서 읽었는데, 무척 많은 사람이 정신분석으로 좋아졌대요.\" \"글쎄.\" \"아니, 안톤은 종교도 교육도 정신분석도 안 믿는다는 거예요?\" 나는 손가락을 3개 세우고 말했다.",
      "srcPage": 578,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30200",
      "srcText": "안톤은 나를 P.B.라고 불렀다. 내 이름의 머리글자에는 일찍이 없던 강력한 힘과 아름다움이 갖추어졌다. 내 자신의 자유로운 뜻으로 아버지와 조국에 대한 충성을 끊어 버린 지금, 나는 착하고 값어치 있는 사람이 되었다는 느낌이었다.",
      "srcPage": 471,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30207",
      "srcText": "나는 어느새 현관 앞 계단에 앉아 있었다. 부질없는 생각이 쳇바퀴 돌기 시작했다. 그 사람이 나한테 상냥한 것은 내가 도움이 되기 때문이야. 그 사람이 상냥하게 대하는 것은 내가 좋아서야.",
      "srcPage": 477,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30206",
      "srcText": "그 사람은 잘 생겼지만 나는 못생겼어. 사람은 장님이나 같은거야. 아름다움이란 거죽 한 장 차이야.",
      "srcPage": 478,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "30228",
      "srcText": "아버지가 한 손으로 확 밀어 버리니 엄마는 비틀비틀 잔디밭에 가서 뒹굴었다. \"죽을만큼 패줘야 말을 들을 테냐?\" 나는 재빨리 집 뒤로 달아났다.",
      "srcPage": 495,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31715",
      "srcText": "루스가 여느 때 아버지가 앉는 자리를 가리키자 안톤은 거기에 앉았다. 안톤은 맛있게 먹었다. 우리가 먹는 동안 루스가 부엌에서 부르는 노랫소리가 줄곧 들렸다. 헹궈라 하얗게 헹궈라 하얗게 즐거운 빨래하는 날.",
      "srcPage": 556,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30213",
      "srcText": "\"이거 봐.\" 바로 가까이에서 소리가 들렸다. \"가재를 잡으려고 소금에 절인 돼지고기 갖고 왔어.\" 프레디 다우드다! \"난 가재 잡으러 안 가. 머리가 아파질 것 같아서.\"",
      "srcPage": 482,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30217",
      "srcText": "프레디는 거매지고 빠지고 하여 들쭉날쭉한 이빨을 보이고 웃었다. \"가재는 안 먹는 거야. 그냥 잡기만 하는 거야.\"",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "30212",
      "srcText": "\"얘는 가재나 왕새우나 게와 같다는 것 몰라? 갑각류라고 해서 굉장한 부자만 먹는 거야.\" 프레디는 내가 '별은 테이프로 하늘에 붙여 놓은 거야'라고나 말한 것처럼 입을 벌리고 나를 쳐다보았다.",
      "srcPage": 486,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31735",
      "srcText": "루스는 스푼을 딸각 커피 접시에 내려놓고 안톤을 쳐다보았다. 나한테 로버트라는 아들이 생겼을 때 지금 나이가 라이카 씨와 비슷할 거예요. 어머니가 나한테 말했듯이 나도 아들에게 말했죠. '로버트야 네가 크면 세상이 조금은 좋아질 게다' 하고 말예요.",
      "srcPage": 571,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31713",
      "srcText": "이 때, 우리 발밑에서 목소리가 들려 왔다. \"두 사람 다 내려와요, 준비가 다 됐으니까.\" 안톤의 얼굴이 공포로 굳었다.",
      "srcPage": 550,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31720",
      "srcText": "지금까지 백인 남자가 의자를 권해 준 일은 한 번도 없었을 테니까. 그러나 루스에게서 그런 표정은 조금도 볼 수 없었다. \"라이카 씨, 나한테는 신경 쓰지 마세요. 나는 다만 즐겁게 먹어 주는 사람을 위해서 기분좋게 음식을 만들고 있을 뿐이니까.\"",
      "srcPage": 558,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "31733",
      "srcText": "그리고 돈은 백인의 개인 금고에 맡기지 않고 은행에 맡겼죠. 어느 날 남편 클로드와 함께 로버트를 전송하러 정거장에 갔습니다. 역원이 애틀랜타행 기차에서 모어하우스 대학에 들어가는 아들이 탈 기차에 깃발을 흔들었을 때, 나는 손수건을 꺼냈죠.",
      "srcPage": 572,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30225",
      "srcText": "\"아버지, 내가 앉아 있으니까 프레디가 옆에 와서 앉았어요. 2,3분 전에요!\" 부엌에 루스의 라디오에서 성서 이야기가 들려 오고 있다. \"얻어맞고 짓밟혀서 이제 더 견딜 수가 없습니다. 부디 이 백성에게.\"",
      "srcPage": 496,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31721",
      "srcText": "\"꼭 우리 어머니처럼 말씀하시네요. 여기에 성경 말씀이라도 인용한다면 바로 그대롭니다. '하늘 아래 모든 일에 알맞는 철과 때가 있느니라' 고.\"",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31714",
      "srcText": "\"지난 2년 동안 마음이 겁쟁이로 바뀌어 버린 내가, 남을 위해 스스로 위험을 무릅쓸 수 있을 줄이야!\" 그는 믿어지지 않는다는 듯이 계속 고개를 저었다. \"아무튼, 그렇게 할 수 있었다니 기쁜데. 지금도 그렇게 할 수 있었다니 말이야!\"",
      "srcPage": 554,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30233",
      "srcText": "\"그 여편네가 갖고 간 거야. 그렇게밖에는 생각할 수가 없잖아. 살라미 소시지는  1달러 10센트나 하는 비싼 건데.\"",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30234",
      "srcText": "아침부터 부엌에서 일어나고 있는 소동을 듣지 않으려고 나는 홑이불을 폭 덮어썼다. 미지근해진 얼음베개 위에서 돌아누운 나는 어제의 일을 생각했다. 2, 3분 있으면 아버지와 엄마는 가게에 나가겠지. 그 뒤에 일어나자.",
      "srcPage": 504,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31595",
      "srcText": "선반 위의 어항에서는 한 마리 살아 남은 금붕어가 힘차게 식사 뒤의 수영을 시작했다. \"금붕어도 아침을 잘 먹는데, 패티는 왜 안 먹지?\" 나는 버터를 바른 토스트와 풀어서 볶은 달걀은 거들떠 보지도 않고, 천천히 초콜릿을 마셨다.",
      "srcPage": 514,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31656",
      "srcText": "내 손 아래서 루스의 몸은 꼼짝도 않았다. 나는 루스의 어깨를 꼭 껴안았다. \"유모는 언제나 나를 도와 줬잖아. 그건 우리가 친구이기 때문이지, 그지? 안톤은 내 친구야. 그러니까 도와 줘야 해. 그렇지?\" \"나는 모르겠다.\" 루스는 괴로운 목소리로 말했다.",
      "srcPage": 523,
      "srcSentenceEA": 9,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31657",
      "srcText": "식료품 선반에 땅콩 버터는 많았지만, 딸기잼은 바닥에 손톱 높이만큼밖에 남아 있지 않았다. 가스불에 커피 주전자를 얹어 놓는데 루스가 말했다. \"땅콩 버터와 딸기잼 샌드위치로는 남자의 아침 식사가 되진 않아.\"",
      "srcPage": 524,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30205",
      "srcText": "그 사람은 나하고 같이 웃었어. 나하고 소리를 모아서 웃었어. 왜 만났을까? 그 사람을 잃으면 어떻게 견딜 수 있을까?",
      "srcPage": 479,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30229",
      "srcText": "주위가 조용해졌다. 다 끝났을까? 화가 이것으로 가라앉으면 너무 간단하다. 나는 겨우 눈을 떴다. 아버지는 우뚝 선 채 나를 내려다 보고 서 있다.",
      "srcPage": 499,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30230",
      "srcText": "흰 차고를 등지고 갈색 양복의 윤곽이 산뜻하게 드러나 보인다. 금속이 잘그랑거리는 소리가 났다. 가죽 허리띠가 지나갔다.",
      "srcPage": 500,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30202",
      "srcText": "그 때 내 손이 내 머리에 닿아 그 동안 잊고 있었던 리브스 부인이 만들어 준 빳빳한 고수머리가 생각났다. 내 기분이 순식간에 움츠러들었다. \"왜 그래? 갑자기 시무룩해지고? 치약 광고의 그림 같은 이빨을 보이면서 안톤이 물었다.",
      "srcPage": 474,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30211",
      "srcText": "\"아빠한테 물어봐야지.\" 잠시 후 프레디는 말했다. 프레디는 곧 열 두 살이 되는데 아직도 어른이면 다 아는 줄 알고 있다. 프레디의 아버지는 몸집이 크고 동작과 말이 느리다. 우유 배달을 하고 있는 가엾은 프레디.",
      "srcPage": 487,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30226",
      "srcText": "\"아얏!\" 팔이 빠지는 것 같았다. 이어 빗발치는 주먹. \"그만요!\" 땅바닥이 눈앞에 다가왔다. 나는 쓰러졌다.",
      "srcPage": 498,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30241",
      "srcText": "얼마 전, 일요일에 우리 식구들이 멤피스의 브리틀링스 식당에 갔을 때, 나는 쵸프드 설로인 스테이크를 주문했다. 그랬더니 아버지가, '그건 햄버거나 다름없다. 진짜 스테이크를 먹어라' 하고 말했다.",
      "srcPage": 510,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31617",
      "srcText": "\"그 남자, 누구지?\" \"그 남자?\" \"패티, 나한테는 다 말해도 돼. 차고에서 뛰어나온 그 청년. 너를 때리는 아버지에게 덤비려고 한 그 사람말이야?\" \"아, 그 사람 아, 저어.\"",
      "srcPage": 517,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31593",
      "srcText": "루스가 갑자기 생각난 듯이 커피를 마셨다. 나는 초콜릿을 저으면서 금붕어를 바라보았다. 루스가 스푼을 톡톡 쳐서 쳐다보니 갈색 눈이 나를 보고 있었다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "31619",
      "srcText": "\"수용소에서 도망친 사람은 아니지?\" \"그래.\" 루스의 이마에 빨래판 같은 주름이 나타났다. \"그렇단 말이야, 아니란 말이야?\" \"그 사람이야, 유모.\"",
      "srcPage": 520,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31620",
      "srcText": "\"오오, 하느님, 저희들에게 또 다시 무거운 짐을 주십니까? 이 아이도 저도 벌써 무거운 짐을 지고 있는데.\" 나는 일어섰다. 어깨가 가벼워진 것을 느꼈다.",
      "srcPage": 521,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31671",
      "srcText": "\"고마워. 하지만 병정이라고 하지 마. 안톤은 내 친구니까. 프레더릭 안톤 라이카라는 사람이야. 내 친구는 유모하고 안톤밖에 없어.\"",
      "srcPage": 527,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31676",
      "srcText": "루스는 천천히 고개를 끄덕였다. \"알았어, 패티.\" 나는 루스가 알았다는 바람에 좋아서 모든 이야기가 하고 싶어졌다. \"유모, 그 사람은 나한테 얘기해 주는 거야, 무슨 일이나 다. 내 친구거든. 그 사람은 나를 좋아해, 정말로 마음으로부터 좋아하나 봐.\"",
      "srcPage": 528,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30210",
      "srcText": "얼마든지 보이라지! \"아니 다만 그다지 얘기하고 싶지 않아요. 커피, 더 갖고 올까요? 갖고 올게요.\" 문간까지 갔을 때 그가 이쪽으로 손을 내미는 것이 보였다. 그러나 나는 우리 둘 사이의 문을 닫아 버렸다.",
      "srcPage": 476,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30214",
      "srcText": "\"정말 내가 같이 도망쳤으면 좋겠어요?\" 내가 물으면 그 사람은 고개를 끄덕인다. \"좋아요, 안톤 좋아요!\"",
      "srcPage": 481,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "31686",
      "srcText": "\"아냐. 안톤과는 상관없는 일이야.\" \"그럼 왜 그렇게 때리지? 무슨 일을 했기에 그러는 거야? 얘기 좀 해 봐요.\"",
      "srcPage": 534,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30232",
      "srcText": "안톤은 두 주먹을 쥔 채 얼어붙은 듯이 움직이지 않았다. 공포에 굳은 그 표정은 처음 보는 것이었다. 이윽고 그는 두 손으로 얼굴을 가리고 차고 안으로 뛰어들어갔다.",
      "srcPage": 502,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30235",
      "srcText": "엄마가 두잔째 커피를 다 마시고, 아버지가 콘플레이크를 다 먹고 나면 일어설 거야.아버지의 아침 식사는 언제나 콘플레이크였다. 차도 시보레밖에 사지 않았다. 담배는 꼭 럭키 스트라이크.",
      "srcPage": 505,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31696",
      "srcText": "\"그런 사람 싫더라.\" 안톤은 저도 모르게 이렇게 말하고 사과하듯 내 눈을 살폈다. \"괜찮아요, 그렇게 말해도.\"",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "31701",
      "srcText": "안톤이 내 편이 되어 준 것이 기뻐서 나는 말했다. \"나도 아버지를 싫어하니까.\" 똑똑히 이렇게 생각한 것은 처음이었다.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30204",
      "srcText": "안톤은 웃었다. \"전쟁이 끝나고 가족 곁으로 돌아가면 나는 패티 이야기를 할 거야. 미국에서 유대 소녀가 얼마나 나를 도와 주었는가 이야기할 거야.\" 나는 안톤의 말을 머릿속에서 되풀이해 보았다.",
      "srcPage": 472,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30237",
      "srcText": "\"그러니까 당신이 한 마디 하세요.\" \"누구한테?\" 엄마의 목소리가 높아졌다. \"루스지 누구예요. 요새 살라미라든가 닭고기라든가 그밖에 먹을 것이 자꾸만 없어진다고요. 그 이유를 밝혀야겠어요.\"",
      "srcPage": 506,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31594",
      "srcText": "몇 분 후, 엔진 소리를 울리면서 아버지와 엄마는 가게로 나갔다. 루스가 내 방에 들어왔다. \"기분은 어때?\" \"모르겠어. 하지만, 이제 아무 걱정 없어.\"",
      "srcPage": 512,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31698",
      "srcText": "\"여기선 그런 농담할 사람이 없거든요.\" \"패티의 아버지는 그럴 거야. 왜냐하면.\" 안톤은 말을 끊고 머릿속에서 무언가 생각을 정리하는 것 같았다.",
      "srcPage": 540,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31705",
      "srcText": "\"안톤이 아는 것을 죄다 가르쳐 줬으면 좋겠어. 안톤은 내 선생님이야.\" 안톤은 일어나서 귀공자가 공주님께 하듯이 절을 했다.",
      "srcPage": 544,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31703",
      "srcText": "\"무엇이든지 도와 드리겠나이다.\" \"난, 예뻐지기보다 슬기롭고 싶어요.\" \"지금도 슬기롭고 예쁜걸.\" \"정말?\"",
      "srcPage": 545,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "31673",
      "srcText": "\"그것도 알고 있지.\" 가슴이 두근거렸다. 루스도 안다면 그것은 사실이 아니겠는가! \"어떻게 알지? 응, 어떻게!\" 루스는 내 팔을 가볍게 두어 번 두드리고, 가만히 내 눈을 들여다보았다.",
      "srcPage": 529,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31689",
      "srcText": "나는 겁쟁이처럼 줄곧 그의 눈을 피했다. \"아니.\" 대답이 너무 무뚝뚝하게 들려서 가슴이 철렁했다. 어제 그런 광경을 보고 실망했을까?",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31699",
      "srcText": "\"왜냐하면, 잔인한 짓을 할 수 있는 사람은 유머를 모르거든. 만일 히틀러가 자기 행동이 얼마나 어리석은 짓인가 깨달을 여유가 있었다면, 허허 웃어 버리고, 오늘날 아돌프 히틀러라고 부르는 미치광이는 나타나지 않았을 거야.\" 안톤은 잠시 입을 다물었다가 이었다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31706",
      "srcText": "\"패티 아버지와 히틀러가 다른 것은, 잔인한 정도가 아니라 쥐고 있는 권력의 차이야. 한 사람은 몇 백만의 인간을 지배하지만, 한 사람은 몇 사람밖에 없다는 것뿐이야. 입장이 바뀌면, 패티 아버지도 이웃 약소 국가들을 짓밟으려고 할걸? 히틀러도 자기 딸을 마구 때릴 거고, 두 사람이 다 남에게 고통을 주지 않고는 못 견디는 인간들인 거야.\"",
      "srcPage": 542,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "31690",
      "srcText": "왜 그러는지 나도 잘 모르는 일을 어떻게 설명하면 좋을까? 때로는 내가 나빠서 그러는 것도 같고, 때로는 아버지 자신이 나쁜 것을 지우려고 나를 때리는 것 같기도 하다. \"프레디라는 애하고 논다고 그러나 봐요.\" \"그 애하고 놀면 어때서?\" \"가난해서 싫은가 봐요.\"",
      "srcPage": 535,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30191",
      "srcText": "나는 코코아 빛 상자를 그에게 주었다. \"셔츠예요. 셔츠가 있어야 하잖겠어요?\" 나는 얼굴을 돌렸다.",
      "srcPage": 463,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "30193",
      "srcText": "안톤은 '고마워' 하고 말하고 내 볼을 손으로 쓰다듬었다. 안톤이 일어서서 나가니 방안이 쓸쓸하게 느껴졌다. 그가 돌아오자 다시 밝아졌다.",
      "srcPage": 465,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30199",
      "srcText": "그의 눈이 파랗게 보였다. 입고 있는 셔츠 빛깔 그대로 파랬다. 점심을 먹으면서 나는 흥미로 들끓고 있는 동네의 수용소를 찾아간 이야기를 했다.",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30197",
      "srcText": "\"앞바다에 와서 공작원을 상륙시켰어요.\" \"그래서 내가 그렇게.\" \"그래요.\" \"우연이군. 정말로 좋지 않은 우연이야.\"",
      "srcPage": 469,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "30198",
      "srcText": "\"하지만 안톤, 여기 있으면 괜찮아요. 전쟁이 끝날 때까지 있으면 돼요. 아무도 여기는 모르고 먹을 것하고 그 밖에 필요한 건 내가 갖고 올게요. 뭐가 필요해요, 안톤?\" 안톤은 눈을 치켜뜨고 나를 보았다. \"패티의 용기를 조금만이라도 갖고 싶어, P.B.\"",
      "srcPage": 470,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30190",
      "srcText": "그런데 아버지는 '고맙다' 하고는 거들떠도 안 보고 한쪽으로 밀어 놓았다. 그 때를 생각하면 지금도 부끄러운 생각에 가슴이 꽉 죄는 느낌이 든다. \"세면실에 가서 갈아입을까?\" 안톤이 말했다.",
      "srcPage": 462,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30192",
      "srcText": "내가 생각하는 것만큼 훌륭한 셔츠가 아닌지도 모른다. 안톤도 아마 마음에 안 들 거야. 얼굴을 다시 돌렸을 때 나는 안톤의 표정이 놀라움에서 기쁨으로 바뀌는 것을 보았다.",
      "srcPage": 464,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30219",
      "srcText": "\"해리, 저 애를 때리면 안 돼요!\" 차 안에서 엄마가 외치는 소리가 들렸다. 나를? 내가 무슨 잘못을 했길래?",
      "srcPage": 491,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30220",
      "srcText": "거칠게 자동차 문이 열리고 닫혔다. 아버지의 얼굴은 밀가루처럼 하얗다. \"왜 말을 안 들어?\"",
      "srcPage": 493,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "30203",
      "srcText": "다시 가족에게로 돌아갔을 때 그 자리에 나도 있어 주었으면 한다는 뜻은 전혀 없었던가? 그런 은근한 뜻은 들어 있지 않았던 것 같다. 나는 큰 맘 먹고 부탁해 볼까, 하는 생각이 들었다. 안톤이 가는 곳으로 나도 데려다 달라고.",
      "srcPage": 473,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30216",
      "srcText": "아버지는 프레디와 놀지 말라고 했다. 놀면 혼을 내주겠다고 했다. 하지만 소금에 절인 돼지고기 한 조각밖에 자랑할 것이 없는 이 아이를 어떻게 저리 가라고 할 수 있을까.",
      "srcPage": 483,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30215",
      "srcText": "가엾은 프레디, 몹시 여위었다. 지금까지 한 번도 배불리 먹어 본 적이 없는 것 같다. 프레디는 내 옆에 앉았다. \"프레디? 가재 먹어본 일 있니?\"",
      "srcPage": 484,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30239",
      "srcText": "나는 아버지와 말을 하고 싶지는 않았지만, 먹는 것을 가지고 자꾸 캐기 시작하면 큰일이라 부엌을 향해 소리쳤다. \"그 살라미는 내가 먹었어! 그리고 샤론하고 엘렌이 닭고기 남은 걸 먹었고.\"",
      "srcPage": 508,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30236",
      "srcText": "\"그것 보라고. 음식물이 없어진다는 소리, 이제 다시는 하지 마.\" 아버지가 말했다. 먹는 것에 대해서 아버지는 매우 후하다. 식당에 가서 식사할 때도 마찬가지다.",
      "srcPage": 509,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30240",
      "srcText": "어머니는 그런 비싼 스테이크를 먹으면 어떻게 하느냐고 말했으나 아버지는 듣지 않았다. \"당신은 잠자코 있어. 내가 살아 있는 한, 아이들에게 먹고 싶어하는 것을 실컷 먹일 참이니까.\" '내가 살아 있는 한.' 이라는 말이 왠지 어떤 예언처럼 들려서, 아버지는 곧 죽는구나 하는 생각으로 나는 그만 가슴이 꽉 메이고 말았다.",
      "srcPage": 511,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31596",
      "srcText": "옆 침대에서는 샤론이 아직도 꿈을 꾸고 있는 듯 잠꼬대를 하면서 몸을 뒤쳤다. \"부엌으로 와요.\" 루스가 발끝으로 살금살금 나가면서 나직이 말했다. 김이 모락모락 솟아오르고 있는 초콜릿 잔에 흰 마시멜로가 천천히 번졌다.",
      "srcPage": 513,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30201",
      "srcText": "안톤이 어리둥절해 특히 내가 FBI에게 질문받은 것이 마음에 걸리는 것 같았다. \"왜 그렇게 떠들까? 졸병 하나가 달아난 걸 가지고.\" \"미국의 치안에 위협이 된대요.\"",
      "srcPage": 467,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30196",
      "srcText": "\"내가?\" \"응. U보트의 공작원을 FBI가 붙잡았거든요. 안톤이 그 사람들하고 합치려고 달아난 줄 알고 있어요.\" \"U보트가 미국까지 왔다고?\"",
      "srcPage": 468,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30208",
      "srcText": "뒤엉킨 노여움이 치솟아 올랐다. 나를 보기 흉하게 만든 리브스 부인에 대한 노여움, 그걸 못 본 체 시치미를 떼고 있는 안톤에 대한 노여움, 그 중에서도 왕자님이 농사꾼 소녀를 사랑했다는 동화를 믿은 내 자신에 대한 노여움이 가장 컸다. \"내가 잠자코 있으면 패티가 말을 할까?\" 안톤은 이렇게 말하고 다시 이빨을 보였다.",
      "srcPage": 475,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30209",
      "srcText": "어디서 나를 부르는 소리가 들렸다. 나는 눈을 감았다. 곧 그 사람이 와서 내 옆에 앉는다. 그리고 짧은 침묵 끝에 그 사람은 \"나하고 같이 도망쳐 주겠어?\" 하고 묻겠지.",
      "srcPage": 480,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30224",
      "srcText": "정말로 프레디답다. 내가 말을 하고 싶지 않은 기분으로 있으면 그저 얌전하게 혼자서 무엇을 하고 있으니 프레디에 대해서 말할 수 있는 것은 고마움을 안다는 것이다. 누가 옆에 앉아 있어 주기만 해도 행복한 것이다. 상점가 쪽에서 귀에 익은 소리가 들렸다.",
      "srcPage": 489,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30221",
      "srcText": "시보레라는 차는 어째서 화난 듯한 소리를 내는 것일까? 6시가 된 모양이었다. 곧 아버지의 차가 자갈길을 전속력으로 달려왔다.",
      "srcPage": 490,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30238",
      "srcText": "\"루스가 갖고 갔다는 증거라도 있나? 아무튼, 당신 좋을대로 하라고, 내보내든지 말든지. 나도 그다지 마음에 안 드는 여자니까.\"",
      "srcPage": 507,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30223",
      "srcText": "오 하느님, 프레디 때문이구나! 깜박 잊고 있었다. \"얼른 저리 가, 프레디.\" 나는 나직이 말했다. \"집으로 돌아가.\"",
      "srcPage": 492,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30218",
      "srcText": "\"아버지, 저어.\" 내 손은 벌써 막는 자세가 되어 있다. 이 가냘픈 손으로 무얼 막을 수 있을까? 엄마가 사이에 끼어들었다. \"여보, 안 돼요, 때리지 말아요!\"",
      "srcPage": 494,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30227",
      "srcText": "뒷마당 구석으로 몰린 내 눈에 문득 차고의 2층이 눈에 띄었다. 오, 하느님, 이런 광경을 안톤에게 보이고 싶지 않습니다. 몸을 돌려 집 앞으로 달아나려는 순간 아버지의 주먹이 내 팔에 떨어졌다.",
      "srcPage": 497,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31743",
      "srcText": "루스가 힘차게 고개를 끄덕였다. \"아 그러믄요!\" 이 때, 나직한 자동차 엔진 소리와 타이어에 자갈 튀는 소리가 들렸다. 루스가 두 손으로 가슴을 안고 말했다. \"주인 양반이다! 이걸 어쩌나! 아버지야, 패티. 이 양반을 빨리 네 침대 밑에 숨겨라!\"",
      "srcPage": 580,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31742",
      "srcText": "내 방으로 가면서 나는 안톤의 손을 꼭 쥐었다. 우리는 결코 당신을 배신하지 않는다는 신호였다. 안톤의 손이 내 손을 놓고 단풍나무 침대 밑으로 기어들어갔다.",
      "srcPage": 581,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31744",
      "srcText": "자갈길에서 누가 루스를 불렀다. 여자의 목소리! 덧문 사이로 조심스레 내다보니, 엘렌의 어머니가 갓 말아올린 머리를 자동차 창문 밖으로 내밀고 있었다. \"샤론을 위니시티까지 데리고 가도 괜찮을까? 엘렌의 무용신을 사러 가는 길인데.\"",
      "srcPage": 582,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31746",
      "srcText": "우린 아무것도 무서워하고 있지 않아요, 정말예요. 여기서 나가면 위험해요. 모두 붙잡으려고 대기하고 있어요, 안톤.",
      "srcPage": 586,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "31748",
      "srcText": "가까운 단추 공장에서 오후 5시를 알리는 사이렌이 울렸다. 현관의 돌계단에 기대어 서 있는 내 머릿속에 두 사람의 그림자가 번갈아 나타난다. 두 사람 가운데 하나를 버려야 한다면 어느 쪽일까? 아니면 내가 지붕과 먹을 것을 준 사람일까?",
      "srcPage": 588,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31751",
      "srcText": "\"몇 해 안 가서 사내 아이들이 파리 떼처럼 몰려들걸.\" 하고 아버지는 말하고 있다. 샤론은 내 앞에 쪼그리고 앉아, \"얘가 속상하대\" 하고 인형의 이마에 묻은 검은 때를 가리켰다.",
      "srcPage": 590,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31753",
      "srcText": "6시가 되었다. 아버지의 파란 색 시보레가 돌아와서 차고로 들어갔다. 그 두 사람은 지금 서로 이렇게 가까이에 있다. 아버지의 머리 위 몇 미터, 몇 센티쯤에 안톤은 있을까?",
      "srcPage": 592,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31737",
      "srcText": "\"그럼 뭘 믿어요, 안톤은?\" \"사랑이 미움보다는 낫다는 것을 믿지. 대성당을 파괴하는 것보다 조그만 새집이라도 짓는 편이 낫다는 것도 믿고.\"",
      "srcPage": 579,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31755",
      "srcText": "참 이상한 일이다. 내가 한 마디만 하면 아버지는 이 시에서 가장 중요한 인물이 될 수 있다. 아버지가 평생을 두고 바라는 일이 전화 하나로 이루어지는 것이다.",
      "srcPage": 593,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31752",
      "srcText": "'여보세요, 콜드웰 보안관님? 나, 해리 바겐입니다. 나치스를 붙잡아 놓았습니다. 네, 우리 집 차고 2층에요. 당장 와 주십시오.'",
      "srcPage": 594,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31756",
      "srcText": "해리 바겐 씨는 이 곳의 유명한 상점 경영자다. 신문마다 사진이 나겠지. 대통령, 아니 적어도 FBI의 후버 장관이 아버지의 가슴에 훈장을 달아 준다.",
      "srcPage": 595,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31754",
      "srcText": "젠킨스빌의 로터리 클럽에서 아버지는 영웅 취급을 받게 되겠지. 그리고 어느 날 저녁때, 현관 앞 포치에 혼자 앉아 있는 나의 어깨를 안으면서 아버지는 말하겠지. '지금까지 그다지 좋은 아빠 노릇을 못했구나.' 나는 두어 번 침을 삼키고 나서 대답한다. '아뇨, 그렇지 않아요.'",
      "srcPage": 596,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32511",
      "srcText": "그대로 두 사람은 묵묵히 앉아 있다. 곧 아버지는 생각난 듯이 다정하게 내 팔을 툭툭 친다. 위험한 나치스를 잡는 데 공을 세운 딸에게 인사를 하고 싶은 것이다.",
      "srcPage": 597,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31740",
      "srcText": "\"괜찮고말고요. 언제 돌아오십니까?\" 엘렌 어머니의 대답은 들리지 않았으나, 차는 다시 자갈길을 뒤로 물러가더니 이어 위니시티 쪽으로 사라졌다. 식당에 돌아간 우리는, 이따금 불어 들어오는 세찬 바람에 커튼이 부풀어 펄럭거리는 것을 말없이 지켜보고 있었다. 이윽고 안톤이 말했다. \"이번 일로 너무 폐를 끼쳐 드리고 있습니다. 여러분을 위험하게 만들 수는 없습니다. 오늘 밤 어두워지면, 여기서 나가겠습니다.\"",
      "srcPage": 583,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "31741",
      "srcText": "\"음식물을 싸 드리겠어요.\" 여느 때의 루스답지 않게 빠른 대답이었다. \"내가 가진 몇 달러도 드릴 테니 갖고 가시고요.\"",
      "srcPage": 584,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32509",
      "srcText": "'우리 저기 식품 가게에 가서 시원한 닥터 페퍼라도 마실까?' '야, 우리 아빠 최고다!' \"밥 먹어라, 패티.\" 루스가 부르는 소리가 집 안에서 들려왔다.",
      "srcPage": 598,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32512",
      "srcText": "나는 처음부터 새로 하려면 어떻게 하면 될까? 언짢은 일은 다 지나가고, 나는 우리 아버지의 딸, 아버지는 나를 사랑해 준다. 어떻게 하면 될까? 예수님은 흠 없는 생애를 사셨다지만, 그렇게는 안 되더라도 노력하면 샤론만큼 귀여움을 받을 수는 있지 않을까.",
      "srcPage": 599,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31745",
      "srcText": "루스는 자기가 지금 무슨 말을 하고 있는지 알고 있는 것일까? 안톤은 지금 나가면 영원히 돌아오지 못해요! 나는 얼른 말했다.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31747",
      "srcText": "유모도 그렇게 말해 줘, 응? 그렇게 말하라니까! 루스는 아무 말도 하지 않았다. 의자에서 일어나 식탁에서 빈 커피잔을 집어 들고 부엌으로 나갔다.",
      "srcPage": 587,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32510",
      "srcText": "가게를 칭찬하면 좀더 기뻐하시겠지. \"이번에 아버지가 새로 낸 간판요, 빨간 글씨로 '구두 매장'이라고 크게 쓴 간판 말예요, 아주 좋은 생각이었어요. 많이 팔리게 됐어요?\"",
      "srcPage": 601,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32514",
      "srcText": "아버지는 눈을 내리깔았다. \"어서 식사나 해라, 귀찮게 자꾸 묻지 말고.\" \"하지만, 즐거운 대화는 소화 작용을 돕는다고, 보스턴의 어느 의사가 썼던걸요.\"",
      "srcPage": 602,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32521",
      "srcText": "\"잠자코 식사나 하라고 하잖아!\" 호통을 듣고, 귀여운 아이가 되려는 나의 게임은 끝났다. 누구를 버려야 하는가 하는 것도 정해졌다.",
      "srcPage": 603,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31749",
      "srcText": "샤론이 집 안에서 나왔다. 인형 제인의 머리칼을 쥐고 들고 있다. 샤론, 귀여운 샤론, 나도 너만큼 예쁘게 태어났더라면 귀여움을 받았을 것을.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31750",
      "srcText": "\"가슴에 안고 상냥하게 흔들어 주렴. 그리고 귀여운 우리 아기라고 해 줘 봐.\" 샤론은 몸을 흔들면서 나직이 노래 부르듯 말하기 시작했다. \"귀여운 우리 아기, 귀여운 우리 아기, 나는 네가 좋아, 네가 좋아, 네가 좋아, 네가 좋아.\"",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32513",
      "srcText": "식당에 들어간 나는 일단 의자에 앉았다가 일어나 엄마와 아버지에게 키스하러 갔다. 자, 아버지의 눈에 귀엽게 보이도록 해야 한다. \"아버지 넥타이, 근사해요. 가게 거예요?\" \"그래.\"",
      "srcPage": 600,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32525",
      "srcText": "아버지, 난 오늘 밤 집을 나가지만 조금도 서운하지 않아요. 그러나 아버지는 큰일일 거야, 사람들에게 일일이 설명을 해야 할 테니까. 그래도 내가 나가 버리면 아버지는 쓸쓸하지 않을는지 몰라?",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32728",
      "srcText": "파커 부인이 놀라는 것 같았다. 나는 떨지 않으려고 두 손을 꼭 쥐었다. \"아니, 패티 것이 아니었나요? 그런 줄 알았는데.\"",
      "srcPage": 660,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32726",
      "srcText": "아, 왜 이 사람에게 그런 말을 해 버렸을까? 어째서 이 입을 꼭 다물고 있지 못했을까? 아버지는 먼저 오른쪽 눈을, 이어 왼쪽 눈을 찌푸리고 반지를 살펴보았다.",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32815",
      "srcText": "발소리가 내 머리 위에서 멎었다. 아버지가 침묵을 깨뜨리고 말했다. \"일어나거라. 보안관님이 오셨다. 물어 볼 일이 있으시단다. 듣고 있느냐?\"",
      "srcPage": 681,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32812",
      "srcText": "나는 일어나서 똑바로 아버지의 눈을 쳐다보았다. \"대답을 해라.\" 아버지의 말이 아직도 아픔이 가시지 않은 상처에 와서 꽂혔다. 다시 울음 소리가 새어 나왔다.",
      "srcPage": 682,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33101",
      "srcText": "'라이카 부인이십니까?' '그렇습니다만.' 품위있는 영어로 대답이 돌아온다. 나는 천천히 말한다. '아주머니, 저는 패트리셔 바겐이라는 미국 사람입니다. 아드님 안톤 씨를 알고 있었습니다.'",
      "srcPage": 863,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33113",
      "srcText": "'그럼 우리 집에 와서 계시면 어떠세요? 방도 있고 하니까, 그래 주시면 기쁘겠는데.' 내 마음은 수소 풍선처럼 가벼워진다.",
      "srcPage": 868,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33133",
      "srcText": "발 소리가 방 앞에서 멎었다. 은근히 무서워졌다. 그래도 나는 문간에 나타난 권위의 덩어리와도 같은 이블린 로드 원장을 똑바로 쳐다보았다. \"루스 휴즈라는 흑인을 아느냐?\" \"네?\" \"루스 휴즈라는 흑인이 네 유모라는데, 그러냐?\" \"네, 그렇습니다.\"",
      "srcPage": 883,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33157",
      "srcText": "\"저, 얘기 좀 해 줘. 젠킨스빌에는 다른 일 없어요?\" \"변함없이 해묵은 동네지. 태양 아래 새것 없다고 성경 말씀에도 있지만, 아마 거길 한 말인가 봐.\"",
      "srcPage": 893,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33165",
      "srcText": "\"엄마도 만났어?\" \"만나고 말고. 별 일 없으신 것 같던데. 어머니를 보니, 생각이 나더군, 15년 전 일이. 우리 동네에서 장사를 하시겠다며 이사 왔을 때 일 말이야. 어머니는 우리 동네 제일가는 미인이라, 백인이나 흑인이나 모이면 그 얘기였다고.\"",
      "srcPage": 902,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33171",
      "srcText": "\"패티가 아버지나 어머니한테 좀더 응석을 잘 부릴 수 있었으면 좋으련만, 하고 얼마나 생각했는지 몰라. 하기야 그렇게 되면 그건 패티가 아니겠지만.\" \"내가 어디가 나쁜지 알면, 그 결점을 고치기 시작할 수도 있잖아.\"",
      "srcPage": 908,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33175",
      "srcText": "\"글쎄, 패티에게는 나쁜 데가 없다니까. 나는 처음 그 댁에 들어갔을 때부터 지금까지, 패티가 제일 예쁘다고 생각했지, 제일 좋아했고.\" \"믿어지지 않아.\" \"왜 그런 말을 하지? 패티를 좋아하는 것은 나뿐 아니잖아. 안톤이 있잖아.\"",
      "srcPage": 909,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33240",
      "srcText": "\"원장 선생! 이 아이에게 그 이상 말하지 말아 주세요! 곧 나가겠습니다. 자, 보세요.\" 루스가 이렇게 큰 소리를 지르는 것은 처음 보았다. 나는 루스의 목에 매달렸다. \"데려가 줘! 여기서 데리고 나가 줘!\" \"조용히 해요, 패티, 자.\"",
      "srcPage": 940,
      "srcSentenceEA": 9,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32936",
      "srcText": "탁자 자명종 시계가 바쁘게 초를 새기고 있었다. 갑자기 상처입은 짐승 같은 외마디 소리가 고요를 깨뜨렸다. 그것은 영원히 그치지 않을 소리 같았다.",
      "srcPage": 740,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32934",
      "srcText": "나는 느닷없이 튀어일어나 파르스름하게 면도를 한 피어스 씨의 얼굴을 두 손으로 할켰다. \"그 사람을 죽였죠?\" 목소리가 비명으로 바뀌었다.",
      "srcPage": 741,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33050",
      "srcText": "\"조금 더 가면 길가에 식당이 한 채 있지. 밤 10시가 넘어서 볼턴에 들어가기는 서글픈 일이야. 잠깐 차를 세워서 햄버거라도 먹고 가자. 감화원 선생님이 네 밥을 남겨 두었을까? 아마 남겨 두지 않았을걸. 틀림없어.\"",
      "srcPage": 821,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33080",
      "srcText": "\"나 저 영화 봤어요.\" 어느새 졸음이 깨끗이 날아가 버렸다. \"형제 다섯이 선원이 되는데, 배가 가라앉아 버려요. 아주 슬픈 영화예요. 아저씨도 한 번 보세요.\"",
      "srcPage": 847,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33082",
      "srcText": "\"아니다.\" 그라임스 씨는 대답했다. \"슬픔을 보려고 굳이 돈을 치를 거야 없지. 거저도 얼마든지 보는걸.\"",
      "srcPage": 848,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33139",
      "srcText": "루스의 어깨 밑 우묵한 자리에 머리를 얹고 나는 눈을 감았다. 다른 세계는 다 사라져라 하고 빌면서. \"여기서는 대우를 잘해 주고 있니?\"",
      "srcPage": 888,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33246",
      "srcText": "루스는 내 등을 정답게 두드렸다. \"용기를 내야 해, 패티. 사람이란 한 번 져 버리면 안 되는 거야. 곧 좋은 때가 올 거야. 나는 똑똑히 알 수 있어.\"",
      "srcPage": 949,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33249",
      "srcText": "\"정말?\" \"정말이잖고.\" 이렇게 말하는 루스의 얼굴에는 왠지 깊은 슬픔이 엿보였다. \"유머에게도?\" \"글쎄, 늙은 흑인 여자한테야, 어떨는지.\"\"유모도 그렇게 되면 좋겠어. 유모도 모든 일이 다 잘 되기를 빌고 있을게, 모든 일이.\"",
      "srcPage": 950,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33252",
      "srcText": "루스는 얼굴을 돌렸다. \"잘 있어, 패티.\" 루스가 나를 안고 있던 손을 놓았다. 손이 있던 자리가 식어 갔다. 내 속의 무언가가 빠져 나가는 기분이었다.",
      "srcPage": 951,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33253",
      "srcText": "루스는 회색 코트의 단추를 잠그면서 천천히 현관으로 걸어간다. 나는 안타깝게 말했다. \"아무것도 유모한테 줄 것이 없어. 정말 아무것도 없어!\" \"패티에게는 사랑의 마음이 있잖아. 그보다 좋은 선물이 어디 있지?\"",
      "srcPage": 954,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33255",
      "srcText": "동시에 마음 한구석 어딘가에는, 흐릿하지만 아득히 육지 같은 것이 보이기 시작하는 듯도 했다. 루스가 무거운 현관문을 열고 있을 때, 하고 싶은 말이 한꺼번에 가슴 속에 넘쳐 올랐다. 그러나 그 가운데 하나도 말로써 나타낼 수 없었다. \"안녕!\" 하고 외치고 싶었으나 그것도 되지 않았다.",
      "srcPage": 957,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32633",
      "srcText": "나는 꿈이 아닐까 하고 생각했다. 여태까지 에드너 루이스 잭슨을 호통친 선생님은 없었기 때문이다. 에드너 루이스는 불만스러운 듯이 툴툴거렸다. \"왜 저한테 그러세요? 저는 밖을 내다본 적도 없는데.\"",
      "srcPage": 641,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32632",
      "srcText": "그리고 똑바로 집게손가락을 들어 나를 가리켰다. \"내다본 건 너잖아?\" 나는 목에 건 노란 줄을 더듬어 문장을 새긴 묵질한 반지를 만지작거렸다.",
      "srcPage": 642,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32650",
      "srcText": "내가 물었다. \"뭐 거들어 드릴 거 없어요?\" \"글쎄, 과자 봉지를 호치키스로 좀 눌러 줄래?\" 오렌지 과자, 초코볼, 박하사탕 같은 것이 들어 있는 셀로판 봉지가 백여 개나 진열장 위에 놓여 있었다. 호치키스로 봉하기 위해서다.",
      "srcPage": 647,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32660",
      "srcText": "아까부터 반지가 내 마음을 어지럽히고 있었다. 파커 부인은 너그러워 보이니까, 흔히 있는 이야기를 하는 것처럼 반지 이야기를 꺼내자, 나는 왼손을 내밀었다. \"이거 내 반지예요.\"",
      "srcPage": 651,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32661",
      "srcText": "파커 부인이 얼굴을 들었다. \"보이프렌드가 주었니?\" \"보이프렌드라니? 누굴 말하는 거예요?\" 나는 어리둥절해지면서 물었다.",
      "srcPage": 652,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "32667",
      "srcText": "파커 부인은 시시하다는 표정을 짓더니 \"얘, 얘, 얘기나 해라.\" 하고 고개를 저었다. 좀 멋쩍은 기분이 들었다. \"아주머니는 예수님이 물 위를 걸어가신 얘기, 안 믿으세요? 자기가 눈으로 보지 않은 것은 믿지 않나요?\" \"그래서 어떻게 됐니?\"",
      "srcPage": 656,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32680",
      "srcText": "\"그래서, 그 아저씨는 말했어요. 너는 낯선 사람에게 친절을 베풀어 주었으니, 18살이 되는 생일에 상을 받게 될 게다. 어디에 가 있거나, 그 날에는 꼭 선물을 받게 될 게야, 하고 말했어요.\"",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32679",
      "srcText": "\"그래서 이 반지는 그 기념이란 말이지?\" \"네, 기념 반지죠.\" 나는 안톤을 생각하면서 말했다. \"내 물건 중에서 제일 값진 거예요.\"",
      "srcPage": 658,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32681",
      "srcText": "\"바겐 씨!\" 갑자기 파커 부인은 가게 저쪽에 있는 아버지를 불렀다. \"이 반지, 정말 순금입니까?\" \"뭐가요?\" 마치 구국의 용사처럼 성큼성큼 가게를 가로질러 온 아버지는 반지를 들여다보고 물었다. \"이게 누구 것인데요?\"",
      "srcPage": 659,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32797",
      "srcText": "계단 밑에서 빠르게 전화국을 불러 내는 소리가 들렸다. \"메리야? 보안관은 지금 사무실에 계시나? 그럼 댁으로 돌려 줘. 여보세요, 콜드웰 보안관이십니까? 나, 해리 바겐입니다. 가게로 급히 와 주시면 좋겠는데요. 그건, 아직 분명치 않습니다. 아무튼 와서 조사해 주십시오.\"",
      "srcPage": 673,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32811",
      "srcText": "나는 머릿속까지 부어 오른 것 같아 아무 생각도 할 수 없었다. 문득 내 용기의 샘이 생각났다. 나는 얼른 오른손으로 왼손가락을 더듬었다. 없다? 내 반지가 없다!",
      "srcPage": 679,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32813",
      "srcText": "대포같은 발소리가 계단을 달려 올라온다. 맞아도 좋아! 죽어도 좋아! 반지를 돌려주기 전에는 한 마디도 얘기하지 않을 거야. 안톤은 말했다. \"기억해 주면 좋겠어, 패티를 위해서 가장 귀중한 것을 남겨 두고 간 사랑하는 친구가 있었다는 것을.\"",
      "srcPage": 680,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32899",
      "srcText": "\"패티는.\" 하고 잠시 사이를 두었다가 물었다. \"몇 학년이지?\" \"7학년요.\" 이런 질문으로 시작해서 마음이 놓였지만, 왜 묻는지 궁금했다. \"어떤 선생님에게 배우고 있지?\" \"푸튼 선생님이에요.\" \"친구는 많아?\" \"네, 있어요.\" \"친구들 이름은?\" \"음.\" 나는 안톤과 루스를 머릿속에 그리면서 대답했다. \"모두 애들뿐이에요.\" \"누구하고 누구?\"",
      "srcPage": 723,
      "srcSentenceEA": 11,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32909",
      "srcText": "\"저어, 에드너 루이스 잭슨하고, 주어니터 헨킨스하고, 도나 로스요.\" 프레디 다우드로 생각났지만, 아버지 앞에서 그 이름을 꺼낼 수는 없다. 피어스 씨는 눈길을 자기 손에 떨어뜨렸다.",
      "srcPage": 724,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32910",
      "srcText": "\"패티, 언젠가 지나가는 사람에게, 먹을 것을 준 일 있지?\" 아, 그 얘기구나. 보안관한테서 이야기를 듣고, 그 사람이 탈주한 안톤과 같은 인물인가 캐물으러 왔구나. \"네, 있어요.\" \"그 얘기 좀 들려 줄래?\"",
      "srcPage": 725,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32908",
      "srcText": "\"네. 여름에 어떤 아저씨를 만났어요. 떠돌이라는 것을 금방 알았는데, 아무것도 먹지 못해서 몹시 배가 고프다고 말했어요. 그래서 집에 데리고 가서 먹을 것을 주었어요.\"",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32907",
      "srcText": "\"그 사람 이름은?\" \"안 물어 봤어요.\" \"나이는?\" \"저어.\" 나는 보안관에게 이야기한 떠돌이의 모습을 다시 머릿속에 그렸다. \"젊은 사람은 아니었어요. 수염이 하얬으니까, 마흔은 넘었을 거예요.\"",
      "srcPage": 727,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32524",
      "srcText": "나는 루스의 손을 잡고 말했다. \"그럼, 유모, 안녕.\" 돌아보니 루스가 이상하다는 표정으로 나를 바라보고 서 있었다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "32541",
      "srcText": "나는 이 일기장을 내 인격의 향상에 이용하려고 마음먹고는 페이지를 셋으로 나누어 날짜, 주의 받은 일, 주의해 준 사람을 적었다. 이렇게 적어 놓으면 내 결점을 고치는 데 큰 도움이 될 것이라고 생각했기 때문이다. 그래서 이런 것을 적었다.",
      "srcPage": 611,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32555",
      "srcText": "\"안톤! 나예요, 패티예요!\" 갑자기 문이 열렸다. \"조용히!\" 안톤이 어둠 속에서 나를 끌어 넣었을 때 나는 말도 제대로 나오지 않았다. \"난, 안톤이 가 버린 줄 알았어요.\"",
      "srcPage": 619,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32579",
      "srcText": "나는 웃었다. 어둠이 내 눈을 가려 준 것이 고마웠다. \"나는 여기 있어서는 안 되는 거야. 진작 나갔어야 하는건대. 패티도 알고 있겠지?\" \"아니에요!\"",
      "srcPage": 622,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32577",
      "srcText": "그는 내 손을 꼭 쥐었다. \"그게 안 된다는 것은 패티도 잘 알잖아. 하지만, 패티가 하고 싶은 말이, 나를 사랑한다는 것이라면.\" \"그래요.\" 나는 내 말이 안톤에게 똑똑히 들렸는지 미심쩍어 다시 말했다. \"응, 그래요.\"",
      "srcPage": 624,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32592",
      "srcText": "안톤은 문을 열고 재빨리 계단을 내려가서 내 앞에 손을 내밀었다. 밖에 떠 있는 보름에 가까운 밝은 달이 안톤의 이마와 뺨에 부드러운 빛을 던져 얼굴에 뚜렷한 그림자가 생겨 있었다. 나는 문득, 이 얼굴은 영영 잊을 수 없을 거야, 하고 생각했다.",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32914",
      "srcText": "피어스 씨는 밑에 놓아 둔 가방에서 흑백 사진을 한 장 꺼내어 내 코앞에 들이댔다. \"이 사람이냐?\" 그렇다. 그것은 안톤의 사진이었다. \"네?\" \"이 사람이냐고?\" \"네, 저어, 그건.\"",
      "srcPage": 728,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32912",
      "srcText": "나는 어떻게 대답해야 좋을지 알 수 없었다. 내가 말하는 그 떠돌이가 안톤이라는 것이 알려지면, 안톤의 처지가 곤란해지는 것일까? \"물론 패티는 알고 있을 거야, 먹을 것을 주고 반지를 얻었으니까. 아니, 왜 반지를 끼고 있지 않지?\" \"잃어버렸어요.\"",
      "srcPage": 729,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32920",
      "srcText": "참 안톤도! 이런 것을 사람의 눈에 띄는 곳에 두다니! \"전에 본 것도 같고, 못 본 것도 같고.\" \"물론 너는 이것을 본 일이 있다, 네가 아버지에게 사 드린 것이니까. 잘 봐, 그리고 바른 말을 해라.\"",
      "srcPage": 733,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32916",
      "srcText": "\"이거 피예요?\" 나는 피어스 씨의 '아니야' 라는 한 마디를 숨을 죽이고 기다렸다. \"피 같아요.\" 곧 피어스 씨가 뭘, 그건 케첩이 묻어서 난 얼룩이야, 하고 말해 주겠지. 나는 그것을 기다리면서 피어스 씨의 얼굴을 살폈다. 무표정하기 짝이 없는 얼굴이었다.",
      "srcPage": 735,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32629",
      "srcText": "\"에드너 루이스, 너는 약한 사람이야.\" 나는 반지에 말을 건넸다. \"그리고 '값진 사람' 도 아니야.\" 주어니터 헨킨스가 '저어,저어' 를 되풀이하면서 브라질의 주요 농산물을 생각해 내고 있을 때, 수업이 끝나는 3시 15분을 알리는 벨이 울렸다.",
      "srcPage": 643,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32652",
      "srcText": "아버지가 유쾌한 듯이 웃으면서, 사실은 영화 배우를 시키려고 애를 할리우드에 데리고 가려다 그만두었다는 자랑을 늘어놓는 것을 보고 나는 파커 부인의 매장으로 갔다. 파커 부인은 머릿기름 한 병을 갈색 봉지에 담아 흑인 여자 손님에게 건네주고 있었다. 그리고 금전 등록기에 12센트를 기록했다.",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32939",
      "srcText": "침대에 누워서 팔을 꼬집었다. 흰 살같이 분홍이 되고 다시 빨간 초승달이 되도록 무서운 꿈이면 이 아픔으로 깰 것이다. 그런데 눈에 어른거리는 안톤의 얼굴은 사라지지 않는다.",
      "srcPage": 743,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32948",
      "srcText": "아버지가 내 방에 들어와서 단풍나무로 만든 흔들의자에 쓰러지듯 앉았다. 목소리가 떨렸으나 노여움 때문은 아닌 것 같았다. \"도무지 알 수가 없다. 왜 그런 짓을 했지, 유대 인인 네가! 너는 아비 얼굴에 먹칠을 했다. 그것도 짐승 같은 나치스 때문에 말이다!\"",
      "srcPage": 747,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32949",
      "srcText": "아버지는 주머니에서 흰 손수건을 꺼내어 코를 풀었다. 다른 때였다면 아버지의 슬픔은 내 슬픔이 되었을지도 모른다. 지금은 아니다. 나는 지금 나 혼자 짊어질 수 없는 커다란 슬픔을 안고 있다.",
      "srcPage": 748,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32950",
      "srcText": "의자 방석이 갑자기 불붙은 석탄이라도 된 듯 아버지는 튀어 일어났다. \"자, 말해 봐라. 왜 그랬나?\" 쉰 목소리다. \"말할 수 없어요. 말해도 아버지는 모를걸 뭐.\"",
      "srcPage": 749,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32952",
      "srcText": "\"나를 나치스와 같은 인간으로 취급할 참이냐! 너는 너는 도무지 어쩔 수 없는 애다. 이 세상에 태어날 때부터 남의 속만 썩이고!\"",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32657",
      "srcText": "\"내가 어떻게 아니? 네 보이프렌드인데.\" \"순금이래요.\" 나는 파커 부인의 손바닥에 반지를 얹어 놓았다. \"들어 보세요. 무겁죠?\" \"이건 어디서 났니?\"",
      "srcPage": 653,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32668",
      "srcText": "파커 부인이 정말로 관심을 보이기 시작했다. 내 머릿속에서 근사한 이야기가 꾸며졌다. \"저어, 지난 월요일 점심 때, 학교에서 돌아오다가 어떤 아저씨를 만났는데요. 구렛나룻이 희끗희끗한 사람이었어요. 그 아저씨가 이 근처에 사느냐고 묻길래 그렇다고 대답했더니, 그 아저씨는, 몹시 시장해서 그러니 빵 한 조각만 줄 수 없느냐고 하잖겠어요. 그래서 집에 데리고 가서, 루스가 거실 청소를 하고 있는 동안에 여러 가지 음식을 줬어요. 그랬더니 다 먹고 나서, 너는 요즈음 보기 드문 '값진 사람'이로구나, 내 고마운 뜻으로 내가 가진 가장 귀중한 것을 너에게 주마, 하면서 이 반지를 주었어요.\"",
      "srcPage": 654,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "32725",
      "srcText": "\"바른대로 말해라. 그게 누구냐?\" 아버지 입에서 비우지 않은 재떨이 냄새가 났다. \"말했잖아요, 몹시 시장한 남자였다니까.\" \"백인이야, 흑인이냐?\" \"백인요.\" 아버지는 숨을 몰아 쉬었다.",
      "srcPage": 664,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32739",
      "srcText": "\"몇 살이나 되는 놈이야?\" \"별로 젊지 않았어요, 구렛나룻이 희끗희끗했으니까.\" \"너도 그자에게 뭘 주었지?\" 아버지의 목소리는 무슨 실토라도 하는 듯이 낮아졌다.",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32738",
      "srcText": "\"네, 아버지. 먹을 것을 줬어요.\" \"뭘 줬어?\" \"빵하고, 치즈하고, 다 썩어 가는 조그만 오렌지 두 개하고.\" \"그자가 너를 어떻게 하더냐?\" 아버지는 뭘 알고 싶어하는 것일까?",
      "srcPage": 666,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32969",
      "srcText": "\"준비 다 됐습니다, 바겐 씨.\" 피어스 씨가 말했다. \"나는 갈 수 없습니다. 변호사한테서 전화가 오게 돼 있어서, 떠날 수가 없습니다.\"",
      "srcPage": 769,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32745",
      "srcText": "밑에서 엄마의 목소리가 들렸다. \"그 애가 뭘 어쨌기에 때렸죠?\" 산더미처럼 쌓여 뜯지 않은 상품 상자와 소나무로 만든 번쩍거리는 아버지 책상 옆을 지나, 파커 부인은 나를 갈색 긴의자로 데리고 갔다.",
      "srcPage": 670,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32814",
      "srcText": "밖에서 차가 급히 서는 소리가 났다. 몇 초 후, 권총 소리처럼 카랑카랑한 목소리가 들렸다. \"무슨 일인가, 해리?\"",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32823",
      "srcText": "\"아뇨.\" \"아니면, 네 몸에 닿았다든가?\" \"네, 그 때만 그랬어요.\" \"그 때라니?\" 보안관의 목소리에 총탄의 울림 같은 음향이 되살아났다.",
      "srcPage": 689,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32837",
      "srcText": "그는 깊이 한숨을 쉬었다. \"자, 해리. 나는 이해가 가는데, 자네는 어떤가?\" \"천만의 말씀입니다.\" 아버지의 말은 끊어지기 직전의 고무처럼 늘어졌다. \"이해가 갈 까닭이 없잖습니까. 그자가 왜 반지를 주었는지 이해가 안 갑니다. 24금이라고요!\"",
      "srcPage": 692,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32838",
      "srcText": "나는 입술에 반지의 문장을 가볍게 문지르며, 반지가 마력을 보내 주기를 기다렸다. 이윽고 내 머릿속에서 번득인 말은 날을 세운 무기처럼 날카로웠다. 나는 아버지를 돌아보고 그 말을 내뱉었다.",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32840",
      "srcText": "안톤과의 여름이 지나가고 가을이 되었다. 겨울도 이제 눈앞에 다가와 있다. 나는 이번 여름에 무엇을 잃었는지 생각해 보았다.",
      "srcPage": 696,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32841",
      "srcText": "언제부터 바뀌었지? 하고 생각해 보았으나 알 수 없었다. 알 수 있는 것은 변화가 일어났다는 것뿐이었다. 변화의 바닥에 있는 것은 사랑이 아니다.",
      "srcPage": 699,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32869",
      "srcText": "아버지가 무슨 말을 하거나 어떻게 다루거나 나는 에스메랄다처럼 죽지 않고 살아간다는 것을. 이것이 이번 여름에 얻은 것이다. 엄마는 변함이 없다. 요새는 내 머리에 대해서 그다지 말을 하지 않게 되었다. 그 대신, '왜 에드너 루이스에게만 친구가 생기지?' 하고 묻는다.",
      "srcPage": 702,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32999",
      "srcText": "\"나는 말이야, 괴로울 때는 언제나 이것으로 힘을 되찾았단다. 하느님의 은총이 있기를 빌고 있으마.\" 나는 눈시울이 뜨거워졌다. \"고맙습니다.\"",
      "srcPage": 779,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33033",
      "srcText": "할아버지는 손뼉을 쳤다. 아, 고마운 얘기로군. 나는 언제나 우리 미국 정부를 믿는다오. 그리고 말이야 바른 말이지, 우리 손녀가 뭐 그리 대단한 죄를 지었소? 아직 12살밖에 안 되는 애가 제대로 판단력이 있는 것도 아니고, 좋은 일인 줄 알고 친절을 베풀었을 뿐이오. 아시겠소?",
      "srcPage": 800,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "32895",
      "srcText": "아버지의 얼굴이 검푸른 빛으로 변했다. \"철없는 어린애요?\" 아버지는 떨리는 손가락으로 나를 가리켰다. \"이젠 어린애가 아니라고요, 어린애였던 적도 없어요. 지금 당신이 가진 뇌보다 더 큰 뇌를 가지고 태어났으니까. 아시겠어요?\"",
      "srcPage": 719,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32913",
      "srcText": "피어스 씨는 가방에서 무언가 파란 것을 꺼냈다. \"이거 본 일 있느냐?\" 어버이의 날에 아버지에게 선사한 그 셔츠다! 어깨가 좀 찢어졌지만 틀림없다. 주머니에 H.B.라는 머리 글자가 보인다. \"자, 어떠냐?\"",
      "srcPage": 732,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32917",
      "srcText": "\"피죠? 피가 틀림없어요?\" 날카로운 내 목소리가 울렸다. \"그 사람을 해쳤죠?\" 피어스 씨의 표정이 바뀌지 않는 것을 보면 그렇지 않은 거다.",
      "srcPage": 736,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32918",
      "srcText": "뭐 대단한 상처가 아니야, 가슴을 몇 군데 긁혔을 뿐이라고, 이렇게 대답해 주기를 나는 기다렸다. 피어스 씨의 입술이 약간 벌어졌다. 가냘픈 웃음이 새어 나온 것 같았다. \"해치다니, 누구를?\" \"뻔하잖아요, 이 셔츠를 입고 있던 사람 말예요!\"",
      "srcPage": 737,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33030",
      "srcText": "\"옳은 말씀이세요. 일부 사람들이 이 사건을 반 유대주의 선전에 이용하려 하고 있는 것은 사실이에요. 하지만 다 그런 것은 아닙니다. 이 사건에서 사랑과 우애의 정신을 찾아내려는 사람이 있어요. UPI 통신의 멤피스 지국에서 기사를 내보냈으니까, 오늘쯤은 온 세계 사람들이 유대 소녀와 도이칠란트 병사의 우정 이야기를 알게 될 어예요.\"",
      "srcPage": 802,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "33035",
      "srcText": "샤린은 난처한 표정을 지었다. \"패티가 완전히 무죄가 된 듯이 제가 말한다면, 미안한 일입니다만, 아직은, 반역죄는 면하겠지 하는 단계에 왔을 뿐입니다. 사법 관계 사람이 말하고 있는 것은, 만일 여론이 시끄러우면, 아칸소 주로서는, 아주 가벼운 처벌이 되더라도 패티를 재판할지도 모른다는 것입니다.\"",
      "srcPage": 804,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32935",
      "srcText": "이 사람이 지금 무슨 말을 하고 있는 것일까? 농담을 하는 것일까? 틀림없이 농담일 거야. 그런데 웃고 있지도 않고, 웃을 기색도 보이지 않잖아? 그러니까 농담이 아닌 거야. 하지만, 거짓말이다. 피어스 씨의 말이 내 귀에 되살아났다. 프레더릭 안톤 라이카, 오전 10시 15분, 뉴욕 벨뷰 병원에서 사망.",
      "srcPage": 739,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "33004",
      "srcText": "하이웨이 64호선에서 오른쪽으로 꺾을 때까지 맥피 씨는 천천히 달렸다. 맥도널드 외양간을 지날 때, 나는 수용소로 이어진 긴 먼짓길을 보았다. 안톤은 이제 저 곳에 없다. 아니, 하느님이 만드신 이 땅에서는 다시 만날 수가 없는 것이다.",
      "srcPage": 780,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33007",
      "srcText": "9시 반에는 이제 더 이상 가만히 있을 수 없었다. 아래층으로 내려가서 외할아버지와 외할머니를 만나자. 어젯밤 늦게 담당관이 나를 여기 데리고 왔을 때, 외할머니는 내가 피로하다면서 곧장 이 침실로 데리고 올라왔다. 그러나 오늘 아침에는 다 설명해야 한다.",
      "srcPage": 782,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33009",
      "srcText": "외할머니는 부엌에 들어서는 나를 보았다. \"그럼 끊는다, 패티가 일어났으니까.\" \"아버지는 가게를 팔아야 한대?\" \"잘 모르겠다. 너희 엄마는 매사에 하도 호들갑스러워서 원.\"",
      "srcPage": 784,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33005",
      "srcText": "\"그리고 할아버지 회사에서 일하고 싶다는 거지?\" 할머니는 모양 좋게 오믈렛을 만들어 주었다. \"미안해요, 할머니.\" \"뭐가? 이 오믈렛이 말이냐?\" \"아니, 모든 것, 죄다.\" \"아니다, 잘 와 주었어.\"",
      "srcPage": 785,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33014",
      "srcText": "할머니는 내 볼을 두드리면서 말했다. \"일이 어이없게 됐지만 말이다\" \"어이없게?\" \"그래. 굶주린 사람에게 먹을 것을 주는데도 일일이 신원 조사를 해야 할까? 나쁜 사람에게는 먹을 것을 주어도 죄가 된다더냐? 이게 어이없잖고 뭐냐?\"",
      "srcPage": 786,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33039",
      "srcText": "그라임스 씨가 갑자기 속력을 올려 오른쪽에서 왼쪽 차선으로 들어가더니 앞에서 느릿느릿 달려가 트랙터를 앞질렀다. \"이 시간쯤 되면 불을 켜는 게 상식일 텐데. 속력이 느린 차는 더군다나 그렇지.\" \"네, 그래요.\"",
      "srcPage": 810,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33044",
      "srcText": "\"글쎄, 알 것도 같다만. 함께 있으면 마음이 즐거운 그런 사람일 테지.\" \"네, 그래요. 큰 일이든지 작은 일이든지 모두요.\"",
      "srcPage": 815,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33081",
      "srcText": "\"뭐.\" 나는 굽힌 팔꿈치 속에서 하품을 삼켰다.\"볼턴에 들어왔으니까, 시내가 보고 싶겠지. 소녀 감화원은 동쪽 교외에 있어.\" 하고 깨웠다. 나는 다만 졸립기만 했다.",
      "srcPage": 845,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33225",
      "srcText": "\"아주 멋있는걸.\" 내 필명의 우아함을 루스가 인정해 주어서 나는 기뻤다. \"안토니아는 안톤에서 딴 이름이야. 알렉산더는 운을 만춘 거고. 양쪽 다 A로 시작되잖아.\"",
      "srcPage": 929,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33222",
      "srcText": " 발소리가 가까이 오더니 문의 손잡이를 돌리는 소리가 났다. 로드 원장이 문간에 나타났다. \"면회 시간이 끝났습니다. 곧 돌아가 주세요.\"",
      "srcPage": 932,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33226",
      "srcText": "\"아직 싫어요, 원장 선생님, 부탁입니다. 유모는 지금 막 왔는걸요.\" \"30분이 지났어. 면회 시간은 끝났습니다. 어서 돌아가주세요.\"",
      "srcPage": 933,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33258",
      "srcText": "불행했던 제2차 세계 대전을 배경으로 하여, 아주 짧은 동안 깨끗한 사랑을 겪은 어린 영혼의 이야기인 이 작품은 1973년 골든 카이트 상을 탔고, 1974년 미국 전국 도서상 제2위를 차지했다. 목화밭에 둘러싸인 미국 중남부의 한 조그만 마을이 무대로, 이 마을에 사는 유대 핏줄의 소녀 패티 바겐은 어른스러운 생각을 가지고 있기는 하지만 아직 어린 소녀에 지나지 않는다. 부모의 사랑이 동생에게만 쏠려 있기 때문에, 패티는 늘 외로워하며 마음아파한다.",
      "srcPage": 959,
      "srcSentenceEA": 3,
      "srcWordEA": 66
    },
    {
      "srcTextID": "33016",
      "srcText": "\"네 부모님이 꽤 심한 변을 당하고 계시는 것 같다.\" \"어떤 변인데요?\" \"짓궂게 전화를 거는 사람도 있고, 가게의 유리를 깨는 사람도 있단다\" \"왜 그런 짓을 할까요? 우리 가족들은 아무 관계도 없다고 알려 주실 수 없어요? 엄마도 아버지도 몰랐던 일인데.\" 빌헬름 부장은 대답을 찾는 듯이 이마를 긁었다. \"흥분한 사람에게는 무슨 말을 해도 아무 소용없는 법이야.\"",
      "srcPage": 791,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "33018",
      "srcText": "밤 8시에 할머니가 현관문을 열고 샤린을 맞이했다. 나는 계단 위에서 몸 떨리는 게 멎기를 기다렸다. 저 사람이 나를 싫어하지는 않을까?",
      "srcPage": 792,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33026",
      "srcText": "\"정말! 할아버지 말씀대로예요.\" \"정말 맛있죠? 어디선가 읽었는데, 사람은 키스로는 오랫동안 붙들어 둘 수 없지만, 음식으로는 된대요.\" 내가 말하자, 외할아버지는 얼른 의자에서 일어나더니 외할머니 볼에 요란스런 소리가 나도록 입을 맞추었다. \"이러면 되겠는가, 꼬마 아가씨?\" \"아니, 이 양반이!\"",
      "srcPage": 797,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33051",
      "srcText": "그런데 그 다음의 말이 귀에 되살아나지 않는다. 너무 감동한 나머지 가슴이 가득 차서, 둘이서 추억을 만들기 시작하고 있던 그 짧은 나날의 일을 생각할 수 없게 된 것이다. \"배고프지?\" 그라임스 씨의 말이 부풀어오른 내 꿈을 깼다.",
      "srcPage": 820,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33112",
      "srcText": "\"헤이, 나치, 일어났어? 오늘은 볶은 달걀 먹는 날이야.\" 덮어쓴 담요를 내리니, 한 방에서 자는 메이비스 매콜이 누더기 인형 앤 같은 눈으로 들여다보고 있었다.",
      "srcPage": 870,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33178",
      "srcText": "루스가 반지를 들어 보였다. 나는 꿈을 꾸는 기분으로 안톤의 반지를 입술에 갖다 댔다. \"안톤은 나를 사랑해 줬어. 아마 언젠가는 아버지와 엄마도 나를 사랑해 줄 거야. 지금까지는 내가 나쁜 애라 사랑을 받지 못한 거야.\"",
      "srcPage": 912,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33259",
      "srcText": "이처럼 사랑에 목마른 소녀 패티 앞에 지혜롭고 마음씨 착한 한 젊은이가 나타난다. 그는 적국인 도이칠란트 병사로서, 자유가 그리워 목숨을 걸고 포로 수용소에서 도망쳐 나온다. 이제 소녀 패티는 어떻게 해야 할까? 전쟁이니만큼 나라의 법은 아주 엄격하다. 나라에 반역하는 일을 했다가는 까닭을 물을 것 없이 사형을 받는다.",
      "srcPage": 960,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "33260",
      "srcText": "\"그린 선생님, 주인공 패티 바겐은 선생님 자신인가요? 도망쳐 나온 도이칠란트 군 포로를 선생님이 실제로 구해 주셨나요? 법원이나 소녀원 이야기도 참말입니까?\"",
      "srcPage": 963,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33262",
      "srcText": "이 물음에 대하여 지은이는 짤막하게 대답했다. \"그 때 10만에 이르는 도이칠란트, 이탈리아, 일본 포로가 미국으로 보내졌고, 내가 살던 마을 가까이에도 수용소가 있었던 것은 사실입니다. 그러나 사람이 살아가는 데는 가끔 우리가 생각하는 한도를 넘는 일이 있습니다.\"",
      "srcPage": 964,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33231",
      "srcText": "\"원장 선생님, 부탁합니다.\" 하고 루스도 말했다. 루스가 부탁하면 들어 줄지도 모른다. \"몇 분만 더 있게 해 주시면, 실컷 작별을 나누고 흐뭇한 마음으로 헤어지겠습니다만.\"",
      "srcPage": 935,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33234",
      "srcText": "원장의 눈알이 툭 불거졌다. 그 눈으로 루스와 나를 번갈아 쏘아보았다. 처음 깨달은 일이지만, 송곳 끝으로 찌를 듯한 원장의 눈동자 둘레에는 파르스름한 원이 연하게 둘러져 있었다.",
      "srcPage": 936,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33263",
      "srcText": "패티도 그것을 알고 있다. 그러나 패티는 적국의 병사 안톤 라이카를 숨겨 준다. 이 때부터 집 안 식구와는 물론 보안과, 연방 수사국, 거리의 사람들과 패티의 싸움이 시작된다.패티의 마음을 알아 주는 사람은 흑인 가정부 루스뿐이다.",
      "srcPage": 961,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32557",
      "srcText": "망을 친 문은 소리없이 열렸다. 종이 백부터 먼저. 땅바닥에 내려놓고 창문을 타넘으려다가 잠든 동생의 얼굴을 들여다보았다.",
      "srcPage": 615,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33268",
      "srcText": "이 글 끝머리에서 패티는 부모와 세상 사람들에게 버림받다시피 되어 감화원 쇠창살 안에 갇히게 된다. 늘 보다 높은 것을 동경하는 패티가 뒷날 어떻게 될는지 궁금하기 짝이 없다. 그러나 읽는이는 패티의 드높은 정신이 어느 자리를 차지하고 있는가를 추측할 수 있을 것이다.",
      "srcPage": 967,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32613",
      "srcText": "시간을 센다는 것은 결국 메울 수 없는 두 사람의 거리를 재는 것이나 같았다. \"패트리셔 앤.\" 갑자기 나의 세계에 방해가 들어왔다. \"너는 분수 문제보다 바깥 정원이 재미있느냐?\"",
      "srcPage": 636,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32724",
      "srcText": "\"24금이군!\" 아버지는 천천히 말했다. \"누구 반지야?\" \"내 거예요.\" \"누구한테 얻었어?\" \"저어, 지난번 월요일, 저어, 학교에서 돌아오다가.\" \"묻는 말에 대답해.\" \"화내지 마세요, 아버지. 지금 말하려 하고 있으니까.\" \"얼른 말해라.\"",
      "srcPage": 662,
      "srcSentenceEA": 9,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32898",
      "srcText": "\"놀리다뇨, 천만에. 미리 알려 드리는 겁니다. 얘를 조심하시라, 이겁니다. 거짓말을 사실처럼 꾸며대는가 하면 사실은 또 거짓말로 만들어 버린단 말입니다.\"",
      "srcPage": 721,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32901",
      "srcText": "피어스 씨는 고개를 끄덕였다. \"그럼 몇 가지 물어 볼까?\" 피어스 씨는 가슴 주머니에서 금빛 만년필을 꺼내어 수첩의 새 페이지를 펼쳤다.",
      "srcPage": 722,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32955",
      "srcText": "루스가 뛰어들어왔다. \"얘한테 그런 말씀 하지 마세요.\" 그리고 침대를 삐걱거리며 내 옆에 앉았다. \"바겐 씨, 나는 이 댁에서 일하는 사람이니까, 무슨 일이고 참견해서는 안 되는 줄 아는데요. 그래도 꼭 해야 할 말은 있어요. 하느님은 알아 주실 것입니다.\"",
      "srcPage": 754,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "33032",
      "srcText": "게다가 그자도 자기가 탈주한 포로라는 말을 할 까닭이 없지 않소? 또 한 가지. 이런 말을 해서는 안될지 모르지만, 만일 우리가 유대 교인이 아니고 신교도였다면, 이렇게들 떠들어 댈 것 같소?",
      "srcPage": 801,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32740",
      "srcText": "아버지가 손을 쳐드는 것이 보였으므로 나는 정신없이 눈을 감았다. \"아앗!\" 내 몸이 잡지 꽂이에 가서 넘어져 그대로 슬슬 바닥에 미끄러졌다. 잡지가 가슴과 다리 위에 흘러 떨어졌다. 저쪽으로 걸어가는 아버지의 등에 대고 나는 외쳤다. \"난 아버지가, 제일 싫어! 모두 아버지를 싫어하잖아!\"",
      "srcPage": 668,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32747",
      "srcText": "파커 부인이 내 팔꿈치를 잡고 가게 안쪽으로 가서, 2층 발코니로 통하는 계단을 올라갔다. 파커 부인이 말했다. \"곧 나을 거야.\"",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32746",
      "srcText": "아버지가 하루에도 몇 번이나 올라와서 낮잠을 자는 자리다. \"자, 여기 좀 누워라. 내가 물에 축인 수건을 갖다 줄 테니까.\"",
      "srcPage": 671,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32799",
      "srcText": "여기? 아버지가 눕는 자리에 내가 누워? \"여긴 너무 부드러워요. 바닥이 더 좋아요, 시원하고.\" 파커 부인은 머리 밑에 낡은 베개를 하나 받쳐 주고 방에서 나갔다.",
      "srcPage": 672,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32796",
      "srcText": "\"말해 봐요. 여보, 무슨 일이죠?\" \"아무것도 아니야.\" \"거짓말. 무슨 일이 있었죠?\" \"뭐, 나를 거짓말쟁이라고 부르지 마. 당신 어머니는 남편 코를 끌고 다닐는지 모르지만, 나한테는 그렇게 못 해.\"",
      "srcPage": 675,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32818",
      "srcText": "\"자, 패티, 우리는 오래 적부터 아는 사이지, 그렇지?\" 몸집이 큰 보안관이 부드럽게 말했다. \"패티는 영리한 아이야, 아저씨는 늘 감탄하고 있지. 그런데, 누가 너한테 나쁜 짓을 했다면, 바른대로 얘기해 줘야겠어. 다시는 그런 짓을 못하게 해야 하고, 또 다른 애들도 그런 변을 당해서는 안 되잖아? 그러니까 이 아저씨에게 죄다 얘기해 다오.\"",
      "srcPage": 683,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32816",
      "srcText": "\"보안관 아저씨, 내 반지 돌려주시겠어요?\" \"암, 돌려주고말고. 해리, 얘 반지 돌려주게.\" \"증거물로 내가 갖고 있어야겠습니다.\" \"보안관은 나야. 자넨가? 돌려주게나.\"",
      "srcPage": 684,
      "srcSentenceEA": 7,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32820",
      "srcText": "아버지의 콧구멍에서 전기 청소기 같은 소리가 났다. 하느님이 아니면 보안관이라도 지켜 주세요 하고 빌면서 열을 세고 눈을 떠 보니, 반지는 아버지 손에서 보안관의 손을 거쳐 기다리고 있는 내 손바닥에 돌아와 있었다. \"고맙습니다. 이제 내가 갖고 있어도 돼요? 아무도 안 빼앗아가죠?\"",
      "srcPage": 685,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32817",
      "srcText": "\"어떤 아저씨가 줬어요. 수염이 하얬으니까 아마 노인일 거예요. 그 사람은 한참 동안 아무것도 못 먹었다고 했어요. 그래서 내가, 우리 집에 같이 가서 뒷문에서 기다리고 있으면 냉장고에서 먹을 것을 갖다 주겠다고 말했어요. 그래서 내가 먹을 것을 갖다 주니까, 이 반지를 줬어요.\"",
      "srcPage": 687,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32824",
      "srcText": "\"안녕, 하고 인사하려고 손을 잡았을 때요.\" 보안관은 나직이 웃었으며 머리를 저었다. \"그뿐이냐? 네가 그 사람에게 먹을 것을 주고 있었을 때 흑인 가정부는 뭘 하고 있었느냐?\"",
      "srcPage": 690,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32839",
      "srcText": "내가 잃어버린 것은 단 한 가지, 안톤이다. 이것을 메꿀 수 있는 것은 아무것도 없다. 나는 반지를 낀 손가락을 들고 들여다보면서, 그 신기한 귀족적인 문장에 넋을 잃는다.",
      "srcPage": 697,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33006",
      "srcText": "8시 15분 전에 전화가 울렸을 때, 나는 이미 눈을 뜨고 있었다. 9시가 될 때까지 서너 번 더 걸려 왔다. 모두 내 일로 걸려 오는 전화일까?",
      "srcPage": 781,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33048",
      "srcText": "눈을 뜨고 있는데 안톤의 얼굴이 보이기 시작한다. 방해가 되는 다른 사람들은 안 보려고 눈을 감는다. 안톤은 웃고 있다. \"기억하고 있어야 해, P.B.\" 하고 말했을 때의 그 웃는 얼굴이다.",
      "srcPage": 819,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33116",
      "srcText": "이 때, 날카로운 기상 벨이 울려서 풍선은 터지고 말았다. 나는 내 꿈을 깬 방해자를 저주했다. 다시 꿈속으로 돌아갈 수는 없을까? 너무하잖아, 막 라이카 댁 가족이 될 판이었는데.",
      "srcPage": 869,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33176",
      "srcText": "\"잊어버리기는 왜 잊어버려? 다른 사람들한테는 그 반지를 잊어버렸다고 말했지? 자꾸 잊어버렸다고 말하는 동안에 자기도 그만 정말로 그렇게 된 줄 알게 된 거예요.\"",
      "srcPage": 911,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32968",
      "srcText": "\"그럼 좋습니다. 자동차까지 두 블럭밖에 안 되니까. 맥피, 그 여행 가방 좀 들어 주겠나?\" 아버지 옆을 빠져 나가면서 나는 안녕 하고 말했다. 아버지는 듣지 못한 것 같았다. 대답이 없었다.",
      "srcPage": 770,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32971",
      "srcText": "셋이 나란히 걸어가기에는 보도가 좁아서 피어스 씨와 맥피 씨는 두세 걸음 위에서 나를 따라왔다. 길 저편에서 땅벌레를 캐고 있던 프레디 다우드가 고개를 들었다. \"어디 가니?\" 멤피스에 가.\" 웃음이 프레디의 얼굴 가득히 번졌다.",
      "srcPage": 771,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32977",
      "srcText": "\"야, 신나겠다. 너 대신 내가 갔으면 좋겠다.\" 나는 속으로 웃었다 더 좋은 일을 희망해, 프레디. 아버지의 가게 가까이 갔을 때, 사람들이 몰려 있는 것을 깨달았다.",
      "srcPage": 772,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32978",
      "srcText": "이 때, 사람들 속에 소문을 잘 퍼뜨리는 메리 레인이 벤 목사 부인의 팔에 매달려 있는 것이 보였다. FBI 사람들은 나를 보도에서 차도 가운데로 인도해 갔다. 사람들이 뒤따라왔다. 내 목에 무엇이 날아와서 철썩 하고 터졌다. 손으로 닦아 보고 달걀이라는 것을 알고 나는 숨을 들이켰다.",
      "srcPage": 774,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32836",
      "srcText": "\"패티, 그 사람이 어째서 그 반지를 주었을까?\" 보안관이 나를 돌아보고 물었다. \"진짜 까닭을 알고 싶으세요?\" \"그래 알고 싶구나.\"",
      "srcPage": 693,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32870",
      "srcText": "지난 4월, 회오리바람이 무서운 힘으로 우리 동네에 덮쳐 맥도널드의 외양간 지붕을 날렸다. 12마리의 젖소 가운데서 1마리는 죽고 나머지는 모두 크게 다쳤는데, 에스메랄다라는 10살 먹은 애꾸눈 고양이는 상처 하나 입지 않았다. 아버지는 이제야 안 것이다, 내가 에스메랄다라는 것을.",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32867",
      "srcText": "도이칠란트는 얼마나 멀까? 돈은 얼마나 들까? 1천 달러는 큰돈이니까 넉넉할 거야. 그런데 이 돈이 있는 것을 잊고 있었으니! 나는 나의 장래에도 한 가닥의 희망의 빛이 비치는 것 같은 기분이 들었다.",
      "srcPage": 705,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32900",
      "srcText": "아버지는 나를 칭찬한 것일까? 피어스 씨의 귀가 아버지의 얼굴과 같은 빛깔이 되었다. \"아니, 사람을 놀리는 건가요?\"",
      "srcPage": 720,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "33079",
      "srcText": "키슈너 변호사는 만년필을 펜꽂이에 꽂고 내 얼굴을 똑바로 내려다보았다. 무슨 말을 해 줄 참이구나, 하고 나는 생각했다. \"너 한 사람 때문에 모든 유대 인이 난처하게 되었다. 네 애국심이 의심스러워서 유대 인 전체의 애국심이 문제가 되고 있단 말이야.\" 키슈너 변호사는 한숨을 쉬고 말을 마쳤다. \"너도 사실을 알아 뒤야 해.\"",
      "srcPage": 842,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "33084",
      "srcText": "샹레이 식당에서 나오니 맑은 공기가 살갗에 닿았다. \"춥지?\" 그라임스 씨가 물었다. \"아뇨.\" 그라임스 씨는 좌우를 살피면서 두 번째 기어를 넣고, 2차선 하이웨이로 들어갔다.",
      "srcPage": 843,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33083",
      "srcText": "나는 신발을 벗고 자리 위에 비스듬히 올라앉았다. 그리고 팔을 굽혀 거기에 머리를 얹고 깊은 잠 속으로 빠져들어갔다. \"얘야, 일어나거라, 이제 다 왔다.\"",
      "srcPage": 844,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33086",
      "srcText": "두 블럭쯤 가니 집이 보이지 않았다. 주유소를 지난 뒤로는 쓸쓸한 들판이었다. 그러자 느닷없이 헤드라이트 속에 검은 철책이 떠올랐다.",
      "srcPage": 849,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33088",
      "srcText": "차가 열려 있는 대문 안으로 들어갈 때, 나는 아칸소 주의 마크와 이런 글을 읽었다. 재스퍼 E. 콘래드 아칸소 소녀 감화원 아칸소, 볼턴. 3층 건물에 불이 켜져 있었다.",
      "srcPage": 850,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33087",
      "srcText": "밤의 어둠 속에서 그 건물은 흔히 보는 벽돌집과 다름없이 보였다. 아니 달랐다! 창문마다 묵직한 마름모꼴 쇠창살이 끼어 있었다. 멤피스의 동물원에도 이런 창살을 끼운 우리가 있었지.",
      "srcPage": 851,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33089",
      "srcText": "나는 눈을 떴다. 잿빛 벽에 번져 나가는 아침 빛을 보고, 6시 반쯤이구나 하고 생각했다. 여기서 맞이하는 32일째 아침이다.",
      "srcPage": 852,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33090",
      "srcText": "어느새 기지개를 켜거나 하품을 하지 않고 어둠속에서 눈을 뜨는 버릇이 생겼다. 기상 벨이 울릴 때까지의 30분만이 참된 내 시간이라고 생각하게 되었기 때문인지도 모른다. \"자, 시작해.\" 나는 내 자신에게 말한다.",
      "srcPage": 853,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33091",
      "srcText": "장래의 여러 가지 계획이 머릿속에 떠오를 때, 나의 아침은 시작된다. 나는 내 자신에게 여느 때의 지시를 내린다. \"새 길을 찾는 거야, 옆길까지도. 가능성은 남김없이 다 살펴야 해.\"",
      "srcPage": 854,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33096",
      "srcText": "이 지시가 채 끝나기도 전에 오늘도 그 즐거운 환상이 모습을 나타낸다. 나는 무심코 소리내어 말한다. \"사라져라\" 지금부터는 현실적이 되어야 하는 거야. 그런 덧없는 꿈에 매달릴 수는 없어. 바보 같은 짓이야.",
      "srcPage": 855,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33000",
      "srcText": "갑자기 어느 여자가 외쳤다. \"나치스! 나치스!\" 다른 목소리가 끼었다. 귀에 익은 남자 목소리다. \"이 나치스의 유대 인아! 나치스 유대 인!\"",
      "srcPage": 775,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33001",
      "srcText": "그 때 차가 한 대 달려와서 급히 멎었다. 문이 열리고 콜드웰 보안관이 큰 소리로 말했다. \"자, 모두 차에서 물러나요, 왜 이러는 거야, 당신들!\"",
      "srcPage": 777,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33002",
      "srcText": "사람들은 시적시적 차에서 물러나 보도에 물러섰다. 보안관이 차의 문을 열어 주었다. 그리고 셔츠 주머니에서 조그만 성경책을 꺼내어 내 손에 쥐어 주었다.",
      "srcPage": 778,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33010",
      "srcText": "\"할머니가 화내지 않아서 난 기뻐.\" \"뭐가 화낼 일이 있니? 참, 너한테 전할 말이 있다. 11시 15분 전에 키쉬너 변호사한테 데려다 주마. 그분이 너를 FBI에 데리고 갈 게다. 그리고 네 친구한테서 전화가 왔더라. 여기 적어 놨지.\" 할머니는 메모 용지를 들추어 보았다. \"샤린 메들리 양인데, 오늘 밤에 찾아오겠다더라.\"",
      "srcPage": 787,
      "srcSentenceEA": 9,
      "srcWordEA": 52
    },
    {
      "srcTextID": "33011",
      "srcText": "FBI에 가서 나는 죄다 대답했다. 담당관이 끈질기게 알고 싶어한 것은, 나 이외에 누가 알고 있었는가 하는 것이었다. \"이 일을 누가 알고 있었느냐? 왜 너는 죄를 혼자 뒤집어쓰려고 하느냐?",
      "srcPage": 788,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33017",
      "srcText": "\"오늘 밤 이렇게 찾아오게 해 주셔서 고맙습니다, 프리드 부인.\" \"별 말씀을 다 하십니다,미스.\"\"샤린 메들리예요.\"\"아, 미스 메들리. 지금 패티에게는 무엇보다도 친구가 필요합니다. 석간 보셨겠죠?\" \"네, 봤습니다. 기사도 썼고요.\"",
      "srcPage": 793,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33028",
      "srcText": "내가 계단을 내려가니 샤린은 환하게 웃는 얼굴을 나에게 돌렸다. 아, 아직도 내게 친구가 있었구나! 객실에서 외할아버지가 샤린에게 의자를 권했다.",
      "srcPage": 795,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33027",
      "srcText": "\"집사람은 케이크 굽는 솜씨가 천하 일품이라오. 한번 맛보시구려.\" 외할아버지는 일부러 입맛을 다셔 보였다. 샤린은 큼직한 케이크 덩어리를 포크에 찍어 입에 가져갔다.",
      "srcPage": 796,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33095",
      "srcText": "이 사건을 일으키기 전에 '부인과 가정' 이라는 잡지에서 광고를 오려 둔 적이 있다. 나와 같은 또래의 소녀가 말에 올라앉아 방긋이 웃고 있는 사진 밑에 '생활 경험을 풍부하게 해주는 블라이어 클리프 여학교'라고 씌어 있었다. 엄마는 광고를 보고 웃었다.",
      "srcPage": 857,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "33097",
      "srcText": "일하면서 학교에 다니는 아이들에 관한 이야기도 들은 적이 있다. 나도 일할 수 있다. 여기서의 경험을 살릴 수도 있지 않을까?",
      "srcPage": 859,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33093",
      "srcText": "내 손에서 강한 표백제 냄새가 난다. 기분 탓일까? 그러나 벌겋게 튼 내 손은 현실이다. 싫다. 여기서 나가서까지 빨래하는 직업은 갖고 싶지 않다.",
      "srcPage": 860,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33102",
      "srcText": "'안톤을 아세요?' 그 목소리에는 힘이 없다. 아득히 먼 곳에서, 깊은 슬픔의 밑바닥에서 울려 오는 소리 같다. 나는 깊숙이 숨을 들이켜고 마음을 가라앉힌다.",
      "srcPage": 865,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33100",
      "srcText": "'네, 우리는 친구였어요. 어떻게든 도와 드리려고 했지만.' '내 아들을 말씀이세요? 지금, 어디 계시지요?' 어머니의 목소리에 갑자기 힘이 솟는다.",
      "srcPage": 866,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33155",
      "srcText": "\"나머지 엿새 동안도 설명해 줘야지.\" \"아침에는 대개 옥수수 죽이야.\" 루스는 화내는 얼굴이 되었다.",
      "srcPage": 891,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "33156",
      "srcText": "\"바깥양반 로버트 씨도 벌이가 좋지. 운송회사의 트럭을 모니까. 귀여운 애기가 셋이야.\"",
      "srcPage": 895,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "33164",
      "srcText": "\"야아, 생강을 넣은 쿠키구나! 내가 제일 좋아하는 거야. 고마워, 유모!\" 나는 얼른 루스의 허리를 안고 말했다.",
      "srcPage": 898,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33167",
      "srcText": "루스는 다시 쇼핑백을 뒤져서 빨간 종이 리본으로 묶은 노란 구두 상자를 들어냈다. 리본을 끄르고 뚜껑을 여니, 분홍 종이 냅킨으로 하나씩 싼 튀긴 닭다리가 한 가족이 먹어도 남을 만큼 들어 있었다. 나는 바삭바삭하게 튀겨진 닭다리를 입에 가져갔다.",
      "srcPage": 899,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33169",
      "srcText": "\"소포로 스웨터를 보냈다는 얘기.\" \"지금 입은 게 그거야.\" 나는 가슴 속에 늘 응어리져 있는 궁금증을 이 때 풀어 보고 싶어졌다.",
      "srcPage": 904,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33170",
      "srcText": "\"유모, 한 가지만 가르쳐 줘. 정말 난 어디가 나쁜 거야?\" \"무슨 말을 하는 거야, 패티!\" 루스는 심하게 고개를 흔들었다.",
      "srcPage": 905,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33173",
      "srcText": "\"패티도 머지 않아 알게 될 거야. 정말로 좋은 사람도 남에게 변을 당하는 일이 드물지 않다는 걸 말이야.\" 루스는 나를 꼭 껴안고 말을 이었다.",
      "srcPage": 907,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33174",
      "srcText": "\"그래, 안톤의 사랑과, 패티는 소중한 사람이라고 한 안톤의 말은 믿어도 될 거야. 그걸 잊지 말라고 반지를 주었는데, 그 반지도 잊어버리고.\" 루스는 딸깍 하고 핸드백을 열었다.",
      "srcPage": 910,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33031",
      "srcText": "\"이번 패티에 대한 얘기를 읽고, 모든 사람이 종교나 국적의 차이를 넘어서, 형제로서 의좋게 지내게 되기를 나는 하느님께 빌고 있어요.\" 할머니가 말하자 할아버지도 덧붙였다. \"아무튼, 해결이 돼서 무엇보다도 기쁘군.\"",
      "srcPage": 803,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33034",
      "srcText": "\"가벼운 처벌이라면 난 괜찮아요. 반역죄만 아니라면.\" \"잘되면, 아무 처벌도 받지 않게 될 거야. 다만 말이야, 아칸소의 정치가들이 여론에 밀리게 되면, 이를테면, 너한테 소년법을 적용하는 것은 아주 간단한 일일 거야. 그러면 연방정부는 손을 뗄 거고, 일반 사람들의 정의감도 만족할 것이거든.\" 샤린은 말했다.",
      "srcPage": 805,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "33036",
      "srcText": "할머니는 두 손을 가슴에 갖다 댔다. \"내 손녀가 교도소에 들어가게 되다니, 설마 그런 일은 없을 테죠?\" 샤린은 천천히 매우 조심스럽게 말을 골라서 대답했다. \"그런 일은 거의 없을 거예요. 다만, 이런 일은 있을 수 있다고 생각합니다. 경우에 따라서 패티는, 소녀 감화원에 들어가게 될지도 모르겠어요.\"",
      "srcPage": 806,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "33037",
      "srcText": "아아 베들레헴이여 어찌하여 홀로 별만이 향기롭게 깊이 잠들어 있나. 차 안 라디오에서 흘러나오는 음악이 자꾸만 끊어졌다. \"존스보로에서 꽤 멀리 온 모양이군. 그래서 라디오가 잘 안 들어오는 게지.\" 칼빈 그라임스 씨가 말했다.",
      "srcPage": 807,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33038",
      "srcText": "\"그런가 봐요.\" \"틀림없어.\" 그라임스 씨는 라디오를 껐다. \"네, 아저씨, 틀림없어요.\" 나는 내 쪽에서 대화를 끊어서는 안 된다고 생각했다.",
      "srcPage": 808,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33043",
      "srcText": "하늘은 온통 보랏빛으로 물들어 있었다. 내가 바라보고 있는 동안에도 시시각각 어둠이 더해져 갔다. 밤이 오고 있는 것이다. 어쩌면 눈이 내릴지도 모른다.",
      "srcPage": 809,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33041",
      "srcText": "길을 왼쪽으로 꺾어서 편편한 삼각주 지대를 지나 제법 가파른 비탈길에 접어들었다. 길이 높아지면서 어느새 내 마음도 들뜨고 있었다. 나의 희망아, 오랫동안 나를 버려 두고 어디 가 있었니?",
      "srcPage": 811,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33042",
      "srcText": "네가 마지막에 나를 찾아온 날을 기억하니? 너는 말했지, 6년만 기다려. 그러면 패티는 아름다운 사람이 될 거야. 모습은 엄마보다 아름답고, 마음은 루스보다 아름다운 사람이.",
      "srcPage": 812,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32559",
      "srcText": "샤론의 눈이 무겁게 떠졌다. 샤론은 내 손을 잡고 다시 눈을 감았다. 손을 빼려고 하니 더 꼭 쥐었다. 가면 싫어, 가지 마, 하고 붙들기라도 하는 듯이. \"같이 가고 싶니?\" 내가 속삭였다. 샤론은 귀찮은 듯이 나직이 잠꼬대하면서 내 손을 놓고 돌아누웠다.",
      "srcPage": 617,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32560",
      "srcText": "차고에 들어가서 계단 밑에 종이 백을 내려놓고 어둠 속을 손으로 더듬어 오르기 시작했다. \"안톤!\" 방안에 끽 소리도 없다. 혼자 가 버렸나! 나는 절망적으로 문을 두드렸다.",
      "srcPage": 618,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33180",
      "srcText": "\"무슨 중얼거림?\" \"중얼거리는 소리가 몇 번이나 마음속에 들려 왔어. 너무 작아서 뜻은 잘 알아들을 수 없었지만.\" \"하느님이 말씀을 하셨나 보다!\" 루스의 눈이 둥그래졌다.",
      "srcPage": 914,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33182",
      "srcText": "그것이 하느님의 소리라는 것은 생각도 해 본 적이 없다. 이제 겨우 12살밖에 안되는 여자애를 위해서 하느님이 소중한 시간을 쓰시겠는가? \"하느님의 소리일 까닭이 없어\"",
      "srcPage": 915,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32659",
      "srcText": "나는 연필과 종이를 꺼내 얼른 계산했다. \"한 봉지에 1온스씩 담으면, 50파운드의 큰 부대로 800개를 만들 수 있어요.\" 파커 부인이 아무 말도 하지 않아 다시 물었다. \"재미있죠?\"",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33040",
      "srcText": "그리고 또 이런 말도 했지, 안톤을 만나면 그 사람이 패티의 모든 것을 사랑해 줄 것이라고. 웃음 소리가 쿡쿡 터져 나왔다. 두 번, 세 번. 나는 창문 쪽을 바라보고 있었지만, 그라임스 씨가 돌아보는 것을 알 수 있었다.",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33045",
      "srcText": "\"얘야, 재미있는 일이거든 혼자 즐기지 말고, 나한테도 좀 나누어 주려무나.\" \"아, 아저씨, 난 우스갯소리는 몰라요. 하지만, 언제나 같이 있었으면 하는 친구가 있었는데, 방금 그 친구를 생각하고 있었어요, 무슨 일이든지 즐겁게 만들어 버리는 사람이었어요. 짐작하실 수 있어요? 어떤 사람인지?\"",
      "srcPage": 814,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "33075",
      "srcText": "\"변호사라는 것은 믿을 수 없는 사람들인가 보구나.\" 그러나 키슈너 변호사만 나무랄 수는 없다. 내 사건은 마음이 내키지 않는다고 처음에는 맡기를 거절했으니까.",
      "srcPage": 838,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33078",
      "srcText": "아버지는 베스 시온 유대 교회의 신도회장 모리스 프랑크 씨를 움직여서 기어이 떠맡겨 버렸다. 키슈너 변호사는 나더러 사건이 일어난 대로 이야기하게 하고는 길쭉한 노란 종이에 메모했다. 몇 번이나 물어 보고 요점을 정리했다.",
      "srcPage": 839,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33098",
      "srcText": "현실적인 것을 생각해야지. 외할아버지랑 외할머니랑 멤피스에서 살까? 아버지가 승낙하지 않을 거야. 내 지난 날을 아는 사람이 없는 뉴잉글랜드 지방 기숙 학교에 들어가는 것은 어떨까?",
      "srcPage": 856,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33092",
      "srcText": "\"너 그런 꿈을 꾸고 있었니? 거기는 멋있는 아가씨들이 다니는 멋있는 학교야, 이것아. 너, 그런 생각을 하고 있어?\" 틀렸다. 이것도 희망이 없다.",
      "srcPage": 858,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33094",
      "srcText": "여느 때의 그 정다운 환상이 멋있는 모습으로 다시 나를 찾아온다. 나는 환상을 불러들인다. 지금부터 6년 후, 나는 18살이다. 전쟁도 끝나고, 1천 달러의 전시 공채가 내 손에 들어온다. 내게는 많은 돈이 있다.",
      "srcPage": 861,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33103",
      "srcText": "뉴욕까지는 기차로, 거기서는 배를 타고 도이칠란트로 건너간다. 다시 한 번 기차를 타면 괴팅겐이다. 호텔에서 전화를 건다. 어떤 부인이 받는다.",
      "srcPage": 862,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32581",
      "srcText": "안톤이 내 손가락을 자기의 눈으로 가져갔다. 거기도 젖어 있었다. \"거 봐. 우리가 다른 것은, 패티는 울음 소리를 냈다는 것뿐이야.\"",
      "srcPage": 621,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32590",
      "srcText": "그는 돈을 받았다. \"고마워, 돈과 그리고 모든 것이. 나도 패티에게 줄 것이 있어. 아버지와 할아버지와 증조할아버지가 끼고 계시던 거야.\"",
      "srcPage": 629,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32589",
      "srcText": "곧 따뜻한 금속의 감촉이 내 손가락을 감쌌다. \"이 반지는 우리 증조할아버지가 괴팅겐 대학의 학장에 취임하셨을 때, 도이칠란트 제일 가는 세공사가 만든 거야. 새겨진 문장은 학장의 문장이야.\"",
      "srcPage": 630,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33179",
      "srcText": "\"그 진실을 어떻게 쓸 참이지?\" \"글쎄, 아직은 모르겠어. 나는 온갖 짓을 했고 말도 많이 들었지만, 이제 나를 나쁜 사람이라고는 생각지 않아. 나는 나쁘지 않아. 지금까지 그게 소중하게 여겨진 적은 없었어.\" 루스가 내 몸을 끌어당겼다. 알아 준 것이다.",
      "srcPage": 917,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "33187",
      "srcText": "창문으로 비스듬히 내리는 진눈깨비를, 우리는 바라보고 있다. 루스가 우비를 어쨌느니 하고 말하고 있었으나, 나는 행복한 기분에 잠겨 잘 듣고 있지 않았다. 눈을 감고 루스 몸의 따뜻한 체온을 느끼고 있으니, 모든 꿈을 다 믿을 수 있다는 기분이 솟아오른다.",
      "srcPage": 918,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33186",
      "srcText": "루스는 아직 쫓겨나지 않고 집에 있고, 나도 붙잡히지 않았다. 그리고 안톤은 살해되지 않고 아직 살아서 그 '소굴'에 숨어 내가 오기를 기다리고 있다. 밤이 되면 둘이서 달아나야지. 모로코라도 좋고 멕시코라도 좋고 아무 데라도 좋다. 둘이 같이 있을 수 있는 곳이면 된다.",
      "srcPage": 919,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "33200",
      "srcText": "\"막 문간으로 걸어 나가다가, 날씨만큼 변덕스러운 것도 없다는 생각이 들어서 덧신을 갖고 나왔지.\" \"역시 유모다워. 참 잘했지 뭐야.\" 우리는 다시 아늑한 침묵으로 돌아갔다.",
      "srcPage": 920,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33216",
      "srcText": "\"그럼 패티는 집에서 달아나 어디 가서 일할 생각을 하고 있었단 말이지?\" 그 목소리에는 바보 같은 말은 듣고 싶지도 않다는 루스만의 독특한 말투가 느껴졌다. \"하지만, 나한테 말해 주기를 잘 했어. 내 말 들어 봐. 나는 지금 청소하고 어린애 돌보고 저녁 차리고 해서 한 주일에 엿새 일하고 7달러 50센트를 받고 있는데, 이 중에서 패티가 뭘 할 수 있을 것 같아? 그걸 해서 얼마나 받을 수 있을 것 같으냐고?\"",
      "srcPage": 924,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "33218",
      "srcText": "\"나의 뭐를?\" \"농 드 쁠륌 필명이야. 안토니아 알렉산더라는 이름 어때?\" \"안토니아 알렉산더.\" 혀끝으로 한 마디 한 마디 음미하듯 루스는 되풀이했다.",
      "srcPage": 928,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "33232",
      "srcText": "욕심이 많고 응석받이로 자란 애는 이래서 곤란하거든. 너는 여기 있는 것이면 죄다 마음에 안 들어 해. 여기 종교도 싫다, 세탁실도 싫다. 심지어는 식사는 먹을 수도 없다고 다른 애들에게 말했다면서!",
      "srcPage": 938,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33242",
      "srcText": "원장은 내가 말대꾸를 할 줄 알고 기다렸으나, 나는 그저 쏘아보았을 뿐이었다. 원장은 혀로 입술을 적셨다. \"네가 좋아하는 것은, 흑인과 나치스로구나!\"",
      "srcPage": 939,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33239",
      "srcText": "\"두고 가지 마, 유모! 제발 나도 데려가 줘!\" \"내가 할 수 없는 일을 부탁하는 게 아니다. 자, 말을 잘 들어야지.\" 루스는 내 눈물을 닦아 주면서 어르듯이 볼을 두드렸다.",
      "srcPage": 941,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33104",
      "srcText": "전화에서는 침묵밖에 전해 오지 않는다. 나는 떠듬거리면서 계속한다. '안톤 씨가 미국에서, 저어 포로 수용소에 있을 때, 알게 되었습니다.'",
      "srcPage": 864,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33099",
      "srcText": "'괴팅겐에 와 있어요.' '그러세요? 그럼, 오늘 저녁에는 저희 집에 오셔서 식사라도 같이 하시지 않겠어요? 물론 같이 오신 분도 환영하겠습니다.' '저는 혼자입니다.'",
      "srcPage": 867,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33114",
      "srcText": "나는 담요 속에서 꿈틀꿈틀 일어나는 체하면서 말했다. \"일어나는 중이야. 그 나치라고 부르는 소리, 그만둘 수 없어?\" \"그럼 뭐라고 부르면 좋아? 다른 애들처럼 나치스니 스파이니 하고 부를까?\"",
      "srcPage": 871,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33111",
      "srcText": "\"패티라고 불러 주면 좋겠어, 패트리셔라든지.\" 메이비스가 들어 줄 것 같지 않아 다시 덧붙였다. \"내가 언제 너를 '좀도둑' 이라고 불렀니?\"",
      "srcPage": 872,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33115",
      "srcText": "아침을 먹은 뒤 등받이가 딱딱한 의자를 한쪽 벽으로 치우고 나자 넓은 식당이 조용해졌다. 오늘은 일요일이라 소녀들은 다 예배를 보러 갔다. 원장 로드 선생이, 여기는 정말로 종파의 구별 없이 함께 예배를 봅니다 하고 강조해서, 처음에는 나도 예배에 참석했다.",
      "srcPage": 873,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33123",
      "srcText": "로드 원장이 거짓말을 했다고는 생각되지 않는다. 그러나 침례교 신자나 감리교 신자, 혹은 여호와의 증인 같은 사람들에게는 종파 없는 예배인지는 몰라도, 유대 인인 나에게는 그렇지 않았다. 왜냐하면 목사의 설교는 처음부터 끝까지, 유대 인이 얼마나 잔인하게 예수를 죽였나 하는 이야기뿐이었기 때문이다.",
      "srcPage": 874,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "33124",
      "srcText": "식당 문 위에 걸려 있는 시계는 10시 10분 전을 가리키고 있었지만, 주위는 이른 새벽 같은 잿빛이다. 옆 테이블 위에 이 방에서 하나밖에 없는 귀중품인 아치형 라디오가 놓여 있었다. 여느 때 같으면 카우보이의 구슬픈 실연의 노래 같은 것이 흘러 나올 텐데, 오늘은 조용히 놓여 있다.",
      "srcPage": 875,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "33122",
      "srcText": "나는 방으로 돌아갔다. 침대 위에 '경제 민보'의 두툼한 일요판이 놓여 있었다. 샤린 메들리가 보내 준 것이다.",
      "srcPage": 876,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33121",
      "srcText": "그런 훌륭한 사람을 친구로 가졌다는 것은 기쁜 일이다. 나만 신문이 오고 있다는 것도 기뻤다. 기사를 읽는 것 이외의 뜻이 있는 것이다.",
      "srcPage": 877,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33127",
      "srcText": "지금까지와는 달리 좋은 일이, 나쁜 일이 아니라, 나를 다른 사람과 구별해 주기 때문이다. 나는 다른 사람들과 같지 않다. 신문은 그 증거였다.",
      "srcPage": 878,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33126",
      "srcText": "재판이 끝났을 때, 샤린만이 나를 찾아와서, \"유감이야\" 하고 말해 주었다. 진심으로 그렇게 생각해 준 것이다! 그 얼굴에는 거짓없는 슬픔이 깃들여 있었다.",
      "srcPage": 879,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "33238",
      "srcText": "\"곧, 틀림없이 잘 될 거야. 아름다운 아침이 와서, 패티가 눈을 뜨면, 마음이 노래로 가득 차 있을 거야. 틀림없이 잘될 거야.\" 하고 루스는 내 귀에 대고 소곤거렸다.",
      "srcPage": 942,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33247",
      "srcText": "리놀륨 바닥을 총총히 달려오는 발소리가 들렸다. 선생들이 문간에 들어오자 루스가 팔을 벌리고 그 앞에 막아섰다. \"이 아이에게 상관 말아 주세요. 알겠습니까? 이 아이에게 상관 말아 주세요!\"",
      "srcPage": 944,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33248",
      "srcText": "선생들은 기세가 꺾여 몸의 공기가 한꺼번에 쑥 빠진 꼴이 되었다. \"백인들은 좀더 예의 범절을 배워야겠는데요.\" 루스는 낮춘 목소리지만 들으랍시고 말했다.",
      "srcPage": 945,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33245",
      "srcText": "루스는 나를 그 굳건한 몸으로 가리고 면회실의 아치형 입구를 지나 현관으로 나갔다. \"방으로 돌아가, 패티. 자, 가는 거야.\" 선생들은 저만치 사이를 두고 따라왔다. 원장은 제일 뒤에서 따라왔다.",
      "srcPage": 946,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33244",
      "srcText": "루스가 돌아보았다. \"원장 선생님, 면회실에 두고 온 빨간 봉지는, 애한테 갖고 온 크리스마스 선물인데요, 좀 갖다 주실 수 없습니까?\" 원장은 기습을 당한 사람처럼 멍하게 서 있더니, 윌리스 선생에게 말했다. \"윌리스 선생이 좀 집어다 주세요, 멍청하게 서 있지 말고.\"",
      "srcPage": 947,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33243",
      "srcText": "그리고 로저스 선생과 함께 총총히 2층으로 올라가 버렸다. 윌리스 선생도 봉지를 루스 앞에 던져 놓고 층계를 두 계단씩 뛰어 올라갔다. \"결국, 작별 인사를 할 시간을 주었구먼.\"",
      "srcPage": 948,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33125",
      "srcText": "여기 온 뒤로 몇 번 편지를 주고 받았다. \"나는 기자나 작가가 되기 위해 공부를 계속하고 싶어요.\" 이런 편지도 써 보냈다. 건방진 아이라고 생각할까 두려웠지만, 그렇지는 않은 것 같았다. 편지에는 가득 채운 답장이 왔기 때문이다.",
      "srcPage": 880,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33134",
      "srcText": "발걸음 소리가 났다. 자신만만한 발소리가 복도를 울리면서 가까이 오고 있다. 원장? 무슨 볼일일까? 규칙을 어긴 일은 없다.",
      "srcPage": 881,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33131",
      "srcText": "담배도 피우지 않았고, 신을 신은 채 침대에 눕지도 않았다. 예배에 안 나간 일일까? 그것은 이미 설명해 두었다. 내 믿음과 맞지 않습니다, 뭐라고 말씀하셔도 나는 그 예배에 나갈 수 없습니다, 라고.",
      "srcPage": 882,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33135",
      "srcText": "원장은 턱으로 가리켰다. \"그럼 면회실에 가서 만나 보고 오너라.\" \"네? 뭐라고 하셨습니까?\" 나는 갑자기 영어를 못 알아듣게 된 사람처럼 되물었다. \"밑에 가서 만나고 와요.\" 귀먹은 사람에게 일러 주듯하는 목소리로 원장은 말했다.",
      "srcPage": 884,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33137",
      "srcText": "나는 고개를 끄덕였다. 루스의 팔 안에서 나는 새로 태어나는 기분이었다. 한쪽 팔을 내 허리에 두르고 루스는 나무 벤치로 나를 데리고 갔다.",
      "srcPage": 889,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33159",
      "srcText": "\"패티는 옥수수 죽을 안 먹잖아!\" \"여기서는 자주 먹어.\" 나는 귀중한 '지금'을 즐겁게 보내고 싶었다.",
      "srcPage": 892,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "33161",
      "srcText": "루스는 자기의 농담을 기분좋게 웃은 다음 본디 표정으로 돌아가서 말했다. \"내가 새 일자리를 찾았다는 얘기도 해야지. 지금은 흑인 선생님 댁에 가 있어. 그 왜 콜러 메이 포드 선생님 알지?\" \"응\"",
      "srcPage": 894,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33158",
      "srcText": "\"정말 잘 와 주었어요, 유모. 지루한 여행이지?\" \"아니, 모르는 땅을 여행하는데 지루하다는 생각이 나나? 위니시티, 존스보로, 볼턴. 얘기로만 들었지 처음 보는 곳이거든.\"",
      "srcPage": 896,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33160",
      "srcText": "루스는 갑자기 일어나더니 빨강과 흰 줄무늬가 들어 있는 쇼핑백을 들고 왔다. 그 속에서 상자를 하나 꺼냈다. 얇은 하얀 포장지 속으로 글자가 비쳐 보였다.",
      "srcPage": 897,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33166",
      "srcText": "\"이렇게 맛있는 건 여기 와서 첨 먹네.\" \"어머님은 안 오셨나 보군.\" \"엄마는 허리가 아프대. 긴 여행을 하면 나빠진대. 그 후 엄마 안 만났어? 우리 집 사람, 누구 안 만났어?\"",
      "srcPage": 900,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33163",
      "srcText": "\"만났지. 언젠가 세이브모어 시장에 갔더니, 누가 아줌마, 아줌마 하고 부르잖겠어. 돌아보니, 글쎄, 고 귀여운 샤론이 내 팔에 뛰어들어오지 않겠어. 얼마나 귀엽든지 그리고 자꾸 묻는 거야, '아줌마, 어디 가서 이렇게 오래 안 와?' 하고 말이야.\"",
      "srcPage": 901,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33168",
      "srcText": "\"무슨 말 안 했어? 내 얘기, 안 했어? \" \"그야 어머니라면 당연하지.\" \"무슨 얘기, 응\" \"글쎄 어느 어머니나 하는 얘기지만, 솔직히 말해서 그리 많이 하지는 않았어. 패티한테서 편지가 온다는 얘기하고.\" 나는 잠자코 고개를 끄덕였다.",
      "srcPage": 903,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33251",
      "srcText": "나는 루스가 짐을 놓아 둔 벤치 쪽으로 천천히 걸어가는 것을 지켜보았다. 그 뒷모습은 내가 아는 루스보다 늙고 더 맥이 빠져 보였다. 유모에게 무슨 선물을 줘야 할 텐데. 이 세상만큼이나 소중한 것을 줘야 할 텐데.",
      "srcPage": 952,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33250",
      "srcText": "2층의 내 방에 있는 것을 생각해 보았다. 파란 셰퍼 만년필과 샤프연필 세트, 모파상 걸작 단편집, 웹스터 중사전. 루스에게 줄 만한 것은 아무것도 없다.",
      "srcPage": 953,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33254",
      "srcText": "\"그야 그렇지만 아 참, 이 닭고기 좀 갖고 가서, 버스 안에서 먹으면?\" 루스는 모조 악어가죽의 핸드백을 열어서 안을 보여 주었다. \"여기 다 있지, 다랑어 샌드위치랑 삶은 달걀이랑. 이만하면 넉넉하겠지. 그러나, 고마워.\"",
      "srcPage": 955,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33172",
      "srcText": "\"패티는 아무 데도 나쁜 데가 없어요.\" \"있어! 어딘가 나쁜 거야. 그러니까 남에게 욕을 먹고, 남이 싫어하고 하잖아!\" 내 목소리는 단숨에 높은 산을 달려 올라가는 것처럼 높아졌다.",
      "srcPage": 906,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33177",
      "srcText": "\"패티는 나쁜 애가 아니라니까.\" 나는 다시 한 번 반지에 입을 맞추고 힘껏 루스를 끌어 안았다. \"유모가 보기에는 아무것도 달라진 데가 없겠지만, 나, 어딘가가 달라지고 있는 것 같아. 좋은 사람이 된 것처럼 그 중얼거림은 이것을 말하는 건가 봐.\"",
      "srcPage": 913,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33181",
      "srcText": "\"하느님이 하시는 일은 신비와 놀라움에 차 있어요.\" \"그럴지는 모르지만, 그것은 아마 진실의 소리였을 거야. 아기처럼 내 속에서 자라고 있었던 거야. 오랫동안 너무나 작고 약해서 아무 말도 하지 못했지만, 이제 나날이 힘이 세어진 거야.\"",
      "srcPage": 916,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33203",
      "srcText": "루스는 무엇인지 조용히 노래를 부르더니 이윽고 가사를 붙여서 부르기 시작했다. 아무도 모르는 나의 슬픔 오오 할렐루야. \"나 이제 집에는 돌아가지 않을 거야.\" 생각에서 깨어나, 내 자신이 놀랄 만큼 나는 느닷없이 말했다.",
      "srcPage": 921,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33201",
      "srcText": "\"하지만, 어디 갈 데가 있어? 양녀로 가자니 너무 커 버렸고, 시집을 가자니 너무 어리고.\" \"그래도.\" 루스는 똑바로 나를 바라보았다.",
      "srcPage": 922,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33202",
      "srcText": "그저 지난날을 돌아보고 싶지 않은 거야. 우리 아버지나 엄마한테는 이번 일이 있기 전부터 미움을 받았으니까, 앞으로도 귀여워해 줄 까닭은 없고. 난 일하고 싶어, 아무도 모르는 땅에서.",
      "srcPage": 923,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33219",
      "srcText": "\"다른 일도 있잖아.\" \"그야 많지. 판사, 의사, 보안관 어느 것을 할 수 있지?\" \"그 밖에도 있어, 뭐.\"",
      "srcPage": 925,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "33220",
      "srcText": "\"있기야 하지. 자, 내 말 잘 들어요. 패티는 내 딸이나 다름없으니까, 내 자식처럼 말하지만, 집에 돌아가서 고등학교를 나오는 거야. 세상 사람들이 뭐라고 하거나 상관할 것 없어. 그 사람들은 자기가 무슨 말을 하는지도 모르는 사람들이니까. 그리고는 대학에 들어가서 자격을 따겠다고 아버지에게 부탁하는 거야, 선생이든지, 간호사든지, 뭐든지, 버젓한 직업이면 다 괜찮은 거야.\"",
      "srcPage": 926,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "33217",
      "srcText": "\"나, 되고 싶은 것이 있어, 유모.\" 나는 이렇게 말하고 루스가 호기심을 일으키키를 기다렸다. \"신문 기자야. 제일 먼저 쓸 기사도, 그리고 나의 농 드 쁠륌도 벌써 다 생각해 놨어.\"",
      "srcPage": 927,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33223",
      "srcText": "\"그래, 기사는 무슨 기사를 쓰는 거지?\" \"'멤피스 경제민보'에 '볼턴 소녀 감화원의 이야기' 를 쓰는 거야. 샤린 메들리가, 잘 쓰기만 하면 '경제민보'의 아칸소 판에 실어 줄지도 모른다고 했어.\"",
      "srcPage": 930,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33224",
      "srcText": "\"아유, 좋아라. 패티는 머지 않아 훌륭한 사람이 될 거야.\" 루스는 나의 빛나는 장래를 생각하고 기쁨의 한숨을 쉬었다. \"그 때는, 싫으면 집에 안 돌아와도 돼.\" \"유모를 보러 때때로 돌아와야지.\"",
      "srcPage": 931,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32523",
      "srcText": "그리고 샤론. 어디에 가 있더라도 언니는 너를 좋아할 거야. 너와 루스를 만나지 못하게 되는 것이 정말로 가슴아픈 일이야. 루스가 푸른 레이스 드레스로 갈아입고 세면실로 나왔다. V자로 파인 가슴에 지난번 어머니 날에 내가 선사한 모조 다이아몬드 꽃 브로치가 매달려 있다.",
      "srcPage": 606,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32522",
      "srcText": "\"저만치 같이 갈래.\" 나는 따라나섰다. 헤어질 때 루스가 말했다. \"패티, 차고에는 얼씬도 하지 마. 어두워지면 안톤은 나갈거야. 만약에 거기서 붙잡혔다가는 큰일 나요. 유대 인 아가씨도 흑인 여자도, 여기서 더 고생할 것은 없으니까.\"",
      "srcPage": 607,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32543",
      "srcText": "짐을 챙길 시간은 얼마든지 있다. 무엇을 가지고 가야 할까? 속도를 늦춘 화물 열차에 뛰어오르기 위한 테니스 구두. 다리지 않아도 되는 폴로셔츠. 들판의 잡초 속을 마구 걸을 수 있는 청바지. 추운 밤에 입을 스웨터. 그리고 어느 낯선 땅에서 안톤과 둘이서 외출할 때 입을 원피스. 이런 것을을 종이 백에 담았다.",
      "srcPage": 613,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "32556",
      "srcText": "9시, 뉴스가 끝나고 거실의 라디오 소리가 그쳤다. 9시 반, 아버지의 코고는 소리가 들리기 시작했다. 엄마는 귀가 베개에 닿으면 잠드니까 걱정 없다.",
      "srcPage": 614,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32580",
      "srcText": "내가 가까스로 말했을 때 혀끝에 찝질한 것을 느끼고 비로소 내가 울고 있다는 것을 깨달았다. 안톤이 내 손을 꼭 쥐었다. \"미안해요. 나, 안 울려고 했는데.\"",
      "srcPage": 620,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32602",
      "srcText": "이 귀중한 것을 나에게 준다는 것일까! 이 때 구름이 달을 가리고 짤막한 침묵이 찾아왔다. 안톤은 깊이 한숨을 내쉬었다.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32612",
      "srcText": "교실 안의 아이들이 고개를 돌려 나를 보았다. 자, 빨리 대답해야 한다. 분수가 재미있느냐고 물어 보시잖아. \"네, 선생님.\"",
      "srcPage": 637,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "33256",
      "srcText": "루스는 손을 뻗어 내 볼을 가볍게 두드리고는 느린 걸음걸이로 문을 향해 걸어갔다. 나는 가만히 루스의 뒷모습을 지켜보았다. 구조 뗏목이 바깥 바다로 떠내려가는 것을 보고 있는 느낌이었다.",
      "srcPage": 956,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33261",
      "srcText": "사람에게는 적과 자기 편, 또 핏줄과 남이란 과연 어떤 뜻을 가지는 것일까? 대답이 분명한 듯한 이러한 문제와 똑바로 맞서서 상처를 입고 괴로워하는 젊은 영혼의 외침소리를 지은이는 들려 준다. 이 글을 읽고 깊이 감동을 받은 한 사람이 지은이 그린 부인에게 이런 질문을 했다.",
      "srcPage": 962,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "33269",
      "srcText": "확실히 이 이야기는 수많은 독자들이 생각하는 대로 지은이의 자서전적인 요소가 많은 글이다. 지은이 베티 그린 부인은 유대교의 전통을 지키는 유대 인 부모와 할아버지 할머니 밑에서 자랐다. 그러나 그린 부인의 마음은 언제나 텅 비어 있어 쓸쓸했다.",
      "srcPage": 965,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33267",
      "srcText": "그럴 때 그녀의 마음을 끌어들인 것이 크리스트교였다. 그린 부인은 어릴 때부터 자기 민족과 문화와 종교라는 좁은 울타리를 넘어 보다 넓은 세계, 보다 큰 꿈을 찾는 다정다감한 소녀였다. 이런 점에서 볼 때 이 이야기가 자서전적인 성격을 띠고 있으리라는 것은 짐작할 만하다.",
      "srcPage": 966,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32526",
      "srcText": "엄마는 어떨까? 나는 엄마가 그리워질까? 분명한 것은 우리는 서로를 좋아할 수 없었다는 거야. 멀리서 엄마를 사랑하는 편이 나을지도 몰라.",
      "srcPage": 605,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32540",
      "srcText": "나는 얼른 소리쳤다. \"낼 또 만나!\" 이제는 돌아보지 않아도 루스의 의심은 풀린 것은 틀림없다.",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "32542",
      "srcText": "내 방은 어둡고 조용했다. 방안을 둘러보았다. 방안에 있는 것 가운데 가장 마음이 끌리는 것은 외할머니가 사 주신 책상이다. 서랍에는 모조 가죽 표지를 댄 '5년용 일기장'이 들어 있다.",
      "srcPage": 610,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32539",
      "srcText": "1941년 5월 15일 오전 7시 35분 앞머리를 쓸어 올려라. 어머니. 1941년 5월 15일 오전 7시 45분 풀어도 보기가 흉하구나. 그 더러운 머리를 좀 곱게 걷어 올릴 수는 없느냐? 어머니.",
      "srcPage": 612,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33233",
      "srcText": "원장은 떨리는 손가락으로 나를 가리켰다. 네가 좋지 않은 점은 바로 이거야. 다른 사람들은 다 만족해 하는데, 너만 다르단 말이야.",
      "srcPage": 937,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33241",
      "srcText": "\"윌리스 선생! 윌리스 선생, 로저스 선생, 이리 좀 와 줘요!\" 원장이 소리쳤다. 나는 정신없이 루스에게 매달렸다. 루스만이 나의 구명 뗏목이다. 루스가 없어지면, 얼음 바다가 당장 나를 물 밑으로 끌어내리고 만다.",
      "srcPage": 943,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "33257",
      "srcText": "문이 닫혔다. 기회는 사라지고, 루스는 가 버렸다. 얼마나 시간이 흘렀는지, 나는 꼼짝도 않고 그 자리에 오래 서 있었다. 헤엄을 처음 치는 내가, 과연 뗏목 없이 뭍에 다다를 수 있을까? 이 대답을 찾으려면, 평생이 걸릴지도 모른다.",
      "srcPage": 958,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32727",
      "srcText": "약국에서 담배진 빼는 약을 사 왔는데, 아버지의 이빨에는 효과가 없는 모양이다. \"학교에서 돌아오다가 길어서 어떤 아저씨를 만났는데, 몹시 시장해서 죽겠으니 뭐 먹을 것을 좀 달랬어요. 그래서, 집에 데려다가 먹을 것을 줬어요. 그랬더니 고맙다면서 이 반지를 줬어요.\"",
      "srcPage": 663,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32822",
      "srcText": "\"거실에서 청소를 하고 있었나 봐요. 낯선 사람이 왔다는 건 조금도 모르고 있었어요.\" 보안관은 나를 가만히 바라보았다. 힘이 세면서도 함부로 사람을 헤치지 않는 그 보안관이 좋았다.",
      "srcPage": 691,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32868",
      "srcText": "법률대로 하면, 18살에 어른이 된다. 나는 고등학교를 마칠 것이고, 그 해에는 전시 공채도 타게 된다. 외할아버지와 외할머니가 내 이름으로 사 주신 1천 달러의 공채다. 대학에 들어가는 학비로 쓰라고 사 주신 것이겠지만, 내 돈이니까 내 마음대로 쓸 수 있다.",
      "srcPage": 704,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32877",
      "srcText": "내가 18살이 되는 생일에 선물을 받게 된다고 말했었다. 거짓말이 된 것일까? 내가 18살이 될 때는 전쟁도 끝날 것이고, 나도 안톤을 위해서 조금은 아름다워지겠지.",
      "srcPage": 706,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32878",
      "srcText": "뉴욕까지는 그레이하운드 버스를 타고, 도이칠란트까지는 기선을 타고 간다. 거기서 다시 기차로 괴팅겐으로 향하면 된다. 6년이라는 세월은 눈 깜짝할 사이는 아니지만, 그리 먼 장래도 아니다.",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32883",
      "srcText": "무슨 말인지 모르지만, 아버지 목소리가 집 안에 쾅쾅 울렸다. 이어 루스의 또렷한 목소리가 대답했다. \"방에 있을 겁니다.\"",
      "srcPage": 713,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32894",
      "srcText": "방문이 힘차게 열려도 나는 리더스 다이제스트에서 눈을 떼지 않았다. 기침 소리에 끌려서 문간을 보았다. 남자가 두 사람, 아버지도 있다. 무슨 일일까? 위험하다!",
      "srcPage": 714,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32897",
      "srcText": "한 사람이 앞으로 나섰다. \"FBI의 피어스 아저씨야. 기억하고 있지?\" 새삼 물어 볼 것도 없다. 하지만 나는, \"아뇨\" 하고 대답했다.",
      "srcPage": 715,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32578",
      "srcText": "나는 깊숙이 숨을 들이켰다. 그리고 주문이라도 외듯 몇 번이나 안톤의 이름을 부른 다음 마침내 하고 싶은 말을 꺼냈다. \"안톤, 나도 갈 테야. 안톤이 가는 곳으로, 나도 갈 테야. 나를 두고 가지 말아 줘요. 안톤은 내 선생님이 돼 준다고 했잖아. 아직 다 안 가르쳐 줬잖아요. 에머슨에 관한 것도. 안톤, 나도 따라갈 테야!\"",
      "srcPage": 623,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "32588",
      "srcText": "\"그렇다면, 이것만은 알아 줘. 나도 패티를 사랑하고 있어. 나도 패티가 없으면 매우 쓸쓸할 거야.\"",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "32593",
      "srcText": "안톤이 야광 시계를 들여다보았다. \"열차는 10시 15분에 통과하는 거지?\" \"응.\" \"그럼, 여기서 헤어져야겠어.\" \"아, 깜박 잊을 뻔했네.\"",
      "srcPage": 627,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "32591",
      "srcText": "나는 오른손을 청바지 주머니에 쑤셔 넣었다. \"돈요. 4달러 65센트밖에 없어. 루스 돈하고 내 돈을 다 모았지만.\"",
      "srcPage": 628,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32600",
      "srcText": "\"패티, 나를 아직도 패티의 선생님으로 생각하나?\" 대답을 기다리지 않고 안톤은 계속했다. \"그렇다면 이것만은 기억하고 있어야 해. 우리의 마지막 수업이야. 다른 것은 다 잊더라도 이것만은 기억하고 있어. 패티는 값진 사람이야. 난 패티에게 가장 중요한 것을 남겨 놓고 가겠어. 그것은 사랑하는 친구가 있었다는 거야.\"",
      "srcPage": 632,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "32599",
      "srcText": "\"응, 안톤, 절대로 잊어버리지 않을게요.\" 그 때, 나는 자연스럽게 약간 턱을 쳐들고 눈을 감았다. 우리의 입술이 닿아 어설프게 떨다가 떨어졌다.",
      "srcPage": 633,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32601",
      "srcText": "내가 간신히 눈을 떴을 때, 안톤은 이미 그 자리에 없었다. 시간이 흘렀지만, 나는 굳어진 몸으로 꼼짝도 않고 서 있었다. 멀리서 10시 15분의 화물 열차가 달려오고 있었다.",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32614",
      "srcText": "안톤이 떠난 뒤, 한동안, 나는 시간의 흐름을 정확히 기억하려고 했다. 하루, 또 하루, 사흘, 닷새, 열 이래, 그러나 어느 때가 되자 그것도 그만두어 버렸다. 날이 가고 서로가 서로에게 희미해지는 것이 견딜 수 없었던 것이다.",
      "srcPage": 635,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32892",
      "srcText": "\"벌써, 태어나지 않았으면 좋았을 걸 하고 몇 번이나 생각했는지 모르겠는걸요.\" 아차! 머릿속의 생각이 그만 쭈룩 빠져나와 버렸다. \"뭐라고!\" 아버지의 얼굴이 시뻘겋게 물들었다.",
      "srcPage": 717,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32896",
      "srcText": "피어스 씨는 들어서자마자 이런 광경을 보고 얼떨떨해졌거나 놀랐을 것이다. 아니면 양쪽 다였을 것이다. \"그러지 마시오, 바겐 씨, 철없는 어린애를 가지고 뭘 그렇게.\"",
      "srcPage": 718,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32954",
      "srcText": "\"쓸데없는 참견 마라.\" 루스가 갈색 눈동자를 한껏 하늘로 치켜올렸으므로 흰자 위가 넓게 드러나서 반짝였다. \"이것은 하느님이 하시는 일입니다. 바겐 씨. 하느님이 나더러 이렇게 하라고 말씀하십니다.\"",
      "srcPage": 756,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32959",
      "srcText": "루스가 두 손을 모았다. 눈은 그냥 하늘을 향하고 있었다. 잠시 후 마치 하느님의 소리없는 말을 이해라도 한 듯 고개를 끄덕였다.",
      "srcPage": 757,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32958",
      "srcText": "\"하느님은 괴로울 때의 피난처이시고, 힘이시고, 기둥이시라, 그러기에 우리는 두려워하지 않는 거예요. 설령 땅이 움직이고, 산이 바다 속에 가라앉더라도 말예요. 마음 편히 가질지어다, 내가 하느님임을 깨달아라.\"",
      "srcPage": 758,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32963",
      "srcText": "아버지는 바위라도 깰 듯이 무섭게 루스를 쏘아보았다. \"이제 도저히 못 참는다. 패티가 성질이 나빠진 것은, 너 때문이야, 너는 이제 우리 집엔 필요없다.\"",
      "srcPage": 760,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32800",
      "srcText": "짤깍 하고 수화기 놓는 소리가 들렸다. \"보안관은 왜 불러요?\" 엄마의 목소리가 신경질적으로 높아졌다.",
      "srcPage": 674,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "32798",
      "srcText": "아, 지긋지긋하다! 둘 다 싫다! 사람들 앞에서 싸움을 벌일 참인가? 아버지에게 맞은 자리가 욱신거린다. 뱃속은 더 심하다. 먹은 것이 이 세상에 태어나서 지금까지 먹은 것이 부글거리고 썩어서 악취를 풍긴다.",
      "srcPage": 676,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32821",
      "srcText": "콜드웰 보안관은 아버지의 얼굴을 똑바로 쳐다보고 다짐했다. \"이 반지에 손을 대는 사람은, 먼저 나한테 말해야 해.\" 그리고 나를 돌아보고 물었다. \"그래, 그 반지는 어디서 났느냐?\"",
      "srcPage": 686,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32819",
      "srcText": "보안관은 턱을 문질렀다. \"그 밖에는 아무 일도 없었느냐? 이를테면, 너를 때렸다든가.\"",
      "srcPage": 688,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "32875",
      "srcText": "18살 먹은 나는 몸도 통통해지고, 윤이 반지르르 흐르는 긴 머리가 어깨까지 치렁치렁 처지고. 나도 모르게 리브스 부인이 오글오글하게 만들어 놓은 머리에 손을 가져가자, 문득 루스의 말이 생각났다. \"사람이란 흔히 잘 잊어지지. 소원을 품기만 해서는 안 되고, 기도를 드려야 더러는 이루어진다는 것을 말이야.\"",
      "srcPage": 708,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32874",
      "srcText": "\"하느님.\" 나는 마치 하느님이 귀머거리라도 된 것처럼 큰 소리로 불렀다. \"안톤이 저를 사랑하도록 길고 아름다운 머리를 주세요.\" 그리고 생각이 나서 \"복스러운 가슴도요\" 하고 덧붙였다.",
      "srcPage": 709,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32960",
      "srcText": "\"루스, 돈을 집어요!\" 갑자기 아버지는 아주 침착한 목소리로 말했다. \"그리고 그 굵은 다리를 움직여서 나가 줘야겠어.\"",
      "srcPage": 764,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "32970",
      "srcText": "내가 여행가방을 닫았을 때, 피어스 씨가 물었다. \"다 되었느냐?\" \"네.\" 아버지가 전화에 대고 외치고 있었다. \"회의 중이라도, 키쉬너 씨를 좀 불러 주시기 바랍니다. 급합니다. 뭐라고요? 변호사를 의뢰하는 일로 의논하고 싶어서요. 한 시간도 안 걸린다고요? 그럼 끝나는 대로 이리 전화 좀 주시라고 전해 주십시오. 이 곳 전화번호는 아칸소 젠킨즈빌 255번. 알겠습니까, 255번입니다.\"",
      "srcPage": 768,
      "srcSentenceEA": 11,
      "srcWordEA": 59
    },
    {
      "srcTextID": "32979",
      "srcText": "일요일도 월급날도 아닌데, 무척 많은 사람들이 나와 있다. F B. 사람들은 얼른 앞으로 나오더니 내 양쪽에 붙어서 걷기 시작했다. 사람들의 험상궂은 얼굴들. 모두 내 일을 알고 있다. 어째서 이렇게 빨리 소문이 퍼졌을까?",
      "srcPage": 773,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "33003",
      "srcText": "우리들이 자동차에 이르렀을 때, 사람들이 앞을 가로막았다. 피어스 씨가 말했다. \"공무 집행 방해다. 비켜요, 비켜.\" \"나치스 여자! 유대 인!\" 목사 부인이 소리쳤다.",
      "srcPage": 776,
      "srcSentenceEA": 7,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33008",
      "srcText": "외할머니는 부엌 테이블에 앉아 한 손으로 수화기를 들고 다른 한 손으로는 커피잔을 젓고 있었다. \"해리는 정말로 가게를 판다더냐? 흥분이 가라앉으면 다 잊어버리게 될 텐데. 그래, 아버지에게 얘기해 보마. 하지만 그 동안에 해리가 조금만 더 잘했더라면, 그런 일은 금방 승낙하실 텐데. 그래, 아무튼 내가 어떻게 잘 말씀드려 보마, 뭐라고 하실지는 모르겠다만.\"",
      "srcPage": 783,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "32876",
      "srcText": "그런 다음, 하느님이 모처럼 창조해 주신 것을 불평한다는 것은 좋지 않은 일 같아서 얼른 다시 덧붙였다. \"하느님, 성가시지 않으시거든 귀찮지 않으시거든, 제 소원을.\" \"패티, 오데호호, 패티.\" 루스가 뒤 포치에서 나를 부를 때는 언제나 이런 짤막한 노래 같은 말을 썼다.",
      "srcPage": 710,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32881",
      "srcText": "나는 반지를 뽑아 루스의 앞치마 주머니에 넣었다. \"내가 살아 있는 동안에는 아무도 나한테서 이 반지를 빼앗지는 못할 거야.\" 나는 내 방으로 올라가서 리더스 다이제스트를 쥐고 침대에 엎드렸다.",
      "srcPage": 712,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32893",
      "srcText": "\"좀 얘기가 하고 싶어서 들렀어.\" \"질문을 하시거든 정직하게 대답해야 한다.\" 하고 아버지가 말했다. \"그렇잖으면, 이 세상에 태어난 걸 후회하는 일이 일어날 게다.\"",
      "srcPage": 716,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32915",
      "srcText": "피어스 씨는 사진을 손가락으로 톡 치면서 또 물었다. \"정말 이 사람이니?\" 내 머릿속에서 여러가지 생각이 서로 부딪치며 맴을 돌았다. 문득, 이 사람에게 내가 협박하고 있는 것처럼 믿게 해야 한다고 생각했다.",
      "srcPage": 730,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32911",
      "srcText": "\"네, 피어스 아저씨. 얼른 보니까 닮지 않은 것 같지만.\" 피어스 씨의 질문이 기관총알처럼 날아왔다. 그 떠돌이와 어디가 닮았느냐? 눈이야? 머리칼이냐? 같으냐? 틀려? 그럼 어떻게? 왜? 주근깨는? 얼룩은? 양복은? 어디로 간다고 하더냐? 어디 있다가 왔다더냐? 그 사람에게 무언가 입을 것을 주었느냐?",
      "srcPage": 731,
      "srcSentenceEA": 16,
      "srcWordEA": 55
    },
    {
      "srcTextID": "32919",
      "srcText": "자세히 보니 셔츠의 어깨가 찢어진 것이 아니라 거기에 4분의 1인치쯤 되는 구멍이 나 있었다. 주위에 보랏빛 얼룩이 생겨서 보기 흉했다. 그 밑에도 더 짙은 빛깔의 큰 얼룩이 두 군데 나 있었다. 파란 셔츠의 바탕에 붉은 물감을 섞으면 생길 법한 빛깔이다.",
      "srcPage": 734,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "33012",
      "srcText": "나는 끝까지 똑같은 대답을 했다. \"다른 사람은 아무도 몰라요. 나 혼자 한 일이에요.\"",
      "srcPage": 789,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "33013",
      "srcText": "빌헬름 부장이 직원 한 사람에게, 이 아이를 외할머니 댁에 데려다 주라고 말했을 때는 벌써 4시가 지나 있었다. \"이제 여기 올 일은 없을 것 같다만, 너는 한참 동안 멤피스에 있는 게 좋겠다. 젠킨스빌의 소동이 아직 가라앉지 않았으니까.\" \"무슨 소동요?\"",
      "srcPage": 790,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "33015",
      "srcText": "\"기사를 써요? 친구라면 반갑지만, 기자는 싫은데요.\" \"아니, 오해하지 마세요. 우리는 친구인걸요. 여름에 패티를 만났을 때, 하인파크에 외할머니와 외할아버지께서 살고 계신다는 말도 들었고, 또 오늘 밤엔 좋은 소식을 가지고 왔어요.\"",
      "srcPage": 794,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "33029",
      "srcText": "모두 소리내어 웃고는 샤린을 보았다. 샤린은 우리가 정말 즐거워할 수 있는 말을 해 줄지도 모른다. 샤린이 이야기를 꺼냈다.",
      "srcPage": 798,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33025",
      "srcText": "\"오늘 찰스 하메트 씨와 얘기했는데요.\" \"'경제 민보' 편집국장인가요?\" \"아뇨, 사장이에요. 그분이 사법 관계의 높은 분하고 식사를 하셨대요. 이번 패티의 일 같은 사건을 주로 담당하는 분인데, 하메트 씨의 인상으로는, 겨우 12살밖에 안되는 어린애를 반역죄로 재판할 생각은 정부로도 그다지 없는 것 같더랍니다. 또, 그렇게 했다가는 연합국 안에서 야만 행위라는 비난을 받을지도 모르지요.\"",
      "srcPage": 799,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "33047",
      "srcText": "나는 문득 이 사람에게 얘기하고 싶은 생각이 들었다. \"여느 사람 같으면 아무렇제 않게 생각할 일도, 즐겁게 만들죠.\" 그야말로 하늘이 주신 선물이지. 웃음도 웃음을 만들어 내는 사람도.",
      "srcPage": 816,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33049",
      "srcText": "하느님은 어떤 사람에게는 힘을 주시고, 어떤 사람에게는 재물을 주셨듯이, 나한테는 좋은 마누라와 건강한 아들을 넷 주셨단다. 이것도 다 하느님의 은혜 아니겠니. 사람 모두에게 소중한 것은, 그런 은혜를 깨닫고 고맙게 생각하는 일이겠지. 얘야, 너에게는 무엇을 주셨는지 알고 있니?",
      "srcPage": 817,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32933",
      "srcText": "\"이름이 뭔데?\" \"라이카요!\" 하고 나는 소리쳤다. \"프레더릭 안톤 라이카. 그 사람, 무사해요?\" 만족해하는 한숨 비슷한 소리가 피어스 씨의 입에서 새나왔다. 그리고 가방에서 노란 종이를 꺼내어 읽었다. '프레더릭 안톤 라이카, 오늘 새벽, 체포를 피하려다가 총격을 받다. 오전 10시 15분, 뉴욕 벨뷰 병원에서 사망.'",
      "srcPage": 738,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32938",
      "srcText": "괴로움에 일그러진 얼굴이다. 더 세게 꼬집어 보자. 빨갛게 부은 자리가 자줏빛으로 바뀌었다. 그래도 보인다. 쓰러진 안톤의 몸에서 흐른 피가 보도에 번져 나간다.",
      "srcPage": 744,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32951",
      "srcText": "피어스 씨가 바로 바깥 복도에서 전화를 걸고 있다. 여보세요, 길퍼드 주임이십니까? 존 피어스입니다. 자백했습니다. 포로라는 것을 알고 숨겨 주었던 것입니다. 맥피가 지금 차고 2층을 조사하고 있습니다.",
      "srcPage": 745,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32947",
      "srcText": "그게 말입니다, 자기 혼자서 한 일이지, 다른 사람은 아무도 모른다고 말하고 있습니다. 그런데 주임님, 아버지 되는 사람이, 취조를 멤피스에서 하도록 해 달라는 부탁입니다. 멤피스에 있는 변호사에게 부탁하고 싶다는군요.",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "33046",
      "srcText": "나는 루스와 외할머니와 외할아버지를 생각했다. 이제야 겨우 꼬불꼬불한 파마가 사라진 머리도 생각했다. 그리고, 안톤도. 순식간에 잃어버린 것도 은혜로서 손꼽을 수 있는 것일까?",
      "srcPage": 818,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33052",
      "srcText": "다리를 질질 끌고서 멤피스로, 멤피스로 한푼 없는 신세지만, 안내는 할 수 있네. 나는 그라임스 씨를 따라 하나뿐인 비어 있는 식탁으로 갔다. 식탁에는 다 먹고 난 쟁반이 그대로 놓여 있고, 재떨이에는 담배꽁초가 수북이 쌓여 있었다.",
      "srcPage": 823,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33055",
      "srcText": "다가온 종업원은 16살쯤 되어 보이는 꽤 예쁘장한 아가씨였는데, 양말도 안 신은 맨발에 구슬로 장식한 사슴가죽 구두를 신고 있었다. 종업원은 셀룰로이드에 끼운 식단을 툭 던져 놓고는 빈 쟁반도 안 치우고 가 버렸다. 그라임스 씨는 팔로 더러운 쟁반을 식탁 가장자리로 밀어 보냈다.",
      "srcPage": 824,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "33054",
      "srcText": "\"식사는 말쑥한 식탁에서 하고 싶은데, 전쟁이 일어난 후로는 종업원의 태도가 나빠지기만 한단 말이야.\" 고개를 젓고 있는 그라임스 씨를 보니, 철사 같은 주름이 눈꼬리에서 귀 위까지 뻗어나가 있었다. 이 사람은 이제 젊지 않다. 게다가 이렇게 여윈 것을 보면, 젊었을 때도 그다지 건강하지 않았나 보다.",
      "srcPage": 825,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "33065",
      "srcText": "그는 햄버거와 감자튀김과 커피, 그리고 디저트로 파이를 사 주었다. \"그런데 말이다. 도중에서 차를 세우고 저녁을 먹었다는 말은 하지 마라. 엄격히 말하면, 죄수를 데리고 어디 들러서는 안 되게 돼 있으니까.\"",
      "srcPage": 826,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "33068",
      "srcText": "죄수, 나 말일까? 판사는 한 번도 그런 말을 쓰지 않았는데? \"본 법정은 패트리셔 앤 바겐을, 아칸소 주 볼턴에 있는 아칸소 소녀 감화원에 4개월 이상 6개월 이하의 기간 동안 수용하기로 판결한다.\" 나를 죄수라고 말하는 것을 보면, 그라임스 씨는 사실을 알고 있나 보다.",
      "srcPage": 827,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "33067",
      "srcText": "이상하게도 그 말이 내 가슴을 찌르지는 않았다. 이제는 내 가슴을 찌를 일도 없다. 그라임스는 주먹으로 턱을 두어 번 문질렀다.",
      "srcPage": 828,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33063",
      "srcText": "\"말하자면, 우리 두 사람의 비밀이야, 알겠지?\" 나 때문에 그라임스 씨에게 폐를 끼치고 싶지는 않다. \"저녁을 사 주셔서 고맙습니다, 한 마디도 말하지 않겠어요, 아저씨에게 폐를 끼치면, 그 자리에서 쓰러져 죽어도 후회하지 않겠어요.\"",
      "srcPage": 829,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32945",
      "srcText": "\"말하라니까!\" 아버지가 소리쳤다. 그것은 심판자의 무서운 소리가 아니라 상처입은 자의 소리다. \"그 사람이 나한테 잘해 줬기 때문이에요.\" 아버지는 터무니없는 거짓말을 듣는 얼굴이었다.",
      "srcPage": 750,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32946",
      "srcText": "\"자, 말할 테냐, 아니면 따끔한 맛을 볼 테냐?\" \"말했잖아요, 그 사람이 나한테 잘해 줬기 때문이라고.\" \"그 말에 속을 줄 알아? 네 몸을 만지게 했지?\" 아버지의 엷은 입술이 일그러져서 천한 웃음이 떠올랐다.",
      "srcPage": 751,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32953",
      "srcText": "\"못된 것!\" \"그런 일 없어요! 안톤은 예의바른 사람이야, 아버지보다 훨씬 예의바른 사람이야!\" \"뭐라고!\" 아버지의 창백한 얼굴에 핏기가 솟았다.",
      "srcPage": 752,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "33066",
      "srcText": "그라임스 씨가 웃으니 앞니 사이의 빈틈이 눈에 띄었다. \"무슨 소리를. 그런 일이 일어나서는 안 되지.\" 무심코 나도 배시시 웃었다. 참 좋은 사람이구나.",
      "srcPage": 830,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33064",
      "srcText": "\"몇 번이나 생각해 봤는데요, 나에 대해서 사람들이 한 말은 모두 사실이 아니에요. 법정에서는 나를 판단력이 없느니 배신자니 했어요. 하지만 그건 틀리는 것 같아요. 이렇게 된 것도, 실은 내가 판단력이 있었기 때문이거든요.\"",
      "srcPage": 831,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "33071",
      "srcText": "그라임스 씨는 고개를 끄덕였다. \"네가 어느 도이칠란트 젊은이를 도와 준 이야기는 나도 신문에서 읽었지.\" 그가 안톤을 젊은이라고 불러 주는 것이 고마웠다. 다른 사람들은 나치스나 아니면 스파이라고 불렀다.",
      "srcPage": 832,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "33070",
      "srcText": "그 사람은 나치스도 스파이도 아니라서 도와 줘야겠다고 생각했어요. 천한 사람도 아니었어요. 오히려 안톤은 내가 아는 사람 가운데서 가장 친절하고 가장 머리 좋은 사람이었어요.",
      "srcPage": 833,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "33074",
      "srcText": "이런 얘기를 판사에게도 하고 싶었어요. 그랬으면 내가 왜 그 사람을 숨겨 주었는지 알았을 거예요. 내가 왜 도망치는 것을 도와 주었나 하는 것도 말예요. 하지만 키슈너 변호사는 절대로 그러지 말라고 했어요.",
      "srcPage": 834,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "33072",
      "srcText": "그라임스 씨는 나를 쳐다보았다. 내가 안톤에 대해서 한 말이 다 믿어지지 않는 눈치였다. 왜 그라임스 씨에게 죄다 말해 버리자는 생각을 했을까?",
      "srcPage": 835,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "33073",
      "srcText": "다른 사람들은 아무도 이해하지 못하는 일을 그가 이해해 주리라고 어째서 생각하게 되었을까? \"도이칠란트 사람 가운데는 훌륭한 사람이 없다고 생각하시는 거예요?\" 내가 물었다. 나도 모르게 목소리가 거칠어졌다.",
      "srcPage": 836,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33069",
      "srcText": "\"아니, 성 베드로는 도이칠란트 사람에게도 역시 천국에 있는 진주의 문을 열어 주실 테지. 그 키슈너인가 하는 사람, 내가 모른다고 그렇게 마구 깎아내릴 거야 없잖니?\" \"미안해요. 그 사람은 법정에서 나를 변호해 달라고 아버지가 부탁한 변호사예요. 그 사람은, 중요한 일은 이 사건에 깊이 끼어들지 않도록 하는 일이라는 말만 했어요\"",
      "srcPage": 837,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "32956",
      "srcText": "루스의 팔이 큼직한 방패처럼 나를 감쌌다. \"아까 그 양반들은, 패티가 나쁜 짓을 했다고는 말하지 않습니다. 이 아가씨가 한 일은, 지친 사람에게 잠자리와 먹을 것을 준 것뿐이라고요, 그것도 남의 것이 아니라 먹다 남은 것을 말예요.\"",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32957",
      "srcText": "\"썩 나가지 못해!\" \"하느님 말씀에 귀를 기울이세요, 바겐 씨.\" 그런 말을 해 봐야 아무 소용 없다는 것을 루스는 모를까? \"전능하신 하느님은, 당신 자신의 인간성에 눈을 뜨라고 말씀하십니다. 괴로움을 버리고 하느님을 믿으라고 말씀하고 계십니다.\"",
      "srcPage": 759,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32631",
      "srcText": "그리고 더 진짜같이 하려고 덧붙였다. \"물론입니다.\" 푸튼 선생은 고개를 약간 오른쪽으로 기웃거렸다. 에드너 루이스가 킥킥거리자 그 웃음은 온 교실 안에 번져 갔다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32630",
      "srcText": "\"패트리셔 앤, 선생님을 놀릴 참이냐?\" \"아닙니다. 선생님, 분수를 좋아한다고 대답했습니다. 밖을 바라보고 있었던 것은, 제가 잘못했습니다.\"",
      "srcPage": 639,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32634",
      "srcText": "에드너 루이스가 다시 교실 안을 떠들썩하게 만들려고 했으나, 푸튼 선생의 표정은 이제 풀어져 있었다. \"여러분은 방금 아주 예의바른 사과의 말을 들었지요? 앞으로 꾸중을 듣는 사람은, 방금 들은 대답을 본보기로 삼도록 해요. 내 말 알아들었어, 에드너 루이스?\"",
      "srcPage": 640,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32835",
      "srcText": "\"그 노인은 음식을 다 먹고 나서 이렇게 말했어요. '패티야, 만일 하느님께서 내게 착한 딸을 주신다면 난 이 세상에서 가슴을 펴고 행복하게 살아갈 수 있을 것 같구나' 라고요. 그래서 그 노인은 내게 그 반지를 준 거예요.\"",
      "srcPage": 695,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32842",
      "srcText": "좋은 일도 있었다. 아버지의 태도가 바뀐 일이었다. 아버지는 나를 전과는 다른 눈으로 보는 것 같았다. 조금은 중요하게 본다고나 할까.",
      "srcPage": 698,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32866",
      "srcText": "그렇게 좋은 것이 아니다. 그것은 두려움이 아닐까? 자기가 온 힘을 다해도 파멸시킬 수 없는 사람에 대한 두려움.",
      "srcPage": 700,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32865",
      "srcText": "결국 올 여름은 1승, 1패, 1무승부가 되는 셈일까. 안톤이 숨어 있던 방의 창가에 앉아 나는 커다란 참나무에서 나뭇잎이 떨어져서 바람 속으로 날아가는 것을 보고 있다. 나도 저 나뭇잎같이 되었으면. 나도 때가 되면 저 잎사귀처럼 바람을 타고 훨훨 날아가는 거야.",
      "srcPage": 703,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32882",
      "srcText": "루스는 애써 아무렇지도 않은 얼굴로 기다리고 있었다. \"아버지가 이런 시간에 돌아오시다니, 이상하잖아? 패티에게 볼일이 있으시대.\" 내 머릿속에서 아버지의 화난 얼굴이, 보안관의 얼굴이 그리고 반지가 소용돌이쳤다.",
      "srcPage": 711,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "33085",
      "srcText": "이 때 차가 넓은 길에 걸쳐 놓은 오색 크리스마스 장식 밑을 지나갔다. 영화관의 네온 간판이 번쩍이고 있었다. '설리반의 아들 5형제' 와 '크리스마스 만화 특집'.",
      "srcPage": 846,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "33132",
      "srcText": "면회실의 아치형 문이 열려 있어서 루스의 모습이 보였다. 등을 돌리고 서서 창살이 박힌 창문으로 안마당을 내다 보고 있다. 처음 보는 드레스를 입었다. 저녁 하늘빛 같은 진한 청색인데, 일요일뿐 아니라 부활절 나들이에 입어도 될 만한 옷이다.",
      "srcPage": 885,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33136",
      "srcText": "\"유모.\" 풀린 태엽처럼 루스는 휙 돌아보았다. 갈색 얼굴에 다시 만난 반가움이 확 번진다. 그러나 내 마음을 끄는 것은 그 미소보다도 그 눈이다. 저 빛나는 눈!",
      "srcPage": 886,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32964",
      "srcText": "아버지는 지갑을 꺼내어 5달러짜리 한 장과 1달러짜리 석 장을 뽑아서 침대에 던졌다. 1달러짜리 한 장이 침대가에 걸려 있다가 방바닥에 떨어졌으나 아무도 주우려 하지 않았다. \"금주치다. 이제 1초도 더 보고 싶지 않아. 냉큼 나가라!\"",
      "srcPage": 761,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32962",
      "srcText": "\"바겐 씨, 나는 일을 해야 해요, 하느님도 알고 계십니다. 나는 돈을 벌어야 합니다. 하지만.\" 루스가 나를 꼭 껴안았다. \"내가 일이 필요한 것보다 훨씬, 훨씬 더 절실하게, 이 아이에게는 내가 필요합니다. 암 필요하다마다요.\"",
      "srcPage": 762,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32961",
      "srcText": "\"루스를 쫓아 내지 마세요. 제발, 쫓아 내지 말아요.\" 나는 루스의 허리를 안았으나 팔이 돌아가지 않았다. \"나에게는 평생 아무것도 안 해 줘도 좋으니까, 루스는 내보내지 마. 나한테는 이제 루스밖에 없잖아.\"",
      "srcPage": 763,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32967",
      "srcText": "피어스 씨가 방문 앞에 와서 문을 열더니 들어오지 않고 말했다. \"이야기가 잘 됐습니다, 바겐 씨. 따님은 멤피스로 데리고 가겠습니다.\"",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32965",
      "srcText": "그리고 나를 보고 고개를 끄덕였다. \"간단한 소지품을 챙기도록 해라.\" \"얘는 얼마나 오래 가 있게 되나요?\" \"잘은 모르지만, 갈아입을 옷을 몇 벌 갖고 가는 게 좋겠지요.\"",
      "srcPage": 766,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32966",
      "srcText": "나는 옷장에 있는 여행가방 셋 중에서 제일 작은 것을 꺼내어 감정도 없는 로봇처럼 옷가지를 주워 담기 시작했다. 내게는 이제 아무 희망도 없다. 다만, 나 혼자 있을 수 있었으면 하는 가냘픈 감정이 있을 뿐이다.",
      "srcPage": 767,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32653",
      "srcText": "학교에서 가게까지 한 블럭을 걸어가는 동안, 나는 아름다움과 힘을 가진 이 반지를 옷으로 가리고 있을 필요는 없다고 생각하기 시작했다. 떳떳이 세상 사람들에게 보여 주어야 한다. 가게에 들어가 보니 샤론이 몇 사람의 어른들에게 둘러싸여서 노래를 부르고 있었다.",
      "srcPage": 644,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32651",
      "srcText": "노래가 끝나자 필스 부인이 \"어머나, 댁에 이렇게 훌륭한 재능을 가진 아이가 있는 줄은 몰랐어요! 바겐 씨를 닮았나 보죠?\" 하고 아버지의 어깨를 탁 쳤다.",
      "srcPage": 645,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32649",
      "srcText": "내가 다 봉하고 나자 파커 부인은, 이번에는 내가 무척 좋아하는, 초코볼 50파운드가 들어 있는 큰 부대를 뜯었다. \"이건 굉장히 많이 만들 수 있겠어요. 몇 봉지나 나오죠?\" \"글쎄다, 많이 나오겠지 뭐.\"",
      "srcPage": 648,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32658",
      "srcText": "\"생각하는 것밖에 할 일이 없는 사람은 재미있을 테지.\" \"하지만, 아주머니.\" 내가 받아서 말했다. 내 목소리를 빌려 안톤이 말하는 것이다. \"사람은 생각하는 것을 그만둬서는 안 돼요. 그것을 그만두면, 콧등에 공을 올려 놓고 재주를 부리는 물개만도 못하거든요.\"",
      "srcPage": 650,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32666",
      "srcText": "파커 부인은 눈이 둥그래져서 일하는 것도 잊고 내 말에 귀를 기울였다. 나는 속으로 우쭐해졌다. \"그런데 그뿐 아니에요. 나중에야 그 아저씨가 그러는데 자기는, 정말은 가난하지 않대요. 훌륭한 사람을 찾아다니기 위해서 일부러 변장해 갖고 돌아다니고 있는 거래요.\"",
      "srcPage": 655,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "33077",
      "srcText": "두세 번 조금씩 표현을 바꾸어서, 안톤이 무섭지 않았는가, 그가 하라는 대로 하지 않으면 나나 가족이 위험하다고 생각하지 않았는가? 하는 질문도 했다. 내가 고개를 저으면서 조금도 무섭지 않았다고 대답하자, 변호사의 입매가 굳어졌다. 그는 방법을 바꾸어서 내가 아직 어린애가 안톤이 탈주한 포로라는 것을 몰랐다고 말하게 하려고 했다.",
      "srcPage": 840,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "33076",
      "srcText": "그것을 왜 몰라요? 나도 자존심은 있어요. 재판에서 나를 반역자로 만들 수는 없어요. 재판에서 나를 반역자로 만들 수는 없어요! 이렇게 소리치고 싶은 것을 나는 참았다.",
      "srcPage": 841,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33138",
      "srcText": "루스는 나를 끌어당겨 꼭 껴안았다. \"아아, 패티, 귀여운 패티, 잘 있었어?\" 아련한 비누 냄새에 섞여서 재스민 향기가 났다. \"잘 있겠지?\"",
      "srcPage": 887,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "33227",
      "srcText": "나는 정신없이 애원했다. \"원장 선생님, 제발, 유모는 멀리서 왔어요. 지금까지 아무도 와 주지 않았고, 앞으로도 와 줄 사람이 없어요, 선생님.\" 차츰 목소리가 쉬었다.",
      "srcPage": 934,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32558",
      "srcText": "샤론은 동그랗게 몸을 구부리고 모로 누워 있었다. 조그맣고 통통하며 아주 보드라워 보이는 살결. \"착하게 자라라. 너는 훌륭한 어른이 될 거야.\" 하고 나는 말했다.",
      "srcPage": 616,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32937",
      "srcText": "\"그 사람을 죽였죠! 우, 아아아.\" 피어스 씨는 나를 힘껏 밀어 내고 볼에 흐르는 피를 닦았다. 한껏 들이켠 공기가 내 허파 속에서 거슬러 올라왔다. 그것은 한 마디 말을 싣고 입에 가득찬 침과 함께 튀어 피어스 씨의 얼굴에 날아갔다. \"살인자!\"",
      "srcPage": 742,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "33053",
      "srcText": "멀리서 큼직한 붉은 네온이 깜박이고 있었다. 샹레이 걸프 주유소. 맛있는 음식과 좋은 휘발유. 샹레이 식당 정면에서 자동차 한 대만큼 떨어진 거리까지 햄버거와 감자 튀김과 양파를 기름에 튀기는 냄새가 떠돌고 있었다. 식당 안쪽에서는 빨강과 보라와 파란 색으로 얼핏얼핏 색이 바뀌는 화려한 자동 전축이 요란한 소리로 노래를 울리고 있었다.",
      "srcPage": 822,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "33162",
      "srcText": "앉기 전에 루스는 내 어깨를 두 손으로 잡고 자세히 나를 살펴보았다. \"아무리 보아도, 배불리 먹는 것 같지는 않구먼.\" \"일요일 아침에는 볶은 달걀이 나와요.\"",
      "srcPage": 890,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32737",
      "srcText": "\"고맙다고 말했어요. 아주 예의바른 사람이었어요.\" \"너, 거짓말을 하는구나, 못된 것.\" \"아녜요, 정말이에요.\" \"거짓말이다. 그자가 네 몸에 손을 댔지? 너는 가만히 있었지? 이 못된 것 같으니라고!\"",
      "srcPage": 667,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    }
  ]
}