{
  "title": "호흡이 딱딱, 심쿵 씨와 두근 아가씨",
  "author": "서구름",
  "illustrator": "김은정",
  "isbn": "9791128211201",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "131414",
      "srcText": "큐피드 요정은 콧속을 통과해 목구멍으로 갔어요. 목구멍에는 두 갈래 길이 있었어요. “어디로 가야 하지?” 큐피드 요정이 멈칫하는데, 공기들이 엄지손가락 굵기의 길로 들어가는 게 보였어요. “공기들아, 같이 가자!” 큐피드 요정은 공기들이 가는 길로 따라갔지요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "131399",
      "srcText": "심쿵 씨는 달콤 수프 가게의 단골손님이에요. 수프가 어찌나 맛있는지 심쿵 씨는 늘 남김없이 수프를 먹었지요. 그런데 오늘은 심쿵 씨가 수프를 조금만 먹고 숟가락을 내려놓았어요. “심쿵 씨, 무슨 일 있어요? 수프가 맛이 없나요?” 달콤 수프 가게의 주인 할머니가 걱정스레 물었어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "131398",
      "srcText": "“버스에서 자주 만나는 두근 아가씨가 좋은데 아직 말을 못 했어요. 두근 아가씨 생각만 하면 가슴이 뛰고 숨도 잘 못 쉬겠어요.” 할머니는 심쿵 씨가 가여웠어요*. “어휴, 큰일이네. 잠시만 기다려 보아요.”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "131401",
      "srcText": "할머니는 부엌 찬장*에서 파란 병을 꺼냈어요. “이건 마법의 향수예요. 두근 아가씨 곁에서 소원을 빌며 병뚜껑을 열어 보세요. 그럼 놀라운 일이 벌어질 거예요.” “마법의 향수라고요?” 파란 병 속에는 신비로운 기운이 감돌고 있었어요. “단, 심쿵 씨는 그때 숨을 꾹 참아야 해요.” 심쿵 씨는 할머니에게 파란 병을 건네받았어요. 그러고는 주머니에 넣고 집으로 돌아갔지요.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "131404",
      "srcText": "다음 날, 심쿵 씨는 늦잠을 자고 말았어요. 어젯밤에 마음이 설레서 평소보다 늦게 잠이 들었거든요. 심쿵 씨는 파란 병을 챙겨서 얼른 집을 나섰어요. 그리고 부리나케 뛰어 막 출발하려는 버스에 간신히 탔지요. “헉헉 헉헉.” 숨이 차고 심장도 빠르게 뛰었어요.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "131408",
      "srcText": "“딸깍!” 병에서 나온 향기가 순식간에 주위로 퍼졌어요. 두근 아가씨는 기분 좋게 숨을 들이마시며 혼잣말을 했어요. “음, 아주 좋은 향기가 나네.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "131425",
      "srcText": "“휴, 그렇다면 다행이에요.” 두근 아가씨가 숨을 크게 내쉬며 말했어요. 그때 큐피드 요정이 두근 아가씨가 내쉰 날숨을 타고 몸 밖으로 톡 빠져나왔어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "131409",
      "srcText": "마침 두근 아가씨 옆자리가 비어 있었어요. 심쿵 씨는 얼른 그 자리에 가서 앉았어요. 심쿵 씨는 숨을 크게 한 번 들이마셨어요. 그리고 주머니에서 파란 병을 꺼냈어요. ‘두근 아가씨, 내 사랑을 받아 주세요.’ 심쿵 씨는 할머니가 시킨 대로 숨을 꾹 참고 소원을 빌며 병뚜껑을 열었어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "131412",
      "srcText": "바로 그때, 파란 병 속에서 큐피드 요정이 튀어나왔어요. 큐피드 요정은 공기에 섞여 두근 아가씨 콧구멍 속으로 쏙 들어갔지요. “야호, 성공! 이제 심쿵 씨의 소원을 들어주려 두근 아가씨의 몸속으로 가 볼까?”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "131417",
      "srcText": "얼마 지나지 않아 또 갈림길이 나왔어요. “왼쪽 오른쪽, 어디로 가지?” “어디로 가든 상관없어, 둘 다 폐로 이어지거든.” 공기들은 왼쪽 오른쪽 길을 가리지 않고 들어갔어요. 큐피드 요정은 곰곰 생각하다 왼쪽 길로 들어섰지요. 갈수록 수없이 많은 길이 갈라져 나왔어요. 길도 점점 더 좁아졌지요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "131421",
      "srcText": "큐피드 요정은 어느새 길 끝에 도착했어요. 길 끝에는 포도송이처럼 생긴 작은 주머니들이 달려 있었어요. 핏줄들이 그 주머니 밖을 촘촘히 감싸고 있었지요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "131420",
      "srcText": "“길이 너무 좁아 더 이상 들어갈 수 없는데 어떡하지? 심장으로 가 심쿵 씨의 마음을 전해야 하는데…….” 큐피드 요정이 발을 동동거리며 말했어요. “우리가 대신 그 마음을 전해 줄게요.” 공기 중의 산소*들이 말했어요. 큐피드 요정은 고마워서 꾸벅 인사를 했어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "131426",
      "srcText": "두근 아가씨는 부끄러워서 눈을 돌리다 심쿵 씨가 넘어진 곳에서 파란 병을 발견했어요. 두근 아가씨가 파란 병을 주워 들고서 말했어요. “이건 아까 버스에서 좋은 향기가 나던 병 같은데……. 어쩌죠? 다 엎질러진 것 같아요.” “괜, 괜찮습니다.” 심쿵 씨는 당황해서 말을 더듬었어요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "131422",
      "srcText": "두근 아가씨는 점점 더 기분이 좋아졌어요. 파란 병에서 퍼져 나온 향기가 좋아 빙긋이 웃었어요. 버스가 멈추자 두근 아가씨가 일어나 버스에서 내렸어요. 심쿵 씨도 얼른 두근 아가씨를 따라 내렸지요. 두근 아가씨는 여느 때보다 기분 좋게 길을 걸었어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "131423",
      "srcText": "두근 아가씨를 뒤따라가다 돌부리에 걸려 넘어졌어요. “어이쿠, 아야!” 심쿵 씨가 넘어지는 소리에 두근 아가씨가 뒤돌아보았어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "131424",
      "srcText": "두근 아가씨가 심쿵 씨에게 다가가 말을 건넸어요. “어머, 많이 다쳤어요?” 심쿵 씨가 벌떡 일어나며 두근 아가씨의 눈을 바라보았어요. 그때 두근 아가씨 몸속에 있던 큐피드 요정이 외쳤어요. “심쿵 씨가 당신을 좋아해요. 심쿵 씨의 사랑을 받아 주세요.” 산소들은 두근 아가씨 몸속 핏줄을 타고 돌며 큐피드 요정의 외침을 곳곳에 전해 주었어요. 큐피드 요정의 외침을 심장도 전해 들은 걸까요? 두근 아가씨의 볼이 장밋빛이 되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "131427",
      "srcText": "두근 아가씨가 파란 병을 심쿵 씨에게 건넸어요. 심쿵 씨는 가슴이 콩닥콩닥거려서 어쩔 줄을 몰랐어요. “그런데 이건 어디서 구한 거예요? 향기가 마음에 들어서 저도 갖고 싶네요.” 두근 아가씨가 심쿵 씨의 눈을 쳐다보며 말했어요. “어, 어……. 달, 달, 달콤 수프 가게요! 맛있는 수프도 있어요. 같이 가실래요?” 심쿵 씨는 자기도 모르게 속으로 생각한 말을 쏟아 냈어요. 그런데 놀랍게도 두근 아가씨가 이렇게 말하는 게 아니겠어요? “좋아요, 마침 저도 배가 고픈데 같이 가요. 수프도 먹고 향기가 나는 병도 보고 싶어요.” 두근 아가씨는 심쿵 씨를 보며 방긋 웃었어요.",
      "srcPage": 17,
      "srcSentenceEA": 14,
      "srcWordEA": 92
    }
  ]
}