{
  "title": "지노의 전쟁",
  "author": "카를 브루크너",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975255050",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 56,
  "paragraphInfo": [
    {
      "srcTextID": "49018",
      "srcText": "“이봐, 루초, 넌 정말로 슬퍼하는 것 같은데. 그래? 그러냐 그 녀석에 대해서는 걱정하지 마. 똑똑한 녀석이니까 그럭저럭 해 나갈 수 있을 거야.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "49019",
      "srcText": "그리고 너도 그 녀석이 이대로 여기 있으면서 헬레그리노처럼 밤낮 제대로 먹지도 못하고 지내는 게 좋다고 생각하니? 자기 먹을 것도 겨우 버는데 어떻게 제자를 먹여살릴 수 있겠어? 이 바이아노에 있으면 한평생 가난뱅이로 끝나지.\"",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48964",
      "srcText": "발이 묶여 수레에 물구나무를 서 있는 것이다. 염소 주인은 그런 것에는 아랑곳없이 수레에 기댄 채 담배를 피우고 있었다. 지노는 이 광장에도 없었다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48979",
      "srcText": "루초는 우편 배달부 아저씨가 이야기해 주겠다던 비밀을 도무지 짐작할 수 없었다. 파스쿠아리가 어떻게 자기보다 먼저 그런 것을 알고 있는 것일까? 루초는 지노의 오직 하나뿐인 친구이다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48990",
      "srcText": "루초는 약속을 떠올리며 말했다. \"지노가 어디 있는지 가르쳐 준다고 말했잖아요.\" 그게 무슨 소리냐고 묻는 듯 파스쿠아리는 눈썹을 치켜올렸다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48963",
      "srcText": "돌투성이 산비탈에 군데군데 둥글게 보이는 것은 올리브나무 우듬지로, 이미 익은 올리브 열매가 잿빛으로 흐릿하게 빛나고 있었다. 훨씬 아래쪽에 조그만 구름처럼 연분홍 빛으로 보이는 것은 지금 한창 꽃필 때인 복숭아나무다. 평지의 푸르름 사이에서는 벚꽃이 햇빛을 받아 희게 반짝이고 있었다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "49014",
      "srcText": "파스쿠아리는 여기까지 말하고는 생각에 잠긴 듯 루초의 머리 너머로 멍하니 눈길을 보냈다. 그리고 잠시 뒤 단호한 목소리로 말했다. “그래, 확실히 그렇게 된 거야. 나는 그 녀석을 붙잡을 자격이 없어.\"",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "49017",
      "srcText": "“그건 그렇고, 지노가 잘 있으라고 하더라. 말도 않고 떠난 것을 섭섭하게 여기지 말라고.\" 루초는 아무 대꾸도 하지 않았다. 그는 꼼짝도 하지 않고 미움이 복받쳐 오르는 눈으로 우편 배달부 아저씨가 남은 구두 한 짝을 벗는 것을 지켜보았다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "49021",
      "srcText": "루초는 파스쿠아리의 대머리를 때려 주고 싶었다. 파스쿠아리로서는 지노의 뒷덜미를 움켜잡고 '함께 돌아가자, 이 은혜도 모르는 녀석아!'라고 말하며 데려오는 것쯤 아무것도 아니었을 텐데. 지노를 그대로 가게 내버려 두다니! 파스쿠아리는 일어섰다. 겨우 구두를 다 벗은 것이다.",
      "srcPage": 51,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "49022",
      "srcText": "발가락을 자유롭게 움직일 수 있는 게 아주 기분 좋은 모양이었다. 그때 그는 루초가 자기를 뚫어지게 쏘아보고 있는 것을 보았다. 그래서 왜 그러느냐고 묻듯이 말했다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48985",
      "srcText": "지노는 나쁜 녀석이다. 언제까지나 친구로 있자고 약속한 나 아닌 아무런 관계도 없는 다른 사람에게 비밀을 밝히다니! 루초는 지노의 배신을 진심으로 나무랐다. 그는 턱을 괴고 앞쪽을 바라보았다. 지노가 한 짓을 용서해 줄 구실을 생각해 낼 수가 없었다.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "49000",
      "srcText": "\"난 아버지에게 아무 말도 하지 않아요. 그것은 벌써 약속했잖아요. 바란다면 다시 한 번 맹세해도 좋아요.\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48965",
      "srcText": "산 같은 데 지노가 있을 리 없다. 읍내에 숨었을 게 틀림없다. 그러나 읍내는 이미 남김없이 찾아보았다. 찾지 않은 곳은 하나도 없었다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48970",
      "srcText": "그는 엄한 말투로 말했다. \"지노를 데려오라고 누구에게 부탁받았지? 구두장이에게서? 아니면 네 아버지의 분부냐?\"",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48975",
      "srcText": "“아, 그러니. 너는 다만 지노가 매맞지 않도록 하기 위해서였단 말이냐?” “그래요, 아저씨. 나는 틈만 나면 지노의 일터에 갔었는데, 오늘도 갔더니 헬레그리노 아저씨가 거리에 우뚝 서서 구두 꿰맬 때 쓰는 가죽끈으로 지노를 때려 주겠다고 소리지르고 있었어요. 그래서 허둥지둥 지노를 찾으러 뛰어왔지요. 그가 어디 있는지 모르세요? 가르쳐 주세요, 아저씨!”",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "48976",
      "srcText": "“아무에게도 말하지 않겠다고 약속해 다오. 우리 두 사람 말고 어느 누구도 알아선 곤란해. 약속하겠니?” “하고말고요. 나는.......” 그때 파스쿠아리는 쉿 하는 듯한 몸짓을 해보였다. 두 여자가 큰 목소리로 편지가 오지 않았느냐고 물었던 것이다.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "49009",
      "srcText": "아, 그렇다면 지노가 미장이가 되고 싶어한 걸 너도 알고 있겠구나. 그 녀석이 나에게 그런 말을 했었지. 하기야 네가 생각하듯 그리 쉽게 말해 주지는 않았지만.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "49013",
      "srcText": "그러자 녀석은 당황하여 가로수 뒤에 숨더라. 난 그 때, '가만히 있자 넌 틀림없이 마음 꺼림칙한 일이 있구나. 하지만 네가 무슨 짓을 저질렀는지 금방 알아내고 말 테다.' 하고 생각했지.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48984",
      "srcText": "동굴 안처럼 캄캄한 그곳은 구둣방 주인의 집이기도 했다. 지금 지노가 입고 있는 헌 바지만 해도 그것이 우편 배달부 아저씨에게서 받은 것이란 말인가? 셔츠는 누가 주었는가?",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48980",
      "srcText": "'언제나 너의 좋은 친구였잖아? 가을에 네가 탑에 올라가려다 떨어졌을 때에도 내가 손으로 떠받아 줬잖니? 그것을 생각해 줘.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "49012",
      "srcText": "그러나 이제부터 어디로 갈 셈이지? 아버지도 어머니도 없는데. 구둣방에 있으면 하다 못해 굶지는 않잖느냐고. 그러자 녀석은 갑자기 더듬거리며, 나폴리의 고모한테 가서 어딘가 미장이 밑에서 집 짓는 공부를 하겠다고 말하는 거야.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "49015",
      "srcText": "파스쿠아리는 잡고 있던 루초의 어깨를 놓더니 그를 슬며시 밀어냈다. 알고 있는 것은 모두 말해 버린 것이다. 그는 괴로운 듯 허리를 굽히고 한쪽 구두를 벗었다. 그리고 또 한쪽 구두를 마저 벗으려다가 아직 잊고 있었던 게 문득 생각났다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "49016",
      "srcText": "(친구 지노를 잃게 되다니, 파스쿠아리가 나빴어. 지노와는 이제 두 번 다시 만날 수 없겠지. 다시는 이야기할 수 도 없는 거야.)",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "49004",
      "srcText": "루초는 가까스로 말했다. \"아저씨는 거짓말쟁이!\" 파스쿠아리는 루초의 말을 나무란다기보다 오히려 가엾어하는 듯 말했다. \"그럼 너는 내가 하는 말을 믿지 않는구나.\"",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48967",
      "srcText": "줄곧 손올 흔들어 대며 흥분된 몸짓으로 물건을 팔고 있는 장사꾼들이 있는가 하면 수다를 떠는 사람, 땅에 쌓아올린 야채더미를 물끄러미 쳐다보고 있는 사람도 있었다. 바구니에 담긴 달걀, 과일, 묶여서 수레 끌채에 거꾸로 매달려 푸드덕거리고 있는 닭....... 아기염소 두 마리가 구슬픈 목소리로 울었다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48966",
      "srcText": "아득히 멀리 한 가닥 번뜩여 보이는 것은 북쪽의 산골에서 나와 남쪽 나폴리로 통하는 큰길이었다. 루초는 아주 기분이 언짢아져 흘끗 산 쪽을 보았다. (무엇 때문에 이곳에 올라왔지?)",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48973",
      "srcText": "장화도 바지도 흙투성이었다. 그는 우편물을 갖고 골짜기 쪽에서 올라온 것이다. 루초는 높이 따위는 상관 않고 돌축대에서 훌쩍 뛰어내려 우편 배달부 아저씨를 뒤쫓아갔다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "49002",
      "srcText": "(친구인 지노가 영영 다른 곳으로 가버리다니? 그것도 인사 한 마디 없이. 거짓말이다! 파스쿠아리는 나를 놀리고 있는 거야.)",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48977",
      "srcText": "그리고 다시 네댓 명의 남자가 다가왔다. \"루초, 우체국 앞에서 기다려라. 네 아버지에게 온 편지가 있다. 배달하는 수고를 좀 멀어 다오.\" 루츠는 그 뜻을 금방 알아차렸다. 파스쿠아리는 다른 사람들 앞에서는 자기가 알고 있는 비밀을 밝힐 수 없었던 것이다.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48978",
      "srcText": "루초는 우체국 쪽으로 갔다. 가는 길에 지노가 눈에 띌지도 모른다는 생각에 골목마다 눈길을 보냈다. 그러나 지노는 아무 데도 없었다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "49005",
      "srcText": "“글쎄, 그리 흥분하지 말아라! 네가 약속을 지킬 수 있는 아이라는 건 이제 잘 알았어. 하지만 내가 거짓말쟁이라고는 여기지 말아 다오. 사실은...... 네 친구는 나폴리에 갔어. 거기에 고모가 있다더군...... 고모에 대해 너에게 말한 일이 있었니?\" “예.” 루초는 허둥거리며 고개를 끄덕였다. 그리고 꿈결처럼 파스쿠아리의 말을 들었다.",
      "srcPage": 40,
      "srcSentenceEA": 9,
      "srcWordEA": 52
    },
    {
      "srcTextID": "48969",
      "srcText": "그는 목을 뽑더니 손으로 가슴에 바람을 넣었다. “참, 지노가 달아났다면서?\" 그는 중얼중얼 말하며 모자를 벗고 머리의 땀을 닦았다. 그리고는 흘끔 루초를 내려다보고 있더니 느닷없이 루초의 턱 아래를 움켜잡았다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48983",
      "srcText": "그런 그에게 먼저 말하는 게 당연하지 않은가. 루초는 뭔가 맛있는 게 생기면 언제나 고아인 지노에게 나눠주곤 했다. 지노는 일터의 마룻바닥 한구석에서 잤다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "49007",
      "srcText": "나는 역 앞 거리에서 집으로 돌아오는 도중이었지. 문득 보니 맞은편에서 걸어오는 녀석이 있잖겠니. 누구였다고 생각하니? 지노 스포치오였어. 나는 못 본 체하고 고개를 돌렸지.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48971",
      "srcText": "루초는 딱잘라 말했다. “아니에요, 아저씨. 지노는 내 친구이기 때문이에요. 그가 구두장이 헬레그리노에게 얻어맞는 것을 나는 볼 수 없는 거예요. 그가 고친 구두를 갖다주러 심부름가서 언제까지나 돌아오지 않아 헬레그리노가 지금 성내고 있으니까요.\"",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48974",
      "srcText": "파스쿠아리는 볼을 부풀리며 후유 크게 숨을 내쉬었다. 꽤 안심이 된 모양이다. 그는 부드럽게 말했다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "49010",
      "srcText": "그래서 나는 그 나무 있는 데로 다가가 손을 뻗어 지노의 뒷덜미를 덥석 움켜쥐었지. 그리고 물었어. 어디로 갈 셈이냐고. 그런데 녀석은 한사코 대답하려 하지 않잖아.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "49020",
      "srcText": "루초는 더 이상 참지 못해 훌쩍거리며 말했다. \"그래도 아저씨는 지노를 데려와야 했어요.\" 파스쿠아리는 웃었다. 그러나 곧 엄격한 표정이 되었다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "49024",
      "srcText": "그러냐? 그랬어야 했을까? 그렇다면 넌 그 녀석을 이 가난뱅이 마을에 질질 끌어서라도 데려오는 편이 좋다고 말하는 거냐. 고작 네 놀이동무로 삼기 위해? 너는 그애의 앞날 같은 건 생각해 본 적도 없을 테지.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "49006",
      "srcText": "그리고 구두끈을 끄르며 덧붙였다. “나도 여러 가지로 생각했지만 역시 그렇게 하는 편이 좋았지. 만일 누가 지노를 보았느냐고 묻더라도 나는 보지 않았다고 할 작정이다. 그러는 편이 그녀석을 위해서도 좋고 또 나를 위해서도 좋으니까.\"",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "49008",
      "srcText": "루초는 이 말을 듣자 더 참을 수가 없었다. 그는 파스쿠아리에게 매달리며 애원하듯 말했다. “부탁이에요. 아저씨. 가르쳐 주세요. 지노가 무엇을 했지요? 아저씨가 하는 말은 모두 믿겠어요. 그리고 절대로 아무에게도 말하지 않겠어요!\" 파스쿠아리는 흥분한 루초의 어깨를 움켜잡고 말했다.",
      "srcPage": 39,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "49011",
      "srcText": "그래서 짐작했지. 이 녀석은 바이아노에서 달아나려고 하는구나라고. 나는 부드럽게 타일렀다. 나를 믿어 다오, 네가 그 구두장이 한테 있고 싶어하지 않는다는 건 잘 알고 있어.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48962",
      "srcText": "그는 옛날 성문이 있는 곳으로 되돌아와 그곳 돌 축대 위로 기어올라갔다. 산 속 마을 바이아노는 몇백 년 전부터 이런 돌벽으로 둘러싸여 있었다. 그 아래쪽에는 마찻길이 꾸불꾸불 골짜기에서 읍까지 올라오고 있었다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48972",
      "srcText": "오직 하나 달아날 곳이라면 교회일 테지만, 그곳은 오늘 닫혀 있다. 루초는 짜증스럽게 언저리를 둘러보았다. 우편 배달부 아저씨 파스쿠아리가 광장을 가로질러 가는 참이었다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48981",
      "srcText": "(좋아, 그 따위 우정 같은 건 영원히 끝장이야. 대체 뭣 때문에 이런 곳에서 언제까지나 어물거리고 있는 거지? 그 녀석의 비밀 같은 건 내가 알 바 아니잖아? 난 듣고 싶지도 않아.)",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48982",
      "srcText": "그는 입을 삐쭉거리며 일어나서 가버리자고 마음먹었다. 하지만 갈 수 없었다. 그는 확실히 지노에게 실망하고 있었다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48986",
      "srcText": "하지만 그와 더불어 지노의 진지한 얼굴과 언제나 멀리 무엇인가를 찾고 있는 듯한 검고 슬픈 눈이 떠올랐다. '이제까지 내가 한 번이라도 너를 속인 일이 있었니?' 지노가 그렇게 묻고 있는 듯한 느낌이 들었다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48988",
      "srcText": "그래서 나를 나쁜 사람으로 여기고 있는 거야. 어쨌든 먼저 우편 배달부 아저씨의 이야기를 들어 줘. 그러면 내가 나쁜 친구라고 생각하지 않게 될 테니까.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48991",
      "srcText": "파스쿠아리가 모퉁이를 돌아 나타났다. 그는 루초 쪽으로 오면서 친밀하게 눈을 찡긋해 보였다. 그리고는 아무 말 없이 우체국 문을 열고 루초를 안으로 밀어 넣었다. 그리고 자못 마음놓이는 듯 크게 숨을 내쉬며 작업복을 벗고 얼굴을 찌푸리며 복사뼈 언저리를 문지르기 시작했다. 그는 신음하듯 말했다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48987",
      "srcText": "“제기랄, 아프군 아파. 이들마다 여섯 시간이나 걸으니까. 갔다 왔다 세 번씩 말이다. 편지가 가득 든 가방을 메고 산을 오르고, 때로는 소포를 두세 개나 어깨에 메고 다녀야 하지. 넌 아무쪼록 산골의 우편 배달부 따위는 되지 말아라. 이 직업은 마라톤 선수라도 제 명에 죽지 못할 거야.”",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "49001",
      "srcText": "\"지노가 어디에 있느냐고? 지노 스포치오 말이냐? 그런 걸 알게 뭐냐!\" 루초는 놀라며 큰 목소리로 말했다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "49003",
      "srcText": "“하지만 아까 알고 있다고 말했잖아요. 아저씨. 그렇지 않다면 기다리지 말걸.\" 파스쿠아리는 팔을 벌리며 말을 가로막았다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48999",
      "srcText": "\"기다려! 나는 다만 너에게 어떤 일에 대해 말해 주겠다고 약속했을 뿐이야. 그런데 이게 네가 생각하듯 간단하지 않아. 아무튼 너는 읍장의 아들이니까. 지노가 한 일, 그리고 네가 그것을 알고 있다는 것이 네 아버지에게 알려지면 내가 난처해져. 지노의 보증인이 되어 그 녀석을 구둣방 직공으로 넣어 준 사람은 네 아버지였으니 말이다.\"",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "48998",
      "srcText": "\"글쎄, 조급해하지 말아라. 서두르면 안 돼! 내가 먼저 알고 싶은 것은, 만일 지노가 이제 다시는 바이아노에 돌아오지 않는다고 한다면 어떻게 하겠느냐는 거다.\" 루초는 그만 놀라서 입을 딱 벌린 채 파스쿠아리의 얼굴을 쳐다보았다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48989",
      "srcText": "그리고 겨울, 스테파노와 프란체스코와 에밀리오 형제가 너를 때리려 했을 때도 그 세 명에게 덤벼들어 너를 도와준 게 누구였니! 루초, 나였잖아. 네가 배신당했느니 어쩌느니 생각하고 있는 이 지노 스포치오가 아니었니. 너는 아직 이번 일을 몰라.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48968",
      "srcText": "“파스쿠아리 아저씨, 지노 스포치오를 못 보셨어요? 온 읍내를 찾아다녔지만 없어요.\" 뚱뚱한 우편 배달부 아저씨는 그리 반기는 얼굴이 아니었다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    }
  ]
}