{
  "title": "새벽의 하모니카",
  "author": "마리안 모네스티에",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254682",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 821,
  "paragraphInfo": [
    {
      "srcTextID": "66940",
      "srcText": "그 가운데 하나, 일곱 형제 가운데의 다섯 번째인 장 피엘은 좀 조심스럽기는 했지만 또렷이 말했다. “바보 루!” 다음에 넷째인 앙투안이 성난 듯이 외쳤다. “그만 그쳐! 어머니가 깨시잖아!” 다음엔 셋째인 장 자크. 장자크는 무시하듯이 말했다. “거기에다 가락도 엉터리야.”",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "66942",
      "srcText": "일곱 형제 가운데 가장 얌전한 여섯째 미셀은 거침없이 말했다. “노래를 자꾸자꾸 할수록 가락이 더 엉터리가 된다.” 그러자 장 자크가 다시 말했다. 기분이 나빠질 만큼 잔잔한 말투였다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "66943",
      "srcText": "그리고 세 아이는 '이번에는 어때요?’하고 묻듯이 크리스틴 쪽을 보고 아까의 곡을 불기 시작했다. “그러면 좋아.” 한참 동안 귀 기울여 듣고 있던 크리스틴은 이렇게 말하고 요란한 하모니카 소리에 맞추어 노래하기 시작했다. 푸른 사과와 빨간 사과 일어나라, 일어나.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "66938",
      "srcText": "“내가 아래로 내려가면 너희들의 엉터리 오케스트라가 어떤 대접을 받을지 각오하라고.” 불어오는 바람에도, 머리칼을 적시는 이슬비에도, 형들의 한결같은 욕설에도 루는 눈썹 하나 까딱 않고, 또 두 사람의 자기 패에게 신호를 보냈다. 하모니카의 멜로디는 아이들의 고함 소리를 짓누르듯이 흐르기 시작했다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "66941",
      "srcText": "그때 다른 창문 하나가 조용히 열렸다. 이번에는 어머니 크리스틴이었다. 크리스틴은 어두운 잿빛 뜰로 눈길을 보냈다. 하모니카를 불고 있는 세 아이가 눈에 띄었지만, 그리 놀라지는 않았다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "66946",
      "srcText": "크리스틴이 노래를 마쳤을 때다. 누군가가 어깨에 손을 얹었다. 뒤돌아본 크리스틴은 미소 지었다. 그곳에는 앙투안이 서있었다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "66945",
      "srcText": "크리스틴은 일곱 아이들 가운데 어느 누구와 마주 대할 때에는 언제나 그 아이가 가장 귀여운 듯한 표정을 지었다. 그러나 그 아이와 다른 아이를 차별해서 대하는 것은 아니었다. “저 아이들, 서투른 것이 아니야.” 크리스틴은 말했다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67021",
      "srcText": "그러나 앙투안은 웃으면서 자기를 바라보고만 있을 뿐이어서, 이런 말을 하면 자식을 지나치게 귀여워하는 부모라는 말을 듣게 되지나 않을까, 생각하고 조심스러운 듯이 덧붙였다. “앙투안, 너 그렇게 생각하지 않니?” 앙투안은 여전히 웃으면서 어머니의 볼에 키스했다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "66939",
      "srcText": "“아니, 아니, 그 대목은 틀렸어. 거기는 ‘라’야. 그 대목은 ‘샤프’음이어야 해. 루, 부탁한다. 새벽부터 악대 놀이로 모두를 깨울 작정이라면 제대로 불기나 해라.”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "66944",
      "srcText": "루는 금발을 흔들면서 열심히 하모니카를 불어 댔다. 일곱 형제 가운데에서도 이 아이만이 아버지 마르탱을 닮아 눈빛도 머리칼의 빛깔도 밝은 꿀빛이었다. 루는 다시 자기 패들에게 신호했다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67019",
      "srcText": "“저런 것은 서투르기 짝이 없어.” “아니 서투르지 않다. 네가 잘못 알고 있어.” “그러면 모두 잘못 알고 있는 거야. 루도 불쌍해, 엄마.”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67082",
      "srcText": "앙트완은 분명히 못 믿어 했다. 주스틴이 어깨를 추스르고 나서 말했다. “루 도련님이 보리에 대해서 신경을 쓸 게 뭐예요.” “보리에 대해서 신경을 안 써도 걱정 없어. 저녁때까지 보리는 마련해 줄 테니까.”",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67023",
      "srcText": "크리스틴의 얼굴이 살짝 흐려졌다. 그것을 보고 앙투안은 우습다는 듯 웃고는 어머니를 힘차게 안았다. “아네요, 엄마. 지금 한 말은 농담이에요. 저 아이들은 서투르지 않아. 내가 놀려 준 걸 몰랐어요?”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67022",
      "srcText": "크리스틴은 맥이 빠져서 앙투안의 손을 뿌리쳤다. “누굴 놀리는 거냐? 엄마는 루가 음악에 재능이 있다고 본단다.” “그 애가 짓는 곡은 듣기 나쁘지는 않아요. 나도 그렇게 생각해요.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67020",
      "srcText": "“조금만 더 공부를 해 주었으면 좋겠는데.” “뭐라고요? 그 아이가 열심히 공부한다고요? 루는 놀러 다닐 생각만 하고 있어요. 바로 그 점이 그 녀석의 나쁜 버릇이에요.” 크리스틴은 명랑하게 대꾸했다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67102",
      "srcText": "크리스틴은 이런 말을 들어도 놀라지 않았다. 일곱 형제는 모두 저마다 외아들 같은 마음을 가지고 있었다. 어머니를 독차지하여, 비밀 이야기를 해 줄 필요가 있었다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67050",
      "srcText": "“너 아까도 똑같은 말을 했어.” 앙투안이 주의를 주었다. “장 피에르!” 크리스틴은 또 아까처럼 엄격한 말투로 말했다. 그래서 장 피에르는 입을 다물고 시키는 대로 일을 시작했다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67056",
      "srcText": "크리스틴은 지금 한창 불꽃 튀는 전쟁과, 남편이 없는 쓸쓸한 생활에 대해서 생각했다. 처녀 때 일곱 명의 남자아이들이 떠들어 대며 낡은 집의 벽에 구멍을 뚫는 이야기를 듣는다면 놀라거나 멋지다고 생각했으리라. 마치 남편 마르탱이 자기에게 청혼을 하던 그날 오후처럼.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67042",
      "srcText": "그리고 어느새 장작 있는 곳으로 걸어가기 시작했는데 크리스틴이 눈짓으로 멈춰 세웠다. “장 피에르! 네가 해.” 크리스틴이 엄격하게 말했다. “좋아. 내가 패겠어. 그러나 늘 내가 해야 하니까 그렇지.” 장 피에르는 입속으로 투덜거렸다.",
      "srcPage": 29,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67055",
      "srcText": "커다란 테이블 위에는 아침 준비가 되어 있었다. 크리스틴은 테이블 끝의 의자에 앉았다. 아이들은 테이블을 사이에 끼고 마주 앉았다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67051",
      "srcText": "“늘 그렇잖아요. 걱정할 것 없어요. 녀석은 레인코트를 입고 있고, 게다가 마리네 집에 가면 맛있는 것을 먹을 수 있거든요.” “듣고 보니 그렇구나.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67088",
      "srcText": "주스틴은 삼베 주머니에 달려들더니 여전히 뭐라고 투덜거리면서, 그것을 간직해 두려고 낡은 찬장께로 갔다. “루, 하는 김에 그것을 빵집까지 갖다 줄 수 없겠니?” 크리스틴이 물었다. 그러나 이내 루는 대답했다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67122",
      "srcText": "루는 얼굴빛을 싹 바꾸었다. 그때까지의 들뜬 듯한 순한 표정은 사라져 버렸다. 잠깐 주저했으나 대답하기로 마음먹었다. 어머니가 별다른 생각 없이 던진 물음이지만, 루에게는 중대한 문제 같았다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67053",
      "srcText": "남자아이들은 단 1초도 얌전하게 있지는 않았다. 어떤 한패가 얌전히 있으면 한쪽이 떠들어 댄다. 이 집이 조용할 때라곤 음악을 들을 때나 잠을 자고 있을 때뿐이었다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67123",
      "srcText": "마침 그때, 테라스에서 거친 발소리가 났다. 곧 유리를 끼운 덧문이 확 열리고 마뉴엘이 들어왔다. 그 등 뒤에 지칠 대로 지쳐 몸을 웅크리듯 한 소녀가 마뉴엘의 낡은 비옷을 입고 서 있었다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67068",
      "srcText": "세월은 빠른 것. 다음 달이면 크리스틴이 맏아들 브루노를 처음 안은 지 벌써 18년이 된다. 아이가 자란다는 것은 이상한 일의 계속이다. 막 태어난 아기는 주름투성이 얼굴에 벗처럼 생긴 검은 머리칼이 났을 뿐인데 바라보고 만지기만 해도 곧 귀여운 어린아이가 된다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67106",
      "srcText": "“엄마, 자장가는 다 작곡했나요?” “거의.” “마음에 들어요?” “응. 썩 마음에 든다. 자기가 지은 노랫말에 작곡을 하는 거니까, 반드시 걸작이라고는 말할 수 없지만.”",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67037",
      "srcText": "그때 크리스틴이 소리쳤다. “안녕, 주스틴. 불이 잘 붙지 않는 모양이지?” “안녕하십니까, 마님. 밉살머리스러운 것은 어젯밤 일어난 바람이란 놈이죠.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67041",
      "srcText": "크리스틴은 장 피에르 쪽을 향하고 있었다. “배가 고프면 주스틴을 도와주면 어때!” “왜 내가 도와야 해요? 불을 붙이는 것은 언제나 나야.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67150",
      "srcText": "도라는 대답하고 역시 웃음을 보냈다. “마뉴엘은 이제 옷을 다 갈아입었을까?” 크리스틴이 물었다. “물론이죠, 엄마. 하지만 가서 서두르라고 이르고 올까?” 앙투안이 대답했다.",
      "srcPage": 98,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67148",
      "srcText": "“천천히 갈아입도록 두어라. 곧 내려올 테지.” 마뉴엘은 어머니를 기다리게 하며 늑장을 부릴 성질이 아니었다. 모든 일은 얼른얼른 해치우는 것은 아니지만.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67127",
      "srcText": "“저 아이가 마음에 안들어, 주스틴?” “마님에게도 이 할멈에게도 저 아이는 짐이 된다는 거죠. 분명한 일은 마님, 내 솔을 저 아이 에게 씌워 주세요. 흠뻑 젖어 이빨이 부딪칠 만큼 달달 떨고 있으니까.”",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67089",
      "srcText": "“미셀이 좋겠어. 그 애라면 5분 동안에 떠날 준비를 할 수 있어. 그 아이는 빵집에 가는 것을 좋아하니까.” 크리스틴이 말했다. “그것 신통한 생각이야. 나도 그렇게 생각하고 있었다. 미셀, 서둘러 옷을 입어라.”",
      "srcPage": 57,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67028",
      "srcText": "이렇게 어머니와 아들이 이야기하고 있는 동안, 뜰은 거짓말처럼 조용해졌다. 아이들의 모습은 벌써 창문에서 사라지고 없었다. 그 대신 이번에는 1층 어느 방에선가 소동이 일어나, 그것이 2층에 있는 크리스틴에게까지 들려왔다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67138",
      "srcText": "크리스틴은 주스틴의 버릇을 잘 알고 있었다. 트집을 잡으면 위엄있게 보인다고 생각하는지 새로운 것에는 무엇이든지 우선 반대해 보는 것이지만 그 반대 뒤에는 바보 임금 님보다도 더 사람 좋은 면을 나타내고 만다. 여전한 주스틴의 모습을 보고, 크리스틴은 루가 한 쌍의 생쥐를 뽐내며 들고 들어왔을 때의 일을 생각해 냈다. 지금은 주스틴이 루대신 하루에 두 번씩 생쥐를 돌보아 주고 있었다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "67121",
      "srcText": "“잘 주무셨어요, 엄마?” “안녕. 무슨 일이 있었니, 마뉴엘?” “이제 까닭을 이야기할게.” 마뉴엘은 좀 허둥대며 재빨리 말했다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67024",
      "srcText": "“모두들 엄마를 기다리고 있다. 자아, 우리 집 새끼 사슴들에게 먹이를 주러 가자.” “나도 배가 홀쭉해요. 음악은 즐겁지만 배는 부르지 않거든.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67027",
      "srcText": "두 사람은 크리스틴의 방을 나와서 하양과 깜장 타일을 깐 복도를 지났다. 복도에는 커다란 찬장이 놓여 있었고 벽 위쪽에는 초상화가 몇 장 걸려 있었다. 크리스틴과 앙투안은 1층으로 이어지는 낡은 계단을 내려갔다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67026",
      "srcText": "낡은 부엌에는 여러 종류의 냄비가 반짝반짝 빛나고 있었다. 천장에는 이미 마지막이 되어 버린 돼지고기 포장이 솜씨 있게 매달려 있었다. 그 아래의 커다란 난롯가에서는 헝클어진 머리칼에 잠옷만 입은 한 무리의 남자아이들이 떠들어대고 있었다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67137",
      "srcText": "그러나 지금 여기에 서 있는 것은 생쥐가 아니다. 만약 이 소녀가 갑자기 하늘에서 떨어져 왔다고 해도 주스틴은 처음에는 여느 때와 똑같은 태도로 나왔을 것이다. 크리스 틴은 말없이 의자에 걸려 있는 검은 솔을 집어 들어 도라에게 걸쳐 주었다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67136",
      "srcText": "“어때? 좀 기분이 나아졌니?” “아주 좋아요. 할머니 고마워요.” 도라는 얌전하게 생긴 얼굴이었지만 아직 두려운 빛이 가시지 않고 서려 있었다. 크리스틴은 소녀가 몹시 괴로움을 당한 바로 뒤라는 것을 알아차렸다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67110",
      "srcText": "“단념이라니, 무슨 말이에요? 나하고 얘기하고 싶으면 서.” “아니, 그렇게 생각하니?” “물론이죠.” \"하여간 이야기나 듣자.”",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67083",
      "srcText": "이리하여 크리스틴이 생각에 잠겨 있으려니까 갑자기 주스틴이 말을 걸었다. \"마님, 우 농장으로 보리 구경을 가셨었나요? 이제 아무것도 안 남았어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67135",
      "srcText": "‘도라’라는 이름으로 외국 소녀라는 것을 곧 알 수 있다. 더구나 그 이름은 위험스럽게도 도이칠란트인이 미워하는 폴란드계의 이름이었다. 틀림없이 도이칠란트인이 일으킨 어떤 무서운 사건에서 도망쳐 온 폴란드 소녀일 것이다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67145",
      "srcText": "그러나 지금은 여러 가지로 이것저것 물을 형편이 아니었다. 무엇보다도 힘을 주고 기분이 편해지도록 해 주어야만 했다. 그때 우레처럼 요란한 소리가 층계에 온통 울려 퍼졌다. 그러나 도라는 놀라지 않았다. 마뉴엘이 미리 이 집에 대해 알려 주었기 때문이리라.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67119",
      "srcText": "“그럼 너 용돈이 한 푼도 안 남았겠구나.” “악단 하나 만드는데 돈이 아주 많이 드는구나. 그래 앞으로 어떤 곡을 연습할 생각이지?”",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67129",
      "srcText": "크리스틴은 마뉴엘이 도라에 대한 일을 자기에게만 이야기하고 싶어하는 것을 알고 재빨리 손을 썼다. 곧 도라에게 안으로 들어오도록 권하고 비옷을 벗으라고 말했다. 그리고 홈뻑 젖은 마뉴엘에게 옷을 갈아 입고 오도록 하고, 루에게는 앙투안의 슬리퍼를 찾아 오라고 시켰다. 이 집 안에 있는 슬리퍼 가운데, 이 소녀의 발에 맞을 만한 것은 앙투안 것뿐이었다.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "67043",
      "srcText": "주스틴이 말했다. “좋아 좋아. 안 도와 주는 편이 나아. 일이 되지 않을 테니까 말이다. 어차피 내가 다시 해야만 할걸.” “그럼 내가 돕지.” 미셀이 말했다.",
      "srcPage": 28,
      "srcSentenceEA": 7,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67052",
      "srcText": "그때 크리스틴이 비로소 깨닫고 말했다. “아니, 루가 없잖아.” “엄마, 그 녀석은 카산과 마리와 함께 나가버렸어요.” “아니, 이렇게 비가 오는데. 흠뻑 젖을텐데.”",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67109",
      "srcText": "“내 작곡 어때요?” “글쎄 어지간히 되었다고나 할까.” 루의 목소리는 여느 때와는 달리 몹시 자신이 없는 것 같았다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67146",
      "srcText": "이윽고 후닥닥 복도를 달려오는 소리가 나고, 루가 앙투 안의 슬리퍼를 손에 들고 나타났다. 그 뒤에는 마뉴엘이 데리고 온 여자아이를 보려고 남자아이들이 눈을 두리번거리고 있었다. 도라는 일어서려고 했다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67067",
      "srcText": "그리고 이 어린아이는 엉뚱한 말을 꺼내는 말썽꾸러기 남자아이로 변하고, 자기 고집을 피우기 시작한다. 또한 어머니를 지키는 한몫하는 사나이라는 자신감을 품게 된다. 크리스틴의 아들들은 이미 그런 티를 보이고 있었다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67144",
      "srcText": "“안 돼, 안 돼.” 크리스틴이 도라의 어깨를 눌렀다. “아직 움직이면 안 돼. 어려워하지 않아도 돼. 저 아이들, 조금 야단스럽지만, 아주 붙임성이 있단다. 곧 알게 될 거야.”",
      "srcPage": 95,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67147",
      "srcText": "크리스틴은 도라에게 아이들을 하나하나 소개했다. “얘는 장 자크, 재는 앙투안, 이쪽이 장 피에르와 미셀, 루는 이미 만나 보았지?” 도라의 열이 있는 손은 조그맣고 야무진 네 개의 손을 굳게 잡았다. 악수가 끝나자 루가 앞으로 나갔다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67143",
      "srcText": "“네가 이 슬리퍼를 신어.” 루는 슬리퍼를 도라의 젖은 신 곁에 놓았다. 그 신발 바닥은 난롯불에 그을어 있었다. 루는 일어서서 싱긋 웃고 말했다. “안녕!” “안녕.”",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67080",
      "srcText": "갑자기 현실로 되돌아온 크리스틴은 깜짝 놀랐지만 곧 웃음을 띠었다. 주스틴이 커피포트를 손에 들고, 늘 그렇듯 입심 좋게 말을 늘어놓는 것을 늘 들어 왔기 때문이다. “너무 걱정하지 말아요. 저녁때까지는 보리를 구할 수 있을 테니까. 아이들이 오후에는 우 농장까지 갔다 올 거예요.”",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67128",
      "srcText": "다음에 도라를 부엌으로 데리고 가서 난로 앞에 앉히고, 주스틴에게 뜨거운 커피를 끓이도록 시켰다. 1940년, 프랑스 정부가 도이칠란트와 타협적으로 전쟁을 그친 뒤 살아가는 것이 크게 달라졌는데, 커피는 커피 대신으로 된 마실 것을 썼다. “어떤 아이죠?” 주스틴은 커피포트에 물을 부으면서 의심스러운 눈초리로 말했다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67130",
      "srcText": "크리스틴은 웃으며 대답했다. “착해 보이는 여자아이야. 마음 놓아요.” “또 도련님이 데리고 왔지요?”",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 13
    },
    {
      "srcTextID": "67071",
      "srcText": "크리스틴은, 도이칠란트군의 포로가 되어 멀리 실려 가서 소식을 모르게 된 남편 일을 생각했다. 그러나 크리스틴도 불안과 슬픔에서 벗어날 수는 없었다. 아들 브루노가 마기단에 참가하여 가까운 산에 들어간 지 어느 새 여덟 달이 된다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67072",
      "srcText": "도이칠란트군이 프랑스의 수도 파리에 들어온 1940년에 크리스틴은 파리를 떠나 남프랑스 자유 지역으로 아들들을 데리고 올 수가 있었다. 이곳에서의 생활은 연합군의 북아 프리카 상륙 때까지는 점령당한 지역처럼 괴롭지는 않았다. 거기에다가 운이 좋게도 기다리고 기다리던 영국, 미국, 프랑스, 소련 연합군이 노르망디 상륙 작전에 성공하여 불안과 비참에서 해방될 날도 멀지 않았다고 기대할 수 있었다. 도이칠란트군의 패배는 이미 눈앞에 이르러 있었다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "67035",
      "srcText": "“엄마, 안녕히 주무셨어요? 얼간이 루가 방해를 했는데도요.” 미셀이 근심스러운 듯이 말했다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "67111",
      "srcText": "“무슨 뜻이지?” \"그저께 그 두 사람이 바람 속을 영양 떼의 뒤를 따라 거리를 걸어갔어. 둘은 자기들이 지은 행진곡 비슷한 노래를 하고 있었지. 그래서 나는 생각이 떠올랐던 거야.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67114",
      "srcText": "엄마, 카산과 마리가 양치기 같은 일을 하고 있다니 불쌍해요. 둘 다 음악을 아주 좋아하거든. 엄마 두 사람이 얼마나 열심인가 잘 알고 있죠?\"",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67078",
      "srcText": "“루는 우 농장으로 갔으니까. 그 아이는 꼭 보리를 볼 거야.” 미셀이 말했다. 장 자크가 고개를 갸웃거렸다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67079",
      "srcText": "“아니! 그 녀석이 말이야? 위험한데.” “뭐가 위험하지? 이번에 처음 가는 것도 아닌데.” 크리스틴이 말했다. “이제 알게 돼요. 두고 봐요.”",
      "srcPage": 49,
      "srcSentenceEA": 7,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67085",
      "srcText": "“그러나 마님. 그 보리는 볶지 않은 것이 아닙니까. 대체 생보리로 무엇을 만들 수 있지요. 토끼 죽인가요? 아니면 거위 먹이인가요?”",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67081",
      "srcText": "모레부터는 커피 대신 무엇을 마십니까? 나는 우 농장에는 안 가겠어요. 너무 멀고 더구나 날씨마저 이러니까요. 나를 믿지 마세요.\"",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67090",
      "srcText": "크리스틴이나 다른 아이들은 재미있다는 듯 서로 마주 눈짓을 했다. 루는 포켓에서 하모니카를 꺼내 주스틴이 투덜거릴 때마다, 비웃는 듯한 곡조를 불었다. 앙투안이 분명하게 말했다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67099",
      "srcText": "미셀은 순순히 자리에서 일어나, 피리를 만들려고 깎던 나뭇가지를 손에 든 뒤, 형제들의 뒤를 따라서 목욕탕 쪽으로 걸어갔다. 앙투안은 부엌에서 나올 때, 어머니 쪽을 돌아다보았다. \"엄마, 1분쯤 시간이 있어?”",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67086",
      "srcText": "그때 복도에서 가락에 맞춰 ‘세 마리 새끼돼지’를 부르는 소리가 들려왔다. 토끼 죽 거위 먹이 어디 봐요, 어디 봐요. 토끼 죽 거위 먹이 어디 봐요, 어디 봐요. 거위 먹이 트랄라라라.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67087",
      "srcText": "노랫소리가 그치고 루가 부엌으로 달려와서 어머니 앞의 테이블 위에 조그만 삼베 주머니를 놓았다. “여기 보리 가져왔어요. 알바니가 언젠가 주머니를 돌려 달래요.”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67069",
      "srcText": "슬픈 일, 괴로운 일, 근심 많은 이 삶은 아침부터 밤까지 이상한 일의 연속뿐이다. 한결같이 건강하고 훌륭하고, 성격이 다른 7명의 아들이 있다는 것은 이 세상에서 가장 멋진 일이라고 할 수 있을 것이다. 테이블을 향해 앉아 있는 아이들의 갈색 머리 저쪽으로 창틀에 놓인 빨간 제라늄 꽃과 하늘을 날고 있는 새가 보였다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67084",
      "srcText": "\"엄마, 내게는 마을을 돌아다니거나 진흙탕 속을 헤매다니는 일밖에는 할 일이 없는 줄 알아? 그러나 엄마가 오후 2시까지 점심을 먹지 않겠다고 한다면 그래도 괜찮지만. 내가 보리에 달려들면 감자 껍질을 벗길 수 없어. 나는 어느 쪽이든 좋아. 엄마 좋은 대로 해.\"",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67103",
      "srcText": "“그런 건 나쁜 규칙이야.” “네 생각이나 그렇지. 엄마는 너와는 생각이 다르단다.”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "67112",
      "srcText": "“저 엄마, 1분 동안만 내 이야기를 들어 줘. 정말 1분 동안만 ” “그건 안 돼. 아무리 뭐래도.” “아니, 아주 중요한 이야기가 있어.”",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67101",
      "srcText": "크리스틴은 오후 일찍이라면 된다고 대답했다. 그 대답에 앙투안은 기쁜 듯이 나갔다. 부엌에는 크리스틴과 주스틴과 루가 남았다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67097",
      "srcText": "“옷을 갈아입어야지. 이제 시간이 되지 않았니. 어머니가 예뻐 보이는 것이 좋겠지?” 루는 어머니의 빨강 장식이 달린 밤색 실내복 소매에 뺨을 비비댔다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67105",
      "srcText": "“아니, 안 그래. 그냥도 아주 예뻐. 조금 더 여기 있어줘.” “안돼, 안돼. 할 일이 태산 같은걸. 11시에는 네가 음악 연습할 시간도 내주어 야하고.”",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67107",
      "srcText": "“하모니카로 불어 보고 싶은데.” “시험 삼아 불어 보아선 안 된다. 곡이 다 될 때까지는 안돼.”",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67104",
      "srcText": "“심술쟁이 엄마!” “그건 엄마의 규칙이란다.” 크리스틴은 다시 웃으면서 말했다. 루는 콧소리를 냈다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67113",
      "srcText": "그래서 크리스틴은 안심시키듯이 말했다. “그러나 그 곡, 아주 새롭더라. 무척 애썼지?” “그렇게 힘들지도 않았어. 문득 떠올랐어. 카산과 마리 덕분이야.”",
      "srcPage": 74,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67120",
      "srcText": "“암, 둘 다 음악에 재능이 있단다. 그런데 하모니카를 세 개 산 것은 너지?” \"누구였더라면 좋겠어요? 우 농장 주인 알바니는 마리에게 돈을 안 주거든요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67125",
      "srcText": "하모니카를 살 꿈도 못 꿔요. 그런 점을 생각해 봐요. 카산도 마찬가지야. 카산은 돈벌이가 거의 없어요. 내게 그런 이야기를 하지는 않지만.\"",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67126",
      "srcText": "\"도라 미네스키를 데리고 왔어요. 이 아이는 달리 갈 곳이 없어요.” 도라는 문지방께에 서 있었다. 도라와 루는 서로 상대편을 바라보았다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67040",
      "srcText": "앙투안과 미셀은 안 돼요? 장 자크도 있잖아요. 장은 아주 불을 잘 일으켜요.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67036",
      "srcText": "그 때 짙은 연기가 방안에 서렸다. 장 자크가 말했다. “게으름 피우지 마라. 장 피에르 부끄럽지 않니?”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67054",
      "srcText": "아니, 앙투안, 장 피에르, 벌써 식사가 끝났어?” 테이블 한쪽 끝에서는 두 형제가 좋아하는 클루톤을 서로 빼앗고 있었다. 이렇듯 아이들은 아침부터 밤까지 자기 몫을 지키기에 정신이 없었다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67124",
      "srcText": "얄팍한 신은 빗물과 진흙탕 때문에 이미 신을 수 없게 되어 있었다. 이렇게 해서 소녀 도라는 6월 끝 무렵, 이슬비 오는 어느 날 아침 처음으로 이 낡은 집에 나타났다. 마뉴엘은 안절부절못하며 어머니에게로 다가갔다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67073",
      "srcText": "바로 요즈음, 대학 입학 자격시험에 합격한 둘째 아들 마뉴엘도 도이칠란트군을 위한 의무 노동 검사를 마쳤을 뿐이다. 크리스틴은 스스로 자기의 마음을 달랬다. 16살의 장 자크와 15살의 앙투안은 정부 명령으로 농장에서 일하기 위한 검사를 받았다. 이 두 아이도 위험하지 않다고는 할 수 없다. 자기 집안은 불행을 안 당한다고 생각할 수는 없다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "67018",
      "srcText": "“그렇게 헐뜯는 것은 잘못이다. 엄마는 저 아이를 특별히 귀여워하는 것은 아니야. 그러나 요즘 저 아이는 마치 들고양이 같아.” “그렇다면 그녀석의 손톱을 잘라 주어야지.” \"정말 그렇구나.\"",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67077",
      "srcText": "일곱 명의 아이들은 위에서부터 18살, 17살, 16살, 15살, 14살, 13살, 12살. 어쩌면 해마다 잇따라 남자아이들만 태어났을까. 자기는 야무지게 꾸려 가고 있다고 생각은 하지만, 그래도 크리스틴에게는 말썽꾸러기 남자아이들의 버릇을 고치고, 이끌어가는 것을 도와줄 남자가 없다는 것이 고민이었다. 아이들의 아버지가 집에 없는 것을 늘 안타까워했다. 남편 마르탱이 됭케르크 철수의 비극에 휘말려들어, 편지가 끊어진 뒤, 크리스틴에게는 단 하루라도 마음이 차분할 날이 없었다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "67025",
      "srcText": "난로 앞에는 일하는 할머니 주스틴이 등을 둥그렇게 구부리고 웅크리고 있었다. 장작 대신 포도 덩굴을 어떻게든 불태우려고 애를 쓰고 있었다. “어차피 소란을 떨 바엔 좀 더 큰 소리로 떠들면 어때 ?”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67039",
      "srcText": "부엌으로 들어온 크리스틴은 부드럽게 말했다. 아이들은 차례로 어머니에게 아침 키스를 했다. “배가 홀쭉해.” 장 자크가 큰 소리를 냈다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67034",
      "srcText": "“나는 오늘 아침은 달걀이 먹고 싶어.” 장 피에르가 말했다. 종처럼 생긴 검은 스커트를 입은 주스틴이 투덜거렸다. “얌전히들 기다려 줘. 그것이 크게 도와주는 거다.”",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67098",
      "srcText": "루는 어머니에게 다가와서 조심조심 손에 키스했다. 그리고 말했다. “월요일 아침의 엄마는 아주 예뻐요.” 크리스틴은 한 손으로 루의 금발을 쓰다듬어 주면서 말했다. “어머, 예쁠 때가 월요일 아침뿐이니? 그러면 실망인데.”",
      "srcPage": 61,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67100",
      "srcText": "어머니와 아들은 별다른 이유 없이 마주 보며 웃었다. 함께 있기만 해도 서로 마음이 통했다. 크리스틴이 일어서자 루는 시들하여 말했다. “엄마, 어디 가? 조금도 가만히 있지 않는군요.”",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67108",
      "srcText": "이야기를 주고받으면서 두 사람은 부엌에서 나갔다. 테라스 창문을 통해서 들어오는 빛이 분수의 구리 장식에 반사되어 무더운 듯한 빛을 되쏘고 있었다. 그 때문에 1충 복도는 눈이 부셨다. 그곳에는 꽃 장식이 달린 낡은 소파가 몇 개 나란히 놓여 있었다. 그 하나로 루는 어머니를 끌고 갔다.",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "67115",
      "srcText": "크리스틴은 말다툼을 그치고 소파에 앉았다. “엄마, 상을 찌푸리지 말아요. 좋지 않아요. ” “찌푸리긴 누가 찌푸려? 단념한 표정이란다.”",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67070",
      "srcText": "이윽고 군대가 행진하는 구두 소리는 사라져 버리고 포탄 구멍은 메꾸어지고 전사자들도 편안히 자게 될 것이다. 하늘도 맑게 겔 테지. 그러나 하늘을 나는 새나 꽃은, 음악이 라든가 조그만 시와 함께 언제까지나 이 세상에 남으리라.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67180",
      "srcText": "이렇듯 어머니를 칭찬하니 저절로 시구가 떠올랐다. 이상스럽게도 그 시는 어머니가 멋진 일이며 행복한 어릴 적 일 을 읊은 것이 아니라, 해와 바람과 물을 읊은 것이었다. 앙투안에게 어머니는 자연 그것이며, 시와 정다움과 강함과 아름다움을 지니고 있었다. 그리고 그 모두가 기묘하게 뒤섞여 있었다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67375",
      "srcText": "그러나 크리스틴의 천진한 태도에 어떻게 해야 좋을지 모르는 듯 엉뚱하게 위대한 도이칠란트와 히틀러 총통을 찬양하는 말만을 던졌다. 그러나 그 연설도 네 번째 장교가 갑자기 방으로 들어왔기 때문에 중간에서 그치고 말았다. 그 장교는 대령 쪽으로 가서 부지런히 의논했다.",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67197",
      "srcText": "“네가 이 사람들보다 고상한 취미를 가졌으면 좋을 텐데.” 도라가 이 낡은 집에 들어오고 나서 루의 우스갯소리에 웃는 것이 이번이 두 번째이다. 앙투안은 그 자리를 탈 없이 넘길 요량으로 말했다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67186",
      "srcText": "도라는 좀 슬픈 듯한 표정을 지었다. 그래서 기분을 돋우어 주려고 앙투안은 말했다. \"엄마는 우리들에게 노래를 지어 줘. ‘종이 수탉’이라는 것을 지었지.”",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67343",
      "srcText": "“그런 것도 같고, 그렇지 않은 것도 같고. 저런 태도는, 비행기가 마을 안 바로 이웃에 떨어졌을 때처럼은 보이지 않아. 너무 태연해 뵈지 않니? 이런 경우 어떻게 하면 좋을 것 같아?”",
      "srcPage": 289,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67297",
      "srcText": "앙투안은 얼마 전부터 ‘부모들이여, 당신들을 위하여’라는 제목의 진지한 작문을 쓰고 있었다. 그 작문 안에서, 어른들에게 받는 감화, 아이들의 주장, 부모가 자식들에게 말하는 방법 등을 쓸 작정이었다. 앙투안은 전에 언젠가 이 일을 크리스틴에게 설명했었다.",
      "srcPage": 243,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67295",
      "srcText": "“알겠어 엄마? 어른들이 모두 엄마 같지는 않거든. 아이들을 이해하지 못하는 부모가 있어. 특히 아들들을 말이야. 나는 그러한 부모들에게 아이를 벌 줄 때, 아이들이 마음속으로 얼마나 반항하고 있는가를 깨우쳐 주는 것도 나쁘지 않다고 생각해요. 여러 가지 예를 들어서 말이에요. 엄마, 이해하겠어?”",
      "srcPage": 244,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "67182",
      "srcText": "“마뉴엘에게서 들었어. 아주 뛰어나시다고.” “작곡도 하셔.” “알고 있어.” “우리는 모두 음악을 좋아하지. 그 가운데에서도 루가 특히 더 그래. 맏형 브루노는 그다지 좋아하지 않지. 맏형은 가족 가운데에서 가장 과학자 형이야.”",
      "srcPage": 133,
      "srcSentenceEA": 8,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67200",
      "srcText": "그러나 이내 잘못이었다는 것을 깨닫고 덧붙였다. “그렇다고 마뉴엘이 싫은 건 아냐. 그런데 도라, 음악은 어때? 음악 안 좋아해?”",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67204",
      "srcText": "루는 천재답게 겸손과 자신감을 지니고 있었다. 그러나 성급한 루로서는 같은 곳에 너무 오래 있었다. 그래서 의자에서 일어나 방을 빙빙 돌다가, 주스틴의 앞치마 끈을 풀고, 설탕 항아리를 빼앗은 뒤 큰 목소리로 노래하면서 도망쳐 갔다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67203",
      "srcText": "“루는 착한 아이야.” 도라가 또렷하게 말했다. 그러한 도라를 보고 앙투안과 주스틴은 ‘불쌍하게도’ 하는 듯 눈짓을 주고받았다.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67206",
      "srcText": "다음 주 수요일의 일이었다. 아침부터 어슴푸레한 부엌에서 크리스틴과 주스틴은 복숭아, 구스베리로 설탕을 넣지 않고 잼을 만들려고 애쓰고 있었다. 장 자크와 장 피에르, 그리고 루는 어머니와 할머니가 가려내서 껍질을 벗긴 과일을 가득 담은 그릇 둘레를, 쫓아도 쫓아도 귀찮게 날아드는 파리처럼 서성대고 있었다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67208",
      "srcText": "장 피에르가 말했다. “곧 나갈 거야. 우리가 엄마를 방해한 것만은 틀림없어. 그래서 나는 테렌티우스의 작품이라도 번역해 볼까 해. 그것 아주 도움이 되거든.”",
      "srcPage": 159,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67215",
      "srcText": "크리스틴은 이 계획을 칭찬했다. “아주 좋은 생각이다. 장 피에르. 그러나 나라면 화학 복습을 하겠다.”",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67157",
      "srcText": "“안녕, 마뉴엘 도련님. 비가 그친 뒤에 돌아오면 젖지 않았을 텐데.” 마뉴엘은 익숙한 솜씨로 안경의 한쪽 끝을 잡아당기며 거침없이 말했다. “그럴 수가 없었어.”",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67175",
      "srcText": "앙투안은 일어나서 난로 곁에서 나지막한 의자를 끌어당겨 그것을 타고 앉듯이 앉았다. 주스틴은 그 모양을 만족스러운 듯이 바라다보았다. “앉은 기분이 어떻지, 도련님?” “좋지 않은데.” 앙투안은 또렷이 대답했다.",
      "srcPage": 119,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67294",
      "srcText": "“아주 장하구나.” “이 글이 책으로 나오면 도움이 되리라고 생각지 않아?\" 크리스틴은 도움이 되리라고 생각했다. 그래서 앙투안은 정신없이 글을 쓰기 시작한 것이었다. 지금은 그 글을 쓰기 위해서는 조용해야만 한다는 핑계로, 훨씬 전부터 노리고 있던 아이들 방의 하나를 자기 것으로 만들려는 것이다.",
      "srcPage": 245,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67296",
      "srcText": "앙투안은 놀라서 뛰쳐 일어났다. 크리스틴이 말했다. “정말이냐?” “카산이 읍사무소로 알리러 갔어. 벌써 사람들은 모두 산으로 갔어.” “나도 가겠어.”",
      "srcPage": 247,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67301",
      "srcText": "앙투안은 곧 방에서 뛰쳐나갔다. 그보다 아주 조금 앞서서 루는 서둘러 자전거를 꺼내 타고 산으로 향했다. 크리스틴은 어떻게 하면 좋을까 망설였다.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67299",
      "srcText": "“장 자크!” 2층 층계 참에서 장은 멈추어 섰다. “왜요, 엄마?” “너는 집에 있는 것이 좋겠다. 특히 마뉴엘과 너는 말이다. 도이칠란트군이 지켜보고 있어. 위험해. 앙투안을 끌고 왔으면 싶은 마음이다.”",
      "srcPage": 250,
      "srcSentenceEA": 8,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67304",
      "srcText": "근심스러운 듯이 자기를 쳐다보는 어머니의 얼굴을 난간에 기대서서 내려다보면서 장 자크는 세차게 반대했다. 우리들은 이미 다 자랐으므로 위험을 피할 수도 있다. 엄마는 부모다운 걱정 때문에 이렇게 가슴 두근거리는 사건 현장을 우리들에게 안 보여 주려는 것이겠지만.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67303",
      "srcText": "그러나 크리스틴도 물러서지 않았다. “도이칠란트군이 도망친 장교를 뒤따라 틀림없이 우리 집으로도 찾으러 올 거야. 큰일이 벌어질지도 몰라. 너희들은 엄마 곁에 있거라.”",
      "srcPage": 252,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67302",
      "srcText": "“그러나 엄마.\" “안 된다니까, 장 자크. 엄마 말대로 해.” 장 자크는 아직 못마땅한 표정이었다. 그러나 단념한 듯이 말했다. “알았어, 엄마.”",
      "srcPage": 253,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67309",
      "srcText": "크리스틴은 아이들을 집 바깥으로 내보내지 않기를 잘했다고 생각했다. 이제는 단지 장 자크가 앙투안을 데리고 돌아오기만 한다면! 장 자크는 앙투안을 데리고 오지는 않았지만 앙투안은 그다지 멀리 가지 않았었다. 크리스틴이 찾으러 가기 전에 앙투안 쪽에서 돌아왔다.",
      "srcPage": 258,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67187",
      "srcText": "“너는 무엇을 좋아하지?” “우표 수집.” “마뉴엘과 같구나.” “그래, 마뉴엘과 같아.” “그럼 우표 일로 친구가 되었구나.” “그렇기도 해.” “그럼 달리 또 뭐지?”",
      "srcPage": 137,
      "srcSentenceEA": 7,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67207",
      "srcText": "장 자크와 장 피에르는 루가 복숭아를 얻은 것을 보고 공평해야만 한다는 듯이 저마다 구스베리 열매를 한 주먹씩 움켜쥐었다. 크리스틴은 화를 내며 말했다. “너희들에게는 권리가 없어. 산책을 하고 오거나, 너희 방으로 돌아가거라.”",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67284",
      "srcText": "이미 앞서 떠난 도라가 되돌아보며 외쳤다. 마뉴엘도 떠났으나 몇 미터 가서 뒤돌아보고 말했다. “자전거는 그늘에 놓아 둬. 햇볕에 놓아두면 타이어가 펑크 날 테니까.”",
      "srcPage": 231,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67176",
      "srcText": "“엄마는 이런 일에 익숙해졌어.” “익숙해지다니?” “암, 뻔하지. 우리 형제 가운데 누군가가 도저히 풀 수 없을 것 같은 어려운 문제를 가져가면 언제나 잘 풀어 줘.” “그렇겠지, 너희 엄마는 아직 젊은걸. 정말 멋진 분이셔.”",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67178",
      "srcText": "앙투안은 몸을 흔들며 도라에게 말했다. “그런데 너는 툴루즈를 떠나기 전에는 아무 일도 할 수 없었니?” 이번에는 도라가 난로를 때릴 참이었다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67311",
      "srcText": "그래서 마을의 나지막한 곳을 골라 가며 이리로 왔어. 아무한테도 들키지 않았어. 루는 읍사무소 앞으로 망을 보러 갔어. 도이칠란트군이 오면 당장 알리러 돌아올 거예요.\"",
      "srcPage": 262,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67201",
      "srcText": "루는 도라에게 여러 가지를 물어 보고 싶어서 견딜 수 없었다. 그러나 영리한 아이였으므로 도라가 애먹을 말은 삼갔다. 그래서 하모니카를 입에 갖다 대려 했다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67210",
      "srcText": "“그러나 그곳에서 오전 내내 있어선 안된다. 너 어제 산수 공부를 겨우 1시간밖에 더 했니? 그저께는 온종일 놀았고. 그렇게 공부해서 새 학기에 3학년에는 오를 수 있겠니? 지금까지 애써 공부한 것마저 잊어버리고 만다.”",
      "srcPage": 165,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67219",
      "srcText": "루는 뿌루퉁한 얼굴이 되었다. “나, 산수, 모르겠어.” “그렇지 않아. 산수 공부에 정신을 쏟지 않기 때문이야.”",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67317",
      "srcText": "“이 땅에서 실패한 것은 분하기 짝이 없습니다. 댁은 아이들이 많아 위험한 일을 당하게 하고 싶지는 않습니다. 그러나 내가, 지휘를 맡게 될 마기단으로 보내는 중요한 서류를 가지고 있기 때문에 숨을 곳을 찾을 틈이 없었습니다.\"",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67326",
      "srcText": "크리스틴은 살짝 미소를 띠었다. 아들들이 이런 말을 들으면 얼마나 화를 낼지 잘 알고 있었기 때문이다. \"그 아이들은 어린애가 아네요.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67324",
      "srcText": "에베르트 대위는 군사들을 세워 놓고 검열이라도 하듯이 아이들의 얼굴을 하나하나 들여다보았다. 아이들은 모두 일어서서 얼굴에 굳은 결심을 나타낸 채 꼼짝도 않고 대위를 쳐다보았다. 그리고 다시 크리스틴 쪽을 보았다.",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67321",
      "srcText": "“여러분을 믿겠습니다.” 대위는 살짝 미소를 띠고 말했다. 대위의 말을 신호 삼아 아이들은 다시 방 안을 설치며 일을 시작했다. 장 피에르는 장 자크에게 침대를 가리켰다.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67335",
      "srcText": "이야기하면서 크리스틴은 벽장 속으로 방석을 던져 넣었다. “그다지 거북하시지는 않지요? 벽장문이 꽉 닫히지 않기 때문에 다행히 공기가 통해요.” “아주 좋습니다. 뒷일은 하늘에 맡길 뿐입니다.”",
      "srcPage": 276,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67191",
      "srcText": "“아직 그 여자아이의 옷은 마르지 않았어?” 루의 물음에 주스틴이 대답했다. “저 도련님을 좀 가만히 놓아 둬.” “아이들 방은 그야말로 악한이 숨는 소굴이지. 그래서 나왔어.” “아마 그렇겠지.”",
      "srcPage": 141,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67221",
      "srcText": "겨우 농장에 이르렀다. 그곳에는 호랑가시나무가 무성히 자란 높은 울타리가 있어 나뭇잎이 니스칠이라도 한 것처럼 반짝반짝 빛나고 있었다. 울타리는 그 나무와 같은 이름인 호랑가시나무 농장 우의 집을 동과 서로 가르고 있었다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67224",
      "srcText": "루는 울타리 하나를 돌아서 저택과 돼지우리와 곳간이 마주 보고 있는 좁은 안뜰로 갔다. 안뜰에서는 흰 강아지에게 감시를 받으며 검은 닭이 느긋하게 모이를 쪼고 있었다. 돼지우리에서는 햇볕을 쬐며 들판을 어슬렁거리고 싶어진 돼지의 울음소리가 들려왔다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67188",
      "srcText": "도라는 앙투안을 바라보았다. 그 슬픈 듯한 눈길에는 은은한 반감이 번뜩이고 있었다. “마뉴엘에게서야 특별한 이유가 없어도 좋잖아. 안돼?” “물론 좋지.”",
      "srcPage": 138,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67332",
      "srcText": "“담요를 가지고 오겠어. 엄마 다리를 덮으면 좋을 거야.” 장 자크가 말했다. “아니, 얘가. 지금은 6월이다. 멍청이 같으니.” “잊으면 안 돼요. 엄마는 열이 있는 환자예요.”",
      "srcPage": 278,
      "srcSentenceEA": 8,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67338",
      "srcText": "그때 앙투안이 레이스가 달린 솔을 겨드랑에 끼고 돌아왔다. 그리고 침대로 다가가 어머니의 어깨에 조심스럽게 걸쳐주었다. “어느 모로 보나 틀림없는 환자야. 도이칠란트군이 제아무리 난폭해도 제멋대로 굴 수는 없을걸.”",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67341",
      "srcText": "크리스틴은 다시 말했다. “주스틴은 무엇을 하고 있지?” “도이칠란트군이 온다고 하여 떨고 있어요. 대위님이 이 방에 숨었다는 것은 말하지 않았어요.”",
      "srcPage": 284,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67337",
      "srcText": "“정말 잘 했다. 그러나 네가 브랜디와 빵과 햄을 꺼내는 것을 보았을 거야. 그래도 아무 말 안 했니?”",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67340",
      "srcText": "장 피에르는 어머니의 말대로 했다. 장 자크가 말했다. “나는 우리 방의 창문으로 거리를 망보겠어.” “조심해야 해.” “물론이에요, 엄마.”",
      "srcPage": 287,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67344",
      "srcText": "“글쎄, 이제 주스틴이 왔군요. 바보 같은 짓을 하지 말아야 할 텐데.” 주스틴은 얼굴이 벌겋게 달아올라 못마땅한 듯이 투덜투덜 나타났다. “곧 알게 될 거야.” 크리스틴이 말했다.",
      "srcPage": 290,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67153",
      "srcText": "아이들의 머리를 쓰다듬을 때와 똑같은 손길로 크리스틴은 도라의 빨강 머리를 쓰다듬어 주면서 말했다. “네 마음을 잘 안다.” 도라는 초록빛 눈동자가 빛나는 긴장된 얼굴로 쳐다보았다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67223",
      "srcText": "그리고 보이지 않는 실로 조종당하는 꼭두각시인 양 나올 때와 같이 번개처럼 집 안으로 달려들어갔다. “안녕, 나야.” 이번에는 카산이 인사했다. 인사를 하자 카산도 마리처럼 몸을 돌려 되돌아갔다. 이 이상한 마중에 루는 놀라지도 않고 하모니카를 입에 물고, 어머니가 작곡한 자장가를 불기 시작했다.",
      "srcPage": 175,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67258",
      "srcText": "자기의 선물을 도라가 기쁘게 받아 주었으므로 마뉴엘은 기뻐서 얼굴이 빨갛게 물들었다. 그래서 안경을 벗어 손수 건으로 정성껏 안경알을 닦았다. 다음에 땀투성이 얼굴도 닦았다.",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67257",
      "srcText": "마뉴엘이 말했다. “지독한 더위로군.” “이제부터는 죽 내리막이야. 돌아갈 때에는 좋은 기분일 거야.” “그러나 한낮 무렵에는 이 고개를 넘어야만 해. 자아, 출발이야.”",
      "srcPage": 206,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67346",
      "srcText": "주스틴은 마님의 침착한 태도를 보고 마음을 진정시키기보다는 깜짝 놀라 얼굴을 위쪽으로 향하고 슬프게 되풀이했다. “얼마나 무서운 일입니까? 오오, 하느님, 정말 얼마나 무서운 일일까요.”",
      "srcPage": 291,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67350",
      "srcText": "크리스틴은 얼굴빛을 바로잡고 말했다. “그 말대로 웃을 일은 아니야. 그러나 비록 지독한 변을 당한다고 할지라도 할 수 있는 일은 어김없이 하자고. 틀림없이 모든 일이 잘 되어 갈 거야.”",
      "srcPage": 293,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67347",
      "srcText": "그래도 끈기 있게 주스틴의 힘을 돋우어 주고, 자기는 병으로 누워 있다고 일렀다. 주스틴이 슬퍼하는 모양은 대단했다. 도이칠란트군이 집 안으로 들어올 경우, 그들을 상대하여 놈들을 쫓아 보낼 오직 한 사람이라고 믿었던 크리스틴이 병에 걸렸다는 말을 듣고 실망해 버렸다.",
      "srcPage": 295,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67158",
      "srcText": "그리고 어머니처럼 물었다. “도라, 기분이 좀 나아졌어?” 도라는 잠자코 있었는데 그 눈에, 위로의 말을 기쁘게 받아들이는 빛이 떠올랐다. 말없이 있어도 눈에 감사한 마음이 나타나 있었다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67160",
      "srcText": "이번에는 마뉴엘이 이야기를 끌어내는 소임을 맡았다. 이야기는, 이 집안 식구 모두, 특히 마뉴엘에 대한 도라의 감사와 과거 이야기, 큰 고생을 한 일 들로 이끌어져 갔다. “정말 어쩌면 여러분께서는 이렇게 나에게 친절히 해주실까요.”",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67156",
      "srcText": "“마땅히 그래야지 뭐. 천천히 마셔. 데지 않도록.” 주스틴은 도라에게 커피잔을 내밀면서 말했다. 그리고 아이들을 향해서 말했다. “도련님들은 방으로 돌아가는 게 어떻겠어요?”",
      "srcPage": 109,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67159",
      "srcText": "아이들은 굳이 반대했다. 이렇게 자기들을 내쫓다니 말이나 되느냐면서. 크리스틴이 입을 열었다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "67256",
      "srcText": "두 사람은 다시 자전거를 탔다. 길을 따라서 펼쳐진 ‘에피넬’이라고 불리는 커다란 농장을 지났다. 거위 떼가 책책 울고 있었다.",
      "srcPage": 207,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67259",
      "srcText": "초록빛에 에워싸인 조그만 마을도 지났다. 교회의 탑에 세워진 십자가만이 보였다. 규칙 바르게 돌고 있는 풍차 앞을 지나서 여름철이라 곳곳이 메말라 버린 조그만 내에 걸린 다리 위까지 왔다.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67261",
      "srcText": "그 다리 난간에는 한 남자아이가 걸터앉아 강에 발을 담그고 가만히 앉아 있었다. 다리 양쪽에는 무엇 때문인지 모르지만 도이칠란트군이 대전차호를 파고 있었다. 그 길은 단지 흔한 지방 도로일 뿐, 전쟁에 도움이 되리라고는 여겨지지 않았다.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67192",
      "srcText": "“주스틴 할머니는 터무니없는 말을 하는 거야. 우리 형제 모두 재미있어. 도라 함께 안 가겠어?”",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67360",
      "srcText": "그와 함께 누군가가 계단을 부리나케 달려내려왔다. 장 자크가 큰 목소리로 알려 왔다. “놈들이 왔어!” 크리스틴은 아이들의 눈을 차례차례 보았다.",
      "srcPage": 297,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67361",
      "srcText": "말없이 모두를 격려하고 무슨 일이 일어나도 훌륭하게 행동하라고 전한 것이다. 마뉴엘은 바지 무릎 부분에다 안경을 닦고 있었다. 장 자크와 장 피에르와 앙투안은 안으로 들어가 버렸다. 도라는 몸을 가볍게 떨었다.",
      "srcPage": 298,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67362",
      "srcText": "주스틴은 점점 두려워져서 이제부터 덮치려는 운명에 가장 안전한 장소라고 여겨지는 부엌에 숨어 버렸다. 루는 어머니에게로 왔다. “대위님은 어디 있어요?” 크리스틴은 인도 천으로 만든 커튼 쪽을 가리키고 나서 근심스러운 듯이 물었다. “친위대냐? 아니면 정규군이냐?”",
      "srcPage": 299,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67165",
      "srcText": "그리고 도라의 옷이 마르고 기분도 가라앉은 다음 2층으로 안내하면 돼. 부탁이야. 이 아이를 위로해 줘라. 너무 소란을 피우지 말고.\"",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67164",
      "srcText": "“아니, 내가 남아야 해. 형보다 먼저 도라를 알게 된걸.” 루가 말했다. 크리스틴은 도라에게 물었다. “너 몇 살이지?” “15살이에요, 아주머니.”",
      "srcPage": 114,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67174",
      "srcText": "나는 외돌토리가 되었어. 그래서 마뉴엘이 이리로 데려왔어. 너무 뻔뻔스러워, 아줌마가 못마땅해하실까 봐 조심스러웠어.”",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67264",
      "srcText": "“조금 기다려 주었으면 함께 올 수 있었을 텐데.” 도라가 말했다. 앙투안은 형과 도라 쪽을 돌아보지도 않고 기슭을 따라서 난 포플러 나무 꼭대기를 바라보고 있었다. “형들이 어디로 갈지 몰랐었으니까.”",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67209",
      "srcText": "주스틴은 크리스틴을 딱한 듯이 바라보았다. “어머 마님. 그런 말을 믿으시나요? 저 봐요. 이번에는 다른 도련님이\"",
      "srcPage": 157,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67213",
      "srcText": "대부분 농가에서는 찬장 깊숙이 또는 짚더미 속에 조그만 광주리를 숨겨 두었는데 그 안에 달걀이 2,30개는 들어 있었다. 그것이 이 집 아이들의 왕성한 식욕을 채워 주는 데에 도움이 되었다. “루, 우 농장에 가 주면 고맙겠는데.” 크리스틴이 다시 말했다.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67366",
      "srcText": "창문께에 루가 본 세 사람의 장교가 서 있었다. 앙투안은 침착하게 걸쇠를 벗겼다. 세 사람 가운데 가장 젊은 장교가 거만하게 물었다.",
      "srcPage": 302,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67365",
      "srcText": "“이 집에 누가 살고 있느냐?” 장교는 정말로 모르는 모양이었다. 앙투안은 어머니의 이름을 댔다.",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67364",
      "srcText": "“꼭 만나고 싶다.” 젊은 장교가 다시 말했다. 다른 두 장교는 별다른 표정이 없었다.",
      "srcPage": 304,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67369",
      "srcText": "앙투안은 앞장서서 도이칠란트 군인들을 거실로 안내했다. 문지방께에서 장교들은 많은 남자아이들과 예쁜 크리스틴과 꽃에 놀라 멈추어 서서 가죽 장화 뒤꿈치를 찰싹 붙인 뒤 인사를 했다. 친위대 장교는 팔을 위로 들며 \"하일 히틀러!”라고 나치스식의 인사를 했다.",
      "srcPage": 305,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67371",
      "srcText": "크리스틴은 예의 바르게, 그러나 싸늘하게 고개를 조금 숙여 답례를 했다. 30살이나 35살쯤 된 친위 대 장교는 크리 스틴 쪽으로 나아가 우뚝 서 있는 아이들을 가리켰다. “당신 아이들이오?” “네, 그래요.” 장교는 이번에는 마뉴엘과 장 자크를 가리켰다. “학생이오?”",
      "srcPage": 306,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67190",
      "srcText": "마뉴엘에 대해서 말할 때의 도라의 말투에는 호의가 깃들여 있었다. 그 뒤 도라가 마뉴엘의 좋은 점을 꼽으려고 했을 때 루가 부는 하모니카 소리가 복도의 조용함을 깨고 들려왔다. 앙투안이 말했다. “아, 루야. 저놈의 악기를 부수어 버리면 세상을 위하는 일이 돼.” “어머 왜? 아주 잘 불잖아!” “그건 그렇지만.”",
      "srcPage": 139,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "67189",
      "srcText": "루는 하모니카를 불면서 부엌으로 들어왔다. 푸른 사과와 빨간 사과 일어나자, 일어나. 푸른 사과와 빨간 사과 벌써 한낮이란다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67268",
      "srcText": "마뉴엘은 땅에 놓은 바구니로 몸을 굽히고 그 안에 있는 장통에서 조심스럽게 지렁이를 골라냈다. “우리는 1시간쯤 뒤 다시 이곳을 지날거야. 그때까지 낚시질을 하고 있겠니?” 마뉴엘은 동생에게 지렁이를 내밀었다.",
      "srcPage": 215,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67239",
      "srcText": "“우리 수탉은 괜히 헤매 다니길 좋아해. 그래서 닭장에 가두어 놓았어. 요전번에 마리가 닭장 문 닫는 것을 잊어버려서 난 밤중까지 수탉을 찾아다녔어.” 루는 잘 알았다는 둣이 고개를 끄덕였다.",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67241",
      "srcText": "카산은 도라의 이야기를 하고 싶었던 것이다. “여전해. 그 애는 아주 빈틈이 없어.” “그럼 친해졌겠구나.” “응. 좀 빨강 머리지만 보기 흉할 정도는 아냐.” “빨강 머리든 무슨 머리든 상관이 없는데 그 아이는 어디에서 왔니?”",
      "srcPage": 190,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67367",
      "srcText": "“지금은 농사와 노동 일을 하고 있어요.” “바깥양반은?” “됭케르크에서 소식이 끊어졌어요.” “부인은 무슨 일을 하지요?”",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67370",
      "srcText": "이 거만한 질문에 크리스틴은 아주 공손하게 대답했다. 그 기품 있고 꾸밈없는 태도는 친위대 장교의 태도와 기묘한 대조를 이루었다. “흠, 작곡을 한다고? 어떤 노래지요?” 무뚝뚝하게 물었다.",
      "srcPage": 308,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67368",
      "srcText": "상대편 물음을 되퉁겨내듯 이번엔 크리스틴이 물었다. 형식적인 조사 중에 천진한 질문을 받은 장교는 어떻게 해야 좋을지 모르는 듯했다. 크리스틴은 솔직하게 흥미 깊은 듯이 물었던 것이다.",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67372",
      "srcText": "“당신도 음악을 하시나요?” 친위대 장교는 놀라서 그때까지의 부드러운 태도를 바꾸어 크리스틴을 훑어보았다. 그러나 조금은 사람 좋고 정다운 구석이 있는 듯, 아무 말도 하지 않았다.",
      "srcPage": 310,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67374",
      "srcText": "그러나 크리스틴의 말에 가장 나이 든 장교의 눈이 즐거운 듯이 빛났다. 그 장교는 곧 60살이 될 듯한 대령이었다. 보기에 군대의 중요한 자리를 맡고 있는 듯했다.",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67281",
      "srcText": "앙투안은 좀 수줍은 듯이 스스로에게 말하듯 점잔을 빼고 대답했다. “시를 읊고 있어.” 도라는 또 웃었다. “정말이야.\" “너답구나.”",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67279",
      "srcText": "마뉴엘은 마음속으로는 감탄했으나 형답게 너글너글한 태도로 말했다. 마뉴엘은 앙투안을 형제 가운데서 가장 풍요한 마음을 지녔다고 인정하고 있었다. “그런데 베를렌의 시겠지? 너는 언제나 베를렌, 베를렌이니까 말이야.”",
      "srcPage": 229,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67277",
      "srcText": "“베를렌뿐만 아니야. 다른 시인의 것도.\" “하여간 열심히 해라.” \"물론이지. 고마워.” “단단히 읊어 두라고.”",
      "srcPage": 230,
      "srcSentenceEA": 5,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67244",
      "srcText": "루는 카산을 빤히 바라보았다. “뭐야? 마음에 걸리는 것이?” “아니, 아무것도 아니야.” “거짓말 마. 무엇인가를 숨기고 있어.”",
      "srcPage": 192,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67246",
      "srcText": "카산은 결심한 듯이 이야기하기 시작했다. “요전 일요일, 두 사람을 시내에서 만났어. 마뉴엘과 도라를 말이야. 두 사람은 도이칠란트 장교와 함께 있었어. 어때? 수상하다고 생각지 않니.”",
      "srcPage": 193,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67248",
      "srcText": "그때 루는 깨달은 듯이 말했다. “너, 폴몬의 가게 앞이라고 했지?” “응.\" “그럼, 그 더러운 우표 때문일 거야. 도이칠란트인도 마뉴엘이 나도라처럼 폴몬의 가게에서 우표를 사거나 바꾸거나 하겠지. 그래서 두 사람이 그 도이칠란트인과 만났을거야.”",
      "srcPage": 196,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67251",
      "srcText": "그날은 무더운 날씨가 될 것 같았다. 나뭇잎은 그린 것처럼 움직이지 않았다. 밭에서는 보리가 벽에 새긴 성자의 석상처럼 똑바로 하늘로 뻗어 있었다.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67377",
      "srcText": "아이들의 표정이 대번에 밝아졌다. 세 번째 장교는 어떤 말이 오고 가는지도 모르는 모양이었다. 친위대 장교는 마음을 가다듬고 말했다. “나는 도이칠란트 음악을 사랑하오. 도이칠란트 사람들은 모두 도이칠란트 음악을 사랑하오.”",
      "srcPage": 312,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67373",
      "srcText": "“알고 있어요.” 크리스틴은 반은 즐거운 듯 반은 진지하게 말했다. “나도 프랑스 음악을 사랑하니까요.” 친위대 장교는 뱀이 뒤꿈치라도 문 것처럼 깜짝 놀랐다.",
      "srcPage": 313,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67282",
      "srcText": "앙투안은 목장 쪽을 보고 불쾌한 표정으로 내동댕이쳐져 있는 자전거를 일으켜 세워 포플러 나무에 조심스럽게 기대어 놓았다. 아침부터 조그만 도시는 술렁거렸다. 그것은 도이칠란트 군인들이 넘쳐흐르는 점령지대의 조그만 도시 같은 음산한 술렁거림이었다. 다시 말해 도시는 불안에 차 있었다.",
      "srcPage": 234,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67287",
      "srcText": "도시에서도 가장 화려한 거리에 있는 장 조레스 광장 가까이에 한 채의 초라한 가게가 있었다. 그것은 낡은 도구와 골동품을 취급하는 가게였다. 가게 주인의 이름은 폴몬이라고 했다.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67291",
      "srcText": "두세 명의 도이칠란트군 장교가 가게를 찾아오게 된 것은 이 아이와 같은 정열 때문이었다. 폴몬도 도이칠란트 군인을 상대로 하는 것은 싫었지만 장사인 이상 어쩔 수가 없었다. 가게에 와도 도이칠란트군 장교의 욕을 하지 않도록 어린 마뉴엘에게 단단히 이른 것도 폴몬이 마음을 써 주었기 때문이다. 그건 그렇고, 마뉴엘과 도라가 회녹색 군복을 입은 밉살스러운 우표 수집가와 마주 대하기 위하여 낡고 초라한 가구가 놓인 폴몬의 가게 안으로 들어가는 것을 본 사람들의 마음은 어떠했을까?",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 71
    },
    {
      "srcTextID": "67298",
      "srcText": "어머니와 말다툼이 벌어질 뻔했는데 그때 장 자크가 여느 때와는 다른 태도로 들어왔기 때문에 그 이야기는 중간에 끊어지고 말았다. 장 자크는 문을 노크하지도 않고 갑자기 바람처럼 방으로 달려들어와 외쳤다. “영국 비행기가 우 농장 가까이에 떨어졌어. 조종사는 죽었어. 장교 한 사람은 도망쳤고.”",
      "srcPage": 246,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67306",
      "srcText": "장 자크는 아이들 방으로 올라갔지만 이미 아까의 그 야단스러움은 사라지고 없었다. 크리스틴은 테라스로 나가 집 바깥으로 몇 발짝 내디였다. 꼬불꼬불한 몇 개의 오솔길에서는 색다르게 술렁이는 소리가 들려왔다. 집집마다 문 앞에는 노인이나 여자들이 모여 커다란 몸짓으로 떠들어 대고 있었다. 읍사무소 직원들과 남자들은 벌써 비행기 곁으로 달려갔다.",
      "srcPage": 254,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "67305",
      "srcText": "떨어진 비행기에 대해서 여러 가지 소문이 퍼졌다. 비행기는 미국 것이 되기도 하고, 소련 것이 되기도 하고, 도이 칠란트 비행기가 되기도 했다. 또 세 발 비행기다, 폭격기다, 아니 전투기다, 하며 떠들어 댔고, 조종사에 대해서도 두말할 것 없이 갖가지였다.",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67310",
      "srcText": "크리스틴은 자기 나름의 의견을 갖추어야 할 때가 닥쳐왔지만 멈추어 서서 아직 망설이고 있었다. 읍내를 꿰뚫고 뻗은, 자동차가 한 대 다닐 만한 큰길 어귀께에 읍장이 나타났다. 읍장은 농사꾼 출신으로 이미 꽤 나이가 들었는데, 웬만한 일로는 꿈쩍도 하지 않는 사람이었다. 그 야무진 읍장이 좀 당황한 듯이 크리스틴 쪽으로 성큼성큼 걸어왔다.",
      "srcPage": 256,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67376",
      "srcText": "대령은 상을 찌푸렸다. 크리스틴은 도이칠란트어를 할 줄 알았기 때문에 네 번째 장교가, 비행사를 찾고 있는 소대의 소대장이라는 것을 알았다. 장교는 수색에 실패했다는 말을 하고 앞으로 어떻게 하면 좋을지 물으러 온 것이었다.",
      "srcPage": 315,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67307",
      "srcText": "“비행기가 떨어지는 것을 도이칠란트군이 보고 말았습니다. 놈들은 조종사를 붙잡으려고 우 농장 쪽으로 수색하러 갔습니다. 틀림없이 이쪽으로도 오겠지요. 좀 시끄러워질 것 같군.”",
      "srcPage": 257,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67316",
      "srcText": "이렇게 말하고 앙투안은 집 쪽으로 달려갔다. 갑자기 크리스틴은 일이 얼마나 큰 것인가 하는 점과, 아이들은 이런 시대에도 살아남아 자유로이 행동할 수가 있구나, 하는 것을 깨달았다. 거실에서는 도라가 자기 앞에 서 있는 한 사나이에게 오래된 브랜디 술을 한 잔을 권하고 있었다. 한편 장 자크는 빵과 커다란 햄을 가지고 왔다.",
      "srcPage": 263,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67312",
      "srcText": "낙하산으로 떨어지는 장교는 군복을 입게 되어 있었다. 그것은 마기단이 적으로 잘못 알고 공격하지 않도록, 또 도이칠란트군에게 잡혔을 때 전쟁 포로로 대우받기 위해서였다. 다시 말해 군인은 법으로는 총살을 당해도 심문이나 고문은 안 당하게 되어 있었다. 그러나 난폭한 나치스의 일이므로 사실로는 그렇게 법대로는 되지 않았지만.",
      "srcPage": 265,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "67263",
      "srcText": "앙투안이었다. 그곳에서 조금 떨어진 풀밭에는 자전거가 내던져져 있었다. 마뉴엘과 도라는 멈추어 섰다. “좀 낚았니?” 마뉴엘이 물었다. 아직 낚은 고기는 한 마리도 없었지만 앙투안은 느긋하게 말했다.",
      "srcPage": 211,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67382",
      "srcText": "친위대 장교는 거칠게 두 사람의 이야기에 끼어들었다. “마을 대표자를 10명 잡아 둬. 그리고 앞으로 10시간이 지나도 비행사가 나타나지 않으면 그놈들을 총살하라.”",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67333",
      "srcText": "“이 병은 오래갈는지도 모르겠구나.” 크리스틴은 말했다. 그리고 짓궂게 덧붙였다. “환자에게 뜨개질할 힘이 있을지 몰라.”",
      "srcPage": 279,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67331",
      "srcText": "“그럼 편도선이 부었다고 해 두지요. 엄마 같은 사람은 편도선이 부은 것쯤으로는 뜨개질을 놓지 않았으니까.” 장 피에르가 명령하듯이 말했다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67342",
      "srcText": "크리스틴은 웃음을 띠고 말했다. “그렇다면 좋겠지만.” 그러나 농담처럼 주고받는 말 뒤에는 불안한 마음이 깃들여 있었다. 도이칠란트군이 집 안을 뒤지러 온다면 친위대 군사일까, 아니면 정규군일까.",
      "srcPage": 282,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67339",
      "srcText": "만일 에베르트 대위가 낙하산으로 내리는 것을 적군이 보았다면, 친위군이든 정규군이든 빈틈 없이 작전이 서 있을 것이다. 그러나 친위군에 비해 정규군은 속여 넘기기가 쉽다. 그렇기 때문에 나타나는 것이 친위군이냐, 정규군이냐, 하는 점이 큰 문제가 된다.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67275",
      "srcText": "도라도 마뉴엘의 표정에 불안을 느꼈으나 앙투안이 웃었기 때문에 겨우 다시 명랑해졌다. 도라는 마뉴엘의 성질을 잘 알고 있었다. 일곱 형제 가운데에서 가장 믿을 수 있다고 생각했다.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67272",
      "srcText": "“도라, 너는 우표를 모으는 것이 취미지? 나는 낚시가 취미야. 알겠어? 낚시는 우표 수집에 뒤지지 않을 만큼 머리를 써야 하는 스포츠야.”",
      "srcPage": 223,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67349",
      "srcText": "주스틴이 코를 훌쩍이는 소리가 나지막하게 울렸다. “마님, 정말입니까?” “그야 정말이고말고. 당연하지.” 크리스틴은 마음속으로는, 겉보기처럼 마음을 놓은 것은 아닌 것 같았다. 요 몇 시간 동안에 갑자기 나이를 더 먹어 보일 만큼 지칠 대로 지쳐 있었다.",
      "srcPage": 294,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67359",
      "srcText": "그래서 다시, 크리스틴은 침대에 누워 있긴 해도 걱정할 건 없다고 말하려 했으나, 그때 테라스 쪽으로 난 문이 덜커덩덜커덩 울리고, 루의 하모니카 소리가 들려왔다. 일어나라 일어나, 벌써 한낮이다. 그리고 루는 바람처럼 거실로 뛰어 들어왔다. “놈들이 왔어!\"",
      "srcPage": 296,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67358",
      "srcText": "“정규군이야. 그러나 조그만 트럭에 군인이 가득 타고 있고 장교도 한 사람 이상은 있어. 그리고 따로 장교를 세 사람 태운 차가 오고. 그 가운데 한 사람은 친위대야. 놈들은 그 가까이를 지나다가 비행기가 떨어지는 것을 보았나 봐. 그때 트럭에 탄 놈들과 함께 왔어.”",
      "srcPage": 300,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "67363",
      "srcText": "피아노의 건반을 두드리는 듯한 규칙적인 소리가 들려왔다. 그리고 테라스 쪽으로 난 복도의 문을 누군가가 거칠게 두드렸다. “놈들이야.” 앙투안이 속삭였다. “가서 문을 열어 줘.” 크리스틴이 말했다. 거실에는 죽음과 같은 침묵이 흘렀다. 앙투안은 조금 파랗게 질려서 발소리를 내지 않고 방을 가로질러 갔다.",
      "srcPage": 301,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67265",
      "srcText": "“폴몬의 가게가 뻔하잖아. 이상한데, 너에게는 벌써 열 번도 넘게 말했을 텐데.” 마뉴엘이 말했다. 쌀쌀한 몸짓으로 앙투안은 낚싯대를 들었다. 얼간이 민물 망둥이가 낚싯줄 끝에서 팔딱이고 있었다. “아아, 그랬지. 틀림없이 들었어.” 앙투안은 천천히 낚시바늘에서 망둥이를 떼어 내며 말했다.",
      "srcPage": 214,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67266",
      "srcText": "“고마워, 아마 있을 거야.” “그럼 그때 함께 돌아가자.” “그러지 뭐.” 앙투안은 튕기듯이 싸늘하게 대답했다. 마뉴엘은 성질은 좋지만 우스갯소리라는 것을 몰랐다.",
      "srcPage": 216,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67181",
      "srcText": "“그러면 너는?” “나도 음악을 좋아해. 그러나 책 읽는 것이 더 즐거워.” “무엇을 읽어?” “책이나, 시나 무엇이든지.” “시?”",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67185",
      "srcText": "“잘 몰라. 요즈음 열 달 동안은 집에서 공부하고 있었는걸. 그러나 열심히 했어.” “우리도 차분히 공부할 수 없었어.” 앙투안은 말했다. 자기들도 공부의 진도가 나가지 않는다는 것을 알려 도라의 마음을 아프게 하지 않기 위해서였다.",
      "srcPage": 136,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67325",
      "srcText": "이내 커튼 한쪽이 벗겨지고 벽장이 나타났다. 에베르트 대위는 그 벽장 안으로 들어갔다. 크리스틴은 대위에게 설명했다.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67320",
      "srcText": "“나는 침대에 누워 있겠어요. 아이들에게는 여느 때와 다름없이 일을 시키겠어요. 침착하게 태연히 하면 모든 일이 잘 되어 갈 거예요. 이런 경우 가장 단순하고 자연스러운 방법이 가장 잘 통할 거예요.”",
      "srcPage": 275,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67214",
      "srcText": "장 피에르는 선뜻 찬성했다. “음, 그것도 좋겠는데.” 두 아이는 부엌에서 나갔다. 루는 복숭아를 먹기에 정신이 없어서 그 자리를 떠나려고 하지도 않았다.",
      "srcPage": 161,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67163",
      "srcText": "“내가 본 대로군. 그럼 말벗은 앙투안이 좋겠다. 그 아이도 15살이니까.” 앙투안은 으쓱해졌다. 실망한 다른 아이들은 부엌에서 나갔다. 마뉴엘은 어머니 뒤를 따라서 거실로 갔다.",
      "srcPage": 115,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67270",
      "srcText": "앙투안이 일부러 쌀쌀하게 굴었지만 그것을 깨닫지 못했다. 지금까지도 형제들은 마뉴엘을 쉽사리 속여 넘겨 왔다. 모두들 마뉴엘보다 머리가 좋은 것은 아니지만 적어도 꾀가 많아서 머리가 빨리 돌아갔다.",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67267",
      "srcText": "그래서 늘 마뉴엘을 놀려 주었다. 마뉴엘은 형제들을 사랑했다. 그것은 가족이기 때문이 아니라 ‘동료’로서였다.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67334",
      "srcText": "벽장문이 닫혔다. 서둘러 다시 커튼을 달고 침대를 제자리로 밀어붙여 놓았다. 크리스틴은 침대에 누웠다. 장 피에르는 어머니 손에, 산에 있는 브루노를 위해 짜고 있던 스웨터를 들려주었다. 마뉴엘과 도라는 둥근 테이블 앞에 앉아 우표첩을 들척이고 있었다.",
      "srcPage": 277,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67336",
      "srcText": "“못 보았어요. 아주 무서워 떨고 있었으니까.” “그럼 주스틴을 이리 좀 오라고 해, 장 피에르. 그 사람을 마음 놓게 해야 해. 그리고 내 거짓 병에 대해서도 말해 두는 편이 좋아.”",
      "srcPage": 286,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67345",
      "srcText": "앙투안은 엄마에게로 다가갔다. “모두들 좀 명랑하게 구는 것이 좋겠어. 그래야 아무 일이 없는 것처럼 보일 테니까.” 그리고 마뉴엘과 도라를 가리켰다. “저 두 사람 여느 때와 다름없는 것 같아 보여요?”",
      "srcPage": 288,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67348",
      "srcText": "주스틴의 태도는 그 자리의 불안한 공기 속에서조차 우스 광스럽게 보였기 때문에 크리스틴과 아이들은 까르르 웃어댔다. “마님과 도련님들은 이런 때 어떻게 웃을 수 있습니까요. 얼마나 무서운 일입니까. 나는 얼마나 팔자가 사나운지 모르겠습니다!”",
      "srcPage": 292,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67216",
      "srcText": "“결국은 마찬가지야.” “어머, 그런 법이 어딨어.” 루는 어머니의 목에 매달렸다. “엄마가 3학년이었을 때 산수 재미있었어?” “아니, 아주 싱거웠다.” 호리스틴은 웃으면서 말했다.",
      "srcPage": 167,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67169",
      "srcText": "“고마워, 맞았어. 마뉴엘과는 벌써부터 알고 지냈어?” “응, 훨씬 전서부터.” “툴루즈에는 오래 살고 있었어?”",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67172",
      "srcText": "“알고 있어, 우리 엄마 아빠는 폴란드 사람이야. 두 분 다 오늘 아침에 잡혀갔어. 나도 잡힐 뻔했어. 그러나 게슈타포(도이칠란트 비밀 경찰)가 와서 두 사람을 데려갔을 때, 난 집에 없었어. 운이 좋았지.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67269",
      "srcText": "마뉴엘은 이렇듯이 형제들 속에 끼어들어 있었다. 마뉴엘은 동생의 쌀쌀한 태도를 보고 지난 12시간 동안을 돌이켜 생각해 보았다. 그러나 그럴 만한 까닭이 떠오르지 않았기 때문에 마음에 두지 않고 떠나려고 생각했다.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67276",
      "srcText": "한편 앙투안은 곁눈질로 형의 모양을 엿보았는데 그러는 동안에 웃기 시작했다. 낚싯대를 난간에 기대어 놓고 정답게 타박을 주었다. “바보로군. 형을 기다리고 있을 건 뻔하잖아. 그러나 내년의 부활제까지라면 사양하겠어.”",
      "srcPage": 220,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67271",
      "srcText": "“그럼 지금 가겠어. 서둘러 돌아올 테니까. 그런데 앙투안, 나 이상한 생각이 들어. 불쌍한 물고기를 겨우 네 마리 가지고 돌아가기 위해서, 그렇게 몇 시간씩이나 다리를 움직이지 않고 가만히 있다니, 무슨 재미가 있을까?”",
      "srcPage": 222,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67218",
      "srcText": "“그럼, 어디 내 팔을 풀어 봐.” 루는 웃으면서 말했다. 구스베리 열매의 즙이 크리스틴의 손에서 팔꿈치까지 빨갛게 엉겨 붙어 있었다. 루에게 그 빨간 즙을 묻히지 않기 위해서는 루 좋은 대로 놔 둘 수밖에 없었다.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67155",
      "srcText": "크리스틴이 도라에게 말했다. “없어요. 나 혼자예요. 지금은 이미.\" ‘지금은 이미’라는 말의 뜻을 크리 스틴은 묻지 않았다. 도이칠란트군 점령 아래서는 폴란드계의 남자아이들이 안전하게 살 수 있을 까닭이 없기 때문이다.",
      "srcPage": 101,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67151",
      "srcText": "“저 여자아이, 누구지?” “어디에서 데려왔어?” “빨강 머리가 아니었더라면 좋을걸,” “앞으로 쭉 우리 집에 있을 거야?”",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67161",
      "srcText": "\"엄마는 마뉴엘에게 할 얘기가 있어, 거실에서.  그동안 모두 여기 있어 보았자 별수 없잖니. 누구 한 사람만 도라의 말벗으로 있어 줘.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67274",
      "srcText": "“어머, 이상한 말을 하는구나.” 도라는 마뉴엘에게 눈짓을 하고 나서 밝게 맞섰다. “우표 수집은 아주 재미있고, 우리들을 온 세상 어디에나 데려다 줘.”",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67220",
      "srcText": "“장난 그만해, 루. 엄마는 어서 이 일을 끝내야만 한다.” “알았어, 엄마.” 루는 어머니에게 키스하고 나서야 겨우 팔을 풀었다. “안녕 엄마. 안녕 주스틴.” 이렇게 말하더니 어느새 루는 문으로 뛰쳐나가고 있었다. 맏이인 브루노가 끼여 있는 ‘마기단’이 숨어 있는 산으로 가는 길을 루는 느릿느릿 걸어갔다. 하모니카로 여러 가지 가락이 맞지 않는 곡을 멋대로 불면서 나아갔다.",
      "srcPage": 169,
      "srcSentenceEA": 10,
      "srcWordEA": 59
    },
    {
      "srcTextID": "67168",
      "srcText": "앙투안은 도라와 마주 앉았다. 주스틴은 점심 준비를 하고 있었다. 앙투안이 주스틴 곁의 의자에 앉았기 때문에 주스틴의 마음은 감자에서 빗나가 버렸다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67167",
      "srcText": "그 때까지 주스틴은 웅크리고 앉아서 어려운 공식이라도 공부하듯 열중해서 감자 껍질을 벗기고 있었던 것이다. “거기 비켜 줘. 옷에 무엇이 묻어.” 앙투안은 언제나처럼 철학자다운 말투로 대답했다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67166",
      "srcText": "“더럽혀지든 깨끗하든 별 차이는 없어.” “아아, 이 도련님에게는 무슨 말을 하든 별 차이는 없군.” “주스틴 할머니, 무슨 말이야. 나는 언제나 도와주고 있잖아. 얼마나 큰일인지 알아?”",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67273",
      "srcText": "“뭐라고! 과연 그럴까?” “네가 알 게 뭐야.” 여느 때와 같은 동생으로 되돌아간 앙투안에게 마뉴엘이 놀리듯이 말했다. “우표 수집 따위는 나라도 하려면 멋지게 할 수 있어. 정말이야.\"",
      "srcPage": 225,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67280",
      "srcText": "앙투안은 발끈하여 말했다. “글쎄 그걸 어떻게 믿을 수 있을까.” 도라가 놀렸다. 도라는 자전거를 탈 때 다시 말했다.",
      "srcPage": 226,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67278",
      "srcText": "“할 말이 또 하나 있었어, 앙투안. 너 같은 수다쟁이가 몇 시간씩이나 가만히 찌를 노려 보기만 한다는 것이 이상해 못 견디겠어.” “거기엔 까닭이 있지.” “어떤 까닭?”",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67179",
      "srcText": "앙투안은 부젓가락을 쥐고 난로의 철판 위까지 빨갛게 타오르는 불길을 때렸다. 철판에는 거친 파도 위에 서 있는 바다의 여신이 그려져 있었다. “정말 멋진 엄마지.”",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67177",
      "srcText": "“응, 우리는 아주 서둘러서 틀루즈를 떠났어. 나도 그래, 내가 위험했었는걸. 하루에도 몇 번씩 수색을 했지. 잇따라서 말이야. 기분 좋은 일이 아니거든.” 도라는 지친 듯이 말했다. 두 사람은 한동안 말이 없었다.",
      "srcPage": 130,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67183",
      "srcText": "“우리 아빠도 기사였어. 그러나 외국인이어서 일할 수가 없었어. 더구나 폴란드 사람이거든. 엄마는 삼베로 자루와 신을 만들어 팔았지. 엄마는 아주 솜씨가 좋았어.”",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67222",
      "srcText": "버드나무가 있는 모퉁이에서 루는 하모니카 불기를 그치고 이번에는 옛 노래 하나를 부르기 시작했다. 주스틴이 가르쳐 준 노래였다. 그것은 왜 그런지 훨씬 전서부터 알던 노래처럼 여겨졌다. 산 저쪽에 편도 나무가 있어 하얀 꽃이 피어 있네 너에게 그 꽃을 가지고 가리.",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67225",
      "srcText": "안뜰 한복판에서 루는 소리쳤다. “나야. 누구 없어?” 강아지가 멍멍 짖으면서 달려왔다. 이어서 파랑, 하양의 네모 창살 무늬의 블라우스를 입은 갈색 머리의 여자아이 마리가 문을 열고 대답했다. “있어.”",
      "srcPage": 173,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67170",
      "srcText": "“도련님은 나를 화나게 하려고 하는군. 이제 상대하지 말아야겠어.” 주스틴은 다시 부엌일을 열심히 하기 시작했다. 도라는 커피를 한 모금 마셨다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67173",
      "srcText": "“우리 집 마음에 들어?” 도라는 고개를 끄덕였다. “모두 명랑하고 다정해.”",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "67171",
      "srcText": "“두 해쯤 전서부터.” “그전엔?” “파리에 있었어.” “우리도 그래. 아빤 기사인데 전기 기구와 관련된 일을 하고 있었어. 됭케르크에서 물러날 때 소식이 끊어졌지만.”",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67149",
      "srcText": "그러나 아이들은 계단 아래까지 가서 형의 이름을 합창하듯이 소리쳐 불렀다. “마뉴엘! 마뉴엘! 마뉴엘! 마뉴엘!” “이제 그만해요. 목소리를 쉬게 하려는 것은 아닐 테니까요.” 주스틴이 어처구니없다는 표정으로 말했다. “너, 형제는 있니?”",
      "srcPage": 100,
      "srcSentenceEA": 8,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67154",
      "srcText": "크리스틴은 그 눈 속에 이 집안 식구들에 대한 감사와 신뢰가 어려있음을 느꼈다. “잘 안다.” 크리스틴은 다시 한번 말했다. 그동안에 계단 아래에서는 마뉴엘이 동생들에게 붙잡혀 성가신 질문을 받고 있었다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67229",
      "srcText": "곧 마리와 카산이 루와 똑같은 하모니카를 들고 마당 양쪽에서 다가왔다. 두 사람은 루를 사이에 끼고 왼쪽과 오른쪽에 앉았다. 그리고 도라가 나타난 날, 그날 새벽 테라스에서 한 것처럼 루는 손을 쳐들어 신호했다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67227",
      "srcText": "“준비, 하나, 둘, 셋!” 손이 내려갔다. 다시 합주가 시작되었다. “그럼 이번엔 ‘벌써 대낮이다’를 부르자.”",
      "srcPage": 177,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67152",
      "srcText": "마뉴엘은 단 한 마디로 동생들을 멀리 쫓아 보냈다. “시끄럽다!” 그리고 성큼성큼 부엌으로 왔다. “안녕, 주스틴.” 주스틴은 난로 위에서 다 끓은 커피를 집어 들고 있었다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67162",
      "srcText": "“그런데 누가 남지?” 앙투안이 물었다. “물론 나지. 이 가운데서 가장 나이가 많은걸.” 장 자크가 숨차게 대답했다.",
      "srcPage": 113,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67232",
      "srcText": "카산이 반대했다. “그 곡을 불러도 괜찮아?” “어머, 왜 안 되니?” 마리가 물었다. 어쩐 까닭인지 마리는 루에게 물었던 것이다.",
      "srcPage": 178,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67228",
      "srcText": "“카산 말이 맞아. 그 곡은 산에서 불기 위해 숨겨 둬야 해.” “지금 그 곡을 부르면 산에 있는 사람들이 그것을 듣고,  우리들의 신호라고 잘못 알면 큰일이니까.” 카산이 말했다.",
      "srcPage": 179,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67184",
      "srcText": "“응, 너는 몇 학년?” “2학년이야.” “그러면 베를렌의 시를 배웠겠구나. 참 좋아. 베를렌의 시! 너 베를렌의 시 알고 있어?”",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67231",
      "srcText": "마리는 고개를 젖히고 웃었다. “너희들 바보로구나. 여기는 산에서 5리나 떨어져 있어. 들릴 까닭이 없잖아. 마리가 좀 돈 거 아냐?”",
      "srcPage": 180,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67230",
      "srcText": "그러나 루는 심각하게 말했다. “이미 그 노래는 즐기기 위한 노래가 아니야.” 그 말에 마리는 마치 마법에 걸린 것처럼 신바람이 나서 떠들던 입을 딱 다물었다. “정말이야.” 마리는 나지막하게 말했다.",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67283",
      "srcText": "앙투안은 어깨를 으쓱해 보였다. “쳇, 당연한 말을 하고 있군. 타이어도 햇볕도 그늘도 나에겐 아무 흥미 없어.” 이렇게 말을 했지만 요즈음 같은 때에는 타이어나 튜브를 갈 수 없다는 것을 깨닫고 폴포르의 시를 읊기 시작했다.",
      "srcPage": 232,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67234",
      "srcText": "“즐기기 위한 노래가 아니야. 틀림없이.” 카산은 어깨를 움츠리고 나서 말했다. “그렇다니까.” 마리는 루를 바라보았다. “그럼 무엇을 합주하지?”",
      "srcPage": 182,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67233",
      "srcText": "“뭐든지 좋아, 다른 노래는. ‘바람 잡으러 가자’는 어때?” 그것은 루의 마음에 드는 노래였다. 두 사람도 불평이 없었다.",
      "srcPage": 183,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67235",
      "srcText": "이렇게 하여 루가 나올 때 어머니가 루에게 시킨 말을 생각해 낼 때까지 세 아이는 30분 이상이나 여러 곡을 불며 놀았다. “자아, 이제 그만.” 진짜 오케스트라의 지휘자이든 아니든 지휘자에게는 거역할 수 없는 위엄이 붙는 법이다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67285",
      "srcText": "행복은 목장에 있네. 어서 달려가라. 어서 달려가라. 행복은 목장에 있다네. 어서 달려가라. 행복은 사라지려 하고 있네. 만일 다시 한번 행복을 잡으려고 한다면 어서 달려가라. 행복은 사라지려 하고 있다네.",
      "srcPage": 233,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67286",
      "srcText": "그 무렵 프랑스에서는 조그만 도시든 큰 도시든 과자집에는 과자가 없고, 차고에는 자동차가 없었으며, 액자 집에는 유리가, 사진관에는 필름이 모자랐고, 철물상에는 못은 물론 매우 필요한 물건조차도 없었다. 양복감을 파는 가게는 두 채에 한 채 꼴로 셔터를 굳게 내리고 있었다. 문을 연 가게에서는 가끔 얼마 안 되는 배급 천을 펼쳐 놓고 있었다.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "67237",
      "srcText": "“마리, 엄마는 어디 있어?” “냇물에서 빨래를 하고 있어.” “나, 달걀을 사러 왔어. 팔 수 있어?”",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67236",
      "srcText": "\"닭장 속에 20알 가량 모아 두었을 거야. 찾아봐 줄게.” “요전처럼 닭장 문을 열어젖뜨려 놓으면 안 돼.” 카산이 주의시켰다. 그러고 나서 루에게 설명했다.",
      "srcPage": 186,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67238",
      "srcText": "“밤에 닭 찾기란 힘들었겠네.” “그렇지도 않았어.” “그런데 너는 어떻게 할 거야? 여자아이들이란 다 그런 거야. 그래서 중요한 비밀을 터놓을 수가 없어.” 루는 뻔한 일이라는 듯이 말했다.",
      "srcPage": 188,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67240",
      "srcText": "언제나 마리를 감싸 주는 카산이지만 닭장 문을 잊어버리고 닫지 않았다는 증거가 있기 때문에 아무 말도 못 했다. “어차피 대단한 일이 아니야. 루, 너희 집에 있는 여자아이 말인데 어떻게 지내니? 그 뒤에.”",
      "srcPage": 189,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67195",
      "srcText": "이렇게 말하고 주스틴은 감자 껍질을 앞치마 안에 모아 설거지대 아래에 놓인 큰 냄비에 넣으러 갔다. 감자 껍질은 푹 삶아서 주스틴이 돌봐 주고 있는 돼지 먹이로 쓰인다. 루는 도라와 앙투안 사이에 끼여 섰다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67194",
      "srcText": "앙투안은 루의 의견에 반대했다. “도라는 좀 더 불을 쬐는 것이 좋아.” “이제 춥지 않아. 루와 함께 가도 괜찮아.” 도라가 말했다.",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67193",
      "srcText": "그러나 루는 두 사람 뒤쪽에 앉았다. “앙투안의 말이 맞아. 좀 더 기다리지. 그런데 너희들 무슨 말을 했지.” “루가 무척 음악을 좋아한다는 말.”",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67288",
      "srcText": "폴몬은 갈색 머리에 더러운 차림을 하고 있었다. 옷에는 얼룩이 지고 해진 곳 투성이였다. 때가 낀 손톱의 길게 뻗은 손가락에는 보잘것없는 반지를 끼고 있었다. 그것은 취미가 있는 사람이라면 누구든지, 아무리 싼값이라도 사서 끼려고 하지 않는 정도의 물건이었다.",
      "srcPage": 237,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67289",
      "srcText": "폴몬은 특별한 때에는 사흘마다 면도를 했다. 다른 때에는 수염을 깎는 일이 좀처럼 없었다. 부인 쪽은 금발에 우아하고 마음씨도 좋아 보였으며 깨끗했다. 두 마리의 사냥개, 포와르와 캐롯은 사이가 좋아서 지닌 결점까지도 똑같았다. 폴몬에게는 골동품이나 보석의 매매보다도 우표 쪽이 확실히 돈도 들어오고 자기에게도 즐겁게 여겨졌다.",
      "srcPage": 238,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "67243",
      "srcText": "“어디서 왔느냐고! 뭐야 잘 알고 있으면서. 틀루즈에서 왔지.” “자기 입으로 그렇게 말했어?” “왜 거짓말이라는 거냐?” “좀 마음에 걸리는 것이 있어.”",
      "srcPage": 191,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67196",
      "srcText": "“그만둬, 시끄럽게 불지 마라. 성가신 일은 오늘 아침으로 충분하잖아.” 주스틴도 덧붙였다. “귀를 아프게 만드는 것은 딱 질색이야. 하모니카 소리를 내려면 부엌에서 나가 줘요.”",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67198",
      "srcText": "“도라는 우표 수집에 정신이 없어. 마뉴엘처럼 말이야.” “마뉴엘은 꼭 쥐새끼 같아. 종잇조각 따위를 좋아하니까.” 루는 좀 깔보는 듯이 말했다.",
      "srcPage": 150,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67205",
      "srcText": "그 복숭아는 먹으면 안 돼, 루. 조금밖에 없으니까. 벌써 실컷 훔쳐 먹었잖아.” “이것 하나만, 엄마. 이것이 마지막이야.” “정말 그것뿐이다.” “알았어.”",
      "srcPage": 156,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67290",
      "srcText": "다른 사람이 여행안내소의 화려한 포스터에 마음을 빼앗기 듯, 폴몬은 아프리카의 마다가스카르 섬이 나타이의 아름다운 우표 앞에서 몇 시간씩이나 정신을 잃고 있었다. 우표첩을 대할 때 우표 수집가와 시인, 양쪽의 마음을 모두 느꼈다. 파리에서 피난을 온 마뉴엘과 곧 친해진 것도 두 사람이 우표를 좋아했기 때문일 것이다. 이제는 도라와도 친하게 지냈다.",
      "srcPage": 239,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67293",
      "srcText": "오후 2시였다. 거실에서는 크리스틴이 앙투안의 이야기를 듣고 있었다. 언제나 앙투안은 어머니에게 비밀 이야기를 털어놓고 싶어 했다. 그 점은 동생 루와 아주 닮았다.",
      "srcPage": 241,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67292",
      "srcText": "앙투안은 까다로운 의논을 해왔다. 두 개뿐인 아이들 방 가운데 하나를 다른 형제들이 뭐라고 하든 자기 혼자서 쓰고 싶다는 것이었다. “저어, 엄마. 장 피에르와 장 자크는 늘 노래하고 바이올린을 켜대서 시끄러워 못 견디겠어. 이래서야 나는 언제 어디에서 글을 쓸 수 있겠어요.”",
      "srcPage": 242,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67300",
      "srcText": "사고가 난 곳으로 달려가려고 생각했다. 그러나 본능 비슷한 그 무엇이 못 가게 붙잡았다. 장 자크를 불렀다. 장은 완전히 흥분하여 형제들에게 사건을 알리려고 아이들 방으로 올라가던 참이었다.",
      "srcPage": 249,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67245",
      "srcText": "루의 얼굴에 놀람과 의심의 빛이 떠올랐다. “마뉴엘과 도라가 도이칠란트인과 산책하고 있었다고? 그런 엉터리 같은.” “산책이 아냐. 폴몬의 가게 앞에 서서 이야기를 나누고 있었어. 다른 도이칠란트인도 한 사람 있었어.”",
      "srcPage": 194,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67242",
      "srcText": "“그게 정말이야?” “닥치는 대로 지껄인 거짓말이라는 거냐?” “마뉴엘과 도라가.\" 루는 생각에 잠겼다가 진지한 얼굴로 다시 한번 되풀이했다. “마뉴엘과 도라가.\" “그래, 마뉴엘과 도라야.” 카산은 분명하게 말했다.",
      "srcPage": 195,
      "srcSentenceEA": 7,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67211",
      "srcText": "“그런데 루, 너는 어떻게 하겠니?” “이 도련님은 도움이 되는 일이란 손톱만큼도 안 하니까.” 주스틴이 말했다. 루는 이러한 꾸중에 익숙해 있으므로 도무지 들은 체 만 체였다.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67212",
      "srcText": "“너는 우 농장에 달걀을 사러 갔다 오는 것이 좋겠어.” 이 언저리의 농가에는 식량이 모자라 고생하는 가까운 도시 사람들이 식량을 사러 왔다. 프랑스 정부나 도이칠란트 군의 식량 조달에서 살아남은 농작물이 목표였다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67308",
      "srcText": "앙투안은 어머니에게 다가가 옷소매를 끌며 말했다. “엄마! 어서 가요!” 놀라서 돌아다보니 앙투안의 눈은 빛나고 있었다. 그 눈매는 여느 때와는 달랐다. “어떻게 된 노릇이야?”",
      "srcPage": 259,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67315",
      "srcText": "앙투안은 아무 설명도 하려고 하지 않고 명령하듯이 말했다. “하여간 어서 가요, 어서.” 크리스틴은 무엇인가 큰일이 벌어지려 하고 있다는 것을 느꼈다. 그래서 아들과 함께 걸어갔다.",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67313",
      "srcText": "두 사람이 문안으로 들어갔을 때, 앙투안이 멈추어 섰다. \"엄마, 사실은 조종사를 우리 집으로 데리고 왔어요. 루가 발견했어. 나는 두 사람을 카일 골짜기의 움푹 들어간 양치 덩굴 속에서 만났어.",
      "srcPage": 261,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67314",
      "srcText": "사나이는 40살쯤으로 보였다. 통통한 작은 키에 잿빛의 날카로운 눈매를 지니고 있었다. 사나이는 진흙탕으로 더럽혀진 대장복을 입고 있었다.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67318",
      "srcText": "미셸은 장교를 뚫어지듯이 쏘아 보았다. 장 자크와 장 피에르는 서둘러 침대께로 가서 침대를 벽 쪽에서 끌어냈다. 마뉴엘은 난로 옆에 우두커니 서 있었다. 꼼짝도 하지 않았다. 크리스틴은 마뉴엘이 침착한 태도를 보이기 때문에 모두들 냉정해질 수 있다고 생각했다.",
      "srcPage": 266,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67250",
      "srcText": "카산이 마리의 광주리를 내려놓으며 말했다. “마뉴엘이 저녁때 돌아오면 뭐라고 하면 될까?” “지금 집에 없니?”",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67247",
      "srcText": "“있어. 그러나 오늘 아침 마뉴엘은 폴몬의 가게로 갔어. 그것도 우표에 정신이 팔렸기 때문이야. 너는 그것을 모르니까 이상한 생각을 하는 거다.” 카산은 “사람은 저마다 좋아하는 취미가 있으니까.\" 라고 생각하고 더 이상 말하지 않고 인사했다. “가는 길에 감기 조심해.”",
      "srcPage": 199,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67252",
      "srcText": "그러나 마뉴엘과 도라는 정신없이 자전거 페달을 밟으며 시내로 가는 길을 서둘렀다. 언덕길 비탈에는 한창때를 지난 인동덩굴 꽃이 함빡 피어 있었다. 뜨거운 햇볕을 받아 풀숲에서 열기가 무럭무럭 피어나고 있었다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67226",
      "srcText": "이번에는 돼지우리 쪽에서 나막신 소리가 나고 15, 6세로 보이는 남자아이 카산이 나타났다. 카산은 누덕누덕 기운 바지를 입고 옛날에는 노랑빛이었을 것이 틀림없는 빛바랜 셔츠를 입고 있었다. 미끈하게 생긴 얼굴인데 노랑머리가 더부룩했다. “어머, 루야. 그럼 잠깐 기다려.” 마리가 말했다.",
      "srcPage": 174,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67249",
      "srcText": "그때 마리가 광주리를 안고 돌아왔다. “아마 네 말대로겠지. 다른 일을 생각할 수 없으니까.”",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67254",
      "srcText": "\"왜 그래?\" “잠깐 기다려. 이것 좀 봐줘.” 마뉴엘은 도라에게 자전거를 맡겼다. 마뉴엘은 인동덩굴의 풀숲을 헤치고 들어가서 꽃을 꺾어 도라에게 내밀었다.",
      "srcPage": 203,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67255",
      "srcText": "“이 꽃 좋아하니?” 도라는 꽃송이에 얼굴을 대고 말했다. “아주 좋아해. 너 친절하구나. 고마워.” “아쉽게도 이 꽃은 한창때를 지났어.” “아직 그만하면 싱싱해. 좋은 향기가 나.”",
      "srcPage": 204,
      "srcSentenceEA": 8,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67319",
      "srcText": "크리스틴이 방으로 들어가자 사나이는 마시던 잔을 입에 서 떼고 인사했다. “에베르트 대위입니다.” 두 사람은 서로 당황하는 조급한 사람들처럼 간단히 진심으로 인사를 나누었다. 에베르트 대위가 말했다.",
      "srcPage": 267,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67202",
      "srcText": "루는 얌전한 아이였다. 도라를 기쁘게 해 주려고 생각한 끝에 시작한 하모니카 연주지만 깨끗이 그만두었다. 그러나 “지독하군.” 하고 외친 뒤 도라에게 말했다.",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67323",
      "srcText": "맏아들이 마기단 단원이에요. 아이들 일이라면 걱정하지 마세요. 그렇지 않으면 그 아이들은 아주 기분 나빠할 거예요.\"",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67322",
      "srcText": "“이 일을 계속하자.” 크리스틴도 도왔다. 아이들의 생각을 알고 찬성한 것이다. 침대 둘레에는 나뭇가지와 나뭇잎 무늬가 든 고대 인도의 커튼이 드리워져 있었다. 그 커튼 뒤에 벽장이 있었다.",
      "srcPage": 273,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67199",
      "srcText": "“아주 좋아해. 네 하모니카 소리, 정말 멋있었어. 그 곡 어머니가 작곡하신 거라고?” 루는 의자를 흔들며 대답했다. “내가 작곡한 거야.”",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67253",
      "srcText": "숲속 길을 다 올라가 내리막길을 잡아들 때 마뉴엘은 갑자기 자전거를 세웠다. 아스팔트 길에는 차바퀴 자국이 있었다. 도라도 자전거를 멈추었다.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67262",
      "srcText": "난간 위의 남자아이는 네 귀퉁이를 묶은 하얀 손수건을 차양 삼아 머리에 쓰고 있었다. 남자아이는 낚싯대를 들고 베를렌의 시를 나지막한 목소리로 외면서 고기가 물기를 기다리고 있었다. 가을날 바이올린 구슬피 이어지는 소리는 내 마음을 애절하게 뒤흔드네.",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67260",
      "srcText": "“곧 물 거야.” “쭉 여기 있었니?” “아니, 막 왔어.” 마뉴엘은 어떻게 해야 좋을지 몰랐다. 앙투안은 왜 이렇게 쌀쌀하게 대답하는 것일까.",
      "srcPage": 212,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67379",
      "srcText": "대령은 불안한 듯이 입을 다물었다. 도라는 여전히 침착한 듯한 태도를 하곤 있었지만 이빨이 부딪쳤다. 왜냐하면 되어 돌아가는 모든 일이 부모가 게슈타포에게 잡혔을 때와 똑같았기 때문이다. 미셀은 파랗게 질려 버렸다.",
      "srcPage": 317,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67381",
      "srcText": "친위대 장교가 먼저 꼬투리를 잡았다. “도이칠란트 말을 할 줄 안다는 것을 왜 미리 말하지 않았소?” “묻지 않았기 때문이죠.”",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67380",
      "srcText": "대령은 아이들을 보며 말했다. “댁과는 아무 관계없는 말이오.” 크리스틴은 웃었다. “아니, 그렇지 않아요. 우리 집은 옛날부터 마을 사람들과 함께 살아왔어요. 그러므로 이 집에 사는 사람은 마을 사람들에게 의무가 있어요.”",
      "srcPage": 321,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67385",
      "srcText": "늠름한 남자아이들, 눈부신 빛깔의 장미꽃, 새파란 자양화. 이렇듯 우아하고 온화한 환경에 둘러싸인, 하얀 레이스 옷을 입은 크리스틴과 비행사를 둘러싼 비통한 상황과는 너무나 두드러지게 달랐다. 대령은 그 순간 오스트리아에 두고 온 자기 집을, 거실을, 딸을, 아들을 생각하고 있었다. 두 눈 사이에 깊은 주름이 잡혔다.",
      "srcPage": 322,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "67590",
      "srcText": "몇 번이고 주저앉았고 그때마다 크리스틴은 겨우 일어나서 다시 걷기 시작했다. 아들들은 어머니가 루를 안은 채 놓지 않으려는 것을 알고 자기들이 안고 가겠다는 말을 꺼낼 수가 없었다. 이렇게 하여 마을로 가는 길을 계속 걸어갔다. 이윽고 산 길과 마을길이 마주치는 곳에 이르렀다.",
      "srcPage": 525,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67591",
      "srcText": "브루노는 조금 전부터 두 그림자를 눈여겨 살펴보고 있었다. 그 그림자는 네거리에서 일행과 마주쳤다. 폴몬의 가게에서 돌아오는 길인 듯한 마뉴엘과 도라였다. 두 사람은 자전거에서 뛰어내리더니 불안한 얼굴로 크리스틴에게로 다가갔다.",
      "srcPage": 526,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67588",
      "srcText": "“어떻게 된 거야?” 마뉴엘이 힘없는 소리로 물었다. 크리스틴은 험악한 눈초리로 마뉴엘을 쏘아보았다. “루가 죽었어. 그것뿐이야.” 싸늘하게 대답했다.",
      "srcPage": 527,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67606",
      "srcText": "마치 달빛처럼 희푸른 얼굴은 긴장되고 눈 가장자리는 거뭇거뭇했다. 브루노는 두 사람의 마음이 흔들리고 있다는 것을 깨닫지 못했다. 브루노의 눈에 편 것은 두 사람이 웅크리고 앉아 뒤적이는 우표첩뿐이었다. 그것을 본 브루노는 자기도 모르게 주먹을 쥐었다.",
      "srcPage": 540,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67383",
      "srcText": "크리스틴은 결심한 듯이 침대에서 몸을 일으켰다. 그리고 도이칠란트 말로 말했다. “이야기를 방해해서 죄송합니다.”",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67393",
      "srcText": "\"형, 뻔뻔스러워.” 앙투안이 중얼거렸다. 루가 원망스럽다 든 듯 덧붙였다. “아주 낯짝이 두껍군.” 도이칠란트인 장교들은 아이들 쪽으로 돌아왔다.",
      "srcPage": 331,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67471",
      "srcText": "루는 팔을 쳐들어 도이칠란트군이 저희 멋대로 정한 소등 시간을 무시하는 듯한 태도를 지어 보였다. “알겠지? 앞으로는 깊이 생각해서 해라. 엄마는 자전거가 없는 편이 너를 위해 도움이 되리라고 본다.”",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67467",
      "srcText": "그때 쭉 입을 다물고 있던 마뉴엘이 한 발짝 앞으로 나서며 말했다. “엄마, 루는 자기 자전거가 없으면 우리 자전거를 탈 거야. 그리고 다시 똑같은 짓을 할 걸 뭐. 다른 벌이 좋을 것 같아요.”",
      "srcPage": 406,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67490",
      "srcText": "루는 마음에 꺼림칙한 구석을 갖고 싶지 않았다. 그래서 마뉴엘에게 가서 화해해야겠다고 생각했던 것이다. 루가 방을 나가자 크리스틴도 2층 자기 방으로 들어갔다. 그리고 곧 침대로 들어가 바로 요즈음 지은, 화초와 여행을 주제로 한 노래에 붙일 곡을 생각하고 있는 동안에 어느새 잠들어 버렸다.",
      "srcPage": 424,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67392",
      "srcText": "장교는 상관에게 어디에서 어떻게 마뉴엘을 알게 되었는가를 설명했다. 그러고 나서 장교들은 의논하기 위해 조금 떨어진 곳으로 갔다. 장교들이 나지막한 소리로 이야기하고 있는 동안에 마뉴엘은 마음에 걸리는 것이 있어 어머니를 돌아다보았다. '나의 행동을 어떻게 생각할까?'이러한 걱정이 있었던 것이다.",
      "srcPage": 326,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67388",
      "srcText": "그러나 크리스틴은 에베르트 대위와 마을 대표자들을 생각하여 마뉴엘이 도이칠란트인 장교를 알고 있었다는 것을 하늘의 도움으로 여기고 하느님에게 감사했다. 장 자크와 장 피에르, 미셀은 장교 쪽을 보고 있었는데 마뉴엘에 대해선 이날의 일 가운데에서 가장 불쾌한 일로 여겨져 어찌해야 좋을지 모르는 심정이었다. 앙투안과 루가 마뉴엘에게 다가가서 속삭였다.",
      "srcPage": 327,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "67391",
      "srcText": "먼저 앙투안이 못마땅한 듯이 말했다. “아주 훌륭한 교제를 하고 있군그래.” 루도 내뱉듯이 말했다. “도이칠란트 사람에게 아양을 떨고 말이야!”",
      "srcPage": 328,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67607",
      "srcText": "브루노는 거친 동작으로 불을 밝혔다. 그것도 양피지 갓이 달린 큰 램프가 아니라 어머니의 일 책상 위에 있는 베니스식 진홍색 유리 스탠드였다. 그 강렬한 빛에 마뉴엘은 갑자기 쏟아져 내리는 아침 햇살에 놀란 밤새처럼 눈을 깜박거렸다. 도라는 일어섰다.",
      "srcPage": 541,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67603",
      "srcText": "“마뉴엘, 잠깐 이리로 와.” 브루노는 무뚝뚝하게 불렀다. 브루노는 도라 따위는 눈에 들어오지 않는다는 듯이 행동했다.",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67605",
      "srcText": "마뉴엘은 풀이 죽어 형을 보았다. “지금 말이야?” “그래, 지금 당장.” “그렇게 급한 일이야?” “아주 급하다.”",
      "srcPage": 543,
      "srcSentenceEA": 5,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67604",
      "srcText": "“무슨 이야기인데?” “우리는 너에게 할 말이 있어!” “우리라니, 누구야?” “나와 내 동생들.” “무슨 얘기?” “잔말 말고 이리 와. 그러면 말해 주겠다.”  “알았어. 갈게.”",
      "srcPage": 544,
      "srcSentenceEA": 8,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67608",
      "srcText": "“그동안에 먼저 해주었으면 싶은 것은.\" 마뉴엘이 말을 이으려고 했다. 그 말을 듣고 브루노는 더 이상 참을 수가 없었다.",
      "srcPage": 546,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67498",
      "srcText": "첫째, 창문으로는 이야기를 나눌 수가 없었다. “실내복으로 갈아입을 테니까 좀 기다려.”  10분 뒤, 아직 조용한 집 안에서 크리스틴과 브루노는 커피를 마시고 있었다. 커피라고는 하지만 보리나 밀, 도토리 열매 따위를 섞은 것이었다.",
      "srcPage": 430,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67497",
      "srcText": "브루노는 몸도 마음도 건강한 훌륭한 청년이었다. 모든 어머니들이 바라고, 크게 자랑스럽게 생각하는 청년이었다. 브루노는 급히 빵과 하얀 치즈를 먹었다.",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67390",
      "srcText": "마뉴엘은 두 동생을 근시인 눈으로 딱하다는 듯이 바라보았다. 자기가 한 일에 대한 변명은 하려고 하지 않고 두 마리의 강아지에게 싸움을 걸린 순한 큰 곰처럼 어깨를 조금 움츠렸다. 그러나 그 태도는 자기가 불러일으킨 미움을 누그러뜨리는 구실을 해내지는 못했다.",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67468",
      "srcText": "그런 마뉴엘의 태도가 이렇게 달라진 것은 틀림없이 루의 환심을 사기 위해서일 것이다. 마뉴엘은 자기가 외돌토리가 된 것을 알고 있었다. 그런 꼴을 신물이 나도록 당해 왔었다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67475",
      "srcText": "루는 건성 뜬 걸음걸이로 어머니에게 갔다. “알고 있어요, 엄마.” “루, 너는 네가 하는 행동을 알고 있니? 자신을 엉뚱한 멍청이라고 자랑하고 싶니?”",
      "srcPage": 414,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67481",
      "srcText": "두 사람은 이내 웃기 시작했다. 낡은 집 안에서 루와 어머니는 나란히 앉아 있었다. 그렇게 하여 꽤 시간이 흐른 뒤, 크리스틴은 루를 자기 방으로 보냈다.",
      "srcPage": 419,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67482",
      "srcText": "어머니와 해어진 루는 곧바로 2층으로 올라가 미셸과 둘이서 쓰는 방으로 들어갔다. 미셸은 이미 푹 잠들어 있었다. 미셸이 잠들어 버리면 어떠한 소리가 나도, 아무리 집이 흔들려도 깨지 않는다는 것을 루는 잘 알고 있었어.",
      "srcPage": 420,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67493",
      "srcText": "“감사합니다.” “가만히 놓아두는 것보다는 나을 게다. 자아, 빵과 치즈를 먹어라. 자, 먹어. 먹어야 해. 너는 꽤 많이 자란 것 같구나. 이제 다 자랐어. 이거, 머릿속이 터질 것 같네.”",
      "srcPage": 434,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67395",
      "srcText": "늙은 대령이 크리스틴에게 말을 걸었다. “모든 일을 빈틈없이 할 필요가 있으므로 이제부터 내 부하 한 사람이 이 집 안을 수색하겠습니다. 아들 가운데 누구 두 사람만 따라오도록 하십시오.”",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67397",
      "srcText": "크리스틴은 이름을 불렀다. “앙투안, 장 자크.” “알았어요. 엄마.” 두 아이는 함께 대답했다. 두 아이는 곧 친위대 장교를 따라 방에서 나갔다. 앙투안은 어머니가 한 것 같은 흠잡을 데 없는 방법으로 설명을 시작했다.",
      "srcPage": 333,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67411",
      "srcText": "“말 말아요!” 앙투안이 겨우 이렇게 말했다. 그래서 모두들 그날 밤만은 위험이 사라졌다는 것을 깨달았다. “마치 지옥에라도 간 것 같았어, 정말.”",
      "srcPage": 350,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67396",
      "srcText": "마뉴엘의 얼굴에는 감탄과 두려움이 떠올랐다. 우표 수집가인 장교는 다시 마뉴엘을 붙잡고 우표 이야기로 화제를 끌고 갔다. 그리하여 도라까지 데리고 세 사람은 아이들 방으로 갔다. 크리스틴은 다시 침대에 누웠다.",
      "srcPage": 335,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67399",
      "srcText": "대령의 말을 들으면서 크리스틴은 조금 측은함을 느꼈다. 그러나 이 도이칠란트 군인의 권총알이 내일이라도 아들 브루노를 쏘아 죽일지 모른다고 생각했다. “지난날이 미래를 단절시켜요. 미움에 내일은 없어요.” 크리스틴은 엄격하게 말했다.",
      "srcPage": 341,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67500",
      "srcText": "“네, 어머니 말씀이 맞아요.” “네가 떠난 5분 뒤 나도 떠나겠다. 자아 곧 떠나자.” “알았어요. 그럼 먼저 떠나겠어요. 어머니.”",
      "srcPage": 440,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67431",
      "srcText": "“앙투안과 장 피에르가 엄마가 기다린다는 것을 잊어버릴 까닭이 없어요.” 크리스틴이 귀를 곤두세웠다. “아니, 그 애들이다!”",
      "srcPage": 370,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67446",
      "srcText": "크리스틴은 잠깐 동안, 마르탱의 커다란 사진 앞에 서있었다. 만약 마르탱이 여기에 있다면 좀 더 믿음직스럽고 일도 쉽게 풀려나갈 것이다. 마르탱이 있는 것만으로 모든 어두운 그림자가 쫓겨갈 것이다. 지금 마르탱은 어디에 있을까? 브루노는 무엇을 하고 있을까?",
      "srcPage": 384,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67484",
      "srcText": "루는 자기가 기르는 사이좋은 두 마리의 개구리에게로 다가갔다가 생쥐 한 쌍의 모양을 살펴보았다. 그러고 나서 옷을 벗기 시작했다. 힘찬 동작으로 옷을 벗자 방 안에 닥치는 대로 내던졌다.",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67609",
      "srcText": "“대체 오늘 밤이 우표 따위를 가지고 놀 때야?” 마뉴엘은 낮에 그렇게나 움츠렸던 어깨를 다시 움츠리고, 한 번 더 형 쪽을 보았다. 도라는 살그머니 다가와서 마뉴엘의 소매를 잡았다.",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67612",
      "srcText": "브루노는 몸을 돌려 앞장서서 방을 나갔다. 마뉴엘은 그 뒤를 따랐다. 도라는 혼자 남았다. 바깥에는 을씨년스럽고 울적하게 비가 내리고 있었는데 갑자기 마파람이 불기 시작했다. 도라는 스탠드의 불을 끄고 큰 램프에 불을 켠 뒤, 다시 호젓이 일을 시작했다.",
      "srcPage": 549,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67406",
      "srcText": "대령은 눈을 감고 사람의 어떤 힘으로도 다시 찾을 수 없는 아득하고 아득한 지난날을 생각하고 베를리오즈, 리스트 베토벤을 뒤섞어 쳤다. 그러고 나서 갑자기 크리스틴 쪽으로 돌아앉아 멘델스존의 ‘가을’을 치기 시작했다. 크리스틴과 루는 서로 마주 보았다.",
      "srcPage": 345,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67410",
      "srcText": "루는 하모니카를 꺼내 반주를 시작했다. 크리스틴은 생각했다. '만약 친위대 장교가 이 연주를 듣는다면, 대령은 러시아 전선으로 보내지고 우리 들은 실레지아로 유형하고 여기에는 벽장 속에 있는 에베르트 대위만 남게 되겠지. 그러나 그렇게 되면 오늘의 주인공인 대위는 어떻게 겨우 위험에서 벗어날 수는 있을 거야.'",
      "srcPage": 347,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67506",
      "srcText": "크리스틴은 서둘러서 걸었다. 괴로워하면서 기다리는 사람들이 있다. 자기가 도착하는 시각에 따라 그 사람의 목숨이 왔다 갔다 한다. 크리스틴은 그 사람에게 자기가 얼마나 필요한가를 잘 알고 있었다.",
      "srcPage": 442,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67492",
      "srcText": "창문을 확 여니 맏아들 브루노가 테라스에서 있는 것이 보였다. 브루노는 2층을 쳐다보며 어머니의 기척을 살피고 있었다. “어머니, 안녕.” “아니 왜 찾아왔니?”",
      "srcPage": 427,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67488",
      "srcText": "“엄마에게 볼일이 있어서요.” “무슨 일이 일어났니?” “네, 좀 할 이야기가 있어서요. 안에 들어가도 좋아요? 부탁해요.”",
      "srcPage": 428,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67496",
      "srcText": "“적의 공격을 받았구나. 몇 시쯤?” “한밤중이에요. 놈들이 가까이에 있다는 것은 알고 있었어요. 그렇지 않으면 피해가 더 많았을 거예요.”",
      "srcPage": 431,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67499",
      "srcText": "“그곳에서는 식량은 모자라지 않니?” 브루노는 그러한 일에 그다지 신경을 쓰지 않는 듯 어깨를 추슬렀다. “그럭저럭.” “그러나 모자라지?” “달리지는 않아요. 겨우겨우 꾸려 가요.”",
      "srcPage": 436,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67615",
      "srcText": "이윽고 미셀이 방으로 들어왔다. 그때 도라는 눈에 눈물을 가득 머금고 가냘프게 떨리는 손으로 가위를 들고, 마뉴엘의 우표를 다른 우표첩에 옮겨 붙이고 있었다. 그것은 다음날 밤에 폴몬에게 주기로 되어있었다. “도라! 너에게 알려 주러 왔어.” 미셀은 말했다.",
      "srcPage": 551,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67616",
      "srcText": "자기와 바깥을 가로막고 있는 안개처럼, 눈물을 통해서 도라는 미셀을 보았다. 미셀은 전날까지 볼 수 있었던 아기 같은 구석은 이미 없었다. 어린아이 같은 입술 언저리에 어떤 굳셈이 나타나 있었다.",
      "srcPage": 553,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67618",
      "srcText": "도라는 미셸이 빤히 자기를 쏘아보고 있는 것을 깨닫고 걱정스럽게 물었다. “무엇을 알려 주러 왔어?” “마뉴엘이 형들에게 어떤 일을 당하고 있어. 도라는 고개를 숙였다.",
      "srcPage": 554,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67398",
      "srcText": "대령은 다른 두 장교에게 명령을 내렸다. 두 사람은 곧 모습을 감추었다. 그러고 나서 대령은 소파를 침대 가로 끌고 갔다. “이 마을에도 댁에도 딱한 일이 생기지 않으면 좋겠소만.” 대령은 근심스러운 듯이 말했다.",
      "srcPage": 336,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67402",
      "srcText": "마치 그 말은 대령이 얼마나 딱한 처지에 있는가, 그리고 얼마나 마음이 약한가를 말해 주고 있는 것 같았다. 이어서 대령은 이번에는 매달리 듯이 말했다. “나는 오스트리아 사람이오.”",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67401",
      "srcText": "리스틴은 여전히 처음 인사했을 때처럼 싸늘하게 품위를 지키며 가볍게 고개를 끄덕였을 뿐이다. 대령은 말을 이었다. \"우리 형제 가운데 셋은 소련군에게 잡혔소. 우리 집도 아이들 부자인지라.\"",
      "srcPage": 338,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67403",
      "srcText": "우리들은 짓밟히고 있소. 우리 도이칠란트군 가운데서도 걱정과 미움으로 눈이 멀지 않은 사람은 그것을 잘 알고 있소. 우리 앞에는 어떠한 미래가 남아 있단 말이오.\"",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67387",
      "srcText": "크리스틴의 머리에 번개처럼 떠오르는 것이 있었다. 그 장교는 우표 수집가로 마뉴엘과 알고 지내는 사람임을 깨달았던 것이다. 도라도 앞으로 나갔다.",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67448",
      "srcText": "마르탱은 크리스틴이 웃는 바람에 그 속을 잘 알 수 없어 서 물었다. 그 의자가 마르탱의 마음에 든 까닭은, 다른 것과 색다르게 생겼기 때문이다. 함께 보낸 오랜 세월 동안, 마르탱은 언제나 크리스틴에게 마음을 써 주었다. 어쩌면 그리도 루와 닮았을까.",
      "srcPage": 386,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67619",
      "srcText": "도라는 불행한 시대의 어느 날, 파고들듯 이 집에 나타난 불쌍하고 가엾은 소녀에 지나지 않았다. 미셀은 허리띠에서 칼을 꺼내어 의자 팔걸이를 도려 내기 시작했다. 그곳에는 황금빛으로 수놓은 명주옷을 입은 양치기 소녀의 무늬가 있었다.",
      "srcPage": 556,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67621",
      "srcText": "“알고 있겠지? 너는 마뉴엘을.\" 미셀은 지금 막 도려낸 팔걸이의자의 구멍을 정성껏 다듬으며 말하기 어려운 듯이, 자기는 형들이 하고 있는 짓 하고는 상관이 없다고 덧붙였다. “나를 믿어도 좋아.” 그 다정한 말에 도라는 기뻐져서 쥐고 있던 가위를 떨어뜨렸다.",
      "srcPage": 557,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67623",
      "srcText": "미셀은 이번에는 양치기 소녀의 등에 칼날을 대고 조심스럽게 그 모습을 도려내면서 말했다. “오늘 아침 옷을 갈아입을 때 루는 마뉴엘의 말을 했어.” 도라는 그 순간 숨이 멎었다.",
      "srcPage": 558,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67404",
      "srcText": "“이렇게 훌륭한 악기를 대한 것은 몇 달 만인지 모르오. 나는 바로 조금 전에 오스트리아 사람이라고 말했지요. 음악에 국경은 없소. 그렇다는 것을 한번 보여 드리고 싶은데 괜찮습니까?”",
      "srcPage": 343,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67409",
      "srcText": "두 사람은 같은 기분이었다. 다만 크리스틴 쪽은 이성적이고 루는 본능적이었다. 두 사람은 나치스가 금지하고 욕설을 퍼부어 대는 유대인 작곡가 멘델스존의 ‘가을’이 이러한 사람에 의해 연주되는 그 뜻을 생각해 보았다. 그것은 대령의 괴로움과 가슴 아픈 후회, 그리고 이 집에 대한 경의를 아울러 지니고 있었다.",
      "srcPage": 346,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "67625",
      "srcText": "“그래 엄마는 그것을 알고 있어?” “몰라.” “그러면 안 돼, 미셀. 엄마가 레지스탕스와 전쟁 때문에 지금까지 얼마나 고생해 왔는지 생각해 봐. 너희 아빠나 루, 브루노, 그리고 여러 아들들의 일로.”",
      "srcPage": 565,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67635",
      "srcText": "도라는 눈길을 다른 곳으로 돌렸다. \"거의 맞았어. 하여간 그만둬.” “그렇다면 너는 브루노 형에게도 엄마에게도 너희들이 하고 있는 일을 말하지 않을 작정이야? 다른 사람은 몰라도 브루노 형에게만은.\"",
      "srcPage": 567,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67637",
      "srcText": "“그러나 다시 말하지만 내가 무슨 일을 할 수 있겠어.” 미셸은 분명하게 말해 주려고 했다. 그러나 도라가 망설이는 이유를 알고 그것에 눌려 털어놓지 못하고 말았다.",
      "srcPage": 575,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67638",
      "srcText": "“물론 기다리고 있을 수밖에 없겠지. 이제 곧 알게 될 거야.” 미셀은 다시 양치기 소녀를 파내는 데에 골똘했고 도라는 매우 가슴 답답한 마음으로 가위를 집어 들어 우표첩을 마주하고 앉았다. 창가에 비가 몹시 내려 빗물 통을 타고 흘러내렸다. 꼭 닫지 않은 창문이 덜커덩덜커덩 소리를 내며 벽에 부딪쳤다.",
      "srcPage": 576,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "67640",
      "srcText": "브루노는 딱딱하게 굳은 태도로 마뉴엘을 아이들 방으로 데리고 들어갔다. 격렬한 분노를 억지로 누르고 있는 듯한 모습이 뚜렷이 엿보였다. 문을 열자 한 발짝 물러나서 말했다. “먼저 들어가.”마뉴엘은 방으로 들어갔다.",
      "srcPage": 577,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67413",
      "srcText": "그러는 동안 복도에서 도이칠란트 말로 이야기하는 소리가 들려왔는데, 그 말소리도 멀어져 갔다. 그러자 앙투안, 장 자크, 마뉴엘, 도라, 4명이 잇따라 나타났다. “했니?” 크리스틴이 근심스럽게 물었다.",
      "srcPage": 349,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67415",
      "srcText": "아직 아무도 마음이 가라앉지 않았다. 주스틴은 장작 곳 간에서 정신없이 묵주를 넘기며 기도드리고 있었다. 앞치마를 머리에 매고. 에베르트 대위를 벽장에서 나오게 하여 힘이 나도록 격려한 뒤 일이 잘 되어 간 것을 축하했다.",
      "srcPage": 351,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67412",
      "srcText": "그날 밤 누구에게서 보고를 받았는지 마기단에서 브루노가 대위의 길 안내를 하러 왔다. 낡은 집에서는 모두들 마른하늘에서 날벼 락처럼 떨어진 뜻밖의 사건에 지칠 대로 지쳐 있었다. 그 때문에 이 집에 대위가 들어오는 것을 그 누구도 본 일이 없을 터인데도 마기단이 그 사실을 환히 알고 있었다는 이상한 사실을 깨닫지 못했다.",
      "srcPage": 352,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "67414",
      "srcText": "마뉴엘만은 그것을 깨달았다. 그래서 도라에게 말했다. “도이칠란트인들이 나간 뒤 루는 대체 어디로 갔을까?”",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67641",
      "srcText": "형제가 늘 그 둘레에서 떠들거나 웃던 커다란 테이블을 에워싸고 장 자크, 앙투안, 그리고 장 피에르가 심각한 표정으로 마음 죄며 기다리고 있었다. 브루노는 미리 마련된 자기 의자로 가서 앉았다. 마뉴엘은 혼자 덩그렇게 서서 손을 흔들거리고 있었다. 긴장한 머릿속은 텅 비어 있었으나, 그래도 이제부터 형제들이 사정없는 재판을 하고 자기는 피고로서 재판을 받게 된다는 것을 깨달았다.",
      "srcPage": 578,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "67417",
      "srcText": "“알 수 없는데, 왜?” “아니 대단한 건 아니고 좀 생각나는 것이 있어서.” “어떤?” “나중에 말해 줄게.” 도라는 끈덕지게 캐묻지는 않았다. 새벽 2시였다. 도라는 졸음이 와서 그날의 갖가지 사건들이 희미해지기 시작했다.",
      "srcPage": 354,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67504",
      "srcText": "길 양쪽에는 햇볕을 받은 밭이 게으름쟁이 큰 고양이처럼 기지개를 켜고 있었다. 가슴이 설레는 상쾌한 기분이었다. 그러나 이제부터 갈 곳을 생각하니 정신이 아뜩해질 것 만 같았다.",
      "srcPage": 443,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67645",
      "srcText": "브루노가 차디차게 말했다. “이야기는 간단히 끝날 수 있다. 너에 대해 어떤 결정을 내릴 경우 슬픔에 젖어 있는 어머니까지 나와 달라고는 할 수 없다. 설사 지금은 침착하다고 하더라도 나와 달랄 수는 없을 것이다. 어머니는 네 어머니기도하니까. 우리들은 어머니를 위해서 이렇게 결정했다. 지금 당장 집에서 나가라.”",
      "srcPage": 579,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "67418",
      "srcText": "“저녁 식사를 한 바로 뒤 루가 광장에서 마리, 카산과 함께 있는 것을 보았어요.” 도라는 말했다. 장 피에르는 늘 입버릇처럼 하는 말을 되풀이했다. “녀석의 일 따위는 근심할 것 없어.”",
      "srcPage": 357,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67644",
      "srcText": "마뉴엘을 사로잡은 설명할 길 없는 마음 앞에 브루노는 버티고 섰다. “마뉴엘, 내 말을 듣고 있니?” 화를 내고 있는 것 같은 짜증 난 말투였다.",
      "srcPage": 581,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67643",
      "srcText": "마뉴엘은 천천히 안경을 들고 입을 조금 움직였지만 그러나 끝내 아무 말도 않고 안경을 고쳐 썼을 뿐이었다. “그것이 네가 하고 싶은 말이냐?” 장 자크가 물었다. “마뉴엘을 부른 것은 이놈의 이야기를 듣기 위해서가 아냐. 이놈에게 선언하기 위해 서지.”",
      "srcPage": 582,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67421",
      "srcText": "“그건 그렇고, 대체 어디로 갔을까? 장 피에르, 찾아봐 다오.” 크리스틴이 되풀이해서 말했다. 장 피에르는 런던 방송을 다 듣고 나서 낡은 잡지의 ‘만인을 위 한 독본’을 들추고 있었는데, 시무룩해진 듯 고개를 들었다.",
      "srcPage": 359,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67425",
      "srcText": "“쳇! 언제나 이렇단 말이야. 루가 바보 같은 짓을 하고는 우리들이 지독한 꼴을 당하거든.” 말은 이렇게 했으나 장 피에르는 일어서서 문 쪽으로 갔다.",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67426",
      "srcText": "그리고 바늘에 실을 꿰면서 말했다. “그래도 아직 그렇게 늦지는 않았어. 그러나 불을 끄라는 신호가 난 뒤에는 헤매 다니지 말아라.”",
      "srcPage": 362,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67428",
      "srcText": "“그저께, 로비에 살고 있는 할아버지가 6시가 지나 어슬렁거렸다고 해서 세 사람의 도이칠란트 군인이 데려가려고 했었대요.” 크리스틴은 장 자크 쪽으로 돌아앉았다. “엄마 말, 알아들었지?”",
      "srcPage": 366,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67436",
      "srcText": "크리스틴이 불쑥 말했다. “그 두 아이까지 모두 안 오니 어떻게 된 노릇일까?” 그때 마뉴엘이 겨우 우표첩에서 얼굴을 들었다.",
      "srcPage": 368,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67433",
      "srcText": "“카산과 자전거를 타고 라 자스로 갔어.” 크리스틴의 얼굴은 분노와 불안으로 파랗게 질려 버렸다. “라 자스라고? 이렇게 밤늦게?” 장 피에르는 아까 읽던 ‘만인을 위한 독본’이 놓여 있는 곳으로 갔다.",
      "srcPage": 372,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67434",
      "srcText": "마뉴엘이 물었다. “지금 몇 시죠?” 크리스틴은 손목시계를 보았다. “11시 15분이야!” 마뉴엘은 여전히 침착하게 마르티니크 섬의 우표 시리즈 마지막 한 장을 조심스럽게 핀셋으로 집어 들고 말했다.",
      "srcPage": 374,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67476",
      "srcText": "문득 한 생각이 루의 머릿속을 스쳤다. '마뉴엘이 저 노래를 한 것은 무슨 뜻이 있어. 아니 그럴 리는 없지. 루, 헛소리 마라.'",
      "srcPage": 412,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67439",
      "srcText": "“쓸데없는 내기를 하러 간 것 같아요.” “무슨 내긴데?” 이번에는 앙투안이 대답할 차례였다. “자스까지 1시간 안에 다녀올 수 있나 없나, 빵 가게 쟈노와 내기를 했대요.”",
      "srcPage": 377,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67442",
      "srcText": "아이들은 엷은 웃음을 주고받았다. 어머니가 루를 혼내 주다니 믿을 수가 없었던 것이다. 크리스틴은 일어나서 그때까지의 일을 정리했다.",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67438",
      "srcText": "“너희들은 그만 자거라. 엄마가 루를 기다리고 있을 테니.” “조금만 더 있게 해 줘요. 네? 엄마.” 장 피에르가 떼를 썼다.",
      "srcPage": 380,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67444",
      "srcText": "“혼자 자지 않고 기다리겠다니, 얌체 같으니,” 다른 아이들이 투덜거렸다. “안 돼, 안 돼. 모두 방으로 가거라. 내일이 있잖아. 모두 함께 지쳐 버릴 수는 없잖니.”",
      "srcPage": 381,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67531",
      "srcText": "브루노에게 자기들의 계획을 이야기했다. 크리스틴은 아들들의 말다툼에 끼어들지 않기로 했다. 위험이 눈앞에 있었지만, 크리스틴은 아들들의 모습에 혼자 미소 지었다. 이 아들들에게 고무젖꼭지를 물려주기도 하고, 걷는 것을 가르쳐 주기도 하고, 코를 풀어 주기도 하고 야단치기도 하고, 달래기도 했던 것이다.",
      "srcPage": 470,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67553",
      "srcText": "크리스틴이 까닭을 물으려고 브루노 쪽으로 향했을 때, 따따따따, 하는 요란한 경기관총 소리가 들렸다. 하모니카 소리가 뚝 그쳤다. 대위는 뭐라고 말하면서 천막에서 달려나갔다. 브루노도 뒤를 따랐는데 그 얼굴은 파랗게 질려 있었다.",
      "srcPage": 488,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67559",
      "srcText": "브루노는 고개를 끄덕였다. 크리스틴은 여러 사람들을 하나 나 둘러보았다. 대위, 마기단 사람들, 그리고 아들들.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67456",
      "srcText": "\"마뉴엘! 엄마에게 키스 안 해 주니? ”어머니의 다정한 말에 굳어졌던 마뉴엘의 얼굴은 기쁨으로 빛났다. “물론 하고 말고요.” 크리스틴은 아들을 안고 그 볼을 가볍게 토닥여 주었다. “그럼 잘 자라.”",
      "srcPage": 394,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67515",
      "srcText": "적어도 두 끼니 몫은 되었는데. 너희들이 배가 얼마나 부른지 잘 알 수 있어. 자아, 어서 지금 온 길을 되돌아가. “싫어요, 엄마. 끝까지 따라가겠어요.” 앙투안이 강하게 반발했다.",
      "srcPage": 450,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67521",
      "srcText": "세 소년은 침착하게 포켓에서 권총을 꺼냈다. “단단히 맛을 보여 주지.” 장 자크가 말했다.",
      "srcPage": 456,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67526",
      "srcText": "“아무 일도 없기를 빌겠다.” 앙투안은 웃기 시작했다. \"놈들을 좀처럼 만날 수 없을걸요.” \"오늘 새벽에 마기단이 몹시 당했어.”",
      "srcPage": 464,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67533",
      "srcText": "크리스틴이 바로 아까 그랬던 것처럼 브루노도 동생들을 빤히 보며 무뚝뚝하게 말했다. “여기에서 뭘 하고 있어?” “엄마를 따라왔어.” “여기서부터는 내가 맡는다. 너희들은 이제 됐어.” 언제나 어머니에게 대하듯 앙투안이 형과 타협하기 시작했다.",
      "srcPage": 469,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67535",
      "srcText": "그런데 지금은 어떤가? 한 사람, 한 사람, 뚜렷한 개성을 지니고 생활하기에 있는 힘을 다 기울이며 혼자서도 살아갈 수 있다고 굳게 믿고 어머니의 보호를 뿌리치고 있는 것이다. 그렇긴 해도 아이들은 일이 조금 빗나가거나 조그만 실수에도 당황하여 어머니의 이해와 정에 매달리려고 크리스틴에게로 돌아오는 것이었다.",
      "srcPage": 471,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67557",
      "srcText": "“지금 분명히 알았어요. 루는 도이칠란트 정찰병이 다가올 때마다 저처럼 하모니카를 불어 위험 신호를 보내는 거죠? 어젯밤 라 자스에는 안 갔어요. 여기에서 망을 보고 있었던 거예요. 그렇죠?”",
      "srcPage": 493,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67555",
      "srcText": "“그렇습니다.\" 대위가 뚜렷하게 대답했다. 크리스틴은 브루노 쪽을 향했다. “왜 엄마에게 아무 말도 하지 않았지?” “아무리 엄마라지만.\"",
      "srcPage": 494,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67560",
      "srcText": "어머니보다 발걸음이 빠른 네 아들은 곧 앞질러 가서 길을 가로막았다. “어머니, 지금 저쪽으로는 가지 못해요.” 브루노는 조용하지만 날카로운 말투로 말했다.",
      "srcPage": 497,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67564",
      "srcText": "모두들 어머니의 표정을 보고 걱정이 되었다. 지금까지 이렇게 화를 내는 어머니의 눈을 본 적이 없었다. 크리스틴에게는 마기단 사람들은 문제가 아니었다. 루만이 걱정이었다.",
      "srcPage": 499,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67563",
      "srcText": "마기단사람들은 강하고, 자기를 지킬 수도, 도망칠 수도, 싸울 수도 있다. 그러나 루는 어떤가? 틀림없이 루는 몇백 미터 앞에서 상처를 입고 쓰러져 있을 것이다. 루는 어머니를 부르고 있을 것이다. 그런데 아들에게 달려갈 수도 없단 말인가?",
      "srcPage": 500,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67565",
      "srcText": "크리스틴은 손을 빼려고 세차게 몸부림쳤다. 앙투안은 한 층 더 힘차게 억눌렀다. 크리스틴은 자유를 빼앗기고 말았기 때문에 앙투안의 얼굴을 찰싹 때렸다. 앙투안은 슬픔에 찬 놀라움의 눈길을 보냈지만 힘을 늦추지는 않았다. 이윽고 크리스틴은 불안과 걱정으로 마음이 이상해진 것은 자기 쪽이라고 생각했다.",
      "srcPage": 502,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67567",
      "srcText": "마기단 사람들과 에베르트 대위도 그 자리에 있었지만 아무 말도 하지 않았다. 이럴 때 무슨 말을 할 수 있을 것인가. 마기단 사람들은 이러한 경우 ‘아이들’만이 이 자리를 잘 빠져나가 돌이킬 수 없는 비참한 사태를 부드럽게 할 수 있다고 느꼈다.",
      "srcPage": 503,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67570",
      "srcText": "위험이 사라졌음을 알자 대위는 곧 브루노와 대원 두 사람에게 상황을 살피고 오도록 했다. 세 사람은 장 자크를 데리고 갔다. 크리스틴도 가고 싶었지만 아이들은 강하게 말렸다.",
      "srcPage": 504,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67571",
      "srcText": "틀림없이 아이들이 먼저 가는 편이 좋다. 이럴 때는 모두를 믿어야만 한다. 일행은 곧 돌아와서 보고할 것이다.",
      "srcPage": 505,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67569",
      "srcText": "앙투안은 어머니에게 말했다. “저 사람들은 곧 엄마를 루에게 데려다줄 거예요. 자아, 가요. 루는 벌써 집으로 가고 있을지도 몰라요.”",
      "srcPage": 506,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67566",
      "srcText": "그러나 그날 아침의 앙투안의 예언은 맞지 않았다. 루를 어머니에게로 다시 끌어오기 위하여 형들은 루의 뒤를 쫓을 필요가 없었다. 루는 이미 타고난 장난기로 누구든 피로하게 하지는 않았다.",
      "srcPage": 507,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67457",
      "srcText": "“어머! 우표 말고 좋아하는 것이 있었니?” 마뉴엘은 좀 슬픈 듯, 그러나 부드럽게 웃었다. “왜요? 안 되나요?” “안 되다니, 당치않은. 그런데 무슨 곡을 쳐 줄까?” “어제 엄마가 치던 리스트의 무엇인가 하는 그 곡이 좋아요.”",
      "srcPage": 396,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67459",
      "srcText": "크리스틴은 놀라서 마뉴엘을 쏘아보았다. 이 나이 또래의 남자아이들이란 언제나 어른들을 깜짝 놀라게 한다. “전주곡 말이지? 알겠어.” 크리스틴은 꿈이라도 꾸는 듯 엄숙한 마음으로 피아노를 치기 시작했다.",
      "srcPage": 397,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67464",
      "srcText": "마뉴엘은 단념한 듯이 즐거운 일, 멋진 일은 오래 가지 않는다고 생각하면서 일어섰다. 루가 돌아왔다면 자기는 나가 주는 편이 좋다고 생각한 것이다. 복도에는 루가 바람에 머리칼을 흩날리며 거실에서 새어 나오는 빛 속에 웃음을 띠고 서 있었다. 크리스틴은 화가 난 듯 보였다.",
      "srcPage": 399,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67534",
      "srcText": "“자아, 어서 어떻게든지 의견을 모아 다오. 엄마는 간다.” 앙투안은 드디어 브루노를 꺾어 함께 가기로 되었다. 앙투안은 자기 입으로 말한 것처럼 앞장서서 주위를 살피며 가고 장 자크와 장 피에르는 숲속으로 들어갔다.",
      "srcPage": 472,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67536",
      "srcText": "브루노는 어머니의 팔을 잡고 모두들 걸음을 서둘러 그 자리를 떠났다. 몇 킬로미터인가 가서 국도를 가로질러 잘 익은 귀리 밭을 빙 돌아 숲속으로 들어가 그곳에서 앙투안과 만났다. “봐요.” 앙투안은 어머니에게 우쭐하여 말했다.",
      "srcPage": 473,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67537",
      "srcText": "“아무 일도 안 일어났지요?” “그래, 그래, 알았어.” 브루노는 물푸레나무와 밤나무가 뻗어 있고 큰 양치류와 금작화가 무성한 속으로 난, 발소리가 은은히 들리는 지름길로 모두를 데리고 갔다. 그곳이 마기단의 본거지였다.",
      "srcPage": 474,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67540",
      "srcText": "전쟁이 일어나기 전에 아이들이 여름철 캠프 놀이 때에 세운 것과 같은 모양의 천막에서 에베르트 대위가 파이프를 문 채 뛰쳐나왔다. 대위는 입에서 파이프를 떼고 크리스틴에게 인사했다. “이렇게 와 주셔서 고맙소.”",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67539",
      "srcText": "“도움이 된다면 다행이겠어요.” “우리들을 도와 주시는거죠? 자아, 이리 오십시오. 여깁니다.”",
      "srcPage": 476,
      "srcSentenceEA": 4,
      "srcWordEA": 12
    },
    {
      "srcTextID": "67538",
      "srcText": "“곧 가죠. 사실은 죄송합니다만 아이들이 따라왔어요.” 크리스틴은 대위 뒤를 따라서, 천막보다 더 깊숙한 곳에 있는 보다 큰 천막을 향하면서 비로소 말했다. 에베르트 대위는 세 아이를 힐끗 보았다.",
      "srcPage": 477,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67546",
      "srcText": "크리스틴은 미소 지었다. 아이들은 우쭐해졌지만 브루노는 난처한 표정이 되었다. “뭐라고요. 이런 아이들은 득시글득시글해요. 나는 특별해요. 아주 잘못 보셨어요.”",
      "srcPage": 479,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67544",
      "srcText": "브루노가 말한 것처럼 다친 사람은 넷이었다. 마른 양치류 잎 위에 깐 매트리스 위에 다친 사람들은 누워 있었다. 그들은 크리스틴을 보고 힘 없이 웃었다. 그 가운데 두 사람은 브루노보다도 나이가 아래였다. 다른 두 사람은 30살이나 35살쯤 돼 보였다.",
      "srcPage": 481,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67542",
      "srcText": "날이 환히 밝았다. 해가 빛나고 있었다. 7월의 밝은 해였다. 나무 사이에서는 마치 학교에서 돌아오는 아이들처럼 새가 삐리삐리빼빼 지저귀고 있었다.",
      "srcPage": 482,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67547",
      "srcText": "그것은 귀에 익은 루의 곡이었다. 하모니카를 불고 있는 것은 루임이 분명했다. 푸른 사과와 빨간 사과 일어나라, 일어나 푸른 사과와 빨간 사과 벌써 한낮이란다.",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67554",
      "srcText": "하모니카 소리에 천막에는 경계의 빛이 번개같이 서렸다. 에베르트 대위는 긴장한 얼굴로 일어섰다. 브루노의 얼굴도 굳어졌다.",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67551",
      "srcText": "아이들은 몹시 놀랐다. 크리스틴은 마음이 죄어드는 것 같았다. 왜 그런지 그 까닭은 잘 알 수 없었지만 무엇인가 좋지 않은 일이 일어난 것과, 그리고 그 일에 루가 관련되어 있다는 것을 느꼈다.",
      "srcPage": 487,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67568",
      "srcText": "불어오는 바람결에 길게 자란 귀리 이삭이 흔들거리고 있었다. 그 귀리 밭 속에 루는 쓰러져 있었다. 루의 모습은 마치 한창 날고 있을 때 총알에 맞은 자고새 같았다. 몸뚱이는 아직 따뜻했으나, 죽은 뒤 몸이 굳는 현상이 조금씩 시작되고 있었다.",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67574",
      "srcText": "그 뻣뻣한 손은 아직 하모니카를 쥐고 있었다. 크리스틴은 백합처럼 하얗고 천진한 루의 얼굴에서 어떤 뜻을 이룬 표정과 굳게 쥔 주먹을 보았다. 루는 한몫의 인간으로서 맡은 바를 다한 것이었다.",
      "srcPage": 510,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67572",
      "srcText": "“엄마는 우리가 언제까지나 어린애인 줄 알고 있어.” 어젯밤 루는 이렇게 말했었다. 크리스틴은 그 뜻을 깨닫지 못하고 있었다. “엄마는 조금도 그것을 깨닫지 못해요?”",
      "srcPage": 511,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67577",
      "srcText": "세 아이도 울고 있었다. 브루노만은 크리스틴처럼 울지 않으려고 참고 있었다. 그러나 머리끝부터 발끝까지 병든 짐승처럼 벌벌 떨고 있는 것을 알 수 있었다.",
      "srcPage": 513,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67580",
      "srcText": "데이지 꽃에서 한 마리의 꿀벌이 루의 싸늘한 볼로 날아와서 윙윙거리고 있었다. 그때 에베르트 대위가 루를 안으려고 다가갔다. 브루노도 앞으로 걸어갔다. 그러나 두 사람보다 먼저 크리스틴이 나아갔다.",
      "srcPage": 515,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67581",
      "srcText": "크리스틴이 죽은 아들에게 다가갔을 때의 모습과 얼굴빛에서, 모두들 죽은 루와 어머니 사이에 그 누구도 파고들어서는 안 된다는 것을 깨달았다. 크리스틴은 루의 시체를 번쩍 안아올렸다. 어머니의 팔에 안긴 루의 모습은 마치 병으로 몹시 지쳐 있는 아이처럼 보였다. 크리스틴은 루의 몸이 좀 굳어졌다고 느꼈다.",
      "srcPage": 516,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67579",
      "srcText": "그러나 지금의 루는 무척 순해서 어머니가 하는 대로 내맡기고 있었다. 크리스틴은 루의 몸의 상처보다도, 사람들의 훌쩍임보다도 포켓 속의 유리구슬 소리에 더 미칠 것만 같았다. 이 아무것도 아닌, 아무 뜻이 없는 소리가 언제까지나 귀에 달라붙어 앞으로도 다른 소리는 귀에 들어오지 않을 것만 같이 느껴졌다.",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67583",
      "srcText": "그러나 지금 모든 사람들은 슬픔에서 보호되고, 부정한 일에 대한 설명을 듣고, 병 따위를 고쳐 주기를 바라는 어린아이로 되돌아가 있었다. 이미 많은 시간이 홀렸다. 완전히 여름 아침이 되어 있었다. 그러나 크리스틴은 그것을 깨닫지 못했다. 루가 볼 수 없는 아침이나 여름이 대체 무슨 뜻이 있단 말인가.",
      "srcPage": 522,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "67378",
      "srcText": "“그런데 무슨 말을 하려는 거요?” 크리스틴은 남자아이들이 알아들을 수 있도록 이번엔 프랑스 말로 말했다. “만약 볼모를 잡아 두어야만 한다면 이 집에도 적어도 3명은 그 희망자가 있어요.” 크리스틴의 신호에 남자아이들은 어머니 곁에 와서 나란히 섰다.",
      "srcPage": 320,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67386",
      "srcText": "친위대 장교는 안달이 났다. 이제 결정을 내려야만 할 막바지로 몰렸다. 마지막으로 방 안으로 들어온 장교에게 마뉴엘이 조심조심, 그러나 단단히 결심하고 다가간 것은 그때였다. 그 장교는 앞으로 수색할 방향에 대한 지시를 받고 있는 참이었다.",
      "srcPage": 323,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67394",
      "srcText": "“이 방 안에 있는 것 가운데 특히 숨을 만한 곳은 벽장입니다. 물론 어머니께서는 그것을 아주 편리하다고 말씀하십니다. 그러나 오늘 같은 날은 일에 대해서 말씀하고 싶으시겠지요?”",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67384",
      "srcText": "“안녕하십니까?” 마뉴엘은 매우 침착했다. 믿을 수 없을 만큼 침착한 마뉴엘을 보고 크리스틴은 과연 자기 아들이라고 자랑스럽게 생각했다. 도이칠란트 장교들도 아이들도 무척 놀랐다. 또한 장교가 마뉴엘이 내민 손을 망설임 없이 잡았기 때문에 여러 사람들은 한층 더 놀랐다.",
      "srcPage": 324,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67458",
      "srcText": "그러나 마뉴엘은 움직이려고 하지 않았다. “엄마!” “왜?” “무슨 곡이든 쳐 줘.” 그날 밤은 불안과 지난 추억으로 괴로운 크리스틴이었지만 웃기 시작했다.",
      "srcPage": 395,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67462",
      "srcText": "“어디에 갔었지?” 루가 대답했다. “라 자스에 갔었어.” “무엇 하러?” “카산과 함께 말이야.” 루는 핑계를 대듯 엉뚱한 대답을 했다.",
      "srcPage": 400,
      "srcSentenceEA": 6,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67400",
      "srcText": "대령의 얼굴은 그 순간 옛 추억으로 흐려졌다. “두 아들은 튀니지에서 전사했소. 집은 폭격으로 무너지고 집사람은 슬픔 때문에 건강을 해쳤소.",
      "srcPage": 339,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67405",
      "srcText": "대령은 긴장하여 한 마디도 하지 않고 일어서더니 피아노를 향했다. “이것은 나에게 남아 있는 단 하나의 정열을 불러일으키는 물건이오.” 뚜껑을 열면서 힘없는 소리로 말했다.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67502",
      "srcText": "“옳은 말이에요.” “마을 사람들은 믿을 수 있겠지만. 그래도 이 엄마는 함부로 말하거나 가볍게 행동하는 것은 조심하고 있단다. 이 시간에 우리들이 마을을 지나는 것을 보면 모두들 예삿일이 아니라고 생각할 거야. 소문 거리가 되거든. 이 마을 사람들은 아주 상상력이 풍부하니까!”",
      "srcPage": 439,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67470",
      "srcText": "루는 어머니에게 다가갔다. “엄마는 늘 두려워하고 있어.” “그러나 불 끄는 시간만은 지켜야 한다!”",
      "srcPage": 404,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "67389",
      "srcText": "그리고 두 아이는 주먹을 쥐었으나 그 주먹으로 마뉴엘을 때릴 수는 없었다. 둘 다 도라에게는 아무 말도 하지 않았다. 어차피 도라는 마뉴엘이 말하는 대로 행동할 뿐인 여자아이에 지나지 않는다고 생각했던 것이다.",
      "srcPage": 329,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67407",
      "srcText": "크리스틴은 영국 방송이 도이칠란트군의 높은 지휘관들의 사기에 대해서 올바르게 알려 주고 있다고 생각했다. 히틀러 가까이 있는 사람들은 아직 태연하다고 하지만 거의 모든 군대와 장교들은 이 대령처럼, 눈앞까지 닥쳐 있는 후퇴나 어떻게 될지 모를 미래, 넓은 전선에 걸친 결정적인 패배 등 어두운 그림자에 떨기 시작하고 있다. 대령은 피아노를 향하고 앉았다. 손가락으로 조심스럽게 건반을 쓰다듬으면서 말했다. “쳐 보아도 괜찮습니까?” “물론이에요.”",
      "srcPage": 344,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "67454",
      "srcText": "크리스틴은 자기도 모르게 싸늘해졌다. “마음은 고맙다. 그러나 루는 언제나 잘 빠져 다니는 아이야.” 어머니의 싸늘한 태도에 마뉴엘은 서글픈 듯이 맥이 빠져 문 쪽으로 걸어갔다.",
      "srcPage": 392,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67460",
      "srcText": "“그건 안 돼. 제발 안 돼요, 엄마. 다른 벌이라면 무엇이든지 좋지만 자전거만은 용서해 줘요.”",
      "srcPage": 402,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67516",
      "srcText": "크리스틴은 마뉴엘이 왜 그렇게 되었는가에 대해서 생각해 보았다. 우선 학교, 다음에 폴몬의 가게, 그리고 도라 마지막으로 나쁜 영향을 미칠 것이라고 믿은 일에서 아들을 멀리하지 못한 자기가 나빴다고 생각했다. 그러나 크리스틴은 학교와 폴몬의 가게 일은 제쳐놓고라도, 도라를 좋지 않게 생각할 수는 없었다.",
      "srcPage": 453,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67524",
      "srcText": "\"우리들을 믿어 주었으면 좋겠는데.” “그럼 아까 말한 것처럼 도이칠란트 순찰대를 만나 조사를 받게 되면 어떻게 할 작정이지? 무기를 가지고 다니면 어떻게 되는가 잘 알고 있겠지?”",
      "srcPage": 461,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67408",
      "srcText": "가을의 끝 악장과 함께 피아노 소리는 멎었다. 대령은 일어서고 이번에는 루가 피아노에 앉았다. 대령은 머리에 가볍게 손을 대고 루를 빤히 보았다. 그리고 마음이 흐트러졌는지 입을 다문 채 방에서 나갔다.",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67505",
      "srcText": "브루노는 성큼성큼 큰 걸음걸이로 힘 있게 걸어서 멀어져 갔다. 크리스틴은 한참 사이를 두었다가 이윽고 살그머니 테라스 바깥으로 나갔다. 그 뒤 마을의 낮은 곳을 지나 겨 울철에는 급류가 되어 흐르지만 여름철인 지금은 거의 메마른 실개천을 건너 골짜기 언덕길을 올라갔다.",
      "srcPage": 441,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67528",
      "srcText": "어젯밤의 루처럼 장 자크가 항의했다. \"엄마는 언제까지나 우리들을 어린애로 알고 있어. 라 자스 네거리를 지나서까지 엄마를 따라가리라고 생각해요?",
      "srcPage": 462,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67611",
      "srcText": "마뉴엘은 어깨를 가볍게 움찔해 보이고 형의 말을 받아들여, 도라에게 말했다. “잠깐 기다려. 얘기가 끝나면 곧 돌아올 테니까.” 도라는 브루노의 태도와 말에 짓눌려 아무 말도 할 수 없었다. 그래서 알았다고 고개를 끄덕여 보였다.",
      "srcPage": 545,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67610",
      "srcText": "“제발 부탁이야. 마뉴엘, 부탁이야.” 마뉴엘은 도라의 손가락을 쥐었다. “알았어.” 그리고 이번엔 브루노에게 말했다. “자아. 형 뒤를 따라가겠어.” ",
      "srcPage": 548,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67420",
      "srcText": "외국 방송을 못 듣도록 도이칠란트군은 엄격하게 금지시키고 있었지만, 그러한 것은 상관없이 모든 프랑스 사람들이 듣고 있었다. 크리스틴은 거의 매일 밤 9시 15분이 되면 거실에서 아들들에게 에워싸여 런던에서 보내는 방송을 들었다. 그날 밤 크리스틴은 미셀의 단벌옷인 반바지를 입기에 정신을 빼앗기고 있었기 때문에 루가 방에서 나간 것을 깨달은 것은 런던 방송이 끝날 무렵이었다.",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "67419",
      "srcText": "앙투안은 어깨를 움츠렸을 뿐이었다. 장 자크가 말했다. “녀석은 곧 어떻게 다루어 볼 수 없는 개구쟁이가 될 거야. 슬슬 바싹 죄는 게 좋을텐데.”",
      "srcPage": 358,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67423",
      "srcText": "“나도 함께 가겠어. 엄마 안심해요. 우리들이 곧 찾아볼 테니.” 앙투안이 말했다. 크리스틴은 새 명주실을 집어 들었다.",
      "srcPage": 361,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67453",
      "srcText": "들어온 것은 마뉴엘이었다. 잠옷을 입은 채로 아리송한 엷은 웃음을 띠고 있었다. 그리고 언제나처럼 어색한 태도로 어물거렸다.",
      "srcPage": 388,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67452",
      "srcText": "“이야기 좀 해도 돼요?” 크리 스틴은 선선히 대답했다. “암 되고 말고. 무슨 일이지?” 마뉴엘이 조금 다가왔다.",
      "srcPage": 389,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67541",
      "srcText": "“훌륭한 아드님들입니다. 여러 아드님들이 부인을 걱정한다는 것을 환히 알겠습니다.” 그리고 브루노에게 말했다. “참 좋겠군 너는. 동생들이 너에게 뒤지지 않을 만큼 야무지니까.”",
      "srcPage": 478,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67543",
      "srcText": "다른 때라면 동생들은 형이 으스대는 것에 앙갚음하기 위해 있는 힘을 다하여 덤벼들었을 것이다. 그러나 여기는 다르다. 그래서 그런 태도만 분명히 보여 주는 데에 그쳤다.",
      "srcPage": 480,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67552",
      "srcText": "캠프는 쥐 죽은 듯이 조용해졌다. 크리스틴은 떨리는 손으로 부상자에게 붕대를 감고 응급처치 기구를 그대로 둔 채 서둘러 바깥으로 나갔다. 장 자크와 장 피에르는 한발 앞서서 달려나갔다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67550",
      "srcText": "두 아이는 무섭긴 하지만, 꼭 알고 싶었던 일을 지금 막 알았다. 크리스틴은 브루노에게 다가갔다. “무슨 일이 일어났니?” 브루노는 내뱉듯 말했다.",
      "srcPage": 490,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67549",
      "srcText": "“도이칠란트군이.\" 그뿐, 그 뒤의 설명은 필요가 없었다. “루는?” 대위가 나아가 브루노에게 물었다. “어머니는 아직 그것을 모르고 계셨나?”",
      "srcPage": 491,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67586",
      "srcText": "크리스틴의 마음에서 불꽃 튀는 전쟁도, 도이칠란트군의 박해도, 비겁하고 잔인한 행위도 모두 사라졌다. 이 세상에 ‘죽음’은 루의 곁에만 있는 것 같았다. 프랑스, 노르웨이, 폴란드, 체코슬로바키아의 도시에도 농촌에도 죄악과 불행이 넘쳐흐르는 것 같았다.",
      "srcPage": 519,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67584",
      "srcText": "그리고 전쟁에는 꼭 따라다니기 마련인, 도리에 맞지 않는, 돌이킬 수 없는 운명을 자기 팔로 모조리 끌어안은 것 같은 느낌이 들었다. 이미 아무것도 볼 수가 없었으며, 아무 소리도 들을 수 없었다. 단지 멀리 깊숙한 숲속에서 은은히 들려오는 노랫소리처럼 아들들의 절망과 브루노의 부드러운 듯한 억셈과 모두가 자기 편임을 알려 주려는 에베르트 대위의 마음만을 느꼈다.",
      "srcPage": 520,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "67582",
      "srcText": "귀리 밭 끝의 국도께까지 오자 마기단 사람들은 산으로 돌아가지 않으면 안 되었다. 브루노만은 어머니와 형제들과 함께 남았다. 크리스틴과 아들들은 한 무리가 되어서 마을로 내려갔다. 몇 시간 전에는 똑같은 이 길에서, 아이들은 꼭 산으로 따라가야겠냐고 우겼고, 때문에 크리스틴은 스스로에게 자기가 어머니임을 잊으라고 명령하는 것 같아서 아이들의 말에 따랐던 것이다.",
      "srcPage": 521,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67593",
      "srcText": "“너는 외돌토리가 아냐.” 도라가 말했다. 도라의 뺨도 눈물에 젖어 있었다. 마뉴엘은 떨었다. “괴로워.” 마뉴엘은 모든 힘을 다 잃은 듯이 말했다.",
      "srcPage": 531,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67510",
      "srcText": "같은 사람이면서 어떤 사람들이 다른 사람들을 압박하고 있다. 회양나무숲이나 목장에서 사람들은 서로 싸웠고, 지금도 싸우고 있다. 크리스틴은 가끔 새끼 토끼를 놀라게 했다. 토끼는 발소리에 놀라 귀를 곤두세우고 깡충깡충 뛰어 도망쳐 갔다. 가시나무와 벌레를 잡아먹는 풀이 가득 자라 있는 숲에서 새가 날아올랐다.",
      "srcPage": 444,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67511",
      "srcText": "그러나 크리스틴은 누군가가 자기 뒤를 따르고 있다는 것을 깨달았다. 불안해진 그녀는 멈추어 서서 둘레를 둘러보았다. 처음에는 아무것도 보이지 않았으나 오른쪽 개암나무숲 쪽에서 무엇인가가 움직였다. 장 자크, 장 피에르, 앙투안이 잇따라 나타나 크리스틴에게로 왔다.",
      "srcPage": 445,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67455",
      "srcText": "크리스틴은, 무슨 말이 하고 싶은지 그 눈빛을 보고 알아차렸다. 그것은 동생 한 사람 한 사람과 견주어 보아 자기는 도이칠란트군의 총에서 가장 멀리 떨어져 있다는 뜻이었다. 마뉴엘은 꽤 많은 적들을 알고 있었다.",
      "srcPage": 391,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67556",
      "srcText": "“왜 그렇게 멍하니 서있니. 루에게 무슨 좋지 않은 일이 일어났다고는 생각지 않니?” 크리스틴은 대위에게도 마기단 사람들에게도 말하지 않았다.",
      "srcPage": 495,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67558",
      "srcText": "루에게는 도와주러 달려갈 형들이 많다. 그런데도 아이들은 매미소리와 라벤더 꽃 냄새가 피어오르는 뜨거운 대지에 박힌 말뚝처럼 서 있었다. 크리스틴은 모두 입을 다문 채 움직이지 않는 데에 발끈하여, 루의 노랫소리와 경기관총 소리가 난 쪽으로 혼자서 걸어가기 시작했다.",
      "srcPage": 496,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67561",
      "srcText": "“도이칠란트군이 우리들이 있는 곳을 냄새 맡았어.\" 장 자크가 조금 떨리는 목소리로 덧붙였다. “부탁이에요. 가지 말아요, 엄마.” 앙투안이 애원하듯이 말했다.",
      "srcPage": 498,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67562",
      "srcText": "“자아, 가게 해 다오.” “아주 잠깐 동안이야. 엄마.” 어머니의 팔을 잡은 앙투안의 얼굴은 긴장되고 눈은 이상하게 빛나고 있었다. “지금은 가서는 안 돼, 엄마. 3백 명의 목숨이 위험해져. 그 일을 잊지 말아요. 알겠죠?”",
      "srcPage": 501,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67601",
      "srcText": "마치 달빛처럼 희푸른 얼굴은 긴장되고 눈 가장자리는 거뭇거뭇했다. 브루노는 두 사람의 마음이 흔들리고 있다는 것을 깨닫지 못했다. 브루노의 눈에 편 것은 두 사람이 웅크리고 앉아 뒤적이는 우표첩뿐이었다. 그것을 본 브루노는 자기도 모르게 주먹을 쥐었다.",
      "srcPage": 539,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67424",
      "srcText": "“엄마 괜한 생각은 하지 말아요. 우리들은 세상 끝까지라도 여기에 있겠어요. 위험한 짓 따위는 절대 안 할 거야.”",
      "srcPage": 364,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67429",
      "srcText": "“알아듣고말고요. 그러나 루에 대해서는 근심할 것이 없어요.” “그렇지만, 요번엔 브튀넬에서 한 도이칠란트 군인이 총에 맞아 죽은 대신 읍장님과 부읍장님이 총살당했어.” 장 자크는 말없이 방 안을 왔다 갔다 하기 시작했다. 15분이 지나고 30분이 지났다.",
      "srcPage": 367,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67430",
      "srcText": "“셋이서 노는 대신 다섯이서 논다는 것뿐이야. 대단한 일은 없을 거예요.” 도라의 빨강 머리가 바람결에 흩날렸다.",
      "srcPage": 369,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67509",
      "srcText": "“브루노 형이 엄마의 방에 돌멩이 던지는 소리를 들었어. 그래서 무슨 큰일이 났을 거라고 생각했어. 그러자 형이 중대한 일이라고 말하는 소리를 들었어.”",
      "srcPage": 447,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67416",
      "srcText": "“아니, 루는 어디 갔니?” “몰라요, 엄마.” 미셀이 말했다. \"틀림없이 마을을 서성거리겠지, 뭐.” 마뉴엘은 대수롭지 않게 말했다.",
      "srcPage": 356,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67613",
      "srcText": "도라는 마음을 가다듬어 우표에 정신을 모으려고 했으나, 마음은 마뉴엘을 따라갔고, 다음엔 자양화와 화분에 심은  붓꽃에 둘러싸인 침대에 누워 있는 루에게로 갔다. 그러한 꽃이 피어 있던 어제까지의 아침을 생각하면 가슴이 터질 것만 같았다. 루는 건강한 개구쟁이로 언제나 테라스에서 형들과 난장판을 벌이거나 나지막한 돌담에 걸터앉아 곧잘 노래를 부르곤 했었다. 푸른 사과와 빨간 사과 일어나라 일어나 푸른 사과와 빨간 사과 벌써 한낮이란다.",
      "srcPage": 550,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "67614",
      "srcText": "미셀은 도라가 우는 것도 당연하다고 생각했다. 오늘과 같은 날 이 낡은 집에서 어찌 납처럼 있을 수가 있을까. 미셀도 마음을 달랠 길이 없어 3시간이나 울었던 것이다. 아주 대수롭지 않은 말이나 일에도 루가 생각나서 눈물이 솟았던 것이다.",
      "srcPage": 552,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67624",
      "srcText": "여기에서 미셀은 고개를 숙이고 얼굴을 빨갛게 물들였다. “노래하거나 하모니카를 불거나 하여 끝내 아무 말도 듣지 못했어.” 도라는 당장이라도 숨이 멋을 것 같았다. “그래서 어떻게 했어?”",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67629",
      "srcText": "미셀의 칼은 양치기 소녀의 팔에서 머리를 도려내고 있었다. \"그 뒤, 나는 깊이 생각해 보았지. 레지스탕스에 낀 루가 마뉴엘과 네 편을 들고 있으니 반드시 우리가 모르는 무엇을 알고 있을 거라고 말이야. 알겠지? 이제부터는 내가 루 대신을 할 거야.”",
      "srcPage": 562,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67627",
      "srcText": "“안 돼, 미셀. 너는 안 돼. 너무 어려.” “내가 어리다면 너는?” “나는 15살이야.” 드디어 미셀은 양치기 소녀의 팔에 커다란 구멍을 내고 말았다 “알겠어. 그러나 여자아이인 너도 하고 있잖아. 그러니까 어차피 마찬가지야.”",
      "srcPage": 564,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67427",
      "srcText": "마뉴엘과 도라는 크고 둥그런 테이블 위에서 우표첩을 정리하고 있었다. 장 자크는 적의 어린 눈으로 두 사람을 바라보았다. 이 둘은 언제나 집안일 따위는 아랑곳하지 않는 듯했다. 장은 일어나서 어머니에게로 갔다.",
      "srcPage": 363,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67435",
      "srcText": "복도에 어지러운 발 소리가 나고 문이 거칠게 열렸다. 방 안으로 들어온 것은 앙투안과 장 피에르뿐이었다. “어머, 루는 못 찾았니?”",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67432",
      "srcText": "“엄마, 다른 사람 아닌 루 아녜요. 놀랄 것 없어요. 그러나 이번엔 한번 크게 혼내 주어야만 할 거예요.” 앙투안이 진지한 얼굴로 크리스틴에게 다가가서 말했다.",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67441",
      "srcText": "“틀림없이 바깥을 서성댈 시간은 아니로구나.” “정말 그래.” 장 자크가 말했다. 도라와 마뉴엘은 서로 마주 보았다.",
      "srcPage": 375,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67422",
      "srcText": "“그걸 누가 장담할 수 있겠니, 길을 잃고 헤맬 때 도이칠란트 순찰 군에게 부딪칠지도 모르잖아. 물론 지난주, 여기에서 일어난 소동은 그 누구에게든 이야기하지 말기로 하자.” 미셀이 입을 열었다.",
      "srcPage": 365,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67494",
      "srcText": "“급히 서둘러 준비하마. 상처 소독과 응급 처치만이라도 하기로 하자. 내가 응급 처치를 해도 어느 정도 효과는 있을 테니까.”",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67598",
      "srcText": "해가 구름 뒤로 들어가려는 그 아래에서 얼마 동안의 시간이 흘렸다. 마뉴엘은 괴로운 듯이 고개를 저었다. 그리고 다시 안경을 고쳐 끼고 가까스로 자전거를 끌면서 걷기 시작했다.",
      "srcPage": 534,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67617",
      "srcText": "\"그럴 거라고 생각했었어.” “그래, 너는 어쩔 작정이지?” “잘 알고 있잖아. 내가 할 수 있는 일이 뭐가 있겠어. 더군다나 지금의 내가.”",
      "srcPage": 555,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67437",
      "srcText": "“그렇더라도 대단할 것은 없어.” 그러나 아무도 이 두 사람의 이야기를 듣고 있지는 않았다. 다시 크리스틴이 말했다. “이렇게 밤늦게 라 자스에서 무엇을 할까?”",
      "srcPage": 376,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67440",
      "srcText": "“저런, 멍청이 같으니!” “엄마, 루는 그런 애야.” “돌아오면 단단히 혼내 주어야지.”",
      "srcPage": 378,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "67443",
      "srcText": "“그러나.” “안 돼. 가서 자.” “네, 알았어요, 엄마.” 그 이상 불평을 하지 않고 아이들과 도라는 방 안을 치우기 시작했다. 그 일이 끝나자 차례차례 어머니에게 잘 자라는 키스를 하고 진심이 깃든 격려의 말을 했다.",
      "srcPage": 382,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67483",
      "srcText": "조금 전에 마뉴엘이 한 것처럼 루도 어머니의 발치께에 앉았다. “벌 내리지 말아 줘.” 루는 크리스틴의 옷에 볼을 비벼댔다.",
      "srcPage": 415,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67633",
      "srcText": "“우리에게는 그렇게 할 권리가 없어. 알겠지? 브루노가 운수 사납게 도이칠란트군에게 잡혀 고문을 당해도 우리들의 말을 털어놓아서는 안 돼. 우리들을 위해서가 아니라 함께 일하는 다른 사람들을 위하여.”",
      "srcPage": 568,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67636",
      "srcText": "미셸은 고개를 끄덕였다. 미셸은 도라의 말을 잘 알아들을 수 있었던 것이다. 정신없이 조각을 파고 있던 값비싼 의자에서 손을 했다.",
      "srcPage": 569,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67445",
      "srcText": "그러고 나서 서로 마구 지껄여 대면서 방에서 나갔다. 한참 뒤, 2충 아이들 방에서는 신음하듯 둔한 소리, 덜커덩덜커덩 가구를 움직이는 소리, 거칠게 문을 닫는 소리도 사라지고 집 안은 조용해졌다. 아래층에서는 크리스틴이 피아노가 있는 곳만 남겨 두고 다른 방의 불을 모두 껏다.",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67447",
      "srcText": "피아노로 다가가 1830년에 만든 이상한 모양의 의자에 앉았다. 마르탱이 그 의자를 폴몬의 가게에서 우쭐해서 운반해 왔을 때 크리스틴은 웃어댔던 것이다. 그것은 아주 흉하게 보였지만 마르탱은 진기한 것을 얻었다고 기분 좋아했다.",
      "srcPage": 385,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67449",
      "srcText": "크리스틴은 피아노 뚜껑을 들었다. 그리고 건반 위에 손가락을 놓으려고 했을 때 근심스럽게 문을 두드리는 소리가 났다. 또 무슨 일이 일어난 걸까? 크리스틴은 문을 향하여 외쳤다. “들어와!”",
      "srcPage": 387,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67451",
      "srcText": "“내가 루를 찾으러 갔었으면 좋았을 렌데.” “무슨 소리냐. 바깥을 싸돌아다니는 건 루 하나면 충분해.” 마뉴엘은 어머니를 빤히 보았다.",
      "srcPage": 390,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67450",
      "srcText": "“그럼 안녕, 엄마.” 마뉴엘은 문을 닫으려고 했다. 그러자 크리스틴의 마음은 부드러웠다.",
      "srcPage": 393,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "67465",
      "srcText": "양탄자 위에 앉은 마뉴엘은 안경 낀 눈으로 어머니를 빤히 바라보며 진지하게 정신없이 들었다. 제2악장에 접어들었을 때, 누군가가 조심스럽게 문을 여는 소리가 뚜렷이 들렸다. 크리스틴은 의자에서 일어났다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67592",
      "srcText": "형제들은 마뉴엘에게서 멀어졌고, 아무 말도 주고받지 않았다. 일행은 계속 걸었다. 마뉴엘은 한 발짝 앞으로 나섰다. “그런데\" 하소연하듯, 설명해 달라는 듯한 말투로 말했다.",
      "srcPage": 528,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67589",
      "srcText": "그때 크리스틴이 뒤돌아보고 멸시하는 듯한 눈초리를 보냈기 때문에 마뉴엘은 그 자리에 우뚝 서고 말았다. 마뉴엘은 고미술상과 도이칠란트 군인과 사귀고 있으므로 어머니와 동생들이 자기를 루를 죽인 범인 패거리로 보고 있음을 알았다. 마뉴엘은 눈물로 보이지 않게 된 안경을 떨리는 손으로 벗었다. 언제나처럼 옷소매로 렌즈를 닦으면서 싸늘하게 자기를 뿌리친 어머니와, 어머니의 팔에 안긴 루가 모퉁이로 사라져 가는 것을 지켜보았다.",
      "srcPage": 529,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "67596",
      "srcText": "마뉴엘은 어깨를 축 늘어뜨렸다. 그것은 험난하고 괴로운 긴 인생의 나그네길에 지칠 대로 지쳐버린 늙은이 같은 꼴이었다. 그 때 문득 조그만 손이 마뉴엘의 손을 잡았다.",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67594",
      "srcText": "도라는 머리를 숙였다. 도라는 잘 알고 있었다. 마뉴엘을 실망시킨 것은 루의 죽음뿐이 아니라 가족 모두의 싸늘한 태도였다는 것을.",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67595",
      "srcText": "마뉴엘은 앞으로 그 차디찬 공기 속에서 살아가야만 할 것이다. 도라는 마뉴엘의 마음을 가라앉혀 주려고 말했다. “괴로움도 그리 오래 가지는 않아.” “그럴까?” “너는 잘 알 텐데 뭘 그래.”",
      "srcPage": 533,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67622",
      "srcText": "그러나 루는 진지한 표정으로 덧붙여 말했어. ‘마뉴엘이 진짜로 하고 있는 일을 우리는 아무도 몰라.’ 나는 그 까닭을 알려고 1시간 동안이나 루를 들볶았어. 그래도 루는.\"",
      "srcPage": 560,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67628",
      "srcText": "미셀은 도라를 빤히 보았다. “다음에는 마뉴엘 그리고 너의 일로라는 말이 나오겠지? 네가 하고 싶은 말은 그것이지? 아냐?”",
      "srcPage": 566,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67600",
      "srcText": "도라는 나지막한 목소리로 되풀이했다. “응, 모두 함께 운반해 갔어.” 도라는 목이 메어 말이 잘 나오지 않았다. 떨리는 손을 누르듯 자전거 핸들에 걸고서 두 사람 모두 말없이 계속 걸었다.",
      "srcPage": 537,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67620",
      "srcText": "“뭐라고 그랬지?” 나는 마뉴엘을 놀려 주었지. 무엇이라고 놀려 주었는지 기억나지 않지만. 그랬더니 루가 나에게 말했어. ‘마뉴엘 이 당당한 한몫의 사나이라는 것을 잊지 마라’ 하고. 나는 루가 농담을 하는 줄 알고 여전히 마뉴엘을 놀려 댔지.",
      "srcPage": 559,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67626",
      "srcText": "“네가 루 대신을?” “응\" \"어떻게 한단 말이야?” “어떻게 하느냐고? 루가 불던 ‘벌써 한낮이다’를 부는 거지. 나는 이미카산과 마리와 함께 완전히 익혀 놓았어.”",
      "srcPage": 563,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67478",
      "srcText": "“너는 정말 어린애로구나.” 루는 윗몸을 벌렁 젖혔다. 조그맣고 순한 얼굴이 완전히 짓궂게 변했다.",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67489",
      "srcText": "날이 조금씩 밝아왔다. 그에 따라서 엷은 햇살이, 뒤이어 강한 햇빛이 비쳐들기 시작했다. 그때 창문 덧문에서 누군가가 던진 듯한 돌이 둔한 소리를 내고 퉁겨졌다. 크리스틴은 놀라며 벌떡 일어났다.",
      "srcPage": 425,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67503",
      "srcText": "옷을 다 갈아입은 크리스틴은 거실의 약장 앞에 섰다. 그리고 곧 필요한 약품을 골라내서 챙기고 난 뒤 모직 옷을 가지러 다시 복도로 돌아왔다. 그날은 더워질 것 같았으나, 이른 아침이라 산길은 추웠다. 브루노는 배불리 먹고 나서 크리스틴에게로 왔다.",
      "srcPage": 437,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67576",
      "srcText": "땅에서는 신선한 공기와 해의 열기를 띤 식물 향기가 풍기고 있었다. 나무숲에서는 매미가 요란하게 울어 댔으며 새가 날카로운 소리로 울며 하늘에서 맴돌고 있었다. 루는 귀리 밭에서, 여전히 말이 없을 뿐이었다.",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67575",
      "srcText": "그날 밤, 루는 당당한 한몫의 인간으로서 헤어졌던 것이다. 크리스틴은 문득 아들에게서 눈을 떼고 둘레를 힐끗 보았다. 햇볕을 받아 반짝반짝 빛나는 귀리 밭에서 마기단원들이 모자를 벗고 울고 있었다.",
      "srcPage": 512,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67634",
      "srcText": "“이제 너도 알아듣겠지? 자기 자신을 위험 앞에 내세워서는 안 된다는 것을. 네가 사로잡히면 어떻게 될지 좀 생각해 봐.”",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67630",
      "srcText": "“마치 가장 나쁜 일이 일어나리라고 생각하는 모양이로군. 루처럼 총을 맞아 죽는 따위의 일이. 그러나 하모니카를 부는 아이를 누가 의심하겠어?”",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67631",
      "srcText": "“아직 모르는구나. 레지스탕스를 돕는 것은 장난이 아니야.” 미셸의 칼은 다시 양치기 소녀의 몸으로 뻗쳤다. 그리곤 소파의 팔걸이에 웅크리고 앉아 ‘작품’의 마지막 마무리를 시작했다.",
      "srcPage": 572,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67632",
      "srcText": "“어제도 루에게 그 말을 하고 싶었지? 그런데 엄마는 왜 그것을 근심할까. 그 점은 네 생각과 같아. 엄마는 좀 지나치게 걱정해.”",
      "srcPage": 573,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67639",
      "srcText": "그때 도라가 날카로운 소리를 질렀다. “미셸, 너 그 팔걸이의자에다 무슨 짓을 했니?” “그보다도 마뉴엘에 대해 걱정하는 게 좋을 거야.”",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67463",
      "srcText": "“카산과 함께였든 아니든 아무래도 상관없어. 벌로 오늘 밤부터 한 달 동안 네 자전거를 맡아 두겠다.” 크리스틴은 루로서는 그것이 가장 견디기 힘든 벌이라는 것을 알고 있었다. 생각한 대로 루의 얼굴에서 웃음이 사라졌다.",
      "srcPage": 401,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67461",
      "srcText": "“아니 그렇게 하겠다. 오늘 밤처럼 네 멋대로 굴어도 좋다고 생각하니? 엄마가 걱정한다는 것은 생각지도 않니?”",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67472",
      "srcText": "루는 화가 나서 마뉴엘을 노려 보며 거칠게 쏘아 주었다. “넌 네 걱정이나 해!” 마뉴엘은 말다툼을 하지 않았다. 어머니에게 저녁 인사를 하고 불을 켠 뒤 층계 쪽으로 갔다. 가는 길에 루 앞을 지나야만 했다.",
      "srcPage": 407,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67466",
      "srcText": "“엄마가 자전거를 빼앗으면 내 것을 타도 좋아.” 마뉴엘은 나지막한 소리로 속삭였다. 루는 뜻밖의 말에 놀라 형을 바라보았다.",
      "srcPage": 408,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67501",
      "srcText": "“먼저 가서 라 자스 네거리에서 기다리고 있거라. 나는 낮은 곳과 루이르의 분지를 빠져서 거기에서 만나기로 하자. 그 편이 안전하니까.”",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67507",
      "srcText": "“그런 곳에서 무얼 하고 있니?” “엄마를 따라갈 거야.” “그건 안 돼. 너희들은 푹 자야 해.”",
      "srcPage": 446,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67508",
      "srcText": "“그리고?” “그래서 옷을 입고 엄마 뒤를 따라왔지.” 크리스틴은 아이들이 한 일을 못마땅하게 여기기보다는 어머니로서의 다정함이 더 강하게 떠올랐다. “배 안 고프니?”",
      "srcPage": 448,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67573",
      "srcText": "귀리 밭은 잠깐 동안 쥐 죽은 듯이 조용했다. 루가 죽다니, 무서운 꿈속의 일처럼만 여겨졌다. 지금 무엇을 하거나 말을 하면 꿈속 일이 아닌 현실의 일이 되어버린다. 이런 느낌이 들어, 모두 말없이 서서히 갑작스럽게 시간이 멈춰 버린 듯한 순간의 무서운 조용함을 깨뜨리려고 하지 않았다.",
      "srcPage": 514,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67578",
      "srcText": "그때 루의 옷 포켓에서 소리가 났다. 틀림없이 크리스틴이 ‘어디에 두었을까’ 하고 열심히 찾던 열쇠가 유리구슬과 부딪친 것이리라. 크리스틴이 아무리 주의를 주어도 루는 이상한 물건들을 주워 넣기 때문에 이내 포켓이 불룩해지곤 했다.",
      "srcPage": 517,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67585",
      "srcText": "라자스 농원에 이르면 집까지의 길을 이미 반은 온 셈이다. 집까지 그리 멀지는 않았다. 그러나 힘이 다한 크리스틴은 길가 벼랑에 앉아 다리를 흔들흔들 떨었다.",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67587",
      "srcText": "그 바로 뒤에는 아직 잎이 새파란 통나무가 우거졌다. 언제나 가을이 되면 오디를 따서 쌌기 때문에 루는 많은 손수건을 더럽히곤 했다. 크리스틴은 귀여운 금발의 어린 루가 자기와 손을 잡고 이 길을 아장아장 걸었던 일을 생각했다. 무척 궁금한 듯이 묻던 세 살 때의 루의 맑은 목소리가 되살아났다. “엄마, 나 좋아해?”",
      "srcPage": 524,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67469",
      "srcText": "대체 어찌 된 일일까. 남자아이들은 저마다 자기의 자전거를 소중히 아껴 어쩔 수 없는 경우가 아니면 절대로 남에게 빌려 주지 않는다. 또 지금까지 마뉴엘이 어머니의 분부를 거역한 적은 없었다.",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67477",
      "srcText": "“그러나 루.\" “알았어. 자전거 따위 없어도 돼. 그러나 화내지 말아요. 엄마에게 야단맞는 건 정말 괴로워.”",
      "srcPage": 416,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67485",
      "srcText": "루는 잠옷으로 갈아입었다. 이젠 등불을 끄고 침대에 기어들어갈 일만 남았을 뿐이었다. 그러나 살그머니 문을 열고 복도로 나왔다.",
      "srcPage": 423,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67513",
      "srcText": "세 아이는 웃었다. “걱정하지 말아요. 우리는 형이 남긴 빵과 치즈를 조금 먹었어.” 그럼 됐다. 이제 그 하얀 치즈는 한 조각도 안 남았겠구나.",
      "srcPage": 449,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67512",
      "srcText": "“우리는 아빠 대신 엄마를 지킬 책임이 있으니까.” 장 자크가 덧붙였다. 크리스틴은 이야기가 길어질 것 같았으므로 시간을 헛되이 하지 않기 위해 다시 걷기 시작했다. 세 아이는 굳게 결심한 듯이 크리스틴을 지키듯이 하며 뒤따라갔다.",
      "srcPage": 451,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67527",
      "srcText": "앙투안이 앞장서서 살피며 가는 거야. 우리는 엄마와 형을 지키며 왼쪽 숲속으로 가고. 만일 엄마와 형이 공격당하면 우리가 달려가는 거야. 그 다음은 하늘에 맡길 뿐이지 뭐.\"",
      "srcPage": 463,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67529",
      "srcText": "크리스틴이 말했다. “마기는 도이칠란트군이 언제나 지나다니는 국도 뒤쪽에 숨어 있어요.” 장 자크가 대답했다. “그 부근엔 도이칠란트군이 한 놈씩 먹을 것을 찾으러 농장까지 내려올는지는 몰라요. 그 밖에 놈들이 찾을 것이라고는 없으니까.”",
      "srcPage": 465,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67525",
      "srcText": "“그럴까?” “그래요. 좀처럼 놈들과는 마주치지 않아요.” 크리스틴은 곁눈질로 아들들을 보았다. 정말 이제 어른이 다 된 것 같았다. 15살이 되려면 아직 몇 달이 더 남은 장 피에르까지 이상하게도 어른스러워졌다.",
      "srcPage": 466,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67530",
      "srcText": "대체 어떻게 된 일일까? 아이들까지 전쟁의 회오리바람 속에 휘말려들었다. 평화로운 시대라면 여름철에는 가재잡이와 버섯따기에 정신이 없을 텐데.",
      "srcPage": 467,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67532",
      "srcText": "지금은 다른 생각을 마음 가득히 품고 여름 아침 길을 걸어간다. 라 자스의 네거리에 이르러 브루노를 만났다. 브루노는 밭 속으로 조금 들어가 무성한 보리 사이에 숨어 어머니를 기다리고 있었다.",
      "srcPage": 468,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67545",
      "srcText": "크리스틴은 무릎을 꿇고 앉아 대위와 앙투안의 도움을 받으며 곧 응급처치를 시작했다. 상처 소독, 응급처치를 할 때에는 언제나 앙투안이 조수 노릇을 해왔다. 렌트 둘레에는 마기단원들이 왔다 갔다 하는 발소리가 들렸다. 가끔 그 가운데 하나가 천막 입구에까지 와서 그곳에 잠깐 멈추었다가 올 때처럼 소리 죽여 돌아갔다.",
      "srcPage": 483,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "67548",
      "srcText": "크리스틴은 가장 큰 상처를 입은 사람과 두 청년에게 응급처치를 하고 마지막으로 남은 부상자에게로 갔다. 그 사람은 팔에 가벼운 상처를 입고 있었다. 소독을 하고 붕대를 감기 시작했을 때, 갑자기 어디에선가 하모니카 곡이 새소리와 사람들의 발소리 위로 홀러 왔다.",
      "srcPage": 484,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67474",
      "srcText": "그러나 만약 그가 그러한 일로 루를 자기 편으로 만들 수 있다고 생각한다면 그것은 잘못이었다. “고마워. 그러나 자전거를 타야만 할 때에는 장 피에르나 미셸 것을 빌어 타겠어.” 마뉴엘은 좀 실망한 듯 되는 대로 안경을 고쳐 쓰고 어머니가 지은 자장가를 노래로 부르면서 천천히 층계를 올라갔다.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67473",
      "srcText": "“루, 거기에서 뭘 중얼거리고 있니?” 거실로 돌아온 크리스틴이 말했다. “이리 오너라, 루. 라 자스에 갔다 온 일은 아직 끝장이 안 났어.”",
      "srcPage": 413,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67480",
      "srcText": "“엄마는 언제까지나 우리들이 어린애 그대로 있다고 생각하고 있어요. 그러나 엄마, 그건 잘못이야. 아주 달랐어.” \"그런 걸 몰랐다.” “언젠가 알게 될 때가 올 거야.” 크리스틴은 당했구나, 하고 생각했다. “그렇다면 좋겠지만.”",
      "srcPage": 418,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67514",
      "srcText": "아무도 마뉴엘에 대하여 말은 하지 않았지만, 모두가 마뉴엘이 함께 오지 않은 것을 탓하며, 그것을 형제의 수치로 얼마나 못마땅하게 여기고 있는가를 크리스틴은 알고 있었다. 크리스틴으로서도 마뉴엘이 빠진 것을 함께 안 왔기 때문이 아니라 못 오게 된 의미 때문에 마음이 언짢았다. 왜 마뉴엘은 이럴 때, 낡은 집의 정신을 버리고 어머니와 형제들에게 떨어져 버린 것일까.",
      "srcPage": 452,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "67520",
      "srcText": "그 여자아이가 자기들과 헤어지거나, 외돌토리가 될 것을 생각하니 마음이 약해졌다. 도라가 넓고 비참한 세상에서 길을 잃고 외돌토리가 된 자기 딸처럼 여겨졌다. 그럴 때, 새로운 재난이나 불행에서 그 아이를 지켜주기 위해서는 따뜻한 마음으로 꼭 안아 주어야만 한다.",
      "srcPage": 454,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67523",
      "srcText": "크리스틴은 이내 마음속에서 마뉴엘과 도라를 뿌리치고 자기 곁을 긴장된 얼굴로 이를 악물고 걸어가는 아들들에게로 마음을 돌렸다. “이렇게 몰려서 걸어가는 것이 좋을지 모르겠어. 만일 도이칠란트군 순찰대와 딱 마주치면 어떻게 하겠니. 이렇게 이른 시간에는 불 켜는 담당자도 안된다.”",
      "srcPage": 455,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67597",
      "srcText": "틀림없이 가족과 얼굴을 마주치지 않으면 안 될 괴로운 시간을 조금이라도 늦추려고 생각한 것이리라. 그 뒤를 도라가 이마에 주름을 잡고 피가 나올 만큼 아랫입술을 깨물면서 걸어갔다. 마뉴엘은 앞을 향한 채 풀 죽은 목소리로 말했다. “도라!”",
      "srcPage": 535,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67599",
      "srcText": "\"응?\" 도라는 다정한 목소리로 대답했다. 깊은 절망과 말할 수 없는 불안으로 마뉴엘의 마음은 터질 것 같아 보였다. “모두 함께 루를 운반해 갔지?”",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67602",
      "srcText": "브루노는 거실로 내려갔다. 마뉴엘과 도라는 피아노 곁에서 여전히 우표첩을 매만지고 있었다. 두 사람은 될 수 있는 대로 눈에 들지 않도록 한구석에 웅크리고 있으려고 애쓰는 것 같았다.",
      "srcPage": 538,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67518",
      "srcText": "“누구와도 만나지 않을 거야.” 장 피에르가 딱 잘라서 말했다. 위에서 내리누르는 듯한, 깊은 생각이 있는 듯한 그의 말에 모두 위압되었다.",
      "srcPage": 457,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67519",
      "srcText": "“이런 새벽에 길을 서둘러 걷는 것은 위험해. 그러나 염려 없어요. 엄마는 외돌토리가 아니니까.”",
      "srcPage": 458,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67517",
      "srcText": "“네 말이 맞다. 너희들 대단한 권총을 가지고 있구나.” “그저 쓸 만한 거야.”",
      "srcPage": 459,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "67522",
      "srcText": "앙투안이 말했다. “그런데 그 권총은 지붕 기왓장 밑에 숨겨 두었을 텐데.” “그곳에 두면 녹이 슬 것 같아서요.” “그러다가 만일 집 안을 뒤지기라도 한다면?”",
      "srcPage": 460,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67486",
      "srcText": "스웨터는 시계에 걸렸다. 양말은 아래로 떨어져 한쪽은 사전 위에, 한쪽은 생쥐 집에 걸렸다. 그때 생각을 고쳐먹고 한숨을 쉬면서 다시 옷을 모아 접어서 의자 위에 단정히 놓았다. 어머니에게 옷을 단정히 개켜 놓겠다고 약속한 것이 생각났던 것이다.",
      "srcPage": 422,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67491",
      "srcText": "이어서 또 하나, 완전히 잠에서 깬 크리스틴은 침대에서 빠져나와서 창문으로 다가갔다. 도중에 책상 위의 자명 시계를 힐끗 보았다. 아직 5시가 안 되어 있었다.",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67487",
      "srcText": "“곧 내려가겠다. 그런데 중대한 일이냐?” “네, 중대한 일이에요.” 크리스틴은 이마에 주름을 잡았지만 아무 생각도 하지 않기로 했다.",
      "srcPage": 429,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67495",
      "srcText": "“부상자가 나왔니?” “경상자가 세 사람, 그리고 한 사람이 중상이에요. 셀 의사 선생님이 아직 집에 안 돌아오셔서 우리들은 무척 난처한 지경에 빠져 있어요. 부인의 얘기로는 의사 선생님은 한밤중에 급한 환자가 있어서 먼 농장으로 왕진을 가셨다는 거예요. 그러나 어머니가 계셔서 다행이에요.”",
      "srcPage": 432,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67657",
      "srcText": "마뉴엘은 소나무와 오래된 떡갈나무숲 사이로 뻗어 있는 엘리자베스 숙모의 거친 땅을 생각했다. 이것은 도라에게 나쁜 해결책은 아니었다. 지금처럼 싸늘한 공기 속에서 그 아이도 더 이상 머물러 있을 수는 없으리라.",
      "srcPage": 592,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67660",
      "srcText": "도라에게까지 씌워졌던 의심도 풀릴 것이다. 그리고 어머니는 안심하실 것이고 자랑스러움도 되찾을 것이다. 마뉴엘은 형제들이 생각하는 것보다도 모두에 대해서 더 잘 알고 있었다. 형제들이 정말이라고 생각하는 사실을 얼마만큼 영향받고 있으며, 굳게 믿고 있는 사실을 실천하기 위해서 얼마나 긴장하고 있는가, 또한 루의 죽음이 모두에게 얼마나 큰 타격을 주었는가를 잘 알고 있었다. 모두가 겪은 괴로움, 그리고 그것을 이겨낸 힘을 마뉴엘은 잘 알고 있었다.",
      "srcPage": 598,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "68096",
      "srcText": "“형들이 두 사람을 쫓아냈어.” 크리스틴은 자세한 설명을 들을 필요가 없었다. 그 자리에 있었던 것처럼 정확하게 사건을 알 수가 있었다. 그래서 이렇게 말했을 뿐이다.",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68108",
      "srcText": "계단 아래에서 두 사람은 헤어졌다. “그래 너는 어디로 가니?” 크리스틴은 13살인 미셸이 흔들리는 마음과 싸우고 있다는 것을 생각하고 물었다.",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68123",
      "srcText": "마뉴엘과 도라는 함께 고개를 푹 숙였다. 둘 다 싸움에 진 개와 같은 눈으로 크리스틴을 빤히 보고 있었는데 그러는 동안 희망은 솟아올랐다. 그러나 두 사람은 어머니의 마음을 환히 이해하고 있었을까?",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68124",
      "srcText": "우표에는 비밀 방법으로 중요한 편지가 씌어 있었다. 도라가 살고 있던 아파트에는 무선 장치가 있어, 폴몬에게 마뉴엘이 받아 가지고 오는 편지를 영국의 서울인 런던에 무선으로 치는 것이었다. 마뉴엘은 게슈타포에게 잡힐 뻔했던 도라가 어떻게 벗어났는가를 설명했다.",
      "srcPage": 672,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68147",
      "srcText": "나는 너와 떨어지고 싶지 않아. 네가 루를 잃은 것처럼, 나는 부모를 잃었어. 도라는 이렇게 말하고 입을 다물었다.",
      "srcPage": 691,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "68253",
      "srcText": "가끔 장 피에르와 미셸, 어느 쪽이 바람처럼 들어와서는, 들어온 목적에 걸맞은 속도로, 설탕과 버터 바른 빵을 집어 들고 나이 든 주스틴의 잔소리를 등 뒤로 들으면서 웃으며 도망치는 것이었다. 주스틴은 아무리 세월이 홀러도 이런 장난에 익숙해지지 않고 아이들이 나타날 때마다 천진하게 몹시 화를 냈다. 뜰의 꽃밭 둘레에는 지난해에 피었던 것과 똑같은 새 자양화가 하얀 목련 꽃을 마구 흔들면서 불어오는 남녘 바람에 따라 흔들거리고 있었다.",
      "srcPage": 799,
      "srcSentenceEA": 3,
      "srcWordEA": 65
    },
    {
      "srcTextID": "68256",
      "srcText": "집 앞의 나지막한 돌담 밑의 작은 돌은 초록이나 잿빛 도마뱀의 요람 같아서 도마뱀들은 조심스럽고 날쌔게 드나들고 있었다. 곧 아침 7시가 되었다. 그날은 도라와 마뉴엘이 약혼하는 날이었다. 내년 여름에 두 사람은 결혼하기로 되어 있었다.",
      "srcPage": 800,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68255",
      "srcText": "많은 친구들이 약혼 발표를 하는 점심 식사에 참석했다. 이윽고, 저녁 식사까지 하기로 되어 있는 친한 몇 사람만 남기고 다른 사람들은 모두 돌아갔다. 마리와 카산도 남았다. 두 사람은 모두에게서 떨어져 재스민 꽃이 뒤엉킨 부슈칸나무 그늘로 가서 약속했다.",
      "srcPage": 801,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "68258",
      "srcText": "“내가 농업학교로 공부하러 가는 거 알고 있지?” 카산이 말했다. 마리는 조심스럽기는 했으나 그 계획에 찬성하고 있었다. “알고 있어.” “괜찮겠지?” “응, 아주 좋아.”",
      "srcPage": 802,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67650",
      "srcText": "“도이칠란트군에게 잡히게 돼서 보내는 거라면 돼.” 앙투안이 덧붙였다. “그리고 마기단에 입단할 수 있을 만큼 건강하지 못해서라고 말했지.” “확실히 마뉴엘은 그렇게 건강하지는 못해.” 장 피에르가 비웃듯이 덧붙였다.",
      "srcPage": 586,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67651",
      "srcText": "마뉴엘은 손가락 하나 움직이지 않았다. 형의 말은 뿌연 안개를 뚫고 들려왔다. 그것은 루의 죽음이나 요즈음의 어머니의 매정한 태도처럼 정말로는 믿어지지가 않았다.",
      "srcPage": 588,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "68153",
      "srcText": "크리스틴은 멍청히 마뉴엘을 바라보고 있었다. 어쩌면 아들들은 이다지 매우 닮은 곳이 있으면서도 전혀 다른 곳이 있는 걸까. 예를 들어 루와 마뉴엘 사이에도 대단히 다른 점과 무척 닮은 구석이 있다. 생각은 거의 비슷하다.",
      "srcPage": 697,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68152",
      "srcText": "어머니 곁에서 노래도 하지 못한다. 또 그 꽃밭이 있는 곳에서 즐거운 듯이 부드러운 노래를 부르지도 못한다. 그리고 마뉴엘은 새로운 모청을 시작하면 마기단에 있는 브루노보다 훨씬 큰 위험 앞에 몸을 내맡기게 된다.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "68151",
      "srcText": "미셸이 야단맞지 않을까 하고 걱정되어 도라는 크리스틴의 얼굴빛을 살폈다. 그러나 크리스틴에게 이 ‘조각’은 뜻있는 것이었다. 크리스틴은 전날 루가 이 의자 장난에 한몫 끼었음을 알았으나, 이제는 거실 대들보 밑에도, 이 낡은 집 어디에도, 풀이 죽어 머리칼을 흩트린 루는 나타나지 않을 거라고 생각하고 있었다.",
      "srcPage": 701,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "68262",
      "srcText": "카산은 팔을 건들건들 흔들었다. 그리고 손을 앞으로 모으듯이 하고 마리의 눈을 보지 않으려는 듯이 이야기했다. “방학이 있잖아.” “방학은 여기에서 보내?”",
      "srcPage": 803,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68259",
      "srcText": "“암, 너의 아빠와 엄마는 나와 사이가 좋아. 알고 있겠지? 내가 18살이 되면 오늘의 마뉴엘처럼 한다는 것 말이야.\" “언제 18살이 되지?”",
      "srcPage": 804,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68261",
      "srcText": "마리는 그것을 잘 알고 있었지만 일부러 물었다. “앞으로 2년 뒤지. 아, 그리고 너는. 너는 도라와 똑같은 17살이 되지?”",
      "srcPage": 805,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68260",
      "srcText": "두 사람은 입을 다물고 말았다. 마리는 일요일이나 축제 날만 신는 신발 끝으로 자갈을 쓸어 금을 그었다. 카산은 목련 꽃을 하나 꺾어, 꽃잎 끝을 열심히 우물우물 씹어댔다. 이렇게 몇 초인가가 지나자 이윽고 카산은 마음을 굳혔다.",
      "srcPage": 806,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "68263",
      "srcText": "“그럼 내가 하려는 것을 바라지 않는구나?” “그렇지 않아.” “그럼 말 좀 해.” 마리는 순순히 시키는 대로 따랐다.",
      "srcPage": 807,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "68264",
      "srcText": "“무엇을 할 작정이야?” “골프 바지와 아코디언을 사겠어.” 이 대답에 마리는 기대가 어긋난 듯 카산을 바라보았다. “좋아. 너는 오래전부터 그것을 바랐으니까.” 마리는 말했다. “내가 하고 싶은 말은 그것뿐이 아니야.” “어머, 그래?”",
      "srcPage": 808,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67663",
      "srcText": "마뉴엘은 사실을 털어놓으려던 유혹을 뿌리쳤다. 때문에 자기도 형제들이 있는 재판석 쪽으로 가서, 그들처럼 용기를 가지고 똑같은 괴로움 속에서 몸부림치고 있다는 것, 세계를 뒤흔들고 끝내는 자기들까지 뒤흔든 이 폭풍의 시대에 서 자기가 선택한 임무는 쉬운 것이 아니라는 것을 밝힐 시간은 주어지지 않았다. 재판관들은 일어선 채 굳은 표정으로 마뉴엘이 물러가기를 기다렸다.",
      "srcPage": 599,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67664",
      "srcText": "마뉴엘은 한마디도 하지 않고 묵직한 걸음걸이로 문께로 향했다. 그곳에서 문득 고개를 돌려 그 시꺼먼 근시안의 착한 눈으로 형제들을 오랫동안 바라보고 나서 떠났다. 가만히 선 채 형제들은 층계를 밟는 마뉴엘의 발소리가 멀어져 가는 것을 멍하니 듣고 있었다. 그 뒤 루의 시체가 집안에 안치되어 있다는 것을 생각하고 발소리를 죽여 층계를 내려갔다.",
      "srcPage": 600,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "67662",
      "srcText": "그 무렵 우리들 가운데 한 사람이 죄를 졌다고 오해를 받아 다른 사람이 그 아이를 괴롭혔다고 해도, 우리들은 누구나 그 아이에게 죄가 있으리라고는 생각하지 않았다. 나를 놓고 이런 어리석은, 지독한 모임을 갖다니, 너희들은 불행 때문에 아주 정신이 돌아 버린 것 같아. 그렇다. 마치 마뉴엘이 이렇게 말한 듯이 여겨졌고 사실은 그 한 마디 한 마디가 말로 나와 그것을 또렷이 들은 것만 같았다.",
      "srcPage": 602,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "67667",
      "srcText": "우선 앙투안이 그 자리의 공기에 거역했다. 그 목소리는 방 안에 엉뚱하게 크게 울려 낯설게 들렸다. “달리 어떻게 할 수가 없었어.” 그 말에 아무도 대꾸하지 않았다. 아까부터 모두 똑같이 마음이 흔들리고 있었던 것이다.",
      "srcPage": 604,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68157",
      "srcText": "“잠자코 있어, 그 이야기는 다음에 하자.” 크리스틴은 생각했다. '브루노가 마뉴엘의 참뜻을 안다면, 아무것도 깨닫지 못한 데에 화를 내겠지. 특히 미셸이 다 알고 있다는 것을 안다면 마뉴엘과 도라는 브루노가 결정한 대로 낡은 집에서 나갔다.",
      "srcPage": 704,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68155",
      "srcText": "8월 첫 무렵부터, 프랑스 국민 모두가 기대하고 있었던 것처럼 영국으로부터 오는 방송은 한층 신이 나기 시작했다. 방송은 점점 긴박해 가는 전쟁 속에서도 내보냈다. 크리스틴과 아이들은 불안과 두려움이 섞인 마음으로 파리의 시가전 소식과 이어서, 8월 25일에는 해방 통지도 들었다.",
      "srcPage": 705,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "68158",
      "srcText": "그 동안에도 밭길 여기저기에는 도이칠란트 군부대들이 끊임없이 행진해 갔다. 도망치는 박쥐처럼 줄을 흩트린 군인들은 밭일에 쓰는 소와 말, 자전거까지 모든 탈것들을 빼앗아 타고 도망쳤다. 도이칠란트군은 갈 곳이 어디든, 어떤 방법으로든 도망칠 수만 있다면 좋았던 것이다.",
      "srcPage": 706,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "68161",
      "srcText": "시내 큰길에서 도이칠란트군의 유명한 ‘타이거 전차’ 세대가 부서졌다. 그 전차는 벽이 허물어진 집 앞에서 짓뭉개진 해골처럼 되어 있었다. 마기단 사람들의 활동도 활발해졌다. 8월에서 이듬해 3월에 이르기까지 온갖 곳에서 도이칠란트군 탄약고가 무서운 폭발을 일으켜 날아가 버리고, 그 둘레는 몇 킬로미터에 걸 쳐서 유리창이 산산조각이 나고 말았다.",
      "srcPage": 708,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "68172",
      "srcText": "마뉴엘은 마치 이렇게 돌아온 것이 당연한 것처럼 침착하게 말했다. 도라는 장난스럽게 웃었다. 크리스틴은 기쁨의 소리를 지르며, 두 사람에게로 가서 얼싸안았다.",
      "srcPage": 719,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68183",
      "srcText": "오솔길의 자갈은 햇볕을 받아 타오르는 것 같았다. 그 사이를 개미 떼가 죽 고르게 행렬을 짓고 나아가고 있었다. 물이 미지근해진 물통 저쪽에선 아까부터 파랑 나비 한 쌍이 춤을 추고 있었다.",
      "srcPage": 730,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68184",
      "srcText": "하늘은 새파래서 마치 그림엽서의 하늘 같았다. 낡은 집은 문을 굳게 닫고 있었다. 햇빛을 막고 집 안을 선선하게 하기 위해서였다. 부엌에서는 주스틴이 더운데다 음식을 너무 먹은 탓으로 늘어진 기분이 되어 햇볕이 그다지 들지 않는 불꺼진 난로 앞 의자에 앉아 있었다.",
      "srcPage": 731,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "68186",
      "srcText": "마뉴엘과 도라는 여전히 폴몬의 집에 있었다. 브루노는 군대에 들어가 툴루즈의 부대에 있었다. 미셸은 마리와 캇산을 만나러 우 농장으로 갔다.",
      "srcPage": 732,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68187",
      "srcText": "장 자크와 장 피에르는 아이들 방에서 소파에 누워 흥미가 솟아서라기보다는 의욕을 북돋워 하나는 화학, 다른 하나는 시저의 책과 씨름하고 있었다. 몇 번이고 주의를 들었으나 여전히 앙투안은 창문에 걸터 앉아 다리를 바깥으로 내밀고 큰 소리로 시를 읊었다. 시내에 비가 내리듯 내 마음속에도 비가 내린다.",
      "srcPage": 733,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67675",
      "srcText": "“그럼 엄마에게는?” 도라가 다시 물었다. 마뉴엘은 안 된다는 시늉을 했다. “오늘 아침 만났지. 그리고.\"",
      "srcPage": 612,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "68268",
      "srcText": "마리는 조금 전에 땅 위에 그은 금을 발로 차서 무너뜨렸다. “아빠 마음에 든다면.” 마리는 놀라듯이 말했다. 그리고 달려서 낡은 집 안으로 들어가 버렸다.",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68270",
      "srcText": "조금 지나서 문에서 카산은 다시 마리를 만났다. “그래, 너는 아까 말한 것 찬성해?” “응, 그래.” 마리는 큰 소리로 웃고 나서 대답했다.",
      "srcPage": 814,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68274",
      "srcText": "그리고 복도로 들어가, 그곳에서 두 사람은 다른 사람들과 함께 어울렸다. 부드러운 푸른빛을 띤 저녁나절의 들판을 가로질러 집으로 향하는 택시 속에서 폴몬과 그의 부인은 조용조용 의논하고 있었다. 금발의 부인은 귀여워하던 도라에 어울리는 약혼 선물에 대해 이야기했다. 부인은 마뉴엘과 둘이서 언제나 무척 멋지다고 말하던 진기한 영국 우표를 모은 커다란 앨범이 좋다고 말했다.",
      "srcPage": 815,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "68185",
      "srcText": "“어이, 창문을 닫아.” 장 자크는 그러한 짧은 말을 하는 것도 큰일인 것처럼 나른하게 말했다. “그 때문에 파리가 방으로 다시 날아와서 5분 뒤면 이곳에 있지 못하게 된다.” “좋아 그럼 5분 기다려 보자고. 우리들이 파리를 본다면.\"",
      "srcPage": 734,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68192",
      "srcText": "아일랜드를 내가 본다면 부모님이 태어난 비 오는 그리운 나라를. 장 자크는 동생이 시를 읊는 것을 전혀 엄포가 들어 있지 않은 말투로 가로막았다. “내가 일어나면 어떻게 되나 봐라!” “이렇게 더울 때 일부러 그런 고생할 필요 없어. 나는 내 나름대로 더위를 쫓고 있는 걸 몰라?”",
      "srcPage": 735,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "68189",
      "srcText": "“네가 큰 소리로 시를 읊어 파리 떼를 불러 모을 작정이라면 다른 방으로 가.” “형도 방이 있잖아. 그리고 형은 구제할 길이 없어. 이 비에 대한 시를 듣고 기분이 상쾌해지지 않는단 말이야?”",
      "srcPage": 737,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "68188",
      "srcText": "“그렇게 기분이 나빠질 까닭이 없는데. 그리고 이것은 베를렌의 시가 아닌걸.” “그렇겠지. 네가 지은 엉터리 시라고 생각하고 있었어.”",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "68194",
      "srcText": "꽉 닫혀 있지 않은 덧문 빗장 틈으로 햇빛이 한 줄기 새어 들고 있었다. 이것은 금빛 먼지처럼 방을 가로질러 갔다. 여느 때와 달리 크리스틴은 꼼짝도 하지 않았다. 무척 나른함에 빠져 있었던 것이다.",
      "srcPage": 744,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "68195",
      "srcText": "루가 죽고 마르탱의 소식이 끊어지다니 정말 너무했다. 아이들에게 어머니인 자기가 힘이 있음을 보여 주어야 한다는 것, 그리고 침착해야 한다는 것을 잘 알고 있었지만 어쩔 수가 없었다. 두 가지 모두 나날이 자기에게서 사라져 가는 것을 느끼고 있었다.",
      "srcPage": 745,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "68199",
      "srcText": "귀리 밭에서의 가슴이 미어질 듯한 추억과 함께 루의 모습을 보고 있었다. 그리고 남편 마르탱을 생각해냈다. 삶의 지혜와 정다움으로 빚어진 듯한 마르탱. 삶의 힘이었고 평화였던 마르탱. 어찌 마르탱 없이 살아갈 수 있을까.",
      "srcPage": 747,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68201",
      "srcText": "아이들 방에서는 큰 소동이 한창이었다. 장 자크의 셔츠를 찢고, 의자를 흐트러 놓고, 앙투안의 머리를 향해 시저의 논문을 창가로 내던지고, 소파를 뒤집어엎고 잉크병을 뒤집어엎고 나서야 겨우 소동은 멈추었다. 그런 뒤에 시저의 책이 셰익스피어의 책으로 바꿔진 것 말고는 세 아이 모두 자기 일로 되돌아갔다.",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "68207",
      "srcText": "앙투안은 창가에 다시 자리 잡고 시 읊기를 계속했다. 사냥꾼의 총 숲에서 쏘아내 지난날의 뉘우침을 다시 일깨우네. 부드러운 풀밭 위에 밤을 지세워 진주를 뿌리고. 나는 개똥지빠귀를 쫓아 목장을 달리네.",
      "srcPage": 750,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68204",
      "srcText": "\"아니 무슨 소릴까. 들었어?” 형제들은 책에서 얼굴을 들지 않았다. “자동차야. 그뿐이지 뭐.” 장 자크가 말했다.",
      "srcPage": 751,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "67689",
      "srcText": "“숙모님에게 뭐라고 말하지?” “그것도 걱정할 것 없어.” “너는?” “폴몬네 집에 있겠어.”",
      "srcPage": 623,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "68130",
      "srcText": "이윽고 두 사람은 한동안 시내를 벗어나 있기로 하고 도라가 마뉴엘의 집으로 오게 된 것이다. 이 일에 대해 폴몬은 칭찬해 주었다. 그날부터 1주일 뒤 두 사람은, 도라의 부모가 붙잡힌 그날 밤에 총살당했다는 것을 알았다.",
      "srcPage": 674,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68126",
      "srcText": "“생각난다. 그것은 마뉴엘이 폴몬의 집에서 정신 나간 사람처럼 달려와서 도라가 에스피넬 모퉁이에서 자전거 사고로 하마터면 죽을 뻔했다고 말한 날 밤이지?” 크리스틴이 말했다. 도라는 목멘 소리로 “네” 하고 대답했다. 마뉴엘은 설명을 계속했다.",
      "srcPage": 675,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68272",
      "srcText": "그 빨간색 말이야. 아니면 발칸반도의 우표 시리즈 앨범도 있어. 그것은 선물이 안 될까.\"",
      "srcPage": 818,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "68276",
      "srcText": "폴몬은 깨끗한 옷 저고리에서, 강한 냄새가 나는 화려한 빛깔의 손수건을 꺼내 구슬처럼 땀이 나는 기름진 얼굴을 씻었다. “그럼 당신은 아무래도 앨범이 가장 좋다고 생각해?” 마치 부인처럼, 그 값어치를 전혀 모르는 듯이 말했다. “좋아, 좋아, 알았어.”",
      "srcPage": 820,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68208",
      "srcText": "이렇게 소란한 때에도 마을에 자동차가 들어오는 것은 그다지 흥미를 끌만한 일은 아니었다. 앙투안은 호기심이 일어나 귀를 곤두세웠다. “틀림없이 의사 선생님이거나 푸줏간 주인일 거야.” 장 자크가 대수롭지 않다는 듯 말했다.",
      "srcPage": 752,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68205",
      "srcText": "“생각해 봐.” 앙투안이 말했다. “만약 이웃의 누군가가 병이 났다면 우리들도 알고 있을 거야. 그리고 푸줏간 주인은 목요일에 와. 또 뭐라고 설명하겠어?”",
      "srcPage": 753,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "68209",
      "srcText": "길에서는, 나이가 들어 거칠게는 보이지만 역시 행복했던 시절에 보았던 아버지가 변함없는 모습으로 깊은 감동을 억누르듯이 하면서 창문 쪽을 쳐다보고 있었다. “들어가도 괜찮아?” 아이들은 이미 창문에서 모습을 감추고 없었다. 떨리는 다리를 비틀거리면서 계단을 뛰어내려 문으로 달려갔다. 마르탱은 아이다운 기쁨과 어른스러운 눈매가 뒤섞인 아들들 앞에 섰다.",
      "srcPage": 759,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "68219",
      "srcText": "조금 지나서 마르탱은 아들들의 손을 잡고 불쑥 물었다. “엄마는?” “안에 계세요. 거실에.” 아이들 모두에게 똑같은 생각이 스쳤다. 아버지는 루를 만날 수가 없다. 그러나 아직 그것을 모르신다. 이 일을 생각하니 기쁜 마음이 어색해지고 말았다.",
      "srcPage": 760,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "68215",
      "srcText": "“폴몬은 레지스탕스로 놀라운 활동을 했어요.” 장 자크가 설명했다. “마뉴엘이 연락원으로서 도와주고 있지요.”",
      "srcPage": 763,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "68225",
      "srcText": "이렇게 수다를 떨고 그 뒤엔, 오후는 믿을 수 없을 만큼 빨리 지나갔다. 우선 도라가 마르탱에게 소개되었다. 마르탱은 이 뜻밖의 아가씨를 보고 ‘아주 기쁘다’고 말했다.",
      "srcPage": 770,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68229",
      "srcText": "그리고 차드, 르도크, 튀니지, 이탈리아 싸움터로의 이동. 영국으로의 귀환, 미국군과 함께 노르망디에 상륙. 그리고 끝내 시민이 바리케이드를 치고 일어선 파리로의 잊을 수 없는 입성. 그리고 이제 겨우 8일 동안의 휴가를 얻어서 돌아왔다는 것.",
      "srcPage": 772,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68227",
      "srcText": "\"저녁 식사를 위해 깨끗한 테이블을 마련해 드리는 거야. 단 두 분이서 들게 하는 거지. 그러면 아빠 엄마는 젊은 부부 같은 기분이 될 거야.”",
      "srcPage": 776,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68232",
      "srcText": "“그거 좋은 생각인데.” 마뉴엘이 말했다. \"곳간에서 고급 포도주를 꺼내 오자.” 미셀이 자기 생각을 말했다. \"테이블을 장미와 재스민으로 장식하자.”",
      "srcPage": 777,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68239",
      "srcText": "“마님, 식사 준비가 다 되었습니다.” 주스틴이 거실 문에서 알렸다. “곧 갈게요.” 크리스틴이 대답했다. “아이들은 어디에 있지?” 마르탱이 물었다.",
      "srcPage": 784,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68279",
      "srcText": "아래층 거실에서는 온갖 레코드가 잇따라 돌아갔다. ‘파르티잔의 노래’도 있고 새로운 룸바 곡도 있었다. 문이 반쯤 열려 있는 서재에서는, 마르탱이 턱 버티고 앉아 환한 얼굴로 담배를 피우면서 스위스 방송이 보내는 클래식 음악을 듣고 있었다.",
      "srcPage": 825,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68280",
      "srcText": "집 전체가 어딘지 모르게 시골 축제 같은 분위기였다. 크리스틴은 서재의 문지방을 넘어섰다. 마르탱은 등을 돌리고 있었기 때문에 아내가 들어온 것을 깨닫지 못했고 발소리도 듣지 못했다.",
      "srcPage": 826,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68243",
      "srcText": "마르탱은 아내의 팔을 잡고 식당으로 들어갔다. 그곳에는 늘 놓여 있던 큰 식탁이 없었다. 큰 식탁은 어두컴컴한 구석으로 밀려나 있었다. 다만 축하용의 두 사람 몫 그릇만이 누군가를 기다리고 있었다.",
      "srcPage": 786,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68244",
      "srcText": "바로 지금처럼 식사를 했소. 단둘이 이 테이블에서. 마을에는 아직 전기가 들어와 있지 않아서 저녁식사 때엔 오늘 밤처럼 촛불을 밝혔었잖소. 또렷이 기억하고 있소. 그때는 겨울이었지만.\"",
      "srcPage": 790,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "68249",
      "srcText": "부엌에서는 주스틴이 모두에게 재빨리 수프를 퍼주었다. 그리고 모두들 방으로 올라갔다. 2층 층계 참에서 ‘안녕’을 하기 전에 모두 함께 기쁨을 나누었다.",
      "srcPage": 792,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "68251",
      "srcText": "앙투안은 어깨를 크게 으쓱하고 나서 대꾸했다. “시저는 온갖 날들을 보았어.” “그 말을 한 사람이 바로 시저라는 것을 가르쳐 주지.”",
      "srcPage": 794,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "68252",
      "srcText": "장 자크는 시저의 책을 읽느라고 고생한 원한이 서린 말투로 말을 계속했다. \"그러나 누구도 그것이 정말인지 아닌지 모른다. 시저가 본 시저, 시저가 설명한 시저.",
      "srcPage": 795,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "68248",
      "srcText": "대체 그것으로 무엇을 알 수가 있겠어.” 또렷하게 말하고 나서 우쭐하여 문을 쾅 닫았다. 아이들과 도라에게 이 잊을 수 없는 밤은 불쑥 꺼낸 아리송한 문구로 끝났다.",
      "srcPage": 796,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67678",
      "srcText": "그리고 도라는 루 때문에 미셸이 진실을 꿰뚫어보고 있다는 것을 알리려고 했다. 그러나 마뉴엘은 무뚝뚝하게 가로막았다. 조금씩 형제들에게서 당한 일에 대한 슬픔이 가라앉고 힘을 되찾았다.",
      "srcPage": 616,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67677",
      "srcText": "“어리석은 소리 하지 마. 어서 우표첩 정리를 마치자고. 한 10분이면 다 끝나. 그리고 떠나는 거야.” “지금 곧, 오늘 밤에?” “내일 떠나는 것이 더 이상하다고 생각하지 않아?”",
      "srcPage": 617,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67681",
      "srcText": "“난 모르겠어.” “난 말이야, 반드시 온 마을의 소문 거리가 되리라고 생각해. 그러니까 얼른 떠나는 것이 좋아. 다른 사람을 위해서라도.\"",
      "srcPage": 618,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67683",
      "srcText": "“어머니는 제정신이 아니니까 아무 걱정도 하지 않을 거야. 브루노가 뒤에 그 까닭을 이야기하겠지. 그리고 우리들이 없어지면 어머니의 마음도 편해지셔, 이것만은 틀림이 없어.”",
      "srcPage": 620,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67684",
      "srcText": "도라도 폭풍우가 휘몰아치는 밤을 빤히 쏘아보았다. 자기도 또한 외돌토리라는 것, 게슈타포가 부모를 끌고 가고 마뉴엘이 마중 온 날부터 마음에 상처를 입었다는 것을 느꼈다. “그런데 숙모님이 있는 곳에서 어떻게 활동을 할 수 있겠어?”",
      "srcPage": 621,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "68083",
      "srcText": "“엄마는 어디 있어?” 미셸은 나지막한 목소리로 말했다. 카산은 똑같이 나지 막한 소리로 대답했다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "68086",
      "srcText": "미셸은 방을 나가기 전에 침대 끝으로 걸어갔다. 그 둘레에는 다섯 개의 가지가 달린 촛대에 불이 켜져 있었다. 초는 귀중품이었지만, 여러 사람들이 애써 찾아내어 들고 온 것들이었다. 마을 사람들 덕분에 낡은 집에서 잠을 자는 루의 마지막 밤은 크리스마스 미사 때처럼 밝았다.",
      "srcPage": 634,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "68088",
      "srcText": "그러나 미셀은 서둘러서 어머니와 이야기하지 않으면 안 되었다. 그래서 들어왔을 때처럼, 소리 죽여 그 자리를 떠났다. “들어와.” 어머니의 대답에 미셸은 겁먹은 듯이 안으로 들어갔다.",
      "srcPage": 637,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68093",
      "srcText": "“마뉴엘이 어떻게 했단 말이냐?” “도라도.” “대체 무슨 일이 있었니?” 크리스틴은 참을성 있게 차분히 물었다.",
      "srcPage": 641,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67668",
      "srcText": "마뉴엘은 거실 문을 천천히 열고 방으로 들어가 다시 닫았다. 도라는 의자에 앉은 채 얼굴을 돌려 그를 바라보았다. 그것은 마뉴엘을 근심시키는 듯한 불안에 찬 얼굴이었다. 미셀은 ‘조각’ 하던 칼을 멈추고 돌아와 같은 눈길로 형을 보았다.",
      "srcPage": 605,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "68246",
      "srcText": "그로부터 꼭 1년이 지났다. 그동안 세상은 크게 달라졌다. 이해 첫봄 5월 8일, 도이칠란트군이 항복했고, 8월에는 일본이 항복하게 되었다.",
      "srcPage": 797,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68273",
      "srcText": "그것은 멋진 선물이었다. 딸의 결혼 때에 준 지참금과 맞먹는 값어치가 있는 물건이었다. 생각이 깊은 폴몬은 가느다란 손가락에서 빛나는 터키석에 금을 박은 반지를 돌리면서 여전히 더럽혀진 손톱을 쏘아보았다. “그건 아까워.” 가까스로 폴몬이 말했다.",
      "srcPage": 816,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67669",
      "srcText": "마뉴엘은 두 사람을 눈여겨본 것 같지는 않았다. 두 사람에게 말도 걸려 하지 않고 흐린 얼굴로 축 늘어진 듯 창가로 가서는 빛나는 조그만 격자문을 통해서 어두컴컴한 밤의 정원을 뚫어질 듯 바라보기 시작했다. “마뉴엘.” 도라가 불렀다. “마뉴엘.” 가냘프게 다시 불렀다.",
      "srcPage": 606,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "68281",
      "srcText": "폴몬은 자기가 무척 선심을 잘 쓰고 훌륭해진 것처럼 느껴졌다. 그러나 곧바로 몸 가까이에 있는 일을 생각했다. “그런데 안뜰로 향한 응접실 문을 열어 놓았소?” “아뇨, 왜요?”",
      "srcPage": 822,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68278",
      "srcText": "그 무렵 크리스틴은 자기 방에서 조금 쉬고 나서 머리를 매만지며 나왔다. 낡은 집은 아주 복작거려 뒤집힐 것만 같았다. 1층 층계에서 마리와 카산과 미셀이 하모니카 합주를 하고 있었다.",
      "srcPage": 824,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67658",
      "srcText": "무언가 마뉴엘에게는 자기가 까닭 모를 악몽 속에 살고 있는 듯이 여겨졌다. 자기들이 어릴 때부터 살아온 이 방이 어떠한 이유, 어떠한 판단에서 재판하는 법정이 되어 버린 것일까? 도저히 올바른 일이라고는 생각할 수가 없었다.",
      "srcPage": 594,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67656",
      "srcText": "마뉴엘은 반드시 무슨 일인가가 일어나서 이 무서운 저주에서 자기를 풀어 주리라고 생각했다. 그러나 브루노의 목소리가 아무 일도 일어나지 않는다고 잘라 말하듯이 울려왔다. \"너는 곧 차비를 차려라. 모레, 떠나. 루의 장례식이 끝나면 당장.”",
      "srcPage": 595,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67661",
      "srcText": "루의 장례식에 대한 말을 입 밖에 낸 브루노의 목소리는 잠긴 듯했다. “그러나 네가 그때까지 방 안에 틀어박혀 여기에 머물 수 있는 당당한 이유를 찾아 내면 우리는 얼마나 기쁠까.” 브루노는 고개를 왼쪽 오른쪽으로 돌려 형제들을 바라보았다. “모두 이 결정에 찬성하니?” “찬성.” “찬성.” “찬성.”",
      "srcPage": 596,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67659",
      "srcText": "그러고 나서 전에 형제들이 그토록 난장판을 벌였던 아이들 방은 쥐 죽은 듯이 조용해졌다. 마뉴엘은 형제들에게 자기들이 하고 있는 일을 모조리 털어놓고 싶어 견딜 수 없었다. 그 말을 들었을 때의 놀란 얼굴, 이어서 부끄러워하는 얼굴, 그리고 기쁨으로 바뀌어가는 형제들의 얼굴을 상상해 보았다. 모두가 자기를 때릴 애정 어린 주먹. 또한 형님다워진 브루노의 주먹.",
      "srcPage": 597,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "68146",
      "srcText": "“아니, 나는 최악의 경우에도 네가 안전할 수 있도록 늘 생각해 왔어. 너는 지금까지 지나칠 만큼 의무를 다해 왔다.” 아, 내 생각은 그래.",
      "srcPage": 690,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "68165",
      "srcText": "이러한 상태가 닷새 동안 계속되었다. 어느 날, 오후 2시였다. 한 대의 오토바이가 경쾌하게 마을을 달려왔다. 오토 바이는 마뉴엘이 운전하고 뒤에는 도라가 매달려 있었다.",
      "srcPage": 712,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67673",
      "srcText": "무엇인가 무서운 일이 일어나 그 때문에 대답하지 않는다는 것을 깨달은 것이다. 도라는 일어나 마뉴엘에게로 갔다. “마뉴엘.” 바로 옆에서 세 번째로 되풀이해 불렀다.",
      "srcPage": 607,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67674",
      "srcText": "슬픈 듯이, 비꼬는 말투로 마뉴엘은 말했다. “그리고 엘리자베스 숙모님께 가도록 준비를 해 줬어.” 도라는 높은 열에 시달리는 사람처럼 마뉴엘의 팔을 잡았다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67679",
      "srcText": "마뉴엘의 목소리는 도라에게 대꾸를 용서치 않는 듯했다. 둘은 다시 입을 다물었다. 자양화 잎 하나가 바람결에 날려와 유리창문에 부딪혔으나 어둠 속에 삼켜져 사라졌다. 도라는 다시 일을 시작했다.",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67676",
      "srcText": "“네 태도가 올바른 것이라고는 할 수 없어. 너의 어머니는 비밀을 털어놓아도 괜찮은 분이야. 너는 엄마가 쓸데없는 말은 한마디도 하지 않는다는 것을 잘 알고 있지? 브루노나 다른 사람들이 그렇다고 생각하여 말 안 하는 것은 아니지만.”",
      "srcPage": 615,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "68094",
      "srcText": "“언제 여기를 떠나지? 그리고 어디로 가니?” “엘리자베스 숙모님에게로. 마뉴엘은 곧 나간다고 했어.”",
      "srcPage": 643,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "68099",
      "srcText": "크리스틴은 일어나서 슬리퍼를 신었다. “잠깐만 기다려라.” 미셸이 말했다. “그 전에 우표 정리를 마쳐 버린대요. 어처구니없는 사람 같지 않아요?”",
      "srcPage": 644,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68101",
      "srcText": "“너 무엇을 알고 있니?” “들어 봐요, 엄마. 나는 마뉴엘과 도라를 배반하고 이리로 온 거예요. 엄마에게 이야기해 두는 편이 좋을 것 같아서.”",
      "srcPage": 647,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "68105",
      "srcText": "미셸은 멍청하게 바로크 그림이 수놓인 무릎덮개를 내려다보며 생각에 잠겼다. 크리스틴의 마음은 힘차게 움직이기 시작했다. 갑자기 미셸은 뛰어 일어났다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68104",
      "srcText": "“엄마는 새벽녘에 마기단이 있는 산으로 올라갔어. 루와 너는 잠자고 있었지?” “그건 그렇지만, 루는 나에게 무슨 말인가 했어. 마뉴엘의 일로.”",
      "srcPage": 651,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68103",
      "srcText": "“뭐라고 했지?” 미셸은 도라에게 한 말을 되풀이했다. 그리고 덧붙였다. “그래서 나는 알았어. 깨달은 거야. 걱정이 돼, 엄마는 그렇지 않았어요?”",
      "srcPage": 652,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "68111",
      "srcText": "크리스틴의 얼굴은 잠깐 동안 표정이 없었다. 그 싸늘해진 손가락은 두 번 다시 따뜻해지지 않을 것만 같았다. 그 손가락으로 불처럼 달아오른 미셸의 얼굴을 쓰다듬었다.",
      "srcPage": 653,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68107",
      "srcText": "“너는 왜 나를 너보다도 바보이길 바라지?” 이 익살맞은 말과 다정한 태도는 여느 때의 어머니와 다름없었기 때문에 미셸은 갑자기 안겨들었다. “곧 아래층으로 내려가자.” “그래요. 모두들 아래층 거실에 있어요.” 미셀이 말했다.",
      "srcPage": 654,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "68119",
      "srcText": "억누르고 있던 분노가 크리스틴의 마음에 피어올랐다. “우선 그 짐을 이리 내라.” 크리스틴은 명령했다. 두 사람은 불룩한 륙색을 내려놓았다. “어쩌면 이리 나쁜 애냐!” 크리스틴은 말했다.",
      "srcPage": 664,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68115",
      "srcText": "“대체 무슨 권리로 엄마의 허락 없이 집을 나가니?” 두 사람은 대답하려고도 하지 않고 고개를 숙였다. 뭐라고 설명하면 좋을까.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68121",
      "srcText": "“그래도 역시 딸은 딸이란다.” 마뉴엘과 도라는 비로소 어머니의 말 뜻을 분명히 알아차렸다. 두 사람은 손에 들고 있던 륙색을 내려놓았다. 그리고 함께 크리스틴에게 안겼다. 30분쯤 지난 뒤 마뉴엘은 도라에게 명예를 걸고서 남에게 말하지 않겠다고 약속한 테두리 안에서 어머니에게 얘기할 수 있는 한도껏 이야기했다.",
      "srcPage": 670,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "68125",
      "srcText": "크리스틴은 도라에 대해서 여러 가지 새로운 것을 알았다. 도라의 부모가 도이칠란트군에게 잡힌 것은 폴란드 사람이라는 이유만이 아니라 레지스탕스 운동을 벌이고 있었기 때문이다. 놀랍게도 마뉴엘은 도라의 부모와 폴몬 사이의 연락을 맡고 있었던 것이다. 우표첩은 연락 수단이었다.",
      "srcPage": 671,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "68129",
      "srcText": "두 사람이 보아 둔 쇠사슬 이음고리 같은 연락 장소는 도이칠란트 군인에게 한곳도 들키지 않으리라는 것을 알고 있었다. 도라의 아파트에는 무선 장치와 팸플릿은 물론이고 레지스탕스에 관계가 있는 것은 무엇 하나 놓아두지 않았었다. 뒤져 보아도 위험한 것은 아무것도 없었던 것이다.",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67655",
      "srcText": "마뉴엘만 하더라도 그곳에서라면 어떻게 견디어 나갈 수 있을 것이다. 폴몬의 가게에서 멀리 떠나는 것쯤 문제가 아니었다. 특히 지금의 경우 그랬다.",
      "srcPage": 593,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68171",
      "srcText": "그리고 깜짝 놀란 브루노 중위와 다른 아들들에게 마뉴엘의 완장을 가리키며 조금 비꼬듯이 부드럽게 말했다. “너희들의 재판은 잘못된 것이었지?” 그리고 미셸을 불렀다. \"미셸, 엄마와 부엌으로 가자. 주스틴에게 뭐 먹을 것을 좀 만들라고 해 줘.”",
      "srcPage": 720,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68174",
      "srcText": "“나도.\" “글쎄 미셸. 뒤에 말하면 되잖니? 엄마와 가는 것이 그렇게 싫으냐?” “아니, 엄마. 그래도.\" 크리스틴은 미셀의 어깨에 손을 얹고 몸을 구부렸다. 그리고 속삭였다.",
      "srcPage": 721,
      "srcSentenceEA": 7,
      "srcWordEA": 28
    },
    {
      "srcTextID": "68176",
      "srcText": "“어찌 된 일이야?” 마뉴엘이 마치 요전 날에 아주 당당히 헤어졌던 것처럼 다정하게 물었다. 장 자크와 앙투안과 장 피에르는 브루노를 바라보았다. 여러 사람을 대신하여 마뉴엘에게 사과해 주었으면 싶었던 것이다.",
      "srcPage": 723,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68128",
      "srcText": "그래서 두 사람은 절대로 수색당하지 않는다는 굳은 믿음을 가질 수가 있었으므로 조심스럽게 일을 시작하여, 도라의 부모가 잡혀가기 전처럼 활발하게 임무를 계속하게 되었다. “엄마 이제 알았어요, 왜 내가 늘 시내까지 진귀한 우표를 구하러 갔는지를?” 사 용 불 가.",
      "srcPage": 677,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "68132",
      "srcText": "“우리들은 너에게 큰 은혜를 입고 있구나, 도라.” “무슨 당치않은 말씀이세요.” 도라는 빨강 머리를 들고 말았다.",
      "srcPage": 679,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "68141",
      "srcText": "마뉴엘은 어머니의 말을 가로막았다. “미셸이 알고 있다고요?” “응, 안단다. 미셸이 말이다.” 이번에는 마뉴엘이 그날 아침 루와 미셸 사이에서 일어난 일을 알게 될 차례였다.",
      "srcPage": 684,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68138",
      "srcText": "“그러니까 이제 엄마와 미셸이 있으니까, 도라는 여기에 있는 것이 좋을 것 같다. 마뉴엘, 너는 네 생각대로 해라. 너를 믿고 있으니까.”",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68144",
      "srcText": "“그럼 어디로 가겠다는 거냐? 마뉴엘처럼 폴몬에게로 가겠단 말이냐?” 마침내 크리스틴이 물었다.",
      "srcPage": 692,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "68145",
      "srcText": "“네, 폴몬 아저씨 집에 가겠어요.” “그러나 네가 폴몬씨 집에 있다면 이상하게들 생각하지 않을까? 장날에 마을 사람들이 너를 보고 여러 가지로 수군댈지도 모르지 않니.”",
      "srcPage": 693,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67666",
      "srcText": "모두는 형제 한 사람을 재판하고 벌을 내렸다. 그리고 버렸다. 조금도 믿으려고 하지 않았던 것이다. 그러나 마뉴엘의 그런 눈빛을 한번 보자 자기들이 한 어리석은 짓에는 올바른 이유가 없다는 것을 느끼게 되었다.",
      "srcPage": 603,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67687",
      "srcText": "“그건 아주 위험해, 마뉴엘.” “무엇이 위험하단 말이야?” “시내에 살고 있으면 정부의 징용에 뽑혀가. 여자라면 농장에서 일한다고 볼 테니까 조금 안전하지. 그리고 만일 폴몬이 잡힌다면.”",
      "srcPage": 624,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67686",
      "srcText": "\"나에게도 너만이 내 편이야.” 마뉴엘은 초록빛의 쿠바 우표를 보랏빛과 갈색 우표 사이에 조심스럽게 놓으면서 말했다. 마뉴엘은 이 무서운 하루를 통해서, 도라가 폭풍우치는 캄캄한 밤에 켜진 오직 하나의 조그만 빛이라는 것을 깨달았다.",
      "srcPage": 628,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "68191",
      "srcText": "빗속에서 새들은 이 땅보다도 즐거운 듯 하늘은 잿빛으로 다정하게. “그 말이 맞아.\" 장 피에르가 끼어들었다.",
      "srcPage": 736,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "68211",
      "srcText": "이제 둘 다 앙투안과 한 덩어리가 되어 창문으로 좁은 길을 향해 몸을 내밀었다. 기다란 몇 대의 군용차가 곧바로 달려오고 있었다. “자동차에 대해 말하고 있는 건가, 전차인데!”",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68217",
      "srcText": "마르탱을 안심시킬 터인 이 짤막한 뉴스도, 걱정을 없애 줄 수는 없었다. 마르탱은 불안한 듯이 성큼성큼 거실로 들어갔다. 문지방에서 똑같은 동작으로 아이들은 아버지를 지나가게 하기 위해 몸을 뒤로 물리었다.",
      "srcPage": 764,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "68235",
      "srcText": "“은촛대를 세우자고.” 앙투안이 말했다. “전기는 다 끄는 거야. 촛불만으로 불을 밝히자. 무척 로맨틱하잖아. 엄마의 마음에 들 거야.”",
      "srcPage": 778,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68233",
      "srcText": "“그러나 초는 아주 구하기 힘들어.” 장 자크가 약은 체하고 주의를 주었다. \"우리 집에 있는 것은 모두 네 자루밖에 안 돼.” “이거 안타까운데.” 앙투안이 말했다.",
      "srcPage": 779,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68234",
      "srcText": "“그러나 특별한 날이야. 초를 아끼지 말고 켜도 돼.” 그리고 잠깐 동안 여럿이서 계획을 짜고 그 계획을 잘 해내기 위해 주스틴의 도움을 받기로 했다.",
      "srcPage": 780,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68245",
      "srcText": "크리스틴의 손을 쥐고 있는 마르탱의 손은 루를 생각하고 떨렸다. \"당신 곁에 있으니 내가 아주 젊은것 같은 생각이 드오. 이 집에 신혼여행을 왔던 것이 어제만 같소. 생각나오? 그때는 겨울이었지?",
      "srcPage": 789,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67665",
      "srcText": "마뉴엘이 방을 나오기 전에 모두를 빤히 보는 눈길에는 괴로움이 없는, 비난과 명랑함과 천진함에 찬 슬픈 빛이 있었다. 그것을 보고 모두들 당황하여 입을 다물고 말았다. 그 눈은 마치 마뉴엘이 뚜렷한 목소리로 이렇게 말하는 것 같았다. 너희들이 지금 나에게 한 일이나 이제부터 하려고 하는 일을 용서해 주겠다. 왜냐하면 우리들은 저 낡은 칠판에 낙서를 하거나 책상에 자기 이름을 칼로 파서 야단맞고, 달밤에는 저 창문가에서 유리창에 코를 대고 아빠를 생각하는 등, 서로 어릴 적부터 친구였으니까.",
      "srcPage": 601,
      "srcSentenceEA": 5,
      "srcWordEA": 75
    },
    {
      "srcTextID": "68238",
      "srcText": "테이블 위에는 촛불이 타오르고 있었다. 그것은 방에 따뜻하고 신비적인 분위기를 자아내고 있었다. ‘페로’ 동화에 나오는 ‘잠자는 숲의 미녀’가 사랑하는 왕자와 결혼식을 올리려는 것으로 보였을지도 모른다.",
      "srcPage": 782,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "68237",
      "srcText": "테이블 위에는 양피 종이쪽지를 놓아두었다. 그 종이에 앙투안이 다음과 같이 썼다. 오늘 밤은 아빠도 엄마도 아이가 많은 나이로는 보이지 않습니다.",
      "srcPage": 783,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68283",
      "srcText": "크리스틴은 꼼짝 않고 서있었다. 그때 갑자기 크리스틴에게 요란한 소리가 들리지 않게 되고, 둘레는 조용해졌다. 그 고요 속에서 은은히 한 멜로디가 울려 퍼졌다. 푸른 사과와 빨간 사과 벌써 한낮이란다.",
      "srcPage": 827,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68143",
      "srcText": "\"나는 고아가 아네요, 마뉴엘은 여러 도시 사이의 연락 때문에 바빠서 폴몬 집에는 좀처럼 오지 않을 거예요. 온다고 하더라도 필요할 때만 이지요. 마뉴엘은 멀리 떨어진 곳에 사는 편이 나을 거예요.\"",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68148",
      "srcText": "사람들은 폴몬 집안이 나를 정답게 대해 주는 것을 잘 알고 있어요. 잠깐 동안 그 집에서 살더라도 이상하게 여기지는 않아요. 크리스틴은 도라가 이제부터 가려는 곳의 위험한 임무에 찬성하기로 했다.",
      "srcPage": 695,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "68149",
      "srcText": "“분명히 말해서.\" 도라와 마뉴엘은 서로 다투어 자기의 생각을 바꾸려 하지 않았다. 끝내 도라가 이겼다. 그것은 처음부터 뻔한 일이었다.",
      "srcPage": 696,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68150",
      "srcText": "마뉴엘은 가끔 주저하면서 자신이 없는 듯 조용히 자기 일을 이야기했다. 그에 비하여 루는 개구쟁이 그대로여서 ‘산적 두목’ 같았다. 루는 이미 방에서 방으로 헤매 다니지 못한다.",
      "srcPage": 698,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "68154",
      "srcText": "크리스틴은 한숨을 쉬고 여전히 메마르게 타오르는 듯한 눈길로 손을 꽉 쥐고 일어섰다. 크리스틴은 마호가니 팔걸이의자에 앉아 있었다. 그것은 바로 몇 시간 전에 미셸이 ‘조각’을 한 그 의자였다. 크리스틴은 곧 미셸의 장난임을 깨달았다.",
      "srcPage": 700,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68156",
      "srcText": "“그러나 어머니, 결국은.“ 결국 뭐란 말이냐? 브루노. 이 집에 엄마가 있는 한, 엄마가 너희들의 일을 결정해 갈 생각이다.” “그러나.” 크리스틴은 손을 들었다.",
      "srcPage": 703,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68163",
      "srcText": "하여튼 가장 안전하다고 여겨지는 쪽을 향해 헤매는 가련한 군대가 되어 버렸다. 도이칠란트군이 지나다니는 마을들은 물건을 빼앗기고, 난폭한 짓을 당하고, 많은 피해를 입었다. 모두들 너무나 무서워서 며칠 밤씩 숲속에서 잤다.",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68265",
      "srcText": "두 번째의 침묵이 흘렸다. 두 사람의 발치께의 흙은 생각지도 않은 이상한 꼴로 바뀌고 말았다. 그리고 가장자리가 떨어져 나간 목련 꽃은 마치 사람의 머리와 같은 모양이 되고 말았다.",
      "srcPage": 809,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "68266",
      "srcText": "“너를 내 아내로 맞는 거야. 그 말은 너의 아빠에게 했어. 아빠는 기꺼이 승낙하셨어.”",
      "srcPage": 811,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "68269",
      "srcText": "자기들도 모르게 두 사람의 눈길이 부딪쳤다. 마리는 볼이 빨갛게 물들어 아무 대답도 하지 않았다. “못 들었어? 그런 거 싫어?” 카산은 걱정스러워서 물었다.",
      "srcPage": 812,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68160",
      "srcText": "도이 칠란트군은, 물러갈 때에 가지고 갈 수 없는 것들을 강물에 버렸다. 잡동사니, 속옷, 탄약, 이불, 석유통, 가죽 장화, 레코드, 책, 전구 둥둥 무엇이든지 강물에 버렸다. 역에서는 식량을 실은 군용열차를 버리지 않을 수 없었다. 조금 지나자 굶주린 프랑스 사람들이 식량을 노리고 밀려들었다.",
      "srcPage": 709,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "68162",
      "srcText": "영국 비행기가 밤낮없이 큰길 위의 하늘을 날고, 후퇴하는 도이 칠란트군의 행렬을 폭격했다. 산길을 가려 해도 브루노 등의 마기단이 습격하여 도망치는 길을 가로막았다. 프랑스 전국에서 다리와 발전소가 부서졌다. 곳곳에서 레지스탕스들은 적군을 습격하여, 꼼짝달싹 못하게 몰아붙여 사기를 꺾어 버렸다.",
      "srcPage": 710,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "68164",
      "srcText": "거의 1 시간마다, 라디오에서는 싸움이 어떻게 되어 돌아가는지를 알려 주었다. 그러나 이 마을은 끝없이 뻗은 골짜기의 움푹 팬 곳에 외 따로 떨어져 있었으므로, 어떤 뉴스이든 전해 주는 사람이 없었다. 사람들은 자기네 고장에서 일어나는 일도 모른 채 몹시 애타는 마음으로 시내에서 올 뉴스를 기다렸다. 크리스틴은 집에 없는 브루노, 마뉴엘, 그리고 도라의 일이 걱정되었으나, 도시의 모습을 구경하러 가려는 아이들을 붙잡아 두었다.",
      "srcPage": 711,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "68170",
      "srcText": "커다란 모터 소리에 마을 사람들은 길쪽으로 몰려 갔다. 마뉴엘은 엔진을 끄고 도라를 내려주었다. “어떤 소식을 가지고 왔지?” 한 여자가 물었다. “도이칠란트군이 시내에서 나갔어요.”",
      "srcPage": 713,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68166",
      "srcText": "“모두 말인가?” 다른 여자가 물었다. 마뉴엘의 대답 소리가 힘차게 울려 퍼졌다. “물론이죠. 한 사람도 남김 없이!” 마뉴엘이 오토바이를 자기 집 담장에 기대는 동안에도 햇볕이 쏟아지는 오솔길에서는 와글와글 소리가 났다. 모두들 ‘해방’을 안 이 날을 마음껏 축하했다.",
      "srcPage": 714,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "68169",
      "srcText": "젊은 사람들은, 시내로 달려가서 도이칠란트군이 사라진 모양을 보고, 다시금 되찾은 자유로운 공기를 마음껏 마시고 오려고 저마다 자전거를 가지러 서둘러 갔다. 마뉴엘은 도라의 손을 잡고 읍장 집으로 가, 자기들의 임무로서, 시내의 형편을 보고했다. 그 뒤 두 사람은 낡은 집을 향해서 급히 달렸다.",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "68250",
      "srcText": "식당의 세 문 뒤에서는 아이들이 소리 죽여 열쇠 구멍으로 안을 들여다보려고 서로 밀쳤다. 그것은 아이들이 방정맞기 때문이 아니라, 더 이상 좋은 것이 없을 선물이 성공하여 자기들이 생각한 대로 이루어지는가를 확인하기 위해서였다. 어머니의 행복해하는 모습을 보자 아이들은 살짝 미소 짓고 음모를 꾸민 사람들 같은 표정으로 발소리를 죽여 물러갔다.",
      "srcPage": 791,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "68247",
      "srcText": "그리고 저마다 헤어져갔다. 마뉴엘과 함께 방문을 닫을 때 장 자크는 다른 아이들 쪽을 돌아보았다. “무사히 끝났구나. 얼마나 멋진 날인지.”",
      "srcPage": 793,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68254",
      "srcText": "다시 여름 방학철을 맞이하여 낡은 집에도 활기가 살아나기 시작했다. 하양과 검정의 격자무늬 복도에서 아이들은 술래잡기를 했다. 부엌에는 언제나 티끌 하나 안 묻은 놋그릇과 맛있어 보이는 돼지고기가 있었고, 주스틴은 여전히 검은 스커트를 입고 있었다.",
      "srcPage": 798,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68267",
      "srcText": "다음에, 결심한 듯이 입을 연 것은 마리였다. “또 무엇을 하려는 거지?” 카산은 마음을 다지고 남은 목련 꽃을 테라스 쪽으로 던지면서 말했다.",
      "srcPage": 810,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68275",
      "srcText": "부인은 큰소리를 질렀다. “도라에 대한 선물을 어떻게 깎아내릴 수가 있어요. 부끄러운 일이에요.” 사 용 불 가.",
      "srcPage": 819,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "68173",
      "srcText": "앙투안과 장 자크는 뭐라고 말해야 좋을지 몰라, 거실로 들어가는 형과 도라의 뒤를 그저 말없이 따라갔다. 크리스틴과 가족들은 그곳에 모여 있었다. “야아, 모두들 안녕!”",
      "srcPage": 718,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "68177",
      "srcText": "마뉴엘은 그날 밤, 자기에게 벌주기로 한 결정을 용기로써 받아들였다. 그러나 지금 형제들의 따뜻한 애정과 존경을 받고 나자, 어떻게 해야 좋을지를 몰랐다. 그 동안에도 조그만 마을은 들끓듯이 와글거렸으며, 집집마다 창문에는 프랑스 국기가 나부꼈다.",
      "srcPage": 725,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67646",
      "srcText": "“자아, 너는 당장 여기를 떠나라! 빠르면 빠를수록 좋다.” 브루노가 되풀이했다. 장 자크가 말을 받았다. “우리끼리 절차는 다 마련해 놓았다. 어디로 가야 좋을지 모른다고 처량하게 하소연하여 우리들의 마음을 누그러뜨릴 생각은 하지 마라.",
      "srcPage": 584,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67653",
      "srcText": "이어서 브루노가 다시 입을 열었다. “네가 떠나 버리면 눈에 거슬리는 것이 사라진다. 이것은 좋은 일이다. 너도 그렇게 생각하지? 너도 이 일로 우표와는 손을 떼라. 우리는 네가 그런 창피를 드러내는 말썽을 부리지 못하도록 결정을 내린 거야. 모두의 결정에 따르겠지?”",
      "srcPage": 587,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67649",
      "srcText": "“다음은 도라에 대한 결정이다. 그 아이도 너처럼 여기에서 떠나 줘야겠어. 너는 그 아이 때문에 거짓말을 한다. 우리에겐 그 아이가 점점 더 의심스러워 보여.”",
      "srcPage": 589,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68196",
      "srcText": "장 자크는 깨끗이 고백했다. “나도.” 장 피에르도 말했다. “몰라도 상관없어.” 이렇게 말하고 앙투안은 읊기를 계속했다.",
      "srcPage": 741,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "67672",
      "srcText": "마뉴엘은 꼼짝도 하지 않고, 도라 쪽을 보려고도 하지 않았다. “모두들 우리를 이 집에서 내쫓는 거야.” 마뉴엘의 말을 들은 도라는 그날 아침 네거리에서 조그만 루의 시체를 안은 크리스틴을 보았을 때처럼 파랗게는 질리지 않았지만, 그러나 몹시 괴로운 듯 얼굴을 찌푸렸다. 일그러진 얼굴에 눈만 떠 있었다.",
      "srcPage": 608,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67670",
      "srcText": "“그 사람들 뭐라고 그랬는데?” “뭐라고 한 것 같아? 우리는 더러워서 얼굴을 대하기도 싫다는 거야.” “그리고?”",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "67671",
      "srcText": "“너는 변명하지 않았니?” 마뉴엘은 자기를 숨기는 것 같은 음울한 다정스러운 손길로 도라의 뜨거운 손가락을 풀어 냈다. “응, 변명하지 않았어. 내 ‘팔이’ 부러져 ‘나갈’ 지경은 아니었으니까, 알잖아. 나는 도저히.\"",
      "srcPage": 611,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "68133",
      "srcText": "“응, 이제 아주 환히 알았다.” 크리스틴은 크게 머리를 끄덕이며 말했다. 그리고 도라에게 이야기했다.",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "68136",
      "srcText": "크리스틴은 얼굴에 감동한 미소를 떠올렸다. “그 일에 대해서는 나를 심판관으로 삼아다오.” 마뉴엘은 자기네의 일에 어머니가 지나치게 감동해도 큰일이라고 생각했다. 그래서 그 감동을 엷게 만들려고 생각했다.",
      "srcPage": 680,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68135",
      "srcText": "저어, 엄마 들어 봐요. 우리를 지금 당장 떠나게 해주는 편이 좋아요. 지금은 형제들에게 아무 말도 할 수 없고, 또 여기서는 그렇게 할 수도 없잖아요.",
      "srcPage": 681,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68134",
      "srcText": "그리고 곧 해방의 날이 와요. 모두들 분명히 그것을 느끼고 있어요. 이제부터 나는 늘 집을 비워야만 해요. 형제들을 속이는 것이 활동하기에 편리해요. 그 편이 어머니나 형제들에게도 좋고요.",
      "srcPage": 682,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "68131",
      "srcText": "“그건 좋다고 치고, 도라는 어떻게 되지? 엘리자베스 숙모님 댁에서 외돌토리로 지내는 거냐?” \"내 생각이지만 폴몬이 자기 집에 있게 해줄 거예요.” 도라가 말했다. “그건 아주 위험하다. 미셸과 내가 너희 둘의 사정을 아니까 여기에.\" 그리스틴이 말했다.",
      "srcPage": 683,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "68140",
      "srcText": "도라는 분명히 반대의 뜻을 밝혀 고개를 가로저었다. “어머, 왜?” 크리스틴은 도라의 마음을 전혀 모르는 것도 아니므로 부드럽게 물었다. “난, 이제 어린이가 아네요.” 도라는 또렷하게 말했다. 틀림없이 도라는 매일 조금씩 어른스러워지고 있었다.",
      "srcPage": 686,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "68137",
      "srcText": "“그래. 너는 곧 자기 생각으로 결혼할 수 있다는 것을 인정한다.” 크리스틴은 도라의 말에 반대하지 않고 말했다. “그렇다면 도라를 이곳에 남겨 두겠어요. 엄마의 말이 맞아. 나는 엄마에게 도라를 맡기겠어요.”",
      "srcPage": 687,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "68142",
      "srcText": "마뉴엘의 검은 눈동자가 도라를 열심히 바라보았다. 그 눈에는 언제나처럼 수줍은 티가 어려 있었다. “그건 싫어!” 도라가 세차게 말했다.",
      "srcPage": 688,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68139",
      "srcText": "“나도 너와 똑같은 자격으로 레지스탕스 운동을 하고 있어. 그리고 너처럼 어디까지나 싸울 작정이야. 그것을 방해할 권리는 없어.”",
      "srcPage": 689,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "68223",
      "srcText": "아이들은 지금 어머니가 드디어 그 품 속에서 울 수 있는 사람, 위로해 줄 수 있는 사람을 얻었다는 것을 알았다. 어머니의 눈물은, 한 평화가 그 시작을 알린다는 것, 그리고 그 눈물이 얼마나 효과가 있는가를 말하고 있었다. 모두들 맥이 빠지고 그때까지의 긴장에서 벗어나, 서로 어깨에 손을 돌려 눈물에 젖은 뺨을 닦고 있었다.",
      "srcPage": 766,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "68221",
      "srcText": "마뉴엘과 도라는 전화로 연락을 받고 곧 오토바이를 타고 나타났다. 미셸은 우 농장에서 돌아왔다. 브루노는 다음날까지 휴가를 얻을 것이다. 부엌에서는 주스틴이 감동에 가득 차서 가끔 외치며 이 냄비 저 냄비로 뛰어다니고 있었다.",
      "srcPage": 767,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "68226",
      "srcText": "이봐, 장 피에르 도련님, 프림을 가져가선 안 돼. 요리를 할 몫밖엔 없으니까. 나리는 훌륭한 분이시다.",
      "srcPage": 768,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "68236",
      "srcText": "식당에는 커튼이 쳐졌다. 늘 앉는 의자 대신, 팔걸이의자 두 개가 놓였다. 그것들은 미셀의 제안대로 장미와 재스민 꽃으로 장식된 조그만 테이블을 사이에 두고 마주 놓였다.",
      "srcPage": 781,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67680",
      "srcText": "무거운 침묵이 흘렀다. “마뉴엘.” 마침내 도라가 말했다. “엄마에게 이야기해.” “나는 할 수 없어.”",
      "srcPage": 613,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "67682",
      "srcText": "“루에 대한 일은? 마뉴엘.” 마뉴엘은 이상한 동작으로 안경을 다시 고쳐 썼다. “루는 이제 아무도 필요로 하지 않아.” 마뉴엘은 목소리를 억누르고 말했다. “그러나 엄마는 뭐라고 하실까?”",
      "srcPage": 619,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67685",
      "srcText": "마뉴엘은 벌써 테이블 쪽으로 와서 우표 분류를 시작하고 있었다. “문제없어. 그런 근심은 안 해도 돼.” “그럼 나 혼자 그리로 가는 거야?” “물론이지.”",
      "srcPage": 622,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67688",
      "srcText": "“그럴 리 없어. 쓸데없는 이야기로 시간을 보내기보다는 좀 도와줘. 때로는 위험한 일을 하지 않으면 안 되지.”",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "68182",
      "srcText": "바깥은 무척 더웠다. 뜰에서는 꿀벌이 장미와 제라늄 꽃 사이를 바쁜 듯이 날고 있었다. 그러는 동안 꿀벌은 윙윙거리면서 목련 꽃에서 나와 물기가 떨어져 커다란 고개를 푹 숙이고 있는 자양화 속으로 들어가 버렸다.",
      "srcPage": 729,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "68242",
      "srcText": "두 사람은 꽃 위의 몸을 굽히고 앙투안의 생각에 따라 형제들의 이름으로 쓰인 인사말을 읽었다. ‘오늘 밤은 아빠도 엄마도 아이가 많은 나이로는 보이지 않습니다.’ 두 사람은 감동하여 기쁜 듯 서로 마주 보았다.",
      "srcPage": 787,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67647",
      "srcText": "앙투안이 끼어들었다. 마뉴엘은 앙투안이 냇가에 몇 시간이나 앉아서 시간을 보내기 위하여 베를렌의 시를 읊으며 미끼를 물지 안 물지 모를 물고기를 기다리던 모습을 생각했다. 그 앙투안이 말도 들어 보지 않고 형인 자기를 벌하려 한다. 그는 그토록 인정없고 거친 아이였단 말인가.",
      "srcPage": 583,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67652",
      "srcText": "브루노 형이 엘리자베스 숙모님께 미리 전화를 걸어 놓았다. 네가 여기에 있을 수 없게 된 까닭은 나중에 말하겠다고 하고서. 숙모님은 너를 맡아 주겠다고 승낙했다.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67648",
      "srcText": "“그 아이를 안 데려왔더라면 좋았어.” 앙투안이 말했다. 그것은 마뉴엘로서 듣기 괴로운 말이었다. 장 피에르도 이야기 틈에 파고들었다.",
      "srcPage": 590,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68240",
      "srcText": "주스틴은 아이들과 도라의 마음을 저버리지 않았다. “벌써 테이블에 앉아 있습니다. 모두 거기서 만나실 수 있지요.” 마르탱은 일어서서 크리스틴에게 손을 내밀었다. “자, 갑시다.”",
      "srcPage": 785,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "68180",
      "srcText": "그런데 어찌 된 일일까. 그날 폴몬은 읍장에 어울리는 기름얼룩이 없는 단정한 윗도리를 입고 있었는데, 그 호주머니 속에서 그처럼 찾던 보물을 발견했던 것이다. 폴몬은 겨우 마음이 가라앉았다.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "68198",
      "srcText": "형제 사이에 일어날 일이 끝내 일어나고 말았다. 몇 초인가 지나 세 아이들은 아이들 방에서 엎치락뒤치락하기 시작했다. 이 소동을 모르고 크리스틴은 거실에서 침대 의자에 누워있었다.",
      "srcPage": 743,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68203",
      "srcText": "한 줄기 빛 만이 새어드는 이 어둡고 조용한 방 안에서 크리스틴은 눈을 감았다. 루가 정신없이 불어 대는 하모니카 소리가 들려왔다. 들고양이처럼 들판을 뛰어 돌아다니는 루의 모습이 떠올랐다.",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "68200",
      "srcText": "눈을 태워버릴 것 같은 이 눈물에서 누가 해방시켜 줄 것인가. 누가 눈물을 멎게 하고 영혼을 불태워줄까. 아이들의 기도도, 다정한 마음도, 고단함도, 당장이라도 번개가 번뜩이는 폭풍우처럼 덮치는 커다란 괴로움을 사라지게 할 수는 없었다.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "68241",
      "srcText": "“우리 아들들은 아주 유머가 풍부해요.” “좋아, 아이들이 그런다면 오늘 밤은 젊은 사람들처럼 식사를 합시다. 아이들의 말이 옳소. 그렇게나 지독한 세월을 보냈고 이렇게 무서운 속에 돌아왔어도.\"",
      "srcPage": 788,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68282",
      "srcText": "폴몬은 잠깐 동안 잠자코 있었지만 커다란 희생을 치르는 것을 승낙했다. 그리고 그것을 승낙한 데에 만족한 것 같았다. 인생은 남에게 무엇인가를 주는 데에 가치가 있는 것이다.",
      "srcPage": 821,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68277",
      "srcText": "“우리가 없는 동안 포와르와 캐듯이 무슨 짓을 할지 몰라.” 부인은 갑자기 이런 이야기가 나왔기 때문에 실망했다. 그리고 방에 갇힌 사랑하는 개가 날뛰어 응접실은 어질러질대로 어질러져 있을 것이라고 체념해 버렸다.",
      "srcPage": 823,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67654",
      "srcText": "\"네가 데리고 왔으니까 너에게 맡기겠어. 그 아이를 엘리자베스 숙모님에게 함께 데리고 가면 돼. 말재주가 있는 너니까 솔깃하게 속아 넘어갈 그럴듯한 구실을 꾸며대며 그 아이를 숙모님에게 얹혀살게 하는 것쯤 쉽겠지. 나는 여기에서 엄마와 함께 짐 꾸리는 것을 맡아 주겠어.”",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67690",
      "srcText": "마뉴엘은 어깨를 움츠리고 깊이 생각에 잠긴 듯이 말했다. 도라는 둥그런 테이블 앞에 마뉴엘과 마주 앉았다. “이 집에서 내 편은 너뿐이야, 마뉴엘.”",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67691",
      "srcText": "빨간 종이, 새하얀 조그만 얼굴, 아랫입술을 깨문 채 떨고 있는 윗입술, 눈물이 가득 핀 초록빛 눈을 떠올리는데 마뉴엘은 도라를 바라볼 필요는 없었다. 마뉴엘은 도라를 잘 알고 있었다. 마뉴엘은 우표에 정신을 쏟고 있는 것 같았다. 핀셋을 든 손으로 우표를 한 장 집어 올려 다른 우표첩에 옮겼다. 그러고 나서 안경을 닦았다.",
      "srcPage": 627,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "68087",
      "srcText": "미셸은 이미 훨씬 전에 방에서 나가고 없었다. 두 사람은 자기네에게 닥친 일에 정신을 빼앗겨 미셸은 깜빡 잊고 있었다. 미셸은 살그머니 층계로 올라가 복도를 걸어갔다. 루가 누워 있는 방 문 앞에서 멈추었다.",
      "srcPage": 629,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "68085",
      "srcText": "도저히 그 방으로 들어갈 수 없을 것 같았다. 그러나 입을 꽉 다물며 마음을 굳히고 문을 열었다. 침대 곁에서는 네 형들이 밤샘을 하고 있었다.",
      "srcPage": 630,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "68084",
      "srcText": "그 조금 뒤에서는 마을 여자들이 울면서 묵주를 굴리고 있었다. 방 안쪽에 마리가 꼼짝 않고 서서 까맣게 빛나는 눈으로 루를 빤히 지켜보고 있었다. 카산은 마리를 위로하듯 손을 그 어깨에 얹고 있었다. 미셸은 발끝으로 소리 없이 걸어 카산에게로 다가갔다.",
      "srcPage": 631,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "68206",
      "srcText": "모터 소리가 가까워졌다. “무척 큰 차야.” 장 자크가 대뜸 말했다. “이제 곧 선다.”",
      "srcPage": 754,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "68212",
      "srcText": "장 피에르가 갑자기 몹시 흥분하여 의젓한 티를 내려고도 하지 않고 오히려 감탄하듯이 외쳤다. “야아, 여기에서 멈춘다.” 앙투안이 놀라서 말했다.",
      "srcPage": 756,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68213",
      "srcText": "틀림없이 차는 낡은 집의, 못질된 문 앞에서 멈추었다. 운전사는 하사관이었는데 문을 열어주기 위해서 내렸다. 그러나 기다릴 수 없다는 듯이 안쪽에서 문이 열리고 전차 대장이 내려섰다.",
      "srcPage": 757,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "68159",
      "srcText": "이 세상, 어느 곳에서도 그 모습을 다시 볼 수는 없을 것이다. 이윽고 크리스틴은 브루노를 불러, 자기 멋대로 권력을 휘둘러 마뉴엘을 쫓아낸 것을 꾸짖었다. 그 꾸중을 브루노는 국민학교 학생처럼 얌전히 들었다.",
      "srcPage": 702,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "68168",
      "srcText": "문께에서 앙투안과 장 자크를 만났다. 둘은 오토바이 소리와 마을 사람들의 시끄러운 소리가 들려 와서, 사정이 궁금했던 것이다. 마뉴엘과 도라는 레지스탕스의 표지인 세 가지 색의 완장을 차고 있었다. 그것을 보고 앙투안과 장 자크는 놀라 뒷걸음질쳤다. 앙투안은 다만 이렇게 말했다.",
      "srcPage": 716,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "68167",
      "srcText": "“브루노 형은 저녁때까지 여기에 있을 거야.” “그거 멋있는데, 나는 그렇게까지 환영해 주리라곤 기대 하지도 않았어.” 마뉴엘은 좀 비웃둣이 말했다.",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68175",
      "srcText": "“너는 형제들만 남겨 두고, 그들이 두 아람과 화해하게 하고 싶지 않니?” 미셸은 어머니에게 알았다고 눈짓으로 대답하고 이번에는 군말 없이 따라갔다. 형제들과 도라는 줄곧 마주 앉아 있었다.",
      "srcPage": 722,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "68181",
      "srcText": "읍장으로 막 임명된 폴몬은 책임이 무거운 것을 생각하고 낡은 가구, 그림, 도자기, 낡은 고철품으로 가득 찬 집안을 왔다 갔다 했다. 폴몬은 갑자기 프랑스 식민지 발행의 가장 새로운 우표 시리즈를 잃어버린 것을 깨달았다. 실망한 폴몬은 어떻게든 우표를 찾으려고 낡은 벽걸이를 흔들어 보고 부서진 의자를 옮겨 보았다. 부채에서부터 중국 단추 따위의 수집품까지 온갖 것이 꽉 차 있는 서랍도 뒤집어엎어 보고 제2제정시대의 접시 밑도 보았다.",
      "srcPage": 726,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "68179",
      "srcText": "그러다가 낡은 솔에 걸려 루이 16세 시대의 소파를 본뜬 가짜 소파의 금이 간 틈에 발이 빠지기도 했다. 아무리 찾아봐도 우표는 나오지 않았다. 중요한 시기에 읍장이라는 무거운 짐을 진 것을 생각하고 물건 찾기를 그만두었다. 그리고 매우 우울해지고 풀이 죽어서 폴몬은 터벅터벅 읍사무소를 향했다.",
      "srcPage": 727,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "68193",
      "srcText": "앙투안도 고집스럽게 맞대꾸했다. “네가 베를렌의 시를 읊는 소리를 들으면 속이 메슥거린다고.” 장 피에르가 주저 없이 말했다.",
      "srcPage": 738,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "68082",
      "srcText": "“모두들 좀 쉬고 오시라고 전했어. 새벽 2시에 돌아오셔. 그때 네 형 셋이 대신 자러 갈 거야.” “고마워.”",
      "srcPage": 633,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "68090",
      "srcText": "미셸은 루의 굳게 쥔 주먹, 그리고 단정한 얼굴, 영웅처럼 보였다. 루는 이미 울지 않는다. 도이칠란트 군인이 루를 죽였다 해도 형제들을 울게 만들 수는 없었다. 오히려 치를 떨며 일어서게 만드는 결과가 되었다.",
      "srcPage": 635,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "68092",
      "srcText": "오늘 밤의 어머니는 몹시 괴로워하여, 가까이 갈 수 없는 그 무엇이 있었다. 그 앞으로 나간다는 것은 마음 내키지 않았다. 다른 사람들처럼 울기라도 해 주었으면 싶었다. 슬픔의 침묵이 두려웠기 때문이다.",
      "srcPage": 638,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "68091",
      "srcText": "안은 캄캄했다. “나야, 엄마. 자요?” 크리스틴은 침대에 누워 있었는데, 머리맡의 불을 밝혔다. “아니, 웬일이 냐, 미셸?” “마뉴엘의 일 때문에 왔어.”",
      "srcPage": 639,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68097",
      "srcText": "어머니의 본능으로, 크리스틴은 무엇인가 중대한 일이 일어났다는 것을 알았다. 미셸을 곁으로 불렀다. 미셸은 파랑과 초록이 얼룩얼룩한 새가 보랏빛 꽃과 조그만 노란 꽃을 쪼고 있는 무늬가 든 낡은 무릎덮개 위에 앉았다.",
      "srcPage": 640,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "68098",
      "srcText": "크리스틴은 너무나 놀랐기 때문에 그런 하찮은 일로 발길을 멈출 마음은 없었지만 매달리는 듯한 미셀의 태도에 흠칫했다. “누가 어처구니없지 ? 지금 뭐라고 그랬지?\"",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "68095",
      "srcText": "“이런 판국인데도 마뉴엘은 우표 일에 정신이 없어.” 크리스틴은 슬리퍼를 다 신었다. 그리고 미셸을 빤히 보았다.",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "68100",
      "srcText": "“그 누구라도 배반하면 안 돼, 미셸.” “그것이 누군가를 위하는 일이 돼요?” “그렇지. 어떠한 경우에라도.” 크리스틴은 무게 있게 말했다. “알았어.”",
      "srcPage": 648,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68102",
      "srcText": "“루는 오늘 아침 엄마에게 아무 말도 안 했어?” 크리스틴은 이제부터 얼마 동안이나 루의 이름만 듣고도 몸이 떨릴까, 하고 생각했다. 그것은 삶의 즐거움을 못 느끼게 될 때까지 계속될 것으로 여겨졌다.",
      "srcPage": 650,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68109",
      "srcText": "미셸은 억지로 웃어 어머니를 안심시켰다. “잠깐 주스틴 할머니에게 가보겠어. 도와줄 사람이 필요할 거야.”",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "68106",
      "srcText": "“너는 마음이 착하구나. 주스틴은 언제나 모두들, 자기와 부엌일에 좀 더 신경을 써 주었으면 한단다. 가주면 틀림없이 고맙다고 할 거다.”",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "68110",
      "srcText": "미셸이 주스틴에게로 가는 동안, 크리스틴은 거실로 들어갔다. 거실은 텅 비어 있었다. 마치 테이블에는 우표 자국도 남아 있지 않은 듯이. 단지 난로 위의 벽시계 소리와 창문을 때리는 빗소리가 음울한 끝없는 대화를 나누고 있었다.",
      "srcPage": 658,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68178",
      "srcText": "브루노는 동생들의 부탁을 알아차렸다. 그래서 세 발짝 앞으로 나갔다. “우리를 용서해 다오. 우리는 바보 같은 짓을 하고 말았다.”",
      "srcPage": 724,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "68210",
      "srcText": "아이들 방의 창문에서는 외침 소리가 터져 나왔다. “앗, 아빠다!” 장 피에르가 외치는 소리였다. “아빠.” 장 자크가 나지막한 소리로 말했다. 앙투안은 주먹을 불끈 쥐고서 한 마디도 하지 않았다.",
      "srcPage": 758,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "68216",
      "srcText": "마르탱은 갑자기 공기가 무거워진 것을 느꼈다. 그래서 좀 불안해져서 다시 물었다. “브루노는 어디 있나? 마뉴엘은?”",
      "srcPage": 761,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "68214",
      "srcText": "“브루노는 중위가 되어 툴루즈에서 근무해요. 마뉴엘은 읍장인 폴몬네 집에 있고요.” 마르탱은 놀랐다. 저 고물상 폴몬에 대해 마르탱이 지니고 있는 기억으로는 읍장과 같은 훌륭한 지위에는 전혀 맞지 않았다.",
      "srcPage": 762,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "68218",
      "srcText": "아이들은 아버지 뒤를 따라가지는 않았다. 조용히 문을 닫자 뜰로 나갔다. 열려 있는 창문을 통해서 놀라는 목소리가 들려왔다. 그 뒤로는 아무 소리도 들리지 않았다. 한참 뒤 어머니의 울음소리가 들려왔다.",
      "srcPage": 765,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "68220",
      "srcText": "그리고 마르탱은 아까 크리스틴에게 한 것처럼 아이들에게 핑게르크 뒤에 겪은 이야기를 들려주었다. 어선을 타고 기적적으로 영국에 닿았다는 것. 루크레르크 군의 첫 부대에 입대한 일.",
      "srcPage": 771,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68230",
      "srcText": "너무나 바쁘게 옮겨 다녔기 때문에 여태까지 단 두 번밖에는 가족에게 편지를 낼 수가 없었던 것이다. 그러나 그것은 낙하산으로 뛰어내리는 레지스탕스의 전우에게 부탁했는데 재수 없게도 도이칠란트군에게 추적당했고, 두 번째의 그 전우는 착륙한 순간 도이칠란트군의 총에 맞아 죽어버렸다. 이것저것 쉴 새 없이 질문이 나왔다. 오랜 세월 동안 많은 일이 있었던 것이다.",
      "srcPage": 773,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "68231",
      "srcText": "이리하여 그날 밤은 너무나 일찍 찾아왔다. 아이들과 도라는 다시 두 분만 있게 해 주었다. 모두들 조그만 일에까지 신경을 쓰고 있었다. 부모님의 기쁨과 괴로움 속에는, 부모님 두 분만이 있어야 할 것이라고 생각했기 때문이다.",
      "srcPage": 774,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "68228",
      "srcText": "“여럿이서 두 사람을 깜짝 놀라게 하면 어떨까?” 앙투안이 불쑥 말했다. “어떻게 깜짝 놀라게 하지?” 도라가 물었다.",
      "srcPage": 775,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "68112",
      "srcText": "그러나 테라스 쪽에서 겨우 알아들을 수 있을 정도로 자갈을 밟는 소리가 들려왔다. 크리스틴은 재빨리 문께로 달려가서 거칠게 문을 열고 비가 쏟아지는 마당을 급히 가로질렀다. 크리스틴의 귀와 육감은 옳았다.",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "68114",
      "srcText": "두 그림자가 어둠 속에서 움직이고 있었다. 크리스틴은 조그만 차고로 향했다. 어머니의 명령하는 듯한 소리에 마뉴엘은 멈추어 섰다.",
      "srcPage": 660,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "68113",
      "srcText": "그보다 조금 앞에는 도라가 서있었다. “어디로 갈 작정이지?” “엄마, 비에 젖어요.” 마뉴엘이 무뚝뚝하게 중얼거리듯이 말했다.",
      "srcPage": 661,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "68116",
      "srcText": "그것은 조금이라도 시간을 벌어 대답할 준비를 하기 위해서였다. 그러나 크리스틴은 좀 성가신 아이를 상대할 때처럼 마뉴엘의 팔을 쥐었다. 역시 똑같은 힘으로 도라의 팔도 붙잡고 두 사람을 문께까지 끌고 갔다.",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68118",
      "srcText": "아무 설명도 없이 그저 끌려가는 두 사람이었지만 거역하거나 핑계를 대려고 하지는 않았다. 그리고 이렇듯 짙은 어둠과 세찬 비 속에서 무슨 이야기를 할 수 있겠는가. 세 사람은 흠뻑 젖고 파랗게 질린 채 다시 거실로 돌아왔다.",
      "srcPage": 663,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "68117",
      "srcText": "둘은 누가 나쁜 아이인지를 묻지 않았다. 아무래도 어머니는 무엇인가를 알고 있는 듯하다고 생각했다. 단지 어머니가 ‘어느 정도 알고 있을까?’ 하는 것이 궁금해졌을 뿐이었다.",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "68120",
      "srcText": "크리스틴은 도라에게 다가갔다. “너는 이런 식으로 하는 것이 가장 좋은 일이라고 생각하니? 이런 짓은 모든 것을 내팽개치는 짓이야. 너는 나에게 무엇과도 바꿀 수 없는 딸이라는 것은 생각해 보지 않았니?”",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "68122",
      "srcText": "도라는 얼굴이 새빨개졌다. “나에게는 딸 하나뿐이지만, 그 애는 나를 도와주지는 않으니까.” 크리스틴은 차분하게 말했다.",
      "srcPage": 668,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "68127",
      "srcText": "게슈타포가 도라의 집에 쳐들어갔을 때, 도라는 아주 교묘히 위층으로 도망쳐 그곳 층계참 창문으로 이웃집 낮은 지붕으로 뛰어내렸다. 마침 그 집 사람들은 용감했으므로 도라를 도와 지붕에 난 햇볕 받이 창문을 열어 주었다. 그래서 도라는 그 집으로 들어가 마뉴엘이 기다리고 있는 거리로 걸음을 재촉했다.",
      "srcPage": 673,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    }
  ]
}