{
  "title": "파파",
  "author": "표도르브나",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254518",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 861,
  "paragraphInfo": [
    {
      "srcTextID": "73611",
      "srcText": "모두들 세료자가 꼭 여자아이 같다고 말하지만, 그건 너무 지나친 말입니다. 여자아이라면 여자 옷을 입고 있어야 할 텐데 말예요. 세료자가 그런 옷을 입고 있었던 것은 아기였을 무렵입니다. 그리고 여자아기가 '고무 새총' 갖고 있는 것을 보았나요?",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "73613",
      "srcText": "두세 번 읽어 주면 곧 욉니다. 글자도 알고 있답니다. 하지만 자기 혼자서는 아직 술술 읽지 못합니다. 혼자 읽으려면 꽤 시간이 걸려요. 책은 크레용으로 마구 칠해진 그림이라도 자기 멋대로 바꾸어 칠합니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73616",
      "srcText": "어쩌다 귀신할멈의 이야기를 읽어 주고 있는 옆에서, \"하지만 세료자, 귀신할멈 같은 것은 없단다.\" 하고 말한다면, 진짜로 알고 싶어도 더 들으려고 하지 않습니다. 그렇지만, 나무꾼 부부가 어린이를 속여 숲으로 데리고 들어가서 길을 잃게 하고 다시는 돌아오지 못하게 만들었다 하는 대목에 이르면, 세료자는 가만히 잊지 못합니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "73626",
      "srcText": "하지만 그것은 아주 드물게 어쩌다가 한 잔도 마시지 않았을 때문입니다. 그런 때 아저씨는 무뚝뚝하고 시무룩하게 담배를 꼬나물고 아무 데나 침을 뱉어 가면서 태워 줍니다. 그렇지만 명랑할 때는 아무리 부탁해도 태워 주지 않습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73612",
      "srcText": "그만큼 자기 책을 소중히 하는 것이지요. 그렇다고 책에 씌어진 일이 모두 정말이라고는 믿지 않습니다. 짐승들은 말을 하지 못하고, 하늘을 나는 양탄자라도 엔진 없이는 날지 못한다는 것을 알고 있습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73617",
      "srcText": "나중에 이 어린이들 모두를 난쟁이가 구해 주게 되어 있지만 글쎄 세료자는 거기까지 들으려고도, 또 더 이상 읽게 하지도 않습니다. 세료자는 마마와 파샤 아줌마와 아줌마 남편인 루키야니치 아저씨와 함께 살고 있습니다. 방이 셋 있는데 하나는 마마와 세료자의 방, 또 하나는 파샤 아주머니와 루키야니치 아저씨의 것이고 나머지 하나는 식당입니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "73619",
      "srcText": "손님이 오시면 이 식당에서 식사하지만 여느 때는 부엌에서 식사를 마칩니다. 이 밖에 테라스와 안뜰이 있습니다. 안뜰에는 닭장이 있고 양파와 순무를 심은 밭두둑이 두 줄 늘어서 있습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73622",
      "srcText": "그렇지만 세료자나 그 친구들에게는 이렇게 크고 훌륭한 도시는 다른 곳에 없는 듯이 여겨집니다. 가게도 있고 급수탑도 있고 동상이나 영화관도 있으니까요. 마마는 이따금 그 영화관에 세료자를 데리고 갑니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73624",
      "srcText": "영화관 안의 불이 꺼지면 세료자는 마마에게 조릅니다. \"마마, 어떤 이야긴지 알면 가르쳐 줘.\" 자동차가 거리를 달립니다. 운전사인 티모힌 아저씨는 자기의 소형 트럭에 아이들을 태워 줍니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73620",
      "srcText": "\"야아, 잘 있었니? 오늘은 미안해. 조금 기분이 좋아서 말야!\" 하고 큰 소리로 외칩니다. 세료자의 집 앞 큰길은 다리냐 거리인데, 그것은 이름뿐으로 이 곳에서부터는 어디를 가거나 가깝습니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73623",
      "srcText": "바시카의 말에 따르면 광장까지 2킬로미터이고 '맑은 물가' 농장까지는 더 가깝다고 합니다. 이 마을에서 제일 큰 것은 '맑은 물가' 농장입니다. 루키야니치 아저씨는 거기서 일하고 있습니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73631",
      "srcText": "아이들의 둘레에도 일일이 깨닫지 못할 만큼 여러 가지가 있습니다. 이 세상은 그런 것들로 가득합니다. 할 수 있다면 스스로 알려고 해 보면 좋을 텐데요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73610",
      "srcText": "더욱이 작은 돌멩이로 쓸 수도 있어요. 그 고무 새총은 슈릭이 만든 것입니다. 그 대신 훨씬 전부터 모아 두었던 바퀴처럼 동글동글한 실패를 슈릭에게 줘 버렸지만. 세료자가 그런 놀림을 받는 것도 머리칼이 여자아이처럼 길기 때문입니다. 물론 줄곧 바리캉으로 빡빡 깎았어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "73614",
      "srcText": "머리 깎을 땐 흰 헝겊을 두르고 끝날 때까지 꼼짝 않고 앉아있어야 하는 것이 싫긴 했지만, 그렇지만 머리칼은 다시 자랍니다. 이제 세료자는 꽤 어른스러워졌다고, 모두들 말합니다. 세료자는 많은 책을 줄줄 외고 있습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73615",
      "srcText": "세료자의 책이 새거인 채로 있는 것은 아주 짧은 동안으로 곧 너털너털해집니다. 그러면 파샤 아줌마가 꿰매 주거나 풀칠해 줍니다. 그 가운데 1페이지라도 없어지면 세료자는 끝까지 찾아내고야 맙니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73618",
      "srcText": "닭이 파헤치지 않도록 두둑 둘레에는 가시 달린 마른 나무를 꽂아 놓았습니다. 그러므로 세료자가 순무를 뽑을 때는 언제나 가시에 발이 긁히고 맙니다. 세료자가 사는 마을은 작은 읍이에요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73625",
      "srcText": "파샤 아줌마는 청어나 옷감을 사러 그 곳 매점에 곧잘 갑니다. 엄마의 학교도 이 농장 안에 있습니다. 축제일 같은 때 세료자는 엄마와 함께 이 학교에 연주를 보러 가곤 하지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73621",
      "srcText": "거기서 세료자는 빨강머리 피마와 친구가 되었습니다. 피마는 키가 크고 나이는 8살입니다. 피마의 두 갈래 댕기머리는 귀 언저리에서 롤 빵처럼 말려 있습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73627",
      "srcText": "그 땋은 머리에 단 리본은 나비 모양으로 매어져 있습니다. 검정, 파랑, 하양, 다갈색, 피마는 리본을 많이 갖고 있습니다. 세료자가 그것을 알게 된 것은 피마가 이렇게 물어 왔기 때문입니다. \"너, 내가 얼마나 많은 리본을 갖고 있는지 아니?\"",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "73628",
      "srcText": "그것은 피마가 그렇게 물었기 때문에 알았습니다. 그렇지 않다면 미처 아이들은 이것저것 눈치채지 못했을지도 모릅니다. 아무리 그렇게 하고 싶어도 잘 안 됩니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73634",
      "srcText": "그런데 저 수탉은 하루 종일 뜰을 돌아다닙니다. 반짝반짝 빛나는 눈, 거칠게 부풀었다 오므렸다 하는 목젖, 뽐내듯 뒤로 젖힌 커다란 가슴과 강철 같은 부리. 잠깐 서 있을 때면 늘 울퉁울퉁한 발로 흙을 파헤칩니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73637",
      "srcText": "한 쪽 발이 부어 올라 아파서 견딜 수가 없습니다. 마침내 침대에 누워 있어야 했습니다. 가까스로 일어나 공던지기놀이를 하려고 뜰로 나갔습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "73639",
      "srcText": "그런데 공은 지붕의 굴뚝 위에 걸치고 말았습니다. 바시카가 와서 꺼내 줄 때까지는 쳐다보고 있어야만 합니다. 언젠가는 하마터면 빠져죽을 뻔했습니다. 루키야니치 아저씨가 세료자와 바시카와 피마와 그리고 니쟈를 강으로 데려가서 통나무배에 태워 주었을 때입니다. 아저씨의 배는 고물밴가 봐요.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73632",
      "srcText": "그런데 떨어져서 멍이 시퍼렇게 들었습니다. 리다의 집 뜰에 구덩이가 생겻으므로, 아이들은 그 구덩이를 건너뛰기 내기를 했습니다. 모두 잘 해 냈는데, 세료자는 뛰자마자 구덩이에 빠졌습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73638",
      "srcText": "할 말이 있으면 허리를 구부려 말하고 그 커다란 발로 잘못 밟는 일도 없습니다. 트럭도 콤바인도 앞을 가로지르지만 않는다면 그리 위험하지 않습니다. 또한 두 번쯤 티모힌 아저씨가 데려다 준 먼 역도 있습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73635",
      "srcText": "목을 늘이면 세료자와 키가 같습니다. 어쩌다 잘못 들어온 이웃집 어린 닭을 쪼아 대듯 세료자도 쪼아 댈 기세입니다. 그래서 세료자는 못 본 체하고 이 무서운 괴물을 비켜서 지나갑니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73633",
      "srcText": "그런데 수탉은 새빨간 볏을 옆으로 뉘고 금방 이라도 덤벼들듯이 목을 꾸르륵 울리면서 얄미운 눈초리로 세료자를 바라보고 있습니다. 수탉은 부리로 쪼아 대고 고양이는 할퀴고 엉겅퀴는 찌릅니다. 세료자는 남자아이니까 싸움도 하고 넘어져서 무릎도 깝니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73636",
      "srcText": "세료자의 온 몸은 긁히고 할퀸 상처투성입니다. 거의 매일 어딘가에서 피를 흘리고 줄곧 무엇인가 일을 저지릅니다. 바시카가 담에 기어올라가자 자기도 기어오르려 합니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73642",
      "srcText": "모두 조금밖에 움직이지 않았는데, 크게 흔들리더니 아저씨만 남기고서 나머지는 물 속에 빠지고 말았습니다. 물은 무척 차가웠습니다. 이내 코며 입이며 귀에 들어왔습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73630",
      "srcText": "대부분은 너무 큽니다. 문을 올려다 보아야 하고, 어른의 키도 거의 문하고 같습니다. 트럭이나 콤바인이나 기차가 크다는 것은 말하지 않아도 알 수 있겠지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73629",
      "srcText": "기차가 기적을 울리면 다른 것은 아무것도 들리지 않게 됩니다. 그러나 어느 것이든 그리 위험하지는 않습니다. 어른들은 세료자에게 친절합니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "73691",
      "srcText": "“그럼, 아저씨는 나를 채찍으로 때려?” “내가 너를 때린다고?” 코로스테료프 씨는 놀란 듯했습니다. 그래서 세료자는 설명 했습니다.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "73698",
      "srcText": "\"우리는 채찍 같은 것을 쓰지 않고 남자끼리 얘기할 수 있을 거야.\" \"아저씨는 어느 방에서 자지?\" \"아마, 이 방일 거야. 우리 일요일에 함께 가자꾸나. 어디로 가는지 알고 있니? 장난감집이야. 네가 갖고 싶은 것을 네가 고르는 거야 괜찮겠지?\"",
      "srcPage": 87,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73696",
      "srcText": "\"내일은 금요일, 그리고 토요일, 그 다음이 일요일이야.\" \"아직 멀었잖아!\" 세료자와 마마와 코로스테료프 씨는 함께 차를 마셨습니다. 파샤 아줌마와 루키야니치 아저씨는 어딘가 나가고 없었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73697",
      "srcText": "\"어째서 내 침대를 가져가지?\" 마마가 말했습니다. \"넌, 이제 졸립겠구나. 자, 발을 씻으러 가자.\" 다음날 아침, 세료자는 잠이 깨었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "73704",
      "srcText": "세료자는 침대에서 기어나와 긴 잠옷을 벗고 팬티를 입고서 식당으로 갔습니다. 세료자의 방문은 닫혀 있었습니다. 손잡이를 몇 번이고 잡아당겼지만 문은 열리지 않았습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73703",
      "srcText": "그렇지만 세료자는 아무래도 그 곳으로 가고 싶었습니다. 왜냐하면 거기에는 자기의 장난감이 모두 있으니까요. 그 가운데는 새 삽도 있습니다. 갑자기 그것으로 흙을 파 보고 싶어 견딜 수 없었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73705",
      "srcText": "주저하며 세료자는 대답했습니다. “난 삽이 필요해.” “나중에 가질 수 있어. 그 삽은 어디로 가지 않을 테니까. 마마가 일어나면 가질 수 있어. 봐요, 이건 네 고무 새총이지? 자, 그 때까지 이걸 갖고 놀아요. 아니면 당근을 씻을래? 그러나 착한 아인 먼저 세수하는 거란다.\"",
      "srcPage": 98,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "73640",
      "srcText": "내가 살아난 것은 바시카가 재치있게 머리칼을 끌어올려 주었기 때문입니다. 만일 머리칼이 길지 않았다면 죽었을지도 모릅니다. 피마는 스스로 떠올랐습니다. 헤엄을 칠 수 있기 때문이죠. 나쟈도 하마터면 빠져 죽을 뻔했지만 루키야니치 아저씨가 구해 주었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73645",
      "srcText": "배는 그 동안 떠내려가 버렸습니다. 농장의 아줌마들이 그것을 붙들어 아저씨에게 찾으러 오도록 사무실에 전화해 왔습니다. 그렇지만 아저씨는 이제 다시는 배에 태워 주지 않을 것입니다. 이제 너희들하고는 결코 다시 안 갈 테니, 하고 말했으니까요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73651",
      "srcText": "마마가 작은 목소리로 물었습니다. \"파파가 없으니 심심해. 넌 안 그러니?\" \"응, 심심해\" 세료자도 역시 작은 목소리로 대답했습니다. 하지만 정말로 그렇게 생각했던 것은 아닙니다. '응' 하고 대답했던 것은 마마가 그렇게 대답하기를 바라는 듯했기 때문입니다.",
      "srcPage": 44,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73662",
      "srcText": "\"나, 금방 돌아올게.\" 세료자는 왼쪽 가슴을 누르고 밖으로 나갔습니다. 한길에는 바시카가 있었습니다. 세료자는 두 사람 쪽으로 뛰어갔습니다. \"얘들아, 이것 좀봐. 여기가 내 심장이야. 손으로 알 수 있어. 너희들도 해 봐.\"",
      "srcPage": 53,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73672",
      "srcText": "함께 살고 있는 아주머니와 사촌은 일 나가고 없습니다. 그래서 제니카의 것은 꿰맨 감자 자루에 들어 있습니다. 게다가 뿌리에 흙까지 묻어있습니다. 그 대신 엄청나게 많아서 바시카의 보퉁이보다 훨씬 큽니다. 허리가 휘어질 정도로.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73669",
      "srcText": "바시카가 소리 질렀습니다. \"돌아가라는 말이 들리지 않니? 장난이 아니야. 거기에 선 아이가 할 일 따윈 없어!\" 세료자는 뒤에 남겨졌습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "73680",
      "srcText": "세료자는 그 아저씨를 '드리트리 코르네비치' 하고 부르기가 어려웠으므로 코로스테료프 씨라고 부르기로 했던 것입니다. 외투는 벌써 옷걸이에 걸려 있고 마마는 편지를 읽고 있었습니다. 그러므로 곧 세료자에게 대답하지 않고 그것을 끝까지 읽고 나서 말했습니다.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73695",
      "srcText": "세료자는 생각했습니다. 이렇게 오래 키스해 주는 것은 이제부터 나의 파파가 되기 때문이구나. 코로스테료프 씨는 트렁크를 열고 그 속에서 사진틀에 든 마마의 사진을 꺼냈습니다. 그리고 부엌에서 망치와 못을 가져오더니 세료자의 방에 그것을 걸었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73707",
      "srcText": "파샤 아줌마와 루키야니치 아저씨는 벌써 일어나 있었습니다. 두사람의 이부자리는 치워져 있었고 동산 만하게 부푼 베개는 가지런히 놓여 있었습니다. 열어젖혀진 창문 저쪽 풀숲에 아침 햇빛이 빛나고 있습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73714",
      "srcText": "제대로 이야기해 주면, 세료자는 언제나 빨리 알아들었습니다. 고분고분 파샤 아줌마에게 얼굴을 씻어 달라 하고 우유를 한 컵 마신 다음, 고무 새 총을 갖고 밖으로 나갔습니다. 건너쪽 울타리에 참새가 앉아 있었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73643",
      "srcText": "소리를 지르려고 했으나 뱃속까지 물을 들이켜고 말았습니다. 머리까지 물에 잠기고, 마치 누군가 아래로 끌어 당기는 것 같습니다. 지금까지 이렇게 무서웠던 일은 없었어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73648",
      "srcText": "부드러운 머리칼은 눈썹 위 고집스런 이마 언저리만 남기고 양쪽으로 갈라져 물결치고 있습니다. 가지런한 새까만 눈썹 밑 두드러지게 붕긋한 눈꺼풀은 굳게 감겨 있고 입 가장자리는 꽃잎처럼 방싯 벌어져 숨쉬고 있습니다. 세료자는 푹 잠들어 있습니다. 북을 두드려도 대포를 쏘아도 이젠 잠을 깨는 일은 없습니다. 다시 뛰어 놀 힘을 모으고 있으니까요.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "73649",
      "srcText": "마마가 말했습니다. \"세료자 저 우리에게도 파파가 계시면 좋겠지?\" 세료자는 마마를 올려다보았지만 그런 일을 생각한 적도 없었습니다. 파파가 있는 아이도 있지만 없는 아이도 있습니다. 세료자에게는 파파가 없습니다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73654",
      "srcText": "세료자는 마마의 무릎 사이에 서서 이상한 듯이 마마의 얼굴을 보고 있었습니다. 마마의 얼굴이 점점 빨개졌습니다. 처음에는 뺨이 다음에는 이마로, 귀로 불그레하게 장밋빛이 퍼졌습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73659",
      "srcText": "\"이것은 마마의 심장이란다.\" \"그럼 내 것은?\" 세료자는 그 소리를 들으려고 머리를 기울여 보았습니다. \"너에게도 있지.\" \"없어. 내 것은 소리가 들리지 않는걸, 뭐.\"",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73660",
      "srcText": "\"있어. 다만 너에게는 들리지 않을 뿐이지. 심장은 반드시 두근두근 뛰고 있는 법이란다. 그것이 뛰지 않는다면 사람은 살아 있을 수 없지.\" \"언제나 뛰고 있어?\" \"응, 언제나\" \"그럼, 내가 잠잘 때도.\" \"응, 네가 자고 있을 때도.\"",
      "srcPage": 50,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73657",
      "srcText": "\"그러, 마마에게도 들려?\" \"물론, 들리지. 손을 대어 보면 너도 알 거야.\" 마마는 세료자의 손을 잡아 가슴에 대어 주었습니다. \"알 수 있을 테지?\"",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73719",
      "srcText": "세료자는 생각했습니다. 두 사람이 일어나면 곧바로 파샤 아줌마 방으로 장난감을 모두 옮겨야지. 집짓기 상자도 잊지 않고. 그것은 찬 장 뒤에 그대로 뒹굴고 있을 거야. 바시카와 제니카가 다가와서 세료자 앞에 섰습니다. 리다도 작은 빅토르를 안고 서 있습니다.",
      "srcPage": 106,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "73716",
      "srcText": "'맑은 물가' 농장 소장인 코로스테료프 씨야. \"뭐라고?\" \"응, 좋은 일을 많이 했기 때문이래.\" 햇빛은 아이들이 모여 있는 거리의 반쪽만 비추고 있었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73718",
      "srcText": "반대쪽은 아직도 그늘이 져 있어 울타리를 따라 나 있는 쐐기풀 잎사귀는 이슬을 맞아 거무스름하게 젖어 있습니다. 먼지가 쌓인 한길 중간쯤부터 저쪽은 서늘하고 이쪽은 따뜻했습니다. 트랙터가 지나간 듯, 먼지 위에는 캐터필러 자국이 나 있었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73722",
      "srcText": "리다가 슈릭에게 말했습니다. \"세료자는 고민하고 있는 거야, 새 파파가 와서.\" 바시카가 말했습니다. \"걱정하지 마. 꽤 좋아 보이는 아저씨던걸. 너는 지금까지처럼 하면 돼. 괜찮아.\"",
      "srcPage": 111,
      "srcSentenceEA": 7,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73666",
      "srcText": "바시카는 말했습니다. '네가 알 게 뭐야.\" \"마마가 가르쳐 주었어.\" 그리고서 세료자는 생각이 나 덧붙였습니다. \"우리 집에 파파가 온다!\"",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "73664",
      "srcText": "그렇지만 바시카와 제니카는 자기들 일에 정신이 팔려 듣고 있지 않았습니다. 두 아이는 약초를 가게에 나르고 있었습니다. 어떤 풀이 약초가 되느냐 하는 알림표가 그 가게의 담에 걸려 있었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73663",
      "srcText": "그래서 두 아이는 풀을 모아 돈을 받겠다고 생각한 것입니다. 이틀 동안 풀을 모았습니다. 바시카의 어머니는 바시카가 뜯어 온 풀을 골라 내어 깨끗한 헝겊으로 묶어 주었기 때문에, 지금 바시카는 커다랗게 잘 싼 보퉁이를 갖고 갑니다. 그렇지만 제니카는 어머니가 없습니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "73670",
      "srcText": "빠른 걸음으로 두 아이 뒤를 따라가면서 세료자는 말했습니다. “나도 함께 가겠어.\" \"안 돼, 돌아가. 우리는 장난이 아니야.\" \"싫어. 난 그냥 따라가기만 할 텐데.”",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73667",
      "srcText": "\"넌 데리고 가 주지 않았지? 깨소금 맛이야!\" \"나도 여러 가지 풀을 모을 수 있어! 하늘보다 높이 말이야!\" \"하늘보다 높이라고, 거짓말쟁이. 하늘보다 높이는 누구라도 할 수 없어.\"",
      "srcPage": 62,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73668",
      "srcText": "\"하지만 우리 집엔 파파가 온다. 파파라면 할 수 있어.\" \"네 말은 모두 거짓말이야. 파파가 올 리 없어. 만일 오더라도 그만큼 모을 수는 없을 거야. 아무도 할 수 없는걸, 뭐.\" 세료자는 뒤로 넘어지듯이 젖히며 하늘을 올려다보았습니다.",
      "srcPage": 63,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73676",
      "srcText": "그리고 하늘보다 높게 풀을 모을 수 있는지 생각해 보았습니다. 그 사이에 리다는 자기 집에 뛰어가 사치스런 숄을 가져왔습니다. 그것은 리다의 어머니가 목에 두르는 것입니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73673",
      "srcText": "\"나쟈는 발레단에 들어간다고 했지만, 그건 거짓말이야.\" 그리고 다시 조금 춤추더니 덧붙였습니다. \"발레리나가 되려면 모스크바나 레닌그라드에 가야 해.\"",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "73725",
      "srcText": "코로스테료프 씨가 열어 놓은 덧문을 마마가 안에서 밀자 창문이 홱 열렸습니다. 마마가 코로스테료프 씨에게 뭐라고 말했습니다. 코로스테료프 씨는 창틀에 팔꿈치를 걸치고 마마에게 대답했습니다. 마마가 두 손을 뻗쳐 코로스테료프 씨의 두 볼을 잡았습니다. 두 사람은 아이들이 거리에서 보고 있다는 것을 모르나 봅니다. 세료자는 안들로 들어가 말했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "73727",
      "srcText": "\"아저씨! 난 삽이 필요해.\" \"삽?” 코로스테료프 씨는 되물었습니다. \"다른 장난감도 모두.\" 마마가 말했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "73734",
      "srcText": "\"저, 이따가 이 갑을 내게 주겠어요?\" 세료자는 속알맹이가 없어지면 빈갑을 어린이에게 준다는 것을 알고 있었던 것입니다. \"그래, 이것만 먼저 주지.\" 코로스테료프 씨는 담배를 뽑아 낸 빈갑을 세료자에게 주었습니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73678",
      "srcText": "세료자의 눈이 황홀하게 그것을 넋 잃은 듯이 보고 있음을 알고 리다는 부드럽게 말했습니다. \"왜 그러니 넌? 해 봐. 자, 나를 봐. 그리고 내가 하는 대로 해.\" 세료자는 춤추기 시작했습니다.",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73682",
      "srcText": "자동차 안에는 트렁크와 끈으로 묶은 책 뭉치가 있었습니다. 그리고 둥글게 만 잿빛의 두툼한 것이 있었습니다. 그것이 저절로 풀렸습니다. 군대 외투였습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73679",
      "srcText": "드미트리 코르네비치는 지금까지 세료자의 집에 자주 놀러 왔었습니다. 그 아저씨는 세료자에게 장난감을 사 주고 겨울에는 썰매에 태워 주었습니다. 그 아저씨의 외투는 견장이 없지만 전쟁 때 입은 것입니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73690",
      "srcText": "함께 살다니, 마마는 어째서 갑자기 그렇게 생각했을까? \"어째서이지?\" \"조용히 해. 너는 마마가 편지를 마지막까지 읽도록 해 줄 수 없니?\" 마마는 더 이상 아무것도 대답해 주지 않았습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73693",
      "srcText": "마마가 말했습니다. “어째서 그런 일을 하죠? 이제부터는 내가 늘 당신 곁에 있지 않아요.\" 코로스테료프 씨는 마마의 손을 잡았습니다. 두 사람은 서로를 자기 쪽에 끌어당기려 했지만 세료자를 깨닫고 둘 다 손을 놓았습니다.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73694",
      "srcText": "마마는 나가 버렸습니다. 코로스테료프 씨는 의자에 앉아 생각에 잠기듯이 말했습니다. “그래서 말야, 세료자. 나는 말하자면 너의 집에 이사온 셈이란다. 괜찮겠지?” “쭉?” “그렇지, 쭉 있게 돼.”",
      "srcPage": 84,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73653",
      "srcText": "세료자는 곧 파파가 있는 편이 좋을까, 없는  편이 좋을까, 생각해 보았습니다. 그래요, 티모힌 아저씨가 아이들을 트럭에 태워 줄 때, 모두 짐칸에 타는데 슈릭만은 언제나 운전대에 탑니다. 모두들 부러워했지만 그 일 때문에 싸움한 일은 없습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73713",
      "srcText": "어째서 맞지 않는지 누가 알게 뭐야. 리다가 보았다면 놀릴지도 모릅니다. 그렇지만 지금은 놀려도 할 수 없습니다. 누구든 겨냥하지 않고 쏠 때가 있으니까요. 지금이 그랬습니다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73712",
      "srcText": "슈릭이 자기 집 문앞에서 큰 소리로 불렀습니다. “세료자, 숲에 가자.” “싫어!” 세료자는 벤치에 걸터앉아 다리를 흔들고 있었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "73708",
      "srcText": "덧문을 닫은 것은 아주 추운 겨울뿐입니다. 그 때 장난감이 그 속에 갇히고 말았다는 생각이 났습니다. 그러면 땅바닥에 데굴데굴 굴러서라도 그것을 꼭 갖고 싶어집니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73709",
      "srcText": "물론 땅바닥에 뒹굴며 울지는 않았습니다. 세료자는 어린애가 아니니까요. 그렇지만 아까보다 마음이 가벼워진 것은 아닙니다. 내가 지금 꼭 삽을 갖고 싶다는 것을 마마와 코로스테료프 씨는 생각도 하고 있지 않을 테지요.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73715",
      "srcText": "\"세료자 어머니가 신랑을 얻었대.\" 그러자 모두 다시 조용해졌습니다. 마침내 제니카가 물었습니다. \"누구야, 신랑이란?\" 바시카가 말했습니다.",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "73723",
      "srcText": "리다는 얄밉다는 듯이 말했습니다. \"그 분이 말하는 건 모두 거짓말이야. 자전거 따윈 아무 사주지 않아.\" 슈리도 지지 않고 말했습니다. \"우리 아버지도 자전거를 사줄 거야. 월급 타면 사주기로 약속했으니까.\"",
      "srcPage": 114,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73724",
      "srcText": "안뜰에서 짤깍짤깍 소리가 났습니다. 세료자는 울타리 문 쪽을 보았습니다. 코로스테료프 씨가 빗장을 뽑고 덧문을 열었던 것입니다. 코로스테료프 씨는 줄무늬 와이셔츠에 물 빛 넥타이를 매었고 머리칼은 촉촉히 깨끗하게 다듬어져 있었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73731",
      "srcText": "세료자는 웅크리고 앉았습니다. 손이 닿지 않아 꺼낼 수 없었습니다. \"넌 거기서 왜 씩씩거리고 있니?\" \"아무리 해도 꺼낼 수가 없어.\" 그때 코로스테료프 씨가 들어왔습니다.",
      "srcPage": 122,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73732",
      "srcText": "\"이 아이를 도와 주지 않겠어요? 찬장 뒤쪽에 무엇인가 떨어뜨린 모양이에요.\" 코로스테료프 씨는 커다란 손을 찬장에 대었습니다. 그 때 낡은 장은 삐거덕거리고 조금 움직였습니다. 세료자는 그럭저럭 집짓기 상자를 잡을 수 있었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73733",
      "srcText": "\"장사야, 아저씨는!\" 세료자는 말하며 코로스테료프 씨를 올려다보았습니다. 담뱃갑과 집짓기 상자와 다른 장난감을 두 팔 가득 안고서 세료자는 나갔습니다. 그것들을 파샤 아줌마의 방에 날아다가 자기의 침대와 옷장 사이 바닥에 쏟아 놓았습니다.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73711",
      "srcText": "세료자는 점점 불안해졌습니다. 안뜰로 빠져 갔더니 세료자의 방은 덧문도 닫혀 있었습니다. 그렇지만 그것이 무엇을 뜻하는지, 금방은 몰랐습니다. 세료자도 마마도 지금까지 여름 동안 덧문을 닫은 일이 없습니다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73720",
      "srcText": "\"그 분이 나에게 자전거 사 준대.\" 세료자는 어젯밤 코로스테료프 씨와 나눈 이야기를 생각해 내고 불쑥 말했습니다. 바시카가 물었습니다. “사준다고 분명히 약속했니. 아니면 네가 그렇게 생각한 것뿐이니?\"",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73741",
      "srcText": "황금색으로 그을린 팔과 작은 어깨의 근육이 팽팽해지고, 세료자의 입에서 음, 음 하는 소리가 새어 나왔습니다. 코로스테료프 씨는 담배를 피워 물고 테라스에 서서 세료자를 보고 있었습니다. 빅토르를 안은 리다가 다가오며 말했습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73641",
      "srcText": "둘레는 캄캄했습니다. 그것이 아주 길게 계속되더니 느닷없이 끌어올려졌습니다. 눈을 뜨자 얼굴 바로 옆에 강이 흐르고 있었습니다. 기슭이 보였습니다. 햇빛을 받아 모든 것이 반짝거렸습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73644",
      "srcText": "코며 입이며 귀로부터 물이 흘러 나왔습니다. 숨을 들이마셨습니다. 기슭이 점점 다가왔습니다. 추위와 무서움으로 부들부들 떨면서 단단한 모래 위에 엎드렸습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "73647",
      "srcText": "세료자는 하룻동안 보고 겪은 일로 아주 지치고 맙니다. 저녁때가 되면 제대로 말할 수도 없게 되고 몸이 축 늘어집니다. 마마는 손발을 씻어주고 셔츠를 갈아입혀 줍니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73646",
      "srcText": "세료자는 마마가 해 주는 대로 가만히 있습니다. 세료자는 금발머리를 뒤로 젖히고 잠잡니다. 가느다란 팔을 내던지고 다리 하나만 뻗고 다른 쪽 다리는 무릎 가까이까지 구부리고 있어서, 마치 가파른 층계를 오르고 있는 모습입니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73656",
      "srcText": "왜냐하면 아저씨는 슈릭의 아버지이니까요. 그 대신 티모힌 아저씨는 슈릭이 말을 듣지 않으면, 가죽 채찍으로 때립니다. 슈릭은 울부짖고 잔뜩 시무룩해집니다. 세료자는 가엾어져 장난감을 모조리 뜰에 가져갑니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73655",
      "srcText": "슈릭을 즐겁게 해 주기 위해서죠. 그렇지만 파파는 있는 것이 좋을 게 틀림없습니다. 바로 얼마 전에도 리다가 바시카한테 시달림을 받았을 때, \"우리 집엔 아빠가 있지만, 너의 집엔 아빠가 없잖아! 약오르지?\"",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73661",
      "srcText": "하고 말했으니까요. \"이게 무슨 소리야?\" 마마의 가슴 속에서 두근두근 소리내고 있는 것이 재미있어 세료자는 큰 소리로 물었습니다. 마마는 웃음 띤 얼굴로 세료자에게 입맞추고 꼭 안았습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73658",
      "srcText": "\"응, 정말 뛰고 있어. 심장은 커?\" \"주먹을 쥐어 보렴. 바로 그만한 것이야.\" \"좀 놓아 줘.\" 나쁘다고는 생각했지만 마마의 팔 속에서 빠져 나왔습니다. \"어딜 가니?\"",
      "srcPage": 52,
      "srcSentenceEA": 7,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73665",
      "srcText": "바시카가 말했습니다. \"무슨 소리야! 누구라도 심장은 있어.\" 제니카는 신기한 듯 세료자의 가슴에 손을 대었습니다. \"알 수 있겠니?\" \"응\" \"심장은 말이야, 꼭 우리들 주먹만해.\"",
      "srcPage": 54,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73671",
      "srcText": "입술이 씰룩거렸지만 가까스로 참았습니다. 리다가 다가왔기 때문입니다. 리다가 보는 앞에서 울 수는 없습니다. '울보! 울보!' 라고 놀림받을 게 뻔합니다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73677",
      "srcText": "리다는 숄을 휘두르고 자기 멋대로 노래했습니다. 손과 발을 번갈아 쳐들며 노래에 맞추어 춤추기 시작했습니다. 세료자는 우뚝 서서 그것을 보고 있었습니다. 리다는 잠깐 춤추는 것을 멈추고 말했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73675",
      "srcText": "그렇지만 숄이 없어 잘되지 않았습니다. 리다는 노래를 하라고 명령했습니다. 그것도 잘 되지 않았습니다. \"내게 숄을 빌려 줘.\" \"무슨 소리야!\" 리다는 빌려 주지 않았습니다.",
      "srcPage": 68,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73674",
      "srcText": "그 때 맞은편에서 자동차가 달려와 세료자의 집 문 앞에 섰습니다. 그 안에서 여자 운전사가 나오고 울타리 문 안에서는 파샤 아줌마가 나왔습니다. 운전사가 말했습니다. \"코로스테료프 씨의 짐입니다. 받으십시오.\"",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73684",
      "srcText": "파샤 아줌마와 운전사는 그것을 모두 집 안으로 날랐습니다. 마마는 잠깐 작은 창문으로 기웃거리더니 다시 모습을 감추었습니다. 운전사가 말했습니다. \"이것이 신랑의 지참금 모두입니다.\"",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73683",
      "srcText": "파샤 아줌마는 우울한 얼굴로 말했습니다. \"외투는 사지 않으면 안 되겠어.\" 그러자 운전사가 큰 소리로 말했습니다. \"사고말고요. 모두 이제부터의 일이죠. 자, 편지를 전해주세요.\"",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73681",
      "srcText": "운전사는 코로스테료프 씨가 보낸 편지를 놓고 돌아갔습니다. \"마마! 코로스테료프 씨가 자기 외투를 우리 집에 보내왔어.\" 세료자는 집 쪽으로 뛰어가면 외쳤습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "73685",
      "srcText": "\"알고 있어, 세료자. 코로스테료프 씨는 이제부터 우리들과 살게 된단다. 그분이 네 파파가 되는거야.\" 그리고 마마는 다시 그 편지를 읽기 시작했습니 다. 아마 한 번으로는 씌어 있는 일이 잘 기억되지 않기 때문이겠지요.",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73689",
      "srcText": "파파라는 말이 세료자에게는 자기 것이 아닌 듯한, 아주 낯선 것처럼 생각되었습니다. 코로스테료프 씨는 모두하고는 오랜 친구입니다. 파샤 아줌마와 루키야니치 아저씨는 코로스테료프 씨를 '미챠'라고 부릅니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73687",
      "srcText": "마마는 서둘러 묶여 있던 책을 풀어 책꽂이에 꽂기 시작했습니다. 그리고 책을 한 권씩 걸레로 닦았습니다. 그런 다음 거울 앞의 옷장 위에 있던 것을 바꿔 놓고 안뜰에 나가 꽃을 꺾어 오더니 꽃병에 꽂았습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73686",
      "srcText": "또한 무엇 때문인지 깨끗한 바닥도 물로 씻어 내었습니다. 마마는 피로그(러시아식의 케이크)를 굽기 시작했습니다. 파샤 아줌마에게 가루반죽하는 방법을 배워서 반죽과 잼을 주었으므로 세료자도 피로그를 구워 보았습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73688",
      "srcText": "이윽고 코로스테료프 씨가 왔을 때, 세료자는 아까까지 어째서일까 하고 생각한 일도 벌써 잊고 이렇게 말했습다. “코로스테료프 씨! 봐요, 내가 피로그를 구웠어요.” 코로스테료프 씨는 허리를 구부려 세료자에게 몇 번이고 키스해 주었습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73692",
      "srcText": "“내가 말을 듣지 않을 때 말야.” “아냐, 나는 바보스런 일이라고 생각해. 채찍으로 때리다니. 그렇지 않니?” “응, 그래. 그리고 아이도 울 테니까.\"",
      "srcPage": 86,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73699",
      "srcText": "\"응, 알았어! 자전거를 갖고 싶어. 그런데 일요일은 금방이야?\" \"이제 곧 돌아오지.\" \"앞으로 며칠 밤 자면?\"",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "73700",
      "srcText": "세료자는 졸렸습니다. 잿빛 나방이 전등에 부딪치고 날개를 퍼득거리며 테이블보 위에 떨어졌습니다. 그것을 보고 있으려니까 더욱 졸렸습니다. 갑자기 코로스테료프 씨가 세료자의 침대를 어딘가로 날라가는 게 보였습니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73701",
      "srcText": "어디에 있는지 곧 알 수 없었습니다. 두 개였던 창문이 갑자기 세 개가 되었고 그것도 언제나 있던 쪽에 없으며, 커튼도 다릅니다. 한참 뒤 그 곳이 파샤 아줌마의 방이라는 걸 알았습니다. 방안은 아주 깨끗했습니다. 창가에 꽃이 장식돼 있고 거울 뒤에 공작 깃털 펜이 꽂혀 있었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "73702",
      "srcText": "“마마!” 하고 불러 보았습니다. “마마!” 다시 한 번 불렀습니다. 문은 열리지 않았습니다. 소리도 나지 않았습니다. “마마!” 힘껏 불러 보았습니다.",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73706",
      "srcText": "파샤 아줌마가 뛰어들어와 세료자를 두 팔로 안아 부엌으로 데리고 갔습니다. “안 돼, 안 돼! 그렇게 큰 소리를 내면! 넌 이제 어린애가 아니니까. 마마는 자고 있단다. 왜 깨우지? 자도록 내버려 두어라.”",
      "srcPage": 97,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73710",
      "srcText": "세료자는 고무 새총에 작은 돌맹이를 끼워 넣고 겨냥도 하지 않고 쏘았습니다. 물론 맞지 않았습니다. 일부러 겨냥을 하지 않았기 때문입니다. 아무리 겨냥해도 세료자의 총알은 어차피 맞지 않으니까요.",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73717",
      "srcText": "모두 우뚝 서서 세료자를 보고 있었습니다. 세료자는 발을 흔들면서 아무 말도 하지 않습니다. 제니카가 물었습니다. \"오늘은 어떻게 된 거니, 너?\" 바시카가 얼른 말했습니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73721",
      "srcText": "\"응, 약속했어. 일요일에 나하고 같이 장난감 가게에 가자고. 내일이 금요일, 그 다음은 토요일, 그리고 일요일 이 돼.\" \"두 발 자전거니?\" 제니카는 이렇게 묻고 덧붙였습니다. \"세 발 자전거는 사지 마. 그런 것은 좋지 않아. 너는 곧 클 테니까 두 발 자전거를 사야 해.\"",
      "srcPage": 113,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "73726",
      "srcText": "\"들어와서 네가 필요한 것을 가져가렴.\" 마마의 방안은 지금까지와 달랐습니다. 담배 냄새와 다른 사람의 냄새가 풍기고 책상 위에는 낯선 양복이며 브러시며 담뱃갑이 흩어져 있었습니다. 마마는 땋은 머리를 풀고 있었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73729",
      "srcText": "긴 머리를 풀면, 밤색 머리칼이 마마의 허리 아래까지 덮여 버립니다. 마마는 구불구불해진 머리칼이 여름 소나기처럼 곧게 될 때까지 빗질합니다. 밤색 머리칼 그늘에서 마마는 말했습니다. \"잘 잤니, 세료자.\"",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73730",
      "srcText": "담뱃갑에 정신이 팔려 세료자는 그 말에 대답하지 않았습니다. 담뱃갑은 신기하게도 어느 것이나 모두 똑같습니다. 그 가운데 하나를 집었습니다. 그것은 아직 뜯어지지 않은 채였습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73650",
      "srcText": "파파는 전쟁에서 죽었습니다. 그래서 사진으로밖에 보지 못합니다. 때때로 마마는 그 사진에 키스하고 세료자에게도 키스해요, 하고 건네 줍니다. 세료자는 마마가 하는 대로 마마의 입김으로 흐려진 유리에 입술을 밀어붙입니다. 그렇지만 세료자는 조금도 좋지 않습니다. 사진으로만 보는 사람이 좋아질 수 없기 때문입니다.",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "73652",
      "srcText": "마마는 세료자를 꼭 끌어안았습니다. 그리고는 뜨거운 뺨을 세료자의 머리에 갖다 댔습니다. 세료자에겐 흰 물방울 무늬의 옷소매에서 나온 마마의 팔밖에 보이지 않습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73728",
      "srcText": "거울 속에서 내내 보고 있던 마마가 말했습니다. \"본디 있던 곳에 놓아 뒤라. 넌 장난감을 가지러 온게 아니니?\" 집짓기 상자는 찬장 뒤에 있었습니다.",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73736",
      "srcText": "마마의 목소리가 들렸습니다. \"삽을 잊었구나. 그렇게 찾던 것을 잊어버리다니.\" 세료자는 잠자코 삽을 받아 안뜰로 나갔지만 이제 구덩이를 팔 기분은 나지 않았습니다. 그 때 갑자기 아끼는 초콜릿 포장지를 새로운 담뱃갑에 바꾸어 넣어야겠다는 생각이 떠올랐습니다.",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73735",
      "srcText": "그렇지만 마마에게 그런 말을 들었으니까 조금이라도 구덩이를 파지 않으면 계면쩍을 테지요. 사과나무 아래의 흙이 부드럽고 파기 쉽습니다. 구멍을 파고 있는 동안 세로자는 삽이 감추어질 만큼 좀더 깊이 파려고 애썼습니다. 이제는 아주 열심이었습니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73737",
      "srcText": "\"꽁꽁 심어라, 예쁘게.\" 리다는 빅토르를 땅바닥에 앉히고 쓰러지지않도록 사과 나무에 기대 놓았습니다. 그러나 빅토르는 곧 옆으로 쓰러 지고 말았습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74255",
      "srcText": "코로스테료프 씨와 파샤 아줌마는 마마를 돕느라고 열심입니다. 두 사람은 마마가 시키는 일을 돕기 위해 부지런히 뛰어다녔습니다. 레냐의 기저귀가 젖었습니다. 마마는 마른 기저귀와 바꿔 주고 레냐를 안고 의자에 앉았습니다.",
      "srcPage": 490,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74258",
      "srcText": "\"필요 없어요. 휴가 동안은 내가 돌보고 그 뒤부터는 탁아소에 맡기겠어요. 거기에는 전문 보모가 있어 제대로 돌봐 줄 테니까요.\" 그게 좋겠다. 탁아소에 맡기면. 세료자는 안심했습니다. 리다는 늘 빅토르를 탁아소에 맡기고 싶어했습니다.",
      "srcPage": 495,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74271",
      "srcText": "바시카의 말에 따르면 사진은 하와이의 호놀룰루에서 찍었다고 합니다. 큰아버지로부터는 가끔 소포가 왔습니다. 바시카의 어머니는 그것을 자랑합니다.",
      "srcPage": 504,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "74273",
      "srcText": "좀더 듣고 싶어지는 까닭은 무엇일까? 이 큰아버지가 호놀룰루와 여러 섬들을 돌아 바시카한테로 오기로 되었던 것입니다! 바시카는 밖으로 뛰어나와 이 일을 알렸다.",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74038",
      "srcText": "두 사람은 흰 돌문 앞에 이르렀습니다. 저쪽 안에는 아직 어린 나무로 둘러싸인 길고 흰 건물이 있고, 나무 줄기도 약품으로 새하얬습니다. 파란 환자복을 입은 사람들이 산책 하거나 벤치에 걸터앉아 있었습니다. \"여기는 어디야?\" \"병원이다.\" 맨 마지막 건물까지 갔습니다.",
      "srcPage": 366,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74047",
      "srcText": "모퉁이를 돌자 세료자는 코로스테료프 씨와 마마, 그리고 루키야니치 아저씨와 나스챠 할머니를 보았습니다. 모두 열린 흰문 곁에 서 있었습니다. 그 밖에 목도리를 두른 3명의 낯선 할머니가 있었습니다. 세료자가 말했습니다. \"우리 버스로 왔어.\"",
      "srcPage": 367,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74049",
      "srcText": "아무도 대꾸하지 않았습니다. 그러나 파샤 아줌마가 '쉬' 하고 주의주었으므로 말을 해선 안 된다는 것을, 세료자도 알아차렸습니다. 모두 작은 목소리로 말하고 있었습니다.",
      "srcPage": 368,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74046",
      "srcText": "마마가 파샤 아줌마에게 말했습니다. \"어째서 이런 곳에 어린이를 데려왔지요. 상식에 벗어나잖아요!\" 코로스테료프 씨는 꾸깃꾸깃해진 납작 모자를 손에 들고 서 있었습니다. 생각에 잠긴 잔잔한 표정이었습니다.",
      "srcPage": 369,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74048",
      "srcText": "세료자도 그 뒤를 따랐습니다. 밝은 곳에서부터 지하로 내려갔으므로 처음에는 잘 보이지 않았습니다. 점점 어둠에 눈이 익자 벽을 따라 커다란 받침대가 있음을 알았습니다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74064",
      "srcText": "파샤 아줌마가 작은 목소리로 말했습니다. \"이건 어찌 된, 노릇이지, 이 손 모양이란? 오오 하느님! '차렷자세' 그대로가 아냐.\" 나스챠 할머니는 자세를 바로하면서 말했습니다.",
      "srcPage": 373,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74067",
      "srcText": "마마는 말하며 문을 닫았습니다. 토샤 아주머니가 물었습니다. \"증조할머니를 배웅하려 왔니? 너는 할머니가 좋았었니?\" \"아니 싫었어.\" 세료자는 정직하게 대답했습니다.",
      "srcPage": 382,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74322",
      "srcText": "헤엄치고 있는 발끝을 겨우 알 수 있었습니다. 물 속에서는 가슴에 새겨진 인어가 살아 있는 듯이 흐늘거렸습니다. 이윽고 큰아버지는 기슭에 배를 깔고 누워 눈을 감고서 행복한 듯이 미소지었습니다.",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74009",
      "srcText": "세료자는 감복숭아를 한아름 받자 밝고 부드러운 햇빛이 비치는 안뜰로 나갔습니다. 그리고 생각했습니다. 나스챠 할머니의 집이 텅 비었다는 것은 증조할머니가 죽었다는 것이로구나. 그 사람들은 둘이서 살고 있었으니까. 증조할머니는 나스챠 할머니의 마마였었구나. 그럼, 이제부터 나스챠 할머니네에 가더라도 잔소리를 하는 사람도 성내는 사람도 없게 됐구나.",
      "srcPage": 337,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74013",
      "srcText": "세료자는 죽음을 본 일이 있습니다. 고양이 자이카가 쥐를 죽였을 때입니다. 쥐는 그 때까지 바닥을 뛰어다녔고, 자이카는 쥐를 갖고 장난치고 있었습니다. 갑자기 자이카는 쥐에게 덤벼들더니 뒤로 훌쩍 물러났습니다.",
      "srcPage": 338,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74014",
      "srcText": "쥐는 더 이상 뛰어다니지 않았습니다. 자이카는 보기 흉해진 콧잔등을 귀찮다는 듯이 흔들며 그것을 먹어 버렸습니다. 더러운 모피 조각과 같은 죽은 아기고양이도 본 일이 있습니다. 죽은 나비도 보았습니다. 날개가 갈기갈기 찢어지고 가루가 떨어져 밝게 비쳤습니다.",
      "srcPage": 339,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74015",
      "srcText": "파샤 아줌마는 살찐 손으로 재빨리 털을 뽑고, 세료자를 안심시키듯이 말했습니다. \"이제 닭은 아무것도 느끼지 않는단다.\" 세료자는 죽은 참새를 만진 일이 있습니다. 얼음처럼 차가웠습니다. 기분이 으스스하여 손을 얼른 오므렸습니다.",
      "srcPage": 343,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74019",
      "srcText": "\"이봐, 이것으로 참새 장례식은 끝난 거야. 참새는 이런 것을 생각도 못 했을 거야.\" 바시카와 제니카는 이 놀이에 끼려 하지 않았습니다. 둘은 조금 떨어진 곳에 담배를 꼬나물고 찡그린 낯으로 앉아 있었습니다. 그러나 비웃지는 않았습니다.",
      "srcPage": 347,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74022",
      "srcText": "파샤 아줌마는 고슬고슬하게 지은 흰 밥을 움푹한 접시에 수북이 담고 접시 가장자리에 빨간 마멀레이드를 얹었습니다. 밥 꼭대기에 꽃인지 별인지 잘 알 수 없는 모양을 마멀레이드로 만들었습니다. 세료자가 물었습니다. \"이것은 별님?\" \"십자가란다. 자, 함께 증조할머니의 장례식에 가자.\"",
      "srcPage": 349,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74277",
      "srcText": "다시 세료자가 물었습니다. \"어째서 석회가 필요하지?\" \"어머니가 천장을 희게 칠한대.\" 이렇게 훌륭한 큰아버지를 위해서는 천장을 희게 칠하지 않을 수도 없을 것입니다! 리다가 참다 못해 말했습니다.",
      "srcPage": 512,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74286",
      "srcText": "파샤 아줌마가 반대했습니다. \"아이에 따라서죠. 이를테면 우리 집 아이는 아주 얌전하 거든요.\" \"그것은 세료자가 어릴 때만이죠. 조금 커지면 달라지는 법이에요.\" 바시카 큰아버지는 밤중에 왔습니다.",
      "srcPage": 522,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74287",
      "srcText": "\"어쩌면 그럴지도.\" \"아, 찌르레기 새집이군! 자작나무의 찌르레기 집! 폴랴, 당신은 책에서 배운 것을 기억하고 있을 테지. 왜 있었잖아, 바로 이런 찌르레기 새집이 있는 자작나무의 그림이 그려진.\" 바시카 큰아버지는 힘이 들다는 듯이 소리를 높였습니다. \"찌르레기 새집은 바시카가 단 것이에요.\" \"좋은 아이가 아닌가!\"",
      "srcPage": 525,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "74300",
      "srcText": "사람좋은 듯한 얼굴과 군턱을 지닌 큰아버지는 훌륭해 보였습니다. 얼굴은 그을러 있었지만 이마는 희고 그을린 곳과 흰 곳이 뚜렷하게 나뉘어져 있었습니다. 그 때 바시카가 울타리 사이로 들여다보고 있는 세료자와 슈릭 쪽으로 성큼성큼 다가왔습니다.",
      "srcPage": 528,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74066",
      "srcText": "\"그렇다면 어째서 왔니? 싫다면 할머니의 얼굴을 보지 않아도 좋을 텐데.\" 밝은 빛과 모두의 말소리가 무서움을 쫓아 주었지만, 조금 전의 인상은 쉽게 잊혀지지 않았습니다. 불안스러운 듯이 옴쭉달싹 몸을 움직이거나 여기저기 불려보던 세료자는 문득 토샤 아주머니에게 물었습니다.",
      "srcPage": 383,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74075",
      "srcText": "세료자는 토샤 아주머니와 함께 운전대에서 나오지도 않고 가만히 앉아 있었습니다. 둘레에는 십자가와 '빨간 별' 이 달린 나무 막대기 가서 있었습니다. 바로 옆 붕긋하고 갈라진 무덤은 그 틈으로 개미가 드나들고 있었습니다.",
      "srcPage": 388,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74110",
      "srcText": "하지만 코로스테료프 씨는 전화 없이는 일이 되지 않습니다. 수화기를 들면 \"교환입니다\" 하고 보이지 않는 여자의 목소리가 들립니다. 코로스테료프 씨는 높은 사람과 같은 말투로 어디어디를 대라고 지시하고 의자에 걸친 긴 다리를 흔들면서 수화기에 대고 말을 합니다.",
      "srcPage": 402,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74115",
      "srcText": "이런 때는 누구도 코로스테료프 씨의 주의를 빗나가게 해서는 안 됩니다. 비록 마마라 할지라도. 어느 때고 전화의 날카로운 금속성 벨이 울리기 시작하면, 세료자는 전화기를 향해 뛰어가서 수화기를 잡자마자 외칩니다.",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74116",
      "srcText": "코로스테료프 씨는 아침 일찍 '맑은 물가' 농장에 나갑니다. 점심 무렵 때때로 토샤 아주머니가 코로스테료프 씨를 집까지 태워다 줍니다. 하지만 그렇지 않을 때가 많습니다. 마마가 사무실에 전화를 걸면, 대개는 밭에 나가 있어 곧 돌아오지 않는다고 전해 줍니다.",
      "srcPage": 405,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73824",
      "srcText": "\"이건, 세료자가 그랬어요. 발이 바퀴에 걸렸어요.\" 코로스테료프 씨도 나왔습니다. \"너희들, 정말 잘도 부숴 놓았구나.\" 세료자는 슬픈 듯이 울고 있었습니다.",
      "srcPage": 220,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "73831",
      "srcText": "바시카와 제니카는 그 말에 따랐으므로 그 뒤부터는 세료자와 슈릭만이 탔습니다. 리다는 어른들 몰래 타기는 했지만. 리다는 바싹 말라 그다지 무겁지 않기 때문에 괜찮을 테죠. 세료자는 아주 능숙해졌습니다.",
      "srcPage": 225,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73837",
      "srcText": "\"참 단정치 못한 아이로군! 너에게는 아무리 테이블보가 많이 있어도 모자라겠다. 넌 이제 어린애가 아냐.\"",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "73838",
      "srcText": "세료자에게는 이것이 모두 구질구질한 말입니다. 무엇보다도 세료자는 이 말을 벌써 귀에 못박이도록 들었습니다. 그러니까 자기가 잘못했다는 것쯤 말하지 않더라도 압니다.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "73845",
      "srcText": "세료자는 변명합니다. \"난 일부터 그러지 않았어. 찻잔이 손가락 사이에서 미끄러진 거야.\" 그래도 파샤 아줌마는 그치지 않습니다. \"이 테이블보는 이제 낡은 것이라 어제 밤새도록 꿰맸단다. 꿰맬 데가 너무너무 많으니까.\"",
      "srcPage": 232,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73844",
      "srcText": "만일 테이블보가 새것이라면 엎질러도 좋다는 말과 같습니다. 마지막에 아줌마는 다시 한 번 다짐 받습니다. \"일부러 그랬다면 어림도 없지. 이쯤으로 끝나지는 않을 테니까!\"",
      "srcPage": 233,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73850",
      "srcText": "어른들은 자기들이야말로 우스운데, 그것을 슬쩍 제쳐 놓은 채, 자기 멋대로입니다. 세료자에게 연필을 빌려 주느냐 빌려 주지 않느냐 조차 자기들 멋대로 정하니까요. 그렇지만 코로스테료프 씨는 시시한 일 같은 것에 거리낌이 없습니다. 세료자가 '주세요' 라고 하건 말건 문제 삼지 않습니다.",
      "srcPage": 238,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "73846",
      "srcText": "가장 자주 오는 사람이 토랴 형입니다. 형은 젊고 미남입니다. 긴 검은 속눈썹과 하얀 이, 그리고 조심스럽게 짓는 미소. 세료자는 이 형을 존경하고 형에게 흥미를 갖고 있습니다. 그것은 토랴 형이 시인이기 때문입니다.",
      "srcPage": 241,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73851",
      "srcText": "새로운 시를 읽어 달라고 하면, 형은 처음엔 수줍어하고 거절하지만 얼마 있으면 일어서서 한 옆으로 물러나 읊기 시작합니다. 전쟁, 평화, 봄, 기다려도 기다려도 만나지 못하는 파란 눈의 여자, 등 형이 주제로 삼지 않는 것은 없습니다. 그것이 썩 훌륭합니다. 노래하듯이 물 흐르듯이 정말 책에 있는 시와 같습니다.",
      "srcPage": 242,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "74031",
      "srcText": "나뭇가지가 울짱을 따라 끝없이 이어진 길을 달리기 시작했습니다. 나뭇가지가 울짱 사이로 나와 있었습니다. 저쪽에서 먼지를 일으키며 소 떼가 왔습니다. 파샤 아줌마에게 말했습니다. \"난 목 말라.\"",
      "srcPage": 358,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74029",
      "srcText": "\"그런 일 없다. 목이 왜 마르지? 넌 마르지 않아.\" 이건, 아주머니가 잘못입니다. 뭐라고 하든 마시고 싶은 것은 마시고 싶은 것입니다. 하지만 그런 말을 듣자 아까보다 목마름이 가벼워졌습니다.",
      "srcPage": 359,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74033",
      "srcText": "버스에 탄 일이 거의 없기 때문에 마냥 즐겁기만 했습니다. 앞을 보기도 하고 옆 사람을 돌아보기도 했습니다. 옆자리에는 세료자보다 나이 어린 뚱뚱한 남자아이가 앉아 있었습니다.",
      "srcPage": 361,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74050",
      "srcText": "흘긋 문 쪽을 보니 거기에는 지하실로 내려가는 좁은 계단이 있었습니다. 지하의 어스름 속에서부터 축축한 냉기가 올라왔습니다. 모두 천천히 앞으로 나아가 계단을 내려가기 시작했습니다.",
      "srcPage": 370,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74074",
      "srcText": "두 사람은 잠자코 앉아 있었습니다. 토샤 아주머니가 파란 눈을 가늘게 뜨고 수수께끼처럼 말했습니다. \"모두 저 세상에 가는 거란다.\"",
      "srcPage": 385,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "74301",
      "srcText": "세료자가 머뭇머뭇하며 물었습니다. “저, 우리도 가도 괜찮아?” “응, 와도 돼. 다만 조용히 해. 큰아버지가 누워 있을 때나 친척이 왔을 때는 지껄이지마. 친척이 회의를 하니까.\"",
      "srcPage": 531,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74298",
      "srcText": "바시카가 두 사람에게 일러 주었습니다. “어째서 친척 회의 같은 것을 하니?” “내 일을 의논하는 거야.” 두 소년은 바시카를 따라 안으로 들어가서 얌전히 문지방 있는 곳에 서 있습니다.",
      "srcPage": 532,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74297",
      "srcText": "바시카 큰아버지는 얇은 빵조각에 버터를 바르고 삶은 달걀을 ‘달걀세우개’ 에 세웠습니다. 스푼으로 껍질을 두들기고 가장 위쪽을 깨더니 나이프 끝으로 소금을 떠서 뿌렸습니다. 큰아버지의 윤기 흐르는 속눈썹이 난처한 빛을 띠고 있습니다. 그는 독특한 부드러운 목소리로 정중하게 말했습니다.",
      "srcPage": 533,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74303",
      "srcText": "“폴랴, 미안하지만 냅킨은 없나?” 바시카의 어머니는 온 집안을 뛰어다녀 깨끗한 타월을 가져와 큰아버지에게 건네 주었습니다. 큰아버지는 고맙다고 한 뒤 무릎 위에 타월을 놓고 먹기 시작했습니다.",
      "srcPage": 534,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74304",
      "srcText": "그는 빵을 잘게 깨물어 먹었는데, 그것을 씹어 삼키는 것은 거의 알아볼 수 없었습니다. 바시카는 이맛살을 모았습니다. 그 얼굴에는 온갖 감정이 나타나 있었습니다.",
      "srcPage": 535,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74305",
      "srcText": "자기 집에 냅킨이 없었던 것에 좋은 기분은 아니었지만, 냅킨이 없으면 아침 식사를 하지 못할 만큼 점잖은 자기 큰아버지가 자랑스러웠던 것입니다. 바시카의 어머니는 테이블 위에 여러 가지 많은 음식을 늘어놓았습니다. 큰아버지는 그 하나하나에 조금씩 손을 대었습니다.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74117",
      "srcText": "가축 우리에는 엄청나게 많은 동물이 있습니다. 돼지, 양, 닭, 오리. 그러나 가장 많은 것은 소였습니다. 소들은 따뜻한 동안 방목장에 놓아 진러집니다. 거기에는 임시 우리가 있어 날씨가 나쁠 때는 그 곳에서 지냅니다.",
      "srcPage": 412,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74132",
      "srcText": "지금은 소들도 우리에 있습니다 사슬로 가로 막대에 매여 얌전히 늘어서서. 소들은 꼬리를 흔들어 대며 배 모양의 여물통에서 여물을 먹습니다. 먹을 때의 버릇이 그리 좋지 않습니다. 줄곧 쫓아 다니면서 쇠똥을 치워 주어야 합니다.",
      "srcPage": 413,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74131",
      "srcText": "어떤 여자가 무엇인지 끈질기게 코로스테료프 씨에게 트집을 잡았습니다. 코로스테료프 씨는 그것을 가로막아 말했습니다. \"자, 일을 해요.\" 여자는 입을 다물고 코로스테료프 씨의 지시에 따라 저쪽으로 갔습니다.",
      "srcPage": 415,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74135",
      "srcText": "코로스테료프 씨는 고함을 중단하고 말했습니다. \"응, 나중에.\" \"나중에라니요? 당신의 사인이 없으면 나는 돈을 찾아올 수가 없지요. 모두에게 줄 급료를 준비해야 할 텐데.\" 옳지, 코로스테료프 씨가 종이쪽에 사인을 하지 않으면, 모두들 급료를 받지 못하는구나.",
      "srcPage": 418,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74136",
      "srcText": "코로스테료프 씨는 한 마디씩 끊어 가며 말했습니다. \"그래서 자네는 그곳이 자네의 집이 되었다고 생각했었나?\" \"제 개인 생활은 엉망이지요. 코로스테료프 씨, 명령을 취소해 주십시오!\"",
      "srcPage": 420,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74086",
      "srcText": "크로스테료프 씨가 대답해 주었습니다. \"아냐, 우리들은 죽지 않아. 토샤 아주머니는 그렇게 생각하고 있을지도 모르지. 그렇지만 우리들은 죽지 않는다. 특히 너는 염려없어. 내가 보증하겠어.\" \"정말 죽지 않아?\" \"정말이야!\" 코로스테료프 씨는 힘주어 말했습니다.",
      "srcPage": 396,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74085",
      "srcText": "순간, 세료자는 기분이 가벼워졌고 밝아졌습니다. 기뻐서 뺨이 차츰 달아올랐습니다. 그리고 함빡 웃는 얼굴이 되었습니다. 갑자기 무척 목이 말랐습니다.",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74111",
      "srcText": "흙이 파헤쳐 지고 기둥이 세워지고 전선이 가설 되었습니다. 전선이 세료자의 집 뜰로 끌어 넣어져 벽 속으로 사라졌습니다. 식당의 테이블 위에는 신호기와 나란히 검은 전화기가 있습니다.",
      "srcPage": 400,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73857",
      "srcText": "\"마마가 한 말이 들리지 않니!\" 세료자는 잠자코 있었습니다. 마마는 세료자의 손을 잡아 끌고 집 안으로 들어갔습니다. \"옆에 오지도 말아요. 그렇게 버릇이 나쁜 아이하고는 마마도 말하고 싶지 않아요.\"",
      "srcPage": 249,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73859",
      "srcText": "세료자가 뉘우치고 용서 빌러 올까 하고 마마는 잠시 동안 서서 기다렸습니다. 그렇지만 세료자는 입술을 깨물고 슬픔에 찬 차가운 눈을 옆으로 돌렸습니다. 세료자는 자기가 잘못했다고는 생각지 않았습니다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73861",
      "srcText": "어째서 사과해야만 하는 것일까? 자기가 생각한 것을 말했을 뿐인데. 마마는 안으로 들어가 버렸습니다. 세료자는 자기 방으로 갔습니다. 아까 일어난 일에서 마음을 돌리려고 장난감을 갖고 놀았습니다.",
      "srcPage": 251,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73865",
      "srcText": "밤에 마마가 코로스테료프 씨에게 오늘 있었던 일을 이야기하고 있는 것을 세료자는 들었습니다. 코로스테료프 씨가 말했습니다. \"옳은 일이잖아, 그것이야말로 올바른 비판이야.\" 마마가 반대했습니다.",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73864",
      "srcText": "그렇지만 바보 녀석이라는 말은 잘 알 수 있었습니니다. 그래서 이 일에 대해서는 코로스테료프 씨에게 감사하고 싶었습니다. 코로스테료프 씨와 같은 좋은 사람이, 이전에는 나스챠 할머니나 증조할머니와 살면서, 가끔씩 세료자네 집에 손님으로 찾아왔던 것을 생각하자 이상하게 여겨졌습니다.",
      "srcPage": 256,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73932",
      "srcText": "그렇다면 떠들 것도 없을 텐데 말이에요. 언젠가 세료자는 안뜰에서 넘어진 적이 있습니다. 무릎이 까지고 피투성이가 되어 울면서 돌아왔습니다.",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74139",
      "srcText": "코로스테료프 씨는 씁쓰레한 표정으로 말하고서 앞으로 나가려 했습니다. \"코로스테료프 씨!\" 젊은이는 치근치근 달라붙었습니다. \"코로스테료프 씨! 좀 이해를 해 주십시오. 죄 값을 치를 장소를 마련해 주십시오! 저의 잘못은 물론 인정하지요. 일을 하도록 해 주십시오, 코로스테료프 씨.\"",
      "srcPage": 422,
      "srcSentenceEA": 8,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74140",
      "srcText": "코로스테료프 씨는 큰 소리로 말하고, 발길을 돌리면서 아가씨에게 윙크를 했습니다. 아가씨와 젊은이는 흰 잇몸을 보이고 웃으며 손을 잡고 코로스테료프 씨를 쳐다보고 있었습니다. 코로스테료프 씨는 이런 사람이로구나. 젊은이와 타냐는 코로스테료프 씨의 마음에 따라서는 불행해졌을지도 몰라. 그렇지만 코로스테료프 씨는 그런 것을 바라지 않을 거야.",
      "srcPage": 425,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "74159",
      "srcText": "여름에는 별을 볼 수가 없습니다. 세료자가 잠을 깨건 잠 을 자건 밖은 밝아 있습니다. 구름이 덮여 있을 때나 비가 내리고 있을 때나 밝은 것은 구름 뒤쪽에 해가 있기 때문입니다. 때때로 맑게 갠 하늘에는 유리조각 같은 투명한 흰 조각이 보일 적도 있습니다.",
      "srcPage": 427,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "74158",
      "srcText": "낮에 나온 달입니다. 낮에 나온 달은 하늘에 떠 있다가 도 햇빛으로 녹아 없어지듯 어느덧 모습을 감추고 맙니다. 달이 사라진 뒤에는 해만이 끝없이 푸르게 펼쳐진 하늘에서 뻐기고 있습니다. 겨울은 해가 짧아 빨리 어두워집니다.",
      "srcPage": 428,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74163",
      "srcText": "저녁 식사하기 훨씬 전에 눈이 쌓인 조용한 뜰도 흰 지붕의 다리냐 거리도 별님에게 둘러싸입니다. 별은 천 개쯤 될까. 아니 백만 개쯤 될지도 모릅니다.",
      "srcPage": 429,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73814",
      "srcText": "\"난 더 타고 싶어! 이건 내 자전거야!\" 그러자 곧 슈릭이 화난 얼굴로 외쳤습니다. \"뭐야, 깍쟁이!\" 리다도 일부터 얄미운 목소리로 덩달아 말했습니다. \"욕심쟁이 소!\" 욕심쟁이 소가 되면 꼴불견입니다.",
      "srcPage": 208,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74002",
      "srcText": "다만 편지 속에 무언가 아주 중요한 남자끼리의 비밀이 씌어 있는 듯한 티를 내고 있었습니다. 아주머니는 비밀로 하기는커녕 모두에게 제니카의 소식을 떠벌렸습니다. 덕분에 기능공 양성소에 들어갔다는 것, 기숙사에 있다는 것, 나라로부터 의복 일체가 지급되었다는, 것 등을 알았습니다. '그 애를 어엿한 사람으로 만들 수가 있었지요, 그 애가 이렇게 된 것도 내 덕분이죠' 라고 아주머니는 말합니다.",
      "srcPage": 330,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "74109",
      "srcText": "이것은 다리냐 거리에서 처음이고 오직 하나인 전화로, 코로스테료프 씨만이 쓰는 것입니다. 코로스테료프 씨를 위해 땅이 파헤쳐지고 말뚝이 세워지고 전선이 팽팽하게 처졌던 것입니다. 다른 사람들은 전화가 없어도 괜찮습니다.",
      "srcPage": 401,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74112",
      "srcText": "\"여보세요, 여보세요.\" 수화기 속의 목소리는 코로스테료프 씨를 불러 달라고 부탁합니다. 얼마나 많은 사람들이 코로스테료프 씨에게 볼일 이 있는 것일까? 루키야니치 아저씨나 마마에게는 좀처럼 걸려 오지 않습니다. 그리고 세료자나 파샤 아줌마에게는 이제까지 누구에게서도 걸려 온 일이 없습니다.",
      "srcPage": 404,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74113",
      "srcText": "'맑은 물가' 농장은 무척 넓습니다. 세료자는 언젠가 일 나가는 코로스테료프 씨와 함께 토샤 아주머니의 차로 그 곳에 간 일이 있습니다. 그때까지는 이렇게 넓으리라 고는 생각지 못했습니다.",
      "srcPage": 406,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74120",
      "srcText": "잿빛 리본과도 같은 끝없이 이어지는 길이 사방으로 엇갈려 있습니다. 그 곳을 트럭이 오가고 트랙터가 네모진 모자처럼 건조를 쌓아 올린 트레일러를 끌고 갑니다. 세료자가 물었습니다. \"여기는 뭐라는 곳이지?\" \"'맑은 물가?' 농장이다.\"",
      "srcPage": 408,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74119",
      "srcText": "이 넓디넓은 땅에 따로따로 멀찍이 떨어진 세 개의 작업 장이 있습니다. 세 군데 모두 오두막을 몇 개인가 잇대어 맞춘 허름한 건물입니다. 그 가운데 뭉툭한 사일로 창고는 가축 우리이고 다른 하나의 오두막에는 기계가 장치돼 있습니다.",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74130",
      "srcText": "세료자는 까닭 없이 어색하고 부끄러워 소들을 똑바로 쳐다보지 못합니다. 세료자는 고개를 숙인 채 코로스테료프 씨 손을 잡고 외양간을 따라 깔려 있는 축축한 널빤지 깔개를 밟으며 지나갔습니다. 코로스테료프 씨는 그런 일 따위는 아랑곳하지 않고 소의 얼룩무늬 등을 찰싹찰싹 때리면서 지시하고 있었습니다.",
      "srcPage": 414,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74128",
      "srcText": "\"어째서 정신을 깜박하고 있었을까? 왜 그것을 깨닫지 못했는지 내 자신 이상하다니까요.\" 루키야니치 아저씨가 종이쪽을 손에 들고 어디선가 나타났습니다. 아저씨는 코로스테료프 씨에게 만년필을 건네 주며 말했습니다. \"사인을 해 주십시오.\"",
      "srcPage": 417,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73768",
      "srcText": "피로그가 있는 테이블도 마마도 크로스테료프 씨도 나스챠 할머니도, 마치 그네라도 타고 있는 것처럼 눈앞에서 흔들리고 있었습니다. 야, 재미있구나 세료자는 깔깔대며 웃었습니다. 그때 갑자기 노랫소리가 들려 왔습니다. 증조할머니의 목소리입니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73769",
      "srcText": "세료자는 놀라서 생각해 보았습니다. 마마가 백 속에서 빗을 꺼내 세료자의 머리를 빗어 주었습니다. 나스챠 할머니가 권했습니다. \"초콜릿을 먹어라.\"",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "73772",
      "srcText": "옆방의 문 대신 쳐 놓은 커튼 저쪽에서 누군가 코를 골고 있었습니다. 커튼은 바랜 얼룩무늬였습니다. 세료자가 살며시 커튼을 열고 들여다보았더니 침대 위에 증조할머니가 자고 있었습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74161",
      "srcText": "별에 이름이 있다는 것을 몰랐으니까요. 어느 날 마마가 은하수를 가르쳐 주었습니다. 그리고 시리우스나 큰곰자리며 빨간 빛의 화성도. 마마의 이야기로는 어느 별이라도 모래알보다 작은 것조차 이름을 갖고 있습니다.",
      "srcPage": 431,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74174",
      "srcText": "저녁때 세료자는 썰매를 끌고 집으로 향합니다. 걸음을 멈추고 고개를 들어 흐뭇한 기분으로 낯익은 별을 바라봅니다. 큰곰별자리는 자리를 마구 뻗어 거의 한가운데, 나와 있습니다. 화성은 빨간 눈으로 윙크를 합니다. 세료자는 생각했습니다.",
      "srcPage": 435,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74172",
      "srcText": "그렇지만 누구나 다 좋은 것은 아닙니다. 세료자의 기분을 알아 주지 않으니까요. 어른은 아무도 알아 주지 않고 틀림없이 놀릴 테지요. 이런 때의 놀림이 세료자로선 견딜 수 없습니다. 세료자는 가까이에 아무도 없는 때를 보아, 코로스테료프 씨에게 이것을 말했습니다.",
      "srcPage": 437,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74175",
      "srcText": "\"응, 그럴지도 모르겠어.\" 그리고 세료자의 어깨를 움켜잡고 말끄러미 그러면서도 조금은 조심스럽게 세료자의 눈을 들여다보았습니다. 마음껏 놀고서 몸이 거의 얼어 저녁때 집에 돌아오면 거기에선 페치카가 활활 타고 있습니다.",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74176",
      "srcText": "겨울은 정말 신나는 계절입니다. 겨울은 너무너무 좋습니다. 그렇지만 너무 깁니다. 무거운 슈바 모피 외투와 차가운 바람도 지긋지긋합니다. 팬티와 샌들만으로 뛰어나가 냇물에서 낚시질을 하고 싶습니다.",
      "srcPage": 441,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74134",
      "srcText": "세료자와 코로스테료프 씨가 거름 구덩이 사이를 가까스로 빠져 나가 차가 기다리고 있는 쪽으로 걸어갔을 때, 고무 장화에 번쩍거리는 단추가 달린 고급 가죽 점퍼 차림의 키 큰 젊은이가 길을 가로막았습니다. 그리고 말했습니다. \"코로스테료프 씨, 나는 앞으로 어떻게 하면 좋을까요? 글쎄, 그 사람들이 토지를 주지 않지 뭡니까!\"",
      "srcPage": 419,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74133",
      "srcText": "\"좀 더 빨리 깨달아야 했었어. 머리는 제대로 어깨에 붙어 있나? 머리를 써야지.\" \"코로스테료프 씨, 저는 인간으로서 인간인 당신에게 부탁하고 있는 것입니다. 네, 그렇지 않습니까? 아직 세상을 모릅니다. 코로스테료프 씨, 저는 거기까지 도저히 알지 못했었습니다.\" \"그런 나름으로선 잘난 체하는 말은 제법 잘하고 있지 않아? 책임 맡은 현장을 버리는 일이나 도망치는 것은, 이를테면 경험을 쌓고 있는 셈이란 말이지?\"",
      "srcPage": 421,
      "srcSentenceEA": 9,
      "srcWordEA": 62
    },
    {
      "srcTextID": "74141",
      "srcText": "코로스테료프 씨는 무엇이든지 할 수 있을 뿐 아니라 좋은 사람입니다. 젊은 두 사람이 기뻐하며 웃을 수 있게 해 주었으니까요. 세료자는 이런 코로스테료프 씨를 자랑스럽게 생각하지 않을 수 없었습니다. 모두의 위에 선다는 것은, 코로스테료프 씨가 모두보다 현명하고 훌륭한 사람이라는 뜻일 테지요.",
      "srcPage": 426,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74162",
      "srcText": "시리우스의 빛은 속눈썹처럼 깜박이고 다른 크고 작은 숱한 별이 반짝이고 있습니다. 차갑게 빛나는 짙은 이내 같은 별 안개에 한층 돋보이며 마치 하늘에 놓여진 다리처럼 잔 별들이 띠 모양으로 모여 있습니다. 이것을 은하수라 부릅니다. 세료자는 이제까지 별을 주의해서 본 일도 없었고 흥미도 없었습니다.",
      "srcPage": 430,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "73770",
      "srcText": "세료자는 커튼에서 물러나며 말했습니다. \"돌아가. 이젠 남의 집이 싫증 났어.\" 헤어질 때, 세료자는 코로스테료프 씨가 나스챠 할머니에 게 '어머니' 라고 말하는 것을 들었습니다.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73779",
      "srcText": "코로스테료프 씨에게 목말 태워 달라고 해야지. 내 파파인걸 뭐 하고 세료자는 생각했습니다. 다른 아버지들이 아들을 어깨에 목말 태우고 있는 것을, 세료자는 이제까지 많이 보았습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73777",
      "srcText": "아이 들은 어깨 위에 앉아 뽐내고 있었습니다. 틀림없이 그 애들은 훨씬 멀리까지 볼 수 있었을 테지요. \"나, 발이 아파.\" \"이제 다 왔다. 참도록 해요.\"",
      "srcPage": 167,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73775",
      "srcText": "그렇지만 세료자는 앞질러 가서 코로스테료프 씨의 무릎을 꽉 잡았습니다. 마마가 말했습니다. \"세료자, 넌 이제 큰 아이가 아니니. 그런 짓을 하고서 부끄럽지 않니!\" 코로스테료프 씨는 세료자를 안아 올려 자기 어깨에 목말 태웠습니다.",
      "srcPage": 168,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73776",
      "srcText": "세료자는 아주 높은 곳에 있었습니다. 그렇지만 조금도 무섭지 않았습니다. 찬장을 쉽게 움직인 이 거인이 떨어뜨릴 리는 없을 테니까요. 여기서는 울타리 너머 뜰안에서 일어나고 있는 일도, 지붕 위 것도 보입니다.",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73778",
      "srcText": "얼마나 잘 보이는지! 세료자는 오면서 내내 이 황홀한 광경에 아주 열심이었습니다. 도중 자기 발로 걸어가는 소년을 만나자, 뽑내듯이 굽어 보았습니다. 세료자는 이러한 자랑스런 기분에 젖어 집으로 돌아왔습니다. 아들에게만 허락된 아버지의 목말을 타고서.",
      "srcPage": 170,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73781",
      "srcText": "세료자는 코로스테료프 씨의 목말을 타고서 자전거를 사러 갔습니다. 그 날은 뜻밖에 빨리 찾아왔습니다. 일요일이 돌아왔음을 알자, 세료자는 매우 흥분하여 코로스테료프 씨에게 물어 보았습니다. \"응, 잊지 않았지?\"",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74196",
      "srcText": "\"너는 오빠니까 그 애를 지켜 줘야 해. 그리고 소중히 해야 한다. 그 애의 땋은 머리를 남자아이들이 잡아당기지 않도록 지켜 줘야 해.\" \"여자아이도 잡아당겨. 남자아이가 울음을 터뜨릴 만큼 세계 잡아당길 때도 있어.\" 지난 번 리다가 세료자의 머리칼을 잡아당겼다는 것을 지금 말할 수도 있었지만 세료자는 고자질하기 싫었습니다.",
      "srcPage": 451,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "74195",
      "srcText": "\"그러냐. 음 이것은 생각해 봐야 하겠구나. 우리 좀더 이야기해 보자꾸나. 알겠니?\" 마마는 이 두 사람의 이야기를 웃으면서 듣고 있었는데 이윽고 바느질감을 갖고 옆에 앉았습니다. 그리고 마마의 헐렁헐렁한 실내복을 꿰맸습니다.",
      "srcPage": 453,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73821",
      "srcText": "모두들 세료자는 거들떠보지도 않았습니다. 다투는 소리와 벨 소리와 자전거가 쓰러지는 철컥하는 소리가 들렸습니다. \"이번에는 네 차례야\" 하고 아무도 불러 주지 않았습니다.",
      "srcPage": 210,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73820",
      "srcText": "더욱이 모두 세 번째건만! 세료자는 줄곧 울고 있었습니다. 그때 바시카가 자기 집 울타리 저쪽에서 모습을 나타냈습니다. 윗몸은 발가벗고, 긴 헐렁헐렁한 바지를 밴드로 매고 납작 모자의 챙을 뒤로 돌려 쓰고 있었습니다.",
      "srcPage": 211,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73823",
      "srcText": "정말 힘세 보이는 얼굴입니다! 바시카는 울타리 너머로 힐끗 보고 눈치를 챘습니다. \"얘들아, 너희들 뭘 하고 있는 거지? 자전거를 산 게 누구지, 세료자냐 아니면 너희들이냐? 따라와, 세료자!\"",
      "srcPage": 212,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74173",
      "srcText": "사람들은 길 위의 눈을 치고 그 위를 밟아 고루 평평하게 합니다. 그러면 눈은 또 내리기 시작하여 온갖 것을 덮어 버립니다. 울타리의 말뚝은 흰 모자를 쓰고 작은 나뭇가지에는 흰 고구마벌레가 기어가는 것 같습니다.",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74171",
      "srcText": "가지의 갈래에는 소복하니 눈이 쌓였습니다. 세료자는 눈으로 장난합니다. 눈사람을 만들고 썰매를 타기도 합니다. 장작을 쌓은 헛간 저쪽에서 즐거운 하루가 끝납니다.",
      "srcPage": 434,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74180",
      "srcText": "파샤 이줌마가 바지와 바렌키 펠트로 만든 긴 방한화를 말리기 위해 페치카 위에 펼치고 있는 동안 콧물을 훌쩍거리면서 불을 쬐었습니다. 그리고 모두와 함께 식당의 테이블에 앉습니다. 뜨거운 우유를 마시고 모두의 이야기를 들으면서 내일은 친구들과 오늘 만든 얼음 요새를 공격해야겠다고 생각합니다.",
      "srcPage": 440,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74177",
      "srcText": "아무것도 잡히지 않아도 좋습니다. 유쾌하게 친구들과 지렁이를 파헤쳐 놓고 낚싯대를 들고 앉아 \"슈리, 내것을 물었나 봐.\" 하고 외치고 싶었습니다.",
      "srcPage": 442,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74178",
      "srcText": "체, 또 눈보라야. 어쩌다 겨우 얼음이 녹았었는데. 겨울은 정말 싫증이 났어! 창유리에 일그러진 물방울이 굴러 떨어졌습니다. 샛길도 눈이 녹아 질척질척하고 거무스름한 지독한 진창이 되었습니다.",
      "srcPage": 443,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73782",
      "srcText": "앉아서 그저 마마하고 이야기할 뿐 입니다. 두 사람의 이야기는 잘 알 수도 없고 재미도 없습니다. 그렇지만 두 사람은 정신없이 지껄여 대고 있습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73786",
      "srcText": "말도 않고 오직 그것에만 거의 정신을 쏟고 있습니다. \"당신은 모든 걸 알아 주는군요, 정말 기뻐요.\" \"사실 말하자면, 당신과 만날 때까진 나는 이 점에 관해 잘 몰랐었소. 여러 가지 점에서. 하지만 그 때부터 차츰 알게 되었소. 당신도 알고 있을 테지, 그때.\"",
      "srcPage": 175,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "73791",
      "srcText": "코로스테로프 씨는 다짐했습니다. 그러나 마마는 아무래도 믿지 않습니다. \"정말 사랑하고 있어요!\" 세료자는 생각합니다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "73788",
      "srcText": "귀찮게 굴면 어른들은 화를 냅니다. 그러면 어떻게 될지 아무도 모릅니다. 세료자는 두 사람 곁에서 떠나지 않고 시시하다는 한숨을 쉬었습니다. 이것으로 자기가 있음을 두 사람에게 살며시 눈치채게 하려고 생각했거든요.",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73795",
      "srcText": "넥타이를 매고 멋을 부린 아저씨들이 매장 앞에 서서 그것을 듣고 있었습니다. 진열장 너머에 나이 든 가게 주인이 있습니다. 그 사람이 물었습니다. \"무엇을 찾습니까?\" \"어린이 자전거를 찾습니다.\"",
      "srcPage": 186,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73804",
      "srcText": "코로스테료프 씨는 재킷에 들어 있는 레코드를 많이 샀습니다. 바늘이 들어 있는 두 개의 작은 상자도. 코로스테료프 씨는 말했습니다. \"이것은 마마것이야. 마마에게 줄 선물이지.\" 아저씨들은 할아버지가 물건을 싸는 것을 물끄러미 보고 있었습니다.",
      "srcPage": 195,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73809",
      "srcText": "코로스테료프 씨는 말대로 핸들을 돌려 보고 벨을 울려 보고 페달도 밟아 봅니다. 그러나 세료자는 이 보물이 자기 것이 된다는 것이 믿어지지 않아, 입을 딱 벌린 채 숨을 할딱 이며 놀란 듯이 그것을 바라볼 뿐이었습니다. 세료자는 자전거를 타고 돌아왔습니다.",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73807",
      "srcText": "부드럽고 탄력 있는 가죽 안장에 올라타고 조심스레 핸들을 잡고서 페달을 밟으려고 해 보았습니다. 페달은 멋대로 빙글빙글 돌고, 제대로 되지 않았습니다. 코로스테료프 씨는 허리를 한껏 구부리고 얼굴을 벌겋게 하여, 씩씩거리면서 자전거가 쓰러지지 않도록 밀어 주었습니다.",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73931",
      "srcText": "\"아저씨는 다쳤을 때 울지 않았어?\" \"물론이지. 내가 울었다면 전우들이 웃었을 거야. 우리들은 어엿한 남자야, 남자는 그래야 하는 법이야.\" 세료자는 울음을 그치고 남자인 것을 보이기 위해 \"하하하\" 하고 웃었습니다. 그리고 이렇게 말했습니다. \"붕대 감아줘. 걱정할 것 없어. 난 아프지 않으니까!\"",
      "srcPage": 263,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "73939",
      "srcText": "제니카에게는 아버지도 어머니도 없습니다. 아주머니와 누나와 제니카, 이렇게 세 식구입니다. 누나도 진짜 누나가 아닌 사촌 누나입니다. 사촌 누나는 낮에 일하러 갑니다.",
      "srcPage": 264,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74200",
      "srcText": "\"처음에는 요만하단다. 그리고 점점 커지는 거지. 빅토르가 차츰 커지는 것을 너도 보았을 테지. 너도 꽤 커졌다. 이 아이도 그렇단다.\" 마마는 모자를 자기 손에 씌우고 말끄러미 보고 있습니다. 마마의 얼굴에 만족한 빛이 떠올랐습니다.",
      "srcPage": 457,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74201",
      "srcText": "목욕은 세료자가 쓰던 함지로 할 것입니다. 함지는 너무 작아서 세료자는 벌써 오래 전부터 웅크릴 수도 발을 뻗을 수도 없게 되었습니다. 하지만 이런 모자에 머리를 밀어 넣게 될 아기라면 꼭 알맞을 테지요.",
      "srcPage": 459,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74217",
      "srcText": "아기가 어디서부터 오는지 알고 있습니다. 병원에서 사 옵니다. 병원에선 아기를 팔고 있습니다. 어떤 아주머니는 한꺼번에 둘씩이나 사 왔습니다.",
      "srcPage": 460,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74215",
      "srcText": "무엇인가를 사고싶을 때 마침 그것이 없는 일은 흔히 있습니다. 좋아, 기다리면 돼. 그렇게 서두를 까닭도 없으니까 말야. 작은 아이들이 점점 커지는 것은 마마에게서 듣지 않더라도 빅토르를 보면 알 수 있습니다.",
      "srcPage": 464,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74220",
      "srcText": "리다에게 빅토르를 돌보는 것은 큰일입니다. 지난번 아버지와 어머니는 결혼식에 가고 리다는 집에 남겨져 울고 있었습니다. 빅토르가 없다면 결혼식에도 데려가 주었을 텐데요.",
      "srcPage": 467,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74221",
      "srcText": "빅토르 때문에 감옥에서 살고 있는 거나 마찬가지라고 리다는 말했습니다. 하지만 문제없습니다. 세료자는 코로스테료프 씨와 마마에게 돌보겠다고 약속했습니다. 마마도 코로스테료프 씨도 안심하고서 일하러 갈 수 있을 테지요.",
      "srcPage": 468,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73822",
      "srcText": "바시카는 그렇게 말하고 울타리를 뛰어넘자 두말 않고 핸들을 움켜잡았습니다. 제니카, 리다, 슈릭은 얌전히 물러갔습니다. 세료자는 팔소매로 눈물을 닦으며 다가갔습니다. 리다가 투덜거렸습니다. \"욕심쟁이가 둘이 되었어!\" 바시카가 쏘아붙였습니다.",
      "srcPage": 213,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73819",
      "srcText": "\"그렇다면 너는 기생충이잖아.\" 바시카는 다시 더 심하게 리다를 욕하고 나서 세료자에게 말했습니다. \"조고마한 애가 연습하는 동안 기다리지도 못해. 자, 타거라.\" 세료자는 자전거에 올라탔습니다. 그리고 오랫동안 연습했습니다.",
      "srcPage": 214,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73826",
      "srcText": "리다만 빼고 모두 도와 주었습니다. 리다는 풀 위에 앉아 민들레로 고리를 만들고 있었습니다. 자전거를 타고 있는 아이들보다 훨씬 즐거운 듯한 표정으로.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73828",
      "srcText": "잠시 뒤 바시카가 말했습니다. \"이번에는 내 차례야.\" 세료자는 순순히 바시카에게 양보했습니다. 세료자는 바시카 덕분으로 충분히 연습할 수 있었으니까요.",
      "srcPage": 216,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "73825",
      "srcText": "그 뒤부터는 누구의 도움도 없이 혼자서 탈 수 있게 되었습니다. 거의 쓰러지지 않고. 어쩌다 자전거가 옆으로 비틀거린 순간, 뜻하지 않게 바퀴에 발이 걸려 바퀴살이 넷이나 빠지고 말았습니다. 그렇지만 자전거는 그대로 굴렀습니다.",
      "srcPage": 217,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73829",
      "srcText": "차츰 세료자는 모두가 가엾어졌습니다. \"모두들 태워 줄게. 모두 한 번씩 타기로 하자.\" 파샤 아줌마는 뜰에 나와 내다보았습니다. 한길에서 세료자의 울음소리가 들리고, 울타리 문이 열리며 아이들이 줄 지어 들어왔기 때문입니다.",
      "srcPage": 218,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73827",
      "srcText": "맨앞에 세료자가 자전거 틀을, 제니카는 양 어깨에 바퀴를 하나씩 메고 리다는 페달을 갖고 뒤따랐습니다. 그 뒤로 슈릭이 자전거의 바퀴살 다발을 들고 들어왔습니다. 파샤 아줌마는 소스라치게 놀랐습니다. 나직한 목소리로 슈릭이 말했습니다.",
      "srcPage": 219,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73834",
      "srcText": "코로스테료프 씨가 부드럽게 말했습니다. \"울지 마라, 고칠 수 있으니까. 수리하는 데 가져가면 새 것과 똑같게 되지.\" 세료자는 실망하여 울며 파샤 아줌마의 방에 들어가 버렸습니다.",
      "srcPage": 221,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73833",
      "srcText": "세료자에게는 그것이 코로스테료프 씨의 위로의 말이라고밖에 생각되지 않았으니까요. 이렇게 조각난 것이 정말로 본디처럼 훌륭한 자전거로 될 수 있을까? 벨이 울리고 바퀴의 살이 햇빛에 반짝반짝 빛나며 달리는, 본디의 자전거로 될 수 있을까? 어림도 없어! 안돼! 이제 끝장이야!",
      "srcPage": 222,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "73832",
      "srcText": "세료자는 그 날 하루 종일 슬펐습니다. 코로스테료프 씨가 세료자를 위해 레코드를 틀어 주었지만, 조금도 기쁘지 않았습니다. 음악이 주위 가득히 명랑하게 울려 퍼졌으나 세료자는 거의 듣지 않았습니다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74189",
      "srcText": "건너쪽 버드나무가 허리까지 물 속에 잠기고 물도 하늘도 모두 파랗습니다. 잿빛 구름이나 흰 구름이 하늘에도 물 속에도 떠 있었습니다. 대체 어느 때가 되면 다리냐 거리 저쪽에 지나갈 수 없을 만큼 높게 보리가 자랄까하고 세료자는 생각했습니다.",
      "srcPage": 446,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74192",
      "srcText": "보리가 이삭이 나오고 꽃이 피고 지는 것은 언제쯤일까? 그러나 매일 정신없이 장난하고 있는 사이 벌써 보리는 이삭이 나오고 익어 길을 걸으면 머리 위에서 쏴아쏴아 하고 울렸습니다. 새들은 새끼를 까고 풀 깎는 기계가 풀밭으로 나가기 시작했습니다.",
      "srcPage": 447,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74190",
      "srcText": "건너편 기슭에 가득 피어 있는 꽃과 풀을 깎기 위해서입니다. 아이들에게는 여름방학이 찾아왔습니다. 한 여름에는 세료자도 눈이며 별에 대해 잊어버렸습니다.",
      "srcPage": 448,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74198",
      "srcText": "“그 점이 문제야. 물론 남자아이가 하나보다는 둘 있는 편이 좋긴 하지. 그렇지만 생각하기에 따라선 집에는 이미 남자아이가 있으니까 이번에는 여자아이쪽이 좋지 않을까, 안 그래?\" \"응, 어느 쪽이라도 좋아. 여자아이도 좋겠어. 함께 노는 데는 남자아이가 좋지만. 그렇잖아?\" 세료자는 그리 기뻐하는 빛도 없이 찬성했습니다.",
      "srcPage": 450,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "74197",
      "srcText": "\"집에 오는 아이는 아주 작단다. 그 아이는 그런 짓을 하지 못해.\" 세료자는 골똘히 생각하고 나서 말했습니다. \"하지만 아무래도 남자아이가 좋아.\" \"그렇게 생각하니?\" \"남자아이는 짓궂지 않은 걸 뭐. 그렇지만 여자아이는 짓궂게 할 줄밖에 모르니까.\"",
      "srcPage": 452,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74202",
      "srcText": "어째서 그렇게 큰 실내복을 만드는 것인지. 세료자는 이상하기만 했습니다. 하지만 마마는 뚱뚱해진 것 같습니다.",
      "srcPage": 454,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "74203",
      "srcText": "이번에 마마는 작은 것을 들고 그것에 레이스의 굽도리 장식을 만들고 있었습니다. \"무엇을 꿰매고 있어?\" \"모자야. 너랑 파파가 지금 데려와도 좋다고 하여 정한 그 애를 위해서 만드는 거란다.\"",
      "srcPage": 455,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73937",
      "srcText": "원피스에 다림질을 하고 나면 클립을 떼고 멋을 부려 클럽의 댄스 파티에 갑니다. 그리하여 이튿날 저녁때는 또 뜰 에서 바삐 다리미로 다립니다. 아주머니도 역시 일하러 나갑니다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73943",
      "srcText": "청소나 심부름 등을 하고 있는데, 청소부로서의 급료밖에 주지 않는다고 자주 투덜거립니다. 때로는 거리 한구석에 있는 공동수도 곁에 양동이를 가져 가서 오랫동안 이웃 여자들과 노닥거립니다. 아주머니는 제니카가 언제나 밥만 크게 축내고 집안 일은 아무것도 돕지 않는다고 화를 냅니다.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "73945",
      "srcText": "\"그 애에게 공부방을 만들어 주라고 합니다만, 그 애한테는 방이 아니라 좋은 회초리가 필요하지요. 그 앤 동생 아들인데 가엾게도 어버이를 일찍 여의었어요.\" 그러는 사이 선생님들은 제니카 집에 가는 것을 그만두고 말았습니다. 그리고 제니카는 아주 예의바른 애라고 칭찬마저 하게 되었습니다.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "73949",
      "srcText": "제니카는 되도록 고함 소리를 듣지 않도록 아주머니 앞에서는 공부하는 체하고 있었습니다. 아주머니가 나타나면 더러워진 식기나 걸레가 흩어져 있는 테이블에서 숙제 문제를 풉니다. 아주머니의 잔소리가 시작되었습니다.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73954",
      "srcText": "한편 제니카는 서둘지도 않고 장작을 패러 헛간으로 갔습니다. 아주머니는 제니카에 대해서 마치 게으름쟁이처럼 말하지만 그런 일은 절대로 없습니다. 파샤 아줌마나 친구들이 무엇인가 부탁하면 제니카는 기꺼이 해 줍니다.",
      "srcPage": 278,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73952",
      "srcText": "빨강과 초록색 신호기로 칼리닌 거리의 아이들이 그것을 보러 왔을 만큼 훌륭한 솜씨였습니다. 하긴 슈릭에게서 꽤 도움을 받았지만. 슈릭은 자동차에 대해 서라면 무엇이든지 알고 있습니다. 그것은 아버지인 티모힌 아저씨가 운전사이기 때문입니다.",
      "srcPage": 280,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73958",
      "srcText": "마마는 제니카에게도 찰흙을 사주었습니다. 그러나 제니카의 아주머니는 쓸데없는 것은 하지 말라고 소리치고 그것을 변소에 버리고 말았습니다. 제니카는 바시카로부터 담배 피우는 것을 배웠습니다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73960",
      "srcText": "제니카는 바시카처럼 자기보다 작은 아이들 앞에선 뽐내지 않습니다. 그 아이들과 즐겁게 전쟁놀이며 술래잡기며 동물 흉내놀이를 하며 놉니다. 그렇지만 모두보다 형이기 때문에 대장이나 서장이 되고 싶어합니다.",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73962",
      "srcText": "\"어떤 일이 있어도 국민학교는 졸업해야 돼.\" 바시카는 마치 우등생이고 제니카보다 적어도 다섯 살은 위 같은 말투로 계속했습니다. \"국민학교도 나오지 않은 녀석을 누가 써 주겠어?\"",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74232",
      "srcText": "그리하여 마마가 아기를 안고 이제라도 모퉁이에 나타나면 두 사람을 맞이하러 달려가려고 문 밖으로 나갔습니다. 그 때 파샤 아줌마가 세료자를 불렀습니다. \"파파로부터 전화다.\" 세료자는 뛰어갔습니다. 얼른 검은 수화기를 움켜쥐고 외쳤습니다. \"나야!\"",
      "srcPage": 471,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74233",
      "srcText": "세료자가 우물우물하는 사이 수화기는 조용해지고 말았습니다. 파샤 아줌마가 행주치마로 눈을 닦으면서 말했습니다. \"파란 눈이라니 파파를 닮았구나. 축하할 일이다!\"",
      "srcPage": 473,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74231",
      "srcText": "\"마마와 아기는 곧 돌아올 테지?\" 그것이 7일 뒤나 많이 늦을지도 모른다는 말을 듣고 세료자는 놀라고 실망했습니다. 그것은 아기를 마마에게 길들이기 위해서라고 합니다. 코로스테료프 씨는 매일 병원에 갔습니다.",
      "srcPage": 474,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74250",
      "srcText": "토샤 아주머니도 문 밖에 차를 세우고 두 사람한테 왔습니다. 아주머니는 '언제나 이렇게 오래 걸리는 법이죠' 라고 코로스테료프 씨를 위로했습니다.",
      "srcPage": 481,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "73830",
      "srcText": "고개를 시무룩한 얼굴로 절레절레 흔들며 자기 자전거만 생각하고 있습니다. 그런데 어떻게 된 일일까요. 자전거는 정말로 고처졌던 것입니다. 코로스테료프 씨가 말한 것은 거짓말이 아니었습니다! 자전거는 '맑은 물가' 농장의 수리공들이 말끔히 고쳐 주었습니다. 다만 큰 아이들은 타지 못하게 했습니다. 아니면 또 엉망으로 부서질 테니까요.",
      "srcPage": 224,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "73835",
      "srcText": "빨간 램프와 은빛 벨을 단 훌륭한 자전거는 잘 손질되어 부엌에 놓여져 있습니다. 그렇지만 세료자는 볼일이 있어도 걸어서 가곤 합니다. 이미 자전거에 마음이 끌리지 않았습니다. 아마 이제는 싫증이 났나 봅니다.",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73839",
      "srcText": "어른들 세계에는 얼마나 구질구질한 말들이 많은 것일까요. 이따금 세료자는 차를 마시다가 엎지릅니다. 그러면 파샤 아줌마는 얼른 핀잔을 줍니다.",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "73840",
      "srcText": "엎지른 순간 잘못했다 생각하고, 부끄러우므로 다른 사람이 보기 전에 빨리 테이블보를 치워 주기를 바랍니다. 그렇지만 아주머니는 몇 번이고 되풀이하여 꾸짖습니다. \"이 테이블보는 빨래하고 풀먹이고서 다리미질을 한거란다. 너는 그런 일을 한 번도 생각해 본 일 없을 테지.\"",
      "srcPage": 231,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74199",
      "srcText": "\"그 애의 머리가 이렇게 작아?\" 인형 모자 같은 것을 요리 조리 살펴보면서 세료자는 물었습니다. 그렇지 않을 거야. 만일 이런 머리로부터 머리칼을 와락 잡아당긴다면 목까지 빠지고 말걸.",
      "srcPage": 456,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74204",
      "srcText": "코로스테료프 씨가 마마의 이마에 살며시 키스했습니다. 두 사람은 이 남자아이인지 여자아이인지 모를 아이를 위해 준비하기 시작했습니다. 먼저 작은 침대며 솜이불을 사들였습니다.",
      "srcPage": 458,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74214",
      "srcText": "그것도 아주 똑같은 아이를. 한 아이의 목에는 점이 있고 다른 아이에게는 없기 때문에 아주머니는 그것으로 두 아이를 가려 낸다고 합니다. 왜 그 아주머니에게 비슷한 아이가 필요한지 아무래도 알 수 없습니다.",
      "srcPage": 461,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74213",
      "srcText": "\"어째서 아기를 사 오지 않지? 마마.\" 마마는 웃었습니다. \"마침 지금 팔고 있지 않단다. 이제 곧 온다고 그랬지만.\"",
      "srcPage": 463,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74219",
      "srcText": "그 아이를 지키거나 편들어 주어야 하는 것은 그렇게 클 때까지 뿐입니다. 그것은 훌륭한 일이며 세료자도 그것을 알고 있습니다. 그렇지만 코로스테료프 씨가 생각하고 있는 만큼 마음이 끌리지 않을 것 같습니다. 함께 데리고 걷든가 얼러주든가 야단치든가 해야 할 테지요.",
      "srcPage": 466,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73964",
      "srcText": "제니카는 퉁명스럽게 대꾸했습니다. \"할 수 있다면 네가 해 봐! 그렇게 되지 않아!\" \"그렇게 할 수 없다면 모르는 체하고 있어.\" \"응, 나도 마음쓰고 있지 않아. 그 여자는 나에게 싫증이 난 거야. 그것뿐이야. 너도 알고 있잖아?\" \"그럼 류시카는 어때?\" \"응, 류시카는 시집갈 생각만 하고 있어.\"",
      "srcPage": 292,
      "srcSentenceEA": 10,
      "srcWordEA": 47
    },
    {
      "srcTextID": "73967",
      "srcText": "\"누구한테?\" \"아직 정해져 있지 않지만 말야. 류시카는 장교한테 가고 싶어해. 그렇지만 이 곳에는 장교가 없지 않아. 그러니까 틀림없이 장교가 있는 도시에라도 갈 거야.\" 불길이 솟아올랐습니다. 불길은 습기도 무릅쓰고 요사스런 혓바닥을 날름거리면서 가지와 잎사귀의 무더기를 에워쌌습니다. 모닥불 속에서, 권총을 발사했을 때처럼 무엇인가 튀었습니다.",
      "srcPage": 293,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "73972",
      "srcText": "감자가 다 구워지자 손가락을 데면서 감자 껍질을 벗겼고 굵은 파를 소리내며 먹고 나서 누웠습니다. 해는 기울었습니다. 자작나무 줄기가 저녁놀에 물들었습니다. 희끄무레한 재에 파묻혀 삭정이 불이 눈에 띄지 않게 타고 있었습니다. 좁은 풀밭에 저녁 어스름이 드리워졌습니다. 두 사람은 세료자에게 모기를 쫓으라고 일렀습니다.",
      "srcPage": 299,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "74306",
      "srcText": "큰아버지는 보드카도 사양했습니다. “브랜디 한 잔을 하루에 한 번, 점심 식사 전에 마실 뿐이야. 피의 순환도 돕게 하기 위해서지. 그것이 알맞아.” 그는 말하며 나긋나긋한 두 개의 손가락으로 얼마나 작은 글라스인지 모양을 만들어 보였습니다. 아침 식사가 끝나자 큰아버지는 바시카에게 산책 가자고 말하고 금빛 몰이 달린 흰 모자를 썼습니다. 바시카는 세료자와 슈릭에게 말했습니다.",
      "srcPage": 538,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "74308",
      "srcText": "“너희들은 집에 돌아가라.” 큰아버지는 코먹은 목소리로 그것을 말렸습니다. “오, 이 아이들도 데리고 가자! 좋은 아이들이구나! 귀여운 형제로구나!”",
      "srcPage": 539,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74311",
      "srcText": "슈릭이 나직한 목소리로 말했습니다. “우리는 형제가 아니야.” “정말이냐? 난 형제라고 생각했었지. 어딘가 닮았잖아. 하나는 살결이 희고 이쪽은 검붉다. 아무튼 좋아, 어느 쪽이든 산책을 가자꾸나.”",
      "srcPage": 540,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73843",
      "srcText": "만일 세료자가 무엇인가를 깬다면 역시 똑같은 말을 할 것이 뻔합니다. 그런데 어른은 자기들이 컵이나 접시를 깨도 아무렇지도 않은 듯한 얼굴을 하고 있습니다. 또한 세료자가 물건을 빌려 올 때에는 '주세요' 라는 말을 잊지 않도록 마마는 주의하지만 이 말도 아무 뜻이 없습니다.",
      "srcPage": 234,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "73842",
      "srcText": "\"이것은 말이다, 부탁하는 마음을 나타내는 거란다. 마마의 연필을 빌려 올 때에는, 너는 부탁하는 뜻으로 '주세요' 라고 하는 법이지!\" \"마마는 내가 마마의 연필을 빌리고 싶어한다는 것을 몰랐어요!\"",
      "srcPage": 235,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73841",
      "srcText": "\"알았지, 그렇지만 '주세요' 하고 말하지 않는다면 예의 바르다고 할 수 없단다. '연필을 줘' 라니 무슨 말버릇이니! 하지만 네가 '연필을 빌려 주세요' 라고 한다면 착한 아이야. 마마도 기꺼이 빌려 주지.\"",
      "srcPage": 236,
      "srcSentenceEA": 8,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73849",
      "srcText": "그럼 그렇게 말하지 않는다면 마지못해 빌려 준다는 거야?\" \"아니, 빌려 주지 않아.\" \"네, 알았어요.\" 그래서 세료자는 어른들에게 '주세요' 라고 말하기로 마음 먹었습니다.",
      "srcPage": 237,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73848",
      "srcText": "고맙긴 하지만, 어째서 반드시 키스하거나 잘 놀고 있는 아이에게 그것을 그만두게 하는 것일까요. 능금 따위보다 노는 게 훨씬 더 좋은데. 능금은 나중에라도 먹을 수 있거든요. 세료자의 집에는 많은 사람이 드나듭니다. 거의가 코로스테료프 씨한테 오는 것입니다.",
      "srcPage": 240,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "73936",
      "srcText": "파샤 아줌마는 놀라 입을 다물지도 못하고 붕대를 가지러 뛰어갔습니다. 코로스테료프 씨가 말했습니다. \"어찌된 일이냐, 세료자? 곧 나을 거야. 그래서는 전쟁에 가서 다치면 어떻게 하지?\"",
      "srcPage": 262,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73938",
      "srcText": "이따금 밤에는 자기 원피스에 다림질을 할 때도 있습니다. 숯 불로 뜨거워진 커다란 다리미를 후후 불거나 침으로 온도를 보거나 사모바르 러시아식 물 끓이는 주전자의 굴뚝을 세우거나 하며 다림질 합니다. 그녀는 머리칼을 프랑크푸르트 소시지처럼 클립으로 감았습니다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73941",
      "srcText": "제니카는 일하고 싶지 않습니다. 아침에 일어나면 자기를 위해 남겨둔 밥을 먹고 나서 놀이동무 한테로 갑니다. 제니카는 하루 종일 밖에 있거나 이웃집에 있습니다.",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73950",
      "srcText": "그 슈릭조차 세료자네 요르카의 작은 전구를 떼어 신호기에 장치한다는 건 생각지도 못했습니다. 그것은 제니카의 아이디어였습니다. 제니카는 세료자의 찰흙으로 사람이나 동물을 능숙하게 만듭니다. 아주 잘 만듭니다.",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74222",
      "srcText": "어느날 아침 세료자가 눈을 떴을 때 마마는 아기를 가지러 병원으로 가고 집에 없었습니다. 굳게 마음먹고는 있었지만 세료자의 가슴은 두근거렸습니다. 뭐니뭐니해도 세료자에게는 굉장한 일이니까요. 세료자는 마마가 돌아오기를 이제나 저제나 하고 기다렸습니다.",
      "srcPage": 470,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74235",
      "srcText": "하지만 마마 있는 데까지는 들어가지 못합니다. 마마는 코로스테료프 씨에게 편지를 써 보냈습니다. 우리들 아기는 무척 귀엽고 여느 아기보다 똑똑합니다. 여러 가지 다 생각한 끝에 아기에게 알렉세이라는 이름을 골라 붙였습니다.",
      "srcPage": 475,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74248",
      "srcText": "마침내 문이 끼익 소리를 내며 열리고 팔 안에 하늘색 보퉁이를 안은 마마가 나타났습니다. 모두들 마마 쪽으로 달려 갔습니다. 마마가 말했습니다. \"조심해요, 조심해요.\" 코로스테료프 씨는 마마에게 꽃다발을 주었습니다.",
      "srcPage": 482,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74247",
      "srcText": "그리고 하늘색 보퉁이를 받더니 가장자리에 레이스 장식이 달린 귀퉁이 쪽을 열고서 세료자에게 보여 주었습니다. 눈을 감은 검붉고 찌푸린 작은 얼굴입니다. 동생 레냐. 한쪽 눈을 조금 뜨고 있습니다.",
      "srcPage": 483,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74246",
      "srcText": "거기서부터 파란 것이 기웃거리고 있습니다. 코로스테료프 씨는 부드러운 목소리로 \"레나, 레냐.\" 하고 부르며 입 맞추었습니다. 마마가 엄한 목소리로 말했습니다.",
      "srcPage": 484,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74245",
      "srcText": "\"무슨 짓이에요. 미챠!\" \"안 되나?\" \"아기는 전염병에 약해요. 병원에선 아기의 곁에 가는 데도 가제 마스크를 하죠. 제발, 미챠!\" \"응, 응, 이제 안 하겠어. 정말이야.\"",
      "srcPage": 485,
      "srcSentenceEA": 8,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74249",
      "srcText": "집에 닿자 레냐는 침대에 뉘어졌습니다. 보퉁이가 풀리고 세료자는 레냐의 온 몸을 볼 수 있었습니다. 레냐가 귀엽다니, 마마는 어디를 가리켜 그렇게 말하는 것 일까?",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74253",
      "srcText": "벌거숭이가 된 레냐의 배는 부풀어 있고 손과 발은 사람의 것이라고 할 수 없을 만큼 가늘고 작습니다. 손발을 줄곧 옴죽거립니다. 목은 거의 없습니다. 어디를 보아도 레냐가 똑똑하다고는 말할 수 없습니다.",
      "srcPage": 487,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74310",
      "srcText": "리다는 모두 거리로 나가는 것을 바라보고 있었습니다. 그리하여 그들에게 끼려고 뛰어가려 했으나, 바시카가 어깨 넘어로 힐끗 보자 깡충거리면서 반대쪽으로 달려갔습니다. 모두 숲 속에 이르렀습니다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74312",
      "srcText": "큰아버지는 큰 나무를 황홀하게 올려다보면서 숲속을 걸어갔습니다. 밭에 나오자, 보리 이삭에 감탄의 소리를 질렀습니다. 그러나 모두 큰아버지가 바다 위에 서 있었던 일이며 여기저기 섬에 대해서 이야기 해 주면 좋을 텐데 하고 여기고 있었기 때문에, 큰아버지의 감격하는 모습에 좀 싫증이 났습니다.",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74309",
      "srcText": "그렇지만 큰아버지는 정말 훌륭했습니다. 밝은 햇볕 속에서 금 배지가 반짝 반짝 빛나는 것을 보고 있으면 눈이 아팠습니다. 큰아버지는 바시카와 함께 걷고 세료자와 슈릭은 뒤에서 따라가거나 앞에서 큰아버지를 보려고 앞지르기도 했습니다. 냇물이 나타났습니다. 큰아버지는 얼른 시계를 보고 미역 감아도 좋겠구나, 하고 말하자, 바시카도 자기 시계를 흘끗 보고 나서 응, 하고 말했습니다.",
      "srcPage": 543,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "74314",
      "srcText": "두 사람은 햇빛으로 따뜻해진 모래 위에서 옷을 벗기 시작했습니다. 제복 아래 입고 있는 큰아버지의 셔츠가 뱃사람이 입는 줄무늬 언더셔츠가 아니고 여느 흰 셔츠였으므로 세료자와 슈릭은 실망했습니다. 그렇지만 큰아버지가 양손을 세차게 위로 올려 머리로부터 셔츠를 잡아 뽑았을 때 두 아이는 몸이 굳어졌습니다.",
      "srcPage": 544,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74316",
      "srcText": "큰아버지의 목부터 셔츠까지는, 온몸이 한결같이 햇볕에 그을었고 그 넓은 기름진 몸은 짙은 하늘빛 무늬로 덮여 있었습니다. 큰아버지는 키돋움을 했습니다. 아이들은 그것이 무늬가 아니라 그림과 글자라는 것을 알았습니다.",
      "srcPage": 545,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73963",
      "srcText": "세 사람이 앉아 있는 빈터 둘레에는 자작나무며 떡갈나무며 오리나무가 우거져 있습니다. 아이들은 이 숲을 정글이라고 생각하고 놀았습니다. 봄이 되면 그 곳에는 은방울꽃이 만발하고 여름에는 모기가 많이 끓었습니다.",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73965",
      "srcText": "지금은 연기 때문에 모기가 물러갔지만, 그래도 용감한 놈이 한두 마리 연기를 뚫고 덤벼들었습니다. 그러면 셋은 다리나 뺨을 찰싹 때립니다. 바시카가 충고했습니다. \"아주머니의 코를 납작하게 해 주는 거야. 그것만으로도 통쾌하잖아?\"",
      "srcPage": 291,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73968",
      "srcText": "더 이상 연기가 나지 않았습니다. 바시카가 세료자에게 말했습니다. \"빨리 마른 나뭇가지를 주워 와.\" 세료자는 시키는 대로 뛰어갔습니다.",
      "srcPage": 294,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "73966",
      "srcText": "\"난 지원서를 제출했어. 넣어 주지 않는다고 말할 수는 없지. 아니, 꼭 넣어 줄 거야.\" \"너 몇 년생이지?\" \"33년생이야. 난 지난 주에 14살이 되었어.\" \"숙모가 반대하지 않을까?\"",
      "srcPage": 296,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73973",
      "srcText": "세료자는 작은 나뭇가지로 잠자는 두 사람의 머리 언저리를 지켜주었습니다. 그러면서 생각했습니다. 제니카는 일하여 돈을 벌게 되면, 그렇게 소리만 지르고 있는 아주머니에게 정말로 돈을 줄 셈일까? 그것은 불공평하잖아! 이윽고 세료자도 바시카와 제니카의 사이에 들어가 잠들어 버렸습니다.",
      "srcPage": 300,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "73975",
      "srcText": "9월 1일이 다가왔습니다. 학교 수리는 끝나고, 학생들은 벌써 노트며 교과서를 사러 앞다투어 거기에 가고 있습니다. 리다는 새 제복을 자랑하고 있었습니다. 제니카가 가장 싫어하는 것이 신학기와 더불어 바로 눈 앞에까지 다가왔습니다.",
      "srcPage": 302,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74252",
      "srcText": "더욱이 이빨이 없는 작은 입을 벌리고 깜짝 놀란 듯한 소리를 질러냅니다. 가냘프고 고집스럽고 단조로우며 끝이 없었습니다. 마마는 레냐를 어릅니다.",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74251",
      "srcText": "\"나의 귀여운 아기! 배가 고픈 게로구나! 자 이제 먹을 시간이지. 네, 네, 곧 드릴게요.\" 마마는 커다란 목소리로 말하고 재빨리 움직였습니다. 게다가 마마는 이미 뚱뚱보가 아니었습니다. 병원에서 살이 빠져 돌아왔습니다.",
      "srcPage": 489,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74254",
      "srcText": "원피스의 단추를 풀고 젖을 내놓더니 레냐의 입에 대 주었습니다. 레냐는 젖꼭지를 물더니 위로 밀어 올리고 목을 메워 가면서 정신없이 빨았습니다. 세료자는 생각했습니다. 체, 뭐야! 코로스테료프 씨는 세료자의 기분을 알아차리고 작은 목소리로 말했습니다. \"레냐는 태어난지 겨우 9일째야. 알겠니? 레냐는 아무것도 모르는 거야. 그렇지?\"",
      "srcPage": 491,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "74257",
      "srcText": "\"응\" 세료자는 어정쩡하게 끄덕였습니다. \"이제 곧 참한 아이가 된 단다.\" 세료자는 레냐도 언젠가는 그렇게 되는 거라고 생각했습니다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "74261",
      "srcText": "하지만 레냐가 젤리마냥 흐물흐물하고 있는 동안은 어떻게 돌봐 주면 좋을까? 마마조차 조심조심 레냐를 만지고 있는데. 배가 부른 레냐는 마마의 침대에서 잠들어 있었습니다.",
      "srcPage": 493,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74259",
      "srcText": "어른들은 식당에서 레냐에 대해 이야기하고 있습니다. 파샤 아줌마가 말했습니다. \"보모가 필요해요. 나는 시중을 들 수가 없어요.\"",
      "srcPage": 494,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "74260",
      "srcText": "울거나 떼쓰지 않을 때, 찬찬히 레냐를 보려고 세료자는 침대에 기어올라가 나란히 앉았습니다. 레냐에겐 속눈썹이 있었지만 아주 짧습니다. 검붉은 얼굴의 살갗은 부드러워 비로드 같았습니다. 세료자는 만져 보고 싶어 가볍게 손가락을 스쳤습니다.",
      "srcPage": 496,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74256",
      "srcText": "\"무엇을 하고 있니?\" 마마가 방에 들어오면서 소리쳤습니다. 갑자기 들킨 세료자는 몸을 움찔 떨고 손을 오므렸습니다. \"곧 내려오도록 해! 더러운 손으로 아기를 만지면 안 된다.\"",
      "srcPage": 497,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74000",
      "srcText": "이윽고 맹렬한 소나기가 쏟아졌습니다. '앗' 하는 사이에, 생긴 진창에 발이 빠지면서 아이들은 뛰기 시작했습니다. 소나기는 퍼붓듯이 쏟아졌습니다. 번갯불이 하늘 전체에 퍼졌습니다.",
      "srcPage": 328,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74313",
      "srcText": "가슴에는 물고기 모양의 머리와 긴 머리칼을 가진 인어가 그려져 있었습니다. 왼 어깨로부터 인어를 향해 굽이치는 다리와 무서운 눈을 가진 문어가 미끄러져 내리고 있었습니다. 인어는 외면하고 붙잡지 말아 달라고 애원하듯이 두손을 뻗치고 있습니다. 첫눈에 보아도 기분이 으스스한 그림입니다!",
      "srcPage": 546,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74315",
      "srcText": "오른 어깨에는 몇 줄의 긴 글자가 씌어 있었습니다. 오른팔에도 마찬가지였습니다. 큰아버지의 몸 오른쪽 반은 글자로 메워져 있었습니다. 왼쪽 팔꿈치부터 위에는 두 마리의 비둘기가 입을 맞추고 있고 그 위로는 꽃고리와 꽃관이 그려져 있습니다.",
      "srcPage": 547,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74317",
      "srcText": "팔꿈치로부터 아래에는 화살이 꿰뚫은 살촉과 그 아래에는 큰 글씨로 ‘무샤’ 라고 씌어져 있었습니다. 슈릭이 세료자에게 말했습니다. “굉장한데!” “응!” 세료자는 대답하고 숨을 쉬었습니다.",
      "srcPage": 548,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74320",
      "srcText": "큰아버지는 물 속에 들어가자 몸을 가라앉히고 머리칼을 적셔 행복한 듯한 얼굴로 떠올라 왔습니다. 이어 부르르부르르 소리를 내며 물을 거슬러 헤엄치기 시작했습니다. 아이들은 큰아버지의 모습에 넋을 잃었습니다.",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74321",
      "srcText": "큰아버지는 얼마나 헤엄을 잘 치는 것일까? 큰아버지는 물 속에서 유유히 헤엄처 다녔고 물은 큰아버지의 커다란 몸을 거뜬히 받쳐 주고 있었습니다. 다리까지 헤엄쳐 간 큰아버지는 방향을 바꾸어 벌렁 누운 자세로 강 아래쪽을 향해 헤엄치기 시작했습니다.",
      "srcPage": 550,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74262",
      "srcText": "\"내 손 깨끗해.\" 세료자는 놀라서 침대로부터 내려왔습니다. \"세료자, 레냐가 자는 동안에는 옆에 가서는 안 된다. 자칫 밀거나 하는 일도 있고 어떤 일이 있을지도 모르니까. 그리고 제발 친구들을 이 곳에 데려오지 말아라. 아기에게 어떤 병이 옮을지도 모르니까. 자아 저리로 가 거라.\" 마마는 부드럽게 명령하듯이 말했습니다.",
      "srcPage": 498,
      "srcSentenceEA": 8,
      "srcWordEA": 50
    },
    {
      "srcTextID": "74263",
      "srcText": "세료자는 얌전히 말을 듣고 밖으로 나갔습니다. 그리고 생각에 잠겼습니다. 세료자가 기다리고 있었던 것은 다른 것이었는데. 마마는 레냐의 잠이 깨지 않도록 작은 창문에 숄을 걸고 세료자의 뒤를 따라 밖으로 나오더니 살며시 문을 닫았습니다.",
      "srcPage": 499,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74266",
      "srcText": "바시카에게는 큰아버지가 있습니다. 그것은 거짓말이야, 큰아버지가 있을게 뭐야. 리다는 얼른 그렇게 말하고 싶을 테지요.",
      "srcPage": 500,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "74265",
      "srcText": "그렇지만 잠자코 있습니다. 바시카에게는 정말로 큰아버지가 있기 때문입니다. 큰아버지의 사진은 겹침 선반 위 빨간 인조 양귀비꽃이 꽂혀 있는 두 개의 병 사이에 놓여 있습니다.",
      "srcPage": 501,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74264",
      "srcText": "그것은 야자나무 아래서 찍은 사진입니다. 빛이 들어서 아래 위 흰 양복으로 얼굴도 양복도 잘 알아볼 수 없었습니다. 똑똑히 보이는 것은 큰아버지와 야자나무의 그림자뿐이었습니다.",
      "srcPage": 502,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74267",
      "srcText": "얼굴은 아무래도 좋지만 무엇을 입고 있는지 알 수 없어 무척 아쉬웠습니다. 큰아버지는 외국 항로의 선장이니까요. 이것 만으로는 선장이 어떤 복장을 하고 있는지 알 수 없습니다.",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74003",
      "srcText": "울려 대는 천둥 소리 사이사이로 작은 빅토르의 울음 소리가 들렸습니다. 이리하여 제니카는 가 버렸습니다. 얼마 뒤 두통의 편지가 왔습니다. 한 통은 바시카에게, 또 한 통은 아주머니에게 바시카는 누구에게도 아무 말을 하지 않았습니다.",
      "srcPage": 329,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74004",
      "srcText": "제니카는 개구쟁이 대장도 아니었고 까불이도 아니었기 때문에, 이윽고 아이들은 제니카가 없는 일에도 익숙해졌습니다. 모두 제니카 생각이 나면, 옷장도 있을 것이고 예능인들도 때때로 올 테니까 그녀석은 행복해. 하고 기쁘게 여겼습니다. 이제 전쟁놀이 때에는 슈릭과 세료자가 번갈아 가며 대장 노릇을 합니다.",
      "srcPage": 331,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74005",
      "srcText": "\"어머니가 돌아가셨습니다.\" \"평안히 잠드시길!\" 파샤 아줌마는 십자를 그었습니다. 나스챠 할머니는 백 속에서 감복숭아를 꺼내어 세료자에 게 주었습니다. \"그것을 알리러 왔지요. 2시에 돌아가셨다나 봐요. 세료자, 먹으렴. 깨끗이 씻은 것이야. 좋은 감복숭아란다. 어머니는 이것을 좋아해서 말이죠, 홍차 속에 넣어 부드럽게 부풀려 잡수시곤 했었죠. 자아, 모두 가져라.\"",
      "srcPage": 333,
      "srcSentenceEA": 11,
      "srcWordEA": 52
    },
    {
      "srcTextID": "74268",
      "srcText": "\"코스챠가 또 양복지를 두 벌 보내 왔습니다.\" 바시카의 어머니는 헝겊 조각을 양복지라고 했습니다. 그렇지만 소포 속에는 값비싼 물건이 들어 있을 때도 있습니다. 이를테면 알코올이 든 병 속에 물고기처럼 작은 진짜 악어 새끼가 들어 있었습니다. 알코올에 담겨져 있으면 비록 백 년이 지나도 썩지 않습니다.",
      "srcPage": 505,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74270",
      "srcText": "바시카가 악어 새끼를 자랑 하는 것도 당연합니다. 다른 아이들이 가지고 있는 것은, 이 악어 새끼에 비한다면 보잘 것 없으니까요. 커다란 조개껍질이 보내져 온 일도 있습니다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74272",
      "srcText": "조개껍질은 입술처럼 조금 열리고 바깥은 잿빛, 안쪽은 장미색으로 귀에 가까이 가져가면 마치 조용하고 차분한 울림이 멀리서부터 들려 오는 듯했습니다. 바시카는 기분이 좋을 때, 그것을 세료자에게 들려 줍니다. 세료자는 귀를 조개껍질에 대고 꼼짝도 하지 않은 채 눈도 깜박이지 않고 숨을 죽입니다.",
      "srcPage": 507,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74269",
      "srcText": "그리하여 깊은 조개껍질 속에서 울려 오는 조용한 울림을 듣습니다. 무슨 소리일까? 이 소리는 어디서부터 들려 오는 것일까? 그것을 들으면 어째서 마음이 설렐까?",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74276",
      "srcText": "눈을 가늘게 뜨고 흥분한 말투로 모두에게 말했습니다. 마치, 그 일이 그리 대단한 일이 아니라는 듯이 슈릭이 갑자기 나직한 목소리로 물었습니다. \"어느 아저씨냐? 선장이란?\" \"달리 어떤 아저씨가 있다는 거지? 우리 집에는 그 아저씨뿐이야.\" 바시카는 말하고 입을 비쭉 내밀었습니다.",
      "srcPage": 510,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74011",
      "srcText": "강기슭에 떠밀려 나온 죽은 작은 물고기도 보았습니다. 부엌 도마 위에 놓여 있던 죽은 닭도 보았습니다. 목이 집오리처럼 길고 점은 구멍이 뚫려 있었는데, 거기서 밑의 그릇에 피가 뚝뚝 떨어지고 있었습니다.",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74012",
      "srcText": "세료자는 그것을 듣지 않으려고 달아났습니다. 그러나 나중에 부엌을 지날 때, 기분이 으스스했지만 구멍에서 피가 대야에 방울져 떨어지는 것을 알 수 없는 호기심에서 힐끗 보고 말았습니다. 그러자, 이제 이렇게 되면 닭이 가엾지도 않단다 라는 말이 들렸습니다.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74021",
      "srcText": "사람도 또한 때때로 죽습니다. 사람은 긴 상자, 즉 관에 넣어져 거리로 옮겨집니다. 세료자는 그것을 멀리서 바라본 일이 있습니다. 그렇지만 아직 죽은 사람을 본 일은 없습니다.",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74026",
      "srcText": "바시카의 어머니가 물지게를 지고 나타났습니다. 세료자가 말했습니다. \"안녕하세요! 우리는 증조할머니의 장례식에 가요!\" 리다는 빅토르를 안고 자기네 집 문 옆에 서 있었습니다.",
      "srcPage": 352,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74025",
      "srcText": "그렇지만 리다는 얼른 결심이 서지 않았을 게 틀림없습니다. 왜냐하면 입고 있는 것이 세료자처럼 나들이옷이 아니고 더러운 원피스에 맨발이니까요. 세료자는 리다가 가엾어졌습니다. 그래서 뒤돌아보며 불렀습니다.",
      "srcPage": 354,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74275",
      "srcText": "그 '우리 집에는' 하는 말에는 독특한 울림이 있었습니다. '너희들 집에는 선장이 아닌 다른 아저씨가 있을지 모르지만, 우리 집에는 그런 사람이 없어' 라고 하는 듯한. 모두들 그것을 인정했습니다. 세료자가 물었습니다. \"그래서 큰아버지는 곧 오니?\" \"1주일이나 2주일 뒤가 될 테지. 자, 나는 석회를 사러 갈까?\"",
      "srcPage": 511,
      "srcSentenceEA": 9,
      "srcWordEA": 48
    },
    {
      "srcTextID": "74274",
      "srcText": "\"이 애는 거짓말하고 있어. 아무도 오지 않을 거야!\" 리다는 말하고 나서 따귀를 맞을까 두려워 얼른 뒷걸음질 쳤습니다. 하지만 바시카는 리다를 때리지 않았습니다. 그 뿐인가요. '바보 계집애' 라고 욕하지도 않고 석회를 넣을 자루가 든 그물 망태기를 흔들며 가 버렸습니다. 리다는 그 자리에 남겨졌습니다.",
      "srcPage": 513,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "73762",
      "srcText": "그런데 코로스테료프 씨는 이 할머니를 부를 때 '증조' 를 붙이지 않고 할머니라고 불렀습니다. 세료자는 증조할머니가 매우 못마땅했습니다. 증조할머니가 이렇게 말했기 때문입니다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73759",
      "srcText": "\"이 애는 틀림없이 테이블을 더럽힐 거야.\" 사실, 세료자는 앞서 건배했을 때 포도주를 조금 테이블에 엎지르고 말았습니다. \"글쎄, 내가 뭐랬어.\" 증조할머니는 말하며 무서운 얼굴을 하고서 젖어 있는 곳에 소금을 뿌렸습니다.",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73976",
      "srcText": "게다가 제니카의 아주머니까지 도중에서 먹을 비스킷을 구워 주었습니다. 출발하는 날 아침, 그 날만은 아주머니도 소리지르는 것을 삼가고 제니카에게 헤어지는 인사말을 했습니다. 그리고 자기가 제니카를 위해 얼마나 고생했는지 잊지 말라고 부탁했습니다.",
      "srcPage": 304,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74279",
      "srcText": "바시카가 방 안에 들어오라고 하지 않으므로 아이들은 현관 어귀에서 주저하며 그것을 보고 있었습니다. 바시카의 어머니는 바닥을 물로 씻고 깔개를 깔았습니다. 두 사람은 바닥을 밟지 않고, 그 길쭉한 깔개 위를 걸었습니다.",
      "srcPage": 515,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74280",
      "srcText": "바시카의 어머니가 말했습니다. \"뱃사람은 깨끗한 것을 좋아하니까.\" 자명종 시계는 큰아버지가 자기로 되어 있는 뒷방으로 옮겨졌습니다. ",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "74278",
      "srcText": "\"뱃사람을 언제나 시간에 맞추어 행동하거든.\" 바시카의 어머니는 또 말했습니다. 모두 바시카 큰아버지가 오시기를 손꼽아 기다렸습니다.",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "74282",
      "srcText": "차가 거리로 꼬부라져 오자 역에서부터 큰아버지가 온 게 아닐까 하고 모두 마른 침을 삼켰습니다. 그러나 차는 그냥 지나버리고 큰아버지는 오지 않았습니다. 리다는 기뻐했습니다. 리다는 이상한 일에도 기뻐하니까요.",
      "srcPage": 518,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74281",
      "srcText": "바시카의 어머니는 매일 밤 일터에서 돌아와 집안일을 하고 나면, 울타리 문밖에 나와 자기 아주버니인 선장에 대해서 이웃 사람들에게 자랑했습니다. 아이들은 조금 떨어진 곳 에서 그것을 들었습니다. \"지금, 그 사람은 온천에서 몸을 쉬고 있지요. 심장이 별로 좋지 않아서요. 쿠폰을 받을 수 있거든요. 물론 가장 좋은 요양소지만, 그 뒤 우리 집에 오기로 되어 있지요.\"",
      "srcPage": 519,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "74284",
      "srcText": "\"이전에는요, 그 사람이 아주 노래를 잘 불렀다우. '그대는 어느 곳에' 를 클럽에서 노래했을 땐 코즐로프스키보다 훌륭했지요! 이제는 뚱뚱해져 숨이 차고, 집에선 왠지 그리 부르지 않지만요.\" 바시카의 어머니는 아이들에게 들리지 않도록 목소리를 낮추었습니다. \"그리고 아이들은 모두 여자아이예요. 하나는 블루넷, 또 하나는 빨강머리인데 맏아이만 코스챠를 닮았지요. 그 사람은 거의 집에 있지 않으니까 아내는 여자아이라 덕을 보았지 뭐예요. 비록 10명이라도 여자아이라면 1명의 남자아이를 키우기보다 편하니까.\"",
      "srcPage": 520,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "74285",
      "srcText": "이웃 아주머니들은 바시카 쪽을 흘금흘금 보았습니다. 바시카의 어머니는 말을 이었습니다. \"아주머니에게 의논을 좀 할까 해요. 틀림없이 정해 줄 거 예요. 난 이제 미칠 것만 같아요.\" 제니카의 아주머니는 한숨 짓고 말했다. \"사내아이를 어엿한 한몫의 사람으로 만들려면, 정말 힘이 들죠.\"",
      "srcPage": 521,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "73816",
      "srcText": "다음이 리다, 그 다음이 슈릭, 그리고 가까스로 세료자 차례가 되었습니다. 그런데 제니카는 곧 이렇게 말했습니다. \"이제 그만 내려. 내 차례야.\" 세료자는 내리고 싶지 않았으므로 양손과 발로 자전거를 꼭 누르면서 말했습니다.",
      "srcPage": 207,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74039",
      "srcText": "차장이 있는 곳에 검은 선이 그어져 있고 그걸로 키를 재어, 그 선보다 큰 아이는 버스 삯을 치르게 되어 있었습니다. 그 선 아래 서자 세료자는 조금 발돋움했습니다. \"치르도록 하세요.\" 세료자는 자랑스럽게 그 아이를 보았습니다.",
      "srcPage": 364,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74035",
      "srcText": "'나는 크단 말이야. 이렇게 차표를 끊는걸. 너 같은 건 아직 어린아이니까, 용용 죽겠지' 하고 마음 속으로 약올려 주었습니다. 그렇지만 마지막 승리는 그 아이에게 있었습니다. 왜냐하면 그 아이는 좀 더 멀리 가고, 세료자와 파샤 아줌마는 벌써 내려야 했으니까요.",
      "srcPage": 365,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "73974",
      "srcText": "\"알았어요, 아주머니.\" 제니카는 이렇게 대답했습니다. 그리고 아주머니는 일하러 갔고 제니카는 떠날 준비를 시작했습니다. 아주머니는 제니카에게 녹색 페인트를 칠한 나무로 만든 트렁크를 주었습니다. 아까워서 오랫동안 줄까 말까 망설였던 것인데 그래도 '몸 어디가 찢겨 나가는 것 같다' 면서 주었습니다.",
      "srcPage": 305,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "73980",
      "srcText": "세료자는 흥분해 있었습니다. \"그럼, 이것 가져가! 거기 가서 만들면 되잖아, 이거는 가벼우니까.\" 제니카는 작은 상자를 받아 그것을 열어 보았습니다. 안에는 찰흙 덩어리가 들어 있었습니다.",
      "srcPage": 309,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73988",
      "srcText": "모두 제니카의 아주머니 집을 나섰습니다. 제니카는 문에 맹꽁이 자물쇠를 채우고 열쇠는 도어 밑에 놓았습니다. 모두 걷기 시작했습니다. 트렁크는 엄청나게 무거웠습니다. 속 알맹이가 무거운 것입니다.",
      "srcPage": 314,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73994",
      "srcText": "운전사는 흘끗 이쪽을 보았지만 그대로 지나가 버렸습니다. 먼지의 소용돌이 속에 다시 검은 차의 모습이 나타났습니다. 운전사 말고도 한 사람이 타고 있었는데 이것도 그냥 지나쳐 버렸습니다. \"제기랄!\" 슈릭은 입술을 깨물었습니다.",
      "srcPage": 320,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74290",
      "srcText": "아침이 되어 아이들이 바시카의 집을 기웃거렸더니 뜰에 큰아버지가 서 있었습니다. 사진과 마찬가지로 온 몸이 흰 옷차림이었습니다. 흰 제복에 줄이 선 흰 바지, 흰 단화, 그리고 금 배지가 깃에 달려 있었습니다.",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74289",
      "srcText": "바시카 큰아버지는 양손을 뒷짐 지고 서서 조금 답답한 부드러운 말투로, 숨차듯이 말했습니다. \"정말 좋구나. 행복하구나. 남쪽에서 돌아오면 마음이 포근해져. 이런 곳에 살고 있다니, 폴랴, 당신은 행복하군.\" 바시카 어머니가 말했습니다.",
      "srcPage": 524,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74288",
      "srcText": "바로 그 곳에 세수를 하여 말끔해진 바시카가 왔습니다. 여느때처럼 납작모자는 쓰지 않고 머리는 축제 날같이 잘 빗질하고 있었습니다. \"자, 식사를 하셔야죠.\" \"나는 이 공기를 마시며 있고 싶군!\"",
      "srcPage": 526,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74291",
      "srcText": "큰아버지는 이렇게 거절했지만, 바시카의 어머니는 큰아버지를 끌고 갔습니다. 큰아버지는 현관 층계를 올라갔습니다. 마치 금 장식이 된 흰 탑 같은 커다란 큰아버지의 모습은 집 안으로 사라졌습니다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74299",
      "srcText": "바시카는 부드럽게 물었습니다. “이봐，꼬마들 뭣들 하고 있어?” 두 아이는 콧물을 훌쩍거릴 뿐 잠자코 있었습니다.",
      "srcPage": 529,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "74296",
      "srcText": "“큰아버지는 나에게 시계를 주셨어.” 정말 바시카의 왼쪽 손목에는 시계가, 가죽끈이 달린 진짜 시계가 있었습니다! 바시카는 팔을 들어 올려 재깍재깍 나는 소리를 듣더니 태엽을 감았습니다.",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73761",
      "srcText": "그 뒤부터는 내내 세료자로부터 눈길을 떼지 않았습니다. 증조할머니는 안경을 쓰고 있었습니다. 게다가 훨씬 나이가 많았습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "73760",
      "srcText": "갈색의 손은 주름투성이고 커다란 코는 아래로 꼬부라졌으며 뾰족한 턱은 위로 향하여 있었습니다. 포도주는 달콤하고 맛있었으므로 세료자는 단숨에 마셔 버렸습니다. 피로그를 집어 달래서 먹기 시작했는데, 곧 부스러기가 떨어졌습니다. 증조할머니가 말했습니다. \"참 버릇 없이도 먹는구나, 너는.\"",
      "srcPage": 153,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73763",
      "srcText": "앉아 있기가 지루하여 세료자는 움쭉움쭉 몸을 움직였습니다. \"뭐야, 그 앉음새는!\" 그런데 세료자는 차츰 온 몸이 훈훈해지면서 저도 모르게 노래가 입에서 튀어 나왔습니다. 아니나다를까 증조할머니가 꾸중했습니다. \"얌전히 하고 있어요.\"",
      "srcPage": 154,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73817",
      "srcText": "세료자는 시무룩해서 자전거에서 내리자, 그 곳을 떠났습니다. 그리고 티모힌네의 울타리 쪽으로 가서 모두에게 등을 돌린 채 울기 시작했습니다. 자기의 주장을 끝까지 우기지 못한 분함과 지금 자기가 탐나는 것은 오직 자전거뿐인데, 그것을 알아 주지 않는 모두에 대한 노여움의 눈물이었습니다.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73853",
      "srcText": "어느 날 마마와 함께 테라스의 벤치에 앉아 있었습니다. 그 때 코로스테료프 씨는 없었습니다. 페챠 아저씨는 세료자에게 '안짱다리 미시키(곰)' 라는 크고 진귀한 초콜릿을 주었습니다. 세료자가 공손히 '고맙습니다' 하고서 종이를 벗기자, 그 안에는 아무것도 들어 있지 않았습니다.",
      "srcPage": 246,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73860",
      "srcText": "세료자는 마마도 자기와 똑같은 심정일 거라고 믿고 있었습니다. 그러나 마마는 소리를 높였습니다. \"어머, 무슨 말을 하는 거지. 사과토록 해요.\" 세료자는 놀라서 마마를 보았습니다.",
      "srcPage": 248,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74319",
      "srcText": "아이들이 곧잘 가는 변전소에는 달이나 별의 그림이며 눈이 가려진 채 크게 움직이듯 옷 자락을 나부끼며 구름 위를 날고 있는 여자의 그림이 그려져 있었습니다. 그곳에는 해골 그림도 그려져 있었는데, 꼭 그것과 비슷한 그림이 얹혀져 있는 것처럼 보이는 아저씨의 등을 아이들은 말끄러미 바라보고 있었습니다. 슈릭이 용기를 내어 물어 보았습니다.",
      "srcPage": 552,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "74324",
      "srcText": "“어째서 몸에 그렸죠?” “정말 바보짓을 했다니까. 하지만 이런 일은 아무래도 좋아. 사람에게 가장 중요한 것은 감정과 같은 행동이야. 바시카, 너는 어떻게 생각하느냐?’’ “큰아버지의 말대로예요!” 이번에는 세료자가 물었습니다.",
      "srcPage": 554,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74323",
      "srcText": "“바다는? 바다란 어떤 것이죠?” “바다 바다 말이냐? 뭐라고 말하면 좋을까，바다는 바다지. 바다는 신비한 곳이야. 이것은 자기 눈으로 보지 않으면 몰라.” 다시 슈릭이 물었습니다. “태풍은 언제 오죠? 무서워요?”",
      "srcPage": 555,
      "srcSentenceEA": 8,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74325",
      "srcText": "“태풍 그것은 무시무시하지, 바다 위에서는 모든 것 중의 최고란다.” 하고 큰아버지는 말하고, 머리를 흔들면서 생각을 곁들이듯 이런 시를 읊었습니다. “어차피 같은 일. 물 속에서 자는 편이 편하다는 것이지.\"",
      "srcPage": 556,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73981",
      "srcText": "숨을 헐떡이며 돌아온 세료자의 손에는 초록과 빨간 램프가 달린 신호기가 들려 있었습니다. 이것은 모두에게 인기 있었기 때문에 뜯지도 않고 책상 위에 장식하여 사람이 올 적마다 보여 주었던 것입니다. 세료자가 말했습니다. \"가져가도록 해. 난 필요없어. 이것은 놓아 두고 있었던 것뿐이니까!\"",
      "srcPage": 307,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "73979",
      "srcText": "그것을 보더니 제니카는 말했습니다. \"이런 것을 가져가서 거기서 어떻게 하라는 거야. 게다가 그것을 넣지 않아도 15킬로그램이나 돼.\" 순간 세료자는 다시 뛰어가더니 이번에는 작은 상자를 갖고 돌아왔습니다.",
      "srcPage": 308,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73985",
      "srcText": "\"한길에 나가서 손을 들어 보겠어. 누군가 꼭 태워 줄 거야.\" 바시카가 담배 한 갑을 제니카에게 주었습니다. 성냥은 갖고 있지 않았으므로 제니카는 아주머니의 것을 가져왔습니다.",
      "srcPage": 313,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73989",
      "srcText": "제니카는 왼손과 오른손에 번갈아 옮겨 잡아 가며 걸었습니다. 바시카는 제니카의 외투를 들었고 리다는 작은 빅토르를 안고 있었습니다. \"자, 제대로 붙들고 있어! 어떻게 해 달라는 거냐?\"",
      "srcPage": 315,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73995",
      "srcText": "제니카와 바시카 말고는. 바시카는 자기가 내린 명령을 어겼습니다. 큰 아이는 자기보다 작은 아이에게는 해선 안 된다고 하면서도, 자기에게는 언제나 후한 법 이니까요. 차는 조금 지나치고 나서 멎었습니다.",
      "srcPage": 322,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74394",
      "srcText": "긴 소매의 셔츠를 입고 있었으므로 파샤 아줌마는 조금도 눈치채지 못했습니다. 세료자는 잠자코 안으로 들어가 침대에 누웠습니다. 장난감이 산더미처럼 쌓여 있지만, 의자 위에선 놀기 힘듭니다.",
      "srcPage": 628,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74396",
      "srcText": "또 하나는 전쟁놀이 입니다. 탱크는 갔던 길을 되돌아올 수도 없습니다. 적을 무찔러야 할 때도 장소가 없습니다. 의자 등받이까지 가면 그것으로써 끝입니다. 이렇게 되면 전쟁이 되지 않습니다.",
      "srcPage": 629,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74402",
      "srcText": "세료자의 병은, 잉크에 범벅이 되어 빨갛게 부어 오른 왼손을 오른손으로 안고서 발레리네 목욕실에서 나왔을 때에 시작되었습니다. 그렇지만 곧이어 구역질이 나고 열이 올랐습니다. 파샤 아줌마는 소스라치게 놀라 학교에 있는 마마에게 전화했습니다.",
      "srcPage": 630,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74400",
      "srcText": "마마가 달려오자 이윽고 의사가 왔습니다. 세료자의 옷을 벗기고 붕대를 풀었습니다. 어머, 하고 모두 깜짝 놀랐습니다. 여러 가지로 질문했으나 세료자는 대답하지 않았습니다.",
      "srcPage": 631,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74007",
      "srcText": "\"고마워요.\" 나스챠 할머니는 코를 풀면서 이렇게 말하고 우유를 입에 댔습니다. \"눈앞에 어머니 모습이 보여요. 눈에 선하게. 어진 분이었습니다. 그 분은 많은 책을 읽고 있었지요. 집은 이제 빈집이나 다름없어요. 방은 남에게 빌려 줘야겠어요.\" \"정말 그렇군요!\" 파샤 아줌마는 말하며 크게 숨을 내쉬었습니다.",
      "srcPage": 336,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74016",
      "srcText": "파샤 아줌마도 마마도 닭을 죽일 수 없으므로 루키야니치 아저씨에게 부탁했었습니다. 아저씨는 닭을 붙잡으러 헛간에 들어갔습니다. 닭의 비명 소리가 들렸습니다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74017",
      "srcText": "가엾은 참새는 햇빛으로 따뜻해진 라일락 덤불 아래 발을 위로 뻗고 뒹굴어 있었습니다. 꼼짝도 않았습니다. 그리고 차가웠습니다. 이것이 죽음임에 틀림없을 테지요. 리다가 참새를 위해 말했습니다. “장례식을 지내 주자.\"",
      "srcPage": 344,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74018",
      "srcText": "리다는 작은 상자를 가져와 그 속에 헝겊조각을 빈틈없이 깔았습니다. 다른 헝겊조각을 접어 작은 베개를 만들고 레이스로 장식했습니다. 이렇게 되면, 리다가 무엇이든 할 수 있다는 것을 인정해 주지 않을 수 없습니다.",
      "srcPage": 345,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74020",
      "srcText": "리다는 세료자에게 구덩이를 파라고 일렀습니다. 두 아이는 참새가 든 작은 상자를 구덩이에 가져가 뚜껑을 덮고 흙을 덮었습니다. 리다는 흙무더기를 고르게 하고 작은 나뭇가지를 꽂더니 뽐내며 말했습니다.",
      "srcPage": 346,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74027",
      "srcText": "밥을 담은 접시는 흰 냅킨으로 쌌습니다. 그리고 아줌마는 꽃다발을 들었습니다. 세료자에게도 줄기가 굵은 달리아를 두 송이 가져가라고 건네주었습니다.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74028",
      "srcText": "세료자는 리다에게도 큰 소리로 말했습니다. \"난 증조할머니 장례식에 가.\" 리다는 세료자를 부러운 눈으로 바라보고 있었습니다. 세료자는 리다도 가고 싶어한다는 것을 알았습니다.",
      "srcPage": 353,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74024",
      "srcText": "\"함께 가! 아무래도 괜찮아.\" 그렇지만 리다는 자존심이 센 여자아이였기 때문에 한 마디도 않고, 세료자가 모퉁이를 돌 때까지 가만히 보고 있었습니다. 거리 하나를 지나고, 그 다음 거리도 지나갔습니다. 더웠습니다. 세료자는 두 개의 무거운 꽃을 들고 걸어가는데 지쳐, 이렇게 말했습니다. \"이것 들고 가 줘.\" 파샤 아줌마가 들어 주었습니다. 그런데 이번에는 넘어졌습니다.",
      "srcPage": 355,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    },
    {
      "srcTextID": "74032",
      "srcText": "나아감에 따라, 평평한 곳에서도 앞으로 걸려 넘어지는 것이었습니다. \"넌 어째서 그렇게 넘어지기만 하니?\" \"더운걸 뭐. 이것 벗겨 줘, 빨리. 팬티 하나만 입고 싶어.",
      "srcPage": 356,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73747",
      "srcText": "코로스테료프 씨는 웃으며 테라스에서 사라졌습니다. \"리다, 빅토르에게 개미가 덤비고 있어.\" 세료자가 큰 소리로 주의를 주었습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "73746",
      "srcText": "초대 같은 것은 자주 있는 일이 아닙니다. 손님으로 가면 초콜릿도 주고 장난감도 보여 주고 신난다! 손님으로 간다! \"모두 함께 나스챠 할머니 댁에 가는 거란다.\"",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74034",
      "srcText": "소 떼는 점잔빼는 콧잔등을 흔들어 가며 천천히 지나갔습니다. 어느 소의 젖 주머니이고 젖으로 가득 부풀어 있었습니다. 광장의 정류장에서 세료자는 파샤 아줌마와 버스를 같이 타고 어린이용 좌석에 앉았습니다.",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74037",
      "srcText": "그 아이는 막대기 끝에 암탉 모양이 달린 엿을 빨아먹고 있었습니다. 뺨이 엿으로 끈적끈적해졌습니다. 이 아이도 세료자 쪽을 보고 있었습니다.",
      "srcPage": 362,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74036",
      "srcText": "그 눈은 '넌 암탉 모양의 엿을 갖고 있지 않지, 약 오르지!' 하고 말하는 듯했습니다. 차장이 다가왔습니다. 아줌마가 물었습니다. \"어린이도 차 삯을 내야 합니까?\" 여자 차장은 말했습니다. \"어디 보자.\"",
      "srcPage": 363,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74061",
      "srcText": "\"정말이지, 당신들도 정신나갔었군요.\" 할머니들은 한숨을 쉬었습니다. 키가 작은 세료자는 아래 에서는 아무것도 보이지 않았으므로 받침대 위로 기어올라가, 목을 늘여 관 속을 들여다보았습니다.",
      "srcPage": 375,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74063",
      "srcText": "세료자는 그 안에 증조할머니가 있는 줄로만 생각했었습니다. 그러나 거기에는 무엇인가 이상한 것이 자고 있었습니다. 깊이 움푹하게 들어간 입, 위로 내민 뼈와 가죽뿐인 턱, 그것은 증조할머니를 생각나게 했습니다.",
      "srcPage": 376,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73744",
      "srcText": "마마는 세료자가 묻지도 않았는데 가르쳐 주었습니다. 초대라면 누구네라도 좋습니다. 나스챠 할머니는 깐깐하여 가까이하기 어렵습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "73751",
      "srcText": "늘 흰 목도리를 두르고 턱 아래에서 매고 있었습니다. 그리고 언제나 지퍼가 달린 검은 백을 들고 다니며, 그것을 열어 세료자에게 과자를 줍니다. 하지만 세료자는 아직 할머니네는 간 일이 없습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73752",
      "srcText": "멈춰서든가 무서운 개가 사슬에 매여 앉아 있는 것이며 오리가 걸어다니는 것을 울타리 사이로 기웃거릴수 있으니까요. 게다가 먼저 앞쪽으로 뛰어갔다가 다시 마마한테 돌아오는 일도, 기차 흉내를 내어 칙칙폭폭 기적을 울리며 가는 일도, 덤불에서 파란 깍지를 잡아 뜯어 피리를 만들고 삐삐 부는 것도 할 수 있습니다. 그리고 누군가 길에 떨어뜨린 금빛의 1카페이카 따위를 줍는 일도.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "73805",
      "srcText": "뒤의 철판에는 번호까지 씌어져 있었습니다. 황금색 판에 검은 글씨로! 할아버지가 말했습니다. \"자, 어때요? 핸들을 돌려 보십시오. 벨도 울려 보고요. 페달도 밟아 봐요. 어째서 우뚝 서 있지요, 네? 자, 이거라니까요. 이제부터 매일 나에게 감사하게 될 겁니다.\"",
      "srcPage": 197,
      "srcSentenceEA": 10,
      "srcWordEA": 43
    },
    {
      "srcTextID": "73836",
      "srcText": "핸들에서 손을 놓고 팔짱을 끼고서 마치 선수와 같은 모습으로 언덕길을 내려오는 것도 할 수 있게 되었습니다. 그러나 왠지 자전거를 갖고 첫 무렵에 느꼈던 기쁨이나 아주 신나는 기분은 없었습니다. 이윽고 세료자는 더 이상 자전거를 타지 않게 되었습니다.",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "73847",
      "srcText": "게다가 세료자가 놀이터에서 정신없이 놀고 있어도 한 번도 노는 걸 방해한 적이 없습니다. 일터에서 돌아온 루키야니치 아저씨처럼 \"이리 온 키스해 줄게\" 하는 바보 같은 소리도 하지 않습니다. 루키야니치 아저씨는 꺼칠꺼칠한 턱수염을 비벼대며 세료자에게 키스하고 나서 초콜릿이나 능금을 줍니다.",
      "srcPage": 239,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "73856",
      "srcText": "토랴 형은 읊기 전에 헛기침을 하고 손으로 검은 머리를 쓸어올립니다. 그리고 천장을 말끄러미 쳐다보면서 큰 소리로 읊습니다. 모두 칭찬합니다. 마마는 형에게 차를 따라 줍니다.",
      "srcPage": 243,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73933",
      "srcText": "마마는 세료자가 침대에서 떨어져 다치지 않을까, 걱정했습니다. 그러자 코로스테료프 씨는 이렇게 말했습니다. \"만일 기차 여행이라도 하게 되어, 침대차 위 칸에 자게 된다면 어떻게 할 거요? 차츰 어른 습관에 길들도록 해야하오.\"",
      "srcPage": 258,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73944",
      "srcText": "파샤 아줌마는 제니카가 오면 밥을 먹여 줍니다. 제니카는 아주머니가 일터에서 돌아오기 전에 집으로 돌아가 공부를 시작합니다. 여름방학에는 산더미처럼 숙제가 안겨집니다.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "73997",
      "srcText": "또다시 내뿜는 가스와 먼지가 흰 구름을 완전히 덮고 말았습니다. 그것이 가라앉자 한길에는 바시카와 제니카의 모습은 없고 멀어져 가는 차만이 작게 보였습니다. 바시카는 제니카를 역까지 배웅하겠다고 누구에게도 말하지 않았고 암시조차 하지 않았는데.",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73998",
      "srcText": "세료자는 바람에 쫓기듯 걸으면서 기차를 탈 수 있는 제니카는 얼마나 행복할까, 하고 생각했습니다. 세료자는 아직 한 번도 기차를 탄 일이 없었으니까요. 어두워졌습니다. 그러자 갑자기 번쩍번쩍 번갯불이 달리고 머리 위에서 대포가 발사된 듯한 소리를 내며 천둥이 울렸습니다.",
      "srcPage": 327,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74010",
      "srcText": "할머니는 이렇게 말하며 감복숭아를 테이블 위에 늘어놓았습니다. \"어머나, 이젠 됐어요.\" \"아뇨, 괜찮아요. 어머니를 위해 산 것이니까요.\"",
      "srcPage": 334,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "74023",
      "srcText": "파샤 아줌마는 세료자의 얼굴과 손발을 씻어 주고 양말과 구두를 신겨 주고 세일러복을 입히더니 리본이 달린 세일러 모자를 씌웠습니다. 어째서 이렇듯 여러 가지를 차려 입어 야만 할까? 아줌마도 분화장을 하고 검은 레이스 숄을 둘렀습니다.",
      "srcPage": 350,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74030",
      "srcText": "\"안돼, 안돼. 장례식에 가는데 팬티 바람으로 가는 사람이 어디 있니. 자, 정류장이 바로잖아. 저기서부터 버스로 갈 테니까.\" 세료자는 기뻤습니다. 그리하여 아까보다 기운차게 울짱을 따라 끝없이 이어진 길을 달리기 시작했습니다.",
      "srcPage": 357,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74051",
      "srcText": "흰 천장과 꺼칠꺼칠한 양회 바닥, 그리고 한가운데 높직한 곳에 얇은 천으로 굽도리를 한 가장자리 장식이 된 나무 관이 있었습니다. 그곳은 추웠습니다. 흙냄새와도 다른 이상한 냄새가 났습니다. 나스챠 할머니는 큰 걸음으로 관 쪽으로 다가가서 그 위에 몸을 굽혔습니다.",
      "srcPage": 372,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73738",
      "srcText": "\"봐, 예쁘지 않아.\" 리다는 가져 온 금잔화를 세료자가 파헤친 흙 속에 꽂았습니다. 그리고 낙수물받이 밑에서 희고 불그스름한 조약돌을 가져오더니 금잔화 둘레에 가지런히 놓았습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73742",
      "srcText": "\"바보로구나, 넌!\" 리다는 짜증스럽게 말하더니 빅토르를 안아 올려 개미를 털어 냈습니다. 그 때문에 아기옷도 빅토르의 발도 새까매지고 말았습니다. 리다는 말했습니다. \"씻어 달라고 해야지, 온 몸이 흙투성이야.\"",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73764",
      "srcText": "\"내버려 두세요. 자기 좋을 대로 하도록.\" 코로스테료프 씨가 세료자를 두둔하자 증조할머니는 위협 하듯이 말했습니다. \"두고 봐요, 이제 엉뚱한 아이가 될 테니까.\"",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "73765",
      "srcText": "그 할머니도 포도주를 마서 안경 속의 눈이 반짝반짝 빛나고 있었습니다. 그 때 세료자는 증조할머니를 향해 용감히 외쳤습니다. \"나가 버려! 너 같은 것 무섭지 않아!\" 마마가 야단을 쳤습니다. \"무슨 소리를 하는 거니!\"",
      "srcPage": 156,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73766",
      "srcText": "그러자 코로스테료프 씨가 중간에 끼어들어 말했습니다. \"아무것도 아니오. 곧 깨어 버릴 테니까. 그리 마시지도 않았소.\" “좀더 줘요!\" 세료자는 외치면서 자기의 글라스 쪽으로 몸을 내밀어 빈 병을 쓰러뜨리고 말았습니다.",
      "srcPage": 157,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73767",
      "srcText": "병은 접시에 부딪쳐 쨍그렁 큰 소리를 냈습니다. 마마는 한숨을 쉬었습니다. 증조할머니는 주먹으로 테이블을 쾅 치며 날카롭게 말했습니다. \"보라니까, 이 꼴을!\" 세료자는 비틀거렸습니다. 이리 비틀 저리 비틀.",
      "srcPage": 158,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "73771",
      "srcText": "안경을 잡은 주름살투성이의 손을 휘두르면서 노래하고 있습니다. 그것은 '카추샤의 노래' 였습니다. 증조 할머니의 노래를 들으면서 세료자는 피로그의 부스러기 위에 얼굴을 파묻고 잠들어 버렸습니다.",
      "srcPage": 160,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73774",
      "srcText": "코로스테료프 씨에게 어머니가 있는 줄은 몰랐습니다. 코로스테료프 씨와 나스챠 할머니는 그저 아는 사이라고 생각하고 있었으니까요. 돌아오는 길은 멀고 지루했습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "73780",
      "srcText": "\"내가 잊을리 있나. 곧 갈거다. 조금만 기다려라. 일을 얼른 해 치울 테니.\" 일이라는 건 거짓말입니다. 코로스테료프 씨에게는 일 따윈 아무것도 없습니다.",
      "srcPage": 172,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74065",
      "srcText": "하지만 증조할머니는 아니었습니다. 모르는 사람입니다. 사람이 이런 모습으로 눈을 감을 리는 없습니다. 잠자고 있을 때도 이렇게 눈을 감고 있지는 않습니다.",
      "srcPage": 377,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74062",
      "srcText": "눈앞의 것은 증조할머니의 얼굴을 닮았지만, 매우 키가 큽니다. 증조할머니는 몸집이 작았는데. 그것을 추위와 어둠과 조용함이 빈틈없이 감싸고 있었습니다. 작은 소리로 소곤소근 이야기를 나누고 있었습니다. 세료자는 무서워졌습니다. 만일 이것이 갑자기 살아난다면 더 무서울 테지.",
      "srcPage": 378,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74069",
      "srcText": "이를테면 이것이 만일 부르르 몸을 떤다면. 그런 것을 생각하는 사이 세료자는 그만 비명을 지르고 말았습니다. 세료자가 소리를 치자마자, 머리 위의 밝은 지상으로부터 마치 그 소리를 들었던 것처럼 현실적인 날카로운 소리가 가까이에서 명랑하게 울려 퍼졌습니다.",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74076",
      "srcText": "저 세상이란 어디일까? 하고 세료자는 생각했습니다. 그렇지만 그것에 대해 그 이상 물으려고는 생각지 않았습니다. 지하실에서 운반되어 나온 관 뚜껑은 닫혀 있었습니다.",
      "srcPage": 386,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74073",
      "srcText": "다른 무덤에는 잡초가 우거져 있었습니다. 세료자는 생각했습니다. 토샤 아주머니가 말하던 무덤 언젠가는 모두 저 곳에 들어간다고 했는데 그것이 정말일까? 아까의 사람들이 관을 갖지 않고 빈손으로 돌아왔습니다.",
      "srcPage": 389,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74081",
      "srcText": "트럭은 곧 떠났습니다. \"할머니를 파묻었어?\" \"그렇단다. 흙을 덮었지.\" 집에 돌아오고 나서야 파샤 아줌마는 다른 할머니들과 묘지에 남았다는 것을 알았습니다. 루키야니치 아저씨가 말했습니다.",
      "srcPage": 390,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74077",
      "srcText": "“파샤 아줌마는 제물을 올려야 하거든. 가져간 밥 같은 것을.\" 나스챠 할머니는 목도리를 벗고 머리를 매만지면서 말했습니다. \"그 사람들과 다투어도 소용이 없지 않아요? 굳이 하고 싶다면 하라고 할 수밖에.\"",
      "srcPage": 391,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73951",
      "srcText": "금방이라도 목청이 터질 듯한 목소리로 아주머니는 소리 질렀습니다. \"장작을 패기까지는 집안에 있을 수 없을 테니까!\" 아주머니는 받침대 위에서 양동이를 잡아 채더니 그것을 크게 흔들면서 보란 듯이 씩씩거리며 물을 길러 갔습니다.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73969",
      "srcText": "돌아와 보니, 바시카는 제니카가 말하는 것에 진지하게 귀기울이고 있었습니다. \"나는 내 멋대로 살겠어! 글쎄 생각해 봐. 저녁때 기숙사에 돌아온다. 침대도 옷장도 자기 것이고 누워서 라디오를 듣거나 바둑을 두거나, 잔소리를 퍼붓는 사람도 없어. 때로는 높은 사람이나 탤런트도 찾아온다. 8시가 되면 저녁 식사가 나온다.\" 바시카가 말했습니다. \"흥, 꿈 같은 생활이군 그래. 그렇지만 너 같은 것을 넣어 줄까?\"",
      "srcPage": 295,
      "srcSentenceEA": 10,
      "srcWordEA": 62
    },
    {
      "srcTextID": "73971",
      "srcText": "\"이봐 중요한 일은 자기의 마음을 정했으면 행동에 옮기는 일이야. 그렇게 하지 않으면 '아마, 아마' 하고 있는 사이 신학기가 시작되고 그러면 훨씬 뒤떨어지고 말아.\" \"응, 난 꼭 그렇게 하기로 마음 굳혔어. 행동으로 옮길 테다! 너도 알고 있지, 내가 1년 내내 이 일을 생각하고 있었다는 것은. 하지만 이제 곧 9월 1일이라고 생각하니까 마음이 무거워져, 싫어진다니까.\" \"그렇다면 더욱 좋지 않아.\" 두 사람은 제니카의 계획에 관해 줄곧 이야기했습니다.",
      "srcPage": 298,
      "srcSentenceEA": 10,
      "srcWordEA": 70
    },
    {
      "srcTextID": "73978",
      "srcText": "세료자는 장교와 함께 있는 류시카의 꿈을 꾸었습니다. 제니카는 결단력 있는 소년은 아닙니다. 행동하기보다 꿈 꾸는 일을 더 좋아하는 소년입니다.",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74060",
      "srcText": "\"어머니는 신앙이 없었지요.\" \"그런 일은 아무래도 상관없지요. 이 분은 이런 모습으로 신 앞에 나갈 수 없어요. 군인도 아닌데.\" 파샤 아줌마는 이렇게 말하고 나서 할머니들 쪽을 보며 덧붙였습니다.",
      "srcPage": 374,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74070",
      "srcText": "자동차의 클랙슨 이었습니다. 마마는 세료자를 붙잡아 지하실에서 데리고 나갔습니다. 문 곁에는 짐칸의 한쪽 칸막이를 내린 트럭이 멎어 있었습니다. 그리고 아저씨들이 왔다갔다 하면서 담배를 피우고 있었습니다.",
      "srcPage": 380,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74068",
      "srcText": "운전대에는 지난번 코로스테료프 씨의 짐을 날라 온 운전사인 토샤 아주머니가 앉아 있었습니다. 토샤 아주머니는 '맑은 물가' 농장에서 일하고 있어 때때로 코로스테료프 씨를 마중하러 옵니다. 마마는 세료자를 아주머니 옆에 앉혔습니다. \"여기에 가만히 앉아 있어요!\"",
      "srcPage": 381,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74071",
      "srcText": "\"신 앞에 나간다는 게 뭐지?\" 아주머니는 조용히 웃으며 대답했습니다. \"이것은 단지 그렇게 말하고 있을 뿐이란다.\" \"왜?\" \"나이 먹은 사람들이 하는 말이지. 너는 걱정하지 않아도 돼.”",
      "srcPage": 384,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74072",
      "srcText": "그것이 세료자를 한숨 돌리게 했지만 말끄러미 쳐다보고 있을 수는 없었습니다. 더욱이 자기가 타고 있는 트럭에 관이 실렸을 때, 세료자는 왠지 으스스했습니다. 관은 묘지에서 내려지고 메어졌습니다.",
      "srcPage": 387,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74080",
      "srcText": "생각하지 않으려 해도 돌아가신 할머니의 얼굴이 머리 속에서 사라지지 않았습니다. 게다가 냉기와 흙냄새 속의, 으스스한 곳에서 길게 누워 있을 할머니가 생각났습니다. \"저, 그 사람이, 모두들 저 세상에 간다고 말했는데, 어째서이지?\" 어른들은 잠자코 세료자 쪽을 돌아봤습니다. 코로스테료프 씨가 물었습니다.",
      "srcPage": 394,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74082",
      "srcText": "\"누가 말했지?\" \"토샤 아주머니가.\" \"아주머니가 말한 것을 곧이 들어선 안돼. 너는 무엇이든지 알고 싶어하는구나.\" \"우리는 모두 죽는 거야?\" 마치 세료자가 상스런 것이라도 물은 것처럼 모두 난처해 하고 있었습니다. 세료자는 그것을 보면서 대답을 기다렸습니다.",
      "srcPage": 395,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74083",
      "srcText": "그 때 물을 마시고 싶었는데, 그 일을 깜박 잊고 있었던 것입니다. 세료자는 숨도 쉬지 않고 물을 마셨습니다. 반쯤 장난삼아 목젖을 꾸르륵 울렸습니다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "73785",
      "srcText": "마마의 말은 끝이 없습니다. 무슨 까닭인지 백 번이나 같은 말을 되풀이하고 있습니다. 코로스테료프 씨에게까지 마마의 말이 옮아 버린 듯합니다. 세료자는 두 사람 사이를 빙빙 돌면서 대체 언제쯤이면 지껄이는데 싫증이 날까 하고 기다립니다.",
      "srcPage": 174,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73784",
      "srcText": "두 사람은 손을 맞잡았습니다. 마치 '문 지나기 놀이' 를 하고 있는 것 같았습니다. \"난 어린아인가 보죠. 너무너무 행복하다 생각하다가도 슬퍼서 죽어 버리는게 아닐까 하고 생각되거든요. 지금 생각하니 그런 것이 모두 꿈만 같아요.\" 마마는 코로스테료프 씨의 커다란 두 손을 잡아 볼에 대었습니다.",
      "srcPage": 176,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "73783",
      "srcText": "그리고는 이것저것 같은 말을 몇 번이나 되풀이 했습니다. \"난 꿈을 꾸고 있었어요. 네, 그렇죠, 여보? 누구나가 꾸는 꿈이죠. 모두 꿈속의 일이었나 봐요. 그래요, 꿈을 꾸고 있었어요. 그런데 잠을 깨어 봤더니 당신이.\" 코로스테료프 씨는 마마의 말을 가로막았습니다. \"당신이 좋아.\" 그렇지만 마마는 의심스럽다는 눈치입니다. \"정말요?\" \"정말이고말고.\"",
      "srcPage": 177,
      "srcSentenceEA": 10,
      "srcWordEA": 51
    },
    {
      "srcTextID": "73787",
      "srcText": "'신에게 맹세하겠어' 라든가 '만일 거짓말이라면 내 목을 주겠어' 라고 하면 마마는 믿을 텐데! 코로스테료프 씨는 대답할 말이 없어 잠자코 마마를 보고 있습니다. 그리고 마마는 코로스테료프 씨를 이렇게 두 사람은 무릇 1시간 남짓이나 서로 물끄러미 보고 있었습니다.",
      "srcPage": 179,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73789",
      "srcText": "이윽고 그 지루함도 끝이 났습니다. 코로스테료프 씨가 이렇게 말했기 때문이죠. \"잠깐 나갔다 오겠소, 마리아 마마의 이름. 세료자와 약속했거든.\" 코로스테료프 씨는 다리가 길어 성큼성큼 걸어갔습니다.",
      "srcPage": 182,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73792",
      "srcText": "세료자는 뒤돌아볼 겨를도 없이 벌써 가게가 있는 광장에 와 있었습니다. 여기서 코로스테료프 씨는 세료자를 내려 주고, 두 사람은 장난감집 쪽으로 걸어갔습니다. 진열장에는 뺨이 볼록한 인형이 진짜 가죽 구두를 신고 발을 벌리고 서서 웃고 있었습니다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "73793",
      "srcText": "파란 곰은 빨간 북 위에 앉아 있고, 피오네르의 나팔은 금빛으로 빛나고 있습니다. 세료자의 가슴은 기쁨으로 두근거렸습니다. 가게 안에는 음악이 흐르고 있었습니다. 어떤 아저씨가 아코디언을 안고 의자에 앉아 있었습니다.",
      "srcPage": 184,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73794",
      "srcText": "하지만 연주하고 있는 것이 아니고 이따금 줄만 잡아들여 볼 뿐입니다. 아코디언은 고르지 않은 흐느껴 우는 듯한 소리를 내고 다시 조용해졌습니다. 다른 매장으로부터 시끄러운 음악이 들려 왔습니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73799",
      "srcText": "코로스테료프 씨가 대답하자, 할아버지는 진열장 너머로 세료자를 힐끗 보더니 말했습니다. \"세 발 자전거이겠군요?\" \"나에게 세 발 자전거라고?\" 세료자는 그 모욕에 견딜 수 없어 목소리가 떨렸습니다. 할아버지가 불렀습니다. \"바리야.\"",
      "srcPage": 187,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74079",
      "srcText": "모두들 다시 큰 소리로 지껄이기 시작했습니다. 그리고 조용한 웃음 소리도 들렸습니다. 마마가 말했습니다. \"우리 파샤 아줌마는 신앙심이 강하니까.\"",
      "srcPage": 392,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74078",
      "srcText": "모두 식당에 자리잡고 앉았습니다. 세료자는 먹고 싶지 않았습니다. 보기도 싫었습니다. 세료자는 얌전히 어른들의 얼굴을 바라보고 있었습니다.",
      "srcPage": 393,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "74114",
      "srcText": "세 사람은 오랫동안 차를 타고 갔습니다. 널찍한 땅은 차를 향해 덮쳐 올 것만 같았습니다. 지평선에 떠도는 엷은 보랏 빛의 안개 속에 녹아 없어질 듯한 높은 건초더미, 누르스름 한 이삭, 검은 비로드와 같은 밭이랑, 그리고 여기저기 가느다란 짙은 먹 줄을 친 듯한 가을의 초원이 긴 양쪽으로 끝없이 펼쳐져 있었습니다.",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "74118",
      "srcText": "수리소에서는 드릴이 윙윙 소리를 내는가 하면 용접하는 불티가 활활 날고 있습니다. 컴컴한 대장간에서도 불티가 같고 망치 소리가 요란합니다. 여기저기서 사람들이 나와 코로스테료프 씨에게 인사를 건넵니다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74121",
      "srcText": "코로스테료프 씨는 둘레를 살펴보고 이것저것 물은 다음 지시를 하고 다시 차에 올라 다른 데로 갑니다. 코로스테료프 씨가 어째서, 언제나 서둘러서 농장에 가는지 알았습니다. 코로스테료프 씨가 나타나서 지시를 하지 않으면, 이 사람들은 무엇을 해야 좋을지 모를 테니까요.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74084",
      "srcText": "세료자는 코로스테료프 씨를 꼭 믿고 있었습니다. 코로스테료프 씨의 말에는 거짓이 없어. 죽는다는 것을 알고 있다면 코로스테료프 씨도 살고 있을 턱이 없어. 게다가 너는 죽지 않아, 라고 말한다면 누구라도 그 사람을 믿지 않을 수 없잖아.",
      "srcPage": 399,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74242",
      "srcText": "열려진 창문으로 마마가 손을 흔들고 있었습니다. 마마다, 하고 세료자는 큰 목소리로 말했습니다. 마마는 다시 한 번 손을 흔들더니 창문에서 사라졌습니다. 코로스테료프 씨는 이제 곧 나온다고 말했지만 마마는 좀처럼 나오지 않았습니다.",
      "srcPage": 479,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74241",
      "srcText": "세료자와 코로스테료프 씨가 작은 길을 걸어다니고 용수철이 끽끽거리는 문틈으로 들여다보고 잎이 거의 떨어진 어린 나무 아래 있는 벤치에 걸터앉고 나서도 마마는 나오지 않았습니다. 코로스테료프 씨는 걱정하기 시작했습니다. 그리고 마마가 오기 전에 꽃이 시들어 버릴 것이라고 말했습니다.",
      "srcPage": 480,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "73800",
      "srcText": "\"훌륭한 레코드다!\" \"저 아저씨, 우리에게 자전거를 내줄지 모르겠어?\" 큰 목소리로 세료자는 말했습니다. 아까의 할아버지가 외쳤습니다. \"바리야.\" 세료자 앞에 자전거가 나타날지 어떨지는 이 바리야에게 달려 있는 듯합니다.",
      "srcPage": 191,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73801",
      "srcText": "그리고 \"소년용이야\" 라고 덧붙였습니다. 세료자는 이 '소년' 이라는 말이 마음에 들었습니다. 창고는 세계의 끝에 있나 봅니다. 왜냐하면 바리야는 언제까지라도 돌아오지 않았으니까요.",
      "srcPage": 193,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73808",
      "srcText": "아저씨들은 할아버지가 물건을 싸는 것을 물끄러미 보고 있었습니다. 그 때 바리야가 세계의 끝에서부터 자전거를 갖고 나타났습니다. 진짜 자전거! 자전거 살도 벨도 핸들도 페달도 가죽 안 장도, 그리고 빨간 작은 램프까지 있습니다!",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73858",
      "srcText": "낡은 트럼프에서 오려 낸 그림을 들치고 있던 세료자의 가느다란 손가락은 떨리기 시작했고 마침내 스페이드 여왕의 한쪽 머리를 찢고 말았습니다. 어째서 마마는 그런 어리석은 페챠 아저씨를 편드는 것일까? 체, 마마는 아무 일도 없었던 것처럼 그런 사람하고 지껄이며 웃고 있을 테지. 그러면서도 나하고는 말하고 싶지 않다고 하니 말야.",
      "srcPage": 252,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "73863",
      "srcText": "\"하지만 어린이가 어른을 비판하도록 내버려 둬도 괜찮을까요? 어른을 비판하는 어린이를 어떻게 가르쳐야 하지요?\" \"어째서 그런 바보 녀석을 존경해야 되지?\"",
      "srcPage": 254,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "73862",
      "srcText": "\"존경해야만 해요. 어른 가운데 바보가 있다는 것은 조금도 생각케 해서는 안 돼요. 표트르 씨를 비판할 수 있는 것은 그 사람의 나이가 되고 나서예요.\" \"내가 보기에는 세료자 쪽이 벌써 오래 전에 표트르 씨를 지적으로 앞지르고 있소. 바보 녀석을 바보스럽다고 해서 어린이를 벌하는 것은 어떤 교육학에서도 할 수 없는 거요.\" 비판이니 교육학이니, 세료자로선 도무지 모르는 말이었습니다.",
      "srcPage": 255,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "73866",
      "srcText": "코로스테료프 씨는 세료자와 함께 강으로 헤엄치러 갑니다. 그리고 수영을 가르쳐 줍니다. 마마는 세료자가 물에 빠질까 봐 걱정하지만, 코로스테료프 씨는 웃어 버립니다. 코로스테료프 씨는 세료자의 침대 곁 그물 망을 떼어 버렸습니다.",
      "srcPage": 257,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73935",
      "srcText": "지금은, 세료자도 아침에 일어날 때나 밤에 잘 때나 망을 넘어가지 않아도 됩니다. 어른과 마찬가지로 침대 가장자리에 걸터앉아 옷을 벗고 눕습니다. 세료자는 한 번 침대에서 떨어졌다고 합니다. 한밤중의 일이었습니다.",
      "srcPage": 259,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73934",
      "srcText": "어른들은 그 소리를 듣고 곧 달려와서 전대로 뉘었습니다. 아침이 되어 이것을 세료자에게 들려 주었습니다. 그런데 세료자는 아무것도 기억나지 않았고 다친 데도 없었습니다.",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74129",
      "srcText": "마마의 것과 비슷한 하늘색 모자를 쓴 다른 여자를 향해 코로스테료프 씨가 소리 질렀습니다. \"대체, 누가 이 책임을 진단 말이지? 이런 시시한 일에 까지 내가 일일이 참견해야 한단 말인가!\" 매우 당황한 그 여자는 코로스테료프씨 앞에 서서 우물거리며 말했습니다.",
      "srcPage": 416,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74138",
      "srcText": "코로스테료프 씨는 뒤돌아보고 매섭게 꾸짖었습니다. \"이제부터는 조심해야 하네. 다시 한 번 그랬다가는 용서 하지 않을 테니까.\" \"그 사람들이 도무지 들어 주지 않습니다, 코로스테료프 씨.\"",
      "srcPage": 423,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74137",
      "srcText": "\"알았어, 다시 기회를 주겠으니 어서 가서 일이나 해.\" \"네, 가겠습니다.\" 젊은이는 말하고 나서 조금 떨어져 있는 목도리를 두른 소녀에게 눈짓을 하더니 재빨리 그 곳을 떠났습니다. \"명령을 취소한 것은 너 때문이 아니라 타냐 때문인 줄 알아! 너를 사랑하고 있는 그 아가씨에게 감사해!\"",
      "srcPage": 424,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74160",
      "srcText": "더욱이 모두 아주 멀리 있으므로 모래알처럼 보이지만 사실은 무척 크다고 합니다. 큰 별에는 인간이 살고 있을지도 모릅니다. 세료자는 별의 이름을 모두 알고 싶다고 생각했습니다. 그러나 마마는 모두 기억하지 못합니다. 전에는 알고 있었지만 잊고 말았습니다. 그 대신 달에 있는 산에 대해 이야기해 주었습니다. 거의 날마다 눈이 내렸습니다.",
      "srcPage": 432,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "74170",
      "srcText": "\"만일 사람이 살고 있을 만큼 저 화성이 크다면 지금 나같은 남자아이도 마찬가지로 썰매를 갖고 저기에 서 있을 지도 몰라. 그 아이도 세료자라는 이름일 테지. 꼭 그럴 거야.\" 세료자는 이런 생각으로 가슴이 뿌듯해졌습니다. 그 생각을 누구에겐가 이야기하고 싶었습니다.",
      "srcPage": 436,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "73745",
      "srcText": "자기 손을 빨면서 깜짝 놀란 듯한 얼굴로 머리 위에서 희미하게 흔들리는 잎사귀를 보고 있었습니다. 리다는 벨트 대신 허리에 매고 있던 줄넘기 끈을 풀었습니다. 그리고는 테라스 앞에서 큰 목소리로 \"하나, 둘, 셋\" 셈하면서 줄넘기를 시작했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73748",
      "srcText": "테라스에서 마마가 불렀습니다. \"세료자, 자, 양복을 입어야지. 우린 초대받았단다.\" 세료자는 그 말에 춤추듯 뛰어갔습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "73753",
      "srcText": "세료자와 마마, 그리고 코로스테료프 씨, 세 사람은 나들이 옷을 입고 나섰습니다. 코로스테료프 씨와 마마가 양쪽에서 세료자의 손을 잡았습니다. 세료자는 이내 그 손을 뿌리쳤습니다. 혼자서 걷는 편이 훨씬 즐겁습니다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73773",
      "srcText": "잠이 깨자 증조할머니의 모습은 보이지 않고, 다른 사람들은 차를 마시고 있었습니다. 모두 세료자 쪽을 보며 부드럽게 웃었습니다. 마마가 물었습니다. \"깨었니? 이젠 난폭한 짓 않겠지 ? 내가 난폭한 짓을 했다고?",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73790",
      "srcText": "이윽고 마마가 말했습니다. \"난 당신을 사랑해요.\" 마치 차례로 같은 말하는 놀이를 하고 있는 것 같아 대체 언제 끝날까! 어른들이 자기들 이야기에 열중하고 있을 때, 귀찮게 굴면 안 된다는 것은 어린 세료자로도 알고 있습니다.",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73797",
      "srcText": "아무도 나오지 않았습니다. 그러나 할아버지는 세료자의 일 따위는 잊어버리기나 한 듯 멋을 부린 아저씨들 쪽으로 가버렸습니다. 할아버지가 어딘가 만지자 시끄러운 음악이 그치고 속도가 느린 슬픈 듯한 음악이 흘러 나왔습니다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73796",
      "srcText": "마침내 세료자가 가장 두려워하던 일이 일어났습니다. 코로스테료프 씨도 어쩐지 두 사람이 이 곳에 온 목적을 잊어 버리고 만 듯했습니다. 왜냐하면 코로스테료프 씨 또한 그 사람들 쪽으로 가 버렸으니까요.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74347",
      "srcText": "“절대로 울어선 안 돼.” 둘은 부딪친 곳을 문지르며 일어섰습니다. 바시카가 울타리 너머로 기웃거렸습니다. 곧 모든 걸 눈치겠습니다. “누가 훔쳐 보라고 했어.” 바시카의 뒤에서 창문부터 비추는 빛 속에 금빛으로 반짝반짝 빛나는 흰 그림자가 커졌습니다.",
      "srcPage": 580,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74348",
      "srcText": "그 그림자가 피곤한 듯이 말했습니다. “담배를 이리 내놔. 이 말썽꾸러기야.” 세료자와 슈릭은 절뚝거리며 채소밭을 따라 돌아갔습니다. 뒤돌아보았더니 바시카가 큰아버지에게 담뱃갑을 건네 주는 것이 보였습니다.",
      "srcPage": 581,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74354",
      "srcText": "큰아버지는 그것을 그 자리에서 갈기갈기 찢은 뒤 다시 움켜잡고 집 안으로 끌고 갔습니다. 이튿날 아침 바시카의 집에는 맹꽁이 자물쇠가 채워져 있었습니다. 모두들 아침 일찍 티카로프 농장의 친척한테 갔다고 리다가 말했습니다.",
      "srcPage": 582,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73940",
      "srcText": "그것은 제니카가 낙제생이기 때문입니다. 2학년을 2년, 3학년을 2년, 그리고 4학년도 또 2년째입니다. 제니카가 국민학교에 입학했을 때, 바시카는 아직 작았습니다. 바시카도 또한 3학년을 2년 했지만 지금은 바시카도 제니카와 같은 4학년입니다. 그리고 키와 힘이 제니카를 앞지르고 말았습니다.",
      "srcPage": 270,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "73942",
      "srcText": "처음에는 선생님들도 제니카에 대해 걱정하고 아주머니를 학교에 부르거나 집에도 자주 왔습니다. 아주머니는 말합니다. \"그 애는 제 손으로 휘어잡지 못합니다. 어떻게든 마음대로 해요. 나로선 어쩔 수 없으니까요. 아무튼 그 애 때문에 속 깨나 썩는답니다.\" 또 이웃 사람들에게도 이렇게 한탄합니다.",
      "srcPage": 271,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "73948",
      "srcText": "수업 시간에 다른 아이들은 시끄럽게 떠들지만 제니카는 얌전히 앉아 있기 때문입니다. 다만 학교에는 거의 가지 않으므로 아무것도 모른다는 일만이 가엾다고 했습니다. 제니카는 도덕에 5점, 그리고 음악에도 5점을 받았지만 다른 과목은 2점이나 1점이었습니다.",
      "srcPage": 273,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "73947",
      "srcText": "\"뭘 하고 있었니, 넌? 아직 석유도 사려 가지 않았구나. 그래도 밥이 넘어가겠니? 내가 너를 위해 어째서 일생 동안 고생해야만 하니? 바보 같으니!\" 제니카는 대답했습니다.",
      "srcPage": 275,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "73946",
      "srcText": "\"난 공부하고 있어요.\" 아주머니는 소리 지릅니다. 제니카는 할 수 없다는 듯이 한 숨을 지으며 펜을 놓고 석유를 담는 양철통을 들었습니다. \"넌 나를 바보 병신으로 알고 있는 거니? 아니면 무슨 심보로 그러니? 벌써 가게 문이 닫혔다는 것을 알면서도. 정말이지 약삭빠르기는!\" 아주머니의 목소리는 흥분되었습니다. \"장작을 패라, 어서!",
      "srcPage": 276,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "73953",
      "srcText": "칭찬을 받으면 기쁜 듯이 힘껏 좀 더 잘 하려고 애씁니다. 언젠가 바시카와 함께 1미터나 되는 장작을 패고 헛간에 쌓아 올리기도 했습니다. 아무것도 못한다는 것도 사실과는 다릅니다. 제니카가 슈릭과 함께 만든 철제 조립 장난감을 세료자는 받은 일이 있습니다.",
      "srcPage": 279,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73956",
      "srcText": "그렇지만 담배를 사려 해도 돈이 없으므로 바시카의 것을 얻어 피웁니다. 때로 거리에서 꽁초를 발견하면 그것을 주워서 피웠습니다. 제니카를 동정한 세료자도 떨어져 있는 꽁초를 주위 모아 줍니다.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74179",
      "srcText": "코로스테료프씨는 웃지 않기 때문입니다. 이 때도 또한 웃지 않았습니다. 코로스테료프 씨는 잠시 생각하고 나서 말했습니다.",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "74191",
      "srcText": "마침내 봄이 왔습니다. 냇물이 흐르기 시작했습니다. 세료자는 친구들과 얼음이 흘려가는 것을 보러 갔습니다.",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "74193",
      "srcText": "얼음은 먼저 커다란 흙투성이의 덩어리인 채 흘러갔습니다. 차츰 잿빛 흙탕물이 되었습니다. 이윽고 냇물이 넘쳐 흘렀습니다.",
      "srcPage": 445,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "74194",
      "srcText": "코로스테료프 씨가 세료자를 불렀습니다. 세료자를 무릎 사이에 세우고 코로스테료프 씨는 말했습니다. \"자아, 세료자. 함께 생각하자꾸나. 우리 집에 또 하나 남자아이나 여자아이를 데려온다면 너는 어느 쪽이 좋지?\" 세료자는 재빨리 대답했습니다. \"나는 남자아이.\"",
      "srcPage": 449,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73798",
      "srcText": "어른들이란 글쎄, 모두 꼼짝도 않고 눈앞의 것을 얼빠진 듯이 보고 있습니다. 세료자의 일, 더욱이 가슴을 두근거리고 있는 세료자의 심정 따위는 생각도 않고. 세료자는 더이상 참을 수 없어 코로스테료프 씨의 웃옷을 조금 잡아당겼습니다. 코로스테료프 씨는 제정신이 든 듯 후 한숨을 쉬며 말했습니다.",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "73803",
      "srcText": "이윽고 바리야가 나타났습니다. 바리야는 선반과 선반 사이의 판매대 너머에 있는 나직한 작은 문으로 허리를 구부리며 나왔습니다. 한 손에 빵을 들고 입을 우물거리고 있었습니다. 할아버지는 창고에 가서 두 발 자전거를 가져 오라고 일렀습니다.",
      "srcPage": 192,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73802",
      "srcText": "바리야가 어디론가 사라진 동안 가게 아저씨는 아코디언을 사고 코로스테료프 씨는 축음기를 샀습니다. 축음기는 상자처럼 생겼는데, 그것에 둥글고 까만 레코드를 끼우자 그것이 돌아감에 따라 경쾌한 음악이며 슬픈 음악 등 바라는 음악을 연주합니다. 아까 판매대 위에서 울리고 있던 것은 이 축음기였습니다.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "73806",
      "srcText": "마침내 울타리 문까지 오자 벤치에 기대 놓았습니다. \"자, 나머지는 스스로 연습하는 거야. 나는 완전히 지쳐 버렸다.\" 코로스테료프 씨는 이렇게 말하더니 집 안으로 들어가 버렸습니다. 그 곳에 제니카와 리다와 슈릭이 나타났습니다.",
      "srcPage": 200,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73810",
      "srcText": "\"난 벌써 조금 탈 수 있게 되었어! 비켜. 비키지 않으면 치어 버릴 테다!\" 세료자는 벤치에서 떨어진 순간 쓰러졌습니다. \"제기!\" 하지만 아무렇지도 않은 듯 씨익 웃고서 자전거 아래에서 기어 나왔습니다.",
      "srcPage": 201,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73812",
      "srcText": "\"핸들을 반대로 돌렸던 거야. 아주 어려워, 페달에 발을 올려 놓아야 하지든.\" \"구두를 벗어. 맨발인 쪽이 좋아. 발가락이 걸리니까 잠깐 비켜 봐, 내가 해 볼테니. 자, 조금 기다려.\" 제니카가 말하면서 안장에 발을 걸었습니다. 그리고는 단단히 잡고 있으라고 다시 한 번 다짐을 주었습니다.",
      "srcPage": 202,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "73813",
      "srcText": "자전거는 셋이서 잡아 주었지만 제니카도 쓰러지고 말았습니다. 그리고 다른 아이보다 더욱 열심히 붙잡고 있던 세료자는 자전거와 더불어 뒤로 벌렁 자빠졌습니다. \"그럼, 이번에는 나야.\" \"아냐, 나야.\" 제니카가 제안했습니다. 리다와 슈릭이 서로 먼저 타려고 싸웠습니다.",
      "srcPage": 203,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74353",
      "srcText": "세 사람은 하루 종일 돌아오지 않았습니다. 그 다음날 아침 바시카의 어머니가 또 맹꽁이 자물쇠를 잠그고 훌쩍거리면서 일터로 나갔습니다. 바시카는 이 날 밤 큰아버지와 함께 영원히 없어지고 말았습니다.",
      "srcPage": 583,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74351",
      "srcText": "나히모프 해군 유년학교에 넣어 다시 한 번 단련시키기 위해 큰아버지가 데리고 갔던 것입니다. 이머니의 돈을 핸드백에서 훔치거나 영화관의 진열창을 부순 덕분에 바시카로선 얼마나 신나는 일이 굴러 들어왔는지 모릅니다. “이것은 말이죠. 친척들이 코스챠 앞에서 바시카를 형편 없이 나쁜 아이로 만들었기 때문이에요. 하지만 그 아이는 결코 나쁜 아이가 아니죠. 그 애가 1미터나 되는 나무를 패어 헛간에 쌓은 것을 알고 있겠지만, 나하고 함께 벽 도배도 해 주었지요. 그 애는 지금쯤 뭣을 하고 있는지.",
      "srcPage": 584,
      "srcSentenceEA": 7,
      "srcWordEA": 75
    },
    {
      "srcTextID": "74352",
      "srcText": "바시카의 어머니는 파샤 아줌마에게 이렇게 말하며 소리 내어 울었습니다. \"친절히 해 줄게 뭐예요. 자기의 자식이 아닌데. 해마다 가을이 되면 나는 목의 종기도 거기선 누가 걱정해 주겠어요?” 바시카의 어머니는 줄곧 울었습니다. 이 날부터 바시카 어머니는 납작모자를 뒤로 돌려 쓴 소년을 똑바로 볼 수 없게 되었습니다.",
      "srcPage": 585,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "73957",
      "srcText": "동물흉내에서 이기면 아주 기뻐하지만 지면 성을 냅니다. 제니카는 마음씨 착하게 생겼습니다. 입술이 두텁고 커다란 귀가 발딱 서 있고 긴 머리칼은 목까지 덮여 있습니다. 머리 깎는 일이 거의 없기 때문입니다.",
      "srcPage": 285,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73959",
      "srcText": "언젠가 바시카는 제니카와 함께 숲으로 갔습니다. 세료자도 데리고 가 주었습니다. 숲 속에서 감자를 구워먹기 위해 모닥불을 피웠습니다. 세 사람은 감자와 소금과 파를 가져갔습니다. 불은 잘 피지 않고 연기만 났습니다. 바시카가 제니카에게 말했습니다.",
      "srcPage": 286,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73955",
      "srcText": "\"너의 앞날에 대해 이야기하자.\" 제니카는 턱 아래로 무릎을 끌어안고 앉았습니다. 꼭 끼는 바지가 위쪽으로 들어 올려져 여읜 정강이가 드러났습니다. 제니카는 모닥불에서 피어 오르는 푸르스름하고 노르스름한 짙은 연기의 흐름에서 눈을 떼지 않고 지그시 바라보고 있습니다.",
      "srcPage": 287,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "73961",
      "srcText": "\"그야 물론 알고 있어. 교육을 받지 않으면 아무도 고용해 주지 않는다는 것쯤.\" 제니카는 작은 나뭇가지를 집어 타기 쉽게 모닥불을 헤쳐 놓았습니다. 커다란 나뭇가지가 지글지글 소리를 내고 물이 흐르면서 천천히 타올랐습니다.",
      "srcPage": 289,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73970",
      "srcText": "\"안해. 그 여잔 내가 가 버리면, 나중에 내가 먹여 살려주지 않을까 봐 그것만 걱정하고 있어.\" \"그런 것 따원.\" 바시카는 좀더 욕을 계속했습니다. \"그렇지만 난, 어쨌든 가게 될 거야.\"",
      "srcPage": 297,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74218",
      "srcText": "이왕 사는 것이라면 다른 편이 좋을텐데. 그런데 코로스테료프 씨와 마마는 시작한 일을 어째서인지 뒤로 미루고만 있습니다. 침대는 있는데 남자아이도 여자아이도 없습니다.",
      "srcPage": 462,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74216",
      "srcText": "빅토르는 꽤나 전부터 이 세상에 살고 있지만 이제 겨우 1년 6개월이 되었습니다. 언젠가는 빅토르도 큰 아이들과 놀 수 있게 되겠지요. 이번에 새로 오는 아이도 세료자와 놀게 될 것입니다. 그러나 지금 그런 앞일을 생각해 봐도 소용없습니다.",
      "srcPage": 465,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74223",
      "srcText": "파샤 아줌마도 음식을 찜을 하거나 튀기며 부엌에서 일하고. 그러면 세료자는 내버려 두면 곧 망가지고 말 인형 같은 아기를 돌볼 것입니다. 죽도 먹여 주고 잠도 재워 주면서 리다와 세료자는 서로 아기를 안고 왔다갔다할 테지요. 둘이서 봐 주면 편하고 아이들이 자는 동안은 함께 놀 수도 있습니다.",
      "srcPage": 469,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74234",
      "srcText": "코로스테료프 씨의 기뻐하는 목소리가 들렸습니다. \"세료자! 너에게 동생이 생겼어! 듣고 있니? 동생이야. 파란 눈을 갖고 있다. 5킬로그램이나 나간 단다. 엄청나지? 기쁘냐?\" \"응! 응!\"",
      "srcPage": 472,
      "srcSentenceEA": 9,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74244",
      "srcText": "하지만 부를 때는 레냐라고 하겠습니다. 병원은 쓸쓸하고 지루하여 어서 집으로 돌아가고 싶습니다. 모두에게 키스를 보냅니다. 특히 세료자에게 라고 편지에 씌어져 있었습니다.",
      "srcPage": 476,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74240",
      "srcText": "7일, 아니 좀 더 많은 날이 지났습니다. 코로스테료프 씨가 나가면서 세료자에게 말했습니다. \"집에서 기다리고 있어라. 오늘은 함께 마마와 레냐를 맞이하러 갈 테니까.\"",
      "srcPage": 477,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74243",
      "srcText": "코로스테료프 씨는 꽃다발을 들고 토샤 아주머니의 차로 돌아왔습니다. 세 사람은 증조할머니가 돌아가신 그 병원으로 향했습니다. 문으로 들어서자 바로 건물에 다가가자 갑자기 마마의 목소리가 들렸습니다. \"미챠! 세료자!\"",
      "srcPage": 478,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74283",
      "srcText": "천장이 새하얘지고 새 벽지가 발라졌습니다. 바시카가 벽지 하나하나에 풀을 칠하여 건네면 어머니가 그것을 발랐습니다. \"너희들은 방해가 될 뿐이야.\"",
      "srcPage": 514,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "73811",
      "srcText": "\"여기는 먼지가 일어나. 이런 곳에선 연습할 수 없어. 바시카 골목으로 가자.\" 바시카의 집 뜰 뒤에 이어져 있는 좁은 막다른 골목을 모두 이렇게 불렀습니다. 이 조용한 골목에는 부드러운 풀이 구석구석까지 나 있고, 반대편 골목길을 따라 높은 울짱을 둘러친 장작 창고가 있습니다. 그 곳은 어른의 눈이 미치지 않는 아주 알맞은 놀이터였습니다.",
      "srcPage": 204,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "73855",
      "srcText": "차를 마시면서 어른들은 소의 병에 대해 이야기합니다. 토랴 형은 '맑은 물가' 농장의 소를 치료해 주는 의사이니까요. 하지만 집에 오는 사람이 모두 이렇듯 좋은 사람들 만은 아닙니다.",
      "srcPage": 244,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74355",
      "srcText": "곧 울음이 터져 나오기 때문이죠. 그리고 세료자 슈릭을 자기와 집에 불러 바시카의 어릴적 이야기를 들려 주었고 큰아버지가 준 사진도 보여 주었습니다. 그 사진은 해안 경치, 바나나 숲, 옛날 건축물 갑판 위의 뱃사람들, 코끼리를 탄 사람들, 파도를 가르고 달리는 모터 보트, 발에 금고리를 끼고 춤추는 흑인 무용가들, 곱슬머리에 입술이 두꺼운 검둥이 아이들 등 여러 가지였습니다.",
      "srcPage": 586,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "74356",
      "srcText": "어느 것이나 처음 보는 것이었고, 그것이 무엇인지 물어야 했습니다. 어느 사진이고 바다가 찍혀 있었습니다. 하늘과 맞닿은 끝없는 공간, 물결치는 파도, 번쩍 이는 거품, 그리 하여 본 일도 없는 이 세계는 귀에 대면 장밋빛 조개껍질이 깊은 곳으로 부터 꾀듯이 노래하는 저 노래의 세계였습니다.",
      "srcPage": 587,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "74357",
      "srcText": "이제 바시카네 뜰에는 아무도 없게 되어 조용했습니다. 거기에는 마음대로 들어가 놀아도 좋습니다. 하루 종일 있어도 아무도 소리 지르지 않고 쫓아 내지도 않습니다. 이 뜰은 이제 누구나 사용하라 수 있는 모두의 뜰이 되고 말았습니다. 이 뜰의 주인공은 장밋빛 조개껍질이 노래하는 세계로 가 버렸으니까요. 세료자도 언젠가 그 곳에 가게 되겠지요.",
      "srcPage": 588,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "74360",
      "srcText": "칼리닌 거리 패와 다리냐 거리 패와의 사이에 비밀 연결이 생겼습니다. 차츰 대화가 추진되고 있습니다. 슈릭은 양쪽 사이를 왔다갔다하며서 세료자에게 정보를 알려 주었습니다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74359",
      "srcText": "이마에 깊게 주름살을 그린 슈릭은 바쁜 듯이 검붉고 짤막한 다리로 뛰어 다니고, 검은 눈을 사방으로 굴립니다. 이것이 슈릭의 버릇입니다. 무엇인가 생각이 났다 하면 슈릭은 좌우로 눈을 두리번거립니다.",
      "srcPage": 590,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74307",
      "srcText": "하지만 그것은, 곁에 있는 사람에게는 아무것도 먹고 싶지 않은 것처럼 보였으므로 바시카 어머니는 마음 졸이며 신경을 썼습니다. “왜 안 잡수시지요? 입에 맞지 않나요?” “아냐, 모두 맛있어. 하지만 나는 양이 정해져 있어. 언짢게 생각하지 말아요, 폴랴.”",
      "srcPage": 537,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74358",
      "srcText": "그래서 슈릭이 또 무엇인가 생각해 냈구나. 하고 누구도 알게 됩니다. 슈릭의 어머니는 걱정 하지만 아버지 티모힌은 가죽 허리띠로 미리 슈릭에게 겁을 줍니다. 왜냐하면 슈릭의 생각이라는 것이 언제나 엉뚱한 것이니까요. 아무튼 어른은 자질구레한 것까지 걱정합니다.",
      "srcPage": 591,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74366",
      "srcText": "자기 아들이 아무 탈 없기를 바라기 때문입니다. 슈릭은 가죽 허리띠 같은 것은 아무렇지도 않게 여깁니다. 칼리닌 거리의 아이들이 문신을 하기 위해 모여 있다는데, 가죽 허리띠 따위 때문에 벌벌 떨고 있을 수는 없습니다.",
      "srcPage": 592,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74364",
      "srcText": "녀석들은 지금 한창 준비하고 있습니다. 쳇, 바시카 큰아버지가 어디에 어떤 문신을 하고 있었느냐고 슈릭과 세료자에게 꼬치꼬치 캐묻고, 둘이 말한 대로 밑그림을 그렸으면서도 이제 와선 패에 끼어 주지 않느냐 말이다. “그런 것도 몰라.” 하고 나오신다. 쳇! 그렇다면 대체 이 세상 어디에 정의가 있다는 거지?",
      "srcPage": 593,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74361",
      "srcText": "그러나 그런 불만을 말할 곳도 없습니다. 다리냐 거리의 누구에게도 하지 않겠다고 맹세했으니까요. 다리냐 거리에는 소문난 고자질쟁이가 있습니다. 바로 리다입니다.",
      "srcPage": 594,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74365",
      "srcText": "리다는 아무 이익도 없는데 오직 심술로 어른에게 고자질을 합니다. 어른들은 떠들어 대고 학교까지 몰려 옵니다. 직원 회의나 어머니 회에선 이것도 아니고 저것도 아닌 언제 끝날지 모를 지리한 긴 논의가 벌어집니다.",
      "srcPage": 595,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74363",
      "srcText": "그렇지만 슈릭에게는 끝내 감추지를 못합니다. 슈릭이 알려 왔습니다. “그 녀석들, 자기들끼리 생각해 냈어. 비행기를 그리고 물을 뿜고 있는 고래와 무슨 글귀인가 하고 그 그림을 붙여서 그림과 같이 핀을 찌르는 거지. 틀림없이 잘 될 거야?”",
      "srcPage": 596,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74368",
      "srcText": "세료자는 기분이 으스스해졌다. 핀으로라니! 그렇지만 슈릭은 할 수 있을 것이다. 세료자는 태연한 체하며 말했습니다. “그래! 잘 될 거야.”",
      "srcPage": 597,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74371",
      "srcText": "칼리닌 거리의 아이들은 슈릭과 세료자에게 고래는커녕 짧은 글귀를 찌르는 것조차 허락하지 않았습니다. 슈릭은 칼리닌 거리로 찾아가서 듣기 좋은 말을 하거나 끈질기게 졸라 보기도 했지만 헛일이었습니다. “너희들에게 마음 쓸 틈이 없어. 웃기는 소리 하지 마. 가라니까!”",
      "srcPage": 598,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74370",
      "srcText": "이리하여 슈릭은 쫓겨나게 되었고 아르센티를 한편으로 끌어들이기까지는 전혀 상대도 해 주지 않았습니다. 어른들은 모두 아르센티를 칭찬합니다. 아르센티는 우등생입니다. 척척박사이고 공부벌레로, 누구나 그것을 인정하고 있습니다.",
      "srcPage": 599,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74318",
      "srcText": "\"아저씨, 등의 것은 뭐죠?\" 큰아버지는 웃기 시작하더니 일어나서 모래를 털었습니다. \"이것은 젊었을 무렵, 내가 바보였었다는 기념이란다. 말 하자면 나도 옛날에는 이 따위 시시한 그림으로 몸을 메울 만큼 바보스런 때가 있었던 거지. 언제까지나 이것은 지워지지 않는단다.\" 슈릭이 물었습니다.",
      "srcPage": 553,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74326",
      "srcText": "큰아버지는 바지를 입기 시작했습니다. 산책에서 돌아오자 큰아버지는 누워서 쉬었습니다. 아이들은 ‘바시카 거리' 에 모여 큰아버지의 문신에 대해서 이야기했습니다. 어떤 소년이 말했습니다. \"그것은 화약으로 그린대. 그림을 그려 놓고 화약을 비벼 넣는 것이지. 나는 책에서 읽었어.” 다른 아이가 물었습니다.",
      "srcPage": 557,
      "srcSentenceEA": 9,
      "srcWordEA": 44
    },
    {
      "srcTextID": "74327",
      "srcText": "“그럼 화약을 어디서 사지?” “어디라니, 물론 가게야.” \"가게에서 판단 말야? 화약커녕 담배도 16살까지는 팔지 않는데.”",
      "srcPage": 558,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "74367",
      "srcText": "그 무엇보다도 아르센티에게는 올바른 판단력이 있습니다. 몹시 애를 태우게 하고 나서 아르센티는 말했습니다. “두 사람의 공은 인정해 주자꾸나. 두 사람에게 한 글자씩 문신을 해 주자. 머리글자 만이라도 괜찮을 테지! 슈릭?\"",
      "srcPage": 600,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74369",
      "srcText": "슈릭이 말했습니다. “싫어, 글자 하나 만이면 싫어!” 5학년인 힘센 발레리가 말했습니다. “그럼, 나가도록 해. 그렇게 되면 아무것도 할 수 없게 돼” 힘 없이 돌아오기는 했지만 슈릭으로선 생각할 여지도 없었습니다.",
      "srcPage": 601,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74374",
      "srcText": "다시 한번 찾아가 '알았어, 나에게는, '쟈' 셀료자에게는 '에스' 의 한 글자라도 좋으니까 새겨 줘, 그 대신 엉터리로 하지 말고 제대로 잘 해줘? 하고 다짐을 받았습니다. 문신은 발레리의 집에서 다음날 시작할 예정이었습니다. 발레리의 어머니가 집을 비우기 때문입니다.",
      "srcPage": 602,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74328",
      "srcText": "“사냥꾼에게서 얻으면 돼.” “줄까?” “주고말고.” “주지 않아.” 또 다른 남자아이가 말했습니다. “옛날에는 화약으로 했었지. 그렇지만 이제는 먹이나 잉크로 해.”",
      "srcPage": 559,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74331",
      "srcText": "누군가가 물었습니다. “하지만, 잉크라면 곪지 않을까?” “곪지, 뻔한 일이야.” \"먹보다는 좋아. 먹은 좀더 심할 거야.”",
      "srcPage": 560,
      "srcSentenceEA": 5,
      "srcWordEA": 16
    },
    {
      "srcTextID": "74329",
      "srcText": "“잉크라도 마찬가지야. 지독할 게 틀림없어.” 세료자는 그 말을 들으면서 야자나무가 우거지고 햇빛이 눈부시게 빛나는 하와이의 호놀룰루를 생각하고 있었습니다. 야자나무 아래에 서서 금 배지가 달린 새하얀 옷을 입은 선장의 사진이 떠올랐습니다.",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74330",
      "srcText": "나도 그렇게 찍어 달라고 해야지, 하고 세료자는 생각했습니다. 화약과 잉크에 관해 이야기를 나누고 있는 다른 아이들과 마찬가지로 세료자도 이 세상에 있는 모든 것, 선장도 호놀룰루도 실제의 것이라는 것을 굳게 믿고 있었습니다. 세료자 자기가 결코 죽지 않는다고 믿는 것과 마찬가지로, 이 일도 믿었습니다.",
      "srcPage": 562,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "73739",
      "srcText": "\"자, 똑바로 앉아 있어야지. 정말 형편없는 아이라니까. 같은 또래의 딴집 아이는 벌써 제대로 앉는다는데.\" 리다는 테라스에 있는 코로스테료프 씨에게 자기가 얼마나 야무지고 똑똑한가를 보이기 위해 일부러 큰 목소리를 내었습니다. 리다는 코로스테료프 씨를 곁눈질로 보면서 말했습니다.",
      "srcPage": 130,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "73740",
      "srcText": "리다는 흙을 곱게 가루로 만들어 덮어 주고 손을 탁탁 털었습니다. 양손은 새까매졌습니다. \"예쁘잖아? 너도 그렇게 생각하지?\" 세료자는 고개를 끄덕였습니다. \"응, 예뻐.\" \"넌 안 되겠어. 내가 없으면 아무것도 못하니까.\"",
      "srcPage": 132,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74376",
      "srcText": "슈릭과 세료자는 시간에 맞춰 발레리의 집으로 갔습니다. 입구 층계에는 발레리의 누이 동생 라리사가 앉아 수를 놓고 있었습니다. 라리사에게 만일 사람이 오면 집에는 아무도 없다고 말하라고 시켰습니다.",
      "srcPage": 603,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74375",
      "srcText": "모두 안뜰의 목욕탕 곁에 모였습니다. 거의가 5학년 생인 남자 아이지만, 6학년 아이도 있고 그 밖에 살이 찌고 일굴 빛이 창백한 여자아이도 하나 있었습니다. 그 여자아이는 고지식한 얼굴에 색깔이 좋지 않은 도톰한 아랫입술을 갖고 있습니다.",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74372",
      "srcText": "그 애가 야무진 아이로 보이는 것은 아무래도 그 입술 탓인 듯 싶습니다. 여자아이 이름은 카파인데 학교에선 구호반원 입니다. 카파는 받침대 위에 깨끗한 천을 깔고 그 위에 가위로 자른 붕대를 늘어놓았습니다.",
      "srcPage": 605,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74336",
      "srcText": "어쨌든 세료자도 앞으로 살아가면서 모든걸 경험하고 모든 것은 알게 될 것이 틀림없습니다. 저녁때가 되자 세료자는 또 바시카 큰아버지를 만나고 싶었습니다. 그렇지만 큰아버지는 내내 자고 있었습니다. 전날 밤 기차 안에서 잠을 못 잤기 때문입니다. 바시카 어머니가 굽 높은 구두를 신고 거리를 달려왔습니다.",
      "srcPage": 563,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "74333",
      "srcText": "뛰면서 코스챠가 브랜디밖에 마시지 않기 때문에 그것을 사러 간다고 파샤 아줌마한테 말했습니다. 해가 졌습니다. 친척들이 나타났습니다. 바시카의 집에는 불이 켜졌습니다. 그러나 커튼과 당아욱에 가려져 거리로부터는 아무것도 보이지 않습니다.",
      "srcPage": 564,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74334",
      "srcText": "슈릭이 거기에서는 무엇이든지 보인다고 말하며 자기 집의 보리수 있는 곳에 오라고 하였습니다. 세료자는 몹시 기뻤습니다. 슈릭은 세료자와 빠른 걸음으로 걸으면서 자기가 본 광경을 짧게 이야기해 주었습니다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74332",
      "srcText": "“큰아버지는 잠이 깨고 나서 체조했어. 수염을 깎을 때는 분무기로 미안수를 뿌렸어. 손님들은 벌써 저녁 식사를 끝냈어. 골목길로 가자. 리다가 귀찮으니까.” 오래 된 보리수 나무는 티모힌네의 채소밭과 바시카네 뜰과의 경계 울타리 옆에 서 있습니다. 울타리 저쪽은 바로 바시카의 집 벽이지만 울타리에는 올라갈 수 없었습니다.",
      "srcPage": 566,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "73743",
      "srcText": "그 때 빅토르가 또 쓰러졌습니다. 이번에는 벌렁 쓰러졌습니다. \"정말 어쩔 수 없다니까. 그대로 잠자고 있어요.\" 빅토르는 울지 않았습니다.",
      "srcPage": 133,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "73749",
      "srcText": "그렇지만 손을 잡히고 있으면 땀이 날 뿐, 조금도 재미없습니다. 한 길에 이웃한, 두 개의 작은 창문이 있는 집에 닿았습니다. 안뜰도 방도 작습니다. 거실은 커다란 러시아식 페치카가 있는 부엌을 지나 들어가도록 되어 있었습니다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73750",
      "srcText": "나스챠 할머니가 우리를 맞이하면서 “축하한다.\" 하고 말했습니다. 무슨 축제임에 틀림없습니다. 세료자는 파샤 아줌마가 늘 말하듯 \"경사스럽습니다.\" 하고 대답했습니다.",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74373",
      "srcText": "그을음이 잔뜩 낀 비좁은 목욕실에는 천장으로 낸 흐려진 창문이 있었습니다. 문을 들어선 곳에 나직한 나무 그루터기를 자른 걸상이 놓여 있고, 그 받침대 위에 원통에 감은 밑그림이 얹혀져 있었습니다. 모여든 아이들은 밑그림을 살펴보고 제각기 지껄이면서 마음에 든 것을 고르고 있었습니다. 싸움은 일어나지 않았습니다. 몇 사람이 거듭 골라도 똑같은 밑그림은 필요할 만큼 만들 수 있기 때문입니다.",
      "srcPage": 606,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "74380",
      "srcText": "슈릭과 세료자도 이 아이들처럼 마음대로 받침대 위에 있는 그림을 보고 싶었지만, 기회를 잡지 못한 채 멀리서 넋 잃은 듯이 그것을 바라 보고만 있었습니다. 칼리닌 거리의 아이들이 도무지 이들을 아랑곳하지 않고 멋대로 굴었기 때문에 그 속에 낄 수 없었습니다. 아르센티는 6시간의 수업을 끝내자 가방을 든 채 학교로부터 곧장 왔습니다.",
      "srcPage": 607,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "74381",
      "srcText": "아르센티는 가장 먼저 해 달라고 말했습니다. 작문과 지리 숙제가 많기 때문이라는 것입니다. 모두 공부 잘하는 아르센티를 존경하고 있었으므로 첫 번째로 해 주었습니다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74382",
      "srcText": "아르센티는 받침대 위에 가방을 반듯하게 놓고 싱글거리며 셔츠를 벗었습니다. 온 몸이 벌거숭이가 되자 등을 입구 쪽으로 보내며 나무 그루터기에 앉았습니다. 큰 아이들이 그를 둘러쌌습니다.",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74379",
      "srcText": "세료자와 슈릭은 목욕실에서 안뜰로 밀려나고 말았습니다. 아무리 껑충 뛰어 보아도 두 아이에게는 아무것도 보이지 않았습니다. 이야기 소리는 조용해졌습니다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "73977",
      "srcText": "만일 기능공 양성소에서 안된다 하더라도 직업 훈련소라면 넣어 줄 테지 하고, 가까스로 출발할 결심이 섰습니다. 많은 사람이 그의 결심에 찬성했고 애써 주었습니다. 학교 선생님은 소개장을 써 주었고 코로스테료프 씨와 마마는 얼마의 돈을 주었습니다.",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "73982",
      "srcText": "제니카는 이 트렁크에 셔츠와 다 떨어진 양말 한 켤레, 그리고 몇 번이고 빤 타월과 비스킷을 넣었습니다. 아이들은 제니카가 그것을 트렁크에 담는 것을 보고 있었습니다. 세료자는 갑자기 그 자리에서 뛰어나갔습니다.",
      "srcPage": 306,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "73983",
      "srcText": "제니카의 얼굴에 기쁜 빛이 언뜻 스쳤습니다. \"응, 받겠어.\" 제니카는 상자를 트렁크 속에 넣었습니다. 티모힌 아저씨가 제니카를 역까지 태워다 준다고 약속했었습니다. 철도는 아직 읍까지 와 있지 않습니다. 역까지 30킬로미터입니다.",
      "srcPage": 310,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73986",
      "srcText": "그런데 공교롭게도 어젯밤 티모힌 아저씨의 차는 고장나서 수리하러 보냈습니다. 아버지는 아직 자고 있어, 라고 슈릭은 말했습니다. 바시카가 용기를 북돋아 주었습니다.",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74335",
      "srcText": "썩어서 우지끈 소리 내며 무너져 버리기 때문입니다. 보리수에는 빈 구멍이 있어 어느 여름 그 속에 딱따구리가 집을 만든 일도 있었으나 지금은 슈릭의 비밀 창고가 되었습니다. 거기에는 어른들 몰래 총알 탄피나 확대경이 숨겨져 있습니다. 확대경으로는 울타리나 벤치에 여러 가지 낙서를 태워 새길 수 있습니다.",
      "srcPage": 567,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "74337",
      "srcText": "두 아이는 갈라진 나무 사이에 발을 걸어 거칠거칠한 보리수에 기어올라갔습니다. 둘은 흙투성이의 가지 위에 자리잡았습니다. 슈릭은 나뭇가지를 붙잡았고 세료자는 슈릭을 붙잡았습니다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74338",
      "srcText": "둘은 우산처럼 펴진 잎사귀 속에 있었습니다. 그 곳은 술렁대듯 어렴풋이 들리고 싱싱한 냄새가 넘쳤습니다. 두 아이의 머리 위 잎사귀들은 저녁해에 비추어져 금빛으로 빛났습니다.",
      "srcPage": 569,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74341",
      "srcText": "아래로 내려오면 내려올수록 저녁 어스름은 짙었습니다. 세료자 앞에서 흔들리고 있었지만 바시카의 집 안을 엿보는 데는 방해되지 않았습니다. 집안에서는 불빛이 눈부셨고 친척들 가운데 선장인 큰아버지가 이야기하는 목소리가 들렸습니다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74377",
      "srcText": "달가닥하는 소리와 버석거리는 소리만이 들렸습니다. 이윽고. 발레리의 목소리가 들렸습니다. \"카파! 라리사한테 가서 타월을 달래 갖고 와.” 카파는 진지한 얼굴로 뛰어갔습니다.",
      "srcPage": 611,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74378",
      "srcText": "도톰한 입술을 덜덜 떨면서, 가져온 타월을 아이들의 머리 너머로 발레리에게 던졌습니다. “어째서 타월이 필요하지? 슈릭, 이봐 어째서?” 세료자는 깡충 뛰어오르면서 물었습니다. 슈릭도 무엇을 하고 있는지 보려고 아이들 사이에 정신없이 머리를 쑤셔 넣었습니다.",
      "srcPage": 612,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74387",
      "srcText": "키가 큰 아이가 슈릭에게 무서운 얼굴을 돌리고 나직한 겁 주는 목소리로 말했습니다. “이 봐, 까불지 마!” 언제 끝날지도 모를 고요가 이어졌습니다. 무엇이 일어나고 있는지 모른다는 것은, 정말 피곤한 일입니다.",
      "srcPage": 613,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74384",
      "srcText": "세료자는 지쳐 싫증이 나고 잠자리를 잡기도 하고, 발레리네 뜰이나 라리사 쪽을 보기도 했습니다. 가까스로 말소리가 들렸습니다. 모두 움직이기 시작했습니다. 사람 울타리가 무너지고 아르센티가 나왔습니다.",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74386",
      "srcText": "아르센티의 흰 가슴과 등이었을 것인 목부터 허리까지가 못 알아볼 만큼 자줏빛으로 바뀌어 있었습니다. 더욱이 허리에 두른 타월에는 엄청난 피와 잉크가 얼룩졌습니다. 얼굴은 새파랬습니다. 그러나 아르센티는 미소짓고 있었습니다.",
      "srcPage": 615,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74385",
      "srcText": "아르센티는 영웅입니다. 아르센티는 차분한 걸음으로 카파에게 다가가 타월을 풀고 말했습니다. “붕대를 감아 줘, 단단하게.” 누군가가 말했습니다. “꼬마들은 먼저 하는 편이 좋지 않을까? 말썽이 생기지 않도록 말이야. 먼저 해 주자고.”",
      "srcPage": 616,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74383",
      "srcText": "“꼬마들은 어디 있지? 뭐야 너희들 그만두지 않았었나? 자, 꾹 참고!” 잉크로 파랗게 물든 손으로 발레리가 목욕실에서 나오며 말했습니다. ‘그만두었다.’ 어림도 없는 소리지.",
      "srcPage": 617,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73984",
      "srcText": "\"걱정할 것 없어. 어떻게든지 갈 수 있어.\" 세료자도 말했습니다. \"버스로 가면 돼.\" 슈릭이 참견했습니다. \"넌 도무지 몰라! 버스는 돈이 들어.\" 제니카는 말했습니다.",
      "srcPage": 312,
      "srcSentenceEA": 8,
      "srcWordEA": 27
    },
    {
      "srcTextID": "73987",
      "srcText": "리다는 말하면서 몇 번이고 추슬러 올렸습니다. 바람이 조금 불었습니다. 골목을 벗어나 한길로 나갔습니다. 먼지가 회오리 바람이 되어 날아올라 눈을 뜰 수 없었습니다. 한길 한쪽에는 먼지를 뒤집어쓴 잿빛의 풀이며 색바랜 들국화가 바람에 떨면서 고개를 떨어뜨리고 있습니다.",
      "srcPage": 316,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "73991",
      "srcText": "맑고 푸른 하늘에 흰 구름이 마치 아무 일도 없는 듯 한가로이 떠 있었습니다. 그러나 그 조금 아래에서 마치 털북숭이 짐승의 발 같은 검은 구름이 모양을 바꾸어 가면서 빠르게 다가왔습니다. 그 검은 구름 언저리로부터 서늘하고 상쾌한 바람이 먼지 사이사이로 불어 왔습니다.",
      "srcPage": 317,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "73992",
      "srcText": "모두 걸음을 멈추었습니다. 트렁크를 내려놓고 차가 오기를 기다렸습니다. 차는 모두 일부러 그러는 것처럼 역에서 읍으로 가는 것 뿐이었습니다.",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "73990",
      "srcText": "가까스로 반대 방향에서 오는 트럭이 보였습니다. 트럭은 산더미처럼 상자를 쌓아올리고 있었는데 조수석이 비어 있었습니다. 모두 손을 들었습니다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "74340",
      "srcText": "바시카의 어머니가 두 손을 흔들며 말했습니다. “옥외에서의 불량 행위 탓으로 츄마첸코로부터 25루블리의 벌금을 징수했다는 영수증을 받았지.” 아주머니 하나가 웃기 시작했습니다.",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74339",
      "srcText": "바시카 어머니가 말을 이었습니다. “나는 조금도 우습지 않아요. 그리고 2개월 뒤에는 경찰에 불려가 조서를 받게 되고 영화관의 진열창을 부순 죄로 50루블리를 지불했다는 것이 신분증명서에 씌어졌으니까 말예요.” 다른 아주머니가 말했습니다. “말해 버려요. 바시카가 큰 아이 들과 싸움을 했던 일이며 담뱃불로 담요에 구멍을 뚫고 하마터면 불이 날 뻔했다는 것도 말이에요.”",
      "srcPage": 572,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "74344",
      "srcText": "큰아버지가 물었습니다. “하지만 그 담배를 살 돈이 어디서 났지?” 머리를 얌전히 빗는 바시카는 팔꿈치 하나를 무릎에 얹고 턱을 짚고 점잖게 앉아 있었습니다. 큰아버지가 타고난 부드러운 목소리로 물었습니다.",
      "srcPage": 573,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74342",
      "srcText": "“멍청아, 나는 너에게 어디서 꺼내 가졌느냐고 묻고 있는 거야.” “어머니가 주었어.” 바시카는 귀찮다는 듯이 대답했습니다. 큰아버지가 말했습니다. “글쎄, 나로선 이해가 되지 않아.”",
      "srcPage": 574,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74343",
      "srcText": "바시카의 어머니는 소리를 내어 울기 시작했습니다. 큰아버지가 말했습니다. “가정 통신을 보여 다오.” 바시카가 일어나 가정 통신을 가져오자 큰아버지는 눈을 좁혀가며 그것을 들쳐 보았습니다. “바보 녀석! 개나 고양이와 같군!\"",
      "srcPage": 575,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74345",
      "srcText": "큰아버지가 부드러운 말투로 말하더니 가정 통신을 책상 위에 내던졌습니다. 그리고 손수건을 꺼내 그것으로 부채질 하기 시작했습니다. “정말 형편없군. 이 아이를 위한다면 엄하게 다루어야 해. 보라고, 우리 집 니냐를 그녀는 여자아이를 훌륭히 키웠지. 예의바르고 피아노도 배우고 있어. 그것은 니냐의 가정교육이 엄하기 때문이지.” 친척들이 입을 모아 말했습니다.",
      "srcPage": 576,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "74393",
      "srcText": "피와 잉크로 범벅이 된 아르센티가 그 곳에 서서 미소마저 띠고 너를 보고 있는데 그런 말을 할 수 있겠어. 한 글자라면 오래 걸리지도 않아! 하고 세료자는 생각했습니다. 그리하여 슈릭의 바로 뒤를 따라 텅 빈 목욕실로 들어갔습니다.",
      "srcPage": 618,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74392",
      "srcText": "큰 아이들은 카파가 아르센티에 붕대를 감아 주는 것을 보고 있었습니다. 발레리가 나무 그루터기에 앉은 채 물었습니다. “어느 쪽이 무슨 글자지?” “난 ‘쟈.’ 타월은 필요 없어?”",
      "srcPage": 619,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74388",
      "srcText": "“그렇게 더러워지지도 않아. 손에 새기는 것이니까.” 발레리는 슈릭의 손을 잡고 팔을 핀으로 찔렀습니다. 슈릭은 펄쩍 뛰며 외쳤습니다. \"아파!” 발레리는 다시 한 번 찌르면서 말했습니다.",
      "srcPage": 620,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74389",
      "srcText": "“이 정도로 아프다면 그만둬. 가시를 뽑고 있다고 생각하면 되는 거야. 그러면 아프지 않아.\" 슈릭은 발버둥을 칠 뿐 꾹 참았고, 이젠 비명도 지르지 않았습니다. 그리고 핏방울이 새빨간 점이 되어 잇따라 솟아나는 팔을 후후 하고 불었습니다.",
      "srcPage": 621,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "73852",
      "srcText": "세료자는 그것을 믿은 자기와 속인 페챠 아저씨가 원망스러웠습니다. 마마도 그렇다는 것을 세료자는 알았습니다. 마마도 또한 들어 있는 걸로 생각했었으니까요. \"헤헤헤헤!\" 페챠 아저씨는 웃기 시작했습니다. 세료자는 화내지 않았지만 약이 올라 \"페챠 아저씨 바보\" 라고 말했습니다.",
      "srcPage": 247,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "73993",
      "srcText": "바시카가 소리질렀습니다. \"너희들, 어째서 손을 들지? 내가 말하는 대로 해! 상대편에선 1개 중대를 날라야만 되는 줄 알게 아냐! 제니카 혼자서 손을 들어. 저기, 한 대가 온다.\" 차가 우리의 앞에까지 와도 모두 시킨 대로 아무도 손을 들지 않았습니다.",
      "srcPage": 321,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74001",
      "srcText": "제니카는 트렁크를, 바시카는 외투를 갖고 뛰어갔습니다. 제니카는 차 속에 모습을 감추었습니다. 그런데 뒤 따라 바시카의 모습도 사라졌습니다.",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "73996",
      "srcText": "남은 아이들은 집으로 돌아왔습니다. 바람이 뒤에서 불어 닥쳐 몸을 앞으로 앞으로 밀어 주었습니다. 긴 세료자의 머리칼이 얼굴을 찰싹찰싹 때렸습니다.",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "73999",
      "srcText": "슈릭과 리다가 이야기를 하고 있었습니다. “그 아주머니, 제니카에게는 아무것도 만들어 준 일이 없었대. 그 애는 입던 헌옷을 가지고 갔어.\" \"그 곳 소장은 멍텅구리야. 그러니까 아주머니에게 심부름 군의 몫으로 급료를 치르려고 하지 않는 거야. 아주머니에겐 권리가 있는데 말야.\"",
      "srcPage": 326,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74006",
      "srcText": "증조할머니가 병에 걸려 입원했습니다. 사흘째 되는 날, 나스챠 할머니가 찾아왔습니다. 집에는 세료자와 파샤 아줌마밖에 없었습니다. 할머니는 검은 백을 들고 여느 때보다 좀더 진지하고 엄숙한 표정으로 인사를 끝내자 말했습니다.",
      "srcPage": 332,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74346",
      "srcText": "“여자아이는 남자아이보다 기르기 편해요! 여자아이는 남자아이와 다르니까요.” 담요에 대한 것을 고자질한 아주머니가 또 말했습니다. “그렇지만 코스챠. 이 아이는 폴랴가 돈을 주지 않으면 핸드백에서 몰래 꺼낸다니까요.”",
      "srcPage": 577,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74349",
      "srcText": "바시카 어머니는 전보다 더 몸을 떨며 울었습니다. 바시카가 말했습니다. “그럼 대체 누구의 것을 꺼내 가지면 돼. 모르는 사람의 것을 꺼내 가지란 말야?” “나가!” 큰아버지가 코먹은 소리로 외치고 일어섰습니다.",
      "srcPage": 578,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74350",
      "srcText": "슈릭이 세료자에게 속삭였습니다. “매 맞을 거야.” 그 때 앉아 있던 작은 나뭇가지가 우지끈 소리를 내고 세료자는 슈릭과 함께 나뭇가지와 함께 떨어졌습니다. 슈릭은 땅바닥에 뒹군 채 말했습니다.",
      "srcPage": 579,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74390",
      "srcText": "발레리는 점과 점 사이의 피부를 핀으로 찔렀습니다. 슈릭은 펄쩍 뛰어오르며 발버둥 쳤습니다. 그리고 힘껏 불었습니다. 피가 방울져 떨어졌습니다. ‘쟈’ 라는 글자는 길구나. 하고 눈을 크게 뜨고 파랗게 질린 얼굴로 말끄러미 피를 바라보며 세료자는 생각했습니다.",
      "srcPage": 622,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74391",
      "srcText": "세 개의 세로 막대와 한 개의 가로 막대 가엾은 슈릭의 ‘에스’ 는 그것보다 짧습니다. 용감하군, 슈릭은 울지 않으니까. 나도 울지 않아. 도망치면 겁장이라고 슈릭이 얕보게 될 거야.",
      "srcPage": 623,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74397",
      "srcText": "발레리는 받침대 위에서 잉크가 든 둥근 작은 병을 집어 피의 흐름을 좇아 붓으로 발랐습니다. 발레리는 말했습니다. “끝났다! 다음.” 세료자는 한 걸음 앞으로 나가 한쪽 팔을 내밀었습니다. 이런 일이 있었던 것은 벌써 여름도 끝날 무렵의 일이었습니다.",
      "srcPage": 624,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74399",
      "srcText": "학교는 새학기가 막 시작되었을 뿐으로, 황금빛으로 빛나는 따뜻한 날이 계속되고 있었습니다. 지금은 가을입니다. 창밖에는 하늘이 잔뜩 찌푸려 있습니다. 파샤 아줌마가 창틀의 틈을 흰 종이로 막았고 틀과 틀 사이에는 솜을 채우고서 그 곳에 소금이 든 컵을 놓았습니다.",
      "srcPage": 625,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74398",
      "srcText": "세료자는 침대에서 자고 있습니다. 의자 두 개가 침대에 당겨져 있습니다. 목욕실을 나오자 밝은 햇빛에 갑자기 눈 앞이 캄캄해졌습니다.",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74395",
      "srcText": "누군가 피우고 있는 담배 냄새를 들이마시고 토했습니다. 풀 위에 눕자마자 붕대를 감은 팔이 찢어질 듯이 아팠습니다. 슈릭과 다른 아이 하나가 세료자를 집에까지 데려다 주었습니다.",
      "srcPage": 627,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "73756",
      "srcText": "둘레를 둘러보았습니다. 장난감도 없고 장식도 없는 침대에 요리뿐이었습니다. 모두 따분한 것들뿐입니다. 세료자는 물어 보았습니다. \"장난감은 없어요 틀림없이 있을 거야, 숨기고 있을 뿐이야?\"",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73754",
      "srcText": "나스챠 할머니는 말했습니다. \"공교롭게도 작은 아이들이 없으니 장난감도 없단다. 자아 초콜릿이라도 먹으렴.\" 테이블 위에는 피로그 사이에 초콜릿이 든 파란 유리 항아리가 놓여 있었습니다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73757",
      "srcText": "모두 자리에 앉았습니다. 코로스테료프 씨가 병따개로 포도주 마개를 뽑고 글라스에 진한 붉은 포도주를 따랐습니다. 마마가 말했습니다. \"세료자는 필요없어요.\" 언제나 이렇거든. 자기들은 마시면서 나에게는 필요없다니.",
      "srcPage": 147,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "73755",
      "srcText": "나에게 주지 않는 일이 마치 가장 좋은 것처럼 말이야. \"아주 조금이라도 괜찮겠지. 우리들을 위한 건배니까.\" 코로스테료프 씨는 이렇게 말하면서 세료자의 글라스에도 따라 주었습니다.",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "73758",
      "srcText": "세료자는 이런 식이라면 코로스테료프 씨하고도 잘 해나갈 수 있겠구나, 하고 생각했습니다. 모두들 글라스를 부딪쳤으므로 세료자도 그렇게 했습니다. 거기에는 또 한 사람의 할머니가 있었습니다. 모두들 세료자에게 증조할머니라고 부르라고 일러 주었습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "73815",
      "srcText": "그 골목 안쪽은 티모힌네의 조그만 밭과 이어져 있어, 바시카의 어머니도 슈릭의 어머니도 똑같은 권리로 무성한 풀을 향해 울타리 너머로 설거지 물을 철썩 하고 버립니다. 하지만 이 골목을 발견한 것이 바시카라는걸 의심하는 사람은 없습니다. 그래서 바시카 골목이라고 이름 지어졌습니다.",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "73818",
      "srcText": "제니카는 바시카 골목으로 자전거를 밀고 갔습니다. 리다와 슈릭은 누가 먼저 타느냐 하는 문제로 줄곧 싸움을 해가며 그것을 도왔고, 세료자는 뒤에서 붙잡고 뛰어갔습니다. 제일 나이 먹었으니 맨 먼저는 나야, 하고 제니카가 주장했습니다.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "73854",
      "srcText": "이를테면 세료자는 페챠 아저씨가 싫습니다. 얼굴은 못생긴데다가 머리는 셀룰로이드 공처럼 훤하게 대머리가 벗겨졌습니다. 더욱이 '헤헤헤' 하고 천하게 웃습니다.",
      "srcPage": 245,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74008",
      "srcText": "나스챠 할머니는 울기 시작했습니다. \"연세는 얼마나 되셨었죠?\" \"올해 여든 둘 이었습니다. 좀더 오래 사는 사람도 많고 아흔이 지나서도 사는 사람이 있건만.\" \"우유를 마시세요. 지하실에서 가져온 것이라, 차가워요. 뭘 좀 드셔야 해요.\"",
      "srcPage": 335,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74455",
      "srcText": "\"알겠니, 저 아저씨는 남의 것을 훔쳤어. 이를테면 내가 일해서 벌어 놓은 것을 아저씨가 와서 훔쳤다고 하자. 그것이 좋은 일이겠니?\" \"아뇨.\" \"물론 나쁜 일이야.\" \"그 사람, 나쁜 사람이에요?\" \"그래, 나쁜 사람이란다.\"",
      "srcPage": 684,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74530",
      "srcText": "\"이렇게 축축한데! 또 열이 오를 거예요! 마마는 반대했지만, 코로스테로프 씨는 그것을 뿌리치듯 이 말했습니다. \"세료자는 쭉 집에만 틀어박혀 있었어. 때로는 산책도 좋지. 가자, 세료자.\"",
      "srcPage": 760,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74538",
      "srcText": "세료자는 마마와 코로스테료프 씨와 함께 행동하고 싶은 것입니다. 세료자는 코로스테료프 씨의 이야기를 들으면서, 코로스테료프 씨와 마마는 세료자가 그 곳에서 병을 앓기 때문이 아니라 방해물이 되기 때문에 두고 가는 것이라는 생각에서 벗어날 수 없었습니다. 세료자는 사랑이 있다면 어떠한 것 도 짐이 되지 않는다는 것을 알고 있었습니다.",
      "srcPage": 766,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74541",
      "srcText": "세료자는 대답하지 않았습니다. 어쩔 바를 모르는 듯 잠자코 있던 코로스테료프 씨가 말했습니다. \"여름까지가 아니냐, 세료자!\" 생각하는 생각하지 않든, 울든 울지 않든, 어느 쪽이든 상관없다. 당신들 어른들은 무엇이든지 할 수 있으니까.",
      "srcPage": 769,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74540",
      "srcText": "그리하여 어른들의 크고 끝없는 힘 앞에서는 어쩔 수도 없다는 맥없는 생각에 사로잡혔습니다. 이 날부터 세료자는 매우 얌전해졌습니다. '어째서?' 라는 질문을 거의 하지 않았습니다. 곧잘 파샤 아줌마네 의 등받이 없는 소파 위에서 무릎을 끌어안고 앉아, 작은 소리로 무엇인가 중얼거렸습니다.",
      "srcPage": 771,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74543",
      "srcText": "여전히 밖으로는 내보내 주지 않았습니다. 비가 많이 내려 질척거리는 가을날이 계속되고, 가을과 더불어 병도 오래 끌었습니다. 코로스테료프 씨는 거의 세료자를 상대해 주지 않았습니다. 일을 넘겨 주기 위해 아침부터 집을 나섰습니다. 코로스테료프 씨는 얼마 전 이렇게 말했었습니다.",
      "srcPage": 772,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74544",
      "srcText": "세료자는 원숭이가 마음에 들었습니다. 원숭이는 세료자의 딸 같았습니다. 그것은 이야기 속의 공주님처럼 아름다웠습니다.",
      "srcPage": 774,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "74545",
      "srcText": "세료자는 원숭이를 이렇게 불렀습니다. '얘야' 라고. 세료자는 자기가 호르모고르이에 갔는데 원숭이도 함께 데리고 갔다고 생각되었습니다. 세료자는 원숭이에게 작은 소리로 말을 걸면서, 그 싸늘한 플라스틱 얼굴에, 키스하고 재워 주었습니다.",
      "srcPage": 775,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74472",
      "srcText": "\"책을 읽어 줘.\" 세료자가 이렇게 부탁하면 마마는 말합니다. \"잠깐 기다려라, 세료자. 마마는 바쁘단다.\" \"마마, 어째서 또 그것을 풀었지?\" ",
      "srcPage": 704,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74478",
      "srcText": "세료자는 물어 보았습니다. \"그 여자아이는 예뻤어?\" 공주님이 아름다웠다는 것을 세료자는 알고 있었습니다. 누구라도 알고 있습니다.",
      "srcPage": 710,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "74481",
      "srcText": "그렇지만 파샤 아줌마는 어째서 그것을 말하지 않는 것일까? 이야기는 한 마디라도 빼먹어선 안될 텐데. \"아름답지, 그야 무척 아름다웠단다. 어느 날 공주님은 시집을 가려고 생각했습니다. 신랑이 될 사람이 결혼을 청하러 왔습니다.\"",
      "srcPage": 711,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74487",
      "srcText": "\"이게 뭐지?\" 실망하여 시시한 듯이 세료자는 물었습니다. \"덧신이야. 이름지어 '젊음이여, 안녕' 인 셈이지.\" 루키야니치 아저씨는 말하며 신어 보기 위해 앉았습니다. \"어째서?\" \"말하자면 젊은이들은 이것을 신지 않아.\"",
      "srcPage": 720,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74486",
      "srcText": "\"그럼 아저씨는 늙은이야?\" \"이것을 신는 이상은 말야.나이먹은 사람이지.\" \"꼭 맞군.\" 아저씨는 발을 굴러 보며 말한 다음 파샤 아줌마에게 보이려고 부엌으로 걸어갔습니다.",
      "srcPage": 721,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74524",
      "srcText": "자, 울지 말고. 너는 똑똑한 애가 아니니. 자, 착한 아이가 되어야지.",
      "srcPage": 752,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "74495",
      "srcText": "세료자는 식당의 의자 위로 기어올라가 전등을 켰습니다. 금붕어가 어항 속에서 말똥말똥 눈을 크게 뜨고 헤엄치고 있습니다. 세료자의 그림자가 그 위에 드리워졌습니다.",
      "srcPage": 722,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74496",
      "srcText": "심심하다! 심심하다! 이 생각은 세료자를 닥치는 대로 아무 행동이나 하도록 만들었습니다. 문에 페인트가 울퉁불퉁 방울이 생겨 솟아 있는 것을 주머니 칼로 깎아 냈습니다. 이런 일로 만족스럽지는 못하지만, 그래도 잠깐의 소일거리는 되었습니다.",
      "srcPage": 725,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74497",
      "srcText": "파샤 아줌마가 뜨개질 하는 털실 뭉치를 가져다가 모두 풀어 버렸습니다. 그리고 다시 감기 시작했습니다. 그것이 세료자로선 잘 되지 않습니다.",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74502",
      "srcText": "세료자와 이야기를 시작 하거나 책을 읽어 주려고 하면, 대개 전화가 울리거나 마마가 연신 훼방을 놓습니다. 마마는 언제고 무엇인가 지껄이지 않으면 못 배깁니다. 마마는 남이 일을 끝낼 때까지 기다릴 수 없나 봅니다.",
      "srcPage": 730,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74504",
      "srcText": "그리고 잠들기 전까지는 틀린 곳을 고쳐 줍니다. 병이 들어 몹시 까다로워져 있는 이 지루한 나날을 보내는 동안, 세료자에게는 코로스테료프 씨의 싱싱하고 건강한 얼굴이며 힘찬 손이며 남자다운 목소리가 지금까지도 훨씬 몸 가깝게 느껴졌습니다. 코로스테료프 씨가 레냐나 마마의 일 뿐 아니라 자기에 대해서도 생각해 주는 것에 만족하며, 세료자는 잠이 듭니다.",
      "srcPage": 734,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "74506",
      "srcText": "호르모고르이. 언덕과 산이라는 뜻의 고장 이름. 코로스테료프 씨와 엄마의 이야기 속에서 이 말이 줄곧 나왔습니다. \"당신, 호르모고르이에 편지 썼어요?\" \"어쩌면 호르모고르이라면 일이 바쁘지 않을지도 몰라. 그 때는 경제학의 시험을 치르겠소.\"",
      "srcPage": 735,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74505",
      "srcText": "\"호르모고르이로부터 답장을 받았어요. 국민학교에 자리가 있다나 봐요.\" \"인사과로부터 전화가 있었지. 이것으로 호르모고르이의 일은 결정적이야.\" \"호르모고르이에 저것 장롱을 가져가는 편이 좋을까요? 벌써 벌레가 파먹은 것이지만.\" 이처럼 걸핏하면 호르모고르이, 호르모고르이입니다.",
      "srcPage": 736,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74511",
      "srcText": "호르모고르이. 이것은 아무래도 높은 곳인 듯합니다. 그림에 있는 것과 같은 산과 언덕일 테지. 모두 산으로 산으로 올라갑니다. 학교는 산 위에 있습니다. 아이들은 산 위에서 썰매로 미끄러져 내립니다. 세료자는 빨간 연필로 그것을 모두 종이에 그렸습니다.",
      "srcPage": 737,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74512",
      "srcText": "\"어떻게 파파를 혼자 버려 둘 수 있겠니? 파파 혼자 있으면, 집에 돌아와도 아무도 없을 것이고, 집 안은 엉망으로 흩어지고 밥을 지어 주는 사람도 말 벗이 될 사람도 없지 않겠니? 가엾은 파파는 점점 쓸쓸해져 우울해지고 말겠지.” 그리고 나서 겨우 세료자가 알고 싶어하는 것을 말했습니다. \"마마는 파파와 함께 간다.\" \"그럼 나는?\"",
      "srcPage": 743,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "74522",
      "srcText": "세료자는 이 아픔이 너무 컸으므로 자기 생각을 말로 나타낼 수 없었습니다. \"나도 호르모고르이에 가고 싶어. 갈 테야!\" 물좀 줘요, 미챠.",
      "srcPage": 750,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74521",
      "srcText": "세료자. 마마가 학교에 가 있었을 무렵, 몇 번이나 너를 두고 없어진 일이 있었잖니. 벌써 잊었니? 없어졌지만 또 돌아왔지, 그랬잖아? 너는 마마가 없더라도 용감했었잖아.",
      "srcPage": 753,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74526",
      "srcText": "그러자 '마마는 레냐를 꼭 데리고 가겠지' 하는 다른 생각이 세료자를 괴롭혔습니다. 세료자는 잔뜩 부은 얼굴로 그 것을 물어 보았습니다. \"그럼, 레냐는?\" \"글쎄 레냐는 아직 어리지 않니! 마마가 없으면 아무것도 할 수 없어, 그렇지 않니? 마마가 없으면 죽어 버릴지 몰라. 게다가 레냐는 아주 건강하고 열도 그렇게 오르지 않고 편도선도 붓지 않았잖아.\"",
      "srcPage": 756,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "74533",
      "srcText": "코로스테료프 씨가 한숨을 짓고서 방을 나갔습니다. 그러나 곧 되돌아와 말했습니다. \"세료자, 숲으로 산책을 갈까?\"",
      "srcPage": 759,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "74532",
      "srcText": "세료자는 흐느껴 울면서 코로스테료프 씨의 뒤를 따라 나갔습니다. 코로스테료프 씨는 손수 세료자에게 외투를 입히고 목도리는 마마에게 감아 주도록 부탁했습니다. 두 사람은 손을 잡고 숲으로 향했습니다.",
      "srcPage": 761,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74531",
      "srcText": "\"하지 않으면 안 된다는 말이 있지. 알겠니? 내가 호르모고르이에 가고 싶어한다고 생각하니? 아니면 마마가? 그렇지 않아. 마음먹은 대로 되지 않는 일이 많아. 하지만 필요하면, 해야만 한다. 그런 일은 이제까지 나에게도 많이 있었단다.\"",
      "srcPage": 762,
      "srcSentenceEA": 8,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74529",
      "srcText": "\"어째서요?\" \"삶이란 그런 것이야, 세료자.\" 코로스테료프 씨는 진지하고 슬픈듯한 말투로 말했습니다. 코로스테료프 씨가 슬퍼한다는 것을 알자, 세료자의 마음도 조금 가벼워졌습니다.",
      "srcPage": 763,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74534",
      "srcText": "\"마마하고 거기에 가서 곧 새로운 일에 뛰어들어야 한다. 그리고 레냐는 곧 탁아소에 넣어야 한다. 만일 탁아소가 멀다면? 봐 주는 사람도 찾아야 한다. 이것은 어려운 일 이야. 나는 나대로 반드시 시험에 합격해야 한다. 어느 쪽을 보아도 해야만 할 일 뿐이다. 그런데 네가 해야 할 일은 오직 하나, 여기서 잠깐 동안 기다리는 일이야. 우리는 너를 굳이 괴롭게 만들고 싶지 않아. 병이 더욱 나빠질 테니까.\"",
      "srcPage": 764,
      "srcSentenceEA": 10,
      "srcWordEA": 71
    },
    {
      "srcTextID": "74542",
      "srcText": "안 된다고 하는 것도 허락하는 것도 선물을 주는 것도 벌 주는 일도 말이다. 그러므로 여기에 나더러 남으라고 한 이상, 내가 무엇을 하든 어차피 두고 가는 게 아닌가. 만일 말할 수 있다면 세료자는 틀림없이 그렇게 말하고 싶었을 것입니다.",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74539",
      "srcText": "\"자아, 나는 아벨리키에프에게 일을 넘겨 주러 가겠어.\" 그렇지만 코로스테료프 씨는 세료자의 기분을 알고 있었습니다. 한 번은 세료자가 잠을 깨었을 때, 침대 옆에 새로운 '그림 맞추기' 가, 또 한 번은 갈색의 장난감 원숭이가 놓여 있었습니다.",
      "srcPage": 773,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74546",
      "srcText": "낯선 아저씨들이 와서 식당이나 마마의 방 가구를 옮기고 가마니로 짐을 쌌습니다. 마마는 커튼이나 전등갓을 떼고 벽에서 사진도 내렸습니다. 방안은 뒤죽박죽입니다. 바닥 위에는 새끼 토막이 흩어 지고 색 바랜 벽지는 사진이 걸려 있던 곳만 거무스름한 네모난 자국을 남기고 있습니다.",
      "srcPage": 776,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74547",
      "srcText": "이 어수선한 집 안에서 파샤 아줌마의 방과 부엌만이 외떨어진 섬처럼 차분했습니다. 갓 없는 전등이 커튼 없는 창문과 황토색의 가마니를 비추었고, 의자는 상처 투성이의 다리를 천장으로 향하고 쌓아 올려져 있었습니다. 여느 때라면 거기는 숨박꼭질하기에 알맞은 장소지만 지금은 그럴 여유도 없습니다.",
      "srcPage": 777,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74518",
      "srcText": "그래서 마마가 갈 때 한 번도 울지 않았잖아. 그것은 너에게 마마가 없어도 괜찮았기 때문이야. 자, 생각을 해보렴. 그런데 너는 이제 와서 그린 철없는 소리를 하는 거니? 잠깐 동안 마마와 떨어져 사는 것쯤 못할 것도 없지 않니? 너를 위해선데.",
      "srcPage": 754,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74528",
      "srcText": "마마에게 어떻게 설명하면 좋을까? 그 때는 전혀 달랐었습니다. 세료자는 작았고 아무것도 몰랐습니다. 마마가 없어지자 세료자는 마마를 잊어 버렸고, 돌아보면 다시 따랐을 뿐입니다. 게다가 그 때는 마마 하나만 없어졌지만, 이번에는 코로스테료프 씨도 데리고 가는 것입니다.",
      "srcPage": 755,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74527",
      "srcText": "마마는 나무라듯이 말하고 나자 얼굴이 빨개졌습니다. 세료자는 고개를 숙이고 이미 단념한 듯이 훌쩍훌쩍 울었습니다. 레냐도 남는다면 세료자도 어떻게든 단념할 수 있습니다. 그렇지만 마마들은 세료자 혼자 만을 남겨 두고서 가려는 것입니다! 마마들에겐 세료자만이 필요 없습니다!",
      "srcPage": 757,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74525",
      "srcText": "'운명의 장난이냐' 남자아이에 대하여 쓴 이야기 속에 나온 그 말이 머리 속에 떠올랐습니다. 그리하여 마마에 대한 미움 언제 까지나 세료자의 마음 속에서 사라지지 않을 아픔을 남긴 마마에의 미움 위에 자기가 나쁘다는 생각이 덧붙여졌습니다. 나는 레냐보다 약하고 편도선이 부어 있다. 그러므로 레냐는 데리고 가지만 나는 데리고 가 주지 않는 거야. \"아아!\"",
      "srcPage": 758,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "74405",
      "srcText": "피투성이 소년들이 서로 욕설을 퍼부으며 싸우고 있었습니다. 세료자는 꿈 속에서 본 것을 헛소리처럼 모두 이야기했습니다. 이로써 어른들은 모든 것을 알아차렸습니다.",
      "srcPage": 633,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74404",
      "srcText": "어째서 세료자가 고리 모양의 빵 반쪽에 가위 눌리느냐 하는 오랜 동안의 수수께끼도 팔의 상처가 낫고 깨끗이 사라졌을 때 비로소 풀렸습니다. 거기에는 잿빛에 가까운 파란 고리 모양인 ‘에스’ 라는 글자가 영원히 새겨져 있었습니다.",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74408",
      "srcText": "바시카의 큰아버지가 집에 오지 않았다면 나는 그 아저씨와 친구가 되지 않았을 테지. 그래, 그 아저씨가 이 곳에 오지 않았더라면 아무 일도 생기지 않고 나도 건강했을텐데. 바시카의 큰아버지를 밉다고는 생각하지 않았습니다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74407",
      "srcText": "다만 세상에선 어느 하나의 일이 여러 가지 일과 얽혀 있어 언제 어디서 불행을 만날는지 아무도 미리 모를 테지요. 어른들은 세료자를 위로하려고 애썼습니다. 마마는 빨간 금붕어가 든 어항을 사주었습니다. 어항에는 바닷말이 들어 있습니다.",
      "srcPage": 639,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74413",
      "srcText": "그렇지만 물고기는 살아 있는 축에 들지 않습니다. 자이카는 털이 부드럽고 푹신푹신하고 따뜻합니다. 나이를 먹어 게으름쟁이가 되기 전까지는 함께 놀 수 있었습니다.",
      "srcPage": 641,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74401",
      "srcText": "세료자는 아주 나쁜 꿈을 꾸었습니다. 빨간 언더셔츠를 입고 팔이 연 보라색인 힘세어 보이는 사람이었습니다. 그 사람으로부터 속이 메슥거리는 잉크 냄새가 났습니다. 나무 그루터기 위에서 푸줏간 아저씨가 고기를 자르고 있었습니다.",
      "srcPage": 632,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74410",
      "srcText": "의사는 그리 오지 않았지만 그 대신 흰 웃옷을 입은 싫은 아주머니인 간호사가 왔습니다. 그 아주머니가 가위 같은 것으로 세료자의 손가락을 베고 그 곳에서 피를 밀어 냈습니다. 이런 고문을 하고서, 의사 선생님 은 놀리듯 세료자의 머리를 쓰다듬었는데, 이것이야말로 사람을 바보로 취급하는 것입니다.",
      "srcPage": 636,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74406",
      "srcText": "금붕어에게는 봉지 속의 가루 먹이를 주어야 합니다. 마마가 말했습니다. “이 애는 살아 있는 것을 퍽 좋아하니까 틀림없이 열중할 거야.” 사실, 세료자는 살아 있는 것을 퍽 좋아합니다. 고양이 자이카를 좋아했고 새끼 까마귀인 갈리야도 좋아했습니다.",
      "srcPage": 640,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74412",
      "srcText": "그렇지만 마마는 그것을 모릅니다. 세료자에게 필요한 것은 친구입니다. 재미있는 장난과 재미있는 이야기를 바랍니다. 친구 가운데 선 슈릭이 와 주면 가장 좋습니다.",
      "srcPage": 643,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74415",
      "srcText": "아직 창문 틈이 발라지지 않았을 때, 슈릭이 세료자네 뜰에 숨어 들어와 열려 있는 창문 아래서 부른 일이 있었습니다. “세료자, 뭐 하고 있니?” 세료자는 무릎으로 일어나 소리 질렀습니다. “이쪽으로 와! 여기까지!” “갈 수 없어. 빨리 나아서 나와 슈릭의 머리 꼭대기만이 창가에서 아른아른 보였습니다.”",
      "srcPage": 644,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "74414",
      "srcText": "세료자는 가슴을 두근거리며 물었습니다. “너는 뭣하고 있니?” “아버지가 가방을 사 주었어. 학교에 가. 벌써 증명서도 나왔어. 아르센티가 병으로 누워 있지. 하지만 다른 녀석들은 모두 건강해. 나도 말야. 발레리는 다른 학교로 전학갔어. 이번엔 꽤 멀대.” 여러 가지 일이 있었구나. “그럼 또 만나자! 빨리 나와.”",
      "srcPage": 645,
      "srcSentenceEA": 13,
      "srcWordEA": 52
    },
    {
      "srcTextID": "74485",
      "srcText": "저녁 어둠이 짙어 갔습니다. 창문도 하늘도 같은 색깔이 되고 창문 살도 검은 그림자가 되었습니다. 불행한 공주님의 구혼자 이야기를 하고 있는 아줌마의 목소리만이 나직이 울렸습니다. 다리나 거리의 작은 집 안은 고요하여 소리 하나 들리지 않았습니다. 세료자는 이런 고요함이 싫습니다.",
      "srcPage": 714,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74491",
      "srcText": "심심함은 병보다 더 나쁩니다. 세료자는 기운이 빠지고 짜증스러워졌습니다. 루키야니치가 무엇인지 사 갖고 돌아왔습니다. 끈으로 묶은 잿빛 상자였습니다.",
      "srcPage": 717,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74515",
      "srcText": "\"먼저 발을 쾅쾅거리는 것을 그쳐라. 어째서라니? 마마는 그런 것이 싫어! 자, 함께 생각해 보자꾸나. 네가 지금 어떻게 같이 갈 수 있다고 생각하니? 너는 병을 앓고 갓 나았을 뿐이야. 아니, 아직 낫지 않았잖아. 걸핏하면 열이 오르곤 하면서 우리도 거기 가서 어떻게 될지 아직 모른단다. 그리고 너에게는 기후가 맞지 않아. 거기에선 죽 병만 앓게 될 거야. 그러면 병든 너를 두고 마마는 일을 하러 갈 수가 없지 않아? 의사는 한동안 너를 데리고 가서는 안 된다고 말 했단다.\" 마마가 말을 끝내기 훨씬 전부터 세료자는 눈물을 뚝뚝 흘리며 울고 있었습니다. 나는 데리고 가 주지 않는다! 나를 두고 자기들만 가 버린다!",
      "srcPage": 745,
      "srcSentenceEA": 15,
      "srcWordEA": 109
    },
    {
      "srcTextID": "74516",
      "srcText": "\"자, 착한 세료자. 제발 그러지 말아요. 호르모고르이가 어쨌다는거니? 그 곳은 그리 좋은 곳도 아니란다.\" \"거짓말이야!\" \"마마에게 무슨 말이지. 마마는 언제나 참말만 말하지 않았니? 그리고 너도 언제 까지나 이 곳에 있는 것은 아니니까. 세료자, 그럼 알았겠지. 겨울을 이 곳에서 지내고 병이 다 나으면 봄이나 여름에는 꼭 파파가 너를 데리러 오든가 마마가 올 거야. 네가 건강해지면 곧 올게. 그때 다시 모두 함께 살자꾸나. 응, 마마나 파파가 너를 언제 까지나 버려 둔다고 생각하니?\"",
      "srcPage": 747,
      "srcSentenceEA": 12,
      "srcWordEA": 80
    },
    {
      "srcTextID": "74520",
      "srcText": "물론이다, 그렇지만 만일 여름까지 건강해지지 않는다면? 그리고 겨울을 지낸다는 것은, 그렇게 쉬운 일이 아니다. 겨울은 한없이 길다 모두 가 버리고 나만 남겨 지는 것을 어떻게 참을 수 있지?",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74403",
      "srcText": "어른들은 세료자에게 다정했지만 세료자는 그것이 발레리 보다도 더 싫었습니다. 특히 의사는 짓궂게 페니실린 주사를 놓았습니다. 그토록 아파도 울지 않았던 세료자이지만 이 모욕에는 참을 수 없었습니다. 더우기 그것에 대해서 아무 것도 할 수 없는 자신이 처량해서, 소리 내어 울었습니다.",
      "srcPage": 635,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74409",
      "srcText": "세료자는 의자 위 장난에서 싫증이 나자 드러누워 이 처량한 꼴에 관해 여러 가지로 생각해 보았습니다. 먼저 이 불행의 첫째 원인을 알아 내려고 했습니다. 만일 내가 문신을 하지 않았다면 병이 나지는 않았겠지.",
      "srcPage": 637,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74411",
      "srcText": "갈리야는 개구쟁이 입니다. 온 방안을 날아다니고 스푼을 훔치고 세료자가 부르면 대꾸를 했습니다. 금붕어에게는 그런 재미가 없습니다. 어항 속에서 헤엄치고 꼬리를 가볍게 움직일 뿐, 아무것도 하지 못합니다. ",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74418",
      "srcText": "침대에서 일어나 놀아도 좋다는 허락이 가까스로 내렸습니다. 그러나 멀리 나가거나 이웃 친구들한테 가는 것은 허락되지 않았습니다. 세료자가 또 무슨 일을 저지를까 걱정 되었기 때문입니다. 게다가 놀아도 좋다는 것도 세료자의 친구들이 학교에 가 있는 점심 식사 때까지입니다.",
      "srcPage": 647,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74422",
      "srcText": "아저씨가 불에 데지 않는 것이 오히려 이상했습니다. 또 한쪽 손은 더러운 천으로 감겨져 있고 구두는 구두끈 대신 노끈으로 매어져 있었습니다. 세료자는 말끄러미 쳐다보면서 물었습니다.",
      "srcPage": 650,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74421",
      "srcText": "\"아저씨, 코로스테료프 씨를 만나러 왔어요?\" \"어디 사는 코로스테료프 씨 말이냐. 나는 코로스테료프 씨 같은 사람 모른다.\" \"그럼 루키야니치 아저씨한테?\" \"루키야니치 씨도 모르겠는걸.\"",
      "srcPage": 651,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74416",
      "srcText": "멀어져 가는 슈릭의 목소리가 들렸습니다. 파샤 아줌마가 안뜰에 나왔음에 틀림없습니다. 아, 나도 거기에 갈 수 있다면! 슈릭을 따라 거리로! 병 나기 전에는 얼마나 즐거웠는지! 세료자는 무엇을 얻고 무엇을 잃었을까요.",
      "srcPage": 646,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74417",
      "srcText": "그 시간에는 아직 7살이 되지 않은 슈릭마저 학교에 가고 집에 없었습니다. 문신 사건이 있고 나서부터는 좀더 엄한 감독 아래 공부시키려고 아버지와 어머니가 슈릭을 학교에 맡기기로 했기 때문입니다. 그렇지만 작은 아이들과 노는 것은 재미가 없습니다. 어느 날 안뜰에 나갔더니, 헛간 옆에 쌓여 있는 통나무 위에 털이 빠진 방한 모자를 쓴 낯선 아저씨가 걸터앉아 있었습니다.",
      "srcPage": 648,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "74423",
      "srcText": "아저씨의 얼굴은 솔마냥 수염투성이로 다 떨어진 옷을 입고 종이에 만 담배를 피우고 있었습니다. 담배는 담배진으로 노랗게 된 두 개의 손가락 사이에 숨겨져 버릴 만큼 짧아져 있었습니다. 그래서 연기는 손가락 에서 바로 나오는 것 같았습니다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74420",
      "srcText": "\"다른 손은 벌써 타 버렸어요?\" 아저씨는 그것에는 대답하지 않고 주저하는 눈으로 세료자를 보았습니다. 이 사람, 왜 보는 것일까? 하고 세료자는 생각했습니다.",
      "srcPage": 653,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74427",
      "srcText": "\"양복지는 있니? 아저씨는 물었으나 세료자가 이 말의 뜻을 모른다고 생각 했는지 이렇게 덧붙였습니다. \"천 말이야. 알겠니? 외투나 양복을 만드는.\" \"우리 집에는 천 같은 것 없어요. 그러나 바시카 어머니한테는 있어요.\"",
      "srcPage": 655,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74424",
      "srcText": "\"그렇다면 바시카의 어머니 집은 어디지?\" 이야기가 어디로 갈지 도무지 짐작되지 않았습니다. 그 때 찰칵 고리가 울리고 루키야니치 아저씨가 안뜰에 나왔습니다.",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74419",
      "srcText": "\"그렇지만 두 사람 다 지금은 없어요. 집에 있는 것은 파샤 아줌마와 나뿐이에요. 아저씨, 아프지 않아요?\" \"어째서지?\" \"아저씨 손가락을 태우고 있지 않아요.\" \"아!\" 아저씨는 마지막 한 모금을 피우더니, 작은 꽁초를 땅바닥에 던지고 밟아 껐습니다.",
      "srcPage": 652,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74425",
      "srcText": "\"너희 집 생활은 어떠니, 괜찮니?\" \"응, 괜찮아요.\" “즐거우니?\" \"즐겁냐고요?\" \"그럼, 너는 무엇을 갖고 있지?\" \"난 자전거를 갖고 있어요. 그리고 장난감도. 여러 가지 많아요. 태엽 장치가 있는 것도, 그렇지 않은 것도 있어요. 흔들면 소리나는 것밖에 없어요.\"",
      "srcPage": 654,
      "srcSentenceEA": 8,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74426",
      "srcText": "\"당신 누구지? 무슨 볼일이지?\" 낯선 아저씨는 통나무에서 일어나 힘없이 대답했습니다. \"일을 찾고 있습니다요, 주인님.\" \"한 집 한 집 돌고 있는 까닭은 뭐지? 집은 어디야?\"",
      "srcPage": 657,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74428",
      "srcText": "\"지금은 집이 없지요.” \"그럼 전에는 어디 있었나?\" \"있었습니다만 훨씬 전에 없어졌습니다요.\" \"감옥에서 나온 것이 아닌가?\"",
      "srcPage": 658,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "74430",
      "srcText": "\"나온지 한 달 됐지요.\" \"무슨 짓을 했는데?\" 아저씨는 조금 망설인 뒤 말했습니다. \"남의 것을 훔쳤다고 해서 말이지요. 무턱대고 무거운 형을 짊어지고 말았습지요. 재판이 잘못 되었던 겁니다요.\"",
      "srcPage": 659,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74431",
      "srcText": "세료자는 입을 멍하니 벌린 채 그것을 듣고 있었습니다. 이 아저씨는 감옥에 있었던 것입니다! 그림책에 나오듯 머리 꼭대기부터 발끝까지 도끼와 칼로 무장한 수염투성이 옥지기가 있고 쇠창살이 박힌 감옥에 있었던 것입니다!",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74429",
      "srcText": "\"그렇다면 어째서 집에 돌아가지 않고 빈둥거리고 있지?\" \"돌아갔지요. 하지만 마누라가 받아 주어야죠, 그 여자는 다른 사내를 찾아 내고 말았지요, 점원을 말입니다! 게다가 주민등록도 받아 주지 않지 뭡니까요. 그래서 이제부터 치타에 있는 어머니한테 가려는 참이지요.\"",
      "srcPage": 660,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74432",
      "srcText": "아저씨는 얼굴이 흐려지며 말했습니다. \"장작을 자르도록 해 주지 않겠습니까?\" \"좋아. 잘라 주게.\" 루키야니치 아저씨는 말하고 나서 헛간에서 톱을 가져왔습니다.",
      "srcPage": 663,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74436",
      "srcText": "말소리를 듣고 나온 파샤 아줌마가 현관의 층계 언저리에서 이 이야기를 듣고 있었습니다. 아줌마는 어째서인지 잠자게 하기에는 아직 이른데도, 벌써 암탉들을 헛간에 몰아 넣고 문에 자물쇠를 채우고 포켓에 열쇠를 집어 넣었습니다. 그리고 세료자에게 작은 소리로 말했습니다.",
      "srcPage": 664,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74435",
      "srcText": "\"세료자, 너는 여기서 놀고 있어라. 아저씨가 톱을 갖고 달아나지 않도록 지키고 있어야 한다.\" 세료자는 아저씨의 둘레를 걸어 다니면서 호기심과 의심과 동정과 그리고 조금 무서움이 뒤섞인 눈으로 아저씨를 보고 있었습니다. 아저씨가 걸어온 이상한 운명에 완전히 마음을 빼앗긴 세료자는, 이제 아저씨와 이야기할 용기가 나지 않았습니다.",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "74438",
      "srcText": "양배추 수프를 먹고 나자 루키야니치 아저씨는 파샤 아줌마에게 말했습니다. \"그 자에게 내 헌 장화를 줘.\" \"당신 아직도 신을 수 있잖아요. 그 사람에게는 그걸로 충분해요.\"",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74433",
      "srcText": "아저씨의 어머니는 그 치타라는 곳에서 기다리고 있습니다. 틀림없이 울고 있을 거야. 가엾게도 이 사람이 가면 기뻐할 테지. 양복과 외투를 만들어 주고 구두 끈도 사줄 테지. \"치타 까지라고, 먼 곳이잖아. 그래, 어떻게 갈 생각이지? 돈을 벌어선가, 아니면 또 남의 물건을 훔쳐서 말인가?\"",
      "srcPage": 662,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "74437",
      "srcText": "아저씨도 잠자코 나무를 열심히 잘랐고 이따금 주저앉아 담배를 종이에 말아 피웠습니다. 식사 시간이다, 하고 파샤 아줌마가 불렀습니다. 코로스테료프 씨와 마마는 집에 없었으므로 점심 식사는 셋 이서 들었습니다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74434",
      "srcText": "\"그런 구두로 치타까지는 어림도 없어.\" \"밥을 먹여 주면 되잖아요. 어제 만든 수프가 많이 남아 있으니까요.\" 식사를 한 뒤 루키야니지 아저씨는 누웠습니다.",
      "srcPage": 668,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74443",
      "srcText": "파샤 아줌마는 테이블보를 걷어 찬장에 집어 넣었습니다. 세로자가 물었습니다. \"어째서 보를 걷지요?\" \"테이블보는 없어도 괜찮아, 그 사람은 수채 구멍의 쥐처럼 더러운 차림이니까.\"",
      "srcPage": 669,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74441",
      "srcText": "아줌마는 수프를 데우고 빵을 자르더니 귀찮다는 듯이 아저씨를 불렀습니다. \"이쪽에 와서 식사를 해요.\" 아저씨는 왔습니다. 그리고 오랫동안 걸레로 구두를 닦은 다음 손을 씻었습니다. 파샤 아줌마는 바가지로 아저씨에게 물을 끼얹어 주었습니다.",
      "srcPage": 670,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74440",
      "srcText": "선반 위에는 핑크빛 비누와 어디에나 있는 잿빛의 비누 두 가지가 놓여 있었습니다. 아저씨는 얼굴을 씻는 데는 핑크빛 비누를 써서는 안 된다고 생각했는지 잿빛 비누를 사용했습니다. 아저씨는 마룻바닥을 밟아 뚫어질까 겁내듯 조심조심 부엌 안을 걸었습니다.",
      "srcPage": 671,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74442",
      "srcText": "파샤 아줌마는 줄곧 아저씨를 지켜 보고 있었습니다. 테이블에 앉자 아저씨는 십자를 그었습니다. 그것이 파샤 아줌마의 마음에 들었다는 것을 세료자도 알았습니다. 아줌마는 접시 가장자리까지 차도록 수프를 떠 주고 부드럽게 말했습니다.",
      "srcPage": 672,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74444",
      "srcText": "\"이제는 마서도 좋을 거야. 속이 비어 있을 때는 몸에 해롭지만.\" 아저씨는 컵을 집어 들었습니다. \"당신의 건강을 위해, 당신에게 하느님의 은총이 있기를.\"",
      "srcPage": 674,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74474",
      "srcText": "책을 읽어 달라든가 이야기를 해 달라고 부탁해도 바쁘다고 하고 달아나 버립니다. 파샤 아줌마가 요리하고 있을 때는 손은 움직이지만, 입은 놀고 있지 않는가. 이야기쯤은 할 수 있을 텐데.",
      "srcPage": 702,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74473",
      "srcText": "마마도 그렇습니다. 학교에 있을 때나, 레냐의 기저귀를 갈아 채우고 있을 때, 그리고 학생들의 성적표를 보고 있을 때는 이야기할 수 없습니다. 하지만 거울 앞에 서서 머리 땋은 것을 이곳저곳 만지작거리고 있을 때의 흐뭇해 하는 모습. 대체 무엇이 바쁘다는 것인가.",
      "srcPage": 703,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74471",
      "srcText": "\"다른 모양으로 해 보고 싶어서.\" \"어째서?\" \"그렇게 해 보고 싶기 때문이지.\" \"하지만 어째서지?\" “글쎄.\" \"어째서 마마는 웃는 거야?\" \"글쎄.\" \"글쎄, 왜?\" \"정말 귀찮구나, 세료자. 넌 마마를 짜증나게 만드는구나.\"",
      "srcPage": 705,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74439",
      "srcText": "\"실컷 먹어요.\" 아저씨는 한 마디도 않고서 수프와 커다란 빵 세 조각을 게눈 감추듯 먹어 치웠습니다. 연신 코를 훌쩍거리고 턱을 재빨리 움직였습니다. 파샤 아줌마는 또 수프와 작은 컵에 보드카를 따라 주었습니다.",
      "srcPage": 673,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74446",
      "srcText": "그리고서 얼굴을 발딱 젖히고 입을 벌려 컵의 보드카를 단숨에 흘려 넣었습니다. 앗 하는 사이 컵은 비워져 탁자 위 에 놓였습니다. 세료자는 생각했습니다, 굉장하구나!",
      "srcPage": 675,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74447",
      "srcText": "아저씨는 천천히 이야기하면서 먹었습니다. \"마누라한테 갔는데 문앞에서 쫓겨났지요. 재봉틀, 축음기, 식기 등 집에는 꽤 재산이 있었는데. 아무 것도 주지 않고 지금까지 있었던 곳에 가라, 너 때문에 내 일생을 망쳤다고 하면서 말입니다. 나는 축음기만이라로도 달라고 했지요. 둘이서 번 것이니까요. 그렇지 않아요? 그 여자는 내 옷으로 자기 옷을 만들어 입었을 뿐 아니라 내 외투를 고물상에 팔아먹었어요.\" 파샤 아줌마가 물었습니다.",
      "srcPage": 676,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    },
    {
      "srcTextID": "74445",
      "srcText": "\"전에는 잘 살고 있었나요?\" \"말하자면 보통이었죠. 마누라는 마치 미치광이처럼 나를 사랑했었습니다요. 하지만 지금은 점원과 함께 살고 있다니까요. 나는 그 녀석을 보았지만 별 대단한 녀석도 아니었어요. 어디에 끌렸느냐고요? 점원이라는 점이겠죠. 틀림없어요.\" 아저씨는 어머니가 연금을 얼마쯤 받고 있다든가 무엇을 소포로 보내 주었다든가, 하는 따위의 이야기를 했습니다.",
      "srcPage": 677,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "74452",
      "srcText": "파샤 아줌마는 아주 친절해졌습니다. 삶은 고기와 차를 주었고 담배를 피워도 좋다고 했습니다. 아저씨는 계속했습니다. \"하다못해 축음기라도 갖고 어머니한테 가면 좋을 텐데 말입니다.”",
      "srcPage": 678,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74451",
      "srcText": "아저씨가 말하자 파샤 아줌마는 한숨을 짓고서 아저씨에게도 또 이런 사람을 고용하기 싫어하는 사람들에게도 동정 하듯이 끄덕였습니다. \"나도 녀석보다도 그래도 나은 점원이 되었을 것이고 뭐라도 되었을 것입니다요. 그런 일로 헛되게 세월을 보내 지 않았다면.\" 아줌마는 부드럽게 말했습니다.",
      "srcPage": 680,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74453",
      "srcText": "\"그건 말이야, 그 아저씨가 나쁜 사람이어서 동정한 것이 아냐. 맨발이나 다름없는 꼴을 하고 있었기 때문이야. 누군가 곤란받고 있는 것을 보는 건 아무튼 기분 좋은 일이 아니니까 말야. 물론 그 아저씨가 좋은 사람이라면, 나도 좀더 기쁘게 그 사람에게 장화를 주었겠지. 그럼 나는 가겠다!\" 루키야니치 아저씨는 이렇게 말하고 바쁜 듯이 가 버렸습니다. 세료자는 머리를 기웃거렸습니다. 이상하잖아? 말하는 뜻을 도무지 알 수가 없는걸.",
      "srcPage": 686,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "74458",
      "srcText": "그 때 마마가 빨간 담요에 싼 레냐를 데리고 탁아소에서 돌아왔습니다. \"마마! 마마가 말했었지. 공책을 훔친 아이가 있었다고 말야. 그 아이, 감옥에 보내졌어요?\" \"무슨 말을 하니! 물론 그런 곳에는 보내지 않아.\"",
      "srcPage": 688,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74457",
      "srcText": "\"왜?\" \"그 애는 작으니까. 여덟 살이거든.\" \"작은 애는 괜찮아?\" \"괜찮다니, 무엇이?\" \"남의 것을 훔쳐도 말야.\" \"아니, 작은 아이라도 안 돼. 하지만 마마는 그 애하고 약속했단다. 그 애는 이제 남의 것을 결코 훔치지 않아. 그런데 어째서 그런 것을 묻니?\"",
      "srcPage": 689,
      "srcSentenceEA": 9,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74479",
      "srcText": "어째서, 이런 일이 마마를 짜증나게 할까? 하고 세료자는 생각합니다. 그리하여 조금 생각하고서 다시 조립니다. \"하지만 마마, 읽어 줘.\" \"저녁때 돌아와서. 그러면 읽어 줄게.\"",
      "srcPage": 706,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74484",
      "srcText": "이야기는 틀에 박힌 대로 이어져 가고, 세료자는 열심히 듣고 있습니다. 저녁 어스름 속에 두 눈을 반짝반짝 빛내며 세료자는 한 마디도 놓치지 않으려고 귀 기울였습니다. 다음에 어떤 말이 나오는지 세료자도 이미 알고 있습니다. 그렇다고 해서 이야기가 시시해지지는 않습니다.",
      "srcPage": 712,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74483",
      "srcText": "이야기는 곧 끝났습니다. 세료자가 아무리 부탁하거나 성내도 파샤 아줌마는 두 번째의 이야기는 해 주지 않았습니다. 하품을 하면서 부엌으로 가 버렸습니다. 세료자는 외돌토리가 되었습니다. 무엇을 할까?",
      "srcPage": 715,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74490",
      "srcText": "세료자는 아저씨가 끈을 푸는 것을 짜증스럽게 기다렸습니다. 가위로 끊으면 단번일 텐데 아저 씨는 오랫동안 애써서 단단한 매듭을 풀었습니다. 끈은 쓸모가 있기 때문에 그것을 잘 간수해 두려는 것입니다.",
      "srcPage": 718,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74489",
      "srcText": "세료자는 발돋움을 하면서 그것을 열심히 보고 있었습니다. 하지만 무엇인가 희한한 것이 들어 있으리라 기대했던 잿빛 상자로부터 나온 것은, 고무 굽이 달린 검은 색 커다란 덧신 이었습니다. 세료자는 징이 박힌 이것과 비슷한 것을 갖고 있었습니다. 나사 천이 아닌 고무로만 만들어져 있어 그것이 싫었습니다. 그래서 이것도 덩달아 보기 싫었습니다.",
      "srcPage": 719,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "74493",
      "srcText": "금붕어는 떠올라 오자 먹이를 기다리듯 입을 빙긋거렸습니다. 이것은 재미있겠는걸. 금붕어란 놈이 간유를 먹을까? 아니면 먹지 않을까? 세료자는 둥글고 작은 유리병 아래를 뽑고 간유를 어항 속에 조금 흘려 넣었습니다.",
      "srcPage": 723,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74450",
      "srcText": "세료자는 생각했습니다. 그야 그럴 테지. 좋을 게 틀림없어. 레코드를 틀 수 있으니까. \"일거리도 생기고 꼭 좋아질 거예요.\" \"우리 같은 인간은 그리 환영받지 못하니까요.\"",
      "srcPage": 679,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74448",
      "srcText": "\"하지만 그것은 당신 탓이잖아요. 당신이 정신만 차렸다면 좀더 좋아졌을 텐데.\" \"이제 새삼 뉘우쳐 본들 어쩌겠어요. 뭐니뭐니해도 다시 돌이킬 수는 없지요. 고마웠습니다요. 그럼 나무를 모두 잘라 놓겠습니다.\" 아저씨는 안뜰로 나갔습니다.",
      "srcPage": 681,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74449",
      "srcText": "가랑비가 부슬부슬 내렸으므로 파샤 아줌마는 세료자를 밖에 내보내지 않았습니다. \"그 사람, 어떻게 된 거지?\" \"감옥에 있었단다. 너도 들었을 테지.\"",
      "srcPage": 682,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74456",
      "srcText": "\"왜 감옥에 있었지요?\" \"나쁜 짓을 했으니까 들어간 거야. 정직하게 살면 그런 일이 없단다.\" 루키야니치 아저씨는 식사 뒤 좀 쉬었다가 다시 사무실로 나갔습니다. 세료자는 아저씨에게 물었습니다. \"나쁜 짓하면 감옥에 가요?\"",
      "srcPage": 683,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74454",
      "srcText": "\"그럼 어째서 아저씨에게 장화를 주라고 말했어요?\" \"그 아저씨가 불쌍했기 때문이야.\" \"나쁜 사람인데 왜 동정하지요?\"",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "74461",
      "srcText": "\"이제 그만! 마마가 말했잖아. 이런 일을 생각하기에는 너는 아직 이르다고! 무엇인가 다른 것을 생각해라! 마마는 그런 이야기를 듣기 싫어!\" 세료자는 마마의 엄한 눈을 보자 묻기를 그만두고 부엌으로 갔습니다. 그리고 물통에서 국자로 물을 퍼 컵에 담고 단숨에 마실 수 있는지 시험해 보았습니다. 하지만 아무리 머리를 발딱 젖히고 입을 크게 벌려도 잘 되지 않았습니다.",
      "srcPage": 692,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "74499",
      "srcText": "마마가 레냐를 데리고 돌아오면, 집 안은 떠들썩해지고 활기가 생깁니다. 레냐가 울면 마마는 젖을 먹이고 기저귀를 갈아 채우거나 목욕을 시켜줍니다. 지금은 레냐도 태어났을 적보다는 사람다워졌습니다. 다만 너무 살이 찐 듯합니다.",
      "srcPage": 728,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74498",
      "srcText": "레냐는 단풍잎 같은 손으로 '흔들이' 를 쥘 수 있지만 그 이상은 아직 하지 못합니다. 레냐는 탁아소에서 하루 종일 무엇을 하고 있을까? 코로스테료프 씨는 밤늦게 돌아옵니다. 그러면 여기저기서 서로 끌어당기려고 야단입니다.",
      "srcPage": 729,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74500",
      "srcText": "밤에 자기 전, 레냐는 오랫동안 웁니다. 마마는 코로스테료프 씨를 부릅니다. 마마에게는 반드시 코로스테료프 씨가 필요합니다. 코로스테료프 씨는 레냐를 안고 방 안을 서성거려 울음을 그치게 합니다.",
      "srcPage": 731,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74501",
      "srcText": "세료자는 그 땐 이미 코로스테료프 씨와의 이야기는 뒤로 미뤄집니다. 드문 일이지만 아주 좋은 밤도 있습니다. 레냐가 조금 얌전해지고 마마가 앉아 학생들의 성적표를 보고 있을 때, 코로스테료프 씨는 세료자의 머리맡에서 이야기를 해 줍니다.",
      "srcPage": 732,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74509",
      "srcText": "그리고 머리에 떠오른 곡조를 작은 소리로 노래했습니다. \"호르모고르이, 호르모고르이.\" 장롱 이야기가 나오는 것을 보니 우리는 아마 그곳에 옮겨 가나 봅니다. 멋지다, 이 이상 신나는 일은 없습니다.",
      "srcPage": 738,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74508",
      "srcText": "\"호르모고르이란 멀어요?\" \"멀고말고, 아주 먼 곳이란다.\" 아줌마는 말하고서 한숨 지었습니다. \"우리, 거기에 가요?\" \"글쎄, 난 모르겠어. 세료자, 그것은 너의 집 일이니까.\" \"기차를 타고 가요?\" \"그렇단다.\" 세료자는 코로스테료프 씨와 마마에게 물었습니다.",
      "srcPage": 740,
      "srcSentenceEA": 8,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74460",
      "srcText": "세료자는 창가에 앉아 오락가락 내리는 잿빛 비를 바라보면서 앞뒤가 맞지 않는 루키야니치 아저씨의 말뜻을 풀려고 열심이었습니다. 아저씨가 털 빠진 방한모를 쓰고 옆구리에 장화를 안고서 옆을 지나갔습니다. 장화 한 짝을 또 한 짝에 거꾸로 끼웠기 때문에 장화 바닥이 양쪽 다 보였습니다.",
      "srcPage": 687,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74459",
      "srcText": "세료자는 감옥에서 나온 아저씨 이야기를 마마에게 들려 주었습니다. \"안 된 일이지만, 그런 사람이 이따금 있단다. 이 이야기는 네가 좀더 클 때까지 밀어 두자. 자, 파샤 아줌마한테 가서 옷을 깁는 데 쓰는 나무들을 빌려 가져 오렴.\" 세료자는 나무들을 가져오고 나서 또 물었습니다. \"하지만 어째서 그 사람은 남의 것을 훔쳤지?\"",
      "srcPage": 690,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "74462",
      "srcText": "\"일하고 싶지 않았기 때문이겠지. 그래서 그런 짓을 했을 거야.\" \"그렇지만 감옥에 보내진다는 것은 알고 있었을 게 아냐?” \"물론 알고 있었겠지.\" \"그 사람 무섭지 않았을까? 아마! 무섭지 않은 곳이야, 감옥은?\"",
      "srcPage": 691,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74465",
      "srcText": "온 몸이 축축하게 물을 뒤집어썼으며, 옷깃 사이로 물이 흘러들어가서 등을 타고 흘렀습니다. 세료자는 속 셔츠가 젖은 것을 숨겼습니다. 또 어른들이 소동을 피우고 옷을 갈아입게 하고서 화를 낼 테니까요.",
      "srcPage": 693,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74466",
      "srcText": "하기야 속 셔츠는 자기 전까지 말랐지만. 어른들은 식당에서 세료자가 벌써 잠든 줄 알고 큰 소리로 이야기하고 있었습니다. 코로스테료프 씨의 목소리가 들렸습니다.",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74463",
      "srcText": "\"세료자가 바라는 것은 분명한 대답이오. 애매한 대답을 하면, 그 애로선 알 수 없을 거야.\" 루키야니치 아저씨가 말했습니다. \"나는 도망쳤지. 대답할 수 없었어.\" 마마는 이렇게 말했습니다.",
      "srcPage": 695,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74464",
      "srcText": "\"어떤 나이 또래의 아이라도 그런 대로의 어려움이 있어요. 그러므로 아이들이 물어도 일일이 대답해 줄 필요는 없지요. 어째서 그 애가 이해하지 못하는 문제를 함께 생각해야 하지요? 그것이 무슨 도움이 되겠어요. 다만 그 애를 혼란시키고 필요 없는 생각을 하게 만들 뿐이죠. 세료자로선 그 아저씨가 잘못을 저지르고 벌을 받았다는 것만 알면, 그걸로 충분해요. 당신들은 그 애하고 이 이야기를 더 이상 하지 말아요. 제발!\" 루키야니치 아저씨가 변명했습니다. \"우리들이 그 이야기를 하고 있다는 거야? 천만의 말씀, 그 애가 말하고 있는걸.\" \"코로스테료프 씨!\" 세료자가 어둔 방안에서 불렀습니다.",
      "srcPage": 696,
      "srcSentenceEA": 13,
      "srcWordEA": 91
    },
    {
      "srcTextID": "74467",
      "srcText": "한순간 모두 조용해졌습니다. “뭐니?” 방에 들어가면서 코로스테료프 씨는 물었습니다. \"대체 누구죠, 가게의 사람이란?\" \"너는 어째서 자지 않니? 빨리 자거라!\" 그러나 어둠 속에서 세료자의 반짝이는 눈이 코로스테료프 씨를 기다리고 있는 듯이 보고 있었습니다. 코로스테료프 씨는 작은 목소리로 이 질문에 대답해 주었습니다 마마에게 들리면 귀찮았으므로.",
      "srcPage": 697,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "74470",
      "srcText": "세료자는 병에 걸렸습니다. 이번에는 편도선염입니다. 의사의 말에 따르면 '선병질 흔히 체격이 약하고 가슴팍이 납작하고 빈혈성의 약한 체질' 이라고 합니다. 의사는 또 새로운 심술궂은 일, 간유와 습포를 생각해 냈습니다.",
      "srcPage": 698,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74468",
      "srcText": "게다가 체온을 재라고 일렀습니다. 고약한 냄새가 나는 검은 연고를 헝겊에 발라 목에 감습니다. 조심조심 따끔따끔 찌르는 종이를 위에 대고 다시 그 위에 솜을 댑니다.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74469",
      "srcText": "또 그 위로 귀 언저리까지 붕대를 감습니다. 널빤지에 박은 못처럼 목을 돌릴 수조차 없습니다. 게다가 그대로 있어야 하므로, 정말 싫습니다. 하지만 누워 있지 않아도 되는 것은 고마운 일입니다. 열 이 없고 비가 내리지 않을 때는 밖에 나갈 수 있습니다.",
      "srcPage": 700,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74475",
      "srcText": "하지만 그렇게 알맞게 두 가지가 겹치는 일은 좀처럼 없습니다. 라디오는 늘 틀어 놓지만 지껄임이나 흐르는 음악이 언제나 반드시 재미있지는 않습니다. 어른은 참으로 게으름쟁이입니다.",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74480",
      "srcText": "저녁때 돌아와도 마마는 레냐에게 젖을 먹이거나 목욕을 시키거나 코로스테료프 씨와 이야기하거나 학생들의 성적표를 보거나 할 뿐으로, 끝내는 도망치고 맙니다 옳지, 파샤 아줌마가 벌써 일을 다 끝내고 자기 방의 큰 소파에 앉아 있습니다. 두 손을 무릎에 얹고 조용히 쉬고 있습니다. 집 안에는 아줌마밖에 없습니다.",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "74477",
      "srcText": "세료자는 그리로 갔습니다. 그리고 아줌마에게 졸랐습니다. \"아줌마. 이야기해 줘.\" 라디오를 꺼 버리고 나란히 앉았습니다. 아줌마는 귀찮다는 듯이 말했습니다. \"또 이야기냐? 이제 모두 술술 외고 있을 정도가 아니냐.\"",
      "srcPage": 708,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74476",
      "srcText": "\"하지만 해 줘. 아무거나.\" 어째서 귀찮다고 하는지. 아줌마는 한숨 짓고서 마침내 이야기를 시작했습니다. “그래, 그래, 어쩔 수 없는 아이로구나. 옛날 옛적에 임금님과 여왕님이 있었습니다. 두 사람에게는 여자아이가. 있었습니다. 그런데 어느 날.\"",
      "srcPage": 709,
      "srcSentenceEA": 9,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74482",
      "srcText": "세료자는 '구혼자' 라는 말이며 '결혼을 청한다' 는 말이 어떤 뜻을 갖고 있느냐고 묻는다면, 잘 설명하지 못합니다. 그렇지만 자기 나름으로는 잘 깨닫고 있습니다. 이를테면 '말은 꼼짝도 하지 않고 말뚝을 박은 것처럼 서 있었다. 그렇지만 이윽고 달리기 시작했다' 고하는 줄거리에서는 옳지, 말뚝이 빠졌구나. 하고 생각합니다.",
      "srcPage": 713,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "74488",
      "srcText": "병을 앓는 동안 장난감에는 싫증이 났습니다. 그림을 그리는 일도 넌더리가 났습니다. 방 안은 비좁아 자전거를 달릴 수도 없습니다.",
      "srcPage": 716,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74494",
      "srcText": "금붕어는 멍청하니 입을 벌리고 꼬리를 늘어뜨린 채 삼키지 않습니다. 세료자는 또 넣었습니다. 금붕어는 팔딱 달아나 버렸습니다. 먹지 않는구나. 세료자는 맥이 빠져 버렸습니다.",
      "srcPage": 724,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74492",
      "srcText": "그런 일을 할 적마다 세료자도 나쁜 것을 하고 있는 것도, 또, 파샤 아줌마가 성을 내고 자기는 울게 되리라는 것도 알고 있습니다. 하지만, 그렇게 된다 하더라도 마음 한구석에선 만족을 느낍니다. 성내든가 울든가 하면, 결국 심심함을 잊게 될 테니까요.",
      "srcPage": 727,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74503",
      "srcText": "코로스테료프 씨는 처음에 이야기가 서툴러 거의 잘 되지 않았으나 세료자가 도와 주거나 가르쳐 주었으므로 이제는 꽤 능숙해졌습니다. \"옛날 옛적에 임금님과 여왕님이 있었습니다. 두 사람 사이에 아름다운 여자 아이가 있었습니다. 공주님은.\" 세료자는 얌전히 듣고 있었습니다.",
      "srcPage": 733,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74510",
      "srcText": "제니카도 바시카도 가 버렸습니다. 우리도 가는 것입니다. 우리가 같은 곳에 있지 않고 어딘가에 가는 것은, 우리들이 쓸모 있는 인간이기 때문입니다. 세료자는 파샤 아줌마에게 물었습니다.",
      "srcPage": 739,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74507",
      "srcText": "\"우리 호르모고르이에 가요?\" 두 사람 모두 자기 쪽에서 말해야 하는데 그것을 잊은 듯 했습니다. 두 사람은 서로 눈길을 마주치고 외면해 버렸습니다. 두 사람의 눈을 들여다보려 했지만 소용없었습니다. \"우리, 가지 않아? 정말로 가는 거야?\"",
      "srcPage": 741,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "74513",
      "srcText": "세료자는 왜 두 사람이 대답하지 않을까 이상히 여기면서 다시 한 번 물었습니다. 마마가 세료자의 얼굴을 보면서 대답했습니다. \"파파가 그 곳으로 전근한단다.\" \"우리도 함께 가죠?\" 세료자는 똑바로 질문하고 대답을 기다렸습니다. 그렇지만 마마는 여느 때처럼 처음에는 다른 이야기를했습니다.",
      "srcPage": 742,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74514",
      "srcText": "왜 코로스테로프 씨는 천장을 보고 있는 것일까? 어째서 마마는 다시 입을 다물고 세료자의 머리를 쓰다듬어 주는 것일까? \"그럼 나는?\" 두려움에 사로잡혀 세료자는 발을 구르며 그 말을 되풀이 했습니다. 마마는 세료자의 머리를 쓰다듬는 것을 그만두고 말했습니다.",
      "srcPage": 744,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74517",
      "srcText": "세료자는 울면서 마마가 계속하는 이야기를 가까스로 듣고 있었습니다. \"파샤 아줌마와 루키야니치 아저씨가 너하고 함께 남을 거다. 너는 여태까지처럼 그 분들과 사는 거야.\" 그래도 여태까지처럼 사는 것은 싫었습니다. 코로스테료프 씨와 마마와 함께 살고 싶었습니다. 세료자는 흐느끼면서 소리쳤습니다. \"나도 호르모고르이에 갈 테야!\"",
      "srcPage": 746,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "74519",
      "srcText": "나를 버려 두고 마마들은 멀리 가 버린다. 마마들은 내가 있건 없건 아무래도 좋은 것이다. 그런 것은 마음 쓰지 않는다! 게다가 마마들은 기차로 간다. 나도 기차를 타고 가고 싶다. 하지만 데리고 가 주지 않는다. 세료자에게 커다란 슬픔과 아픔이 함께 찾아왔습니다.",
      "srcPage": 749,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "74523",
      "srcText": "자, 물을 마셔라, 세료자. 그런 응석을 피우고 아무리 떼를 써도 안돼. 의사가 안 된다고 했으니까.",
      "srcPage": 751,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "74535",
      "srcText": "괴롭게 만든다고, 천만에! 세료자는 그것을 각오했습니다. 마마들과 함께 라면 어떠한 괴로움이라도 견딜 수 있습니다.",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "74536",
      "srcText": "그리하여 파파와 마마가 자기를 사랑하지 않는 게 아닐까 하는 의심이 차츰 짙어졌습니다. 숲에 이르렀습니다. 숲속에는 사람 하나 보이지 않고 으스스 추웠습니다. 잎사귀는 모두 떨어져, 벌거벗은 꼭대기 가지에는 마치 서툴게 감은 털실 뭉치 같은 새집이 거무스름 하게 보였습니다.",
      "srcPage": 767,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74537",
      "srcText": "눅눅한 낙엽 위로 덧신 소리를 철퍼덕거리며, 코로스테료프 씨와 손을 잡고 걸어가면서 세료자는 생각했습니다. 그리고 갑자기 무뚝뚝하게 말했습니다. \"어느 쪽이든 마찬가지야.\" \"뭐가 마찬가지니?\" 코로스테료프 씨는 말하며 세료자 쪽으로 허리를 굽혔습니다.",
      "srcPage": 768,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74550",
      "srcText": "루키야니치 아저씨와 파샤 아줌마는 자리에 눕고 나서 오랫동안 작은 소리로 이야기하고 코를 풀고 있었는데, 이윽고 둘 다 조용해졌습니다.루키야니치 아저씨의 코고는 소리가 울려 퍼지고 파샤 아줌마의 코멘 씩씩거리는 가느다란 숨소리가 들렸습니다. 코로스테료프 씨는 혼자 식당의 벌거숭이 전등 아래 가마니를 씌운 책상에 앉아 글을 쓰고 있었습니다. 갑자기 등 뒤 에서 한숨 소리가 들려 뒤돌아 보았습니다.",
      "srcPage": 779,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "74551",
      "srcText": "세료자는 자고 있는 사람을 깨우지 않으려고 애쓰며 훌쩍 거렸습니다. 코로스테료프 씨는 세료자의 손을 잡고 있었습니다. \"왜 그래, 세료자! 맨발은 안 된다고 늘 말했지 않아. 바닥은 차갑다. 너도 알고 있지? 그리고 나와 너하고의 이야기는 끝났잖아.\"",
      "srcPage": 781,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74548",
      "srcText": "\"난 호로모고르이에 가고 싶어!\" 세료자는 흐느껴 울었습니다. \"봐, 벌써 발이 차가워졌지 않니!\" 코로스테료 씨는 말하며 잠옷 자락으로 세료자의 발을 싸주었습니다.",
      "srcPage": 782,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74564",
      "srcText": "코로스테료프 씨는 잠깐 서서 그것을 보고 있었습니다. 식당에서 새어 드는 빛 속에서 세료자의 얼굴은 조그맣게 황금빛으로 보였습니다. 코로스테료프 씨는 몸을 돌려 살며시 방을 나갔습니다.",
      "srcPage": 794,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74565",
      "srcText": "그렇지만 코로스테료프 씨는 썰매에 새 밧줄을 매 주었습니다. 세료자가 현관에 눈길을 보냈더니 벌써 썰매에는 끈이 매어져 있었습니다. 코로스테료프 씨는 어딘가 나가고 없었습니다. 마마는 레냐에게 젖을 먹이고 있습니다.",
      "srcPage": 797,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74571",
      "srcText": "세료자는 파샤 아줌마 옆으로 갔습니다. 파샤 아줌마가 아무리 미신을 많이 믿는 사람이라도 괜찮아. 왜냐하면 함께 남아 주고 나를 좋아하는걸, 뭐.",
      "srcPage": 800,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74573",
      "srcText": "심심풀이로 세료쟈는 물었습니다. \"무엇을 하고 있지요?\" 파샤 아줌마는 무뚝뚝하게 대답했습니다. \"내가 커틀릿을 만들고 있는 게 보이지 않니?\" \"어째서 그렇게 많이 만들지요?\"",
      "srcPage": 801,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74574",
      "srcText": "루키야니치 아저씨도 나를 귀여워해 주지만 이제부터는 더 많이 많이 귀여워해 줄 게 틀림없어. 나는 아저씨하고 통나무배를 타러 갔다가 물에 빠지는 거야. 그러면 증조할머니처럼 땅속에 파묻혀지겠지. 코로스테료프 씨와 마마는 그것을 알고 울 테지.",
      "srcPage": 804,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74577",
      "srcText": "어째서 우리들은 이 아이를 함께 데려가지 않았을까. 이렇게 크게 자랐는데. 이렇게 순하고 착한 아이였는데. 레냐는 그 아이에 비하면 문제가 되지 않지 라고. 아 싫다, 흙 속에 파묻히는 것은 싫다.",
      "srcPage": 805,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74576",
      "srcText": "어느날 두 사람이 찾아와서 말할 테지. '장작을 자르게 해 주십시오' 라고. 그러면 나는 파샤 아줌마에게 어제 만든 수프를 주라고 해야지. 거기서 세료자는 몹시 슬퍼지고 코로스테료프 씨와 마마가 불쌍해서 눈물이 흘러나왔습니다. 파샤 아줌마가 \"어머나, 이런!\" 하고 큰 소리를 질렀습니다.",
      "srcPage": 807,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74581",
      "srcText": "바람따라 빙글빙글 돌면서 또 눈발이 흩날렸습니다. \"앞으로 얼마쯤?\" \"이제는 아까보다 가깝지. 하지만 아직도 꽤 멀었어.\" 식당의 쌓아 올린 가구 사이에 서서 나스챠 할머니와 마마가 이야기하고 있었습니다. 나스챠 할머니가 말했습니다.",
      "srcPage": 814,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74559",
      "srcText": "밖에는 흰 솜 같은 커다란 눈송이가 펄펄 날리면서 이내 유리창에 얼어붙었습니다. 세료자는 그것을 말없이 바라보고 있었습니다. 마침내 지칠 대로 지쳐 코로스테료프 씨의 얼굴에 빨갛게 달아오른 눈물에 젖은 볼을 붙이더니, 얌전해졌습니다. \"자, 겨울이다! 또 많이 놀고 썰매도 타려무나. 시간은 앗 하는 사이에 지나가 버려.\" 세료자는 힘없이 말했습니다.",
      "srcPage": 791,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "74584",
      "srcText": "파샤 아줌마가 물었습니다. \"할머니는 배웅을 하지 않습니까?\" \"나는 회의가 있어서.\" 나스챠 할머니는 이렇게 말하고 마마쪽으로 가 버렸습니다.",
      "srcPage": 812,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "74618",
      "srcText": "숨이 막힐 만큼 마구 심장이 뛰고 있었습니다. 숨 쉬기 조차 괴롭고 사람의 말소리도 들리지 않았습니다. \"빨리! 빨리!\" 세료자는 파샤 아줌마가 몸을 따뜻하게 싸 주고 있는 동안에도 줄곧 외쳐댔습니다.",
      "srcPage": 849,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74553",
      "srcText": "\"나으면 곧 너를 데리러 올 거야.\" \"거짓말 아니지?\" 세료자는 슬픈 듯이 이렇게 말하고 나서 코로스테료프 씨의 목에 팔을 감았습니다. \"나는 아직 너에게 거짓말을 한 적이 없잖아.\"",
      "srcPage": 784,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74556",
      "srcText": "정말이다, 거짓말 한 일은 없다. 그렇지만 거짓말 할 때도 있어. 어른들은 모두 거짓말쟁이. 만일 코로스테료프 씨가 지금 나에게도 거짓말을 하고 있는 것이라면 어떻게 할까?",
      "srcPage": 785,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74555",
      "srcText": "세료자는 턱밑이 따끔따끔한 단단한 남자다운 코로스테료프 씨의 목에 매달렸습니다. 마치, 그 곳이 마지막 방어벽이기나 한 것처럼. 코로스테료프 씨야말로 세료자의 희망의 별이며 세료자를 지켜 주는 아주 좋은 사람이었습니다.",
      "srcPage": 786,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74557",
      "srcText": "코로스테료프 씨의 목에 팔을 감고 식당 안을 거닐며 작은 소리로 말했습니다. 이 밤 두 사람의 이야기는 모두 작은 소리였습니다. \"마중을 오고말고! 기차로 함께 가자. 기차는 빨라 기차 안은 사람들로 가득해. 눈 깜짝할 사이 마마가 있는 곳에 닿게 돼. 기차는 기적도 울리지.\" 세료자는 속으로 생각했습니다.",
      "srcPage": 787,
      "srcSentenceEA": 8,
      "srcWordEA": 50
    },
    {
      "srcTextID": "74561",
      "srcText": "조금만 생각해 봐, 코로스테료프 씨에게는 나를 데리러 올 시간이 없어. 올 시간이 없어. 마마 또한 그래. 코로스테료프 씨에게는 매일 여러 사람이 찾아오거나 전화가 걸려 와. 언제나 두 사람은 일하러 가거나 시험치러 나가거나 레냐를 보고 있을 거야.",
      "srcPage": 788,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74558",
      "srcText": "그러니까 내가 기다리고 기다려도 여기 올게 뭐야. \"우리들이 가는 곳은 이곳 숲과는 달라. 진짜 숲이 있지. 거기에는 버섯도 들딸기도 있단다.\" \"늑대도 있나요?\" \"글쎄, 그것은 딱 잘라 말할 수 없구나 늑대에 대해선 알아보고 나중에 편지로 알려 줄께. 시냇물도 있어. 함께 헤엄치려 가자꾸나. 크롤도 가르쳐 주지.\"",
      "srcPage": 789,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "74560",
      "srcText": "정말일까. 어쩌면 그렇게 될지도 모르겠는걸. 세료자는 의심하는 것에도 지쳐 그것에 새로운 희망의 등불을 켰습니다. \"낚싯대도 만들자. 물고기를 낚는 거야. 봐라! 눈이 내리기 시작했어!\" 코로스테료프 씨는 세료자를 창문 쪽으로 안고 갔습니다.",
      "srcPage": 790,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74563",
      "srcText": "\"그래. 너의 남자로서의 약속을 믿겠다.\" 코로스테료프 씨는 완전히 지쳐 축 늘어진 세료자를 파샤 아줌마의 방으로 안고 가서 눕히자 담요로 싸 주었습니다. 세료자는 천천히 띄엄띄엄 한숨을 쉬었고 곧 잠이 들었습니다.",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74569",
      "srcText": "마마는 언제나 젖만 먹이고 있습니다. 언제나 그렇습니다. 마마는 웃으면서 세료자에게 말했습니다. \"이리 와서 보렴, 레냐의 코가 우습지 않니?\"",
      "srcPage": 798,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "74572",
      "srcText": "세료자는 흘끗 마마를 보았습니다. 코는 코가 아닌가. 마마가 레냐의 코가 마음에 든 것은 레냐를 좋아하기 때문이다. 전에는 나를 좋아했지만 이제는 레냐가 좋아진 것이로구나.",
      "srcPage": 799,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74578",
      "srcText": "여기서 우리들은 즐겁게 살거야. 루키야니치 아저씨는 나에게 능금이나 초콜릿을 가져다 줄 것이고, 나는 커서 외국 항로의 선장이 되는 거야. 코로스테료프 씨와 마마에게는 좋은 일이 없을 거야.",
      "srcPage": 806,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74579",
      "srcText": "\"차 문제로 나갔어요. 아벨리키에프 씨가 보내 주지 않는 거에요. 정말 나쁜 사람이지.\" \"나쁘다니, 그쪽에서도 차는 필요할 테고. 그 사람도 트럭은 보내 주었지 않아요. 짐을 나르는 데는 그 편이 좋지요.” 세료자는 눈을 깜박이면서 그것을 듣고 있었습니다.",
      "srcPage": 809,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74583",
      "srcText": "지금 세료자의 머리 속은 이제 곧 닥쳐올 헤어질 일로 가득 찼습니다. 그리하여 열심히 그 슬픔을 견디려 하고 있었습니다. 어떤 일이 있어도 마마들은 이제 곧 가 버린다.",
      "srcPage": 810,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74585",
      "srcText": "\"대체 미챠는 어디 갔을까? 이제 두 번 다시 만날 수 없을지도 모르는데.\" 할머니도 또한 그렇게 생각하는구나. 마마들은 아주 가 버리고 마는 거야. 이제 다시는 돌아오지 않을 거야. 벌써 꽤 어두워지고 머지않아 전등을 커야 된다는 걸 알았습니다.",
      "srcPage": 815,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74588",
      "srcText": "레냐가 울기 시작했습니다. 마마가 하마터면 세료자에게 부딪칠 듯이 하며 레냐 쪽으로 달려가면서 부드럽게 말했습니다. \"무엇인가 하면서 놀고 있으면 좋을 텐데, 세료자.\" 세료자도 무엇인가에 열중할 수 있으면 좋을 텐데 생각하고 처음에는 원숭이를, 다음에는 집짓기 나뭇조각을 가지고 놀아 보았습니다.",
      "srcPage": 816,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74587",
      "srcText": "그렇지만 소용없었습니다. 무엇을 해도 재미없고 시시했습니다. 부엌문이 탕 하고 소리를 내었고 발을 구르며 눈을 털고 있는 코로스테료프 씨의 커다란 목소리가 들렸습니다. \"자, 식사다. 1시간 있으면 차가 온다.\" 나스챠 할머니가 나왔습니다. \"모스크비치(소련제 승용차) 일로 뛰어다녔니?\"",
      "srcPage": 817,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74589",
      "srcText": "추위로 얼굴이 새빨개진 코로스테료프 씨가 들어와 선 채 세료자를 굽어보고 있었습니다. 그리고 미안한 듯이 물었습니다. \"왜 그러니, 세료자?\"",
      "srcPage": 819,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "74592",
      "srcText": "모두 서둘러 식사를 했습니다. 나스챠 할머니는 돌아 갔습니다. 완전히 어두워졌습니다. 코로스테료프 씨는 누군가에게 전화를 걸어 작별인사를 하고 있었습니다.",
      "srcPage": 820,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74594",
      "srcText": "세료자는 무릎에 기대어 끔짝 않고서 웅크리고 있고 코로스테료프 씨는 긴 손가락으로 세료자의 머리칼을 만지작거렸습니다. 운전사인 티모힌 아저씨가 들어왔습니다. \"어때, 준비되었나? 삽을 빌려 주지 않겠어, 눈을 치울 테니까. 그래 갖고선 문이 열리지 않아.\"",
      "srcPage": 821,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74591",
      "srcText": "루키야니치 아저씨도 함께 나갔습니다. 마마는 레냐를 붙잡아 큰 소동을 피우면서 담요로 싸기 시작했습니다. 코로스테료프 씨가 말했습니다. \"그렇게 서두를 것 없어, 레냐가 땀을 흘리잖아. 아직 넉넉해.\"",
      "srcPage": 822,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74597",
      "srcText": "\"외투를 입구려. 바깥은 추우니까.\" 루키야니치 아저씨가 외투를 건네 주며 파샤 아줌마에게 말했습니다. 세료자는 갑자기 꿈에서 깬 것처럼 소리치면서 아저씨에게 달려들었습니다. \"나도 밖에 나갈 테야! 나갈 테야!\" \"물론이지. 물론이고말고! 너도 나가자!\" 파샤 아줌마는 안심시키듯이 말하고 외투를 입혀 주었습니다.",
      "srcPage": 827,
      "srcSentenceEA": 9,
      "srcWordEA": 44
    },
    {
      "srcTextID": "74596",
      "srcText": "\"세료자, 마마에게 '안녕' 이라고 말해 줘!\" \"안녕, 안녕.\" 세료자는 당황했습니다. 불은 달아오르고 숨을 가쁘게 몰아쉬면서 그렇게 말하더니 코로스테로프 씨 쪽을 보았습니다. 코로스테료프 씨는 칭찬해 주었습니다. \"세료자, 용하다.\"",
      "srcPage": 829,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74602",
      "srcText": "마마는 줄곧 울면서 루키아니치 아저씨와 파샤 아줌마에게 말했습니다. \"여러 가지로 고마웠어요.\" \"무슨 소리야.\" 파샤 아줌마는 골똘히 생각하는 듯한 얼굴로 대답했습니다. \"세료자를 부탁해요.\"",
      "srcPage": 830,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "74600",
      "srcText": "\"그 일은 걱정하지 말아요, 염려 없으니까.\" 파샤 아줌마는 아까보다도 슬픈 듯이 그렇게 말하고 갑자기 큰 소리로 외쳤습니다. \"잊고 있었어! 앉아요, 기도해야지!\" 눈물을 닦으면서 루키야니치 아저씨가 물었습니다. \"뭐라구, 어디로 가지?\"",
      "srcPage": 831,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74601",
      "srcText": "“무슨 뚱딴지 같은 소리예요! 자, 우리 방으로 가요!\" 모두 그 곳에 갔고, 무엇이 어떻게 되는 것인지 모르는 채 잠자코 알맞은 자리에 앉았습니다. 마챠 아줌마는 먼저 일어나 십자를 그었습니다. \"신의 가호가 있으시기를!\"",
      "srcPage": 832,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74607",
      "srcText": "뜰은 여느 때의 세료자의 뜰이 아닙니다. 세료자에겐 이 헛간도 마치 지금까지 한 번도 본 일이 없었던 것처럼 보였고, 그리고 이 아이들과는 한 번도 본 일이 없는 듯한 느낌이 들었습니다. 티모힌 아저씨만 해도 그렇습니다. 버림을 받게 된 세료자에겐 누구 하나 친한 사람이란 없었고, 이제부터도 있을 수 없는 것처럼 생각 되었습니다.",
      "srcPage": 835,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "74605",
      "srcText": "낯선 목소리로 티모힌 아저씨가 말했습니다. \"차로 가는 것은 큰일이야, 미끄러지니까.\" 코로스테료프 씨는 레냐를 안은 마마를 운전대에 앉히고 포대기로 단단히 둘러 주었습니다. 코로스테료프 씨는 누구 보다도 마마와 레냐를 사랑하고 있는 것입니다.",
      "srcPage": 836,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74606",
      "srcText": "두 사람이 춥지 않도록 코로스테료프 씨는 보살며 주고 있습니다. 그리고 자기는 트럭 위에 기어 올라가 그 곳에 동상처럼 우뚝 섰습니다. 파샤 아줌마가 외쳤습니다. \"미챠! 시트 아래로 들어가요! 시트 아래로! 그렇게 서 있으면 눈을 흠뻑 맞게 돼.\"",
      "srcPage": 837,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "74610",
      "srcText": "\"미챠, 대관절 어떻게 된 거죠! 미챠, 생각 좀 해요. 미치기라도 했어요!\" 코로스테료프 씨는 흥분하여 성난 것처럼 대답했습니다. \"잠자코 있어, 이것이 어떠한 일인지 당신들도 알 테지. 이렇듯 쓰라린 일은 없어. 당신들이 어떻게 생각하든 나로선 참을 수 없어. 그것 뿐이야.\"",
      "srcPage": 843,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "74619",
      "srcText": "코로스테료프 씨는 말하고 집 안으로 뛰어들어갔습니다. 처음에 세료자는 멀뚱하니 그 자리에 서 있었습니다. 심장이 머리의 중심까지 울리도록 뛰었습니다. 이윽고 집안으로 달려들어가 헐떡이면서 방안을 뛰어다니며 원숭이를 움켜 잡았습니다.",
      "srcPage": 845,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74615",
      "srcText": "갑자기 두려움에 사로잡혔습니다. 코로스테료프 씨는 마마와 파샤 아줌마가 말리는 바람에 틀림없이 생각을 고쳤을 거야 라고 생각되었기 때문입니다. 세료자는 코로스테료프 씨한테 다시 뛰어갔습니다.",
      "srcPage": 846,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74616",
      "srcText": "그렇지만 벌써 그 때는 코로스테료프 씨가 \"빨리, 빨리!\" 하면서 세료자 쪽으로 달려와 있었습니다. 두 사람은 함께 세료자의 것을 모았습니다. 파샤 아줌마와 루키야니치 아저씨가 그것을 도와 주었습니다. 아저씨는 세료자의 침대를 싣고 나서 말했습니다. \"미챠! 당신의 말이 옳아! 훌륭해, 당신은!\"",
      "srcPage": 847,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "74617",
      "srcText": "세료자는 흥분돼 있었습니다. 자기의 보물 중에서 닥치는 대로 움켜 파샤 아줌마가 준 상자 속에 던져 넣었습니다. 빨리! 빨리! 그렇게 하지 않으면 가 버릴지도 모른다. 어른들은 이제부터라도 무슨 짓을 할지 도무지 알 수 없으니까.",
      "srcPage": 848,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "74624",
      "srcText": "트럭은 곧 움직이기 시작 했습니다. 아아, 이제 안심해도 좋을 것입니다. 운전대 안은 비좁았습니다. 왜냐하면 한 사람, 두 사람, 세 사람, 네 사람이나 타고 있으니까요! 티모힌 아저씨의 털가죽 외투에서 몹시 냄새가 납니다. 아저씨는 담배를 피우고 있습니다.",
      "srcPage": 851,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "74622",
      "srcText": "우리들은 트럭을 타고 달리고 있으니까요. 모두 함께, 우리들의 차로, 우리들의 티모힌 아저씨가 우리들을 실어다 주고 있습니다. 밖에는 코로스테료프 씨가 우리들 위에 서 있습니다. 코로스테료프 씨는 우리들을 사랑하고 마음 든든히 지켜 주고 있습니다.",
      "srcPage": 853,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74623",
      "srcText": "자기는 눈 속에 있으면서, 우리들은 운전대에 앉히고 우리 모두를 호르모고르이에 데려가 줍니다. 아아, 우리들은 얼마나 행복한지! 마침내 호르모고르이에 가는 것입니다. 거기에는 무엇이 있는지 모릅니다.",
      "srcPage": 854,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "74626",
      "srcText": "느끼기 쉽고, 마음에 상처받기 쉬우며 고집스런 한 소년이, 새아버지의 따뜻한 사랑과 이끌어 주는 힘으로 밝게 웃을 수 있는 소년으로 커가는 모습에서 글쓴이의 따뜻한 눈길을 느낄 수 있다. 자라나는 소년 소녀 들은 거의 모두가 아버지나 어머니를 통하여 인생과 사회를 배우게 된다. 사랑에 대해서도, 도덕에 대해서도, 부모들은 자녀들의 길 안내자이다. 그러나 그렇기 때문에 오히려 소년 소녀들은 이따금 부모에 대한 믿음을 잃고 외로움과 슬픔을 느끼게 되는 일이 있게 된다.",
      "srcPage": 857,
      "srcSentenceEA": 4,
      "srcWordEA": 69
    },
    {
      "srcTextID": "74628",
      "srcText": "오늘날은 어린이들이 신뢰할 수 있는 부모로서의 참모습을 잃기 쉬운 시대인지도 모른다. 어머니는 늘 가까이 있으면서 이것저것 너무 간섭한다. 또한 아버지는 언제나 일에 쫓겨 너무 멀리 떨어져 있다. 어린이들은 부모님이 너무 가까이 있어도 너무 멀리 있어도, 부모의 참모습을 보지 못한다.",
      "srcPage": 858,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74630",
      "srcText": "어린이에게 바로 이러한 마음의 힘이 될 책이 있으면 하고 널리 찾던 중에 이 뛰어난 글을 얻게 되어 가슴이 뛰었다. 여러 어린이가 이 글을 읽었다면, 그 웃음이나 눈물이 메마르기 전에 이 책을 부모님들이 꼭 읽으시도록 해 보면 어떨까. 지은이 파노바 베라 표도로브나 여사는 1905년 러시아 로스토프에서 태어났다.",
      "srcPage": 860,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "74631",
      "srcText": "제2차 세계 대전에 종군하고 난 뒤, 1945년 발표한 희곡 '아가씨들' 로 작가 생활을 시작했다. 이 글은 1955년에 발표되었다. 표도로브나의 작품의 특징은 어린이 사회 생활의 어두운 구석을 사정없이 들추어 내어 쓰는 데 있다. 그래서 그의 글은 어린이를 밝고 훌륭하게 키우려는 사람들에게 크게 환영받아 널리 읽히고 있다.",
      "srcPage": 861,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "74590",
      "srcText": "레냐를 안은 마마가 세료자 쪽으로 다가와서 한쪽 손으로 세료자 머리를 끌어안았습니다. 세료자는 그것을 피했습니다. 마마는 나를 두고 가고 싶으면서 왜 안는 걸까? 짐은 모두 날라졌습니다.",
      "srcPage": 825,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "74598",
      "srcText": "가구도 트렁크도 먹을 것이 든 백도, 그리고 레냐의 기저귀가 든 보퉁이도. 방안은 이제 텅 비었습니다. 종이 부스러기와 먼지 투성이의 작은 약병만 뒹굴고 있습니다. 집의 낡음과 페인트칠이 벗어진 바닥이 두드러지게 눈에 띄었습니다. 작은 찬장과 장롱이 있었던 곳만이 아주 말짱했습니다.",
      "srcPage": 826,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "74599",
      "srcText": "마마와 코로스테료프 씨도 외투를 입었습니다. 코로스테료프 씨는 세료자의 겨드랑 밑을 받쳐 안아 올리더니 세게 입맞추고 나서 말했습니다. \"잘 있어, 세료자. 건강하게 지내야 한다. 그리고 우리가 약속한 것을 잊지 말아야 해.\" 마마는 세료자에게 키스하고서 울음을 터뜨렸습니다.",
      "srcPage": 828,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74603",
      "srcText": "모두 현관으로 나갔습니다. 눈은 줄곧 내렸고, 어디고 모두 새하얗습니다. 문은 활짝 열어 젖혀져 있었습니다. 헛간 그늘에 네모진 등이 매달려 있었습니다. 등은 밝게 빛나고 가루눈이 그 불빛 속에서 흩날렸습니다.",
      "srcPage": 833,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74604",
      "srcText": "짐을 실은 트럭은 뜰 한가운데 세워져 있었습니다. 티모힌 아저씨는 짐을 시트로 덮고 슈릭이 옆에서 돕고 있었습니다. 그 둘레에 바시카의 어머니며 리다 등 배웅 나온 사람들이 모여 있었습니다. 세료자에겐 그 사람들 모두와, 주위의 일들 모두가 본 적도 없는 낯선 것처럼 생각되었습니다.",
      "srcPage": 834,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "74609",
      "srcText": "크로스테료프 씨는 그 말을 듣고 있지 않았습니다. 그리고 외쳤습니다. \"세료자, 옆으로 비켜라. 차에 친다.\" 트럭은 엔진 소리를 내기 시작했습니다. 티모힌 아저씨가 운전대에 앉았습니다. 움직였습니다. 뒤로 물러났습니다.",
      "srcPage": 838,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "74549",
      "srcText": "거기에는 맨발의 긴 잠옷을 입고 목에 붕대를 감은 세료자가 서 있었습니다. \"왜 그러니?\" 코로스테료프 씨는 작은 소리로 말하며 일어섰습니다. \"코로스테료프 씨 ! 내가 가장 좋아하는 코로스테료프 씨, 부탁이에요, 나도 데리고 가 줘요!\"",
      "srcPage": 780,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "74554",
      "srcText": "그리고 몸을 떨면서 우는 세료자의 가냘픈 몸을 가슴에 끌어안았습니다. \"대체 무슨 일이니? 이런 짓을 하면 어떻게 되는지 알고 있잖아. 만일 줄곧 병들어 있다면.\" \"난 이제 앓지 않겠어.\"",
      "srcPage": 783,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "74562",
      "srcText": "\"저 말이죠? 내 썰매의 끈이 아주 못 쓰게 되었어. 새것으로 묶어 줘요, 네.\" \"그래, 제대로 잘 묶어 주고말고. 하지만 나에게 약속해 주겠지, 이제 울지 않는다고. 알겠니, 몸에도 나쁜 거야. 마마도 슬퍼하고 그리고 이런 짓은 남자아이가 할 짓이 아니야. 나는 가장 싫어. 이제 울지 않는다고 약속하겠니?\" \"응\" \"약속하겠니? 정말이지?\" \"응.\"",
      "srcPage": 792,
      "srcSentenceEA": 10,
      "srcWordEA": 57
    },
    {
      "srcTextID": "74566",
      "srcText": "떠나는 날이 찾아왔습니다. 그 날은 잔뜩 흐려 있었으나 그다지 춥지는 않았습니다. 땅바닥에 쌓인 눈은 하룻밤 사이에 녹아 없어지고 지붕 위에만 얄팍하게 남아 있었습니다.",
      "srcPage": 795,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74567",
      "srcText": "잿빛 하늘, 눈녹음, 물웅덩이. 밖에 나가기 조차 싫었으므로 썰매에 대해선 생각지도 않았습니다. 이런 날씨에는 좋은 일이 있을 수 없습니다. 그리고 아마, 이제는 아무것도 좋은 일은 없을 테지요.",
      "srcPage": 796,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "74570",
      "srcText": "부엌의 탁자 위에는 밀가루를 범벅한 튀기지 않은 커틀릿이 잔뜩 늘어놓아져 있었습니다. \"도중에 먹을 도시락이란다.\" \"마마들, 벌써 가 버리는 거예요?\"",
      "srcPage": 802,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "74568",
      "srcText": "\"아냐 아직. 저녁때가 되어서 란다.\" \"몇 시간쯤 있다가?\" \"아직도 많이 남았어. 밝은 동안에는 가지 않는다. 어둡고 나서야.\" 아주머니는 커틀릿을 무치는 일은 계속했고 세료자는 탁자 가장자리에 이마를 기대고 서 있었습니다. 그리고 생각했습니다.",
      "srcPage": 803,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74575",
      "srcText": "세료자는 코로스테료프 씨와의 약속을 생각해 내고, 섬칫하며 말했습니다. \"난 이제 울지 않겠어요!\" 나스챠 할머니가 언제나처럼 검은 백을 들고 들어왔습니다. \"미챠는 있습니까?\" 파샤 아줌마가 말했습니다.",
      "srcPage": 808,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "74582",
      "srcText": "세료자를 버리고. 그런데도 세료자는 마마들이 좋다. 나스챠 할머니가 말했습니다. \"미챠는 대체 어떻게 되었을까? 작별하려 왔는데.\"",
      "srcPage": 811,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "74580",
      "srcText": "다시 조용해졌습니다. 밖에는 잔뜩 구름이 끼었고 바람이 일기 시작했습니다. 창문이 바람에 흔들려 달가닥 소리를 내었습니다. 물웅덩이에는 하얗게 살얼음이 열었습니다.",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "74552",
      "srcText": "아저씨들은 늦어서야 돌아갔습니다. 모두 피로해서 자리에 누웠습니다. 레냐가 칭얼거리며 보챘습니다. 매일 밤, 레냐는 얼마나 울어야 속이 풀리는 것일까.",
      "srcPage": 778,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "74586",
      "srcText": "\"아니오, 내주지 않아요. 제기랄, 트럭으로 가야만 해요.\" 이 목소리에 세료자는 언제나처럼 기뻐하며 뛰어가려 했습니다. 하지만 곧, 마침내 이 목소리도 들을 수 없게 되리라 생각하고는 다시 바닥에서 이쪽저쪽으로 옮기며 집짓기 놀이를 시작했습니다.",
      "srcPage": 818,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "74595",
      "srcText": "티모힌 아저씨와 루키야니치 아저씨와 코로스테료프 씨는 꾸려 놓은 짐을 나르기 시작했습니다. 문이 연방 열리고 방 안에 차가운 공기가 불어들어왔습니다. 모두의 장화는 눈 투성이가 되었지만 발을 닦는 사람은 없었습니다. 파샤 아줌마도 말하지 않았습니다.",
      "srcPage": 823,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "74593",
      "srcText": "발을 닦을 겨를도 없다는 건 아주머니도 알고 있었습니다. 바닥에는 물웅덩이가 생기고 번져 더러워졌습니다. 눈과 가마니와 티모힌 아저씨의 털외투에서 지독한 냄새가 풍겼습니다. 파샤 아줌마는 이리저리 뛰어다니며 주의를 주고 있었습니다.",
      "srcPage": 824,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74608",
      "srcText": "앞으로 나아갔습니다. 다시 물러났습니다. 마침내 가 버렸습니다. 문은 닫혀지고 등은 꺼지고, 모든게 끝났습니다. 세료자는 눈이 쏟아지는 속에서 옆쪽에 서 있었습니다.",
      "srcPage": 839,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "74612",
      "srcText": "자기가 한 약속을 생각해 내고 거의 소리도 내지 않고 울었고, 때때로 슬픈 듯이 길게 흐느꼈습니다. 눈물 한 방울이 속눈썹에 퍼졌습니다. 등의 불빛 속에서 그것이 반짝거렸습니다. 그것은 괴로움의 눈물이었습니다. ",
      "srcPage": 840,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "74611",
      "srcText": "이미 어린아이의 눈물이 아니고 쓸쓸하고 고집스런 소년의 눈물이었습니다. 이제 그 이상 그 곳에서 있을 힘이 없어졌습니다. 세료자는 홱 돌아서자 슬픈 듯이 등을 구부리고 집 쪽으로 걸어갔습니다. \"기다려! 세료자! 자 빨리! 준비해라! 가는 거다!\"",
      "srcPage": 841,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74613",
      "srcText": "코로스테료프 씨는 있는 힘을 다해 외치며 티모힌 아저씨가 타고 있는 운전대를 두들기더니 짐칸에서 뛰어내렸습니다. \"빨리 해라! 왜 그러니! 잡동사니 장난감은 죄다 치워 버려. 자!\" 파샤 아줌마와 운전대에서 내다본 마마가 큰 소리로 말했습니다.",
      "srcPage": 842,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "74614",
      "srcText": "파샤 아줌마가 소리질렀습니다. \"오오 하느님! 그 곳에 가면 그 애는 죽게 돼요.” \"비켜 줘. 그 애에 대해선 내가 책임을 지겠어. 알겠지? 그 애는 죽지 않아. 당신들은 잘못 생각하고 있는 거야. 자, 빨리, 세료자!\"",
      "srcPage": 844,
      "srcSentenceEA": 9,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74620",
      "srcText": "드디어 파샤 아줌마의 손에서 뛰어나가자 눈으로 코로스테료프 씨를 찾았습니다. 트럭은 제대로 본디 장소에 있었습니다. 코로스테료프 씨는 아직 타지 않고서 모두에게 작별인사를 하라고 세료자에게 말했습니다. 코로스테료프 씨는 세료자를 안아올려 마마와 레냐 곁, 마마의 숄 아래 밀어 넣었습니다.",
      "srcPage": 850,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "74621",
      "srcText": "세료자는 티모힌 아저씨와 마마의 사이에 끼어 조그맣게 오그라들듯이 앉아 있습니다. 모자가 한쪽 눈 위로 미끄러져 내려왔고 숄이 목을 죄어댔습니다. 작은 창으로는 아무 것도 보이지 않습니다. 창밖에는 헤드라이트에 비추어진 눈이 날아갑니다. 앉은 자리가 무척 거북합니다. 그렇지만 그런 일 따위는 아무래도 괜찮습니다.",
      "srcPage": 852,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "74625",
      "srcText": "그렇지만 우리가 가는 곳이니까 틀림없이 멋진 곳일 거야! 티모힌 아저씨가 클랙슨을 빵빵 울립니다. 반짝반짝 빛나는 눈이 작은 창문 밖에서 세료자를 향해 곧장 날아옵니다.",
      "srcPage": 855,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "74627",
      "srcText": "이 글의 마지막에서 주인공 세료자는 끝없는 밤하늘을 보고 깜짝 놀라면서 그 밤하늘에 꿈을 실어 보낸다. 죽음에 대한 무서움, 사랑하는 어머니의 재혼과 그에 따라 외돌토리가 된 듯한 느낌, 동생이 생기자 일어나는 마음의 갈등, 그리고 어른들에 대한 불신 등도 함께 떠나 보낸다. 세료자는 이제 외롭지 않다. 이처럼 행복해 하는 세료자의 모습에서 우리도 함께 포근한 행복감을 느끼게 된다.",
      "srcPage": 856,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "74629",
      "srcText": "이 이야기의 주인공 세료자는 아직 학교에 다니지 않는 한창 개구쟁이 소년이다. 그런데 그 개구쟁이 짓은 보는 이에게 어릴 때의 포근한 생각을 일깨워 주어 미소짓게 만든다. 한편 그 나이 또래 때의 상처입기 쉬운 마음도 읽는이의 가슴 속에 생생하게 되살려 준다. 지금은 국민학교 상급반이나 중학생인 여러분도 가끔, 이 세료자와 같은 나이로 되돌아가서 새삼스럽게 부모님의 사랑을 느껴 본다면 마음에 큰 힘이 될 것이다.",
      "srcPage": 859,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    }
  ]
}