{
  "title": "식물을 부탁해",
  "author": "정연숙",
  "illustrator": "류주영",
  "isbn": "9791128211287",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 27,
  "paragraphInfo": [
    {
      "srcTextID": "11155",
      "srcText": "리아 아주머니는 식물원을 운영하고 있었어요. 식물원에서 세계 여러 곳에 사는 식물들을 키우고 있었지요. 그런데 어느 날부터 식물 몇몇이 시들해지고 더 이상 자라지 않았어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "11159",
      "srcText": "이글이글 내리쬐는 태양 아래, 낙타가 선인장을 등에 지고서 걸었어요. 뜨거운 모래바람이 불어와도 꿋꿋하게 걸어갔어요. 어디에 심으면 선인장이 잘 자랄지, 이곳저곳 살펴보았지요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "11161",
      "srcText": "“응, 괜찮아.” 낙타는 걱정하며 선인장이 말한 곳에 구덩이를 팠어요. 선인장은 구덩이에 들어가더니 뿌리를 힘껏 뻗었어요. “난 비가 오면 옆으로 넓게 뻗은 뿌리로 빗물을 빨아들여서 줄기에 가득 모아. 그래서 나는 물이 부족한 사막에서도 잘 살아.” 낙타는 선인장의 뿌리와 줄기를 보며 놀라워했어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "11164",
      "srcText": "“바오바브나무야, 덥고 목마르지 않니?” 그러자 바오바브나무가 하늘을 향해 가지를 펼치며 대답했어요. 이제 한동안 계속해서 비가 내릴 거야.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "11186",
      "srcText": "“맹그로브야, 물속에 뿌리를 내릴 수 있겠니? 숨쉬기도 힘들지 않을까?” 그러자 맹그로브에 매달려 있던 왕 박쥐가 끼어들었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "11185",
      "srcText": "“괜찮아, 맹그로브는 긴 뿌리가 물속 진흙 바닥까지 내려가 있어. 또 뿌리 대부분이 물 밖으로 나와 있어 숨을 쉴 수도 있지.” 왕 박쥐의 말에 원숭이는 안심했어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "11195",
      "srcText": "“은행나무야, 어디 아파? 왜 잎을 떨어뜨려?” 고양이가 눈에 눈물이 그렁그렁해서는 물었어요. 난 괜찮아, 겨울나기를 하려고 잎을 떨어뜨리는 거야. 추운 겨울을 나려면 몸속 물과 영양분을 아껴야 하거든. 봄이 오면 다시 싱싱하고 푸릇한 새잎을 틔울 거야. 은행나무가 아픈 게 아니어서 고양이는 기뻤어요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "11204",
      "srcText": "담비가 에델바이스를 들고 높은 산에 올라갔어요. 높이 올라갈수록 바람이 거세지고, 몹시 추워졌어요. 산 중턱 바위 위에 다른 꽃들이 보이자, 에델바이스가 말했어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "11213",
      "srcText": "지구에서 가장 추운 얼음 땅, 남극에 눈보라가 쌩쌩 휘몰아쳤어요. 눈도 뜰 수 없고 한 걸음 내딛기도 힘들었어요. 눈보라 사이를 황제펭귄은 쉬지 않고 걸었어요. 리아 아주머니에게 부탁받은 식물을 꼭 심어야 했으니까요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "11166",
      "srcText": "코끼리 두 마리가 메마른 초원에 커다란 나무를 심었어요. 나뭇가지가 뿌리처럼 생긴 바오바브나무였어요. 코끼리들이 나무를 다 심고 나서 커다란 귀를 펄럭이며 더위를 식혔어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "11173",
      "srcText": "“라피도포라야, 무슨 병에 걸렸니?” 오랑우탄이 걱정하자 라피도포라가 대답했어요. 여기는 덥고 비가 많이 와서 큰 나무들이 빼곡히 자라.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "11221",
      "srcText": "“식물들이 모두 고향에 돌아가 잘 자라고 있을까?” 몹시 궁금해하던 리아 아주머니에게 파랑새가 마침 반가운 소식을 전해 주었어요. “리아 아주머니! 모두 잘 있어요. 뜨거운 사막에서도, 메마른 초원에서도, 울창한 숲에서도, 바닷가에서도, 따뜻한 곳에서도, 세찬 바람 부는 높은 산에서도, 눈보라 치는 추운 곳에서도, 가장 추운 얼음 땅에서도 식물들은 모두 모두 적응해서 잘 자라고 있어요.” 리아 아주머니는 그제야 안심하고 미소를 지었지요.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "11187",
      "srcText": "쏴쏴 시원한 파도 소리가 들렸어요. 원숭이가 맹그로브를 바닷가에 심고 있어요. 바닷물이 밀려오자, 원숭이가 걱정했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "11196",
      "srcText": "고양이는 따뜻한 곳에 은행나무를 심었어요. 한동안 고양이는 은행나무 곁에서 지내며 은행나무가 자라는 모습을 지켜보았지요. 어느 날 초록빛 잎이 노랗게 물들더니 잎이 우수수 떨어졌어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "11202",
      "srcText": "“여기 내 친구들이 있어, 나도 여기 있을래.” 담비가 에델바이스를 심어 주며 물었어요. “이렇게 추운 곳에서 너희들은 어떻게 살 수 있니?”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "11207",
      "srcText": "순록은 발굽으로 눈 속 흙을 파서 전나무를 심었어요. 전나무의 뾰족한 잎이 몸에 닿을 때마다 따가웠어요. “미안해, 내 잎이 뾰족뾰족 바늘같이 생겼지?”",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "11206",
      "srcText": "순록은 괜찮다고 말하며 전나무를 계속 심었어요. 하지만 매서운 바람을 맞자, 얼굴을 잔뜩 찌푸렸어요. “춥다 추워, 춥고 긴 겨울을 어떻게 견디려고?”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "11220",
      "srcText": "황제펭귄은 소중히 품고 온 남극 구슬이끼를 바위 위에 심었어요. “남극 구슬이끼야, 이렇게 꽁꽁 언 바위 위에서 어떻게 사니?” 펭귄의 말에 남극 구슬이끼들이 서로 어깨동무하고 대답했어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "11175",
      "srcText": "큰 나무를 타고 올라가면 아래쪽 잎은 햇빛을 받기 힘들어. 그래서 아래쪽 잎에도 햇빛을 받으라고 위쪽 잎에 구멍을 뚫었어. 그래야 모든 잎이 골고루 잘 자랄 수 있지. “다른 잎들을 위해 스스로 잎에 구멍을 내다니, 넌 참 착하구나.” 오랑우탄은 라피도포라를 칭찬해 주었어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "11156",
      "srcText": "리아 아주머니는 정성을 다해 식물들을 보살폈지만, 식물들은 영 나아지지 않았어요. “식물들을 원래 살던 곳으로 보내면 괜찮아질까?” 리아 아주머니는 곰곰 생각하다 동물들을 불렀어요. “너희가 식물들을 원래 살던 곳에 심어 주면 좋겠구나.” 동물들도 기운 없는 식물들을 보자 안타까워했어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "11157",
      "srcText": "동물들은 저마다 맡은 식물을 챙겨 먹은 길을 떠났어요. 리아 아주머니는 동물들의 모습이 보이지 않을 때까지 손을 번쩍 들고 흔들었어요. “얘들아, 식물들을 잘 부탁해!”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "11162",
      "srcText": "낙타는 한참을 갔지만 마땅한 곳을 찾지 못했어요. “낙타야, 여기에 나를 심어 줘.” “정말? 뜨겁고 바싹 마른 곳인데 여기서 잘 자랄 수 있겠어?”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "11165",
      "srcText": "그럼 난 뿌리로 빨아들인 빗물을 굵은 줄기에 가득 저장할 거야. 비가 오지 않는 동안 줄기에 모아 둔 빗물로 견딜 수 있어. 코끼리들은 바오바브나무의 커다란 덩치가 늠름해 보였어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "11174",
      "srcText": "오랑우탄은 울창한 숲에 라피도포라를 심었어요. 어린 라피도포라는 엄청 빨리 자라 다른 나무를 타고 올라갔어요. 그런데 위쪽에 있는 잎에 자꾸만 구멍이 숭숭 뚫렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "11203",
      "srcText": "“우리 몸에는 보송보송 솜털이 나 있어서 별로 안 추워. 추운 바람도 친구들과 함께라면 견딜 수 있어.” 담비는 에델바이스가 친구들이 많아 다행이라고 생각했어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "11205",
      "srcText": "“괜찮아, 바늘잎이 있어 추위를 잘 견딜 수 있어. 또 바늘잎은 물이 잘 빠져나가지 않게 해.” 순록은 씩씩한 전나무가 기특했어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "11219",
      "srcText": "“우리는 바닥에 납작하게 붙어서 옹기종기 모여 살아. 서로 바람막이가 되어 주는 거야. 그러면 추위와 눈보라에도 살아남을 수 있어.” 펭귄은 바위에 꿋꿋하게 뿌리를 내린 남극 구슬이끼들을 흐뭇하게 쳐다보았어요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    }
  ]
}