{
  "title": "행복한 동물원을 찾아요",
  "author": "서보현",
  "illustrator": "정연주",
  "isbn": "9791165433857",
  "readAge": "초등_고학년",
  "publishedYear": 2021,
  "publisher": "아람키즈",
  "classification": "자연탐구",
  "paragraphInfoCount": 22,
  "paragraphInfo": [
    {
      "srcTextID": "108267",
      "srcText": "늙은 원숭이는 어깨를 으쓱하더니 말을 이었어요. “내가 좋아하는 동물원은 원래 살던 정글이야. 내 손으로 먹을 걸 구하고, 내 손으로 잠자리를 만들 수 있는 곳 말이야. 너도 네 방에 장난감 넣어 주고 맛있는 밥을 꼬박꼬박 준다고 해도 거기서 평생 갇혀 지내고 싶지 않지? 그러니 동물들이 살고 싶은 동물원은 없어.”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "108269",
      "srcText": "마야는 동물원의 동물들이 행복해질 수 있는 방법을 여기저기 찾아보았어요. 다행히도 동물들의 슬픔과 아픔을 아는 사람들이 곳곳에 있었어요. 미국 애리조나 소노라 사막 박물관, 이곳은 동물들이 지내는 곳을 최대한 살던 곳과 비슷하게 꾸며 놓았어요. 미국 동물원 가운데 가장 먼저 자연 그대로의 모습을 실천한 곳이에요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "108272",
      "srcText": "마야의 꿈은 이제 멋진 비행사가 되는 거예요. 멋진 비행사가 되면 비행기를 타고 지구에 있는 모든 동물들을 보러 갈 거예요. 그리고 사람들에게 말해 줄 거예요. 동물들은 자연 속에 있을 때가 가장 행복하고, 제일 멋지다는 걸요!",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "108251",
      "srcText": "마야는 커서 동물원 주인이 되고 싶어요. 언젠가는 커다란 동물원을 만들어서, 동물들과 함께 살아야지. 마야는 동물을 무척 좋아해요. 털이 북슬북슬한 북극곰도, 여기저기 어슬렁대는 고릴라도, 물 위로 껑충 뛰어오르는 범고래도, 꼬리를 살랑 흔드는 도마뱀도 말이에요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "108254",
      "srcText": "딱딱한 콘크리트에서는 무릎이 나빠지고, 발바닥이 썩거든. 진흙 목욕을 할 수 있는 진흙탕은 기본인 거 알지? 그리고 무엇보다 원하는 건 가족이야. 내 가족과 함께 살게 해 주면 좋겠어. 마야는 고개를 끄덕였어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "108260",
      "srcText": "마야는 수족관에 가서 범고래를 만났어요. “범고래야, 넌 어떤 동물원에서 살고 싶어?” 범고래는 빙그르르 돌더니 말했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "108258",
      "srcText": "난 원래 깊고 넓은 바다를 돌아다니면서 살아야 해. 그런데 이렇게 얕고 좁은 곳에만 있다 보니 점점 약해지고 있어. 게다가 물이 따뜻해서 피부병이 생겼단다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "108262",
      "srcText": "코끼리가 맘껏 걸을 수 있는 넓은 들판에, 북극곰이 오를 수 있는 얼음산에, 범고래가 헤엄칠 수 있는 넓고 차가운 수족관이라니! 지금 이 동물원과는 전혀 다르잖아. 그럼 다들 여기 있는 게 싫은 건가? 마야는 고개를 갸우뚱했어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "108264",
      "srcText": "마야는 원숭이 우리로 다가갔어요. “원숭이야, 넌 어떤 동물원에서 살고 싶니?” 그러자 늙은 원숭이 한 마리가 마야에게 다시 물었어요. “넌 왜 동물들이 동물원에서 살고 싶을 거라 생각해?”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "108257",
      "srcText": "마야는 북극곰을 만났어요. “북극곰아, 넌 어떤 동물원에서 살고 싶어?” 북극곰은 어슬렁어슬렁 다가와 말했어요. 음, 내 고향 북극처럼 넓고 추우면 좋겠어. 여기처럼 더우면 털 속에 지저분한 것들이 자라고 몸이 뜨거워져.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "108268",
      "srcText": "다음 날, 마야는 다시 동물원에 갔어요. 이젠 반지를 껴도 동물들과 이야기를 나눌 수 없었지만 전에는 보이지 않던 것들이 하나둘 보였어요. 축 쳐져 있는 북극곰의 외로움이, 빙글빙글 제자리만 도는 늑대와 여우의 슬픔이, 앞뒤로 몸을 흔들고 있는 곰의 아픔이 보였어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "108261",
      "srcText": "어느새 주변이 어두워졌어요. 마야의 마음도 어두워졌지요. 동물마다 원하는 게 다 달라서 멋진 동물원을 만들기가 정말 힘들겠어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "108256",
      "srcText": "내 털 좀 봐! 하얀 털이 누렇게 변했잖아. 바다표범을 사냥할 수 있게 해 주거나 얼음산에도 올라가게 해 줘야 해! 마야는 한숨을 쉬었어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "108259",
      "srcText": "또 엄마나 할머니 같은 가족이 없어서 무척 외로워. 네가 만들 동물원에는 넓고 차가운 물이 가득 찬 수족관을 꼭 지으렴. 마야는 마음이 아팠어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "108265",
      "srcText": "늙은 원숭이는 고개를 저었어요. 모든 동물들을 동물원에서 보호할 필요는 없어. 대부분의 동물들은 자연에서도 충분히 잘 살아갈 수 있단다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "108266",
      "srcText": "물론 잘못하다간 이상한 곳에 잡혀가서 낮에는 재주를 부리고, 밤에는 좁은 철창에 갇혀 힘들게 지낼 수도 있겠지만. 마야는 얼굴을 찌푸리며 대답했어요. “그런 나쁜 사람들은 혼내 줘야지!”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "108253",
      "srcText": "마야가 동물원에 간 날, 한 언니가 마야를 맞았어요. “축하합니다! 동물원의 만 번째 손님에게 솔로몬의 반지를 드립니다!” “솔로몬의 반지요?” 네, 이 반지를 끼면 하루 동안 동물들과 말할 수 있어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "108252",
      "srcText": "단, 동물에게 딱 한 가지 질문만 할 수 있어요. 언니의 말에 마야는 신났어요. 동물들에게 늘 묻고 싶은 게 있었거든요. 마야는 망설이지 않고 곧장 동물원에 들어갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "108255",
      "srcText": "마야는 제일 먼저 코끼리를 만났어요. “코끼리야, 넌 어떤 동물원에서 살고 싶어?” 코끼리는 긴 코를 흔들며 말했어요. 맘껏 걸을 수 있는 넓은 들판이면 좋겠어.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "108263",
      "srcText": "마야는 눈을 동그랗게 뜨고 말했어요. “사람들이 매일매일 먹을 것을 주고, 다치면 치료해 주잖아. 점점 사라지는 동물들은 보호해 주고, 새끼를 낳을 때도 보살펴 주고 말이야. 그리고 무엇보다 사람들이 예뻐해 주니까 좋지 않아?”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "108271",
      "srcText": "중국 곰 구조, 센터 곰의 쓸개를 약으로 쓰는 풍습 때문에, 중국 에는 수많은 곰이 산 채로 괴롭힘을 당해요. 곰 구조 센터에서는 이런 곰들을 구해 와서 몸과 마음을 치료해 주어요. 그리고 이곳에 오는 사람들에게 동물을 보호하는 방법과 왜 보호해야 하는지 교육해요. 미국 테네시 코끼리 보호 구역, 이곳은 동물원이나 서커스단에서 학대당했던 코끼리들이 살고 있어요. 코끼리들이 죽을 때까지 평화롭게 살 수 있도록 세심하게 돌봐 주어요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "108270",
      "srcText": "영국 저지 동물원, 이곳에는 멸종 위기에 놓인 동물만 있어요. 분홍 비둘기와 모리셔스 황조롱이가 멸종될 위기에 처하자, 두 새를 보호하고 번식시켜 수를 늘린 다음, 자연으로 돌려보냈어요. 덕분에 이제 더는 멸종 위기 동물이 아니에요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    }
  ]
}