{
  "title": "얼어붙은 불꽃",
  "author": "제임스 휴스턴",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975255077",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 914,
  "paragraphInfo": [
    {
      "srcTextID": "48436",
      "srcText": "카약이 돌아보며 말했다. “선글라스를 써.” 해는 두 사람 위를 쏜살같이 낮게 날리는 하얀 눈 속으로 숨어 버리고 말았다. 모든 게 희미하고 뿌옇게 보였다.",
      "srcPage": 486,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48435",
      "srcText": "지평선은 보이지 않았고, 몰아치는 눈이 무서운 안개처럼 둘레를 뒤덮었다. 매슈는 다리 근육이 아팠다. 몇 번이나 멈춰 서서 외치려고 했다.",
      "srcPage": 487,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48439",
      "srcText": "끈을 허리에 매고 있으니 매슈는 억센 팔에 안겨 있는 듯한 기분이 들었다. 그리고 온갖 애를 쓰고 있는 카약의 다정한 마음씨가 전해져 오는 듯한 느낌이 들었다. 아침 나절에는 가볍게 여겨지던 등짐이 지금은 큰 고릴라가 매달려 있는 것처럼 무거웠다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48760",
      "srcText": "“그 말이 맞을 거야.” 매슈는 눈 속에 거울을 떨어뜨렸다. 카약이 꽥소리를 질렀다.",
      "srcPage": 819,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48768",
      "srcText": "“현재 위치 프로비셔 남동 60킬로미터. 오전 10시 24분 빙산 위에서 발신되는 신호를 확인. 섬광이 세 번 되풀이되었습니다. 조난인 듯합니다. 빙산 위에는 아무 물체도 보이지 않았습니다.”",
      "srcPage": 823,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48767",
      "srcText": "“햇빛이 깨어진 틈의 바닷물에 반사된 것인지도 모릅니다. 그러나. 조종사와 나는 사람이 발신한 신호로 봅니다. 누군가가 행방불명되었다는 보고가 있습니까? 되풀이하겠습니다. 행방불명된 보고가 있습니까?”",
      "srcPage": 824,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48775",
      "srcText": "저녁 때가 되기 조금 전에 눈올빼미가 하늘 위를 나는 게 보였다. 미끄러지듯 하늘을 날고 있던 눈올빼미는 작은 폭의 큰 날개를 펄럭거리며 두 사람으로서는 알 수 없는 뭔가를 찾고 있었다. 해는 만 저편의 서쪽 언덕을 따라 게처럼 옆으로 옮겨가며 우물거리더니 마침내 모습을 감추었다.",
      "srcPage": 828,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "48778",
      "srcText": "두 사람은 얼음 속에 미끄러져 떨어지지 않고 남아 있는 몇 장의 평평한 얼음을 급히 모아 다시 한 번 눈 오두막을 지었다. 그러나 이리가 한 마리 들어갈 수 있을 만한 오두막밖에 되지 않았다. 두 사람이 축축한 눈으로 얼음 판자 사이의 틈을 막고 나자 카약이 매슈에게로 다가왔다.",
      "srcPage": 831,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "48786",
      "srcText": "두 사람은 희미한 램프 불빛 속에서 동물처럼 웅크리고 잠을 잤다. 아침의 첫 빛이 얼음벽을 통해 희미하게 비쳐들어왔다. “뭐지, 저 소리는?”",
      "srcPage": 838,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48788",
      "srcText": "카약은 숨을 죽였다. 얼굴을 들고 귀를 기울였다. 매슈가 말했다. “아무것도 들리지 않아. 기다려. 기다려 봐. 들린다 들려.”",
      "srcPage": 839,
      "srcSentenceEA": 7,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48792",
      "srcText": "카약이 매슈를 보며 새된 목소리로 말했다. “몸이 말을 안 들어. 올라갈 수 없겠어.” 매슈가 외쳤다. “밀어 줄게.”",
      "srcPage": 846,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48796",
      "srcText": "“두 사람 가운데 누가 저 빨간 동그라미를 그렸니? 어느 쪽이 그렸건 너희들의 목숨을 건진 건 작은 얼음 오두막 둘레에 그려진 저 빨간 동그라미 덕분이야. 저 소의 눈이 없었다면 나는 아마 너희들을 찾지 못했을 거다. 저 페인트는 어디서 가져 왔지?”",
      "srcPage": 850,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48798",
      "srcText": "“페인트가 아니예요. 카약이 생각해 낸 거예요.” 매슈는 카약을 턱으로 가리켰다. “카약이 살려준 셈이지요.” 찰리가 큰 소리로 말했다.",
      "srcPage": 851,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48191",
      "srcText": "두 사람이 눈이 쌓인 길에 서서 하늘을 불안한 듯이 올려다보는 것을 매슈는 물끄러미 바라보았다. 문을 지나 방으로 돌아오며 아버지는 말했다. “나에게는 괜찮을 것같이 보이네만. 예정을 말하겠네. 우리는 내일 아침 날이 새면 곧 떠나네. 그리고 그리넬 빙하를 따라 살펴보고 폭풍이 오기 전, 어두워지기 전에 돌아오는 걸세.”",
      "srcPage": 249,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "48196",
      "srcText": "“아까 찰리 아저씨에게 말씀하신 곳으로 가시는 게 아니지요? 그곳은 여기서 남서쪽이니까요. 아버지는 북으로 가시지요?”",
      "srcPage": 254,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48205",
      "srcText": "아버지는 짐을 등에 지고 나머지 장비도 이미 손에 들고 있었다. “아침식사는 안 들고 가세요?” “안 먹겠다. 흥분하면 내 위주머니는 언제나 조금 신경질 적이 되니까.”",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48213",
      "srcText": "카약이 말했다. “산 쪽에서 굉장한 폭풍이 오고 있어. 오늘 아침에 너의 아버지와 찰리 아저씨는 출발하셨니?” “응. 하지만 아마 되돌아오셨을 거야. 지금쯤 돌아와 계시겠지.”",
      "srcPage": 268,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48597",
      "srcText": "“들리나, 자유 말이다. 그들은 내 팔에 주사를 놓고, 내 아이들을 학교에 보내고 싶어하거든. 나를 자기들 같은 인간으로 만들고 싶어한단 말이다.”",
      "srcPage": 652,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48598",
      "srcText": "괴상한 사람은 큰 소리를 질러 웃으며 윙크하고는 눈 밑으로 머리를 움츠렸다. 카약과 매슈는 멀리 남쪽 강을 향해 터벅터벅 걸어갔다. 두 사람 뒤에서 괴상한 사람이 꿀이 들어 있던 빈 통을 탕탕 두드리며 마치 이 세상에 마음에 걸리는 일은 아무것도 없다는 듯이 에스키모 노래를 불렀다.",
      "srcPage": 654,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48603",
      "srcText": "몇 시간이나 걸었는지 짐작도 할 수 없었다. 강 수면에서 안개가 피어오르는 게 보였다. 용솟음치는 몇 줄기의 폭포 밑 강은 얼어 있지 않았다.",
      "srcPage": 658,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48604",
      "srcText": "물은 매우 차가워 보였으므로 손으로 뜰 수 없었다. 매슈는 카약과 나란히 물가의 얼음에 무릎을 짚고서 강에 직접 입을 대고 물을 마셨다. 강바닥에 뭔가 반짝이는 게 보였다.",
      "srcPage": 660,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48612",
      "srcText": "조심스럽게 화살을 활줄에 대고 단단히 겨눈 다음 온힘으로 활을 잡아당겼다. 커다란 올빼미는 화가 나서 날개를 퍼득거렸다. 와지끈, 탁! 쥐고 있던 활이 앞쪽으로 휘며 부러져 화살이 발 밑에 떨어졌다. 카약은 놀라서 숨을 몰아쉬었다.",
      "srcPage": 668,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48616",
      "srcText": "“저 올빼미를 쏘려고 했니? 활이 부러진 것은 그 아주머니가 주신 부적 덕분이야. 잘 됐어. 저 올빼미에게 상처를 입히면 우리는 여기서 살아 돌아가지 못할 거야.”",
      "srcPage": 669,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48619",
      "srcText": "커다란 올빼미는 매슈가 다가가자 꺼억꺼억 소리를 질러 성내며 날개 소리도 내지 않고 날아올라가 사라졌다. 매슈는 새가 앉아 있던 얼음이 튀어나온 곳으로 다가갔다. 카약을 향해 매슈는 외쳤다.",
      "srcPage": 675,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48624",
      "srcText": "얼음 덩어리는 반짝반짝 빛나는 그 얼음에 닿았다. 카약은 겁을 먹은 채 불타고 있는 얼음이 산산이 부서지는 것을 지켜보고 있었다. 매슈는 부서진 얼음 조각이 떨어져 있는 곳으로 뛰어갔다.",
      "srcPage": 677,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48626",
      "srcText": "카약이 보고 있으려니까 매슈는 몸을 웅크리고 뭔가를 주워 올려 해질녘의 빛에 비추며 열심히 살펴보기 시작했다. 매슈는 주머니에서 칼을 꺼내 그 칼 끝으로 얼음 속에 파묻혀 있던 것을 후벼냈다. 카약은 매슈 곁으로 달려갔다.",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48440",
      "srcText": "매슈는 무시무시한 눈보라 속을 비틀거리며 계속 걸었다. 얼마나 걸었는지조차 이미 알 수 없게 되어 버렸다. 갑자기 웅크리고 있는 카약의 등에 걸려 넘어졌다. 매슈는 저린 정강이를 안고 카약 옆에 웅크렸다. 카약은 눈칼의 긴 칼날로 딱딱한 눈 표면을 두드리며 숨찬 목소리로 고함 질렀다.",
      "srcPage": 495,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48795",
      "srcText": "“너희들 둘을 보면 춤추며 기뻐할 사람들이 많이 있어. 따끈따끈한 맛있는 음식이 잔뜩 기다리고 있다. 자 우선 이걸 들어라.”",
      "srcPage": 854,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48799",
      "srcText": "찰리는 두 사람에게 기다란 초콜릿을 하나씩 주었다. 카약의 손은 사다리를 오르느라 몹시 지쳐 있었으므로 부들부들 떨렸다. 카약은 이빨로 포장을 찢어야만 했다.",
      "srcPage": 855,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48803",
      "srcText": "매슈가 물었다. “아버지는 아무 탈 없으신가요.” 그러나 찰리는 이어폰을 귀에 대고 마이크 앞에서 흥분한 목소리로 지껄이고 있었기 때문에 매슈의 물음이 들리지 않았다. 매슈는 아래를 보았다.",
      "srcPage": 856,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48811",
      "srcText": "카약이 말했다. “주의해. 나만큼이나 쇠약해져 있을 테니까.” 두 사람은 서로 몸을 의지하며 이쪽으로 급히 오고 있는 사람들에게로 비칠비칠 걸어갔다. 매슈가 작은 소리로 말했다.",
      "srcPage": 865,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48815",
      "srcText": "공항 건물에 들어가면 아버지와 만날 수 있으리라 믿고 있었다. 그러나 주위를 둘러보아도 무덥고 넓은 방에는 아무도 없었다. 무릎에서 힘이 빠져 나가며 매슈는 바닥에 쓰러졌다.",
      "srcPage": 869,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48820",
      "srcText": "카약이 매슈 옆으로 급히 가서 주저앉으며 매슈의 어깨에 팔을 돌리고 말했다. “모든 일이 잘 되었어.” 그러나 카약의 눈에서 눈물이 흘러나오는 것을 매슈는 보았다.",
      "srcPage": 870,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48814",
      "srcText": "“우리 아버지는 어디 계시니?” 매슈는 겁을 먹으며 물어보고는 두 손으로 귀를 막았다. 대답을 듣기가 두려웠던 것이다.",
      "srcPage": 875,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48826",
      "srcText": "카약의 아버지 츠가쿠가 문 바로 밖에 앉아 있었다. 두 사람을 보자 츠가쿠는 일어섰다. 츠가쿠는 에스키모어로 아들에게 말했다.",
      "srcPage": 879,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48830",
      "srcText": "매슈의 아버지가 말했다. “그것으로 끝난 줄 알았어. 그러나 찰리가 마틸더를 그럭저럭 착륙시켜 우리는 목숨을 건진 거지. 찰리는 무릎을 심하게 다쳐서 걸을 수 없게 되었어.”",
      "srcPage": 885,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48835",
      "srcText": "“나는 눈에 뒤덮인 얼음 위에 주저앉고 말았어. 그리고 매슈, 나는 네 생각을 했다. 어떻게 하고 있을까 생각했지. 그리고 함께 있다면 좋겠다고 여겼어.”",
      "srcPage": 891,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48625",
      "srcText": "처음에 매슈는 말도 하지 않았다. 다만 강 속의 작은 돌들을 손가락으로 가리킬 뿐이었다. 매슈가 겨우 속삭이듯 말했다.",
      "srcPage": 679,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48623",
      "srcText": "“큰 것이 있어. 저기에도 또 하나. 아니, 수백 개나 얼음 속에 묻혀 있단 말이야. 강바닥 전체에 데굴데굴 굴러 있어, 카약.” 매슈는 칼날로 낸 뚜렷한 흠 자국을 카약에게 보이기 위해 반짝반짝 빛나는 작은 돌을 높이 쳐들었다.",
      "srcPage": 680,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48628",
      "srcText": "매슈는 폭넓은 다른 칼로 두 번째로 찾아낸 광석에 흠을 내고는 반짝이는 상태를 살피기 위해 햇빛에 비쳐 보았다. “황철강이나 황동강의 표면은 까칠까칠해. 게다가 딱딱해서 칼로는 흠이 나지 않아. 진짜 금은 연해, 이것처럼. 이것은 강바닥의 작은 돌 사이에 있던 것인데, 올빼미가 앉아 있던 얼음과 함께 수면에 떠올라온 게 틀림없어. 사금이야. 이것은 사금이야!”",
      "srcPage": 683,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "48634",
      "srcText": "손바닥에 얹고 무게를 재며 말했다. “100그램쯤은 되겠어. 1그램에 10달러라면, 10달러의 백배는 1000달러야. 네 사촌의 눈차는 얼마니?” “1500달러쯤 되었을 거야.”",
      "srcPage": 689,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48640",
      "srcText": "카약은 강가의 돌을 주워 올려 보였다. “이건 얼마나 나가겠니?” 매슈가 대답했다. “한 푼도 안 돼. 이걸 봐, 금이지.”",
      "srcPage": 695,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48638",
      "srcText": "“이 부싯돌은 아마 그런 것보다 훨씬, 훨씬 값어치가 있을 거야.” 카약은 주머니에 그 돌을 집어 넣었다. 매슈가 강에서 나왔을 무렵 둘레가 어두워지고 있었다.",
      "srcPage": 696,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48651",
      "srcText": "마침내 비틀거리며 이쪽으로 오는 매슈의 모습이 보였다. 카약이 금이 들어 있는 무거운 짐을 내려주자 매슈는 무릎을 풀썩 짚었다. 매슈의 얼굴은 비지땀으로 흠뻑 젖어 있었다.",
      "srcPage": 704,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48653",
      "srcText": "카약이 말했다. “내일은 이제 이런 짓을 할 수 없어. 너 때문에 빨리 걸을 수가 없단 말이야. 오늘 밤으로 식량도 다 떨어지게 되어 있어. 너는 자살 행위를 하고 있는 거야.”",
      "srcPage": 705,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48443",
      "srcText": "매슈는 둘이서 판 돌 옆 구멍으로 굴러들어가 구멍 바닥을 다지기 시작했다. 카약은 눈을 잘라 대충 네모난 덩어리로 만들더니 그것을 구멍 바깥쪽에 빙 둘러 세워 놓았다. 바람이 굶주린 이리처럼 짖어댔다.",
      "srcPage": 500,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48844",
      "srcText": "매슈의 아버지는 말했다. “무어니무어니해도 가장 고마운 일은 우리 모두가 살아서 돌아왔다는 거야.” 아버지는 한숨 돌렸다. 그리고 고개를 저었다.",
      "srcPage": 897,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48847",
      "srcText": "그렇다면 지질학을 공부하자. 카약과의 비밀을 이야기하는 것은 나중에라도 된다. 매슈는 겨우 입을 열었다. “멋져요, 아버지.”",
      "srcPage": 902,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48845",
      "srcText": "“나에게는 모두 굉장한 일로 들리는군. 교육 위원회에서는 자네가 학생을 데리고 하늘에서 광물을 찾는 방법을 가르치는 데 30시간 분의 비행 비용을 대겠다고 했다네. 모두 다시 함께 날 수 있겠어.”",
      "srcPage": 906,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48855",
      "srcText": "지은이와 작품에 대하여. 무슨 일이 있더라도 아버지를 구해 내고야 말겠다는 매슈의 마음, 목숨을 걸고 친구의 행동을 돕는 카약의 마음. 이 두 마음이 합쳐져 만들어진 지혜와 용기가 상상할 수조차 없을 만큼 난폭한 자연을 이겨냈다.",
      "srcPage": 908,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48853",
      "srcText": "끝없이 펼쳐진 얼음의 세계에서 나아갈 길을 찾아 내는 지혜, 우연히 나타난 동물을 확실히 자기 것으로 만드는 멋진 사격 솜씨, 얼음으로 만든 오두막, 촛불의 힘, 갈라진 얼음 사이를 건너는 얼음으로 만든 배, 거울을 이용한 구조 신호, 바다표범의 심장으로 만든 램프. 이 작품 곳곳에서 펼쳐지는 이러한 장면에 여러분 모두 감탄의 환성을 지를 것이다. 특히 어려움을 당할 때마다 카약이 보여 주는 살기 위한 온갖 지혜에는 정말 놀라지 않을 수 없다.",
      "srcPage": 909,
      "srcSentenceEA": 3,
      "srcWordEA": 69
    },
    {
      "srcTextID": "48649",
      "srcText": "그러자 매슈가 떨리는 목소리로 말을 걸었다. “짐을 들어 주지 않겠니? 금을 나르는 일을 도와줘. 이건 한 재산이 될 만한 값어치가 있어. 둘이서 나누자, 반반씩.”",
      "srcPage": 708,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48658",
      "srcText": "카약이 말했다. “가자. 네가 금을 버린다면 도와주겠어. 그런 것은 여기서는 아무 값어치도 없는 거야. 그저 돌멩이에 지나지 않아.”",
      "srcPage": 711,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48662",
      "srcText": "그러나 북극 오후의 차가운 잿빛 속을 누비며 두 사람은 비칠비칠 걸어갔다. 밤이 되자 두 사람은 작은 눈집을 짓고 두 마리의 지쳐 버린 개처럼 그곳에 기어들어갔다. 매슈가 말했다. “그 눈벌판의 괴상한 사람이 거짓말로 길을 가르쳐 주지 않았나 하는 생각이 이따금 들어. 또 같은 곳을 빙빙 돌고 있지 않나 하고 생각할 때가 있어.”",
      "srcPage": 716,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "48669",
      "srcText": "어디선지 기묘한 달이 이제부터 떠오려는 듯 지평선 멀리 저편 하늘이 희미하니 노랗게 밝아져 있는 게 보였다. 매슈는 말했다. “아버지는 저기 계실까? 이대로 계속 걸어가자.” 매슈는 한 걸음 앞으로 내디뎠다. 그러나 다리가 스펀지처럼 휘청하고 휘어져 쓰러지고 말았다.",
      "srcPage": 722,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48671",
      "srcText": "카약이 말했다. “안 돼. 안 된다니까. 저 불빛이 있는 데까지 50킬로미터가 넘어. 여기에 눈집을 짓고 자자. 아침이 되면 기운이 나겠지.” 카약은 짐 속에서 기다란 눈칼을 뽑았다.",
      "srcPage": 723,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48670",
      "srcText": "이튿날, 두 사람은 새벽녘에 떠나 얼어붙은 만 쪽으로 긴 비탈을 계속 내려갔다. 마침내 얼어붙은 만에 다다랐을 때 매슈는 머리가 어지러웠다. 카약은 눈 속에 웅크리고 앉아 잘 간수해 두었던 부러진 활 조각을 꺼내더니 그 끝에 눈칼을 동여 맸다.",
      "srcPage": 724,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48677",
      "srcText": "카약이 외쳤다. “너무 넓어서 건너갈 수가 없겠어.” 카약은 갈라진 가장자리를 따라 북쪽으로 서둘러 걸었다. 두 사람의 눈 앞에 3, 4미터쯤 입을 빠끔히 벌리고 있는 검은 물을 보고 매슈는 발이 움츠러져 움직여지지 않았다.",
      "srcPage": 729,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48453",
      "srcText": "절반으로 잘린 성냥개비가 탁탁 소리를 내며 불이 켜졌으므로 매슈는 눈을 깜빡거렸다. 카약은 쓰다남은 굵은 양초를 손에 들고 불을 붙였다. 카약은 눈칼을 두터운 눈벽에 수평으로 꽂고, 양초를 옆으로 기울여 칼 손잡이에 촛농을 떨어뜨려 양초를 세웠다. 불길이 흔들렸지만 꺼지지는 않았다.",
      "srcPage": 510,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48456",
      "srcText": "“그럭저럭 참을 만한 집이로군. 새벽까지 버티어 줘야 할 텐데. 이 굵은 촛불을 켜놓은 채 두자. 이 촛불로 우리의 작은 집은 네가 깜짝 놀랄 만큼 따뜻해질 거야.” 카약은 손을 뻗어 매슈의 어깨를 가만히 어루만졌다.",
      "srcPage": 513,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48497",
      "srcText": "“아버지는 나보다 몇백 배나 많은 걸 알고 있어. 너의 선생님이 되어 주시기도 할 거야. 이봐, 매토시, 너는 이제부터 새 가족을 갖는 거야.”",
      "srcPage": 554,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48501",
      "srcText": "“어쨌든 이 언저리를 서성거린다고 해서 무엇을 알아낼 수 있겠니? 또 너의 아버지와 찰리 아저씨는 지금쯤 아마 프로비셔에 돌아와 계실 거야.” 카약은 라이플 총을 어깨에 비스듬히 메었다.",
      "srcPage": 555,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48508",
      "srcText": "두 사람은 몇 분 동안 말없이 그 자국을 물끄러미 보고 있었다. “가자. 여기서 서성거리며 무슨 일이 일어나기를 기다리다가는 추위로 병에 걸리고 말 거야.” 카약은 파커를 입었다.",
      "srcPage": 564,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48673",
      "srcText": "그 갈라진 틈은 찢어진 흰 종이를 세워 놓은 듯이 들쑥날쑥 어디까지나 이어져 있었다. 카약이 속삭였다. “바다표범이 있어.” 서른 걸음도 떨어져 있지 않은 얼음 바다 속에 볼링 공처럼 둥글고 검은 머리가 떠올라 있었다. 카약이 조그만 목소리로 말했다.",
      "srcPage": 731,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48683",
      "srcText": "“헤엄친다고? 여름에도 이 물은 굉장히 차가워. 그런 짓을 하면 이삼 분 안으로 너도 나도 죽어버리고 말아. 남쪽의 학교에서 무엇을 배웠니? 애리조나니 브리티시콜럼비아니 멕시코에서 말이야.”",
      "srcPage": 734,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48692",
      "srcText": "매슈는 엎드려서 두 손으로 그 얼음을 쑥 밀었다. 카약은 납작하게 엎드려 있었다. 가벼운 바람이 얼음 위를 스쳐가자 카약의 몸은 그 바람을 받아 돛대 역할을 했다. 얼음덩어리는 빙그르 반 바퀴 돌았다.",
      "srcPage": 748,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48691",
      "srcText": "매슈는 눈을 감았다. 카약이 외쳤다. “나코르미크, 됐다.” 매슈가 눈을 뜨니 카약은 크게 입을 벌린 깨어진 틈 저쪽의 단단한 얼음 위로 기어오르려 하고 있었다. 카약은 얼음 덩어리에 10센티미터의 간격을 두고 구멍을 두 개 뚫으려고 얼음을 박박 긁기 시작했다.",
      "srcPage": 749,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48695",
      "srcText": "두 개의 구멍이 하나가 되도록 V자 모양의 홈을 계속 깎았다. 그것이 다 되자 구멍에 천막 밧줄을 그럭저럭 끼워서 단단히 묶었다. “다 됐어.” 카약은 매슈에게 소리지르고 발로 그 얼음을 매슈 쪽으로 되밀었다. 얼음은 갈라진 틈을 가로질러 돌아왔다.",
      "srcPage": 750,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48697",
      "srcText": "매슈는 지독하게 차가운 시커먼 물에 둘러싸이자 얼음공 위에 간신히 올라 앉은 코끼리 같은 느낌이 들었다. 카약은 천천히 신중하게 매슈를 자기쪽으로 끌어당겨 물가의 두꺼운 얼음과 큰 얼음 조각 사이의 넓은 틈을 건너게 했다. 매슈도 가까스로 단단한 얼음 위에 기어오를 수 있었다.",
      "srcPage": 752,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48698",
      "srcText": "카약이 매슈에게 말했다. “이젠 괜찮다고 생각해. 바람이 우리가 프로비셔 가까이의 만을 건너 저쪽 강가의 얼음 있는 데로 가는 것을 도와줄 거야.”",
      "srcPage": 754,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48704",
      "srcText": "카약은 잘못하고 있었다. 큰 잘못을 저지르고 있었던 것었다. 그로부터 여섯 시간 동안 얼음이 깨어져 입을 벌리고 있는 널따란 눈벌판을 서둘러 갔다.",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48303",
      "srcText": "모래가 눈에 들어가기라도 한 듯이 매슈의 눈은 바짝 마르고, 걱정으로 기분이 나빠졌다. 비행 계획이 거짓이라고 다시 한 번 말했더라면 좋지 않았을까. 저녁때 눈이 더욱 심하게 내렸다.",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48305",
      "srcText": "자잘하게 나눈 지역을 하나하나 차근차근 수색하며 살펴나갔다. 매슈는 조종사가 인터폰에 대고 말하는 것을 들었다. “세밀한 조사는 15시에 완료했다. 앞으로 22분 동안 더 수색할 시간이 있다.”",
      "srcPage": 358,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48462",
      "srcText": "날씨에 관한 카약의 예상은 틀림이 없었다. 매슈가 잠에서 깨어나자 얼굴 위의 오렌지 빛 천막 사이로 군데군데 빛이 스며들어 밝았다. 온누리가 죽은 듯이 고요했다.",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48464",
      "srcText": "모든 게 완전히 달라져 있었다. 눈의 산은 달걀과 설탕으로 만든 딱딱한 과자를 채찍으로 부숴 놓은 듯 바람을 맞아 무너져 몰려 있어, 높이 물결치는 파도 같았다. 북쪽으로 퍼지는 평평한 지평선 저편까지 온 평원이 봄볕을 받아 반짝반짝 빛나고 있었다. 머리 위에는 구름 한 점 없이 푸른 하늘이 끝없는 둥근 지붕처럼 퍼져 있었다. 너무 따뜻해 보여서 장갑도 끼지 않고 침낭과 천막을 꾸렸다.",
      "srcPage": 519,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "48467",
      "srcText": "“선글라스를 써. 이런 날에는 눈을 다치기 쉬우니까. 눈 때문에 눈이 멀게 되지.” 바위 곁에 웅크리고 앉아 카약은 망원경으로 지평선을 보았다.",
      "srcPage": 521,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48515",
      "srcText": "눈벌판의 괴상한 사람. “이리다.” 카약은 총을 겨누었다. 그러나 이리는 뒤돌아서더니 안개 속을 쏜살같이 달아났다. 카약은 뒤쫓아갔다. 매슈도 달렸다.",
      "srcPage": 569,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48521",
      "srcText": "천막의 밧줄을 늘릴 수 있는 데까지 멀리 가자 발로 눈을 콱콱 밟아 그 굳어진 눈 속에 무릎까지 몸을 묻고 줄다리기의 맨 뒤에 선 사람 같은 모습으로 몸을 도사렸다. 매슈는 외쳤다. “올라와! 힘껏 잡아당길 테니까.” 카약이 벼랑에서 손을 떼자 밧줄이 몹시 무거워지며, 팽팽한 소리를 냈다.",
      "srcPage": 575,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "48524",
      "srcText": "“라이플 총도 눈칼도 선글라스도 잃어버렸어. 모두 떨어졌어. 떨어지는 소리가 들렸지? 저 아래 바위에 부딪쳤어.” 매슈는 엉금엉금 기어서 앞으로 나아가 벼랑 아래를 내려다보았다.",
      "srcPage": 583,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48533",
      "srcText": "벼랑을 피하며 다시 한 번 그 평원으로 나가는 길을 찾아내는 데 시간이 무척 많이 걸렸다. 눈이 다시 펑펑 내리기 시작했다. 카약의 왼쪽 팔이 관절에서 벗어난 듯 옆으로 축 늘어져 있었다.",
      "srcPage": 586,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48536",
      "srcText": "갑자기 그것이 그들 쪽을 향하더니 매슈를 뚫어지게 보았다. 목부터 아래는 없는데, 사람의 얼굴 같았다. 더부룩한 머리털, 놀란 망아지 눈 같은 야성의 눈 사람의 얼굴이었다. 넓은 이마에는 이빨로 만든 고리가 흔들리고 있었다.",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48020",
      "srcText": "“알려 줘서 고마워요. 지금 막 병원에 전화로 연락했지요. 그 사람은 당장 병원으로 가야 하는데. 하지만 저토록 많은 조그만 에스키모 집들 속에서 그 사람을 찾아내기는 어려울 것 같군요.”",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48025",
      "srcText": "“가운데에 태워 주세요.” 찰리가 웃었다. “머리 좋은 녀석이로군. 그리 멀지는 않아. 그렇지만 불이 없어도 트럭 운전대 쪽이 짐받이보다 따뜻하지.” 커다란 눈 치우는 차가 길섶으로 밀어 놓은 눈 속에서 밝게 페인트 칠을 한 작은 집들이 절반쯤 얼굴을 드러내 보이고 있었다.",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48029",
      "srcText": "“그건 그렇고, 저기가 보이지? 저것이 에스키모가 여느 때 사는 곳이야. 이크 하르 오 웨이트라고 부르는데, 어장이라는 뜻이지. 백인은 저 곳을 아펙스의 언덕이라고 부르지만.”",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48072",
      "srcText": "매슈는 신음했다. “이런 일은 질색이에요. 두 번 다시 바지를 입지 않고 밖에 나가는 짓은 하지 않겠어요.” “애리조나에 살고 있지 않다는 것을 이제야 알았겠구나.” 아버지는 냄비의 오트밀을 휘저으며 웃었다.",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48706",
      "srcText": "“그런데 지금은 훨씬 북쪽에 있어서 거의 보이지 않아. 벌써 25킬로미터나 흘러내려온 거야. 아침까지는 50킬로미터에서 60킬로미터쯤 흘러가게 될 거야.”",
      "srcPage": 761,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48712",
      "srcText": "북쪽으로부터 인정사정 없는 돌풍이 몰아쳐와 얼음같이 차가운 안개가 두 사람 둘레에서 소용돌이치고 있었다. 매슈는 카약의 눈칼을 부러진 활에서 빼냈다. “눈집을 만들어야지.” 카약이 중얼거렸다. “여기서는 도저히 안 돼. 눈이 바닷물에 젖을 테니까.”",
      "srcPage": 764,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48722",
      "srcText": "바다표범은 움직이는 게 아무것도 보이지 않으므로 무서워할 것 없다고 생각했는지 긴장을 풀고 가슴 가득히 숨을 들이마시더니 등을 수면에 내놓고 떠 있었다. 그리고 먹이를 잡으러 얼음 밑으로 기어들어갔다. 곰은 몸을 비틀며 천천히 걸어서 물가 가까이까지 갔다.",
      "srcPage": 773,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48727",
      "srcText": "카약은 몸을 떨고 있었다. “속속들이 젖어 버렸어. 일어나, 매토시. 위험한 사태야. 지금까지와는 비교도 안 돼.”",
      "srcPage": 780,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48730",
      "srcText": "두 사람의 임시 눈 오두막집이 완성되었다. 그러나 그것은 다른 초라한 작은 빙산과 전혀 분간하기 어려울 정도였다. 카약은 그 자리를 급히 떠나더니 꽁꽁 언 바다표범의 심장과 곰이 남기고 간 바다표범을 가지고 돌아왔다. 카약은 작은 얼음 오두막에 그것을 끌고 들어갔다.",
      "srcPage": 786,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48742",
      "srcText": "“그럼, 매토시, 이제부터 내가 말하는 대로 무엇이든지 그대로 해야 돼. 손을 조금 델지도 모르지만 걱정 없어. 알겠니? 손을 내밀어.” 매슈는 소리내어 웃고 싶었다. 외치고 싶었다.",
      "srcPage": 796,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48746",
      "srcText": "카약은 다시 여러 번 부싯돌을 쳤다. 강철솜이 겨우 탁탁 소리를 내며 불꽃을 내기 시작했다. 매슈는 그 작은 불씨에 실뭉치를 갖다 댔다.",
      "srcPage": 800,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48751",
      "srcText": "양초의 불길과 꼭 같은 하얀 불길이 확 피어올랐다. 카약은 외과의사처럼 세심하게 주의를 기울여 칼로 헝겊 심지를 펴서 불길을 크게 했다. 불길의 크기가 7, 8센티미터로 되어 따뜻하게 타오르는 것을 확인하자 카약은 만족스러운 숨을 내쉬었다.",
      "srcPage": 804,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48748",
      "srcText": "“도저히 믿어지지 않아. 얼어붙은 바다표범의 심장으로 램프를 만들다니. 게다가 젖은 강철솜이 타오르다니. 좋은 냄새가 나는데, 어머니가 굽는 토스트 냄새 같아.”",
      "srcPage": 806,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48749",
      "srcText": "“이런 것이야, 학교에서 배우지 않은 것이란.” 카약은 매슈의 칼로 곰이 거의 손대지 않은 바다표범의 몸에서 붉은 고기를 듬뿍 잘라냈다. 두 사람은 잘게 자른 고기조각을 작은 램프로 함께 쪼여서 먹었다. 지금까지 이토록 맛있게 먹은 것은 아마 없었다고 매슈는 생각했다.",
      "srcPage": 807,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48393",
      "srcText": "“오늘은 온 힘을 몽땅 기울여야 해. 불 피우는 시간이 아까우니까 물 대신 이걸 빨도록 하자.” 두 사람은 작은 갑에 든 건포도를 나눠 먹었다. 카약은 얼어붙은 폭포 옆을 올라가는 방법을 생각하기 시작했다. 카약은 작은 썰매를 풀어서 떼어 놓고 거기에 장비를 모두 실었다.",
      "srcPage": 448,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48764",
      "srcText": "매슈는 몸을 홱 돌려 오두막으로 급히 들어가 짐에 손을 뻗어 눈차에서 떼어 낸 거울을 들고 밖으로 뛰어나왔다. 매슈는 외쳤다. “칼을 줘, 칼 말이야.” 매슈는 칼 끝으로 거울 뒤에 칠해진 수은을 긁어 작은 열십자의 흠을 냈다. 그리고 아침해를 받고 서서 거울 뒤를 눈에 대고 비행기를 보았다.",
      "srcPage": 815,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48793",
      "srcText": "헬리콥터 속은 매우 좁았다. 찰리가 외쳤다. “둘 다 괜찮느냐? 발이 동상에 걸리지 않았니? 뼈는 부러지지 않았어?” 두 사람은 머리를 저었다.",
      "srcPage": 848,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47946",
      "srcText": "침낭 사이로 기어들어가 매슈는 밖을 내다보았다. 겨울 하늘에 노랗고 차가운 새벽녘 빛이 퍼져 거리가 잿빛으로 바뀌고, 그것도 곧 사라져갔다. 두밸 공항에 이르자 매슈는 가까스로 자동차에서 기어나왔다. 아버지와 함께 손수레에 짐을 싣고 공항문을 지나 안으로 들어갔다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48312",
      "srcText": "프로비셔로 가는 도중 카약이 외쳤다. “저기 뭔가 보여요.” 카약은 창 너머로 북쪽 방면의 널찍한 하얀 대지를 가리켰다. 매슈가 말했다. “보이지 않잖아.” 카약이 외쳤다. “저기야. 빨강색 마틸더야. 어디에 있어도 나는 알 수 있어.”",
      "srcPage": 367,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48314",
      "srcText": "희미한 노란 선. 매슈가 큰 소리로 조종사에게 외쳤다. “카약이 뭔가 발견했어요.” 조종사는 뒤돌아보며 물었다. “너도 봤니?”",
      "srcPage": 368,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48345",
      "srcText": "조니가 말했다. “어제보다 오늘은 더 나빠.” 조니의 얼굴이 흐려 있었다. 안개 때문에 활주로의 공군 수색기조차 보이지 않는다.",
      "srcPage": 395,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48351",
      "srcText": "카약이 엔진을 걸자 눈차는 부릉 소리를 내며 다시 움직이기 시작했다. 눈차는 만쪽으로 기다란 눈비탈을 내려갔다. 표면이 까칠까칠한 압축된 얼음이 매슈의 머리 위까지 높이 포개져 싸여 있었다. 판자 모양의 큰 얼음 덩어리가 날마다 조수에 밀려와 그곳에 쌓이는 것이다.",
      "srcPage": 404,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47972",
      "srcText": "여느때 아버지는 명랑한 사람이지만, 때로는 벵갈 호랑이가 우리 안에서 왔다갔다할 때처럼 몹시 초조해 보이는 적도 있었다. 손은 투박하고 크며 몸은 무쇠처럼 단단했다. 귀중한 광물을 찾으러 여기저기 돌아다녔기 때문이다. 그러나 바라는 광물을 아버지는 아직 발견하지 못한 모양이었다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47976",
      "srcText": "비행기 안이 더워져 여느때 같으면 침대에서 일어날 시간인데 매슈는 잠들고 말았다. 잠에서 깨어나 보니 아버지는 한 경찰관과 이야기를 나누고 있었다. 두 사람 가운데 젊은 쪽 경관이 말했다. “앞으로 한 시간이면 닿겠군요.” 그리고 그는 자리에서 일어나 매슈 옆에 앉았다.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47978",
      "srcText": "훨씬 앞쪽에 허드슨 해협이 가로놓여 있다. 얼어붙은 해협의 깨진 얼음이 커다란 조각 그림 맞추기처럼 보였다. 얼음이 천천히 깨어지면 그 얼음 사이로 밤의 어둠처럼 검은 바닷물이 반짝이는 게 보인다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47985",
      "srcText": "비행기가 계속 이어지는 좁은 만 쪽으로 내려감에 따라 조각 그림 맞추기 같은 얼음의 세계로밖에 보이지 않던 아래의 땅이 실은 얼음에 뒤덮인 평원임을 알았다. 동에도 서에도 바람에 눈이 날아가 버린 바위 산이 험하게 솟아 있었다. 아버지가 손가락으로 가리키며 말했다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47999",
      "srcText": "안은 스팀 난방이 되어 더웠으므로 모두 두꺼운 방한복 앞을 헤치고 있었다. 여행 가방이며 무엇에 쓰는지 알 수 없는 도구가 온갖 곳에 산처럼 쌓여 있었다. 그 비행기 편으로 남쪽 몬트리올로 돌아가는 사람은 겨우 12명쯤이고, 나머지는 떠나는 이들을 전송하러 나온 사람들이었다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48000",
      "srcText": "매슈의 아버지가 말했다. “이제 잘 알았겠지. 매슈, 기회가 있으면 찰리 아저씨가 하시는 일을 잘 봐두도록 해라. 찰리는 헬리콥터를 커다란 모기처럼 공중에서 멈추게 할 수도 있단다. 우리가 짝을 지으면, 알겠니, 바위 속에 숨어 있는 금속의 냄새도 맡을 수 있어.”",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47949",
      "srcText": "아버지가 매슈에게 외쳤다. “서두르자, 놓칠라.” 드디어 비행기를 타고 3000킬로미터 북쪽으로 날아가 캐나다의 극지에 발을 내디디게 됐다고 생각하니 매슈의 마음은 설레었다. 매슈는 그 컬러 사진을 다시 생각했다. 죽인 사냥감에 올라타 서 있는 흰곰의 무서운 모습이 머릿속에 떠올랐다.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47950",
      "srcText": "아버지가 캐나다 극지로 함께 가자는 말을 꺼낸 날부터 매슈는 줄곧 그 무서운 정경에 시달리며 겁내고 있었다. 아버지의 고함 소리에 매슈는 깜짝 놀랐다. “이렇게 무게가 나가다니, 기막히군!”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47956",
      "srcText": "매슈의 아버지는 저울 눈금을 보며 자기가 얹은 장비의 무게가 그토록 많이 나간다고는 도저히 믿을 수 없다는 듯한 얼굴이었다. “네 가방 두 개도 얹어라, 살며시. 이렇게 무거우면 초과 요금으로 한 재산 날아가겠는걸.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47955",
      "srcText": "매슈는 세 개의 커다란 알루미늄 트렁크를 보며 영어보다 프랑스어를 더 잘하는 계원이 재빨리 요금 계산을 해내는 것을 기다렸다. 그 짐은 아버지의 가죽 슈트케이스와 잔뜩 부풀어오른 즈크 자루, 측량 기계와 경계 말뚝, 그리고 두 사람이 매우 좋아하는 낚싯대가 든 기다란 금속 상자였다. 계원이 말했다. “259킬로그램이군요.” 그는 검고 네모난 컴퓨터에 숫자를 넣었다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "47959",
      "srcText": "매슈는 아버지를 닮아 키가 크고 잿빛의 날카로운 눈을 하고 있었다. 머리털은 어머니를 닮아 연한 갈색이었다. 엉덩이는 작고 날씬하지만 어깨가 넓어, 그 모습을 보면 매슈가 얼마나 강한지 알 수 있다. 애리조나에 있을 때 달리기를 하면 학교에서 가장 빨랐다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47966",
      "srcText": "조종석 기장의 목소리가 인터폰을 통해 들려 왔다. “노디어 항공 제 3편에 타신 여러분께 감사드립니다. 프로비셔까지의 비행 시간은 네 시간 남짓 걸립니다. 그곳 기온은 화씨 영하 40도, 섭씨 영하 40도입니다. 이 온도는 섭씨와 화씨의 수치가 같아지는 오직 하나의 점입니다.”",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48015",
      "srcText": "매슈는 창 너머로 에스키모 가족을 지켜보았다. 에스키모 아버지는 노란색 낡은 눈차의 검은 플라스틱 좌석에 올라앉았다. 카약이 엔진을 걸었다. 눈차는 좁은 길을 재빠르게 내려갔다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48021",
      "srcText": "아버지가 목발을 힘차게 흔드는 것을 보고 매슈는 그 아버지가 다시 가족과 함께 살게 된 것을 얼마나 기뻐하고 있는지 알았다. 간호원이 돌아오자 매슈는 그녀에게 말했다. “당신이 비행기에서 보살펴 드리던 에스키모의 아들이 전해 달라고 했는데, 그애는 아버지를 눈차에 태워 돌아갔어요.”",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48028",
      "srcText": "찰리가 말했다. “침낭을 뒤에 싣게. 자, 출발이다. 매슈, 나와 아버지 가운데 타겠니. 아니면 짐받이에 타겠니?”",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48063",
      "srcText": "“어째서 눈은 쓰지 않지요?” 아버지는 대답했다. “어지간히 주의하지 않으면 사각사각한 눈이 냄비 속에서 새까맣게 되어 버리기 때문이야. 게다가 비록 검댕이 섞이지 않도록 잘 끓였다 해도 세 번 네 번 눈을 보태지 않으면 냄비에 가득 물을 얻기가 힘들지. 얼음은 녹아서 물이 되어도 양은 그리 달라지지 않는데 말이야. 자, 수업은 끝났다. 실습 시작. 가서 얼음을 가져와.”",
      "srcPage": 120,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "48091",
      "srcText": "“거기에는 우리 아저씨 아주머니가 살고 계시지. 아주 좋은 분들이야. 그리고 내 약혼자도 있어. 거기에 살고 있지. 어릴 때 한 번 만났을 뿐이지만.”",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48806",
      "srcText": "위험한 얼음 안개 사이로 헬리콥터가 날아오르고 있는 것을 보니 머리가 빙빙 돌았다. 마구 깨어진 얼음 조각이 흩어져 남쪽의 검은 바깥 바다쪽으로 퍼지고 있었다. 매슈는 어디를 떠나건 헤어지는 게 이토록 기뻤던 일은 지금까지 없었다.",
      "srcPage": 857,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48802",
      "srcText": "“봐, 매토시, 아펙스야. 우리 집이 있어.” 카약은 두 개째의 달콤한 초콜릿을 베어 물었다.",
      "srcPage": 859,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48801",
      "srcText": "“다시 가족들을 만나리라고는 생각지도 않았어. 집 앞에 서 있는 건 누이동생 피아와 어머니일 거야. 내 개도 있군.”",
      "srcPage": 860,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48808",
      "srcText": "싸늘한 북극의 새벽빛 속에 침묵이 감돌았다. 격납고에서 뛰어나와 이쪽으로 달려오는 사람들의 모습이 매슈의 눈에 들어왔다. 찰리가 문을 열었다.",
      "srcPage": 863,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48807",
      "srcText": "“저기에 네 아버지가 계신다. 우리 아버지는 어디 계실까?” 매슈는 목이 바짝 말랐고 가슴이 아팠다.",
      "srcPage": 866,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48810",
      "srcText": "찰리에게 물어보려고 돌아보았다. 찰리는 지팡이를 짚고 다리를 끌며 뒤에서 따라오고 있었다. 그 모습을 보고 매슈는 공포의 밑바닥으로 밀려 떨어졌다. 큰 사고가 있었음에 틀림없다. 카약의 어머니가 카약을 안고 귓가에 대고 뭔가 속삭이고 있는 모습이 보였다.",
      "srcPage": 867,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48816",
      "srcText": "공항 책임자가 말했다. “너희 둘은 저기서 쉬고 있거라. 병원에 전화해 놓았으니 구급차가 오고 있어. 사이렌 소리가 들리지?”",
      "srcPage": 871,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48349",
      "srcText": "눈차가 지나갈 수 있는 곳은 매우 좁아서 좌석에 무릎을 꿇어 다리를 다치지 않도록 조심해야만 했다. 눈차는 얼음의 깊은 틈새를 비칠비칠 나아갔다. 자동차 밑의 갈라진 틈으로, 녹고 있는 눈이 섞인 차가운 청록색 물이 으스스하게 드러나 보였다.",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48475",
      "srcText": "라이플 총이 불을 뿜는 소리가 났다. 하얀 것이 공중으로 껑충 뛰어올라갔다가 떨어져 움찔거리더니 조용해졌다. 두 사람은 함께 달려갔다. 카약은 크고 통통하게 살진 북극 산토끼를 주워 올렸다.",
      "srcPage": 528,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48474",
      "srcText": "두 사람은 다시 또 구멍을 파서 낮은 눈벽을 만들고 그 위에 천막을 걸친 다음 밧줄을 매었다. 카약은 눈 위에 웅크리고 앉아 산토끼 털을 뜯어 네 개로 잘랐다. 구멍 속에서 쓰다 남은 양초에 불을 붙였다.",
      "srcPage": 533,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48012",
      "srcText": "“간호원은 구급차를 부르려고 하지만, 아버지는 구급차는 필요 없다고 하셔. 나더러 아버지의 눈차를 운전해 데려다 달라고 하셨어. 간호원에게 그렇게 말해 주겠니? 우리는 지금 돌아갈 테니까.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48026",
      "srcText": "“전쟁이 갑자기 일어나자 우리가 에스키모를 시끄럽게 만들고, 당치도 않게 완전히 새로운 세계로 끌어들였기 때문이야. 에스키모가 어떻게 이런 성가신 생활 방식에 익숙해질 수 있었는지 이상하다니까. 이 프로비셔를 건설했을 때 많은 에스키모가 사냥을 그만두고 제 고장 생활을 버렸지. 우리의 부탁을 받아들여 이곳에 와서 전쟁에 협력해 준 셈이야.”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48034",
      "srcText": "트럭은 큰 집 앞에서 멈췄다. 그 집은 정부가 세운 것이었다. 교도소처럼 온통 잿빛으로 칠해져 있고, 세 겹으로 된 유리창엔 커튼도 없었다. 트럭에서 내리며 찰리가 말했다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48039",
      "srcText": "찰리는 말하며 두 팔을 벌려 보였다. “송어의 한 종류로 이 고장에서 잡힌다네. 지금까지 먹어본 물고기 가운데 가장 맛있을 걸세.”",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48049",
      "srcText": "“정말 그렇군. 하지만 그만한 가치는 있다고 생각하네.” “삐 삐.” 찰리는 시간을 알리는 흉내를 냈다. 그리고 밖으로 나가 얼어 붙은 문을 어린 돼지처럼 찌익찌익 소리내며 힘껏 닫았다.",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48054",
      "srcText": "식사가 끝나자 매슈의 아버지는 곰처럼 큰 손으로 식탁을 두드렸다. “매슈, 여기에서는 사람이 자기의 영혼을 자기자신의 것으로 여길 수가 있어.” 아버지는 장화를 벗고 바지와 스웨터도 벗었다. 아버지가 침낭에 들어가자 침대가 삐걱거렸다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48059",
      "srcText": "새벽녘에 매슈는 잠이 깼다. 증기를 뿜어대는 주전자처럼 요란스럽게 코고는 아버지를 보았다. 아버지의 말은 때로는 엄격하다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47969",
      "srcText": "매슈는 파커의 지퍼를 끌렀다. “자, 드디어 새 출발이다. 새로운 생활에 둘이서 뛰어드는 거야.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48031",
      "srcText": "“에스키모가 강하고 씩씩한 민족이어서 다행이야. 에스키모는 우리보다 훨씬 전부터 여기서 살았어. 우리는 지금의 어리석어 보이는 생활을 바꾸지 않으면 여기서 해나가기 어렵게 될 거야. 그래도 에스키모는 그 뒤에도 내내 여기서 살아갈 거다.”",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48048",
      "srcText": "“여보게, 우표며 보험금의 크기로 보아 자네가 주문한 새로운 항공 컬러 사진 같군. 지금까지의 조사 지도에 비해 지독히 비싸네.” 아버지는 우편물표를 들여다보며 말했다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48052",
      "srcText": "“이사하고 그리고 학교를 옮기고.” 매슈는 후유 한숨지으며 몸의 힘을 뺐다. 침낭에 들어가자 따뜻해졌으므로 잠들어 버렸다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48422",
      "srcText": "그 밖에 쓸모 있을 듯한 건 오직 하나 백미러뿐이었다. 눈차가 털털거리더니 마침내 멈추고 말았다. 매슈는 주머니에 들어 있는 스위스제 군용 나이프를 꺼내 백미러를 떼어 짐 속에 넣었다.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48817",
      "srcText": "매슈는 잠에서 깨어나자 옆으로 몸을 돌려 창 밖을 내다보았다. 밤이었다. 활주로의 불빛 저편에 프로비셔로 내려가는 기다란 길이 보였다. 오늘 아침까지 카약과 매슈가 헤매고 있던 언저리를 보니 지금 저기에는 어두운 바다가 보일 뿐이었다.",
      "srcPage": 872,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48818",
      "srcText": "보름달이 빛나고 있었다. 그것은 마치 이상한 우주선이 빙빙 돌며 구름을 헤치고 산들과 바다를 가로지르는 은빛 오솔길을 나아가고 있는 듯이 보였다. 반대쪽을 보니 병원의 깨끗하고 새하얀 침대 위에 앉은 카약이 닭고기 수프를 먹고 있었다.",
      "srcPage": 873,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48819",
      "srcText": "카약도 매슈를 보았다. 카약은 볼이 움푹 패고 야위어 있었다. “내가 벨을 누르면 간호원이 너에게 먹을 것을 가져다 줄 거야.”",
      "srcPage": 874,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48823",
      "srcText": "간호원은 머뭇거렸다. “매슈가 걷는 것을 도와주겠어요. 우리는 여러 번 서로 도왔으니까요. 매슈는 내 가족이에요. 매슈는 그 네, 나의 진짜 형제나 다름없어요.”",
      "srcPage": 878,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48827",
      "srcText": "“너희들 둘이서 우리를 찾으러 나서다니 무모했어. 그러나 너희들이 한 일을 나는 매우 자랑스럽게 생각한다.” 가까스로 말할 수 있게 된 매슈는 물었다. “아버지는 어떤 일을 겪으셨어요?”",
      "srcPage": 883,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48828",
      "srcText": "“비행기가 추락하면 그 자리에서 떠나지 말라는 사람도 있지만, 우리는 벼랑에 가려져 위에서는 거의 보이지 않는 곳에 있었지. 게다가 너의 아버지는 내가 거기에 앉은 채 얼어서 죽는 것을 보고만 있을 수 없었던 거야. 나는 걸을 수 없었으니까.”",
      "srcPage": 887,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48836",
      "srcText": "“만일 살아서 돌아간다면 어떤 착실한 일을 하며 너와 늘 함께 지내리라고 나는 그 자리에서 결심했단다. 교원 생활로 돌아가 얼마 동안 안정된 생활을 해야겠다고 말이야. 그렇게 해 주기를 네가 늘 바라고 있었으니까. 하지만 그땐, 이젠 널 못 만나겠구나 하고 생각했지.”",
      "srcPage": 892,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48840",
      "srcText": "“나는 구리를 찾고 싶어서 견딜 수 없었어. 그 때문에 모두를 죽일 뻔했지. 맞아 거기에 구리 광산은 없었어. 그렇게 생각해.”",
      "srcPage": 898,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47947",
      "srcText": "모두들 바쁘게 움직이고 있었으므로 그것을 눈여겨 보는 사람은 없었다. “알려드립니다. 알려드립니다. 노디어 항공 제 3편, 배핀 랜드 행에 오르실 분은 지금부터 탑승하시기 바랍니다.” 방송은 영어와 프랑스어로 되풀이되었다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48488",
      "srcText": "골짜기를 따라 메아리가 돌아왔다. “아버지, 찰리 아저씨. 아버지, 찰리 아저씨, 어디 계세요?”",
      "srcPage": 546,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "48492",
      "srcText": "“가자. 소용없어. 여기 있을 수는 없어. 당장에 돌아가야지. 프로비셔 쪽으로 가야 해. 집에 돌아가는 거다.”",
      "srcPage": 548,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48496",
      "srcText": "“나는 아버지를 찾겠어. 찾아야 해! 나의 가족은 아버지뿐이야!” 카약은 뒤돌아서서 매슈를 보았다.",
      "srcPage": 549,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48057",
      "srcText": "만일 아버지가 부드럽고, 난로 앞이나 종려나무 아래의 바닷가에서 한가로이 앉아 있기를 좋아한다면 아버지는 아버지가 아니게 되고, 이런 생활도 하지 않을 것이다. 이런 추운 곳까지도 데리고 와 주었으니 정말 다행이다. 나는 어머니와 마찬가지로 아버지가 좋다. 지금 그대로의 아버지가 나는 좋다.",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48068",
      "srcText": "“학생을 보내 주시기만 하면 됩니다. 이곳에서는 학생이 자주 들어왔다 나갔다 하니까요. 네 이름은?” “매슈 모건입니다. 애리조나에서는 중학교 2학년이었습니다.”",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48081",
      "srcText": "선생이 말했다. “틀렸어. 암석이지. 매슈의 아버지는 광물이며 지층을 연구하고 계시단다. 민족을 연구하는 것은 민족학 학자나 사회학자야.” 매슈의 뒤에서 헬로 하고 속삭이는 목소리가 났다.",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48086",
      "srcText": "매슈는 작은 목소리로 말했다. “선생님이 이쪽으로 오신다.” “이키!” 카약은 짧은 줄과 강철솜과 파다 만 곰 이빨을 셔츠 주머니에 집어 넣었다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48096",
      "srcText": "주머니에 손을 찔러 넣고 추위 따위는 아랑곳하지 않는 듯했다. 매슈는 얼어붙은 만 저쪽에 가로누워 있는 산맥 언저리를 가리키며 말했다. “저 너머에는 무엇이 있니?”",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48557",
      "srcText": "수많은 진기한 금속 제품이 희미한 빛을 받아 이가 반짝이듯 빛나며 벽에 그 빛을 되쏘고 있었다. 어린 남자아이 하나가 침대에서 자고 있었다. 매슈는 괴상한 사람의 쏘는 듯한 눈길을 받고 움찔했다.",
      "srcPage": 612,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48562",
      "srcText": "“여기는 우리가 살고 있는 땅이다. 나는 낯선 녀석은 환영하지 않아. 우리가 이곳에 온 이래 여기에 온 자는 하나도 없었다. 그렇지, 여보?” “순록과 곰뿐이었지요.”",
      "srcPage": 615,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48073",
      "srcText": "“고맙습니다. 그럼, 이 아이를 여기 두고 가겠습니다. 일이 있어서요. 매슈, 집으로 돌아가는 길은 알겠지? 그 커다란 잿빛 집 말이다.” “예.” 매슈가 대답하자 아버지는 가버렸다.",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48080",
      "srcText": "선생은 지질학에 대한 이야기를 하고 있었다. 그런데 점심 때가 가까워질 무렵 매슈는 카약이 다른 짓을 하고 있음을 알았다. 매슈가 속삭였다. “뭘 만들고 있니?”",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48102",
      "srcText": "카약은 매슈가 사는 잿빛 집 문가에서 몸을 빙그르 돌려 눈이 잔뜩 쌓인 길을 달려갔다. 안으로 들어가니 찰리가 매슈의 침대에 앉아 있고 아버지는 마루에 지도를 펼쳐 놓고 있었다. 아버지가 매슈에게 말했다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48100",
      "srcText": "매슈의 아버지는 칼로 그 표면을 긁어 상처를 냈다. 긁힌 곳이 반짝반짝 빛났다. “순도 97퍼센트의 구리야. 이것이 나온 광맥이 어디인지 알아낸다면 어떻게 되겠는지 생각해 봐라! 너도 에스키모 친구도 모두 고용해 주겠다. 광구 경계 말뚝 치는 일을 돕는 거야.”",
      "srcPage": 155,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48104",
      "srcText": "“그런가. 그 부품이 오면 헬리콥터가 뜰 수 있다는 이야기로군. 측후소 사람들이 말하는 태풍은 지금까지 대개 바다로 빠져 나갔잖나.” “때로는 그러는 수도 있었지. 나는 마틸더를 손봐 놓겠네. 그리고 나서 상황을 보세.”",
      "srcPage": 160,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48842",
      "srcText": "“지금까지 여러 가지 일을 생각해 냈지만 모두 글렀었지. 이번에도 역시 글렀어. 그러나 나에게도 운이 조금은 남아 있는 모양이야. 이걸 봐라, 매슈.”",
      "srcPage": 899,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48849",
      "srcText": "아버지는 한 통의 편지를 내밀었다. “북서 지구의 교육 위원회가 여기서 나더러 과학 선생을 하지 않겠느냐고 제의해 왔단다. 다시 말하면 눈이 녹는 대로 나는 또 야외 교실을 열 수 있다는 이야기지. 배핀랜드의 이 조그만 곳에 천막을 치고 지질학을 가르치는 거야.”",
      "srcPage": 900,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48848",
      "srcText": "매슈는 아버지가 지금 말한 것을 이해하려고 잠시 입을 다물고 있었다. 요컨대 매슈도 여기에 있을 수 있다는 이야기였다. 카약과 가까운 곳에.",
      "srcPage": 901,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48851",
      "srcText": "카약이 말했다. “나에게도 지질학을 가르쳐 줘. 나는 매토시에게 에스키모어를 가르쳐 주겠어. 사비크사크, 철을 말하는 거야.”",
      "srcPage": 903,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48852",
      "srcText": "“로스, 거기에 앉아 있는 두 아이를 좀 보게나. 두 마리의 코알라처럼 웃고 있잖은가. 둘 다 광산을 찾는 일 따위는 간단하다고 생각하는 모양이야. 우리가 해야 할 일은 자기들을 낡아빠진 마틸더에 태워 북쪽으로 데려가는 일뿐이라는 얼굴을 하고 있잖나. 그러면 둘 다 튀어나가서 금광이라도 찾아낼 듯한 기세야.”",
      "srcPage": 907,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48858",
      "srcText": "고고학적으로 보아 더 옛날부터 그 고장에 살고 있었다는 설도 있다. 인구는 옛날에는 10만 명이었다고 하나 지금은 그 숫자가 많이 줄어 4만에서 5만 명쯤 된다. 또한 순수한 에스키모가 아닌 백인과의 혼혈이 점점 불어나고 있다.",
      "srcPage": 913,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48860",
      "srcText": "지은이 제임스 휴스턴은 지금 캐나다에 살고 있다. 제2차 세계대전 뒤 캐나다의 북극 지방에서 12년 동안 에스키모와 같이 살았다. 그 가운데 9년 동안은 배핀 섬 관리로 광산 관계의 일을 했다. 지금까지 어린이를 위한 책으로는 ‘리버 러너’, ‘하얀 사수’, ‘검은 다이아몬드’ 등을 썼으며 한편 화가로서도 뛰어나 미술관에 그의 그림이 붙어 있을 정도다.",
      "srcPage": 915,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "48574",
      "srcText": "카약은 다 먹고 나자 침대 위에 털썩 주저앉았다. 매슈는 머리를 앞으로 늘어뜨리고 꾸벅꾸벅 졸기 시작했다. “누워서 자거라. 이야기는 나중에도 할 수 있으니까. 우선 잠자는 거야.”",
      "srcPage": 627,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48575",
      "srcText": "카약은 벌써 일어나 칼을 빌려 순록의 뼈를 찬찬히 후비고 있었다. 카약은 뼈를 흔들며 말했다. “매토시, 이것은 뿌띠끄라고 하는데 골수야.” 카약은 말랑말랑한 덩어리를 보이고는 입 속에 낼름 집어넣었다.",
      "srcPage": 629,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48581",
      "srcText": "집 안이 밝아짐에 따라 벽에서 지금까지 이쪽을 뚫어지게 보고 있던 빨간 눈이 실은 옛날의 군용 지프나 트럭의 반사경이었음을 알 수 있었다. 그리고 반짝반짝 빛나던 이빨이 실은 냉장고의 금속 격자였음도 알았다. 여자의 머리 위에서 기름 램프의 빛을 받아 빨갛게 반짝이고 있던 것은 색깔 있는 수많은 빈병임도 알았다.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48577",
      "srcText": "“너희들 언제까지나 폐끼칠 생각은 하지 마라. 나그네야. 신은 말려 놓았다. 아내가 이로 씹어서 너희들의 신을 부드럽게 해놓았으니 신고 가거라. 서둘러서 나가.”",
      "srcPage": 636,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48592",
      "srcText": "그녀는 카약에게 옛날에 유행했던 뼈로 만든 에스키모풍 선글라스를 내밀었다. “너의 멋진 선글라스는 부서졌겠지. 이것은 이뉴이제란다. 그러니 튼튼해. 이것을 써. 내 남동생처럼 눈 때문에 눈을 다치지 않도록 말이다.”",
      "srcPage": 645,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48589",
      "srcText": "“그쪽으로 가라. 한나절쯤 곧장 걸어가. 꽁꽁 얼어붙은 꾸불꾸불한 작은 강이 있는 곳에 이를 거야. 그 강을 따라 폭포 있는 데까지 가거라. 그 폭포는 물살이 빨라서 얼지 않았다.”",
      "srcPage": 647,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48613",
      "srcText": "커다란 올빼미는 스무 걸음도 채 떨어지지 않은 강 하류의 얼음이 튀어 나와 있는 곳에 내려앉았다. 깃털을 곤두세우고 위협하려는 듯 보였다. 올빼미는 호랑이 같은 노란 눈으로 이쪽을 노려보고 울며 부리를 빠끔거렸다. 매슈는 무릎을 짚고 등의 큰 활을 뺐다.",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48631",
      "srcText": "매슈는 얼어 있지 않은 강가로 달려갔다. 강바닥의 작은 돌층이 얕은 여울의 얼음처럼 차가운 물 바로 밑에 보였다. 매슈는 저벅저벅 물 속으로 들어가 허리를 굽히고 하나 둘 셋 하며 반짝이는 작은 돌을 주어 올렸다. 가장 큰 돌에 상처를 입히고 매슈는 엉겁결에 소리질렀다.",
      "srcPage": 684,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "48629",
      "srcText": "“금이야, 진짜 금이야, 카약. 잔뜩 있어. 이것 봐. 저기에도, 여기에도. 우리는 부자가 될 수 있어. 한평생 동안 큰 부자가 될 수 있어!”",
      "srcPage": 685,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48111",
      "srcText": "그날 수업이 끝나자 매슈는 책을 챙기고 장화를 신은 채 발을 구르며 파커를 입었다. 바깥은 어두워지려 하고 있었다. 카약이 말했다. “함께 우리 집에 가지 않겠니? 좋은 것을 보여줄게. 아버지가 만드신 것이지만.”",
      "srcPage": 168,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48127",
      "srcText": "카약은 얼어붙은 바다 쪽으로 총 쏘는 시늉을 했다. “나에게 가르쳐 주시지. 일요일이나 학교가 쉬는 날에는 늘 나가.”",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48129",
      "srcText": "“나의 아나나, 에스키모 말로 어머니란 뜻이지. 엘리자비라고 해. 영국의 엘리자베스 여왕과 비슷한 이름이지. 여왕을 흉내내어 그런 영어 이름을 지었어.”",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48494",
      "srcText": "“그리고 누이동생 피아를 좋아하게 될 거야. 언제나 웃거나 미소짓고 있으니까. 너의 해어진 파커도 아마 기워줄 테지. 누이동생은 바느질을 잘 하거든.”",
      "srcPage": 552,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48386",
      "srcText": "“천막을 치는 시간이 아까워. 침낭에 들어가 천막을 반으로 접고 그 사이에 끼어서 자도록 하자. 그러면 아침에 곧장 떠날 수 있으니까.”",
      "srcPage": 442,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48388",
      "srcText": "두 사람은 누웠다. 매슈가 들어가자 카약은 이미 크게 코를 골며 잠들어 있다. 매슈는 산들의 도깨비 같은 그림자 속을 뚫어지게 바라보았다. 둘레의 어둠을 들여다보았으나 아무 소리도 나지 않았다. 거기는 움직이는 것, 숨을 쉬는 것이 전혀 없는 죽음의 세계였다.",
      "srcPage": 443,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48565",
      "srcText": "“그러냐, 나는 그를 알고 있다. 네 할아버지의 방식을 나는 좋아했었지. 날쌘 개 팀의 지휘자, 훌륭한 사냥꾼이었어. 츠가쿠라는 이름의 아들이 있었는데.” 카약이 자랑스러운 듯 말했다. “나의 아버지예요.”",
      "srcPage": 621,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48637",
      "srcText": "“어디서 말이니? 이 가까이에 눈차며 가솔린을 팔고 있는 사람은 없는데.” “나중에 가르쳐 줄게, 바보야. 너에게는 상상력이라는 게 없구나.” 매슈는 강에서 금덩어리를 주워가지고는 줄곧 상처를 입혀 보는 것이었다. “아버지가 계시면 좋으련만.”",
      "srcPage": 691,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48636",
      "srcText": "“아이스크림이라고? 그거 참, 고맙군. 그보다도 강에서 빨리 올라와. 눈으로 집을 만들 테니. 도와 줘. 그렇지 않으면 이리에게도 잡아 먹히지 못할 만큼 딱딱하게 얼어버리고 말 거야. 이 작은 부싯돌을 봐.”",
      "srcPage": 694,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48645",
      "srcText": "잠들고 난 뒤에도 매슈는 강물 속의 보물이며 이리에 대해 지껄여댔다. 아침에 카약이 눈을 떠보니 매슈는 없었다. 카약은 입구에서 기어나갔다. 하류 쪽을 보니 매슈가 있었다.",
      "srcPage": 698,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48648",
      "srcText": "카약이 큰 소리로 외쳤다. “나는 두고 간다. 너도 두고 가야 해.”",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "48647",
      "srcText": "카약은 매슈의 짐을 들어 보았다. “이렇게 무거운 것을 가지고 멀리까지 걸어갈 수 없단 말이야.” “금을 날라갈 테니 두고 봐.”",
      "srcPage": 702,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48644",
      "srcText": "매슈는 카약보다 30미터쯤 뒤떨어져서 죽을 힘을 다해 카약을 뒤쫓아갔다. 어두워지기 전에 카약은 혼자서 두 사람의 눈집을 만들었다. 카약은 웅크리고 앉아 기다리고 있었다.",
      "srcPage": 703,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48654",
      "srcText": "그날 밤 매슈는 굶주림과 피로 때문에 무서운 꿈을 꾸었다. 큰 흰곰의 꿈을 꾸고 비명을 질렀다. 식량이 떨어졌다. 총은 잃었다. 활은 부러졌다. 매슈와 카약은 얼어붙은 강을 따라 남쪽으로, 산 쪽으로 느릿느릿 나아갔다.",
      "srcPage": 714,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48660",
      "srcText": "“그렇지 않아. 나는 저 두 개의 산을 언제나 정면으로 보며 걷고 있는걸. 계속 걸어가면 길죽한 후미로 나가게 될 거야. 내 발자국을 따라 바로 뒤에서 걸어와야 해. 내일은 산에 닿게 돼.”",
      "srcPage": 717,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48664",
      "srcText": "어두워지기 전에 두 사람은 산으로 들어가 긴 골짜기 사이를 빠른 걸음으로 나아갔다. 카약이 매슈에게 말을 걸었다. “조금만 더 가자. 저기 저 위에 눈집을 세우면 좋겠어.”",
      "srcPage": 719,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48667",
      "srcText": "“저기까지 가면 아무래도 눈 밑이 얼음인지 물인지 조사해 봐야 할 거야. 나는 움직이고 있는 얼음은 믿지 않거든. 내 발자국이 나 있는 곳만 걸어야 해.”",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48681",
      "srcText": "“오늘의 공부는 얼음에 대해서야. 흐르는 얼음과 조류지. 이 두 가지는 너를 죽일 수도 있어. 그러니 오늘은 할아버지로부터 배운 대로 나아가자.”",
      "srcPage": 738,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48144",
      "srcText": "카약의 아버지 츠가쿠는 아래로 손을 뻗어 헝겊닦개를 잡아당겼다. 마룻바닥에 매슈의 팔만한 곰이 보였다. 곰은 마치 살아 있는 것처럼 보였으며 흔들거리는 빛 속에서 당장에 움직일 것만 같았다. 머리를 똑바로 쳐들고 발을 벌린 곰의 모습은 구르듯 달리고 있는 듯했다.",
      "srcPage": 197,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47948",
      "srcText": "반들반들한 공항의 바닥 위에서 두 사람이 신은 방한화가 소리를 냈다. 그 소리가 거의 인기척 없는 건물의 드넓은 공간에 메아리쳤다. 인도 항공, 일본 항공, 이탈리아 항공, 에어로프로트 소련 항공 시간이 시간이니만큼 어느 항공 회사 카운터에도 사람 모습은 보이지 않았다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48510",
      "srcText": "오후에는 잠을 잤다. 그러나 그날 밤은 날씨가 개지 않았다. 두 사람은 또 잠을 잤다. 먹을 것도, 구멍을 데워 주는 촛불도 없이.",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48511",
      "srcText": "이튿날 아침에 보니 안개가 여기저기 덩어리져 있었다. 천막 가까이에 커다란 발자국과 노란 오줌 자국이 있었다. 큰 수이리가 남긴 것이다.",
      "srcPage": 562,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48513",
      "srcText": "그때 갑자기 눈앞의 하얀 안개 속에 커다란 잿빛 물체가 웅크리고 있는 게 보였다. 그것은 두 사람 쪽으로 다가왔다. 이를 드러내고서. 그리고 노란 잔인한 눈으로 두 사람을 뚫어지게 보고 있었다.",
      "srcPage": 568,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48394",
      "srcText": "너무 지쳐서 매슈는 흰곰 생각을 할 틈이 없었다. 침낭을 잡아당기고 오렌지 빛 천막을 머리까지 푹 뒤집어쓴 다음 잠들었다. 아침에 카약이 매슈를 깨웠다. 햇빛이 비치지 않는 곳에 누워 있었는데, 올려다보이는 하늘이 새파랬다. 가장 높은 산봉우리에 비친 이른 아침빛은 황금빛으로 눈부시게 빛났다.",
      "srcPage": 445,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "48392",
      "srcText": "“오늘은 비행기가 날 수 있겠어. 아마 보일 거야. 우리가 너의 아버지를 찾아낼 때쯤 비행기들도 올 테지.”",
      "srcPage": 446,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48588",
      "srcText": "이상한 사람은 뒤로 손을 뻗어 침대 시트 속을 더듬더니 기다란 플라스틱 활과 활동을 꺼냈다. 활은 한가운데가 잘록하고 엷은 금속으로 뒤덮여 있었다. 29달러 95센트라는 가격표가 아직 매달려 있었다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48584",
      "srcText": "“이것이야. 미군 상점에서 산 거지. 게다가 화살이 잔뜩 든 활통도 있어. 쏘는 방법을 모르겠으면 어서 밖으로 나가서 배우도록 해라!”",
      "srcPage": 639,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48595",
      "srcText": "매슈는 억센 팔에 허리를 안기자 곧 지붕의 구멍 밖에으로 내던져졌다. 카약도 매슈 뒤에서 굴러나와 비칠거렸다. 괴상한 사람이 눈 위로 얼굴을 내밀었다. 그는 턱짓을 하여 코로 방향을 가리켰다.",
      "srcPage": 646,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48591",
      "srcText": "“하늘 높이 안개가 날아오르고 있을 거야. 안개가 뭉게뭉게 솟아올라 마치 악마가 물을 끓이고 있는 것처럼 보이지. 그곳에서 강이 두 갈래로 갈라져 있으니 왼쪽 물줄기를 따라가는 거야.”",
      "srcPage": 648,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48593",
      "srcText": "그는 말하며 왼팔을 흔들었다. “그곳에는 다리에 털이 텁수룩한 야생의 하얀 닭이 많이 있는데, 강가에서 언 새우며 게의 알을 먹고 있을 거다.” 그들이 눈 속을 질질 미끄러지며 나아가자 그는 플라스틱 활과 활통을 두 사람 쪽으로 흔들어 보이며 소리쳤다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48605",
      "srcText": "카약이 말했다. “시계를 찬 팔뚝을 보는 것을 좋아할 따름이 아닐까. 그 시계는 모두 번쩍번쩍한 금과 은이었어. 너의 시계가 멈춰서 시간을 알 수 없게 된 게 이틀 전이었지. 이젠 네 시계로는 시간을 알 수 없겠구나. 어째서 버리지 않니?”",
      "srcPage": 656,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48606",
      "srcText": "카약이 말했다. “여기로구나. 그 사람이 말한 대로 악마가 물을 끓이고 있는 것 같아.” 두 사람이 폭포 옆에 입을 벌리고 있는 구멍 있는 데로 갔을 무렵 하늘이 잿빛으로 바뀌려 하고 있었다. 매슈가 말했다. “물을 좀 마시자. 이젠 눈을 먹는 게 진절머리 나.”",
      "srcPage": 659,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48611",
      "srcText": "손끝이 겨우 작은 돌에 닿았다. 작은 돌을 손가락 끝으로 흔들고 굴려서 겨우 집었다. 물이 옷에 스며들어왔다.",
      "srcPage": 663,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48618",
      "srcText": "카약은 후유 숨을 내뱉었다. “마력 탓이 아니라는 거니? 우리 할아버지는 올빼미에 대해 잘 알고 계셨어.”",
      "srcPage": 671,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48687",
      "srcText": "카약은 조심스럽게 무릎을 꿇고 얼음 위의 눈을 털었다. 얼어서 달라붙은 이음매의 약한 곳을 찾아 그 곳을 눈칼로 박박 긁기 시작했다. 카약이 매슈에게 소리질렀다. “도와 줘.” 스위스제 군용 칼에서 가장 큰 칼날을 뺐다.",
      "srcPage": 743,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48702",
      "srcText": "오후 늦게 바닷물이 얼음 위에 넘쳐 흐르고, 남쪽 방향에 넘으려야 넘을 수 없는 호수가 나타났다. 그때에야 두 사람은 그것을 보고 몸을 부들부들 떨었다. 한 걸음 걸을 때마다 깨어지는 발 밑의 얼음이 만일 남쪽으로 움직이기 시작한다면 그것이 무엇을 뜻하는지 매슈는 알 수 있었다.",
      "srcPage": 757,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "48711",
      "srcText": "매슈가 도와 달라고 카약에게 말했다. 카약이 속삭이는 듯한 떨리는 목소리로 말했다. “움직이지 마.” 매슈는 조금씩 고개를 돌렸다.",
      "srcPage": 766,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48716",
      "srcText": "바다표범의 심장과 백미러. 매슈와 카약은 얼음 위에 벌렁 드러누워서 죽은 체했다. 두 사람 모두 곰이 보이도록 얼굴을 곰 쪽으로 돌리고 있었다.",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48724",
      "srcText": "“모르겠어. 무슨 방법을 생각해 내야지.” 카약은 이렇게 말하고 걸어가 바다표범의 몸속을 살폈다. 반쯤 어두워진 빛 속에서 매슈가 보고 있으려니 카약은 바다표범의 굵은 동맥을 잘라 심장을 꺼내 얼음 위에 놓았다.",
      "srcPage": 782,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48732",
      "srcText": "매슈가 말했다. “추위는 바깥과 다를 바 없군. 우리는 우리 무덤을 만들었을 뿐인 모양이야.” “불을 피우지 않으면 그렇게 되겠지.”",
      "srcPage": 787,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48733",
      "srcText": "카약은 주머니에서 남아 있던 성냥을 꺼내 가만히 만져보았다. 그리고 신음했다. “성냥도 젖어 있군. 게다가 황이 떨어져 나갔으니 쓸 수 없겠어.”",
      "srcPage": 788,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48738",
      "srcText": "매슈가 보니 카약은 눈칼을 꺼내 바다표범의 안쪽에서 하얀 비계를 잘라냈다. 그리고 눈 위에 바다표범의 심장을 놓고 그 윗부분을 잘랐다. 윗부분이 잘려나간 작은 멜론처럼 보였다.",
      "srcPage": 790,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48734",
      "srcText": "“네 조그만 칼을 빌려 주겠니.” 카약은 그 칼로 아직 젖어 있지 않은 셔츠 뒷자락을 잘라 길쭉한 헝겊을 마련했다. 카약은 시린 손으로 주머니를 뒤졌다.",
      "srcPage": 791,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48736",
      "srcText": "“있으면 좋겠는데. 있다, 있어. 나의 작은 부싯돌이.” 카약은 그것을 매슈에게 건네주었다. “단단히 쥐고 떨어뜨리지 마. 우리에게는 금보다 더욱 값어치 있으니까.”",
      "srcPage": 792,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48514",
      "srcText": "1킬로미터쯤 달렸으리라. 갑자기 무서운 비명이 들리며 카약의 모습이 사라졌다. 겨우 한순간 동안이었지만 매슈는 주춤했다. 그리고 구해 주려고 앞으로 뛰어갔다. 그러나 카약의 모습이 보이지 않아 매슈는 조심스러워졌다.",
      "srcPage": 570,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48523",
      "srcText": "한순간 밧줄이 느슨해졌다. 매슈는 다시 온몸의 무게를 걸고 밧줄을 당겼다. 카약의 머리와 어깨가 나타났다. 카약이 그 자리에 거의 죽어가는 사람처럼 매달려 있었다.",
      "srcPage": 578,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48529",
      "srcText": "주의에 주의를 거듭하여 매슈는 안전한 장소로 카약을 끌고 갔다. 이 무서운 투쟁 끝에 두 사람은 눈 위에 뒹굴어 움직일 수도 없게 되었다. 카약이 먼저 입을 열었다. 목소리가 떨리고 있었다.",
      "srcPage": 582,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48535",
      "srcText": "카약의 손목에서 밧줄을 풀고 일으켜 세워 주며 매슈는 말했다. “중요한 건 아직 상처를 입지 않고 살아 있다는 거야. 밤이 되기 전에 이 벼랑을 잘 헤치고 나가야 해. 그리고 둘이 함께 있어야 해!”",
      "srcPage": 585,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48531",
      "srcText": "매슈가 팔에 대해 묻자 카약은 다만 머리를 저으며 말했다. “이제부터 우리는 매우 곤란해질 거야.” 어떻게 되는 것일까 하고 매슈는 마음속으로 생각했다.",
      "srcPage": 587,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48530",
      "srcText": "두 사람은 매슈의 아버지를 찾으러 왔다가 자기들 자신이 죽음에 맞닥뜨리게 되어 버린 것이다. 여느때 같으면 길을 헤치며 앞장 서서 걸어갈 카약이 매슈의 뒤를 30미터나 떨어져 비칠거리며 걷고 있다. 잿빛 땅거미에 싸인 앞쪽 눈 위에서 뭔가가 움직이고 있는 것을 매슈는 보았다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48538",
      "srcText": "목이 빙그르 돌며 사라지는 것을 지켜보며 매슈는 머리가 돌아 버릴 것 같은 기분이 들었다 “악!” 매슈가 헐떡이는 외침 소리를 내며 돌아보니 카약이 바로 뒤에 서 있었다. “나는 봤어. 저 눈 위에 사람의 얼굴이 나와 있었어.”",
      "srcPage": 592,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48614",
      "srcText": "“너에게 이야기할 기회가 있었다면, 할아버지는 올빼미는 사람처럼 말을 할 수 있다고 너에게 말씀하셨을 거야. 할아버지는 틀림없이 너에게 주의를 주셨을 거야. 결코 올빼미를 쏘아선 안 된다고. 앗, 저것 봐!”",
      "srcPage": 672,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48617",
      "srcText": "매슈는 되받아 속삭였다. “그런 걸 누가 믿어.” 매슈는 강을 따라 조심스럽게 새에게로 다가갔다.",
      "srcPage": 674,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48621",
      "srcText": "“불길이 보여, 얼음 덩어리 속에서 불타고 있어. 불길이 일고 있는 게 보여. 얼어붙은 불길이야!” 매슈는 얼음 덩어리 하나를 주워 올려 대담하게도 그 올빼미가 앉아 있던 새빨갛게 타고 있는 얼음을 향해 힘껏 집어던졌다.",
      "srcPage": 676,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48635",
      "srcText": "카약은 조심스럽게 둑을 따라 걸어갔다. 발 밑의 작은 돌 속에서 광석이 희미한 빛을 뿜고 있는 것을 바라보았다. 카약은 주우려고도, 멈춰 서려고도 하지 않았다.",
      "srcPage": 686,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48633",
      "srcText": "매슈는 허리를 굽히고 아까보다 조금 작은 덩어리를 하나 주워 올렸다. “자, 받아” 매슈는 두 개의 덩어리를 카약에게 건네 주었다. “이것은 내가 주는 선물이야. 새로운 눈차를 사도록 해.”",
      "srcPage": 690,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48642",
      "srcText": "두 사람은 새로 내릴 눈에 대비해 함께 집을 지었다. 카약이 말했다. “지금은 1년 가운데서도 가장 무서운 계절이야.” 두 사람은 괴상한 사람의 아내가 준 음식을 먹고 불도 등불도 없이 어둠 속에 웅크리고 있었다.",
      "srcPage": 697,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48759",
      "srcText": "한들한들 불길을 올리며 따뜻하게 타고 있는 카약이 만든 멋진 램프 덕분에 손이며 얼굴이 타오르는 듯한 느낌이 들었다. 카약은 침낭을 펼쳤다. 침낭은 조금 축축했다.",
      "srcPage": 809,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48754",
      "srcText": "“오늘 밤은 무릎을 끌어안고 자야겠어. 눈에 젖어 있어 누워서 잘 수가 없으니까.” 카약은 파커를 벗고 부러진 활로 때려 달라붙은 얼음을 떼었다. 그리고 파커를 거꾸로 입었다.",
      "srcPage": 810,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48755",
      "srcText": "매슈가 물었다. “왜 그러니?” “이렇게 하고 후드를 쓰는 거야. 쓴 채로 숨을 뱉어내면 몸의 열이 그대로 여기에 괴지. 흉내를 내 봐. 어머니가 아는 분에게서 배웠어. 이렇게 하고 있으면 목숨을 건질 수 있을지도 몰라.”",
      "srcPage": 811,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48766",
      "srcText": "매슈는 외쳤다. “침낭도 짐도 가라앉고 말았어.” 매슈는 얼음 끝까지 돌진해 거기에 있던 심장 램프와 바다표범을 붙잡았다. 매슈가 얼음 끝으로 줄줄 미끄러져 가자 타고 있는 얼음 전체가 기울어지는 듯한 느낌이 들었다.",
      "srcPage": 821,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48769",
      "srcText": "춤추는 마틸더. “노디어 항공제 12편, 노디어 항공 제 12편이 프로비셔 항공관제탑에게. 프로비셔 항공관제탑 나오시오. 나오시오.” “프로비셔 항공관제탑이 노디어 항공 제 12편에게. 크고 뚜렷하게 들립니다. 말씀하시오.”",
      "srcPage": 822,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48774",
      "srcText": "신호가 끊어지고 다른 비행기의 통신이 끼어들어왔다. “반신을 확인할 수 없습니다. 관제탑. 방해가 있습니다. 오전 10시 52분 프로비셔에 착륙 예정. 대답은 그 곳에서 듣겠습니다.”",
      "srcPage": 825,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48773",
      "srcText": "밤과 함께 추위가 스며들고 그와 함께 유령처럼 수증기가 깨어진 얼음 사이에서 솟아올랐다. 보름달이 떠올라 죽은 사람의 얼굴처럼 그들을 가만히 내려다보았다. 조수가 움직이기 시작하여 무시무시한 힘으로 두 사람을 남쪽으로 밀어냈을 때 다시 또 그 무서운 얼음이 깨지는 소리가 들려왔다.",
      "srcPage": 829,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48785",
      "srcText": "두 사람은 팔을 휘두르며 소리 맞추어 외쳤다. 카약이 말했다. “가 버린다. 가 버린다. 안개 때문에 보이지 않는 거야. 게다가 우리는 집 안에 있었으니까.”",
      "srcPage": 842,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48540",
      "srcText": "카약은 중얼거렸다. “배가 고파서 머리가 이상해진 모양이로구나. 사냥꾼은 이 곳에 오면 이따금 이상한 것을 본단다.” “저기를 봐. 또 하나가 보였어.”",
      "srcPage": 593,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48539",
      "srcText": "카약은 손으로 눈을 비볐다. “봤어. 얼굴이야. 맞아. 사라졌어, 지독히 빨리.” “내가 앞서 본 얼굴과 달라. 전에 본 것은 좀더 작았어.”",
      "srcPage": 594,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48537",
      "srcText": "매슈는 손가락으로 가리켰다. 매슈는 몸을 낮추고 달리기 시작하려는 단거리 선수처럼 몸을 도사렸다. “케노키아크?” 굵고 낮은 거친 목소리가 울려 왔다. 그 입에 있는 이빨이 보였다.",
      "srcPage": 596,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48547",
      "srcText": "“이 녀석은 카드루너잖아. 빨간 얼굴에 노란 머리털이야. 하지만 저쪽 녀석은 틀림없는 이뉴이다.” 크고 굵은 목소리가 말했다. “이름이 뭐냐, 이녀석아? 어디서 왔지?”",
      "srcPage": 607,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48232",
      "srcText": "7시 20분, 삐걱삐걱 소리가 나더니 바람막이 문이 열렸다. 발을 굴러 눈을 떠는 소리가 들려 왔다. “아버지세요?” 매슈는 외치며 벌떡 일어나 급히 안쪽 문을 열었다.",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48234",
      "srcText": "“이것 좀 봐. 어머니가 너에게 통통하게 살진 근사한 물고기를 갖다 주라고 주셨어. 대개 물고기는 환자에게 보내는 거야. 그래서 할머니가 너는 환자가 아니라고 말씀하셨어.”",
      "srcPage": 291,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48233",
      "srcText": "“아니. 하지만 괜찮아. 지금은 먹고 싶지 않으니까.” “그러니? 이 물고기를 요리해 줄게. 그 냄새를 맡으면 먹고 싶어질 거야. 맛있거든.”",
      "srcPage": 293,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48239",
      "srcText": "“하지만 오늘은 학교에 갈 수 없어. 바람이 이토록 심한 날은 쉬게 되어 있어. 어린 여자아이의 후드에 바람이 불어들어가 그애들을 날려 버리면 큰일이잖니. 선생님은 그것이 걱정이시거든.”",
      "srcPage": 295,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48246",
      "srcText": "“정부의 비행 본부에 아버지의 비행 계획이 계획서대로가 아님을 알리기 위해 남쪽의 통신소를 불렀었지. 만일 비행 본부가 상황을 잘 이해하지 못하고 있다고 판단되면 한밤중에 다시 한 번 연락해 보겠다. 그러면 본부는 이 일을 공군 수색 구조대에 의뢰할 거야.” 매슈가 물었다. “본부 사람은 여기 있어요?”",
      "srcPage": 305,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48657",
      "srcText": "카약은 딱잘라 대답했다. “안 돼. 안 된단 말이야! 너를 위해서 하는 말인데, 그런 쓸데없는 돌을 가지고는 한 걸음도 걷고 싶지 않아.” 매슈의 한숨 소리가 들렸다.",
      "srcPage": 709,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48665",
      "srcText": "이튿날, 찌르는 듯한 싸늘한 바람이 뒤에서 불어왔다. 두 사람은 몸이 뒤에서 밀리는 듯한 기분이 들었다. 너무나도 배가 고파 매슈는 몸이 땅에서 떠올라 배처럼 눈 위를 미끄러져 가는 게 아닌가 하고 느껴질 만큼 몸이 가볍게 여겨졌다.",
      "srcPage": 718,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48661",
      "srcText": "가장 높은 곳까지 올라가자 마침내 둘레가 어두워지고 말았다. 카약이 매슈에게로 달려와 그 팔을 붙잡고 흔들었다. 그리고 작은 목소리로 말했다.",
      "srcPage": 720,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48668",
      "srcText": "“해냈어, 우리는 해냈단 말이야.” 카약이 울고 있는지 웃고 있는지 매슈로서는 알 수가 없었다. “저기를 봐, 만 저편을. 불빛이 반짝이는 게 보이니. 프로비셔야. 저곳이 우리가 떠나온 곳이야.”",
      "srcPage": 721,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48666",
      "srcText": "“뭘하려고 그러니?” “저기에 피어오르고 있는 검은 안개가 보이지? 얼음이 변화된 거야. 녹아서 깨어진 거지.”",
      "srcPage": 725,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48678",
      "srcText": "‘작살’이라는 무서운 말을 듣기라도 한 듯이 바다표범의 머리는 물 속으로 들어가 두 번 다시 떠오르지 않았다. 매슈는 입속으로 말했다. “여름이라면 바다표범처럼 헤엄쳐 건너갈 수 있을 텐데.”",
      "srcPage": 733,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48682",
      "srcText": "“읽기와 쓰기, 그리고 지리, 역사, 활쏘기와 테니스지. 모두 이런 일보다 훨씬 재미있었어.” “그런 건 나도 학교에서 배웠어. 활쏘기와 테니스는 배우지 않았지만. 그 가운데 어느 과목이 지금 쓸모 있니 매토시?” “모르겠어. 어느 과목도 쓸모 있을 것 같지 않아.”",
      "srcPage": 735,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48685",
      "srcText": "“아니, 그렇지 않아. 할아버지는 얼음에 대해 알고 계셨어. 너의 할아버지는 단 하루도 학교에 가본 일이 없으셨지만, 그래도 지금은 나의 선생이셔.”",
      "srcPage": 741,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48787",
      "srcText": "뚜르륵 뚜르륵 뚜르륵! “돌아왔다. 돌아왔어.” 매슈는 외치며 얼음 위에서 팔딱팔딱 뛰었다. 얼음은 지금 깨어진 대리석의 묘석 같은 모양이 되어 있었다. 갑자기 헬리콥터가 안개 속에서 뿌옇게 보이더니 큰 새처럼 멈췄다.",
      "srcPage": 843,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48794",
      "srcText": "“그들이 거울 빛을 보지 않았다면 우리는 너희들을 찾아내지 못했을 거야. 비행기도 구조대도 내륙 쪽만 찾고 있었거든. 그 거울이 너희들의 목숨을 건져 주었어.” “그건 매토시가 생각해 낸 일입니다. 애리조나의 인디언 방식으로 우리 목숨을 건진 거지요.”",
      "srcPage": 853,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48813",
      "srcText": "헬리콥터는 눈이 반짝반짝 소용돌이치는 안개 속에 착륙했다. 찰리는 엔진을 껐다. 헬리콥터의 크고 검은 프로펠러가 멈췄다.",
      "srcPage": 862,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48812",
      "srcText": "카약이 밖으로 나갔다. 몹시 지쳐 있었으므로 풀썩 무릎이 꺾였다. 그러나 마틸더의 커다란 고무 구명대에 매달려 몸을 일으키더니 매슈가 내리는 것을 도와주었다.",
      "srcPage": 864,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48809",
      "srcText": "젊은 경관과 간호원, 카약 네 가족의 도움을 받으며 두 소년은 활주로를 건너갔다. 카약의 사촌이 두 사람을 보고 미소지으며 문을 열어 주었다. 매슈는 집에 돌아온 듯한 기분이 들었다.",
      "srcPage": 868,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48824",
      "srcText": "간호원은 침착하게 물었다. “기분은 어때요? 이젠 일어설 수 있겠어요?” “예, 할 수 있다고 생각합니다.” “그렇다면 슬리퍼를 신고 웃옷을 걸쳐요.” 카약이 말했다. “나도 함께 가도 됩니까.”",
      "srcPage": 877,
      "srcSentenceEA": 7,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48821",
      "srcText": "“다행이야.” 카약도 에스키모어로 대답했다. “예, 다행입니다.” 그리고 츠가쿠는 다리를 끌며 병원 복도를 따라왔다. 홀 맨 끝방의 문을 간호원이 조용히 열었다.",
      "srcPage": 880,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48829",
      "srcText": "그 크고 늠름했던 몸집이 몹시 피로해 보이고 눈은 움푹 들어갔으며 얼굴은 동상을 입어 거무스름했다. “아, 다행이다. 너희들이 무사했구나.” 아버지는 매슈에게 말하고 두 사람의 손을 쥐었다. 아버지는 눈에 눈물을 담고 말했다.",
      "srcPage": 882,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48837",
      "srcText": "“실은 나도 무서웠어. 네 아버지가 혼자 떠나는 것을 보았을 때는 말이야. 보롤러의 지독한 더위에 얽힌 온갖 이야기를 혼자서 해 보았지만 따뜻해지지 않더구나. 나는 시간을 전혀 알 수 없게 되어 버렸지.”",
      "srcPage": 888,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48838",
      "srcText": "매슈의 아버지가 천천히 말했다. “두 번째의 큰 눈보라를 만났을 때 이젠 끝이로구나 하고 생각했어. 하지만 나침반에 의지하여 계속 걸었지.” 아버지는 이렇게 말하며 진저리를 쳤다.",
      "srcPage": 889,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48555",
      "srcText": "매슈는 땅 위에 세운 눈집인지 지하의 움막인지 알아내려고 어둠 속을 뚫어지게 보았다. 불길이 흔들리며 죽 늘어서 있어, 많은 양초가 양쪽에 세워져 있는 것 같았다. 다른 것들은 모두 그늘 속에 숨어 보이지 않았다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48258",
      "srcText": "“바퀴 대신 스키가 달려 있지? 거의 어떤 곳에나 착륙할 수 있어. 들리니? 그 아래를 보렴.”",
      "srcPage": 314,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48257",
      "srcText": "“또 한 대 있어. 대형 비행기야. 저건 공군 구조대지. 양 옆에 크고 둥근 것이 달려 있어. 좌석이야.”",
      "srcPage": 315,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48267",
      "srcText": "공군 조종사가 매슈에게 고개를 끄덕여 보였다. 그는 팔목시계를 보며 말했다. “두 시간 있으면 어두워지겠군. 가솔린을 넣는 데 한 시간은 걸리지. 오늘 밤은 푹 자고 해가 돋을 때 떠나야겠다.”",
      "srcPage": 322,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48287",
      "srcText": "“그러나 20분마다 차례로 쉰다. 눈을 감고 쉬는 거야. 새하얀 눈을 계속 뚫어지게 보고 있으면 아무것도 보이지 않게 되고 마니까.”",
      "srcPage": 347,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48295",
      "srcText": "“해가 뜨면 이 선글라스를 써라. 그렇지 않으면 눈 때문에 눈이 멀고 만다. 무엇이 보이면 외쳐라. 그리고 눈길을 떼어선 안 된다. 놓치지 않도록 하는 거야, 알겠니.”",
      "srcPage": 348,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48401",
      "srcText": "눈차는 강이 시작되는 곳에 있는 호수 쪽인 얼어붙은 강 상류를 향해 미끄러져 갔다. 매슈는 카약의 뒤에 앉아 눈과 얼음으로 뒤덮인 산들을 놀라움에 찬 눈으로 바라보았다. 카약은 눈차를 양옆으로 흔들어 구멍이며 눈더미를 하나씩 피하며 나아갔다.",
      "srcPage": 457,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48408",
      "srcText": "카약은 대답하지 않았다. 뒤의 길 쪽을 가리킬 따름이었다. 노랗고 가느다란 선이 희미하게 두 사람 뒤로 쭉 이어져 있었다. 그것은 호숫가에서 시작되어 뻗어오고 있었다.",
      "srcPage": 461,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48418",
      "srcText": "카약은 할아버지의 망원경 렌즈 뚜껑을 벗기고 망원경을 바위에 바짝 댔다. 한참 동안 아무 말도 하지 않고 널따란 눈벌판을 찬찬히 살펴보았다. “멀리 저편에 뭔가가 보여, 저 벼랑의 푸른 그늘 속에. 그러나 눈이 날리고 있어서 마틸더인지 그냥 적철광 바위인지 알아보지 못하겠어.” “보여줘.”",
      "srcPage": 471,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48688",
      "srcText": "카약이 손으로 가리켰다. “저기를 봐. 꼭 한 가지 방법이 있어.” 카약은 앞으로 뛰어나가 1미터쯤 되는 얼음 덩어리를 발로 걷어찼다. 그 얼음 덩어리는 큰 얼음의 가장자리가 깨어져 흘러가다가 다시 곧 얼어붙은 것이었다.",
      "srcPage": 742,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48690",
      "srcText": "두 사람은 무릎을 꿇고 필사적으로 일을 계속했다. 작은 얼음 조각이 소맷부리 속으로 튀어 들어가 녹아서 차가운 줄을 그으며 팔을 흘러내렸다. 갑자기 부드러운 소리를 내며 작은 얼음 덩어리는 떨어져 나가 물에 떴다.",
      "srcPage": 744,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48689",
      "srcText": "“자 얼음을 밀어. 너무 강하게 밀지 말고. 뒤집힐 테니까. 저쪽 물가에 닿을 만큼만 미는 거야.”",
      "srcPage": 747,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48705",
      "srcText": "한 걸음 발을 내디디려 할 때마다 카약은 그 눈칼을 휘둘러 얼음 상태를 조사했다. 카약은 몇 번이나 주의를 되풀이했다. “내가 낸 발자국 위만 걸어.”",
      "srcPage": 756,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48707",
      "srcText": "“우리는 길을 잘못 택했어, 확실히. 다시 돌아갈 수 없게 되었어. 봐, 얼음의 크기를.”",
      "srcPage": 762,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48708",
      "srcText": "“우리는 처음에는 2킬로 미터 사방쯤 되는 흐르는 얼음 위에 있었어. 그런데 지금은 이렇게 작아져 버렸잖니. 열 다섯 걸음만 걸으면 바다에 빠지고 말겠어. 유감이야, 매토시, 우리는 완전히 끝장이야.”",
      "srcPage": 763,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48709",
      "srcText": "“할 수 있는 일이라면 무엇이든지 해봐야 해.” 매슈는 카약이 하던 대로 작은 원을 그리고 얇고 젖은 눈의 블록을 자르기 시작했다. 크고 촉촉한 눈송이가 바람에 불려 날아왔다.",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48839",
      "srcText": "“그 뒤의 일은 그리 기억이 없다. 사흘 전 여기서 눈을 떠보니 아기고양이보다도 더 힘이 없어져 있더구나. 공군 수색 구조대의 대형 비행기가 찰리의 부서진 헬리콥터를 발견했고, 기마경관이 헬리콥터의 프로펠러를 여분으로 가지고 현지로 날아갔지. 이 억세고 늙어빠진 바보 같은 야만인 찰리 녀석이 마틸더를 조종해서 돌아왔다는구나.”",
      "srcPage": 895,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48846",
      "srcText": "“철은 칼을 만드는 재료지. 나는 사비크사크를 찾아내는 방법을 배우겠어. 나는 찾는 것을 잘하니까.”",
      "srcPage": 904,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48850",
      "srcText": "카약은 매슈를 보고 뜻있는 표정을 지었다. 매슈는 고개를 까딱하고 히죽 웃었다. 찰리가 큰 소리로 말했다.",
      "srcPage": 905,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48854",
      "srcText": "때때로 절망이 두 소년을 덮친다. 그러나 한 명이 절망하면 다른 한 소년이 용기를 불어넣어 일으켜 세운다. ‘용기도 하나의 조국’이라고 말한 사람이 있다. 정말 두 소년의 용기는 인종이나 국경을 넘어 우리 모두를 감동시킨다.",
      "srcPage": 910,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48167",
      "srcText": "“어떻게 그것을 아시지요?” “지질 조사는 탐정 일과 비슷한 데가 많아. 우선 이 구리덩어리를 보고 알아낸 것을 말해 보렴.”",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48174",
      "srcText": "매슈는 사진을 찬찬히 살펴보았다. “아무것도 모르겠는데요. 다만 다른 곳의 긁힌 상처는 대개 흰색이나 회색인데 여기에 있는 것은 대체로 청색이나 녹색이로군요.” “그래. 잘 보았다. 비바람에 시달리면 구리는 청록색으로 변한단다.”",
      "srcPage": 226,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48556",
      "srcText": "매슈의 머리 바로 위에 지붕을 떠받치고 있는 낡은 고래의 휘어진 늑골이 보였다. 마치 살아 있는 괴물의 뱃속에 있는 듯하여 기분이 매우 언짢았다. 둥근 방의 거의 절반을 큰 침대가 차지하고 있었다. 침대는 뒤쪽의 벽에 붙어 있는 모양이었다. 침대 위에는 폭신폭신한 털가죽과 군용 담요, 여러 가지 옷이 내던져져 있었다.",
      "srcPage": 611,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "48554",
      "srcText": "괴상한 사람의 머리털은 더부룩했으며 튀어나온 광대뼈 위에서 작고 날카로운 눈이 반짝이고 있었다. 억센 턱은 곰의 넓적다리뼈도 물어뜯을 수 있을 것만 같았다. 이빨들을 이어서 만든 머리띠 같은 것이 사나이가 머리를 움직일 때마다 서로 부딪쳐 딸그락딸그락 소리를 냈다.",
      "srcPage": 613,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48564",
      "srcText": "여자는 햇빛에 말린 순록과 곰의 두개골, 털이 붙어 있는 가죽과 순록이 쌓여 있는 더미를 가리켰다. 카약이 물었다. “여기서 줄곧 사셨나요?” 괴상한 사람은 큰소리로 말했다.",
      "srcPage": 616,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48561",
      "srcText": "“아니다. 프로비셔에 살고 있었지. 나는 거기서 태어났어. 오래 전의 일이다. 아직 프로비셔가 이크하로우웨이트라고 불려지고 있던 무렵이었어. 연합군 공군이 오기 전이었지.”",
      "srcPage": 617,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48569",
      "srcText": "카약이 말했다. “할아버지도 늘 그렇게 말씀하셨어요.” “그렇다. 너의 할아버지 말이 맞는다. 그런데 너의 할아버지 이름이 뭐지?” “치토시.” 괴상한 사람은 큰 소리로 웃었다.",
      "srcPage": 620,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48566",
      "srcText": "“그러냐. 너의 가족처럼 영리한 사람들이 어째서 프로비셔 같은 곳에 아직 살고 있느냐? 마치 작은 바위에 매달려 있는 바다코끼리 같은 녀석들이 복닥거리는 곳에. 어째서 모두 몰려서 살고 있지? 어째서 우리 에스키모가 예전에 해왔듯이, 내가 하고 있듯이 사냥을 하며 이 나라의 생활을 즐기지 않는 거지?”",
      "srcPage": 622,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "48587",
      "srcText": "알을 낳으려는 암탉처럼 아주머니가 또 깔깔 웃기 시작했다. 매슈가 말했다. “학교에서 궁술을 배웠어. 가자 카약. 가는 편이 낫겠어.”",
      "srcPage": 640,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48590",
      "srcText": "“잘 가거라, 애들아. 돌아오지 마라. 알겠니? 나는 이제 이곳에 없을 테니까. 너희들이 왔기 때문에 우리는 이사 가야만 하게 됐단 말이야.”",
      "srcPage": 650,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48596",
      "srcText": "“돌아가면 너희들이 시끄러운 패거리들에게 이야기할 것 아니겠니? 너희들은 ‘눈 속에서 살고 있는 괴상한 가족을 만났다.’고 지껄일 테지. 그러면 모두들 우리를 찾으러 올 거야. 왜냐하면 백인들은 나나 내 가족이 여기서 자유로이 살고 있는 것을 생각하면 참을 수 없을 테니까.”",
      "srcPage": 651,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48416",
      "srcText": "어쩌면 아무 탈 없이 살아 있는 아버지와 찰리의 모습을 찾을 수 있을지도 모른다고 생각하자 가슴이 뛰었다. 망원경으로 조그만 빨간 점을 찾아내는데 시간이 많이 걸렸다. 5킬로미터나 6킬로미터쯤 떨어져 있으리라.",
      "srcPage": 472,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48425",
      "srcText": "카약이 한심한 듯이 물었다. “뭘 하는 거니? 그건 무엇에 쓰려고? 머리를 빗거나 이를 닦을 때 그 거울을 보려고?”",
      "srcPage": 476,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48424",
      "srcText": "카약은 희미한 빨간 점 쪽을 다시 한 번 가리켰다. 매슈가 말했다. “틀림없어, 아버지와 찰리 아저씨일 거야.” 정말로 그렇게 믿은 것은 아니지만, 그렇게 우겨서라도 꼭 그곳으로 가고 싶었다.",
      "srcPage": 480,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48427",
      "srcText": "“자, 너에게 꼭 맞을 거야. 그 무거운 장화 대신 이걸 신어. 오렌지 빛 천막은 단단히 말아서 네 짐에 붙들어매도록 해. 나는 침낭 두 개와 라이플 총, 눈칼, 망원경을 가져가겠어.”",
      "srcPage": 482,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48429",
      "srcText": "매슈는 카약에게 뒤지지 않도록 눈 위를 걷기 위해 온 힘을 기울여야만 했다. 그러나 행방불명된 헬리콥터 쪽으로 나아가고 있다고 생각하니 아무렇지도 않았다. 때로 매슈는 종종걸음으로 달려야만 했다. 카약은 다리가 짧은데도 순록처럼 단단한 걸음걸이로 딱딱한 눈 위를 미끄러지듯 걸어갔다.",
      "srcPage": 485,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48710",
      "srcText": "검은 머리와 검은 구슬 같은 눈이 보였다. 그것은 얼음 같은 물 속을 뱀같이 몸을 비틀며 헤엄치고 있었다. 두 사람이 있는 작은 얼음덩어리에 달라붙었을 때 거대한 흰곰이 물에서 나타났다.",
      "srcPage": 767,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48714",
      "srcText": "흰곰은 크고 푸르뎅뎅한 입을 쩍 벌렸다. 무서운 이가 보였다. 그 거대한 곰은 우르릉 우레 같은 소리를 지르자 머리를 숙이고 두 사람 쪽으로 쿵쿵 걸어왔다.",
      "srcPage": 769,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48719",
      "srcText": "곰은 손을 뻗어 얼음을 긁었다. 바다표범은 물 속에서 그 소리를 들었음에 틀림없다. 호기심을 느껴 다시 한 번 물 위로 머리를 내밀었다. 바다표범은 누르스름한 조그만 눈더미밖에 아무것도 보이지 않으므로 조심하며 얼음 가장자리를 따라 헤엄쳐 다녔다.",
      "srcPage": 774,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48721",
      "srcText": "곰은 죽은 바다표범의 몸을 킁킁 냄새 맡으며 돌아가다가 벌렁 젖혀놓았다. 바다표범을 단단히 누르고는 완강한 입으로 숨통을 물어뜯었다. 곰은 바다표범을 우적우적 먹기 시작했다.",
      "srcPage": 776,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48723",
      "srcText": "카약은 추위와 공포로 이를 덜덜 떨며 속삭였다. “꼼짝 말고 있어야 해.” 한참 뒤 큰 곰은 겨우 먹기를 그쳤다.",
      "srcPage": 777,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48726",
      "srcText": "곰이 남쪽으로 헤엄쳐 가는 것을 보고 카약은 조심스럽게 몸을 일으켰다. 두 사람이 보고 있는 동안 곰은 다른 빙산에 기어올라가 휘적휘적 걸어서 회오리치는 눈 속으로 사라졌다. 카약은 지금까지 곰이 있던 곳을 뚫어지게 쳐다보며, 마치 개가 주인의 명령에 따라 앉는 듯한 모습으로 두 손을 짚고 등을 둥글게 하여 앉아 있었다.",
      "srcPage": 779,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "48728",
      "srcText": "폭풍에 시달려 얼어 버린 손이 젖은 옷에 매달려 있는 듯한 기분이 들었다. 두 사람의 젖은 옷은 바람에 불려 딱딱하게 얼었고, 표면에는 하얀 얼음이 얇게 얼어서 갑옷처럼 뻣뻣했다. 매슈는 개처럼 떨며 말했다. “젖은 채 그대로 있으면 틀림없이 죽고 말 거야. 어떻게 하면 좋지?”",
      "srcPage": 781,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48725",
      "srcText": "“서두르자. 오두막을 지어야겠어. 열심히 하면 조금은 따뜻해질 거야. 손이며 발을 움직이는 거야. 그러면 옷이 딱딱하게 얼지 않을 테고.”",
      "srcPage": 783,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48735",
      "srcText": "“모두 젖어 있어. 너의 바지 뒷주머니를 만져 보자. 아직 젖어 있지 않구나. 뭔가 실 같은 게 없을까.”",
      "srcPage": 794,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48745",
      "srcText": "세 번째에 젖은 강철솜 덩어리 속에서 불꽃이 튀는 것이 보였다. 매슈는 깜짝 놀라 숨을 죽였다. 강철솜이 불꽃을 튀며 빨갛게 되더니 연기를 내기 시작했다. 그 불은 쉬익 하며 꺼졌다.",
      "srcPage": 798,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48747",
      "srcText": "카약이 말했다. “이번에 불이 붙으면 손가락으로 마른 실을 집어서 불꽃 속에 넣어. 잘해 줘야 해. 내 손은 곱아서 글렀어.”",
      "srcPage": 799,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48288",
      "srcText": "경찰의 조정사가 말했다. “가자, 저쪽 비행기를 놓치지 않도록 해야지. 지평선에 걸려 있는 낮은 구름의 움직임이 마음에 들지 않는군. 또 폭풍이 불면 큰일이야.”",
      "srcPage": 343,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48292",
      "srcText": "항공사는 남동 지구에 X표를 그리며 말했다. “우선 열십자로 비행한다. 그리고 이곳을 잘게 구획짓고 한 구역씩 수색한다. 눈을 크게 뜨고 조금이라도 색다른 게 보이면 찬찬히 봐야 한다.”",
      "srcPage": 346,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48280",
      "srcText": "카약의 집에 발을 들여 놓자 아코디언 소리가 들려 왔다. 후덥지근할 만큼 따뜻하고 바다표범 기름 냄새가 감돌고 있었다. 그 때문에 매슈는 머리가 어쩔어찔했다. 밤의 신선한 공기 속으로 뛰어나가고 싶은 생각에 매슈는 뒤돌아보았다.",
      "srcPage": 330,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48276",
      "srcText": "아코디언을 켜고 있는 사나이 옆에 목발이 굴러 있었다. 매슈는 그 사람에게 다리가 없는 것을 알았다. 엄니를 드러낸 큰 흰곰 모습이 방 안에 나타나 연기처럼 공중에 우뚝 막아섰다. 매슈는 잡지에서 본 무서운 사진이 생각났다.",
      "srcPage": 335,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48285",
      "srcText": "카약이 남자아이에게 익살스러운 표정을 지어 보였다. 매슈는 달콤한 홍차를 마시며 모두와 함께 웃었다. 아주 잠시 동안 아버지도 어머니도 무서운 사건에 대해서도 거의 잊었다.",
      "srcPage": 338,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48283",
      "srcText": "나중에 매슈는 카약에게 말했다. “내일 아침 비행기로 떠나면 아마 아버지를 금방 찾을 수 있을 거야. 새하얀 평평한 눈 위에 새빨간 마틸더가 있을 테니 찾아내는 건 문제 없어.”",
      "srcPage": 339,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48298",
      "srcText": "카약이 말했다. “저런 것은 많이 있어.” 빙하 위를 열십자로 날았지만 아무것도 보이지 않았다. 잘게 나누어 구획지은 구역 위를 샅샅이 날아다니기 시작했다.",
      "srcPage": 350,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48471",
      "srcText": "저녁 때가 되기 조금 전에 카약은 자기가 잘못 생각했다는 것을 알았다. 카약은 매슈에게 재빠르게 신호하며 무릎을 꿇었다. 22구경 라이플 총의 공이치기를 세워 놓고 가만히 겨누었다.",
      "srcPage": 526,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48476",
      "srcText": "매슈가 물었다. “누구 발자국이니?” “아마호크, 이리야. 그것도 큰 녀석이야!” 카약은 죽 이어져 있는 발자국을 살펴보며 말을 이었다. “훨씬 먼 곳까지 가 버렸으면 좋겠어. 아마 지금쯤 너의 아버지와 찰리 아저씨를 공군이 찾아냈을지도 몰라.”",
      "srcPage": 531,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48477",
      "srcText": "매슈는 신음했다. “아버지를 찾지 못하면 나는 돌아갈 수 없어.” “우리가 할 수 있는 건 그것뿐이야.” 두 사람이 녹초가 되도록 비칠거리며 계속 걷는 동안 밤이 되었다.",
      "srcPage": 532,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48481",
      "srcText": "“이리는 배가 고프지 않는 한 덮쳐오지 않는다고 할아버지가 말씀하셨어.” “저 목소리는 배가 고픈 것 같은 목소리잖아.” “글쎄, 걱정하지 마. 오늘 밤에는 오지 않을 테니까. 이리는 밤에 보이는 불을 두려워하거든.”",
      "srcPage": 539,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48498",
      "srcText": "“우리가 빨리 집에 돌아오기를 모두들 기다리고 있어. 네가 우리 집 아이가 되면 어머니도 기뻐하실 거야. 네가 병에 걸리면 열심히 간호해 주시고, 너의 장갑이 너덜너덜해지면 틀림없이 새것을 만들어 주실 거야.”",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48503",
      "srcText": "매슈는 카약을 뒤따라갔다. 머리를 숙이고 여전히 아버지를 저버리고 간다는 생각에 사로잡히며. 두 사람은 때로 비틀거리며 다섯 시간 동안 함께 걸었다. 눈이 바람에 불려 쌓인 언덕을 넘자 다시 하얀 세계가 펼쳐져 끝없이 이어지고 있었다.",
      "srcPage": 556,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48502",
      "srcText": "“지금은 어떻게도 할 수 없어. 밤까지 여기서 또 잠자는 것뿐이야. 그리고 날씨가 맑아지기를 비는 거지. 길잡이가 될 북극성이 나오면 밤새도록 걸을 수 있으니까.”",
      "srcPage": 560,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48520",
      "srcText": "신음 소리가 들려 왔다. 겨우 1미터쯤 아래의 얼어붙은 바위에 매달려 있는 카약의 모습이 보였다. 한쪽 발로 미친 듯이 발판을 찾고 있었다.",
      "srcPage": 572,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47962",
      "srcText": "2월 2일에 아버지는 북으로 가자는 말을 꺼냈다. 다시 말해 두 주일 안으로 학교를 그만두라는 이야기였다. 지금까지 학교를 여러 차례 바꾸었으므로 매슈와의 이별을 아쉬워할 친구가 학급에 여러 명 있는 것도 아니었다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47973",
      "srcText": "“생각한다고 해서 아무것도 달라지지 않아. 앞으로 우리 가족은 너와 나뿐이야. 둘이서 어떻게든 해나가야 돼. 지금 같이 괴로운 일도 있겠지만.”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47954",
      "srcText": "그들은 함께 보안검사소를 지나 끝없이 이어지는 듯한 복도를 걸어 16번 문으로 서둘러 갔다. 싸늘한 바깥 공기가 살을 에었다. 노디어 항공의 큰 비행기는 은빛과 파란빛으로 칠해져 있었다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47961",
      "srcText": "몸체는 짐을 실으려고 입을 빠끔히 벌렸고, 거기에 임시 트랩이 걸쳐져 있었다. 두 사람은 트랩을 오르기 시작했다. 두 사람 바로 앞에서 간호원이 목발 짚은 사나이를 부축하여 걷고 있었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47960",
      "srcText": "매슈는 키가 작고 광대뼈가 튀어나온, 햇볕에 새까맣게 그을린 사나이를 바라보며 속삭였다. “저 사람 에스키모일까요?” “그런 것 같구나. 에스키모 나라로 우리는 날아가는 거야.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48318",
      "srcText": "밤 사이에 기온이 누그러졌다. 아침에는 안개가 끼었다. 매슈도 카약도 아침 6시에 살을 에는 듯한 활주로에 섰다. 큰 공군기는 바닷가로 올라온 고래처럼 안개 속에 좌초되어 있는 것같이 보였지만 그것도 분명하게 보이는 것은 아니었다.",
      "srcPage": 375,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48329",
      "srcText": "“안 돼. 내가 갔다왔어. 안개가 너무 짙다는 거야.” “그렇구나. 안개를 날려 버릴 바람이 없으니까. 봄에는 이렇듯 1주일 아니 그보다 오래도록 안개가 내내 끼어 있는 수도 있어.”",
      "srcPage": 384,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48350",
      "srcText": "카약은 바닷가를 가리키며 말했다. 거기에는 겉이 울퉁불퉁하고 뾰족한 얼음이 바닷가를 따라 밀어붙여져 큰 산더미를 이루고 있었다. “주의해. 아버지의 다리가 부러진 것도 저 울퉁불퉁한 얼음 때문이니까. 만에 있는 평평한 얼음에 이르는 길을 찾아야지.”",
      "srcPage": 402,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48168",
      "srcText": "“카약의 아버지가 폭풍이 올 거라고 말씀하셨어요.” “그러더냐. 하지만 에스키모도 다른 사람들처럼 틀리는 수가 있어. 찰리는 헬리콥터와 씨름하고 있다. 새벽에는 떠날 수 있을 거야. 해가 조금이라도 비쳐오면 곧 떠나겠다.”",
      "srcPage": 218,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48165",
      "srcText": "“떠나기 전에 너에게 중요한 것을 이야기해 주고 싶구나. 찰리에게도 누구에게도 이야기하지 않은 일이지. 나는 말이다, 이 구리덩어리는 에스키모가 이것을 발견한 그곳에 본디부터 있었던 것이 아니라고 생각한다.”",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48164",
      "srcText": "“글쎄요, 무거워서 들 수가 없어요. 그리고 아버지는 도끼로 표면에 흠을 냈지요.” “아니다. 사람이 그런 큰 흠을 낼 수 있을 리 없어.”",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48166",
      "srcText": "“아니, 그건 방향이 반대로구나. 이 흠은 이쪽을 향해 달리고 있어. 남동쪽으로.” “어떻게 아세요?” “빙하가 몇천 년 전에는 이 방향으로 천천히 움직이고 있었다는 것을 알고 있지. 빙하가 오랜 바위 위를 지날 때 바위 표면을 깎아 상처를 입히며 구리를 날라온 거란다.”",
      "srcPage": 224,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48175",
      "srcText": "매슈는 지도 위를 가리키며 말했다. “이것이 구리란 말씀인가요? 여기 있는 것이?”",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "47965",
      "srcText": "승객은 캐나다 경관 두 명, 에스키모와 간호원, 더부룩한 수염을 기르고 솜이 든 두꺼운 녹색 방한복을 입은 측후소 직원 두 사람, 캐나다 정부의 스탬프가 찍힌 가죽가방을 들고 은테 안경을 낀 야윈 남자 한 사람, 그리고 매슈와 아버지뿐이었다. 고래처럼 튼튼한 비행기의 엔진 네 개가 굉장한 소리를 내며 움직이기 시작했다. 비행기는 한동안 요란한 소리를 내며 활주로를 달리다가 공중으로 떠올라 겨울의 맑고 푸른 하늘 위로 급상승했다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 64
    },
    {
      "srcTextID": "47984",
      "srcText": "기장의 목소리가 다시 흘러나왔다. “파커를 입고 시트 벨트를 매 주시기 바랍니다. 지금부터 착륙 태세로 들어갑니다. 아래는 영하 42도. 활주로가 얼어 있을지도 모르니 양해하시기 바랍니다.”",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47982",
      "srcText": "“저것이 그리넬 빙하지. 내 가슴에 척 하고 오는 게 있어.” 아버지는 가슴을 두드려 보였다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "47990",
      "srcText": "어머니의 모습이 다시 살아난다. 쓸데없는 일이다. 어머니는 이미 안 계신다. 내 집이라고 부를 수 있는 집도 없다. 아버지와 눈 속에 반쯤 묻힌 눈앞의 새로운 땅만이 있을 뿐이다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47991",
      "srcText": "엔진 소리가 달라지고 커다란 보조 날개가 내려지는 것을 매슈는 지켜보았다. 좌석 팔걸이를 꼭 쥐자 덜컹덜컹하는 진동이 전해져 왔다. 육중한 기체가 활주로에 쾅 부딪히고 나자 얼어붙은 임시 활주로를 달려가는 것을 느낄 수 있었다. 커다란 비행기는 갑자기 비틀거리며 옆으로 심하게 미끄러져 왼쪽 날개가 기울었다. 매슈는 두 손을 앞쪽에 대고 버티었으나 좌석 벨트에 온 몸이 끌려 갔다.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "48396",
      "srcText": "“개에게 먹이를 주는 것보다 쉬워.” 카약은 뚜껑을 돌려 닫았다. 두 사람은 썰매에 끈을 두 개 묶고 그 끈을 자기들의 몸에 붙들어맸다. 두 사람은 마치 썰매를 끄는 두 마리의 개 같은 꼴이 되었다.",
      "srcPage": 452,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48398",
      "srcText": "마침내 산꼭대기에 다다르자 두 사람은 녹초가 되도록 지쳐서 썰매에 기대었다. 매슈는 이 추위에도 불구하고 나일론 파커 안쪽의 셔츠가 땀에 젖어 있는 것을 알고 깜짝 놀랐다. 매슈는 지퍼를 내렸다.",
      "srcPage": 453,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48563",
      "srcText": "괴상한 사람의 파커도 바지도 장화도 모두 순록 가죽으로 만든 것이었다. 게다가 그는 목 둘레에 작은 마법주머니며 부적을 늘어뜨리고 있었고, 파커 소매에도 부적이 꿰매져 있었다. 괴상한 사람이 코를 울리며 말했다.",
      "srcPage": 614,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48559",
      "srcText": "“그 무렵 백인은 여우를 다루는 상인이 한 사람 있을 뿐이었지. 그의 아내는 에스키모였지. 그곳은 물고기 낚기에 좋은 곳이었어. 강가에 캠프를 치고 있으면 순록이 바로 거기까지 내려오곤 했거든.”",
      "srcPage": 618,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48560",
      "srcText": "“그런데 모든 게 달라졌어. 나는 시끄러운 곳은 질색이야. 트럭이며 비행기가 윙윙거리는 곳은 말이다. 그곳에 있는 에스키모 가운데에는 미친 짓을 하는 녀석이 있는데 이상할 게 없지.”",
      "srcPage": 619,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48582",
      "srcText": "카약이 말했다. “저, 우리를 하루만 더 묵게 해 주시면.” “이것만은 말해 두지. 너희들이 지금 당장 나가겠다고 약속한다면 좋은 것을 세 가지 주마. 하나는 이 활과 화살이다. 나에게 여분의 것이 있기 때문이야. 보겠니?”",
      "srcPage": 637,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48610",
      "srcText": "매슈는 물에서 팔을 꺼냈다. 찌를 듯한 차가운 공기를 쏘이자 팔이 마비되고 말았다. 카약은 자기의 모자로 매슈의 팔을 비비며 소매를 끌어내렸다.",
      "srcPage": 664,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48607",
      "srcText": "“무슨 짓을 하는 거야?” 매슈는 대답하지 않았다. 몹시 긴장한 채 손바닥 위의 노란 작은 돌을 살펴보았다. 그것은 거의 참새알 만한 크기였다.",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48609",
      "srcText": "갑자기 머리 위를 뭔가가 스쳐갔다. 올려다보니 하얀 올빼미가 날아가는 게 보였다. 휘어진 발톱은 마치 습격하려는 듯한 태세였다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48622",
      "srcText": "“이 돌은 연한 금속이야. 들어 봐. 무겁지? 지각의 불이 어떻게 해서 이것을 녹였는지 생각해 봐. 이것은 말이야, 여기는.” 매슈는 강 쪽으로 손을 흔들어 보였다. “순금 덩어리 그 자체라고 할 수 있어.”",
      "srcPage": 681,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48652",
      "srcText": "매슈는 한숨지었다. “아, 나는 금이 들어 있는 이 짐을 도저히 놓고 갈 수가 없어. 이럴 때 아버지가 계시면 뭐라고 하실까.” “요전에 나는 너를 이뉴이, 에스키모 같다고 했었지. 하지만 지금 네가 하고 있는 짓은 미친 백인, 카드루너야. 앞으로도 네가 그런 식으로 행동한다면 나는 너를 도와줄 수 없어.”",
      "srcPage": 706,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "48177",
      "srcText": "“어째서요?” “왜냐하면 찰리는 밤마다 친구들과 한잔하는 버릇이 있기 때문이지. 그는 사람좋은 오스트레일리아인이야. 한 번 지껄이기 시작하면 어떤 비밀이건 모두 말해 버릴지도 몰라.”",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48186",
      "srcText": "“잊지 말아라 매슈. 그곳은 겨울임에는 틀림없어. 하지만 이제 곧 3월이 된다. 언덕의 남쪽을 보면 봄의 햇살로 얼굴을 내밀고 있는 많은 바위가 보일 거야. 이 벼랑의 남쪽은 광물 표본을 수집하기에 지장 없을 만큼 햇볕을 받고 있을 테지.”",
      "srcPage": 239,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48184",
      "srcText": "“그러므로 표본이 진짜라면 이곳에 돌아와 너와 대여섯 명의 에스키모를 데리고 가서 도움을 받아야겠다. 영리한 녀석이 손대기 전에 우리가 경계 말뚝을 박는 거야. 생각해 봐라, 매슈.”",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48183",
      "srcText": "“구리 광맥이 지구 안의 불로 요리되어 부글부글 끓고 있단 말이다. 그리고 몇 백만 년 동안이나 내가 이 재미있는 컬러 사진과 마주치기를 기다리고 있었던 셈이야. 알겠니, 매슈. 내가 발견했어. 드디어 발견했지. 이번이야말로 찾아내는 거야. 우리는 임금을 두 사람 합친 것보다도 더 부자가 된단 말이다!”",
      "srcPage": 241,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "48187",
      "srcText": "아버지는 지도를 말아서 던져 올리고 방 안을 춤추며 다녔다. 쿵쿵 구르는 그 몸무게로 집이 온통 흔들리는 것 같았다. 문이 쾅 소리내며 열렸다. 찰리가 들어왔다.",
      "srcPage": 242,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48190",
      "srcText": "“춤을 추고 있군. 왜 그러나?” “아, 매슈와 나에게 좋은 일이 있어서 그러네. 축하놀이를 하는 걸세. 여기에 함께 있게 된 것을 기뻐하고 있는 걸세.”",
      "srcPage": 243,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48189",
      "srcText": "“노디어 항공은 운행 계획을 늦출지도 모른다고 말했다네. 노디어 항공이 내일 날아올 예정의 광산 관계자들에 대해 자네가 알고 있는지 어떤지 나에게 물어 왔네. 그들은 자네와 한무리인가?”",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48397",
      "srcText": "두 사람은 지금 올라온 얼어붙은 폭포 옆 길을 함께 내려갔다. 카약이 눈차의 엔진을 걸었다. 그러나 길고 검은 좌석에 올라탈 수는 없었다. 두 사람은 저마다 눈차 옆에 붙어 서서 온힘으로 밀며 지금 내려온 가파르고 울퉁불퉁한 길을 다시 올라갔다. 가까스로 폭포 위까지 올라가 그 옆에 눈차를 세웠을 때 매슈는 너무나 지쳐서 두 손과 무릎을 눈 위에 덥석 짚으며 넙죽 엎드리고 말았다.",
      "srcPage": 455,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "48663",
      "srcText": "두 사람이 쉴 때 카약이 말했다. “사람이란 램프나 난로와 꼭 같아. 연료를 넣지 않으면 불은 꺼지고 말지. 내 불은 꺼지려 하고 있어. 불이 조금씩 작아져 가고 있는 것을 분명히 알 수 있어.”",
      "srcPage": 715,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48686",
      "srcText": "“할아버지는 손가락 발가락을 써서 스물까지밖에 수를 헤아리지 못하셨어. 돌아가실 때까지 세계는 평평하다고 생각하고 있었지. 요정이 얼음을 움직이기도 하고 멈추기도 한다고 여겼어.”",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48715",
      "srcText": "매슈는 눈칼을 단검처럼 꽉 쥐고서 떨고 있었다. 눈에 녹고 있는 소금물이 눈에서 배어나와 옷에 스며들어오는 것을 알 수 있었다. 곰은 육중하게 걸어왔다. 그러나 걸음을 멈추지도 않고 두 사람을 보려고 하지도 않고 그대로 지나가 버렸다.",
      "srcPage": 771,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48720",
      "srcText": "곰은 입술을 핥고 큰 고양이처럼 입에 묻은 바다표범 기름을 차근차근 닦았다. 곰은 몸을 돌려 두 사람 쪽으로 다가와 멈춰 서서 주위를 킁킁거리며 냄새 맡았다. 곰은 배를 꾸르륵꾸르륵 울리며 얼음 가장자리까지 어슬렁어슬렁 되돌아가 얼음 물 속으로 소리 없이 스르르 들어가 버렸다.",
      "srcPage": 778,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48740",
      "srcText": "카약은 얼어붙은 파커 앞을 헤치려고 했으나 매슈가 도와주지 않으면 할 수 없었다. 매슈의 도움을 받으며 카약은 가슴 안주머니에서 휘어진 작은 줄과 가느다란 강철솜을 꺼낼 수 있었다. 이 같은 것을 전에 카약이 학교에서 쓰고 있는 것을 매슈는 본 일이 있었다.",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48743",
      "srcText": "“어떻게 해서 너는 내 손을 데게 하겠다는 거니. 얼어 버릴 것만 같은데.” 카약이 부싯돌로 작은 줄의 이빨에 대고 탁탁 치는 것을 매슈는 보고 있었다.",
      "srcPage": 797,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48753",
      "srcText": "카약이 말했다. “자, 시작할까. 여기서 나가 네 손가락의 수와 내 발가락 수만큼 이 조그만 집 둘레를 빙빙 달리자.” 다시 집안으로 들어갔을 때 매슈는 온몸이 화끈화끈했다. 마치 윗주머니 속의 바다표범 고기가 연료가 되어 몸 안에서 불타고 있는 것 같았다.",
      "srcPage": 808,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48757",
      "srcText": "카약이 말했다. “대형 비행기야. 프로비셔나 그린란드로 가는 것일 테지. 손을 흔들어도 소용없겠지. 저기서 우리가 보일 리 없을 테니까. 고도가 3천 미터쯤 되겠어.”",
      "srcPage": 814,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48763",
      "srcText": "“얼음이, 얼음이 절반으로 갈라진다. 빨리.” 카약은 매슈의 팔을 붙잡아 억지로 갈라진 틈을 뛰어넘게 했다. 두 사람이 보고 있으려니 오두막은 두 개로 갈라져 한쪽이 얼음 바다로 가라앉는다.",
      "srcPage": 820,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48771",
      "srcText": "매슈는 조류의 흐름이 잠시 머뭇거리다가 거꾸로 흐르고 있음을 알았다. 얼음은 북쪽으로 다시 움직이기 시작했다. 그러나 북풍이 두 사람에게 똑바로 불어왔다. 썰물이 되면 이번에야말로 바깥 바다로 흘러나가 모든 게 끝장나고 말 것임을 두 사람은 느꼈다.",
      "srcPage": 827,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48199",
      "srcText": "“자네가 우두머리지. 오늘 밤 공항 관제탑에 내 비행 계획서를 미리 제출해 놓겠네. 내일은 시간을 헛되이 쓰고 싶지 않으니까. 그리넬 빙하의 동쪽 끝을 나는 거지?”",
      "srcPage": 252,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48206",
      "srcText": "헛된 수색 비행. 어둑어둑한 속에서 아버지가 옷 입는 소리를 듣고 매슈는 잠을 깼다. 매슈는 침낭 속에서 몸을 뒤척였다.",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48208",
      "srcText": "“모르겠다. 보고 싶지도 않아. 어쨌든 어두워지면 곧 돌아오마. 아침식사는 뭐든지 네가 만들어 먹어라. 점심은 학교에서 먹을 수 있겠지? 다녀오겠다, 매슈.”",
      "srcPage": 262,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47945",
      "srcText": "북극으로의 여행. 몬트리올 번화가의 호텔에서 밖으로 한 걸음 내디딘 순간 매슈 모건은 몸을 부르르 떨었다. 오전 5시였다. 한밤중 같은 추위와 어둠. 매슈는 아버지와 택시 운전사가 자동차에 짐 싣는 것을 돕고 나서 자동차 뒷좌석으로 들어갔다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47952",
      "srcText": "“831달러 75센트입니다.” “허, 가난해도 지질학자야. 단념하지는 않아.” 아버지는 신음하며 지갑을 꺼냈다. 100달러짜리 지폐가 혹시나 겹쳐져 있지 않는지 손가락으로 차근차근 확인하며 요금을 치렀다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47957",
      "srcText": "“에스키모를 처음 봤어요.” 키 작은 그 사나이가 ‘에스키모’라는 말을 들었는지 멈춰 서서 몸무게를 목발에 옮기고 뒤돌아 매슈 부자를 쏘아보았다. 검고 가느다란 그 눈은 매슈 속에 있는 강함과 약함을 하나하나 알아보려는 듯한 느낌을 주었다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48781",
      "srcText": "젖은 장갑을 벗고 카약은 진지한 얼굴로 매슈의 손을 잡고 악수하며 말했다. “좀더 오래 전부터 친구였더라면 좋았을걸. 하지만 나는 나는 지금 너에게 ‘안녕’이라고 해야겠어, 매토시.”",
      "srcPage": 832,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48782",
      "srcText": "카약은 남아 있는 바다표범 고기를 눈 오두막 안에 끌어들이려고 했다. 그러나 갑자기 마음이 바뀌었는지 눈 위에 뭔가를 비비며 집 둘레를 빙 돌았다. 카약이 지나간 눈 위로 바다표범의 피로 검붉은 선이 그어졌다.",
      "srcPage": 834,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48784",
      "srcText": "두 사람은 얇은 얼음문을 걷어차고 좁은 입구에서 기어나갔다. 뚜르륵 뚜르륵 뚜르륵! 두 사람의 머리 위에서 반짝이고 있는 얼음 안개 속에서 헬리콥터의 프로펠러가 돌아가는 소리가 들려 왔다.",
      "srcPage": 840,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48804",
      "srcText": "매슈는 따뜻한 헬리콥터 속에서 꾸벅꾸벅 졸다가 마침내 죽은 듯이 잠들었다. 20분 뒤 카약은 손을 뻗어 매슈의 어깨에 놓았다. 그리고 손가락으로 가리키며 말했다.",
      "srcPage": 858,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48825",
      "srcText": "문이 열리더니 간호원이 들어왔다. “우리 아버지는 어디 계세요.” 목소리가 떨려서 제대로 말이 나오지 않았다.",
      "srcPage": 876,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48841",
      "srcText": "“나모니를 나를 안아올려서 좌석에 묶었어. 나모니가 내 다리를 펴려고 했는데 몹시 애를 먹어야만 했지. 나는 그러는 것을 보고 있었지만 다리에 감각이 전혀 없었어.”",
      "srcPage": 894,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48843",
      "srcText": "간호원이 말했다. “당신 아버지는 강한 분이에요. 이곳에 돌아오려고 얼어붙은 길을 160킬로미터나 걸으셨으니까요. 자신뿐만 아니라 찰리의 목숨도 구하셨어요. 다리의 동상은 그리 심하지 않아요. 얼굴의 동상도 검은 반점도 곧 없어질 거예요.”",
      "srcPage": 896,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48857",
      "srcText": "이렇듯 이 작품은 어려운 환경 속에서 맺어진 백인 소년과 에스키모 소년의 아름다운 우정, 꺾이지 않는 용기, 뛰어난 지혜 들로 가득 차 있다. 또한 문명은 물론이고 자연의 혜택마저도 없이 가난하게 살아가는 에스키모들의 친절, 사랑, 행복에 대한 사고방식은 읽는이의 마음을 따스하게 적셔 준다. 이것은 기계 문명과 도시의 혜택 속에서 살고 있는 사람들 모두가 새삼스럽게 배워야 할 아름다운 생활이며 마음이다.",
      "srcPage": 911,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "48219",
      "srcText": "“너 혼자냐?” 키 큰 경관이 물었다. 사나이는 털가죽 모자를 벗어 무릎까지 오는 장화의 눈을 털었다. 매슈는 벌떡 일어났다. “아버지가 돌아오셨나요?”",
      "srcPage": 279,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48228",
      "srcText": "젊은 경관이 말했다. “찰리는 아주 잘한단다. 눈벽을 둥글게 세우고 지붕에 엔진의 방수포를 씌우지. 찰리와 함께 한 번 밖에서 밤을 새운 일이 있어서 나는 알고 있어.”",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47953",
      "srcText": "“그리 돈이 많이 들지 않는 곳으로 가게 되어 다행이야. 왜냐하면.” 매슈가 말했다. “왜냐하면 우리는 돈이 그리 많지 않기 때문이지요.” “그래. 너도 알다시피 헬리콥터는 돈을 많이 잡아먹거든. 코끼리가 풀을 먹듯이.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47992",
      "srcText": "매슈가 아버지와 다른 승객들과 함께 밖으로 나가자 북쪽에서 살을 에는 듯한 돌풍이 일어 채찍처럼 얼굴을 때렸다. 숨을 쉬자 마치 콧구멍 속이 찔린 듯 아팠다. 매슈는 급히 파커에 달려 있는 나일론 바람막이로 볼을 가렸다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47958",
      "srcText": "그러나 매슈의 손은 볼품 없었다. 게다가 양복이 너무 작아 손목과 발목이 쑥 튀어나와 있어 볼품없음이 더욱 눈에 띄었다. 그는 새 셔츠 두 장과 지금 입은 것보다 긴 바지 하나를 아버지가 사주었으면 좋겠다고 생각했었다. 크리스마스 때 아버지는 그 대신 신 끝이 쇠로 된 등산화와 ‘쉬운 지질학’이라는 책을 주었다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "47963",
      "srcText": "“이번에 가는 곳은 여기보다 훨씬 좋은 데야.” 지금까지 아버지는 매슈와 어머니에게 늘 그렇게 말해 왔었다. 매슈 바로 앞에 버티고 서 있던 에스키모는 고통으로 얼굴을 찡그리며 에스키모 말로 뭐라고 하더니 다시 트랩을 오르기 시작했다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47968",
      "srcText": "매슈는 아버지를 보았다. 아버지는 몹시 부풀어오른 다운 파커를 입고 있어 굉장히 커 보였다. 비행기 안이 더웠으므로 아버지는 파커의 앞을 헤치고 있었다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47971",
      "srcText": "앉아 있는 아버지는 다른 승객보다 적어도 15센티미터는 커 보였다. 위엄 있어 보이는 이마, 움푹 들어간 잿빛 눈, 짜부라진 코, 사막에서도 살고 갖가지 기후의 산에서 광물을 찾아 돌아다녀 한평생 다시 희어질 가망이 없을 듯한 검게 탄 피부. 아버지는 축구 선수처럼 보였다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47967",
      "srcText": "“그런 생각 마라. 글렀어, 어머니는 안 계시니까. 어머니가 안 계시다는 것에 너도 나도 익숙해져야 해.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47974",
      "srcText": "“아래를 봐. 나무가 전혀 없지.” 멀리 아래에 눈벌판이 끝없이 펼쳐져 있다. 그 하얀 세계에서는 울퉁불퉁한 바위 그늘이 길게 끄는 파란 그림자만 보일 뿐이었다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48404",
      "srcText": "매슈는 신음했다. “어휴, 이런 일을 할 수 있으리라고는 생각지도 못했어.” “그 얼어붙은 폭포의 길이 이 여행에서 가장 어려운 곳이야, 매토시. 오늘 오후쯤에는 내가 전에 헬리콥터를 보았던 곳 언저리까지 갈 수 있을 거야.”",
      "srcPage": 456,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48405",
      "srcText": "카약이 외쳤다. “저쪽을 봐.” 매슈가 올려다보니 벼랑 위쪽에 얼어붙은 공룡의 등처럼 솟아오른 그리넬 빙하의 하얀 등이 보였다. 서쪽 산 꼭대기에서 눈보라가 꼬리를 끌며 날아올라가 단련된 강철처럼 차가운 푸른 하늘에서 빙빙 돌며 은박처럼 반짝거렸다. 카약이 말했다. “바로 저쪽에 길쭉한 호수가 있어. 우리는 테시코탁이라고 부르는데, 그 곳에서 고원을 바라볼 수 있어.”",
      "srcPage": 458,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "48402",
      "srcText": "두 사람은 갖은 고생 끝에 호숫가에 닿았다. 마음놓고 건넜다. “저기는 바람이 심해. 하지만 우리는 지금 내가 전에 헬리콥터를 본 곳에서 그리 멀지 않은 곳에 있어.”",
      "srcPage": 459,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47980",
      "srcText": "“여기야. 광맥이 발견된다면 여기일 거야. 바로 저 밑에 숨어 있단 말이지. 매슈, 구리 냄새가 나는구나. 틀림없어. 화성암 속에서 빨간 광맥이 반짝이는 게 보인다. 이 아래야.”",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47986",
      "srcText": "“아버지는 늘 자신이 땅 속에 파묻힌 큰 광맥에서 한 걸음도 떨어져 있지 않은 데에 있다고 믿고 계시단다. 늘 그 같은 생각에 사로잡혀 있지. 아버지는 물 바로 밑에 낚싯바늘을 기다리는 큰 물고기가 있다고 생각하는 어부와 같은 사람이야. 언젠가는 찾고 있는 것을 정말 발견할지도 모르겠지만.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47987",
      "srcText": "“제2차 세계 대전 중 여기에 임시 비행장이 있었는데, 크리스탈 투라고 불렸었지. 이곳에서 북쪽 항로를 통해 유럽에 폭탄을 날라 주던 조종사들은 탱크의 가솔린이 거의 떨어지거나 엔진 고장이 생기면 나쁜 날씨를 무릅쓰고 언제나 여기까지 잇따라 돌아왔지. 대부분의 경우 이곳에 내려야만 했었거든. 그래서 가엾게도 어떻게 해서든 이곳에 내려보려고 애썼지.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "48311",
      "srcText": "매슈는 조종사가 공군기를 호출하는 소리를 들었다. 공군기는 방향을 바꾸어 매슈가 타고 있는 비행기 뒤를 따라 왔다. 경찰의 조그만 비행기는 다른 두 대보다 좀더 낮게 날았다.",
      "srcPage": 365,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48001",
      "srcText": "찰리가 말했다. “그건 정말이야. 그 엉터리 광산 회사에게 우리의 그 광구 청구권을 무시당하지만 않았다면 지금쯤 우리 두 사람은 모두 큰 부자가 되었을 테니까.” “찰리, 두고 보게. 이번에는 잘 될 테니까. 우리가 ‘이것이다’하고 결정지은 선 위의 모든 것에 닥치는 대로 우리 이름을 써놓는 걸세. 그러면 보는 눈이 있는 변호사들이 모두 모여들어 우리의 것임을 입증해 줄 테지.”",
      "srcPage": 58,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "48005",
      "srcText": "매슈는 몸을 돌려 목발을 짚은 에스키모를 보았다. 그 사나이 옆에서 간호원이 누구가를 기다리는지 공항 건물의 얼어붙은 창 밖을 내다보고 있었다. 간호원은 젊은 기마 경관에게 뭔가 묻고 고개를 끄덕이더니 그 자리를 떠났다. 아마 전화를 걸러 간 모양이었다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48027",
      "srcText": "그 앞을 지날 때 찰리는 얼어붙은 앞 유리창 너머로 그곳을 가리키며 말했다. “여기가 프로비셔란다. 에스키모는 이곳에서 평화롭게 살고 있었어. 에스키모가 말하기를 천 년 2천 년 3천 년, 아니 몇천 년 동안이었다고 하지.”",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48042",
      "srcText": "“설레는군. 하지만 좀 쉬어야 하네, 두 사람 모두. 나는 내일 다시 오지. 이곳에서는 멜버른이나 터론토나 뉴욕에서 하듯이 성급하게 일하지 않네. 안 그런가?”",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48051",
      "srcText": "“우리에게는 먹고 남을 만큼 식량이 있다. 게다가 따뜻한 침대도 있어. 이 이상 더 필요한 게 있다고 한다면 벌 받지. 하긴 1천만 달러쯤 되는 순수한 구리 덩어리는 갖고 싶구나. 그리고 나서 남아프리카의 다이아몬드니 아마존의 에머랄드니 수마트라의 루비 같은 것을 캐러 갈지 모르겠다만.”",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48061",
      "srcText": "아버지는 몸을 훌쩍 뒤척이더니 고함질렀다. “이곳은 춥구나. 매슈, 너 프로판가스 난로에 불 붙이는 방법을 배우고 싶지 않니?” “나중에 배워 두겠어요.”",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48082",
      "srcText": "선생이 물었다. “지질학자란 무엇을 하는지 아는 사람 있나요?” 에스키모 소년이 어림짐작으로 대답했다. “민족을 연구하는 사람입니다.”",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48085",
      "srcText": "“조각은 좀 삼가고 공부를 더 많이 하면 알게 돼. 너는 어떻게 생활을 해나갈 작정이냐?” “사냥이나 조각을 해서 꾸려나갈 생각입니다. 아버지도 그렇게 해서 돈을 법니다. 아버지도 아프가니스탄이라는 말을 모르십니다.”",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47981",
      "srcText": "“작년 10월, 한 에스키모가 우리가 지금 있는 바로 이 아래의 어떤 곳에서 프로비셔로 왔었지. 진짜 구리 덩이를 가지고 말이야. 그 가운데 하나는 굉장히 커서 썰매에 실을 수 없을 정도였어. 그러니 우리는 진짜 구리 광맥을 발견할 수 있을 거다. 매슈, 너도 나도 틀림없이 큰 부자가 될 거야.”",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "47988",
      "srcText": "비행기가 공중을 빙빙 돌기 시작했다. 매슈는 경찰관에게 물었다. “저것은 뭐예요?” “추락한 비행기란다. 이 언저리는 비행기의 무덤이야. 눈 밑에는 더욱 많은 비행기가 묻혀 있지. 무서우냐?”",
      "srcPage": 45,
      "srcSentenceEA": 7,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47994",
      "srcText": "카약. 덩치 큰 비행기가 비틀비틀 흔들렸다. 타이어가 비행기 전체를 분해해 버리는 듯한 비명을 지르더니 가까스로 몸을 가누었다. 젊은 기마 경관은 한숨을 쉬며 중얼거렸다. “후유, 이제 끝났군.”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48045",
      "srcText": "매슈는 찬장 구석에 있는 병을 들여다보았다. 얼음이 녹자 코와 볼이 벌겋게 달아올랐다. 찰리가 주의를 주었다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48053",
      "srcText": "매슈는 한숨지었다. “내가 학교를 그만두고 그 책을 읽으면 아버지와 함께 여행하며 광물을 분간할 수 있게 될까요?” “아니야, 학교는 다녀야 해. 그 밖에도 여러 가지 배워야 할 것이 잔뜩 있으니까.”",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48074",
      "srcText": "교장 선생은 매슈를 담임 선생에게 소개했다. 교실은 전에 다니던 학교와 그리 다를 게 없었다. 겨울의 어둠 때문에 천장에 형광등이 여러 개 달려 있는 것만이 달랐다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48407",
      "srcText": "바로 그때 소용돌이치는 무시무시한 돌풍이 비명을 지르며 호수를 가로질렀다. 두 사람의 후드가 바람으로 부풀었다. 두 사람 등 뒤의 산 속에서 굉장히 큰 눈사태 소리가 요란하게 울려 왔다.",
      "srcPage": 464,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48411",
      "srcText": "“저것 봐. 폭풍이 눈벌판을 가로질러 곧장 이리로 오고 있어. 봐, 무시무시하게 소용돌이치며 바람의 거인들이 눈의 채찍을 휘두르며 우리를 찾고 있어. 저기서 짖어대고 있는 저들의 소리가 들리지?”",
      "srcPage": 467,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48415",
      "srcText": "그 반점 같은 것은 바람에 쌓인 눈으로 절반쯤 파묻혀 있었다. 카약은 주의깊게 엔진을 걸어 얼어붙은 호수 너머로 눈차를 몰았다. 매슈가 말했다. “천천히. 그래야 가솔린이 오래 갈 거야. 조금이라도 더 가까이까지 갈 수 있어.”",
      "srcPage": 473,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47997",
      "srcText": "승객들은 공항 건물로 서둘러 걸어갔다. 바람에 불려와 활주로를 따라 쌓인 눈이 굳게 다져져 있고, 그 저편에서 눈이 뿌옇게 소용돌이치며 날아왔다. 서쪽의 줄지어 늘어선 산 위에 오후의 햇빛이 희미하게 보였다. 그 햇빛 속에서 눈은 황금빛 연기처럼 날아오르고 있었다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47998",
      "srcText": "아버지는 헬리콥터 조종사에게 인사했다. 매슈는 아버지의 얼굴이 빛나는 것을 보았다. 조종사와 아버지는 앵거버만으로 처음 광맥을 찾으러 갔을 때부터 아는 사이였다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47995",
      "srcText": "“매슈, 이분이 찰리 씨다. 전에 이야기한 무서움을 모르는 그 오스트레일리아 분이시지. 앨리스스프링에서 보롤러에 걸친 오스트레일리아 북부 지대를 늘 날아다니셨어. 그곳에 있는 사막은 아주 더운 날에는 기온이 화씨 150도나 된단다. 오스트레일리아 사람인 찰리가 어째서 알래스카니 캐나다의 북극까지 와서 일하고 있는지 너는 알고 싶지 않니? 봄이 오면 찰리가 철을 함유한 적철광과 쓸모없는 선캄브리아층 화강암을 하늘에서 어떻게 가려 내는지 그 방법을 가르쳐 주실 거다.”",
      "srcPage": 55,
      "srcSentenceEA": 6,
      "srcWordEA": 66
    },
    {
      "srcTextID": "48003",
      "srcText": "“해보지 않고는 믿을 수 없네.” 찰리는 소리내어 웃었다. 찰리는 키가 작고 목이 굵으며 어깨폭이 넓어 마치 역기 선수 같았다. 새빨간 머리털, 주근깨투성이 얼굴, 입가에 떠올라 있는 웃음은 무슨 일이 있어도 사라질 것 같지 않았다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48006",
      "srcText": "찰리는 입을 떡 벌리고 있는 격납고 속의 어둠을 가리키며 말했다. “매슈, 저기에 그녀가 있어. 마틸더 말이야. 겨울에는 밖에 내놓지 않도록 하고 있지. 추위를 매우 싫어하거든. 추우면 뱃속에 새끼를 밴 코알라처럼 끙끙 신음하고 씨익씨익 허덕이기 때문이란다.”",
      "srcPage": 60,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48004",
      "srcText": "매슈가 물었다. “마틸더라니, 누구예요? 부인인가요?” “천만에. 나의 새 헬리콥터야. 마틸더라고 이름지어 주었어. 네 사람 탈 수 있어. 아름답단다. 소방차처럼 온통 새빨갛게 칠했어. 기기도 모두 최신식 것으로 장비되어 있고 매보다 말쑥해 보이지. 그것은 나밖에 받아주지 않아. 타는 맛이 기막히단다.” 매슈는 소리내어 웃었다. 전에 아버지가 말한 대로 매슈는 찰리가 무척 마음에 들었다.",
      "srcPage": 61,
      "srcSentenceEA": 13,
      "srcWordEA": 61
    },
    {
      "srcTextID": "48011",
      "srcText": "키 작고 뚱뚱한 에스키모 여자가 목발의 사나이를 마중나왔다. 그녀는 바다표범 가죽장화를 신고 이리 털가죽 장식이 달린 옷자락 긴 헝겊 파커를 입고 있었다. 목발 짚은 사나이의 부인 같았다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48007",
      "srcText": "그 여자의 등에 업힌 아기가 많은 사람들로 붐비는 건물 안을 말똥말똥 쳐다보았다. 그 옆에는 그 여자를 그대로 조그맣게 만든 듯한 어린 여자아이가 서 있었다. 목발 짚은 사나이 가까이에 매슈와 비슷한 또래의 남자아이가 있었다. 매슈는 그의 아들이라고 생각했다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48313",
      "srcText": "매슈는 실망하는 목소리로 말했다. “아니오.” 조종사는 물었다. “어디냐” 카약이 서쪽을 가리켰다. “저깁니다. 하지만 지금은 보이지 않아요. 벼랑 때문에 보이지 않게 되어 버렸어요.”",
      "srcPage": 369,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48316",
      "srcText": "“유감이로군. 지금은 찾으러 갈 수 없다. 탱크의 연료가 조금밖에 없어. 공군 조종사에게 기지로 돌아가는 도중 그 지역을 체크해 놓도록 부탁하자.”",
      "srcPage": 370,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48317",
      "srcText": "두 대의 큰 비행기를 무선으로 불러내자 조종사의 목소리가 들렸다. 매슈가 탄 경찰 비행기가 착륙한 것은 해질녘이었다. 20분 뒤 어두워지기 조금 전에 두 대의 공군기가 폭음도 요란하게 활주로에 내려와 격납고 쪽으로 달려갔다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48320",
      "srcText": "카약은 주뼛거리며 말했다. “정말입니다. 하지만 아마 제가 잘못 봤을지도 모르겠어요.” 보도 안쪽을 걸으며 조종사가 말했다. “내일의 일기 예보는 어떤가.”",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48319",
      "srcText": "조니가 대답했다. “나빠. 온 배핀랜드가 모두 날씨가 나빠. 팡니르퉁 북쪽까지 눈이 새하얗게 덮여 있고 그림자도 없어. 눈의 반사 때문에 방향도 거리도 전혀 알 수 없게 될걸. 서쪽 케이프 도셋도 같은 기상 조건이야. 이글릭은 얼음안개일세. 하루를 꼬박 날 수 있다면 굉장히 운이 좋다고 할 수 있겠네.”",
      "srcPage": 374,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "48326",
      "srcText": "한순간 아버지의 모습이 떠올라 연필을 쥔 매슈의 손가락이 떨렸다. 매슈의 얼굴은 얼어붙은 듯 핼쑥해졌다. 눈을 감고 그 컬러 항공 지도에 그려진 초록색 줄무늬가 있던 곳을 다시 한 번 생각해 내려고 했다.",
      "srcPage": 380,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48093",
      "srcText": "“아무것도 없어. 여우와 이리뿐이지. 그 밖에는 아무것도 없어. 아, 너는 킹메록을 말하고 있는 모양이구나. 저기에서 250킬로미터쯤 가면 있어.”",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48217",
      "srcText": "카약이 말했다. “알 수 없어. 오전 동안 내내 귀기울이고 있었지만 비행기 소리는 나지 않았어. 아무 소리도 나지 않았어. 지금은 어떤 비행기도 날지 못한단 말이야.”",
      "srcPage": 272,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48222",
      "srcText": "매슈는 안에 들어가자마자 소리질렀다. “아버지 계세요?” 대답은 없었다. 잿빛 집은 얼어붙은 듯한 어둠 속에 떨고 있었다. 떨리는 손가락으로 매슈는 전등 스위치를 켰다.",
      "srcPage": 274,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48095",
      "srcText": "매슈가 큰 소리로 말했다. “약혼자가 있다니! 아직 너무 이르잖니?” “응, 그애 아버지와 우리 아버지가 약속하신 거야. 그애가 아직 갓난아기 때였지.”",
      "srcPage": 150,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48092",
      "srcText": "“그래, 너는 꼭 한 번밖에 만나지 않았니?” “응, 한 번이야. 여자답게 수줍어하며 웃으면 귀여워. 어머니에게 바느질을 배우고 있는 모양이니까 좋은 바느질 솜씨를 갖게 되겠지.”",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48094",
      "srcText": "“약혼자. 나는 그런 건 생각해 본 적도 없어.” “이 언저리에서 너의 아내가 될 만한 여자아이들을 많이 알고 있어. 그 여자아이들에게 약속이 있지 않다면 말이지만. 이제 그만 가봐야겠어.”",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48098",
      "srcText": "“봐라, 이건 지난해 가을 모든 것이 눈 밑에 묻히기 전에 에스키모가 찾아내어 프로비셔로 가져온 무거운 금속덩어리다. 단 하나밖에 없어. 매트, 손에 들어 봐.”",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48421",
      "srcText": "“여기는 애리조나가 아니야. 그런 거울은 쓸모가 없어.” 카약은 망원경을 집어들고 불모의 풍경을 찬찬히 살펴보았다.",
      "srcPage": 479,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48227",
      "srcText": "“고맙습니다 나는 여기서도 아무렇지 않아요.” “그럼, 나중에 다시 올 테니 그때 보자꾸나. 길이 막히지 않으면 말이다. 하지만 눈에 곧 묻히고 말 텐데. 정말 가고 싶지 않니?”",
      "srcPage": 285,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48237",
      "srcText": "썰렁한 잿빛 집은 바람이 불어대자 낡은 배처럼 떨며 덜컹덜컹 흔들렸다. 눈의 뾰족한 결정이 창에 부딪쳐, 마치 많은 나쁜 마귀들이 안에 들어오려고 창문을 긁어대는 듯한 소리가 났다. 폭풍 속에 웅크리고 앉아 추위에 떨며 바람에 흔들리고 있을 아버지의 모습이 머리에서 떠나지 않았다.",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48238",
      "srcText": "카약이 파커의 눈을 털며 말했다. “미안해, 매토시. 나야. 쓸쓸할 것 같아서 와 보았어. 푸돌리아커풍, 실례합니다라는 뜻이야.”",
      "srcPage": 290,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48235",
      "srcText": "“하지만 네가 이런 곳에 혼자 있기 때문에 어머니도 할머니도 걱정하고 계셔. 배고플 거라는 거지. 아침식사로 뭔가 좀 먹었니?”",
      "srcPage": 292,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48016",
      "srcText": "카약이 매슈에게 말했다. “프로비셔 베이에 오래 있을 거니?” “응, 얼마 동안은 있고 싶어. 어쨌든 여름이 끝날 때까지는.”",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48023",
      "srcText": "어머니와 딸은 그 뒤를 따라 걸어갔다. 가족들은 아버지에게 기쁜 듯이 손을 흔들었다. 아버지는 목발을 흔들어 응답했다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48019",
      "srcText": "“알다시피 저 사람은 영어를 못하고, 나는 에스키모어를 못해요. 그렇지만 저 사람이 얼마나 집에 돌아가고 싶어하는지 알고 있어요. 남쪽의 병원은 매우 따뜻하고 쾌적하고 음식도 아주 맛있지만, 저 사람들은 그런 건 문제가 아닌 모양이에요. 에스키모 사람들은 집에 돌아가는 일밖에 생각하지 않는 거예요. 알겠지요?”",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48018",
      "srcText": "“나는 종려나무 잎이 우거지고 태양이 반짝이는 플로리다며 서인도 제도에 가고 싶어서 남쪽으로 갈 계획을 늘 짜고 있는데 말예요. 에스키모 사람들은 바람이 불어대는 얼어붙은 이 고장으로 돌아올 생각밖에 하지 않아요. 나는 도저히 저 사람들을 이해 못 하겠어요!”",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48022",
      "srcText": "아버지가 소리 질렀다. “매슈, 어서 오너라. 트럭에 짐을 다 실었다.”",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "48024",
      "srcText": "“가엾게도 에스키모는 나쁜 시대를 만난 거야. 오랜 옛날, 바다표범을 잡고 둥근 눈집을 세우기도 하며 얼어붙은 조용한 세계에서 사는 방법을 에스키모는 애써서 만들어 냈어.” “그런데 어째서 바뀌었나요?”",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48032",
      "srcText": "“이제는 에스키모가 옛날부터 해오던 일은 거의 없어지고 말았어. 알래스카에서도 마찬가지지. 더 나쁠지도 몰라. 에스키모에게 재난의 씨를 가져다 준 것은 우리들이야. 어떻게 하면 그것을 없앨 수 있을지 아는 자가 없어. 시모네라는 에스키모가 2년쯤 전 내 목숨을 구해 줬지.”",
      "srcPage": 85,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48033",
      "srcText": "“자네를 위해 이 낡은 집을 빌려 뒀지. 안이 어떤지는 아직 보지 못했네. 이 집에는 인류학자, 포유동물학자, 조류학자, 기상학자 등이 살고 있었어. 그 밖에도 또 있었지만 거기에 대해서는 지사가 아니면 알지 못한다네. 들어가 보세.”",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48338",
      "srcText": "“비행기가 날 수 있다면 내일 모두 함께 가자. 비행기가 뜨지 못하면 그때는 우리끼리 떠나기로 하는 거야. 우리 집에 안 가겠니?”",
      "srcPage": 393,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48344",
      "srcText": "매슈는 급히 길을 달렸다. 정부 건물까지 오자 눈차의 요란한 엔진 소리가 났다. 짙은 안개 때문에 소리는 이상한 방향에서 들려 왔다. 1분쯤 지나자 카약이 사촌의 눈차를 타고 나타났다.",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48346",
      "srcText": "카약이 말했다. “침낭을 비끄러매고 그 위에 앉으면 돼. 가솔린이 담긴 빨간 큰 통 앞에 앉아. 가솔린은 탱크 가득 채워 놓았어.”",
      "srcPage": 398,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48365",
      "srcText": "매슈는 눈차의 엔진 소리를 좋아하지 않았으나 핸들을 돌려 앞으로 조금 나아가게 했다. 조종관을 양옆으로 움직여 그 움직이는 상태를 살펴보았다. 그리고 카약의 뒤를 따라 눈차를 움직였다.",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48105",
      "srcText": "“몇 명쯤은요. 나는 카약이라는 아이와 친해졌어요. 집까지 함께 걸어왔지요. 그애 기억하시지요? 그애의 아버지는 공항에서 목발을 짚고 있던 그 사람이에요.” 찰리는 대답했다. “기억하지. 그 카약이라는 아이를 알고 있다. 나는 그애도, 그애의 가족도 모두 좋아해. 좋은 사람들이야.”",
      "srcPage": 162,
      "srcSentenceEA": 9,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48113",
      "srcText": "매슈의 아버지가 말했다. “카약 아버지의 말이 옳아. 어디서도 상황은 달라져 가는군. 친구가 생겨서 다행이구나.”",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48108",
      "srcText": "“네, 혼자서도 문제 없어요.” 이튿날 매슈는 학교에서 다른 아이들과 점심을 먹었다. 카약이 매슈에게 물었다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48112",
      "srcText": "매슈가 말했다. “그러자. 어디에 살고 있니?” “위의 에스키모 동네야. 카드루너는 아펙스 거리에 살지만, 거기까지 누군가의 자동차에 좀 태워다 달라고 하면 돼.”",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48119",
      "srcText": "“사촌들이야. 너는 나모니의 자동차에 타. 나는 아쇼나의 자동차에 탈 테니. 집에 네가 먼저 닿으면 25센트 줄게. 자, 경주다.”",
      "srcPage": 175,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48241",
      "srcText": "침낭 위에 누워 창문을 덜컹덜컹 흔드는 바람 소리에 귀를 기울였다. “침낭 속에 들어가 자려무나. 너의 아버지 침대에 내가 누워도 괜찮겠니?” “괜찮고 말고.”",
      "srcPage": 299,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48044",
      "srcText": "매슈가 그 사진 속의 커다란 흰곰의 무서운 모습을 떠올린 것은 오늘 이것으로 벌써 두 번째였다. 아버지가 말했다. “여기는 우리에게 너무 좋은 집이로군. 오늘 밤 자네가 돌아온다면 지도를 꺼내 놓겠네, 찰리. 북아메리카 대륙 최대 최신의 구리 광산 공략 작전을 짜는 거지.”",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48050",
      "srcText": "매슈의 아버지는 부르르 떨며 말했다. “이곳은 춥구나. 이제 난로를 피울 테니 파커를 입고 있어라. 저녁식사는 무엇으로 할까? 오트밀이 좋겠지? 아니면 씹는 맛이 있는 항공용 비스킷을 홍차에 담가 먹겠니?”",
      "srcPage": 105,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48046",
      "srcText": "“내 몫은 내가 굽겠어요.” 매슈는 비스킷 양쪽이 모두 새까맣게 될 때까지 구웠다. “용케도 그런 숯 같은 것을 먹는구나.” 매슈는 웃었다. “훌륭한 성찬이에요. 디저트도 만들겠어요.” 매슈는 칼집에 든 칼을 꺼내 기다란 초콜릿을 반으로 잘랐다.",
      "srcPage": 106,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48055",
      "srcText": "아버지는 크게 웃으며 매슈를 보았다. “이 여행으로 너는 뛰어난 지질학자가 되는 거야. 내가 준 책을 잘 읽어 두어라. 그러면 무엇이든지 알게 될 테니까. 땅 속에 숨어 있는 광물을 찾았을 때의 가슴 두근거리는 기쁨, 이것만은 씌어 있지 않지만.”",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48060",
      "srcText": "아버지는 강하다. 언제나 살기 어려운 미개지로 간다. 아버지는 얼어 붙은 땅이며 이글거리는 뜨거운 사막을 좋아한다. 그곳에는 나무며 풀이나 있지 않으므로 지층이 노출되어 있다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48058",
      "srcText": "매슈는 침낭에서 기어나와 장화에 발을 꿰고 파커를 입고 덜덜 떨며 아버지 옆에 몸을 웅크렸다. “우선 성냥을 켜지. 버너에 그 성냥불을 대며 가스를 내보낸다. 조금씩 조금씩.”",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48066",
      "srcText": "매슈는 파란 불꽃이 동그랗게 퍼져 나가는 것을 지켜보았다. “자, 나는 내 할일을 다했으니 네가 커피 물을 가져오너라.” “수도꼭지가 틀어지지 않아요.”",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48367",
      "srcText": "두 사람은 숨을 헐떡이며 눈차에 매달렸다. 카약이 기쁨에 찬 목소리로 말했다. “해냈어! 우리는 육지에 닿은 거야.”",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48373",
      "srcText": "매슈가 말했다. “여기라면 천막을 치고 잘 수 있겠어.” 온몸이 지쳐서 부들부들 떨렸다. 게다가 산들의 이 어두운 그림자 속에서 얼어붙은 강이 흰 뱀처럼 몸을 비틀고 있다고 생각하니 매슈는 소름이 끼쳤다.",
      "srcPage": 431,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48137",
      "srcText": "보니 침대에 작은 사람이 누워 있었다. 그 사람은 가슴에 아코디온을 안고 있었다. 카약이 말했다. “파루 아저씨야. 이따금 몸이 불편해지곤 하셔.”",
      "srcPage": 194,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48154",
      "srcText": "“자동차 잡기는 쉬워. 오늘은 많은 에스키모가 병원에 엑스선 검사를 받으러 가는 날이야. 할머니도 가셔야 해. 그러나 아마 가지 않으실 거야. 하느님과 작은 요정은 할머니의 넋이 언제 몸에서 떠날지 벌써 알고 있다는 거지. 흰 옷을 입은 젊은 남자나 여자에게 마술 상자를 통해 몸 속을 봐 달라고 하여 죽을 날을 알아보게 할 필요는 없다고 하셔.”",
      "srcPage": 212,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "48445",
      "srcText": "매슈는 천막에 달려 있는 밧줄 끝을 겨우 찾아내 힘껏 잡아당겨 바위에 둘둘 감았다. 장갑을 벗고 밧줄을 묶어 힘껏 당겼다. 든든하다. 장갑을 끼려 했으나 손가락이 뻣뻣해서 거의 움직여지지 않았다.",
      "srcPage": 499,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48252",
      "srcText": "“아니야, 여기서 2200킬로미터 남동쪽인 노바스코시아의 그린우드에 있지. 조니는 10분마다 찰리에게 호출 신호를 보내고 있지만 아직 찰리의 전파도, 공군용 긴급 주파수 500의 파장도 잡지 못하고 있어, 아무 응답이 없단다. 마틸더의 교신기가 고장난 모양이야. 이 지방은 춥기 때문에 비행기가 지상에 멈춰 있으면 기기가 얼어붙어 버린단다.”",
      "srcPage": 306,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48261",
      "srcText": "매슈는 카약에게 말했다. “어머니가 여기 안 계셔서 다행이야. 어머니는 이렇게 며칠이고 기다려야 하는 것을 아주 싫어하셨어.”",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48262",
      "srcText": "카약이 외쳤다. “매토시, 저건 기마 경관 비행기야.” 엔진 소리가 달라지더니 비행기는 두 사람쪽으로 급격히 내려왔다. 카약이 손가락으로 가리키며 말했다.",
      "srcPage": 313,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48071",
      "srcText": "매슈가 요리를 시작하자 아버지가 말했다. “쳇, 비스킷 타는 냄새를 맡으니 엄마 생각이 나는구나. 네 어머닌 토스트를 늘 태우곤 했었지. 기억나니?” 매슈는 대답하지 않았다.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48076",
      "srcText": "세어 보니 학생은 26명이었다. 그 가운데 18명은 에스키모인 듯했다. 다른 아이들은 거의 남쪽에서 온 캐나다인 같았다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48079",
      "srcText": "뒤돌아보니 공항에서 만난 카약이었다. “기억하니? 나는 카약이야.” “물론 기억하지. 그 눈차는 네 거니?” 카약은 유감스러운 목소리로 말했다.",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48078",
      "srcText": "“아니, 아버지 것이야. 하지만 내년에는 내 것이 돼. 학교가 끝난 다음 만나자.”",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48088",
      "srcText": "선생은 웃으며 카약에게 말했다. “들었니? 매슈는 아프가니스탄에 대해 그 곳의 광물까지 알고 있구나. 언젠가는 아버지처럼 지질학자가 되겠어.”",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48084",
      "srcText": "“그건 물론 훌륭한 일입니다. 매슈는 아프가니스탄에 가서 푸른 돌을 채취하겠지요. 하지만 나는 여기서 살며 아버지처럼 순록을 잡거나 조각을 하겠습니다. 매슈에게는 매슈의, 나에게는 내 일이 있습니다.”",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48090",
      "srcText": "4시에 매슈가 카약과 함께 그 큰 잿빛 집 앞으로 왔을 때는 이미 어두워져 있었다. 카약은 윈드점퍼, 얇은 청바지, 갖가지 실로 뜬 모자밖에 몸에 걸치고 있지 않았다. 카약은 눈길을 휘적휘적 걸어갔다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48384",
      "srcText": "“가장 싫은 곳에 도전하기 전에 우선 폭포 밑 웅덩이 곁에서 쉬자.” 그 폭포 밑에 닿자 카약은 엔진을 껐다. 그리고 일어서서 두 팔을 뻗으며 말했다.",
      "srcPage": 440,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48390",
      "srcText": "“눈차로 그 썰매를 끌고 가는 것은 굉장히 무리야. 우리는 방해가 되는 바위를 피하며 길을 더듬어 나아가야 해. 썰매는 손으로 끌어올려야 돼.”",
      "srcPage": 449,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48216",
      "srcText": "카약이 말했다. “안 돼. 지난 봄 라디오 방송국 사람이 이런 폭풍 속을 조금만 걸어가 보려고 했었지. 모두들이 발견했을 때 그 사람은 길섶의 눈구덩이 속에 돌처럼 굳어져 앉아 있었어. 꽁꽁 얼어서 죽은 거야. 우리는 학교 버스로 돌아가야 해.”",
      "srcPage": 270,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48455",
      "srcText": "카약이 말했다. “네가 성냥을 잔뜩 가지고 있으면 좋겠는데.” “나는 성냥을 가지고 다니는 일이 그리 없어.” 매슈는 주머니 속을 뒤졌다. “나는 가지고 오는 것을 잊었나 봐”",
      "srcPage": 506,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48279",
      "srcText": "카약의 어머니는 아코디언을 켜고 있는 사나이를 가리켰다. 카약이 다시 영어로 옮겨 주었다. “파루 아저씨도 한 번 행방불명된 일이 있었대. 1월에 꼬박 한 달 동안 간 곳을 알수 없게 되었었다는구나.”",
      "srcPage": 334,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48301",
      "srcText": "또 한 대의 커다란 공군 비행기가 수색에 참가하기 위해 날아왔다. 그 날개의 등불이 프로비셔의 하늘 위에서 빨갛게 깜빡였다. 이튿날 해가 떠오르자 세 대의 비행기가 활주로를 날아올라갔다.",
      "srcPage": 356,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48304",
      "srcText": "부조종사가 되돌아와 기지개를 켰다. “매슈, 카약, 오늘은 뭔가 찾아냈나?” 매슈는 조용히 대답했다. “틀렸습니다.” “아저씨가 가르쳐 주신 망가진 낡은 비행기뿐이에요.”",
      "srcPage": 359,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48218",
      "srcText": "학교 버스가 큰 잿빛 집 앞에 멈췄다. 매슈가 내릴 수 있도록 에스키모 운전사가 문을 열어 주었다. 카약이 물었다. “혼자 있어도 되겠니?” “괜찮아. 지금쯤 아버지가 안에 계실 테니까. 안 계신다 해도 곧 돌아오실 거야.”",
      "srcPage": 271,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48215",
      "srcText": "매슈는 바람에 밀려 바람과 싸우지 않고는 걸을 수조차 없었다. 버스와 집 사이는 겨우 열 두어 걸음이었다. 그런데도 바람이 세어 집의 문조차 보이지 않고 눈도 거의 뜰 수 없었다.",
      "srcPage": 273,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48224",
      "srcText": "아무것도 달라진 게 없었다. 다시 한 번 해보았다. 아무것도 달라지지 않았다. 이 집 전기는 글러버린 모양이다.",
      "srcPage": 275,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48221",
      "srcText": "매슈는 비상용인 양초 한 자루를 찬장에서 꺼내 불을 켜고 그 성냥으로 프로판 가스 난로의 불을 붙였다. 가만히 서서 매슈는 중얼거렸다. “이런 일쯤 참을 수 없다면 이 폭풍 속의 눈벌판 어딘가에 있을 아버지와 찰리 아저씨는 어떻겠는가.”",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48225",
      "srcText": "침대에 앉아 촛불을 뚫어지게 바라보았다. 바깥은 한밤중처럼 더욱더 어두워졌다. 갑자기 바람이 불어와 촛불이 꺼졌다.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48223",
      "srcText": "문이 홱 열렸다. 두 명의 기마 경관이 발을 구르며 장화의 눈을 털더니 방 안을 손전등으로 비쳤다. 매슈는 성냥을 그어 양초에 다시 불을 붙였다.",
      "srcPage": 278,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48391",
      "srcText": "“쉬고 싶어지면 쉬는 거야. 너무 땀을 많이 흘려선 안 되니까. 우선 가솔린 탱크부터 살펴보자.”",
      "srcPage": 450,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48399",
      "srcText": "카약은 탱크 뚜껑을 돌리고 작은 막대기를 찔러넣었다. “히야, 가솔린을 무척 잡아먹는군.” 카약은 썰매에서 큰 가솔린 통을 내렸다. 탱크에 가솔린을 넣는 것은 프로비셔를 떠나온 뒤로 이번이 두 번째였다.",
      "srcPage": 451,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48251",
      "srcText": "‘고장이 났다’, ‘얼어붙다’라는 두 가지 말이 매슈를 겁먹게 했다. 매슈는 떨리는 목소리로 무선 기사에게 물었다. “어떻게 할 수 없나요?”",
      "srcPage": 307,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48254",
      "srcText": "무선 기사가 매슈에게 미소를 던졌다. “걱정 말아라. 결정만 되면 공군 수색 구조대가 전속력으로 이리 올 거야. 게다가 스키 달린 경찰 비행기가 포트 시모의 상공을 날아다니고 있어. 만일 찰리나 네 아버지에게 아무 연락이 없으면 그 비행기로 틀림없이 내일 수색을 개시할 거야.”",
      "srcPage": 308,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48253",
      "srcText": "눈보라가 한창 몰아칠 때는 특별히 춥지 않았는데, 바람이 멈추고 둘레가 조용해지자 기온이 영하 38도까지 단숨에 내려갔다. 화씨로는 영하 41도였다. 이튿날 매슈는 오전 동안만 학교에 있었다.",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48255",
      "srcText": "얼어붙은 하얀 세계의 눈보라가 세차게 몰아치는 어떤 곳에서 바람과 싸우고 있을 아버지 일이 걱정되어 다른 일은 생각할 수가 없었다. 바람에 불려 바위를 드러내 놓고 있는 산들마저도 파란 불길한 그림자 저쪽에 마치 유령처럼 웅크리고 앉아 심술궂은 눈초리로 이쪽을 엿보고 있는 듯이 여겨졌다. 학교가 끝나자 카약이 매슈의 집으로 왔다.",
      "srcPage": 310,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "48458",
      "srcText": "“카드루너 백인 아이치고 너는 강해. 이뉴이 에스키모 같구나. 사나이 중의 사나이야. 너는 군말이 없으니까. 바깥에는 무시무시한 폭풍이 불고 있어.”",
      "srcPage": 514,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48299",
      "srcText": "“뭔가 짚이는 게 없니, 매슈? 아버지가 떠나기 전에 특별히 너에게 뭔가 말씀하지 않으셨느냐?” 매슈는 지금이 기회라고 생각했다.",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48306",
      "srcText": "“말씀하셨어요 예, 말씀하셨어요. 아버지는 새로 온 탐광사들이 찰리의 비행 계획을 보고 아버지의 뒤를 쫓아올지도 모른다고 걱정하고 계셨어요. 아버지는 지도를 보며 뭔가 매우 중요한 것을 찾아냈다고 믿고 계시는 것 같았어요. 나에게 그것을 가르쳐 주셨지요.”",
      "srcPage": 361,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48250",
      "srcText": "카약이 말했다. “바람은 그쳤어. 그럼 무선 전신소 오두막집에 가보자. 찰리 아저씨와 너의 아버지에게서 뭔가 연락이 들어오지 않았는지 물어봐야지.” 밖에는 달이 떠 있었다.",
      "srcPage": 302,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48247",
      "srcText": "길과 건물 둘레로 높이 날아올라 소용돌이치다가 쌓인 새로운 눈에 달빛이 비쳐 어쩐지 기분 나쁜 그림자 무늬를 그려 내고 있었다. 새로 생긴 눈더미 위로 올라갔을 때 발자국 소리조차 나지 않을 만큼 딱딱하게 굳어 있는 걸 알고 매슈는 놀랐다. 오두막집에 닿자 무선 기사가 매슈와 악수하며 말했다.",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48264",
      "srcText": "“두 사람 모두 여기서 동남쪽 방향에 있을 거요. 그리넬 빙하 어귀 어딘가에. 찰리의 비행 계획을 보여 드리겠소. 그린란드 라디오 방송이 다시 구름이 끼고 날씨가 나빠진다고 했소.”",
      "srcPage": 319,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48273",
      "srcText": "조종사는 말했다. “좋아. 요리사에게 샌드위치와 커피가 많이 필요하다고 말해 두게. 내일 아침 6시, 여기서 만나세. 커피에 넣을 설탕을 잊지 말게!”",
      "srcPage": 326,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48277",
      "srcText": "카약은 뒤죽박죽이 되어 있는 담요를 마룻바닥에 내동댕이치고 외쳤다. “침낭을 내 침대 위에 내려놓아. 나는 여기서 잘 테니까. 딱딱한 마룻바닥이 더 좋아. 나는 여기서 자면 잠이 잘 오거든.”",
      "srcPage": 331,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48259",
      "srcText": "“저기서 수색하는 거란다. 찰리 아저씨와 네 아버지를 찾으러 가려는 걸 거야. 조금만 더 참으면 돼!”",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48268",
      "srcText": "매슈는 비행 계획이라는 말을 듣자 구토증을 느꼈다. 이야기하는 편이 낫지 않을까? 매슈는 경관에게 말을 걸었다. “아저씨, 그 비행 계획 그것은 그것은 틀려요, 훨씬 북쪽에 있을 거예요. 나는 나는 그렇게 생각합니다만.”",
      "srcPage": 320,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48263",
      "srcText": "“그럴 마음이 있으면 친구를 데리고 와도 좋아. 에스키모는 아주 훌륭한 정찰원들이거든. 그들은 눈 위를 달리는 하얀 여우도 찾아낸다니까.”",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48272",
      "srcText": "무선 기사 조니가 말했다. “자리가 있으면 나도 갔으면 좋겠군. 내일은 비번이거든. 음파가 하나도 잡히지 않아 마음이 무거워. 조금은 활약을 해야지. 자네들은 매슈와 카약을 데리고 가고 싶은 거지.”",
      "srcPage": 325,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48270",
      "srcText": "매슈는 고맙게 생각했다. 이제 다시 하룻밤을 이 텅빈 정부 건물에서 아버지를 기다리지 않아도 되는 것이다. 침낭을 둘둘 말아 들고 문을 쾅 닫고는 눈차에 올라탔다. 눈차는 부릉 소리를 내며 바람에 날려 쌓인 딱딱한 눈 위를 달려 마을로 올라갔다. 얼음 같은 바람이 불어와 매슈의 얼굴은 아무 감각도 없게 되어 버렸다.",
      "srcPage": 329,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "48307",
      "srcText": "“분명하지는 않아요. 이것은 전혀 다른 지도니까요. 크기도 다르고요. 하지만 만일 날씨만 좋다면 아버지와 찰리 아저씨는 이쪽으로 날아가셨으리라고 생각해요.” 매슈는 손가락으로 지도 위를 가리켜 보였다.",
      "srcPage": 363,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48310",
      "srcText": "매슈는 눈금이 가로세로 그어져 있는 공군 지도를 뚫어지게 보았다. 녹색 선이 그어져 있는 아버지의 컬러 항공 사진 지도가 있다면 얼마나 좋을까. 언덕이 표시되어 있는 지도의 등고선을 읽을 수만 있다면. 모든 것이 눈에 덮여 있어서 지도와는 다르게 보였다.",
      "srcPage": 366,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48805",
      "srcText": "새빨간 헬리콥터는 방향을 돌려 공항 쪽으로 날아갔다. 매슈가 말했다. “우리 학교가 보인다. 카약은 고개를 돌려 매슈를 보았다. “다시 학교에 다닐 수 있으리라고는 생각도 해보지 못했어.”",
      "srcPage": 861,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48831",
      "srcText": "찰리가 말을 이었다. “우리는 첫 폭풍이 지나가는 이틀 동안 얼어가며 앉아 있었지. 라디오는 삑 소리 하나 내지 않았고 먹을 것도 없었어. 그래서 네 아버지는 지도와 나침반을 가지고 떠났지. 프로비셔까지 걸어서 가겠다는 거였어.”",
      "srcPage": 886,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48833",
      "srcText": "“그럭저럭 산을 지나 폭풍을 이겨 내고 이틀 뒤 바닷가에 내려섰지. 그러나 흐르는 얼음이 두려웠어. 배가 고파 힘이 없어지고 얼굴 한 부분은 감각이 없어져 있었으니까. 만을 빙 돌아 걸어갈 힘이 없다는 것을 나는 알았지.”",
      "srcPage": 890,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48834",
      "srcText": "“그런데 얼음 같은 바람이 따뜻해지기 시작하더구나. 그건 좋지 않은 징조였지. 바로 그때 멀리 저편에서 모기 우는 소리 같은 게 들려 왔어. 그것이 무엇인지 깨닫기도 전에 카약의 사촌 나모니가 낡아빠진 파란 눈차를 타고 나타났지.”",
      "srcPage": 893,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48856",
      "srcText": "이 작품을 좀더 정확히 이해하기 위해 에스키모에 대해 조금 알아둘 필요가 있다. 그들은 그린란드 북아메리카의 최북단 알래스카, 아시아 대륙의 북동단에 살고 있다. 2000년 전에 캐나다 내륙의 삼림지대에서 나와 북극 해안을 따라 동서로 퍼졌다는 설과, 아시아 내륙에서 동쪽으로 나아갔다는 설이 있다.",
      "srcPage": 912,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48324",
      "srcText": "싸늘한 블랙 커피를 마시며 관제탑 직원이 말했다. “오늘은 누구나 날고 싶은 마음이 일지 않을 거야.” 그는 활주로를 가리켰는데, 얼음안개가 날아올라 그 활주로도 보이지 않았다.",
      "srcPage": 376,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48322",
      "srcText": "매슈는 아무도 없는 잿빛 집으로 돌아갔다. 매슈는 아버지가 여느때 쓰던 지도 묶음을 꺼내 남동 배핀랜드가 실려 있는 지도를 찾아 냈다. 그것을 창문으로 비쳐드는 빛으로 밝게 되어 있는 벽에 핀으로 붙였다.",
      "srcPage": 377,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48325",
      "srcText": "옳지! 매슈는 그 언덕을 찾아냈다. 매슈는 언덕과 언덕 사이를 손가락으로 더듬었다. 언덕과 언덕 사이에 있는 것은 골짜기임에 틀림없다.",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48473",
      "srcText": "“매토시, 이 오카리쿠는 아주 맛이 있어. 여기에 온 것이 백 년만일지도 몰라. 우리의 목숨을 구해 주는 하늘의 선물이야. 이것 덕분에 우리의 운은 돌아올 거야.”",
      "srcPage": 529,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48478",
      "srcText": "매슈는 크게 기뻐하며 산토끼를 들어올렸다. 두 사람은 되도록 걸음을 빨리하여 그 좁은 골짜기로 갔다. 골짜기에는 발자국이 구부러지며 죽 이어져 있을 뿐 그밖에는 아무것도 없었다.",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48483",
      "srcText": "카약은 매슈에게 토끼 고기를 두 개 주었다. 그리고 촛불로 고기를 어떻게 굽는지 해보였다. “이렇게 하는 거야. 그럴싸한 요리법이지. 따뜻하게 데우는 거야.”",
      "srcPage": 534,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48484",
      "srcText": "카약은 크게 웃으며 매슈에게서 등을 돌리고 날고기를 먹었다. 매슈는 고기를 한입 가득 베어 물고 말했다. “이 토끼는 생닭 같은 맛이 나는구나. 내일도 두세 마리 잡을 수 있을까?”",
      "srcPage": 535,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48480",
      "srcText": "“아니야. 이 한 마리도 행운이었어. 이 언저리에선 다른 것들도 사냥을 하고 있거든. 커다란 흰올빼미, 흰족제비 따위지. 그들은 좀처럼 실패하지 않아. 남은 것들은 이리나 흰여우가 찾아내어.”",
      "srcPage": 536,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48420",
      "srcText": "“살아 있을 수 있으면 그것만으로도 운이 좋은 거야. 우리는 지금 너의 아버지를 찾고 있다는 것을 잊지 마.” “잊을 리 있겠니.” 매슈는 여기까지 말하고 처음으로 카약에게 화를 냈다.",
      "srcPage": 477,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48419",
      "srcText": "“너는 이럴 때 도움이 되는 방법에 대해 그리 배운 게 없는 모양이로구나. 정찰원이며 아파치 족이 햇빛을 거울에 반사시켜 신호를 보낸다는 걸 들은 일 없니? 애리조나에서 하는 것을 나는 본 일이 있어.”",
      "srcPage": 478,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48426",
      "srcText": "“알 수 없지. 어쨌든 가 봐야지. 운이 좋으면, 그리고 빨리 걸을 수 있으면 폭풍이 오기 전에 저기에 닿을 수 있을 거야.” 카약은 즈크 천으로 만든 낡은 자루 속에 손을 넣어 무릎까지 오는 또 한 켤레의 바다표범 가죽장화를 꺼냈다. 안쪽에 두터운 순록 가죽이 붙여져 있었다.",
      "srcPage": 481,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48430",
      "srcText": "카약은 썰매 끈을 풀어 그것을 몸에 감았다. “바람이 정말로 강해지면 몸과 몸을 끈으로 이어야 돼. 폭풍 속에서 서로 잃어버리는 일이라도 있으면 큰일이니까. 내가 앞에서 걸어갈 테니 너는 뒤에 꼭 붙어서 따라와. 지쳐서 쉬고 싶으면 큰 소리로 고함쳐.”",
      "srcPage": 483,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48342",
      "srcText": "“텐트와 식량은 챙겨 넣었니?” 그리고 카약은 아버지의 라이플 총이 단단히 묶여 있는지 조사했다. 매슈가 말했다. “챙겨 넣었어. 넉넉히 2, 3일치는 될 거야.”",
      "srcPage": 399,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48482",
      "srcText": "카약은 말을 그치고 귀기울였다. 골짜기 끝에서 북극 이리의 길고 슬픈 듯한 울부짖음이 들려 왔다. 이리에게 빼앗기면 큰일이라고 여겼는지 매슈는 나머지 토끼고기를 꿀꺽 삼키고 말했다.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48479",
      "srcText": "“싫은 소리로군. 애리조나의 코요테와 비슷한 소리야. 이리 쪽이 더 기분 나쁘게 들리지만.” 무엇을 생각하고 있는지 카약은 대답하지 않고 가만히 귀 기울이며 다시 한 번 이리가 짖기를 기다렸다.",
      "srcPage": 538,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48491",
      "srcText": "카약은 라이플 총을 언제든지 쏠 수 있도록 두 사람 사이에 놓았다. 두 사람은 침낭 속으로 기어들어가 잠자려고 했다. 카약이 속삭였다. “매토시 잠들었니?” “아니, 아직. 나는 내일 밤에 대해 생각하고 있어. 내일은 양초가 없잖니. 이리가 다가오지 못하도록 하는 불이 하나도 없어지게 돼.”",
      "srcPage": 540,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48433",
      "srcText": "매슈는 외쳤다. “안 돼. 못 가겠어, 기다려 줘!” 카약은 멈춰서더니, 급히 되돌아와 매슈 옆에 잠시 웅크리고 앉았다. 또다시 돌풍이 일어나 두 사람의 몸을 날려 버리려 했다.",
      "srcPage": 489,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48434",
      "srcText": "자잘한 눈이 마구 날아와서 얼굴을 때렸다. 마치 유리 파편을 맞은 듯이 아팠다. 카약은 끈을 풀어 허리에 매고 다른 한쪽 끝을 매슈의 허리에 붙들어맸다. 카약은 농담 비슷하게 다정히 말했다.",
      "srcPage": 490,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48352",
      "srcText": "12시에 두 사람은 자동차를 멈춰 세웠다. 카약이 썰매의 밧줄을 다시 묶었다. 그리고 항공용 비스킷 두 개를 둘이서 나눠 먹고 납작한 초콜릿 하나를 절반씩 먹었다. 매슈는 눈을 조금 먹었다.",
      "srcPage": 408,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48354",
      "srcText": "“뭐니?” “옛날 작살이야. 창 끝과 끈은 가방 속에 있어. 저 눈 있는 데를 건너갈 때 이 강철끌로 눈 아래의 얼음이 어떻게 되어 있는지 살펴보는 거야. 이 언저리는 매우 위험하거든.”",
      "srcPage": 412,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48485",
      "srcText": "“그때가 되면 다시 생각해 보기로 하자. 우리는 지금 살아 있어. 배도 부르고, 병에 걸려 있지도 않아. 그러니 기뻐해야지.”",
      "srcPage": 541,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48486",
      "srcText": "“매토시, 내일은 내일이야. 무슨 일이 일어날지 그때가 되면 알게 돼. 오늘 밤은 잠을 자자!”",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48487",
      "srcText": "“오늘 같은 날은 싫어. 길잡이가 될 만한 해도 없고 별도 보이지 않아. 길을 잃기 쉽겠어. 한 곳을 빙빙 돌게 될지도 몰라. 이 같이 온통 새하얀 세계에서 어떻게 너의 아버지를 찾을 수 있을지 모르겠어.”",
      "srcPage": 544,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48489",
      "srcText": "온누리가 쥐죽은 듯 고요해서 기분 나쁠 정도였다. 매슈는 손을 오므려 나팔처럼 입에 대며 말했다. “불러 볼게. 아버지, 찰리 아저씨! 아버지, 찰리 아저씨! 어디 계세요?”",
      "srcPage": 545,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48499",
      "srcText": "들리는 것은 자기 목소리뿐이었다. 매슈는 소름이 끼쳤다. 둘레의 세계가 마치 얼어붙은 메아리의 방처럼 여겨졌다. 카약은 침낭을 힘차게 등에 짊어지고 남쪽으로 방향을 바꾸었다.",
      "srcPage": 547,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48362",
      "srcText": "“이제부터 후미를 건너야 하니까. 바다의 얼음과 육지 사이에는 무서운 틈새가 나 있고 바닷물이 흐르거든.” 카약은 안개 속으로 사라졌다.",
      "srcPage": 414,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48361",
      "srcText": "“바다 얼음에서 좀처럼 벗어날 수가 없겠어. 길이 남아있지 않아 주의해야겠어. 그 눈보라로 모두 보이지 않게 되어 버렸어.”",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48363",
      "srcText": "“저편이 육지야. 너, 눈차를 운전할 수 있겠니?” 매슈는 말했다. “할 수 있을 거야. 네가 하는 것을 내내 봤으니까.”",
      "srcPage": 418,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48359",
      "srcText": "“그럼, 나를 따라오도록 해. 하지만 천천히 와야 해. 나는 저 얼음이 쌓여 있는 산으로 올라가겠어.”",
      "srcPage": 419,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48371",
      "srcText": "처음에 넘으려던 얼음 언덕은 도중에서 끊겨 있고, 지그재그의 기다랗게 갈라진 틈이 달리고 있었다. 그곳을 넘으려 할 때 아래에 시커먼 물이 보였다. 겨우 30센티미터의 폭밖에 안 되었지만 매슈는 소름이 끼쳤다.",
      "srcPage": 422,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48493",
      "srcText": "“그렇지 않아. 내가 있잖니. 내가 너의 형제가 되는 거야. 그러면 나의 가족은 모두 너의 가족이지. 모두들 우리 일을 걱정하고 있을 거야.”",
      "srcPage": 550,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48353",
      "srcText": "“너무 먹으면 안 돼. 목이 마를 뿐이니까. 나중에 얼음을 끓여 물로 만들어 줄게.”",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48355",
      "srcText": "두 사람은 얼음 사이를 자꾸만 달려갔다. 안개 속으로 어렴풋이 보이는 달이 두 사람 앞에 가로막고 서 있는 언덕을 유령처럼 떠올리고 있었다. 카약은 눈차를 멈추고 썰매 있는 데까지 걸어갔다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48357",
      "srcText": "매슈도 눈차에서 내려 따라갔다. 카약은 썰매 위의 짐 속에서 짧고 딱딱한 나무 막대기를 끌어냈다. 양쪽 끝에 쇠붙이가 달려 있었다.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48358",
      "srcText": "카약이 막대기를 눈에 푹 찌르자 막대기는 60센티미터쯤 들어가 딱딱한 얼음에 부딪혔다. “이따금 눈 밑의 얼음이 깨어져 큰 틈새가 생겨 있곤 해. 조심하지 않으면 첨벙 빠지고 말아, 여기서 기다려.”",
      "srcPage": 413,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48512",
      "srcText": "카약이 말했다. “같은 녀석이야. 이토록 가까이까지 왔다는 건 지독히 배가 고프다는 것을 말하고 있어. 아마 거의 굶어 죽을 지경에 이르러 있는 모양이야. 우리와 마찬가지로 순록을 잡으려고 기다리고 있는 것일 테지.”",
      "srcPage": 563,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48507",
      "srcText": "“이 캠프와는 영원히 이별이야. 나는 곧장 가는 길을 알고 있어. 빙빙 돌거나 하지 않아. 힘이 들지만 진작 그랬어야 했어!”",
      "srcPage": 565,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48506",
      "srcText": "“그리고 또 다른 것을 만드는 거야. 그러면 헤매지 않게 되지.” 두 시간 동안 두 사람은 스무 개 가량의 표지를 세웠다.",
      "srcPage": 567,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48369",
      "srcText": "매슈의 앞쪽에 두 장의 커다란 얼음 판자가 있었다. 카약은 그 두 장의 얼음 사이로 난 좁은 틈을 기어올라갔다. 내리받이로 되어 있는 얼음 위에서 눈차가 주르륵 옆으로 미끄러져 작은 썰매가 눈차 뒤에 와 부딪혔다. 매슈는 하마터면 핸들을 놓칠 뻔했다.",
      "srcPage": 423,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48375",
      "srcText": "카약은 온 신경을 모아 엔진을 걸고 눈이 바람에 날아가 버린 바닷가로 눈차를 천천히 나아가게 했다. 웅크리고 있는 군인만한 크기의 어쩐지 기분 나쁜 검은 돌이 벌거숭이가 되어 두 사람 둘레를 굴러다녔다. 산들바람이 불기 시작하여 조금 남아 있던 은빛 안개가 산산조각 나 날아가는 게 보였다. 북서쪽으로 보이는 산들이 어쩐지 기분 나쁜 달빛을 받아 반짝이며 매슈의 눈앞을 가로막고 서 있었다.",
      "srcPage": 428,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "48376",
      "srcText": "카약은 위쪽을 가리켰다. “할아버지는 늘 말씀하셨어. 산을 지나가려면 저 갈라진 틈을 똑바로 가는 게 가장 좋다고. 여름 동안은 강이 흘러서 많은 폭포가 있지만, 지금은 얼어 있으니까. 얼음 위에 눈이 잔뜩 쌓여 있어서 겨울에는 좋은 길이 되지.”",
      "srcPage": 429,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48374",
      "srcText": "매슈는 좁은 강 어귀 양쪽에 솟아 있는 하얀 벼랑을 바라보며 말했다. “어려워 보이는구나.” “해보지 않고는 몰라. 함께 기도드리자. 바람이 강 얼음 위의 눈을 깨끗이 날려 버리지 말라고 말이야.”",
      "srcPage": 430,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48431",
      "srcText": "“너와 함께가 아니면 아무 데도 가지 못해. 어서 가자, 매슈. 겨우 3킬로미터나 5킬로미터만 걸으면 돼. 그러면 마틸더와 찰리 아저씨와 너의 아버지를 찾을 수 있을 거야. 얼굴에 바람을 정면으로 맞지 않도록 하며 따라와.”",
      "srcPage": 491,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48438",
      "srcText": "“한 걸음 앞으로 또 한 걸음 또 한 걸음” 매슈는 자기에게 타이르며 힘을 쥐어짜 카약의 발자국을 따라갔다. 매슈는 뭔가 다른 일을, 무엇이든 다른 일을 생각하려고 했다. 그러나 밤이 다가옴에 따라 천천히 잿빛으로 바뀌어 가는 이 쌩쌩 소용돌이치는 새하얀 세계에서는 다른 일 따위를 생각할 수 없었다.",
      "srcPage": 493,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48366",
      "srcText": "매슈는 서서 기다렸다. 아무 소리도 들려오지 않았다. 얼마 뒤 이쪽으로 급히 달려오는 카약의 도깨비 같은 모습이 안개 속에 보였다. 매슈는 안도의 숨을 쉬었다.",
      "srcPage": 415,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48364",
      "srcText": "두 사람은 눈차에 올라탔다. 카약은 안개 속으로 다시 눈차를 몰고 갔다. 달빛으로 희미하게 보이는 카약의 발자국을 더듬어가자 높은 얼음벽에 부딪혔다.",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48360",
      "srcText": "“만일 자동차가 눈 속에 가라앉을 듯싶으면 자동차에서 힘껏 멀리 뛰어내려. 그리고 납짝 드러눕는 거야. 이렇게 손발을 펴고.” 카약은 팔과 다리를 한껏 펼쳐 보였다.",
      "srcPage": 420,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48372",
      "srcText": "카약이 말했다. “어서 와. 바다 얼음과 육지 중간에 있는 건 싫으니까.” 지금까지 매슈는 이토록 열심히 무언가를 해본 적이 없었다. 무거운 눈차를 어떻게 해서든 앞으로 나아가게 하려고 애를 썼다.",
      "srcPage": 424,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48525",
      "srcText": "“아래에 바위가 갈라진 틈이 보이는군. 깊고 긴 동굴 같아. 라이플 총도 보이지 않고 선글라스도 없어. 게다가 천막도 반으로 찢어졌어.” “어쩔 수 없잖니.”",
      "srcPage": 584,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48541",
      "srcText": "카약이 속삭였다. “봐! 또 다른 얼굴이야! 사람일 리 없어. 톨네에이트, 악마야.” “또 다시 큰 얼굴이 나왔어.”",
      "srcPage": 595,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48551",
      "srcText": "매슈는 쭈뼛거리며 말했다. “내가 내려가겠어요, 아저씨.” 매슈는 귀를 기울이고 서 있었다. 구멍 속에서 노래 부르는 소리가 들려 왔다.",
      "srcPage": 602,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48549",
      "srcText": "“한 녀석은 붙잡았다. 이 녀석을 붙잡고 있어. 나는 또 한 녀석을 붙잡을 테니까.”",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48550",
      "srcText": "누군가가 매슈가 입고 있는 파커의 후드를 움켜 쥐었다. 어두운 통로의 구석방으로 끌려들어갔다. 그곳에는 어슴푸레한 등불이 켜 있고 어스름한 속에 사람 모습이 여럿 움직이고 있었다.",
      "srcPage": 605,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48552",
      "srcText": "이어서 카약이 방으로 굴러 들어왔다. 굵은 목소리가 외쳐댔다. “두 녀석이다. 이 언저리의 먹이치고는 그런대로 괜찮군. 나쁜 날이 아니야.” 여자 목소리가 어둠 속에서 들려 오고 거위 같은 웃음 소리가 울려 왔다.",
      "srcPage": 606,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48296",
      "srcText": "오전 9시에 모두 샌드위치를 먹었다. 매슈는 먹지 않았다. 10시에 부조종사가 돌아와서 기지개를 켜며 말했다.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48293",
      "srcText": "“땅 위가 잘 보이지 않게 되었어. 눈이 몹시 휘날리고 있어서 말이야. 하지만 내일은.” 부조종사는 실망하고 있는 매슈의 어깨에 손을 얹었다.",
      "srcPage": 352,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48377",
      "srcText": "카약이 말했다. “안 돼. 무섭다고 이런 곳에 있을 순 없어. 바람이 불기 시작한 걸 알겠지. 바닷가에 쌓여 있는 눈은 거의 바람에 날아가 버려. 알겠니?”",
      "srcPage": 432,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48382",
      "srcText": "카약은 엔진을 걸었다. 매슈는 그 바로 뒤에 앉았다. 두 사람은 나지막하게 울퉁불퉁한 언덕 사이를 조심조심 나아갔다.",
      "srcPage": 434,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48383",
      "srcText": "카약이 말했다. “처음은 나쁜 것 같아도 끝은 좋으리라고 생각해. 산을 지나 바로 그곳이니까 내일은 틀림없이 너의 아버지와 찰리 아저씨를 찾아낼 수 있을 거야. 내가 그 빨간 것을 보았다는 곳 말이야.” 매슈가 물었다. “내일은 공군기가 날 수 있을까?”",
      "srcPage": 436,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48379",
      "srcText": "강은 산 구석까지 느릿하게 이어져 있는 모양이었다. 강물이 얼어 얼음이 거칠게 솟아올라 있는 곳을 피하며 지나갔다. 차츰 추워졌다. 달은 좁은 강 양쪽에 깎아지른 듯이 솟아 있는 하얀 벼랑 뒤에 숨었다.",
      "srcPage": 438,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48389",
      "srcText": "머리 꼭대기까지 파커를 끌어올린 매슈는 덜덜 떨며 눈차에 앉아 있었다. 카약의 후드 가장자리에는 털이 달려 있었다. 앞을 보니 얼어붙은 폭포가 마치 하얀 벽의 요새처럼 두 사람 앞에 우뚝 서 있었다.",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48495",
      "srcText": "“기운을 내, 매토시. 겨울처럼 여겨지지만 곧 봄이 와. 우리 아버지가 낚시질에 데려가 주실 거야. 아버지가 낚시질하시는 것을 봐.”",
      "srcPage": 553,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48505",
      "srcText": "카약이 힘주어 말했다. “저기에 뭔가 있어. 사람이 만든 거야.” 카약은 달려갔다. 매슈도 달려갔다. 카약은 비명을 지르며 무릎을 꺾고 두 손을 짚었다.",
      "srcPage": 557,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48500",
      "srcText": "“아! 우리들의 것이야. 어젯저녁에 우리가 판 구멍이야. 오늘 아침에 떠나온 곳이야. 우리는 동그라미를 그리며 걷고 있었던 거야. 아버지가 이런 일이 있을 수 있다고 주의를 주셨는데 바보짓을 했어.”",
      "srcPage": 558,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48509",
      "srcText": "몇백 걸음마다 카약은 눈덩이를 길고 얇게 잘라 땅에 세웠다. 파커 가장자리에서 거무스름한 사슴털을 뽑아 눈덩이 한복판 표적의 중심에 총알을 박듯이 그것을 찔렀다. “이 표시가 보이는 범위를 걷는 거야.” 이렇게 말하고 카약은 뒤를 가리켰다.",
      "srcPage": 566,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48441",
      "srcText": "한 번 머리를 들어 카약을 보았다. 카약은 빙빙 도는 눈의 악마 같은 기묘한 것과 어깨를 나란히 하고 걷고 있었다. 어른보다 훨씬 키가 큰 눈의 악마는 발레리나 도깨비처럼 한쪽 발 끝으로 균형을 잡으며 하늘하늘 움직이다가 으르렁거리며 펑펑 쏟아지는 눈 장막의 그늘로 모습을 감추었다.",
      "srcPage": 494,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "48437",
      "srcText": "“구멍 파는 일을 도와줘. 두 손으로 하는 거야. 파고 또 파. 개처럼 구멍을 파는 거야. 바람이 강해지니까 서둘러야 해. 알겠니? 서둘러.”",
      "srcPage": 496,
      "srcSentenceEA": 7,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48444",
      "srcText": "매슈는 손톱을 세워 두 손으로 눈을 팠다. 날아오르는 새하얀 눈 속에서 오직 눈에 띄는 것이라고 하나의 돌뿐이었다. 바람에 시달린 검은 돌이 눈 위에 고개를 내밀고 있었다. 그것은 개만한 크기에 지나지 않았다.",
      "srcPage": 497,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48448",
      "srcText": "카약이 고함질렀다. “자, 천막을 꺼내자. 단단히 붙잡아야 해.” 밧줄을 돌에 묶자 오렌지 빛 나일론 천막을 바람에 날리며 구멍 위에 펴고 두 사람은 급히 다른 밧줄을 눈 덩어리에서 눈 덩어리로 돌려 묶었다. 밧줄로 단단히 묶자 지붕이 생겨 펄럭펄럭 소리가 났다. 이렇게 하니 몰아치는 바람도 조금 가라앉는 것처럼 느껴졌다.",
      "srcPage": 501,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "48442",
      "srcText": "“침낭을 꺼내, 기다려. 우리의 파커를 밑에 펼칠 테니까. 바지도 장화도 벗어, 매토시. 그리고 침낭에 들어가. 나는 먹을 것을 찾아내겠어.”",
      "srcPage": 503,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48370",
      "srcText": "지금까지 천천히 움직이던 캐터필러가 갑자기 당장에라도 분해될 듯한 무시무시한 소리를 냈다. 카약이 깜짝 놀라며 되돌아와 눈차 옆에 온 몸의 무게를 걸고 매달려서 외쳤다. “뾰족바위다!” 매슈는 엔진을 끄고 뛰어내렸다.",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48368",
      "srcText": "매슈는 카약이 긴 장갑을 벗어던지고 눈차 캐터필러의 딱딱한 고무 이음매를 손으로 더듬어가는 것을 지켜보았다. “아까의 그 일로 이음매가 느슨해졌어. 하지만 끊어지지는 않았어.”",
      "srcPage": 427,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48378",
      "srcText": "“바람이 강해지면 천막은 너덜너덜하게 찢어지고 우리는 죽어. 바람을 피할 수 있는 산으로 가서 위험을 멀리하고 싶어. 지금 당장 어서 서둘러 가자.”",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48294",
      "srcText": "“이곳은 굉장히 넓은 나라야. 여기서 보면 평평해 보이지만 바로 위를 날아보면 언덕이 있고 골짜기가 있고 헤아릴 수 없을 만큼 많은 작은 호수가 있는 걸 알게 되지. 오늘은 너의 아버지가 계신 곳 위를 날았다고 생각되지 않아.”",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48516",
      "srcText": "발 밑에 깊은 얼음 골짜기가 입을 쩍 벌리고 있었다. 매슈는 떨어질 뻔하다가 급히 뒤로 뛰어서 물러섰다. 아래를 보니 뾰죽한 바위가 무시무시하게 잔뜩 뒹굴어 있고, 깊은 수렁이 안개 때문에 보이지 않았다.",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48522",
      "srcText": "카약은 입을 열지 않았다. 그러나 카약의 괴로운 듯한 신음 소리가 들려 왔다. 매슈는 벌떡 일어나 벼랑가로부터 달려갔다.",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48518",
      "srcText": "매슈는 또다시 있는 힘을 다해 밧줄을 당겼다. 카약의 손가락이 벼랑 위에 나타나 두 마리의 게가 죽을힘을 다해 기어오르려 하는 듯 허공을 더듬었다. 붙잡을 데를 찾았음에 틀림없다.",
      "srcPage": 577,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48527",
      "srcText": "매슈는 밧줄에 온 몸무게를 걸고 버티고 있다가 다시 한 번 무서운 힘으로 밧줄을 확 잡아당겼다. 여기에 맞춰 카약이 몸무게를 앞으로 훌쩍 옮겼다. 카약은 언 바위 끝에 몸을 얹고서 헐떡이고 있었다.",
      "srcPage": 579,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48526",
      "srcText": "다리는 아직 골짜기 위에서 덜렁덜렁 흔들리고 있었다. 매슈는 밧줄을 당기며 카약에게 소리쳤다. “기어올라와.” 카약은 기어오를 힘이 없었다.",
      "srcPage": 580,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48528",
      "srcText": "매슈는 팽팽히 당겨져 있는 밧줄을 느슨하게 하면 카약이 다시 떨어지지나 않을까 걱정되었다. 매슈는 밧줄을 천천히 당기며 앞으로 나아갔다. 카약의 손을 붙잡을 수 있는 바로 옆까지 다가가는 동안 매슈는 온몸과 마음을 긴장시켰다.",
      "srcPage": 581,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48534",
      "srcText": "얼음벽도 만들 수 없고 천막은 찢어져 있다. 불빛도, 불도, 먹을 것도 없다. 둘이서 끝없는 눈벌판을 비칠비칠 걸어갈 때 희망이 몸에서 흘러나가는 것만 같았다.",
      "srcPage": 588,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48452",
      "srcText": "어두워서 무엇을 하든지 어려웠다. 매슈는 한참 부스럭거린 끝에 깃털이 들어 있는 침낭에 겨우 기어들어갔다. 얼음처럼 싸늘했다. 카약이 말했다. “스웨터를 벗어서 머리까지 뒤집어써.”",
      "srcPage": 504,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48454",
      "srcText": "카약은 신음했다. 그리고 성냥을 세어 보았다. “일곱, 여덟, 아홉, 이것밖에 없어.” 매슈는 겁먹은 소리로 말했다.",
      "srcPage": 507,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48380",
      "srcText": "엔진 소리가 비탈에 메아리쳤다. 얼어붙은 강 줄기를 더듬으며 눈차는 산기슭으로 접어들었다. 앞쪽을 훤히 비치고 있는 달빛 속에서 얼음이 인정사정없이 번쩍번쩍 빛났다.",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48381",
      "srcText": "카약은 밤하늘과 달을 쳐다보며 말했다. “모르겠어. 오늘 밤에는 남풍이 불고 있어. 바다 위 안개는 그 바람으로 갤지도 모르지. 하지만 안개는 그리 걱정할 필요가 없어. 안개 때문에 곤란한 것은 친미스니크, 다시 말하면 비행기뿐이니까.”",
      "srcPage": 437,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48302",
      "srcText": "매슈도 카약도 다시 따라갔다. 매슈는 아버지의 비행 계획에 대해 이야기할 기회가 없었다. 모든 것이 어김없이 진행되도록 계획되어 있었다.",
      "srcPage": 357,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48532",
      "srcText": "매슈는 카약에게 라이플 총을 가져오라고 외칠 뻔했다. 그러나 라이플 총이 없다는 데 생각이 미쳤다. 앞쪽의 눈 위에 웅크리고 있는 것은 거무스름했으며 산토끼도 여우도 아닌 것 같았다. 오소리일 리도 없다.",
      "srcPage": 590,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48546",
      "srcText": "카약이 대답했다. “이노츠에나크.” 그리고 매슈에게 조용히 말했다. “누구냐고 저 얼굴이 묻고 있어. 나는 사람이라고 했지. 그저 사람에 지나지 않는다고.”",
      "srcPage": 597,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48544",
      "srcText": "얼굴이 외쳤다. “시노나미크, 페에우마베에트?” 카약이 대답했다. “카쿠포시. 얼굴이 무슨 볼일이냐고 묻고 있어. 나는 배가 고파서 죽을 지경이라고 말했어.” 얼굴이 으르렁거렸다. “키레에, 키레에.” 카약이 속삭였다. “앞으로 나오라는 거야. 난 무서워.”",
      "srcPage": 598,
      "srcSentenceEA": 10,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48543",
      "srcText": "매슈가 물었다. “어떡하면 좋을까?” “어쩔 수 없지. 앞으로 나아가는 수밖에.” 두 사람은 조심스럽게 몸을 일으켜 얼굴 쪽으로 걸어갔다. 얼굴이 사라졌다.",
      "srcPage": 599,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48545",
      "srcText": "얼굴이 있었던 곳까지 가니 눈에 구멍이 뚫려 있었다. 아래를 들여다보자 몹시 흥분한 두 개의 눈이 두 사람을 올려다보고 있었다. 얼굴이 영어로 말했다.",
      "srcPage": 600,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48542",
      "srcText": "“얼빠진 돌멩이처럼 그런 곳에 서 있지 말고 둘 다 내려와.” 카약이 말했다. “저런 구멍에 내려갈 순 없어. 저치는 여러 가지 말을 할 수 있군. 다리를 먹히고 말 거야.”",
      "srcPage": 601,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48548",
      "srcText": "“자, 오너라. 이 개구쟁이들아, 꾸물대지 말고, 호오 호오 호오 호오!” 매슈는 몸을 굽혀 구멍 속으로 들어갔다. 허리가 억센 두 손에 안겼다. 굉장한 힘이었다.",
      "srcPage": 603,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48558",
      "srcText": "카약이 말했다. “프로비셔. 이 애는 매토시. 내 이름은 카약. 매토시의 아버지와 헬리콥터 조종사 찰리를 찾고 있어요. 우리 눈차의 가솔린이 떨어져서 우리도 길을 잃고 말았지요.” 괴상한 사람은 여자를 보며 큰 소리로 웃었다.",
      "srcPage": 608,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48449",
      "srcText": "“그럼 우리는 성냥을 아홉 개비 밖에 갖고 있지 않니?” “열 여덟 개비지. 이것 봐.” 카약은 매슈에게서 칼을 빌려 가장 얇은 칼날을 꺼내 종이 성냥을 솜씨좋게 세로로 잘랐다.",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48450",
      "srcText": "“이것 봐, 한 개비가 두 개비로 됐어. 하지만 성냥을 그을 때 아주 조심스럽게 해야 돼. 어머니는 한 개비를 세 개비로 만드는 방법도 가르쳐 주셨지만 그러러면 면도날이 필요해.”",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47951",
      "srcText": "카운터를 따라 모퉁이를 돌자 노디어 항공 대리점 카운터와 몇 사람의 모습이 보였다. 그들 역시 극지용 장비를 잔뜩 가지고 이 두 사람과 마찬가지로 애먹고 있었다. 때마침 아침 햇살이 얼어붙은 동녘 창에 비치어 창문이 황금빛으로 불타올랐다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48553",
      "srcText": "“그래서 비행기가 윙윙 날아다녔구나. 찾고 있었던 거로군. 이 애의 아버지를 찾기 위해서였겠지. 그들은 이 언저리에 없어. 있다면 내가 알지.”",
      "srcPage": 609,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48460",
      "srcText": "카약이 말했다. “배 고프지? 사향노루 한 마리를 몽땅 먹어치울 수 있을 것 같아.” “나도 그래.” 항공용 비스킷을 촛불에 쪼이자 가루 타는 냄새가 났다. 오직 하나밖에 없는 쇠고기 통조림을 둘이서 나누어 허겁지겁 먹었다.",
      "srcPage": 511,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48459",
      "srcText": "카약이 말했다. “고기를 먹었으니 몸이 훈훈해질 거야. 침낭을 따뜻하게 해, 어서. 목이 마르면 눈을 조금 먹는 거야.” 카약은 머리 위에 평평하게 펼쳐져 펄럭이는 오렌지 빛 천막을 올려다보았다.",
      "srcPage": 512,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48461",
      "srcText": "“그렇지만 아버지가 눈벌판으로 사냥하러 갈 때 자주 데리고 가 주셨지. 거기서 아버지는 할아버지에게서 배운 것을 나에게 가르쳐 주셨어. 에스키모는 네가 알고 있는 그런 학교에 가는 습관이 전혀 없었어. 아이들은 여러 가지 일을 무엇이든지 아버지, 어머니, 할아버지, 할머니에게서 배울 뿐이야. 우리가 이 고장의 집 바깥에서 지낼 때 하는 이 같은 방식은 지금도 계속 전해져 오고 있어.”",
      "srcPage": 516,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "48463",
      "srcText": "말려 놓았던 파커며 바지며 구두 등을 침낭 밑에서 모두 끌어내 허둥지둥 입었다. 카약은 나직한 눈벽을 잘라 새로운 문을 만들었다. 두 사람은 밖으로 기어나갔다.",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48465",
      "srcText": "카약이 농담을 했다. “봄이 빨리 온 거야. 이 툰드라 평원 전체에 꽃이 피겠어. 노랑, 하양, 보라의 예쁜 꽃이 말이야! 이제 곧 모기에게 물리겠는걸.”",
      "srcPage": 520,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48385",
      "srcText": "“이 시끄러운 소리가 딱 질색이야. 잠을 좀 자야겠어.” 매슈도 중얼거렸다. “나도. 열 네 시간이 넘도록 계속 달렸으니까.” 두 사람은 천막과 침낭을 썰매에서 꺼냈다. 카약은 눈차 옆에 침낭을 풀며 말했다.",
      "srcPage": 441,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48567",
      "srcText": "“모르겠어요. 거의 모두들 도시 밖으로 나가고 싶다고 해요. 하지만 아무도 그러지 않았어요. 아마 이런 곳에서는 자연에게 지고 만다고 생각하는 것이겠지요. 나처럼 말예요. 아저씨 댁을 찾아내지 못했다면 우리는 굶어 죽었을 거예요.”",
      "srcPage": 623,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48568",
      "srcText": "괴상한 사람의 아내가 말했다. “죽는 이야기는 그만두어라. 이 따뜻한 수프를 마시렴.” 그녀는 미군 마크가 새겨 있는 찌그러진 양철 공기를 두 사람에게 하나씩 내밀었다.",
      "srcPage": 624,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48571",
      "srcText": "“어서 많이 먹어라. 맛있는 고기가 얼마든지 있으니 직접 꺼내 먹도록 해. 천천히 먹어야 한다. 배가 고플 때 너무 빨리 먹으면 토해 버리고 만단다.”",
      "srcPage": 626,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48573",
      "srcText": "여자는 잠든 아이를 옆으로 밀고 매슈와 카약의 잠자리를 만들어 주었다. 그리고 두 사람 몸에 저마다 담요를 덮어주었다. 잠에서 깨어난 매슈는 입구의 구멍으로 밝은 빛이 비쳐들고 있었으므로 새벽임을 알았다.",
      "srcPage": 628,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48468",
      "srcText": "“저기 있는 벼랑의 파란 그늘 언저리가 보이니? 우선 거기에 가 보자. 떠오르는 해를 언제나 오른쪽 어깨에 두고 가는 거야. 그러면 북쪽으로 곧바로 가게 되니까.”",
      "srcPage": 522,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48180",
      "srcText": "매슈의 아버지는 신음했다. “여름까지 기다릴 수가 없어. 지금까지 우리는 잠들어 있었기 때문에 운을 놓치고 말았어. 기다렸기 때문에 우리는 지금 가난한 거야!”",
      "srcPage": 237,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48194",
      "srcText": "찰리는 콧김도 거칠게 말했다. “그런가. 이 천기도를 보면 부랑자처럼 신나게 춤이나 추고 있지는 못할 걸세. 지독한 폭풍이 다가오고 있는 모양이야.”",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48203",
      "srcText": "“매슈, 나는 가슴이 설렌단다. 운이 트이나 보다고 생각하면. 뭔가 나에게 아니, 우리에게 일어날 거다.” “잘 됐으면 좋겠어요, 아버지. 날씨는 좋아요?”",
      "srcPage": 261,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48395",
      "srcText": "매슈는 깃털 침낭이 너무 따뜻해서 눈 속으로 나가기가 몹시 싫었다. 카약이 넓적한 초콜릿을 반으로 잘라 매슈에게 주었다. 그리고 벌거숭이 바위 쪽으로 걸어가 고드름을 뜯었다.",
      "srcPage": 447,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48580",
      "srcText": "벽에는 많은 그림이 여기저기를 향해 풀로 붙여져 있었다. 천장에도 붙어 있어 침대에 누워서도 잘 볼 수 있었다. 괴상한 사람은 매슈가 그림을 보고 있는 것을 보더니 말처럼 코를 울리고 말했다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48578",
      "srcText": "“백인들이 만든 것은 대개 쓰레기야.” 괴상한 사람은 소매를 걷어올렸다. 두 팔에 6개쯤 되는 팔목시계를 차고 있었다.",
      "srcPage": 633,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48576",
      "srcText": "“나는 바늘 따위는 모두 떼어 버렸어. 나는 백인의 소도구에 이것저것 지시를 받고 싶지 않아. 해와 달이 있으면 그만이야. 자는 시간과 일어나는 시간은 충분히 가르쳐 주니까.”",
      "srcPage": 634,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48579",
      "srcText": "그는 갑자기 몸을 일으켜 발끝으로 서서 지붕 입구에서 밖으로 머리를 내밀었다. “히야, 좋은 날씨로군. 서둘러라. 여보, 이 아이들에게 고기를 먹여요. 그러면 밖에 나가겠지.”",
      "srcPage": 635,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48585",
      "srcText": "괴상한 사람이 속삭였다. “기다려, 얘들아. 두 번째 선물을 갖지 않고 뛰어나가면 안 돼. 이 눈칼과 순록 고기를 가지고 가거라. 세 번째 선물이 가장 값어치 있지. 프로비셔로 돌아가는 길을 가르쳐 주마.”",
      "srcPage": 641,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48586",
      "srcText": "아주머니가 새된 소리를 질렀다. “내가 줄 게 있으니 아직 안 돼.” 아주머니는 매슈의 목 둘레에 동물 힘줄로 엮은 목걸이를 걸어 주었다. “자, 이 부적은 너희들이 길을 찾는 데 쓸모 있을걸. 밤에는 너희들을 따뜻하게 해줄 거야.”",
      "srcPage": 643,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48599",
      "srcText": "그는 더욱 큰 소리로 외쳤다. “어서 가거라. 무엇이든지 지껄이고 싶으면 지껄여도 좋아. 그들이 이 언저리로 찾아올 때쯤 우리는 여기에 없을 테니까. 알겠나, 썩 가거라.”",
      "srcPage": 653,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48601",
      "srcText": "매슈는 시계를 보았다. “선뜻 버릴 마음이 일지 않아서 그래. 하지만 1센트짜리 성냥 한 갑과 바꾸어도 좋겠어.”",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48602",
      "srcText": "매슈는 카약에게 물었다. “저게 뭐니? 저 밑의 잔돌 속에서 반짝이고 있는 게 보이지?” “모르겠는걸. 뭔가 작은 노란 돌일지도 몰라. 매슈는 재빠르게 파커와 스웨터와 셔츠 오른쪽 소매를 걷어올리고 얼음에 엎드려 물 속으로 손을 집어넣었다. 카약이 깜짝 놀라 외쳤다.",
      "srcPage": 661,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48608",
      "srcText": "“아니, 어쩌려고 그래. 팔이 얼어서 떨어져 나간단 말이야. 몸이 얼어서 죽어 버려!”",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48615",
      "srcText": "“이 괴상하게 생긴 플라스틱 활은 추위 때문에 맥을 못추게 되어 있었어. 그래서 부러진 거야. 다만 그뿐이지 마력 탓이 아니야. 활이 절반으로 부러진 것일 뿐이야.”",
      "srcPage": 670,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48214",
      "srcText": "“그렇다면 좋겠구나. 마을 밖에는 무시무시한 바람이 불고 있을 거야. 동물도 사냥꾼도 모두 이런 바람은 싫겠지.” 학교가 끝나자 매슈는 집까지 걸어가겠다고 말했다.",
      "srcPage": 269,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48620",
      "srcText": "하얀 올빼미 발 밑의 얼음이 당장에라도 꺼질 듯한 북극의 햇빛 속에서 새빨갛게 불길처럼 타오르기 시작했다. 카약이 속삭였다. “저것 봐, 올빼미는 마력의 덩어리야. 봐, 저 올빼미가 너에게 경고하기 위해 어떻게 발 밑에다 불을 붙였는지를.”",
      "srcPage": 673,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48627",
      "srcText": "금이냐 부싯돌이냐. 카약은 흥 코방귀를 뀌며 말했다. “너는 그 올빼미에게 놀림을 받고 있을 뿐이야. 그건 진짜가 아니야. 황철광이나 황동광임에 틀림없어. 학교 선생님이 그러셨거든.” “진짜 금이야. 진짜고말고.”",
      "srcPage": 682,
      "srcSentenceEA": 8,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48632",
      "srcText": "매슈는 카약을 노려보며 말했다. “전혀 알지 못하는군.” 매슈는 허리를 굽혀 올리브 열매만한 금덩어리를 주워 올렸다.",
      "srcPage": 688,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48641",
      "srcText": "카약이 외쳤다. “너는 바보야. 서두르지 않으면 여기서 죽고 말아. 물에 젖어 버렸잖니. 쓸모도 없는 돌멩이나 주우면서 말이야.”",
      "srcPage": 692,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48639",
      "srcText": "매슈는 외쳤다. 그 눈은 미친 사람 같았다. “이것 봐, 크지. 네가 비행기로 세계 일주하며 날마다 가장 맛있는 고급 음식을 모두 먹을 수 있어 케이크, 파이, 아이스크림, 얼마든지 말이야.”",
      "srcPage": 693,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48646",
      "srcText": "추위에 떨며 매슈는 얼어붙을 듯한 물 속을 더듬어 보퉁이를 금으로 가득 채우고 있었다. 카약이 외쳤다. “그런 짓 그만둬. 지금 곧 떠나야 해. 그런 건 가져갈 수도 없어.”",
      "srcPage": 699,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48643",
      "srcText": "매슈가 말했다. “가져갈 수 있어. 한 재산이 될 금이야. 두고 갈 바보가 어디 있어.”",
      "srcPage": 700,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48659",
      "srcText": "카약이 보니 매슈가 한쪽 어깨에서 괴로운 듯 짐의 끈을 끌렀다. 그러자 크고 무거운 짐이 아래로 철썩 떨어졌다. 매슈는 슬픈 듯이 짐을 내려다보았다.",
      "srcPage": 710,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48656",
      "srcText": "매슈는 눈 위에 내던져져 흩어진 많은 금을 바라보며 말했다. “다시 이 곳을 찾아 내지 못하는 게 아닐까.” 카약이 말했다. “이런 재수 없는 곳에는 두 번 다시 오고 싶지 않아.”",
      "srcPage": 712,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48387",
      "srcText": "그러나 멀리 위쪽에서 산 사이를 꿰뚫고 불어가는 바람의 한숨이 들려 왔다. 별이 다이아몬드처럼 반짝반짝 빛났다. 팽이처럼 도는 하나하나의 밤의 별을 바람이 그 고독한 궤도에 따라 가만히 움직여 밝은 빛의 신호를 보내고 있는 것만 같았다.",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48236",
      "srcText": "날이 새기 훨씬 전에 매슈는 침대에서 일어났다. 난로에 불을 붙이고 뜨거운 물에 분유를 풀었다. 분유는 잘 풀어지지 않았으며 분필 같은 맛이 났다. 그러나 어둠 속에서 아버지의 고생하는 모습을 그리고 있는 것보다 그편이 훨씬 나았다.",
      "srcPage": 288,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48242",
      "srcText": "카약은 밖에 나가 얼음을 가지고 들어와 냄비에 넣었다. 꽁꽁 언 물고기를 반으로 잘랐다. 그리고 말했다. “바람은 가라앉은 것 같아. 눈보라도 어제보다 심하지 않아.”",
      "srcPage": 294,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48676",
      "srcText": "카약은 눈 앞의 얼음을 주의깊게 살피며 덧붙여 말했다. “서두르자. 앞을 봐, 얼음이 깨어져 있지. 입을 벌리기 시작했을지도 몰라. 깨어진 틈이 자꾸만 커지고 있어.”",
      "srcPage": 727,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48674",
      "srcText": "두 사람의 앞길을 가로질러 청록색 줄이 얼어붙은 번개처럼 달리고 있었다. 두 사람은 그곳으로 뛰어갔다. 매슈는 남쪽에 큰 호수가 초록색으로 반짝이고 있는 것을 발견했다. 바닷물이 얼음 위에 넘쳐올라와 호수가 되었던 것이다.",
      "srcPage": 728,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48675",
      "srcText": "매슈는 눈 위에 몸을 던지고 울고 싶은 마음으로 말했다. “이 갈라진 틈을 어떻게 건너갈 수 있겠니.” “이리 와, 어서. 우리는 이대로 나아가야만해.”",
      "srcPage": 730,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48680",
      "srcText": "“어떤 카드루너가 나의 할아버지에게 바보라고 한 적이 있었어. 알겠니? 바보라고 했단 말이야. 하지만 어제도 오늘도 내일도 우리는 잘 해낼 거야. 모든 것을 할아버지로부터 배웠으니까. 내가 할아버지에게 배우지 않았다면 너는 지금쯤 죽어 있을 테고 나도 벌써 죽어 있을 거야.”",
      "srcPage": 737,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48684",
      "srcText": "“달밤에 바닷물이 흐르고 있는 얼음의 갈라진 틈 옆으로 가면 이따금 난쟁이가 옆에서 위를 보고 드러누워 있는 것을 볼 수 있다고 할아버지는 이야기해 주셨어. 난쟁이는 두 다리를 하늘 쪽으로 들어올리고 가위처럼 찰칵찰칵하고 있다는 거였어. 어리석은 사람을 놀려 주려고 난쟁이들은 꽥꽥 외치기도 하고 깔깔 웃기도 한다고 할아버지는 말씀하셨지. 너는 할아버지가 바보라고 생각하니, 매토시? 바보였을까?”",
      "srcPage": 740,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "48693",
      "srcText": "얼음은 흔들흔들 흔들리더니 조금 가라앉았다. 카약이 말했다. “내가 타도 괜찮을 거야.” 카약은 마치 달걀 위에라도 올라타듯 조심하며 한쪽 무릎을 얹고 다른 한쪽 발을 흔들흔들하는 얼음 덩어리에 얹었다.",
      "srcPage": 746,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48696",
      "srcText": "두 사람이 만일 이때 위에서 앞쪽을 바라볼 수 있었다면 그토록 서둘러 그 무시무시한 틈새를 건너지는 않았을 것이다. 왜냐하면 프로비셔 만 중앙의 얼음이 조각그림맞추기처럼 깨어져 천천히 움직이기 시작하고 있었으므로 위험하기 짝이 없었던 것이다. 그 깨어진 얼음 덩어리는 거대한 조류를 타고 10미터의 높이까지 솟아올랐다가는 떨어지고 있었다.",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48703",
      "srcText": "카약은 말했다. “이 이상 가도 소용 없어. 나는 알 수 있어. 우리는 흘러가고 있는 거야. 조류가 우리를 훨씬 남쪽으로 데려가고 있는 거야. 우리는 결코 저쪽 물가에 다다를 수가 없어.”",
      "srcPage": 759,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48256",
      "srcText": "“너의 어머니는 어디 계시니?” “어머니는 어머니는 어머니는 안 계셔. 애리조나에서 교통사고로 돌아가셨어. 어머니는.” “그랬었구나.” 바로 이때 비행기 폭음이 들려 왔으므로 두 사람은 밖으로 뛰어나갔다. 몸통이 샛노랗고 날개와 꼬리 날개를 파랗게 칠한 비행기였다.",
      "srcPage": 312,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48281",
      "srcText": "“파루 아저씨가 너에게 ‘어서 오너라’ 하고 인사하셔. 매토시, 너에게 특별히 아끼는 곡을 켜주시겠다는구나. 그 곡은 파루 아저씨의 아버지가 고래잡이에서 배운 거래. 키가 높은 고래잡이 배가 얼음에 갇혀서 만 안에 머물러 겨울을 나는 수가 있거든.”",
      "srcPage": 336,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48701",
      "srcText": "매슈는 부들부들 떨며 말했다. “그게 무슨 뜻이지?” “저 언덕을 봐. 오늘 아침에는 훨씬 남쪽에 있었잖니, 우리가 그 갈라진 틈을 지날 때에는.”",
      "srcPage": 760,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48713",
      "srcText": "흰곰은 거대한 개처럼 몸을 부르르 떨었다. 새하얀 눈에 비하면 그 몸은 누르스름해 보였다. 매슈는 그 큰 곰이 의심쩍은 듯이 주위를 둘러보며 머리를 앞뒤로 흔들고 있는 것을 바라보았다.",
      "srcPage": 768,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48717",
      "srcText": "조금 뒤 곰은 눈 위에 털썩 주저앉았다. 매슈가 조심스럽게 앞쪽을 엿보니 바다표범이 물 속에서 검은 머리를 내밀고 주위를 가만히 엿보았다. 곰은 바다표범을 뚫어지게 보고 있었다.",
      "srcPage": 772,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48718",
      "srcText": "갑자기, 눈에 보이지도 않을 만큼 재빠르게 곰이 오른발을 내밀어 바다표범의 머리를 세차게 때렸다. 이어서 왼발을 쑥 내밀더니 갈고랑이 모양으로 휘어진 큰 발톱으로 찍었다. 곰은 바다표범을 입에 물고 80킬로그램이나 되는 몸을 가볍게 움직이며 얼음 위로 물러갔다.",
      "srcPage": 775,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48731",
      "srcText": "두 사람이 타고 있는 빙산 한쪽 끝에 테이블 크기만한 얼음 판자들이 밀물에 밀어올려져 카드놀이의 카드처럼 흩어져 있었다. 카약은 그 얼음 판자 세 장을 똑바로 서로 기대세웠다. 그리고 두 사람은 힘을 모아 두 장을 더 날라다가 대체로 둥그런 모양이 되도록 얼음집을 만들었다.",
      "srcPage": 784,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48729",
      "srcText": "“눈을 모으자.” 카약은 얼음이 밴 장화로 젖은 얼음 판자와 판자 사이에 눈을 걷어차 채웠다. “얼음의 깨어진 틈이며 구멍에 눈을 채워넣어 단단하게 하는 거야. 오늘 밤 이 집이 바람에 쓰러지면 어둠 속에서 새로 지을 수 없으니까.”",
      "srcPage": 785,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48737",
      "srcText": "매슈가 말했다. “이런 실밖에 없어. 없는 거나 다름없는 것이야.” “그것이라도 쓸모 있을지 몰라. 그것을 푹신푹신한 방울로 만들어 줘.”",
      "srcPage": 795,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48741",
      "srcText": "“그대로 갖고 있어. 꺼뜨리지 마.” 카약은 셔츠로 만든 심을 꺼내 바다표범의 비계 부분을 거기에 비벼 작은 불에 갖다 댔다. “잠깐 숨을 멈추고 있어야 해.”",
      "srcPage": 801,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48744",
      "srcText": "그리고 카약은 숨을 죽였다. 매슈는 손가락이 데일 것만 같은 기분이 들었다. 카약이 말했다. “움직이지 마.” 바다표범 기름이 지익지익 소리를 내기 시작했다.",
      "srcPage": 802,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48750",
      "srcText": "그리고 확 타올랐다. 카약은 그 불을 조용히 불어서 심지 한쪽 끝을 반들반들 빛나는 바다표범 기름 속에 조심스럽게 밀어 넣었다. 그 기름은 카약이 미리 바다표범의 얼어붙은 심장 속에 채워 넣어 두었던 것이다.",
      "srcPage": 803,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48752",
      "srcText": "오두막의 얼음에 불빛이 기쁜듯이 비쳤다. 매슈는 두 손을 내밀어 불길을 쬐며 곱은 손가락을 폈다. 아주 따뜻했다. 매슈가 조용히 말했다.",
      "srcPage": 805,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48400",
      "srcText": "카약이 말했다. “조심해. 곧바로 지독히 추워질 테니까. 더우면 장갑을 한쪽만 벗어. 그러면 몸 전체가 조금씩 식을 거야. 손이 싸늘해지면 급히 다시 장갑을 껴야 해”",
      "srcPage": 454,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48472",
      "srcText": "카약은 짐 속에서 라이플 총을 꺼내 어깨에 멨다. 뭔가를 찾고 있는 모양이었다. 매슈는 배가 고파서 윗주머니 언저리가 죄어드는 것만 같았다. 건포도를 한 알씩 먹으며 절약했더라면 좋았는데 하고 후회했다. 카약이 북쪽을 가리키며 말했다.",
      "srcPage": 524,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48469",
      "srcText": "매슈에게 보이는 것은 눈 속의 조그만 점뿐이었다. 겨우 손톱만한 크기에 지나지 않았다. 그 점이 살짝 움직이는 게 보였다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48756",
      "srcText": "비치기 시작한 아침 햇살 속에서 매슈는 얼음이 부서지는듯한 소리를 들었다. 얼음집 전체가 천천히 돌고 있는 듯한 느낌이 들어 불안해졌다. 카약은 입구를 막고 있던 얼음 덩어리를 밀어젖혔다.",
      "srcPage": 812,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48758",
      "srcText": "카약이 매슈에게 외쳤다. “봐, 저기를.” 매슈는 웅크린 채 하늘을 쳐다보았다. 하늘에 엷게 하얀 비행기 구름이 꼬리를 끌고 있었다.",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48762",
      "srcText": "“뭣하는 거니? 무슨 마술이라도 부리고 있는 거야?” “아니야. 헛수고라고 생각하지만, 아버지가 조종사는 아주 멀리 떨어져 있어도 거울의 반사를 볼 수 있다고 나에게 이야기하신 적이 있었어. 옛날에 인디언들이 흔히 하던 방법이지.”",
      "srcPage": 817,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48761",
      "srcText": "“그러니? 하지만 비행기는 돌아오지 않았어. 조종사들은 모두 느긋하게 앉아 있는 거야. 몸이 젖지도 않았고 따뜻하니 하늘에서 커피나 마시며 태평스럽게 있는 거겠지.”",
      "srcPage": 818,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48772",
      "srcText": "바람이 북쪽에서 끊임없이 불어왔다. 봄의 싸늘한 태양이 눈으로 뒤덮인 얼음을 반짝반짝 빛내고 있었다. 두 사람은 발을 구르며 팔을 빙빙 돌려 피돌이를 활발하게 하려고 애썼다.",
      "srcPage": 826,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48770",
      "srcText": "매슈는 눈을 감았다. 아버지의 얼굴이 떠올랐다. 다시 한 번 아버지를 만나면 아버지는 무엇을 주실까 생각했다.",
      "srcPage": 830,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48779",
      "srcText": "매슈는 목이 메어 말했다. “그런 말 하지 마.” “어째서 안 되니? 이제부터 일어날 일은 아마.”",
      "srcPage": 833,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48780",
      "srcText": "매슈는 외쳤다. “무슨 주술을 하고 있는 거니. 무슨 도움될 일이 있는 일이니?” 카약은 대답하지 않았다.",
      "srcPage": 835,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48777",
      "srcText": "다가오는 어스름 속에서 들려오는 것은 얼음의 신음 소리뿐. 두 사람은 기어서 집 안으로 들어가 나란히 몸을 웅크리고 바다표범 고기를 조금 먹었다. 매슈가 말했다. “램프를 켜지 않아?”",
      "srcPage": 836,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48783",
      "srcText": "“하느님, 이쪽을 보게 해 주십시오.” “타꼬붕거, 타꼬붕거! 이쪽을 보세요, 여기 있어요. 바로 아래예요.” “돌아와요, 가지 말아요.”",
      "srcPage": 841,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48789",
      "srcText": "그리고 두 사람 쪽으로 미끄러져 내려왔다. 얼어가고 있는 한 쌍의 허수아비가 춤을 추듯 두 사람은 함께 춤을 추었다. 카약이 외쳤다. “마틸더다. 마틸더야. 한쪽에 바대가 철썩 대어져 있군.”",
      "srcPage": 844,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48790",
      "srcText": "매슈는 남아 있는 마지막 힘을 쥐어짜 위태롭게 흔들거리는 사다리에 카약을 밀어올렸다. 찰리가 엔진의 굉음에 지지 않을 듯한 목소리로 외쳤다. “들어와!” 카약은 위에서 매슈의 파커 후드를 붙잡고 사다리를 올라오는 매슈를 끌어올렸다. 매슈는 두 사람 위에 쓰러졌다.",
      "srcPage": 847,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48403",
      "srcText": "두 사람은 멈춰 섰다. 카약은 썰매 있는 데로 돌아가 바다표범 가죽 케이스에서 할아버지의 구식 놋쇠 망원경을 꺼냈다. 갑자기, 매슈는 카약의 신음 소리를 들었다. 카약은 무릎을 풀썩 꺾고 두 손으로 머리를 두드렸다. “왜 그래?”",
      "srcPage": 460,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48406",
      "srcText": "“가솔린이 없어! 이제 틀렸어. 가솔린이 모두 없어졌으니 말이야. 뚜껑이 벗겨졌어. 나는 그런 점을 생각하고 단단히 돌렸는데, 흔들리는 바람에 헐거워진 모양이야. 그 괘씸한 폭포 있는 데서 벗겨져 버린 거지.”",
      "srcPage": 462,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48412",
      "srcText": "“추위로 우리를 얼릴 채비를 하고 있는 거야.” 카약과 마찬가지로 매슈도 무서웠다. 그러나 카약에게로 다가가 곁에 섰다.",
      "srcPage": 468,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48240",
      "srcText": "매슈는 허겁지겁 먹었다. 따뜻한 생선 수프가 온몸에 퍼지는 것 같았다. 그래도 게임을 하고 싶은 마음은 나지 않았다.",
      "srcPage": 298,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48245",
      "srcText": "“여, 네가 매슈 모건이로구나? 어젯밤 폭풍이 가장 심할 때 경찰관들은 여기서 밤샘을 했지. 라디오 방송에 의하면 순간 풍속이 70미터였다.”",
      "srcPage": 304,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47996",
      "srcText": "공항은 좁고 사람들로 붐볐다. 대부분 에스키모였다. 담배 연기가 자욱했다. 매슈의 귀에 에스키모어, 영어, 프랑스어가 한꺼번에 들려왔다. 누구나 할 것 없이 빠른 말투로 지껄여대고 있었다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48002",
      "srcText": "찰리는 매슈와 악수한 손을 세차게 위아래로 흔들며 말했다. “그건 지나친 농담이로군. 내가 알고 있는 탄광 기술은 모두 네 아버지가 가르쳐 주신 것인데. 네 아버지께서 끈적끈적한 것을 파내 가지고 그것이 1톤에 얼마나 하는지 가르쳐 주셨단 말이다. 그때까지는 역청 우란광이니 하면 좀 색다른 크리켓 공 던지는 방법쯤으로밖에 나에게는 들리지 않았었지.”",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "48010",
      "srcText": "큰 건물 여기저기에 에스키모가 서너 명씩 모여 앉아 눈앞에서 일어나는 일들을 말없이 지켜보고 있었다. 매슈는 언젠가 저 사람들과 아는 사이가 될지도 모른다고 생각했다. 목발 짚은 사나이가 아이에게 말을 걸며 매슈를 손가락으로 가리켰다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48008",
      "srcText": "사나이는 튼튼해 보이는 가지런하지 못한 이를 드러내어 빙그레 웃으며 매슈에게 손짓했다. 매슈는 좀 머뭇거리다가 두 사람 쪽으로 걸어갔다. “이 아이는 내 아들 카약이야. 작은 배라는 뜻이지. 아들은 영어를 할 수 있어. 학교에서 배웠거든. 이야기해 보렴.”",
      "srcPage": 66,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48009",
      "srcText": "에스키모 소년은 수줍은 듯 말했다. “헬로, 네 이름은 뭐니?” 매슈는 천천히 발음했다. “매, 슈, 모, 건.”",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48013",
      "srcText": "“어디서 왔니?” “몬트리올에서 왔어. 하지만 내 고향은 거기가 아니야.” 매슈는 자기 고향에 대해 잠시 생각했다. 애리조나에 있은 적도 있다. 브리티시콜럼비아에도, 유카탄 반도에도, 네브래스카에도 있은 적이 있다. 이처럼 여러 곳에서 살았지만, 진정한 뜻에서 고향이라고 말할 수 있는 곳은 하나도 없는 것 같았다.",
      "srcPage": 68,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48017",
      "srcText": "카약이 물었다. “이곳 학교에 다닐 거니?” “그럴 작정이야. 어떤 학교니?” 카약은 두 팔로 동그라미를 만들어 보이며 대답했다. “둥근 학교란다. 은빛 도넛처럼 생겼어. 보고 싶다면 안내하지. 아버지를 집에 모셔 드리고 나서.”",
      "srcPage": 70,
      "srcSentenceEA": 9,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48014",
      "srcText": "매슈가 대답할 틈도 없었다. 에스키모 가족은 얼어붙은 바깥 공기 속으로 우르르 몰려나갔다. 나가면서 카약의 어머니는 매슈에게 미소지어 보였다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48260",
      "srcText": "두 사람은 함께 격납고 쪽으로 달려갔다. 활주로에 닿으니 두 대의 비행기는 이미 착륙해 있었다. 털가죽 모자를 쓰고 샛노란 줄이 있는 바지에 파란 파커를 입은 두 경관이 공군 병사와 함께 활주로를 걸어왔다.",
      "srcPage": 317,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48470",
      "srcText": "발 밑의 새로 온 눈이 밟으면 푹푹 빠졌으므로 어제보다 걷기 힘들었다. 오후에 언덕 옆의 조그만 골짜기에 닿았다. 그러나 끝없이 이어지는 눈 벌판밖에 아무것도 없었다.",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48030",
      "srcText": "“어떻게 구해 드렸지요?” “시모네는 자기 할아버지며 아버지에게서 에스키모 식의 여러 가지 옛날 방식을 배워 무엇이든지 알고 있었거든. 그래서 구해 줄 수 있었던 거란다.”",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48037",
      "srcText": "문은 모두들 함께 몸으로 부딪히지 않으면 열리지 않았다. 찰리가 말했다. “골치아픈 문이로군. 단단히 얼어붙었는걸.” 매슈는 가방들을 집 안으로 부지런히 날라들였다. 모두 함께 짐나르기가 끝나자 찰리는 안쪽 문을 쾅 닫고 말했다.",
      "srcPage": 91,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48035",
      "srcText": "“이제야 끝났군. 매슈, 네 콧등 둘레가 새하얗구나. 그대로 두면 얼굴에 동상이 걸린다. 장갑을 벗고 따뜻한 손으로 코를 문질러 줘야 해. 하지만 눈을 비벼서 떼거나 하면 안 돼. 그러면 더욱 나빠진다는 나이 많은 부인네들의 이야기가 있으니까.”",
      "srcPage": 92,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48038",
      "srcText": "방 안에는 군용 침대가 여섯 개쯤 있었다. 찰리가 말했다. “어느 침대든 괜찮으니 그 위에 옷을 벗어 놓아라.” 찰리가 부엌의 찬장을 들여다보고 말했다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48036",
      "srcText": "“자네들은 운이 좋아. 전에 있던 사람들이 차가 든 통을 그대로 두고 갔으니 인스턴트 커피와 분유와 항공용 비스킷과 육포가 있군. 배는 곯지 않아도 되겠는걸. 내일은 신선한 냉동 북극 곤들매기를 갖다 주지. 배가 새빨간 큰 것으로 말이야.”",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48043",
      "srcText": "“이 언저리에 흰곰이 많나요?” “이 가까이에는 많지 않아. 엔진 소리를 아주 싫어하거든. 그러나 만 어귀에는 많이 있지. 그 위를 날 때면 흔히 볼 수 있거든. 녀석들은 떠 있는 얼음을 타고 바다표범을 잡는단다.”",
      "srcPage": 98,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48047",
      "srcText": "“비용이라니까 생각나는군. 가장 중요한 것을 잊을 뻔했네.” 찰리는 트럭으로 뛰어갔다가 다시 급히 돌아왔다. 찰리는 매슈의 아버지에게 커다란 우편물 꾸러미를 건네주며 말했다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48269",
      "srcText": "비행기로 온 사람들과 악수하며 키 큰 경관이 말했다. “이 아이가 매슈 모건이오. 찰리와 함께 눈벌판에 쭈그리고 있는 사람은 이 아이의 아버지요.”",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48265",
      "srcText": "경관이 말했다. “그럴 리 있나. 찰리는 행선지를 잘못 아는 사람이 아니야. 어쨌든 걱정 말아라. 곧 찾아낼 테니까.”",
      "srcPage": 321,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48266",
      "srcText": "경찰 조종사가 흘끗 보니 매슈는 어깨를 꼿꼿이 하고 있었다. “내일 아침에 함께 가겠니, 매슈? 우리는 비행기 양쪽에서 많은 눈으로 철저히 찾고 싶으니까.”",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48271",
      "srcText": "매슈는 조종사가 공항 책임자 사무실로 들어가 지도를 펼치는 것을 보고 조종사들 등 뒤의 문을 닫았다. 문 저편에서 네 명의 낯선 사나이가 관제탑 사람과 서서 이야기하고 있었다. 사나이들이 가져온 산더미 같은 장비를 보고 나중에 와닿은 광산 사람들이라고 매슈는 짐작했다. 그들이 행방 불명된 아버지에 대해 뭔가 물으면 난처하므로 매슈는 몸을 돌려 빠른 걸음으로 그곳을 떠났다.",
      "srcPage": 327,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "48274",
      "srcText": "카약은 말했다. “너 혼자 있게 하는 것은 좋지 않다고 할머니가 말씀하셨어. 우리 집에 가서 잠자지 않겠니? 침낭을 가져가면 돼. 사촌을 찾아 아펙스까지 눈차로 태워 달라고 하자.” “알았어.”",
      "srcPage": 328,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48278",
      "srcText": "카약의 어머니 엘리자비가 매슈에게 미소를 지어보였다. 그리고 에스키모어로 여러 가지 이야기를 했다. 카약이 뜻을 설명해 주었다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48275",
      "srcText": "“어머니가 돌아가셨다니 안됐다고 하시는 거야. 그리고 네 아버지 일은 어쩔 수 없으며 에스키모도 때로는 행방불명이 된다고 하셨어. 사냥꾼들이 행방불명되지만 이따금 아주 드물게 돌아온다는 거야. 어머니는 그렇게 말씀하고 계셔.”",
      "srcPage": 333,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48286",
      "srcText": "파루는 바다 사나이의 노래를 켜기 시작했다. 그러자 구석에 있던 나이 많은 할머니가 기운이 나서 그 곡에 맞춰 하모니카를 불기 시작했다. 어린 남자아이가 와서 매슈의 무릎에 앉았다.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47970",
      "srcText": "아버지는 좌석을 뒤로 눕히고 창 밖을 내다보았다. 도회지 생활은 등 뒤로 사라지고 그 대신 널찍한 겨울의 상록수 수풀과 눈 비탈과 얼어붙은 강줄기가 눈 아래 펼쳐졌다. 매슈는 한숨지었다. “어머니에게 이 경치를 보여 드렸으면 좋으련만. 무척 기뻐하실 텐데.”",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47975",
      "srcText": "“이로써 북아메리카 대륙과도 이별이로군. 어디까지가 육지고 어디부터가 얼음 바다인지 모르겠지? 바로 앵거버 만 상공이야. 해협을 건너면 북극해 여러 섬 가운데 하나인 배핀랜드가 있단다. 세계에서 다섯 번째로 큰 섬이지.”",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47979",
      "srcText": "“너는 운이 좋았어. 훨씬 저쪽에 높이 솟아 있는 하얀 산이 보이지? 이 섬을 지금처럼 뚜렷이 볼 수 있는 때는 좀처럼 없으니까. 에스키모는 다르지만.”",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47983",
      "srcText": "경찰관은 웃으며 말을 이었다. “나는 사스캐체완 주의 무스조에서 태어났어. 그 곳은 평평한 목초지 나라지. 나는 학교에서 배운 해양이며 산을 내 눈으로 직접 보려고 떠나온 거란다.”",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47977",
      "srcText": "아버지는 얼굴을 돌려 다시 창 밖을 내다보았다. “알고 있어요. 그저 잠깐 그렇게 생각했을 뿐이에요.” 아버지는 크게 숨을 쉬었다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48107",
      "srcText": "매슈는 그 목소리를 듣고 아버지가 언제나 그렇듯 지금 당장 떠나고 싶어하는 것을 알았다. “내일 엔진 부품이 오네. 그것만 닿으면 이튿날 엔진을 쓸 수 있게 되지. 그러면 갈 수 있네. 그러나 측후소 이야기로는 큰 태풍이 그린란드의 만년빙 위를 거쳐서 서쪽으로 이동하고 있는 중이라니까, 그렇게 되면 손들어야겠지.”",
      "srcPage": 159,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48109",
      "srcText": "“어느 곳의 학교와 비슷하니? 애리조나의 학교니?” “음, 그리 다르지 않아. 다만 거기는 밖에 나가면 지독히 더워. 여기는 얼어붙을 듯이 춥지만 다른 것은 그런 점뿐이야. 지금쯤 아마 선인장 꽃이 활짝 피어 있을걸. 일 년 가운데 가장 좋은 계절이지.”",
      "srcPage": 167,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48125",
      "srcText": "딴딴한 눈덩이로 만든 낮은 문으로 등을 굽히고 들어가 겨울잠을 위한 어두운 문 앞에 서자 바다표범의 썩은 기름 냄새가 났다. 카약은 문을 밀어 열고 안으로 들어갔다. 매슈는 뒤따라 들어갔다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48134",
      "srcText": "카약은 에스키모어로 어머니에게 뭐라고 대답한 다음 매슈에게 말했다. “내 친구라고 했어. 내 친척이나 다름없다고.”",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48284",
      "srcText": "카약은 고개를 끄덕였으나 대답은 하지 않았다. 이튿날 아침 일찍 나이 많은 할머니가 매슈와 카약을 흔들어 깨웠다. 매슈는 침낭을 개켰다.",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48289",
      "srcText": "매슈는 모두들 잘못된 방향으로 나가 수색하게 되리라 생각하니 가슴이 아팠다. 구름이 아래에서 흘러가듯 달리고 있는 게 보였다. 폭 넓은 날개를 가진 수달처럼 생긴 비행기가 굉장히 빨리 공중으로 날아가 매슈는 놀랐다.",
      "srcPage": 344,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48056",
      "srcText": "“오너라. 이 변변치 못한 녀석아. 내가 해보여 주마. 내가 선생이다.” 아버지는 침낭에서 뛰어나왔다. 아버지가 입고 있는 긴 모직 속옷은 텔레비전 광고에 나오는 것처럼 새것이고 새하얗다.",
      "srcPage": 116,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48062",
      "srcText": "“당연하지 게다가 수세식 변소도 글렀어. 모든 게 단단히 얼어 버렸거든. 그래서 낡은 잡동사니만 있는 이 집이 거저란 말이야. 찰리가 말했지, 뒤쪽 문 밖에 얼음이 잔뜩 쌓여 있다고. 가서 가져오너라. 잘해야 해!”",
      "srcPage": 119,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48064",
      "srcText": "매슈는 익숙지 못한 손길로 얼음을 긁어 커다란 알루미늄 주전자에 넣었다. 에는 듯한 추위가 파커와 속옷을 뚫고 살을 찔렀다. 눈이 쌓인 곳을 뛰어넘어 뒷문을 힘껏 닫고 집 안으로 달려들어가 난로 위에 주전자를 얹었다. 그리고 침낭 속으로 다시 부리나케 기어들어갔다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48067",
      "srcText": "“저것이 학교일 리 없어요. 빨간 마크가 있는 둥근 은빛 우주선 같잖아요.” “창문은 하나도 없지만, 찰리는 저것이 학교라고 말했어. 안으로 들어가 보자.”",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48069",
      "srcText": "교장실에서 아버지는 악수하며 말했다. “13살 된 아들을 학기 도중에 편입시키려면 뭔가 특별한 일을 해야만 합니까?” 교장 선생은 미소지으며 말했다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48070",
      "srcText": "두꺼운 스웨터를 입고 더부룩한 수염을 기른 교장 선생이 말했다. “오, 그러냐. 여기에서 같은 학년에 들어가 잘 해나갈 수 있을지 시험해 보는 게 좋겠다. 너를 위한 책상이 있을 거야.”",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48075",
      "srcText": "매슈의 담임 선생이 말했다. “이 학생은 매슈 모건입니다. 애리조나에서 왔지요.” 매슈는 가슴을 펴고 말했다. “그 전에는 브리티시콜럼비아에 있었어요. 그리고 그 전에는 멕시코에 있었습니다.”",
      "srcPage": 132,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48089",
      "srcText": "선생이 손가락으로 카약을 가리키며 물었다. “아프가니스탄의 수도는 어디지?” 카약은 처음에는 에스키모어로 다음은 영어로 대답했다. “코우이문기룬가. 모르겠습니다.”",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48087",
      "srcText": "선생은 고개를 젖고 교단으로 돌아갔다. “매슈, 아프가니스탄에서 나는 진기한 금속은 무엇이지?\" “유리입니다. 검푸른빛이 나는 준보석입니다.”",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48282",
      "srcText": "그 동안 카약은 옆의 마룻바닥에서 자고 있던 사촌을 깨웠다. 모두 함께 눈차를 타고 어제 지나온 바퀴 자국을 더듬어 공항으로 돌아갔다. 두 대의 비행기는 엔진을 요란하게 울리며 떠날 채비를 하고 있었다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48290",
      "srcText": "매슈는 탑승원과 12명쯤 되는 에스키모가 큰 공군기에 오르는 것을 무서움과 고마움이 섞인 기분으로 바라보았다. 공군기는 엔진의 회전 속도를 더하여 무시무시한 소리를 내며 활주로를 달려 은백색 갈매기처럼 하늘로 날아올랐다. 비행기가 공중에서 빙빙 돌기 시작하자 오렌지 색 새벽빛이 기체를 비추어 반짝반짝 빛났다.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "48297",
      "srcText": "카약이 대답했다. “알았습니다.” 카약은 매슈와 마찬가지로 이미 창 밖을 지켜보고 있었다. 매슈가 손가락으로 가리키며 외쳤다. “저건 뭐지.” 카약이 대답했다. “바위야.” “저것은 철을 함유하고 있기 때문에 녹슨 붉은 색이 되었다고 생각해.”",
      "srcPage": 349,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48099",
      "srcText": "그러나 매슈의 아버지는 구리 광산에 대한 일로 머리가 가득 차 학교 일은 생각하고 있지 않았다. 아버지는 지도를 가리키며 말했다. “그럼, 찰리. 이 위를 날아가는 일부터 시작하는 게 좋겠네.” “맞아. 나도 그렇게 생각했지.”",
      "srcPage": 157,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48106",
      "srcText": "“카약이 그러는데, 그애 아버지는 사냥을 하다가 다리를 부러뜨렸대요. 울퉁불퉁한 얼음 위를 눈차로 달리다가 얼음이 튀어나온 곳과 자동차 사이에 다리가 끼여 버렸다더군요. 사냥에 기계는 그리 좋지 않다고 카약의 아버지는 말씀하셨대요. 먹기 위해 날마다 사냥을 하지 않아도 된다면 개를 쓰는 편이 낫다고요.”",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48115",
      "srcText": "“카드루너라니?” “아, 에스키모는 백인을 그렇게 부른단다. 굵은 눈썹의 사람이라는 뜻이야. 네 눈썹은 굵지 않구나. 하지만 이뉴이, 우리를 말하는 것이야, 이뉴이의 눈에는 이 곳에 처음으로 고래를 잡으러 왔던 백인의 눈썹이 모두 굵게 보였거든.”",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48315",
      "srcText": "“네가 말한 곳의 상공을 세 번 날아가 보았다. 아무것도 보이지 않더구나. 바람에 시달린 바위뿐이었어. 정말 보았니? 헬리콥터였느냐? 빨간 빛깔이었어?”",
      "srcPage": 372,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48321",
      "srcText": "매슈는 마침내 손을 움직여 지도 위에 세 개의 짧은 선을 그었다. 카약이 다리를 끌며 모습을 나타냈을 때 매슈는 집 안을 빙빙 걸어다니고 있었다. 카약은 이틀에 걸친 수색으로 눈이 불그레해지고 지쳐 보였다.",
      "srcPage": 381,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48332",
      "srcText": "매슈는 작은 자를 지도의 눈금에 댔다. 5센티미터가 40킬로미터다. 카약이 가리키는 곳까지 매슈가 재어 보니 20센티 남짓 되었다. 그러므로 40킬로미터의 네 배다.",
      "srcPage": 386,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48065",
      "srcText": "매슈는 있는 힘을 다해 애쓴 끝에 가까스로 뒷문을 열고 바람에 불려 눈이 모여 있는 곳으로 기어올라갔다. 나무 받침대 위에 얼음 덩어리가 쌓여 있었다. 그 하나에 얇은 강철로 된 얼음긁기가 한 개, 마치 단검처럼 똑바로 꽂혀 있었다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48077",
      "srcText": "키가 크고 마른 여자아이가 말했다. “나도 브리티시콜롬비아에서 왔어. 밴쿠버지. 너는 어디서 왔니?” “코트니.” “아버지가 광부겠지?” “지질학자야. 광산을 찾으러 나다니지 않을 때는 지질학을 가르쳐 주셔.”",
      "srcPage": 133,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48291",
      "srcText": "비행기는 다시 한 번 공항 둘레를 빙 돌더니 북극의 어슴푸레한 빛 속을 남쪽으로 날아갔다. 큰 공군기의 빨간 불이 앞쪽에 댕그마니 켜 있어 크리스마스 장식처럼 하늘에서 깜박거렸다. 항공사가 모두에게 빙하 남쪽 지구의 지도를 보였다.",
      "srcPage": 345,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48103",
      "srcText": "“그건 그렇고, 매슈. 학교로 돌아간 기분은 어떻더냐? 학급에 귀여운 여자아이는 있더냐?”",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "48114",
      "srcText": "“백인들은 모두 길고 탐스러운 눈썹을 하고 있었대. 할머니가 말씀하셨는데, 옛날에 고래를 잡던 사람들은 춤을 잘 추고 언제나 배 위에서 파티를 하며 멋진 선물을 뿌렸대. 밤새도록 아코디온을 켰다고도 했어.”",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48132",
      "srcText": "잠들어 있는 아이를 침대 구석으로 옮기며 카약이 말했다. “차 마시겠니? 거기 앉아.” “나는 괜찮아. 서 있겠어.” 매슈는 눈을 깜박거려 어둠과 하나만 켜 있는 불빛의 동그라미에 익숙해지려고 했다. 매슈를 쳐다보고 있는 여인의 모습이 보였다. 마룻바닥에 앉아 바느질하고 있었다.",
      "srcPage": 187,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47964",
      "srcText": "비행기 안의 4분의 3은 짐이 차지하고 있었다. 짐들은 굵은 밧줄로 마루에 꽉 매어져 있었다. 승객용 좌석은 12석밖에 안 되었다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47993",
      "srcText": "조종사가 말했다. “이제 다 됐습니다. 여러분, 북극의 바람이 어떻습니까?” 비행기는 방향을 빙 돌려 공항 관제탑 쪽으로 천천히 갔다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48118",
      "srcText": "매슈는 다음에 지나가는 자동차에게 엄지손가락을 세워 신호했다. 카약이 말했다. “저들에게 그렇게 해보여도 소용없어. 저들은 기마 경찰관인데 아이들이 자동차에 태워 달라고 하는 것을 싫어하거든.”",
      "srcPage": 173,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48117",
      "srcText": "두 대의 눈차가 길을 나란히 왔다. 카약은 뛰어나가 자동차 앞에서 가볍게 춤을 추었다. 두 대의 자동차는 멈춰 섰다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47989",
      "srcText": "아버지는 커다란 손을 탁 쳤다. “그렇게 되면 항공 회사 직원이 요금을 1000달러 내라고 해도 파랗게 질릴 것 없지.” 매슈는 어머니의 말이 생각났다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48040",
      "srcText": "“그 병은 만지지 말아라. 그것은 흰곰의 간을 담가 놓는 포르말린이야. 흰곰의 간은 북극에서 먹을 수 없는 오직 한 가지야. 알고 있었나. 비타민 E(이)가 너무 많아서 그것을 먹으면 맥없이 죽고 말지. 정말이야. 에스키모 개도 먹으면 죽는다네.”",
      "srcPage": 97,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48041",
      "srcText": "“맞아. 멕시코 인의 입버릇은 아니네만 ‘내일 또 다시’겠지. 내일로 미루겠네. 하지만 나는 이미 돈이 거의 다 떨어졌어. 그래서 계획을 면밀히 세워 일하지 않으면 은행의 돈이 바닥나고 말걸세. 그야 물론 자네의 헬리콥터를 하루 타는 데 비용이 얼마나 드는지는 잘 알고 있네.”",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48340",
      "srcText": "“검은 선글라스를 끼고 모자 위로 후드를 푹 뒤집어써. 그리고 단단히 붙잡아. 하지만 날쌔게 뛰어내릴 수 있는 태세를 취하고 있어야 해. 저기서 내려야 하니까.”",
      "srcPage": 401,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48466",
      "srcText": "“매토시, 저기 보이는 저 작은 골짜기로 가자. 오늘 너의 아버지를 발견하지 못하면 되돌아와야 해. 순록은 어디론가 옮겨간 모양이야. 이 언저리엔 먹을 게 아무것도 없어.”",
      "srcPage": 525,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48490",
      "srcText": "이튿날 아침의 하늘 빛은 은회색이었다. 둘레를 둘러보아도 지평선은 보이지 않았다. 둘레에 있는 것들의 크기가 모두 여느때와 달라 보였다.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48171",
      "srcText": "“그렇군요. 오래된 바위여서 이런 흠이 났군요.” 아버지는 매슈에게 큰 확대경을 건네주며 말했다. “아니야, 오랜 바위만이 원인은 아니야. 거기를 봐. 그 작은 협곡 그늘의 끝 말이다. 무엇이 보이는지 말해 보렴.”",
      "srcPage": 225,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48172",
      "srcText": "“아니, 그렇지 않아. 그것은 구리가 움직이며 낸 흠 자국이야. 수천 년 전 종이 위에 선을 그은 듯한 것이지. 자 봐라. 녹색의 긁힌 흠 자국이 더 나 있지. 그리고 여기.” 아버지는 지도의 위쪽을 손가락으로 가리키며 말했다.",
      "srcPage": 228,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48176",
      "srcText": "“거기를 봐라. 녹색 선이 바로 여기부터 시작되어 있지. 큰 벼랑의 남쪽 밑동 언저리 말이다. 우리가 지금 보고 있는 게 바로 사기꾼들이 어미 광맥이라고 부르는 것이라고 생각한다. 틀림없이 여기 굉장한 광상이 있을 거야.”",
      "srcPage": 231,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48178",
      "srcText": "“연기여, 연기여, 성스러운 연기여! 아버지는 멋진 탐정이니까요. 찰리 아저씨는 어떻게 생각하고 계시나요?”",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48181",
      "srcText": "아버지는 닫혀 있는 문을 흘끗 보며 말했다. “쉬 너에게는 말했지만 찰리에게는 말하지 않았어. 아무에게도 말하지 않았단다. 하늘을 날 때까지 찰리에게 말하지 않겠어.”",
      "srcPage": 234,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48130",
      "srcText": "매슈는 인사했다. “안녕하십니까?” 어머니는 매슈에게 말했다. “케노키아크? 쇼기샤피크?” 카약이 말했다. “어머니는 영어를 전혀 못 하셔. 네가 누구냐고 물으시는 거야.”",
      "srcPage": 189,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48138",
      "srcText": "여인은 숟가락 손잡이로 그 심지를 조심스럽게 구부리고 있었다. “저기 계시는 분은 할머니 아나나챠크야. 아버지가 조각하신 것을 네가 잘 볼 수 있도록 바다표범 기름 램프에 불을 붙이는 거야.”",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48143",
      "srcText": "매슈는 지금까지 이런 것을 보지 못했으므로 저도 모르게 소리질렀다. “와!” “아버지는 바닷가에서 주운 낡은 고래뼈로 이것을 만들었어.” 카약의 아버지가 에스키모어로 아들에게 말했다. 카약이 설명했다.",
      "srcPage": 198,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48145",
      "srcText": "할머니가 떨리는 높은 목소리로 카약에게 뭐라고 말했다. “할머니께서 너에게 이야기해 주라고 하시는군. 할머니는 생애의 대부분을 좀더 북쪽에서 사셨어. 겨울에는 둥근 얼음집에서, 여름에는 바다표범가죽 천막에서 사셨지. 할아버지께서 나이 들어 병이 나셨기 때문에 비로소 이곳에 오셨던 거야.”",
      "srcPage": 200,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48121",
      "srcText": "옆길로 빠져서 작은 마을을 지나 카약의 집 앞 주차장에 멈췄다. 나모니와 매슈가 0.5초 빨랐다. “졌군. 25센트 줄게. 아쇼나의 눈차는 점화 플럭이 더러워져 있어.”",
      "srcPage": 177,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48120",
      "srcText": "그리고 카약은 두 운전사에게 외쳤다. “나코르미크! 에스키모어로 고맙다는 뜻이야. 이 곳에서 살려면 에스키모어를 할 줄 알아야 해.”",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48123",
      "srcText": "“배워 볼게.” “우리는 백인들처럼 매슈라고 딱딱하게 부르지 않아. 우리 에스키모는 매토시라고 노래 부르듯 네 이름을 부르지. 멧새의 깃털처럼 가볍게 울리도록.”",
      "srcPage": 179,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48128",
      "srcText": "카약의 집은 조그마했다. 바람에 불려와 쌓인 딱딱한 눈 속에서 베니어판 신장이 얼굴을 절반쯤 내밀고 있었는데 빨강과 밝은 녹색으로 칠해져 있었다. 집 앞에는 매우 지친듯한 노란 눈차가 놓여 있었다. 희미한 불빛이 하나밖에 없는 얼어붙은 창문에서 흘러나왔다.",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48126",
      "srcText": "매슈가 물었다. “지붕 위에 있는 게 뭐니?” “아, 저것은 바다표범이야. 우리 아버지가 저쪽 얼음 위에서 쏘아서 잡은 것이야. 아버지는 사냥 잘하기로 유명해.”",
      "srcPage": 181,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48124",
      "srcText": "“이쪽 것은 아버지가 쏘아 잡은 순록 두 마리의 등살이야. 지붕 위에 얹어 두지. 그러지 않으면 우리집 개가 먹어 버리거든. 커다란 에스키모 개인데 고기를 무척 좋아해.”",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48083",
      "srcText": "카약은 책상에 몸을 굽히고 오른손을 조금씩 움직이며 몰래 일하고 있었다. 카약은 고개를 들고 선생이 보고 있지 않음을 확인한 다음 말했다. “아, 이거? 이건 나눙워크, 다시 말하면 흰곰을 조각하고 있는 거야. 곰의 이빨로 만들어. 완성되면 목에 거는 거지. 굉장한 행운을 가져다 준다고 하거든.”",
      "srcPage": 139,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "48185",
      "srcText": "“이 새로운 컬러 항공 사진 지도는 캐나다 지형 측량 조사회가 발행한 지 3주일도 채 안 됐어. 그러나 지금까지 많은 지질학자며 탐광사며 광산 회사가 이 지도를 검토할 시간이 있었을 거야. 이 청록색 선의 뜻을 알아차린 것은 나 하나만이 아니야.”",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48200",
      "srcText": "매슈의 아버지는 잘라 말했다. “찰리, 내일 아침에 나는 떠나고 싶네. 아침 6시에 만나세.”",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48209",
      "srcText": "다시 잠이 들었던 모양이다. 눈을 떠보니 희미한 새벽빛이 방에 비쳐들고 있었다. 학교에 늦겠다. 벌떡 일어나 옷을 걸치고 딱딱한 비스킷을 양쪽이 까맣게 될 때까지 구웠다.",
      "srcPage": 265,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48212",
      "srcText": "비스킷을 입속에 집어넣고 씹으며 매슈는 학교로 서둘러 갔다. 겨울 길에 바람이 불어 수많은 눈이 날아올라 얼어 버린 연기처럼 빙글빙글 맴돌았다. 동쪽 하늘은 잔뜩 찌푸렸고 하늘 저 멀리에서 무서운 신음 소리가 일고 있었다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48347",
      "srcText": "“안개가 짙어서 보이지 않는군. 서두르자, 아저씨들 가운데 누군가에게 붙잡혀 사촌의 눈차에 그토록 많은 짐을 싣고 어디 가려고 그러니?라는 말을 듣고 싶지 않으니까. 나는 거짓말하는 게 딱 질색이거든.”",
      "srcPage": 403,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48348",
      "srcText": "“언 바다 위에 있는 거야. 걱정 없어. 두께가 30센티미터쯤 되니까. 저리로 가자.” 두 사람은 서로 몸을 바짝 댔다. 카약은 작은 썰매에 짐이 단단히 묶여 있는지 확인하기 위해 돌아보았다.",
      "srcPage": 406,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48356",
      "srcText": "매슈는 앞을 뚫어지게 쳐다보았다. 그러나 하얀 안개 벽 말고는 아무것도 보이지 않았다. 뒤돌아보니 프로비셔 거리의 건물도 보이지 않았다. 바다 얼음 위 눈은 바람에 얼어붙어 차바퀴 자국조차 나지 않을 만큼 굳어져 있었다.",
      "srcPage": 407,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48142",
      "srcText": "“할머니는 자신의 램프에 불을 붙여 놓지 않으면 밤에 주무시지 못해. 할머니는 어둠을 두려워하시거든. 어두운 곳에는 도깨비며 죽은 사람의 넋이며 기분 나쁜 것이 많이 어슬렁거린다고. 너는 그걸 믿니?” “믿지 않아. 하지만 그런 말 하지 마.”",
      "srcPage": 201,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48147",
      "srcText": "“처음 너를 보았을 때 젊은 흰곰이 아닌가 생각했다고 할머니는 너에게 말해 달라고 하시는 거야. 꿈이 아니었다고 말이지. 지금은 다른 카드루너처럼 사람으로 보인대. 그리고 너의 웃는 모습이 멋지다고 하셨어.”",
      "srcPage": 203,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48149",
      "srcText": "눈을 크게 뜨고 방의 어두운 구석을 보며 매슈는 물었다. “할아버지는 어디 계시니?” “할아버지는 집 뒤꼍의 묘지에 잠들어 계셔. 모두들 할아버지를 그 곳에 모시고 가서 몸 위에 돌을 쌓아올리기 전에는 나에게 여러 가지 이야기를 많이 해 주셨어.”",
      "srcPage": 204,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48151",
      "srcText": "카약이 말했다. “또 다른 아저씨야. 술에 취해 있어. 아마 이미아르미크 살 돈을 아버지에게 조르러 왔을 거야. 이뉴이는 위스키를 이미아르미크라고 하지.”",
      "srcPage": 206,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48156",
      "srcText": "매슈는 차와 비스킷을 먹은 다음 말했다. “슬슬 집으로 돌아가는 게 좋겠어. 그러지 않으면 아버지가 걱정하시니까.” “그렇겠구나.” 카약은 거의 망가져 가는 자명종을 집어들고 보았다.",
      "srcPage": 211,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48133",
      "srcText": "줄지어 있는 여러 개의 침대 위에는 꾸깃꾸깃한 담요며 양복이며 순록의 털가죽 등이 던져져 있었다. 집 안은 매우 덥고 답답했다. 카약은 두툼한 사기 컵을 집어들고 작은 난로에 얹힌 주전자에서 뭔지 거무스름한 것을 따라 주었다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "48139",
      "srcText": "카약은 아버지를 데리고 나갔다가 돌아와 침대에 눕혔다. “지독한 폭풍이 올 거라고 아버지는 말씀하셨어.” 매슈는 신음하는 듯한 소리를 들었다.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48136",
      "srcText": "방의 가장 어두운 곳에서 성냥불이 확 켜졌다. 자세히 보니 잿빛 머리의 나이 든 여인이 몸을 앞으로 굽히고 뭔가에 불을 붙이고 있다. 매슈는 처음으로 돌 램프를 보았다. 길이가 60센티미터쯤 되고 타원형이었다. 속에 뭔가 반짝거리는 액체가 들어 있었다.",
      "srcPage": 195,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48141",
      "srcText": "“나의 증조할아버지께서 오랜 옛날에 잡은 고래였을 거라고 아버지는 말씀하셔. 고래뼈를 쓰면 운이 돌아온다는 말이 있지. 봐, 곰의 이빨은 상아야. 만지면 안 돼. 뾰족해서 손을 베니까.”",
      "srcPage": 199,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48158",
      "srcText": "매슈가 작은 집 밖에 서서 기다리고 있자 1분도 채 못 되어 한 대의 눈차가 길가에서 빙그르 돌아왔다. 매슈를 태워준 에스키모는 정부 건물 쪽으로 도는 길고 새하얀 눈길을 굉장한 기세로 달려갔다. 매슈는 처음으로 에스키모어로 말했다. “태워줘서 고마워요. 나코르미크.”",
      "srcPage": 214,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48308",
      "srcText": "“지도의 어디쯤이지? 나에게 그곳을 가르쳐 다오.” 부조종사는 급히 앞부분으로 달려가 항공용 비행지도를 가지고 돌아왔다. 매슈는 그것을 찬찬히 보며 생각하다가 말했다.",
      "srcPage": 362,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48101",
      "srcText": "아버지는 목소리를 낮추어 물었다. “오늘 학교는 재미있었니?” “다른 곳의 학교와 비슷한 것 같았어요.” “그거 참, 잘 됐구나.”",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48097",
      "srcText": "“바람과 태양 덕분에 산 남쪽의 눈은 거의 없어졌으니 거기서 뭔가 발견될지도 몰라.” 매슈의 아버지는 빨간 연필로 지도에 네모꼴을 그렸다. 그리고 물었다. “언제쯤 떠날 수 있겠나?”",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48110",
      "srcText": "“찰리와 나는 하루이틀 헬리콥터로 다녀와야 할 테니까. 너는 여기 있는 편이 나을게다. 이젠 얼음을 깨는 방법도 난롯불 피우는 방법도 알 테니. 통조림을 사다 놓으마. 혼자 두고 가도 염려 없겠지?”",
      "srcPage": 165,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48116",
      "srcText": "그날 오후 두 사람을 앞질러 간 첫번째 자동차는 눈 치우는 차였다. 거기에 탄 에스키모 운전사가 카약에게 손을 흔들었다. “내 누님의 남편이야. 팡니르룽에서 왔어. 공무원인데 돈을 많이 벌지.”",
      "srcPage": 172,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48122",
      "srcText": "입을 열지 마. 나모니는 매슈에게 미소지어 보이고 뒤의 플라스틱 의자를 가리켰다. 매슈가 뛰어오르자 두 대의 눈차는 목뼈가 부러지지 않을까 걱정될 만큼 맹렬한 속도로 5킬로미터의 언덕길을 서로 앞을 다투어 올라갔다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48211",
      "srcText": "매슈는 중얼거렸다. “여섯 시간이나 일곱 시간 뒤면 아버지가 돌아오시겠지. 폭풍 따위에 아버지와 찰리 아저씨가 질 리 없어.” 점심 무렵, 온누리가 밤처럼 어두워졌다. 매슈가 교문에서 밖을 내다보니 길도 보이지 않았다.",
      "srcPage": 267,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48504",
      "srcText": "카약은 온통 검은 구름으로 뒤덮인 어두운 하늘을 올려다보았다. 그리고 그림자 하나 없는 새하얀 세계의 찌르는 듯 되쏘는 빛을 막으려고 눈을 손으로 가렸다. 두 사람은 무너진 눈벽에 함께 걸터앉았다. 매슈가 물었다. “우리에게 무슨 좋은 수가 없을까?”",
      "srcPage": 559,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48517",
      "srcText": "매슈는 급히 등의 짐을 내리고 천막의 기다란 나일론 밧줄을 하나 잡아 뺐다. 엎드린 자세로 머리와 어깨를 벼랑에 내밀어 카약의 왼쪽 손목에 밧줄을 감았다. 매슈의 손이 미치는 곳은 카약의 손목뿐이었다.",
      "srcPage": 573,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48519",
      "srcText": "매슈는 밧줄이 당장 끊어지는 게 아닐까 하고 공포의 눈으로 바라보았다. 있는 힘을 다해 밧줄을 1미터쯤 잡아당겼다. 굉장한 힘이 매슈에게 걸려서 발 밑의 눈이 무너지기 시작했다.",
      "srcPage": 576,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48160",
      "srcText": "밖을 내다보며 카약은 말했다. “이제 가도 괜찮아. 아저씨는 가 버렸어.”",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "48159",
      "srcText": "매슈가 회색의 커다란 건물로 뛰어들어가자 에스키모는 매슈에게 손을 흔들었다. 매슈는 아버지에게 말했다. “윗마을의 카약네 집에 갔었어요.”",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48300",
      "srcText": "“찰리의 헬리콥터에는 비가 실려 있어. 찰리도 너의 아버지도 새빨간 헬리콥터 위의 눈을 비로 쓸었을 테니까 하늘에서 보였을 게 아니겠니. 게다가 찰리는 신호용 조명탄을 한 상자 가지고 있다고 모두들 말하더군.”",
      "srcPage": 354,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48162",
      "srcText": "아버지는 지도에서 얼굴을 들려고 하지도 않고 입속으로 이제 왔느냐고 우물우물 말했다. 아버지는 손에 자를 들고 거리를 재고 있었다. 방 구석 문 뒤를 보니 아버지의 즈크 륙색이 이미 등에 질 수 있도록 꾸려져 있었으며, 경계 말뚝 꾸러미와 얼음을 깨는 도끼와 끝이 뾰죽한 강철제 해머도 함께 놓여 있었다.",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "48161",
      "srcText": "아버지는 밖으로 나가 하늘을 쳐다보았다. “그리 나쁘지 않군. 서쪽에 아직 별이 조금 있어. 새벽까지는 바람이 자겠지.”",
      "srcPage": 217,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48309",
      "srcText": "경찰의 조종사가 말했다. “우리의 수색 범위 밖이로군. 그 언저리를 잠깐 둘러보도록 하지. 연료는 앞으로 30분 날 수 있어. 기지로 돌아가는 도중 그 언저리를 들여다보고 가자.”",
      "srcPage": 364,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48323",
      "srcText": "매슈는 주의깊게 그 지도를 살펴보았다. 언덕이 빨간 등고선으로 어떻게 둘러싸여 있는지 주의해 보며 북쪽으로 1센티미터씩 살펴 나갔다. 등고선은 60, 90, 120미터씩 30미터 간격으로 새겨져 있었다. 그 선은 빨강으로 그어져 있었다.",
      "srcPage": 378,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48330",
      "srcText": "매슈는 말했다. “아버지와 찰리 아저씨가 간 곳은 여기라고 생각해!” 그리고 지도에 조그만 동그라미를 그렸다. 카약은 프로비셔에서 북쪽으로 손가락을 옮기며 지도를 살펴보았다.",
      "srcPage": 382,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48131",
      "srcText": "석유 램프가 마룻바닥 한가운데에 놓여 집 안을 비쳐 주고 있었다. 방 안에는 의자도 없고, 손으로 만든 낮은 테이블뿐이다. 테이블 위에는 접시가 여러 장 널려 있고 먹다 남은 통조림이 얹혀 있었다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48140",
      "srcText": "카약의 어머니가 상냥하게 미소짓자 잇바디 고른 하얀 이가 보였다. 어머니는 마분지 상자를 가리켰다. 카약이 말했다. “맛있는 비스킷이 있으니 먹으라고 하셔. 매토시, 어머니의 비스킷을 집어 줘. 남의 집에 처음 왔을 때 대접하는 것을 거절하면 안 돼.”",
      "srcPage": 191,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "48135",
      "srcText": "다른 침대에서 중얼거리는 소리가 났다. 카약의 아버지가 일어나 다리를 어기적거리며 앞으로 내려놓고 앉았다. “아버지를 밖으로 모시고 나가야겠어. 소변을 보시겠대.”",
      "srcPage": 192,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48146",
      "srcText": "“걱정말고 무엇이든지 생각한 것을 말해. 우리 집에서 영어를 아는 사람은 여동생 피아와 나뿐이니까. 피아는 지금 여기 없어.” 나이 많은 할머니가 상냥한 목소리로 카약에게 말했다. 카약은 주의깊게 귀를 기울였다.",
      "srcPage": 202,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48243",
      "srcText": "카약은 침낭 위에 카드를 펼쳐 놓고 말했다. “트럼프를 가져왔어. 치도림트로 콜레에트로라는 에스키모 게임을 가르쳐 줄게.” 창문이 김으로 흐려지며 생선 수프와 비스킷 냄새가 방 안에 감돌았다.",
      "srcPage": 296,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48248",
      "srcText": "매슈는 카약이 하는 것을 지켜보았다. 카약은 어린 바다표범 털가죽으로 만든 오렌지 빛 작은 텐트를 탁탁 털더니 그것을 담요처럼 몸 위에 덮었다. 잠에서 깨어나 보니 오후가 훨씬 지나 있었다. 무섭도록 조용했다.",
      "srcPage": 300,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48249",
      "srcText": "카약이 기침을 하며 몸을 일으켰다. 카약이 내뱉는 숨이 연기처럼 하얗게 보였다. 둘이서 식사를 끝내자 둘레가 어두워졌다.",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48572",
      "srcText": "매슈는 푹 끓은 맛있는 수프를 입에 넣고 따뜻한 김을 얼굴에 씌자 머리가 빙빙 도는 것만 같았다. 여자는 단지 속에서 순록 다리를 두 개 꺼내 커다란 칼로 그것을 잘랐다. 그리고 웃으며 말했다.",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48570",
      "srcText": "“세상에서 가장 맛있는 음식이지. 카드루너는 대개 버리지만. 자, 여기 있으니 좀 먹어 봐.” 그것은 병에 담겨 있었으므로 따뜻했다. 말랑말랑한 버터처럼 입 속에서 녹아 버리는 것만 같았다.",
      "srcPage": 630,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48583",
      "srcText": "“이 언저리 사냥터를 너의 아버지가 헤매고 있는 것이 눈에 띄면 나는 너희들에게 했듯이 길을 가르쳐 주겠다. 그럼, 여우처럼 서둘러라. 어서 일어나 밖으로 나가.”",
      "srcPage": 642,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48600",
      "srcText": "카약이 말했다. “처음에 나는 미친 사람인 줄 알았어. 하지만 뭐가 뭔지 모르겠어?” “틀림없이 미쳤어. 어째서 팔목시계의 바늘을 몽땅 떼어 버렸을까.”",
      "srcPage": 655,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48630",
      "srcText": "매슈는 시린 손을 내밀며 외쳤다. 매슈는 주머니에 물에 젖은 금덩어리를 집어 넣기 시작했다. 카약은 매슈를 뚫어지게 보며 꼼짝 않고 서 있었다.",
      "srcPage": 687,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48650",
      "srcText": "두 사람은 아주 조금 남은 음식을 먹고 아무 말도 없이 잠을 잤다. 아침에 눈을 떠보니 매슈의 모습이 또 없었다. 매슈가 강을 따라 1킬로미터쯤 앞을 비칠비칠 걷고 있는 게 보였다. 카약은 문제 없이 매슈를 따라잡아 앞질러 가려고 했다.",
      "srcPage": 707,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48163",
      "srcText": "“그럼, 누가 했나요?” “몇천 년 전에 자연이 그 큰 흠을 냈으리라 생각한다. 이걸 봐라. 프로비셔 만 맞은편 바닷가의 큰 항공 사진 지도다. 8월에 찍은 거야. 땅에는 거의 눈이 없지.”",
      "srcPage": 222,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "48169",
      "srcText": "매슈는 고개를 끄덕였다. “알겠니? 이 컬러 항공 사진 지도에 이상한 데가 있는 것을.” “예. 여기에 뭔가 긁힌 자국 같은 긴 흠이 있군요.”",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48173",
      "srcText": "“이번에는 훨씬 위, 여기를 보아라.” “색깔은 보이지 않는군요. 흰색과 회색의 긁힌 자국뿐인 것 같아요.” “그래. 그것이 무엇을 뜻하는지 알겠니?” “구리는 여기서부터 위쪽으로는 없다는 이야기인가요.”",
      "srcPage": 229,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48170",
      "srcText": "“그래. 빙하는 바로 이곳에서 구리를 파헤쳐 다른 것과 함께 남쪽으로 끌고 갔지. 그리고 빙하가 녹았을 때 그것을 떨어뜨렸을 거야. 이런 것을 ‘떠도는 구리 덩어리’라고 한다.”",
      "srcPage": 230,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48179",
      "srcText": "매슈는 확대경을 집어들고 다시 한 번 녹색의 긁힌 자국을 찬찬히 살펴보았다. “지금은 바위 위에 그것이 있어도 보이지 않겠어요. 눈이 몽땅 덮어 버렸으니 말여요. 여름까지 기다려야 하는 게 아닐까요.”",
      "srcPage": 236,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48328",
      "srcText": "“맞아, 거기야. 내가 빨간 것을 본 곳도 바로 이 언저리였어. 내가 본 것은 바위가 아니야. 새빨간 색깔이었고 벼랑 곁의 조그만 골짜기 사이에 있었어. 바위라면 바람에 불려 눈이 날아가 버리는 언덕밖에 있을 수 없으니까. 가서 조종사에게 말하자.”",
      "srcPage": 383,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "48331",
      "srcText": "매슈는 신음했다. “1주일이라고. 그렇게 되면 아버지는 돌아가시고 말아.” 매슈는 현실을 똑바로 바라봐야만 했다. 카약이 지도를 가리키며 물었다. “거리는 얼마나 되니?”",
      "srcPage": 385,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "48327",
      "srcText": "“160킬로미터는 되겠어. 200킬로미터까지는 안 되더라도.” 카약이 말했다. “눈차로 갈 수 있어. 나는 킹메록까지 갔다가 돌아온 적이 있지. 좀 멀었지만 어렵지 않았어.”",
      "srcPage": 387,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "48339",
      "srcText": "매슈가 물었다. “지금 갈 수 있을까?” “안 돼.” 그러나 카약은 잠시 입을 다물고 생각하더니 다시 말했다. “만일 내일도 비행기가 뜰 수 없다면 모르지만, 내일이라면 아마 갈 수 있을 거야. 하지만 아무에게도 이야기하면 안 돼. 절대로 우리를 못 가게 할 테니까.”",
      "srcPage": 388,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "48337",
      "srcText": "“내일 사촌이 아저씨와 바다표범 사냥을 나가. 그때 사촌들은 아저씨의 큰 눈차를 타고 가지. 그러니까 사촌의 눈차를 2, 3일 빌리기로 하자. 빌린다 해도 사촌이 불같이 화를 내진 않을 거야. 그렇게 하면 너의 아버지와 찰리 아저씨를 찾아내 곧 이리로 데리고 올 수 있어.”",
      "srcPage": 389,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "48335",
      "srcText": "“근사해. 무엇이 필요하지?” “가솔린이 100리터쯤 필요하겠어.” 매슈는 주머니에서 지갑을 꺼냈다. “여기 돈이 있어.”",
      "srcPage": 390,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48334",
      "srcText": "“그거 잘 됐구나. 가솔린을 사자. 아버지의 22구경 라이플 총과 할아버지의 망원경도 빌려 가야지. 식량과 천막도 챙겨야 해. 그리고 네 침낭과 따뜻한 옷도 가져가는 거야.”",
      "srcPage": 391,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48336",
      "srcText": "“내가 너에게 진짜 털가죽 파커와 바다표범 가죽장화와 지갑을 갖다줄께. 선글라스도 필요해. 눈벌판은 햇빛이 강하거든. 안개 낀 봄 햇빛이 눈에 가장 나빠.”",
      "srcPage": 392,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "48148",
      "srcText": "갑자기 문이 열렸다. 누군가가 에스키모어로 뭐라고 외치고 노래부르며 들어왔다. 요란스럽게 발을 굴러 장화의 눈을 터는 소리가 났다. 카약의 어머니가 마루에서 급히 일어나 남편 옆 침대에 가서 앉았다. 사나이는 카약의 아버지에게 손을 내밀었다.",
      "srcPage": 205,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "48150",
      "srcText": "카약의 아버지가 뭐라고 말했다. 아저씨는 램프를 걷어찼다. 불이 타오르기 전에 카약이 재빠르게 불길을 발로 비벼 껐다.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48155",
      "srcText": "나이 많은 할머니가 사나이를 가리키며 뭐라고 외쳤다. 카약의 아저씨는 비틀거리며 서 있었다. 아저씨는 중얼거리며 담배에 불을 붙이고 몸을 돌려 비틀비틀 문으로 나갔다. 카약은 고개를 저었다.",
      "srcPage": 208,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48153",
      "srcText": "“어째서 저렇게 됐는지 모르겠어. 내가 어렸을 때 캠프에 가보면 아저씨는 가장 뛰어난 사냥꾼이었고, 개썰매를 다루는 솜씨도 이 언저리에서 으뜸이었어. 지금은 이 곳에 살며 아무 일도 하지 않아. 개도 기르지 않고 라이플 총도 갖고 있지 않지.”",
      "srcPage": 209,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48152",
      "srcText": "“낮에는 쓸쓸히 있고 밤에는 술에 취해서 지내. 고향의 캠프로 돌아가고 싶다고 늘 말하고 있어. 하지만 함께 가겠다고 하는 사람이 아무도 없지. 백인이 나를 싫어한다, 모두 나를 싫어한다고 입버릇처럼 말해. 아저씨는 왜 저러시는지 모르겠어.”",
      "srcPage": 210,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48655",
      "srcText": "매슈가 마치 귀중한 돌에 넋을 잃은 사람처럼 멍하니 서 있으므로 카약은 매슈를 끌고 그 자리를 떠났다. 매슈의 악령은 겨우 떨어져 나갔다. 두 사람은 함께 남쪽으로 걸어갔다.",
      "srcPage": 713,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "48672",
      "srcText": "“아, 아버지의 라이플 총이 있으면 얼마나 좋을까. 우리가 여기서 어쩔 도리 없이 배를 곯고 있는데 저 맛있는 고기와 기름이 우리를 말똥말똥 쳐다보고 있단 말이야. 아쉬운 대로 작살이라도 있다면 좋으련만.”",
      "srcPage": 732,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48679",
      "srcText": "“그래, 쓸모가 없어. 학교에서 얼음에 대해 가르쳐 줬니, 매토시?” “아니, 가르쳐 주지 않았어.”",
      "srcPage": 736,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48694",
      "srcText": "카약은 칼 끝으로 얼음을 눌러 자기 쪽으로 천천히 당겼다. “처음에 내가 해볼게.” 카약은 한쪽 발을 얼음 덩어리 위에 얹었다.",
      "srcPage": 745,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "48699",
      "srcText": "카약이 외쳤다. “너는 나보다 몸무게가 무거워. 그 얼음은 두껍지만 뒤집히기 쉬워. 아주 조심해서 타야 해.”",
      "srcPage": 751,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48700",
      "srcText": "남쪽으로, 허드슨만 쪽으로 흘러간다면 두 사람 모두 물고기 밥이 될 게 틀림없다. 다시금 밤이 되었을 때 카약은 얼음 위에 웅크리고 두 손으로 머리를 움켜쥐었다. 카약은 떨고 있었다. 매슈로서는 그것이 추위 탓인지 또는 공포 탓인지 알 수 없었다.",
      "srcPage": 758,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48739",
      "srcText": "카약은 성냥을 눈 위에 던져 버렸다. 매슈는 이를 덜덜 떨며 외쳤다. “그럼, 불은 안 되겠구나. 램프도 없고 성냥도 없어. 게다가 모든 것이 젖어 있어.”",
      "srcPage": 789,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48765",
      "srcText": "수은을 깎아 낸 곳을 통해 보니 비행기는 천천히 날고 있는 은빛 총알처럼 차가운 푸른 하늘을 움직여 가고 있었다. 매슈는 거울을 앞뒤로 기울였다. 앞으로 뒤로 기울이기를 계속했다. 매슈는 비행기가 시야에서 사라질 때까지 그 흠자국을 통해 비행기를 줄곧 보았다.",
      "srcPage": 816,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "48193",
      "srcText": "매슈의 아버지는 조심스러운 얼굴로 물었다. “아닐세. 누군가? 이름은 뭐라고 하던가?” “모르겠네. 하지만 나와 마틸더를 고용하고 싶다고 말해 왔다네. 1톤이 넘는 탐광 장치를 노디어 항공에 실은 모양이야. 그들은 부자임에 틀림없어.”",
      "srcPage": 246,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48192",
      "srcText": "매슈의 아버지는 눈살을 찌푸리고 찰리의 눈을 지그시 바라보며 두 손을 펼쳐 보였다. 그리고는 신음 소리를 냈다. “내가 말한 것을 알겠지, 매슈.”",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48198",
      "srcText": "“자네 돈이니 마음내키는 대로 쓰게나, 로스 모건. 앞이 몇백 미터라도 보이면 나는 어디건 마틸더를 몰고 가겠네. 하지만 나 같으면 폭풍이 이 언저리를 지나갈 때까지 기다리겠네.”",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48333",
      "srcText": "“고마워. 하지만 안 가겠어. 나는 여기 있을 테야.” 이튿날 날이 거의 밝을 무렵, 매슈는 관제탑으로 갔다.",
      "srcPage": 394,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48343",
      "srcText": "“하버 호수며 아크티크 만도 조사해 봤지만 이 섬이 온통 안개에 싸여 있어. 안됐구나 얘야. 아버지 일이 걱정되어 가슴이 아프지. 알 만해. 하지만 우리도 기다리는 수밖에 없구나.”",
      "srcPage": 396,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48341",
      "srcText": "“이 썰매를 뒤에 묶도록 하자. 그리고 이것을 끌고 가는 거야. 찰리와 너의 아버지를 데리고 올 때 써야 하니까.” 두 사람은 조용히 재빠르게 일을 했다. 두 사람이 내는 소리는 안개 때문에 이웃 사람에게도 들리지 않았다.",
      "srcPage": 400,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48182",
      "srcText": "아버지는 지도를 가리켜 보였다. “내가 반평생을 걸고 찾아다닌 것이 바로 이거야!” 매슈는 아버지가 좋아하는 문구를 큰 소리로 외쳤다.",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48188",
      "srcText": "“경쟁자들이 나타난 거야. 찰리, 그들 일은 잊어버리게. 나는 짐을 모두 꾸렸네. 위대한 바깥 세계를 보러 가세.”",
      "srcPage": 248,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48204",
      "srcText": "“일어날 필요 없어. 이제 겨우 5시 30분이니까. 다리 운동 삼아 격납고까지 걸어갈 생각이다.”",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "48207",
      "srcText": "“다녀오세요, 아버지.” 문이 닫혔다. 아버지가 장화로 눈을 밟자 지독한 추위 속에서 눈이 뿌드득 소리를 냈다. 매슈는 그 소리를 듣고 있었다. 큰 집이 북극의 침묵 속에서 비명을 질렀다.",
      "srcPage": 263,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48776",
      "srcText": "“이젠 때가 늦었어. 무슨 소용이 있겠니? 하지만 네가 나에게 그렇게 하라고 하면 불을 켜겠어.”",
      "srcPage": 837,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "48791",
      "srcText": "번쩍이는 조종석에서 힘차게 손을 흔들고 있는 찰리의 모습이 보였다. 헬리콥터 한쪽 문이 열리더니 찰리가 금속 가로대가 달린 짧은 사다리를 늘어뜨렸다. 카약은 얼음 위를 비틀비틀 걸어가 사다리를 쥐었다.",
      "srcPage": 845,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48800",
      "srcText": "찰리는 매슈의 몸 뒤로 손을 뻗어 문을 닫더니 엔진을 고속으로 회전시켰다. 마틸더는 작은 얼음 위에서 높이 날아 올라갔다. 카약은 마지막으로 다시 한 번 하마터면 두 사람의 무덤이 될 뻔했던 오두막을 바라보았다. 찰리가 아래를 가리키며 말했다.",
      "srcPage": 849,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "48797",
      "srcText": "“마술 같은 일을 했구나. 그리고 어디서 거울을 손에 넣었니? 프로비셔로 오는 노디어 항공 비행기에 너희들이 신호할 때 쓴 거울 말이다.”",
      "srcPage": 852,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "48822",
      "srcText": "“들어가도 좋아요. 하지만 너무 오래 있으면 안 돼요.” 매슈는 침대에 누워 있는 아버지의 모습을 보았을 때 카약에게 매달리지 않으면 안 되었다. 매슈의 아버지는 지치고 나이들어 보였다.",
      "srcPage": 881,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48832",
      "srcText": "찰리가 문으로 들어오며 말했다. “아버지 대신 내가 이야기하마. 우리가 착륙한 벼랑의 기지에서 날아오르려 할 때 바람이 강하게 불어와 벼랑에 부딪히고 말았지. 그래서 마틸더의 프로펠러 하나가 뜯겨 나갔단다.”",
      "srcPage": 884,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48859",
      "srcText": "북극의 군사기지화와 지하자원 개발 등에 의해 이 소설의 무대인 프로비셔 베이처럼 에스키모 땅에도 백인이 들어가 카약의 사촌처럼 정부 일을 하고 있는 에스키모도 있다. 그러나 대부분의 에스키모는 바다표범, 고래, 토나카이를 잡아서 살아간다. 총을 사용하게 되면서부터 그들의 옷과 식량의 공급원인 모피 동물이 줄어들었으므로 에스키모들의 생활은 점점 더 어려워지고 있다. 카약과 그의 가족처럼 문명과의 접촉에 의해 생활이 흔들리고 문명 속에 먹히는 위기에 놓여 있는 이때 이 작품의 의미는 크다.",
      "srcPage": 914,
      "srcSentenceEA": 4,
      "srcWordEA": 69
    },
    {
      "srcTextID": "48201",
      "srcText": "매슈의 아버지는 좀 우물거리며 말했다. “그렇네. 거기가 목적지일세.” 매슈는 찰리가 문을 요란하게 닫고 가버리자 물었다. “비행 계획서를 제출한다는 건 뭐예요?” “관제탑에다 우리가 비행할 장소를 알려두는 거지. 흠, 만일의 경우에 대비해서 말이야.”",
      "srcPage": 253,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48197",
      "srcText": "“이곳으로 광산 패거리들이 온다는 이야기를 들었잖니. 그들은 틀림없이 이 새로운 항공 사진 지도를 봤을 거야. 너의 장화에 내기를 걸까?”",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "48195",
      "srcText": "“그들에게 보물이 있는 곳의 지도를 헤쳐 보일 생각은 없다. 관제탑에다 지도를 남기고 갈 수는 없지 않겠니? 그렇지. 내일 그들이 맨 먼저 묻는 말은, ‘오늘 로스 모건 씨는 어디에 갔습니까?’라는 것일 거야. 관제탑 사람들이 사실을 알고 있다면 모두 말해 버릴 게 아니겠니.”",
      "srcPage": 256,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "48202",
      "srcText": "“내가 하는 말, 이해하겠지, 매슈? 아까 내가 말한 것에 대해 이 세상에서 알고 있는 사람은 너뿐이다. 그러니 우리가 돌아오기 전에 누가 묻더라도 결코 입을 열어선 안 돼. 알겠니?”",
      "srcPage": 257,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "48409",
      "srcText": "카약은 뛰어서 눈차 있는 데로 가더니 탱크 뚜껑을 열고 가솔린이 얼마나 남아 있는지 보았다. 그리고 큰 소리로 외쳤다. “없어. 거의 없어. 겨우 2킬로미터나 3킬로미터쯤 달리면 그만이겠어. 프로비셔까지는 120킬로미터 넘게 남았는데. 내가 헬리콥터를 보았다고 여겨지는 곳까지만 해도 25킬로미터는 될 거야.”",
      "srcPage": 463,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "48413",
      "srcText": "매슈, 너는 강하다. 카약은 눈 속에 다시 풀썩 주저앉고 말았다. “너의 아버지와 찰리 아저씨를 어떻게 해서든 구하려고 너를 여기까지 이끌어 왔는데. 그런데 이게 뭐니.”",
      "srcPage": 465,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48410",
      "srcText": "“나는 너를 죽게 만들어 버렸구나. 아마 그렇게 될 거야. 가솔린은 없고, 먹을 것도 조금 있을 뿐이야.”",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48414",
      "srcText": "“네가 잘못한 게 아니야 그 울퉁불퉁한 얼음 위를 달렸기 때문에 가솔린 통 뚜껑이 헐거워진 거지. 누구 탓을 한다면 그건 내 탓이야. 너는 나의 아버지 찾는 일을 도우려고 네 목숨을 위험에 내맡기고 있잖니.”",
      "srcPage": 469,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "48417",
      "srcText": "카약은 느릿하게 일어서더니 매슈의 눈을 뚫어지게 보았다. “폭풍을 무릅쓰고 걸어서 돌아가기에는 너무 멀어. 살아날 기회가 있다면 그건 너의 아버지를 찾아내는 길뿐이야. 찰리 아저씨의 헬리콥터에는 가솔린이 있을지도 몰라.”",
      "srcPage": 470,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "48210",
      "srcText": "매슈는 꼼짝 않고 있었다. 어머니 생각이 났다. 지금까지 이토록 쓸쓸한 적은 없었다.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "48220",
      "srcText": "또 한 경관이 근심스러운 얼굴로 대답했다. “아니, 아직 눈벌판에는 지금 지독한 폭풍이 몰아치고 있어. 하지만 아버지는 아마 찰리가 만든 둥근 눈집 속에 무사히 앉아 계실 거다. 찰리는 얼음을 네모나게 잘라 어떻게 집을 만드는지를 에스키모에게서 배웠거든.”",
      "srcPage": 280,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48231",
      "srcText": "키 큰 경관이 웃었다. “맞아. 두 사람 모두 무사할 거야. 이 폭풍은 아침이 되면 가버릴 테지. 폭풍이 가라앉으면 아버지와 찰리는 따뜻한 음식과 커피를 내놓으라고 외치며 돌아오실 거야.”",
      "srcPage": 282,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48229",
      "srcText": "젊은 경관이 엄격한 얼굴로 매슈를 보며 말했다. “아버지는 식량을 가지고 가셨겠지?” 매슈는 찬장 속을 바라보며 말했다. “난 모르겠어요. 커다란 륙색 속에 납작한 초콜릿을 두 개 넣었을 거예요. 그리고 찰리 아저씨가 샌드위치를 갖고 가셨으리라 생각하지만.”",
      "srcPage": 283,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "48423",
      "srcText": "매슈는 이제 곧 움직이지 않게 될 눈차를 찬찬히 살펴보았다. 가져가면 쓸모 있을 만한 게 없을까 하고 생각해 보았다. 좌석 쿠션은 무거워서 나를 수 없다.",
      "srcPage": 474,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "48428",
      "srcText": "매슈는 바다표범 가죽장화를 신었다. 가벼우며 슬리퍼처럼 편했다. “고마워. 아주 편해!” 그러나 그 목소리는 카약에게 들리지 못했다. 카약은 두 사람이 아까 망원경으로 본 빨간 점 쪽으로 벌써 걸어가고 있었다.",
      "srcPage": 484,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48432",
      "srcText": "그러나 헬리콥터 있는 데로 간다고 마음을 새로이 다지며, 머리를 숙이고 바람과 맞서 바다표범 가죽장화로 카약의 발자국을 하나 하나 밟으며 카약을 뒤따랐다. 겨울의 무시무시한 돌풍이 몰아쳐왔다. 매슈는 비틀거리며 손으로 무릎을 짚었다.",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48446",
      "srcText": "세차게 몰아치는 눈보라 속에서 카약이 소리쳤다. “천막에서 보조 밧줄을 찾아내 이 돌에 묶어. 단단히 묶어야 해.”",
      "srcPage": 498,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "48447",
      "srcText": "숨을 헐떡이며 둘이 함께 드러누웠다. 매슈는 아주 편안한 기분이 들었다. 몹시 졸렸다. 카약이 매슈를 걷어차며 명령했다.",
      "srcPage": 502,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "48451",
      "srcText": "매슈는 시키는 대로 했다. 카약이 너덜너덜한 즈크 자루 속을 휘젓는 소리가 났다. 카약은 양초와 성냥을 꺼냈다.",
      "srcPage": 505,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "48457",
      "srcText": "“솔직히 말할게, 매토시. 나는 거의 프로비셔의 집에만 있었어. 어릴 때 할아버지의 천막 오두막집에서 살았지만, 그 뒤로는 이런 폭풍이 부는 밤에 밖에서 자 본 일이 없어.”",
      "srcPage": 515,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "48230",
      "srcText": "키 큰 경관이 말했다. “그럼, 됐어. 나는 네 생각을 하고 있는 거야. 이 추운 집에 있으면 쓸쓸할 테니 오늘 밤은 경찰관 숙소에 가서 함께 자지 않겠니? 낮은 침대가 있어.”",
      "srcPage": 284,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "48226",
      "srcText": "10시까지는, 함께 갔더라면 좋았을걸 하고 매슈는 후회했다. 바람이 심해져 문 밑으로 자잘한 눈이 밀려 들어와 설탕 같은 얼음을 마룻바닥에 뿌렸다. 매슈가 보낸 밤 가운데 이토록 싫은 밤은 없었다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "48244",
      "srcText": "카약이 말했다. “비스킷이 타는 냄새가 굉장하구나. 어째서 너는 새까맣게 될 때까지 굽니?” “그 냄새를 맡고 있으면 부엌에 계시던 어머니 생각이 나거든. 그리고 맛도 좋아.”",
      "srcPage": 297,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    }
  ]
}