{
  "title": "마나난 숨은 섬",
  "author": "앨리스 딜런",
  "illustrator": "삽화 없는 동화책",
  "isbn": "897525447",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 936,
  "paragraphInfo": [
    {
      "srcTextID": "51901",
      "srcText": "그런 점에서는 여자처럼 꼼꼼했다. 식사하는 동안 나는 조와 피트 씨 부부 이야기를 했다. 그러나 아버지 이야기를 그들에게 한 것은 말하지 않았다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51927",
      "srcText": "그러나 저녁때 빌리 아저씨가 해 주는 이런 이야기가 훌륭하게 그것을 대신해 주었다. 빌리 아저씨는 언제나 오늘 저녁처럼 어느 먼 나라의 이야기를 슬며시 꺼내어 조금 뒤에는 그 이야기를 깜짝 놀랄만큼 멋지고 훌륭한 이야기로 만들어 낸다. 그 나라 사람들의 풍속이나 음식에서부터 종교, 역사, 그리고 다른 나라와의 관계까지 엮어 넣으면서 자세하고 정확하게 말해 주는 것이었다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "51949",
      "srcText": "학교도 제대로 다니지 못한 나에 대한 빌리아저씨의 이 교육을 어머니도 크게 기뻐했다. 그날 밤 패 이슥해져서 불도 차츰 꺼져 가고 있을 무렵 느닷없이 문을 두드리는 소리가 났다. 우리는 모두 깜짝 놀랐다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51943",
      "srcText": "\"오늘 아침 소가 병이 났다고 했어.\" 나는 문으로 가서 빼꼼히 열어 보았다. 지금이라도 한바탕 비가 쏟아질 듯이 흐린 캄캄한 밤이었다. 문 앞 층계에는 아무도 없었다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51899",
      "srcText": "\"그리고 무서운 일은 빨리 잊으라고 일러 주어야겠다.\" 빌리 아저씨는 마구를 벗기기 시작했다. 어머니는 내가 다치지 않은 것을 보자 더 이상 아무 말도 하지 않았다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51903",
      "srcText": "마차에서 짐을 내려 부엌으로 들고 갔다. 어머니는 이제부터 내가 사온 물건들을 살펴보아야 한다. 바늘과 실, 선반에 깔아 놓을 기름먹인 천, 그리고 내 양말을 뜰 털실 등이다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51906",
      "srcText": "어머니는 여느 때보다 조금 기운이 있어 보였다. 웃는 어머니 얼굴을 보자 내 마음도 흐뭇했다. 이윽고 저녁 식사 시간이다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51902",
      "srcText": "나는 빌리 아저씨를 부르러 마구간으로 갔다. 우리는 셋이 함께 식사를 한다. 이 좋은 버릇은 빌리 아저씨를 만났을 때부터 계속되어 왔다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51904",
      "srcText": "빌리 아저씨는 마구간에서 말을손질하고 있었다. 그리고 깨끗이 쓰다듬어진 말의 몸을 바라보며 말했다. \"이젠 괜찮아. 이런 바보짓은 벌써 오래 전에 졸업했어야 한다고 일러 주었다.\"",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51947",
      "srcText": "빌리 아저씨가 앞으로 날쌔게 달려 나와 어머니와 그 수상한 사람 사이를 가로막아 섰다. 나는 문을 닫았다. 팔랑거리는 램프 불빛에 남자의 얼굴이 떠올랐다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51673",
      "srcText": "야채 수레가 늘어서 있는 줄에서 조금 떨어진 곳에 사기그릇 장수가 가게를 펴 놓고 찻잔, 국그릇, 접시, 작은 공기 그 밖에 여러 가지 그릇을 죽 늘어놓고 있었다. 사기그릇 장수는 족제비처럼 생긴 작은 남자로 접시며 공기를 앞에 놓고 몸집에 어울리지 않는 힘찬 목소리로 열심히 손님을 부르고 있었다. \"어서 오십시오, 싸게 팝니다! 이걸 보십시오, 국그릇입니다.\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "51619",
      "srcText": "이따금 밭에 있는 친구를 보면 히힝하고 인사를 한다. 이윽고 우리는 줄지어 가는 많은 수레들을 따라붙었다. 아기 사슴 빛깔의 얼룩무늬 숄을 한 뚱뚱하고 큰 부인네들이 나귀가 끌고 가는 짐수레 위에 앉아 있었다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51670",
      "srcText": "나귀는 모두 귀를 축 늘어뜨리고 언제나처럼 슬픈 모습으로 엥야엥야 수레를 끌고 있었다. 말이 끌고 가는 큰 짐마차에는 남자들이 타고 있었다. 짐마차 가운데는 토탄을 수북이 싣고 그 위를 젖지 않도록 짚으로 덮은 것도 있었다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51676",
      "srcText": "1 실링짜리를 10 펜스에 팝니다. 얼마나 쌉니까, 자, 사십시오.\" 그리고 사기그릇 장수는 그 그릇을 높이 쳐들었다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "51681",
      "srcText": "손님 가운데서 한 아낙네가 소리쳤다. \"9 펜스!\" 사기그릇 장수는 성이 나서 버럭 소리를 질렀다. \"손님들 지금 들으셨습니까?",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "51713",
      "srcText": "보고 싶지 않니?” 소년은 그렇게 말하며 말 걸기를 손가락으로 사랑스러운듯이 빗질했다. 나는 곧 그렇게 하고 싶었지만 싣고 온 야채를 팔아야 했다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51716",
      "srcText": "왜냐하면 쥐병이라면 누구나 야단법석을 떨잖아. 그걸 요 녀석이 다 알고 있는 거지. 요 녀석들은 정말 빈틈없이 생겼거든.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51718",
      "srcText": "토끼 두 마리 다 다리가 부러졌고 갈매기는 날개가 부러졌어. 아기 까마귀는 아직 너무 어려서 날 수 없고, 쥐는. 글쎄, 요 녀석은 어딘가 아픈 척하고 있는 것 같아.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51725",
      "srcText": "쥐들은 아무리 봐도 친구가 될 것 같지 않으니까 말이야.” 나는 마음 속으로 그 쥐가 친구를 갖는다는 것은 정말 어울리지 않는다고 생각했다. 쥐는 성질이 고약한 작은 해적 같았다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51736",
      "srcText": "우리는 다시 환한 밖으로 나왔다. 조가 나에게 두 서너 가지 자기 이야기를 해 주었다. 조는 고아였다. 그러나 아주 어릴 때 어부 부부가 데려다 길러 주어서 지금은 부둣가에 작은 집에서 함께 산다고 했다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51737",
      "srcText": "조가 말했다. “점심 먹을 때가 된 것 같다. 우리 집에 가자.” 나는 조금 망설였다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "51734",
      "srcText": "아버지가 집을 나간 뒤로 어머니를 도와 농장일을 해 가면서 나는 여러 가지를 배웠다. 남의 집 식사 때 빈손으로 찾아가는 사람은 절대로 환영받지 못한다는 것은 잘 알고 있었다. 또 거의 놀 겨를도 없이 어른처럼 지내기 시작한 뒤로는 나는 내가 어른처럼 행동해야 한다는 것도 알고 있었다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "51732",
      "srcText": "“너희 부모님께서 점심 때 내가 불쑥 찾아가면 곤란하시지 않겠니?” “그렇지 않아. 아버지는 집안이 떠들썩한 걸 좋아하셔. 어머니도 그래. 언제나 냄비에 감자를 넉넉히 담아놓고 누구든 먹으러 오기를 기다리셔. 그러니까 괜찮아.”",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51738",
      "srcText": "조는 열심히 말하고 나서 수문 위에 다리를 건너가기 시작했다. 나도 왠지 거절하고 싶지 않았다. 그 무렵 나는 무엇보다도 친구가 갖고 싶었다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51751",
      "srcText": "낮은 가로대에 부딪히지 않도록 머리를 숙이고 부엌으로 들어가자 하루가에서 부글부글 끓는 생선 냄비를 들여다보던 부인이 천천히 일어났다. 그 부위는 젊지는 않았지만 몸집이 작고 몸놀림이 가벼운 명랑하게 생긴 사람이었다. 길고 빨간 스커트를 입고 그 무렵 어부의 아내들이 잘 두르던 체크무늬 숄을 두르고 있었다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "51755",
      "srcText": "자, 이불 옆으로 오너라. 그래 시장은 어떻더냐? 네가 와 주어 정말 기쁘다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "51753",
      "srcText": "시장 이야기를 자세히 들을 수 있으니까 말이다. 난 시장에 갈 겨를이 없지 뭐야. 조는 그런 걸 잘 모른단다.”",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51752",
      "srcText": "부인은 이렇게 내가 시장 이야기를 해 주려고 일부러 들른 것처럼 말아요 나를 거북하지 않게 해 주었다. 몇 분 동안 장터 이야기가 신나게 오고갔다. 나는 시장에 어떤 사람들이 나왔으며, 물건값은 어떠했으며, 그리고 사기그릇 장수가 어떤 식으로 손님에게 그릇을 팔아치웠는지를 이야기했다. “그런 건 낡은 방법이다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "51757",
      "srcText": "하지만 그런 예쁜 그릇이 산산이 부서져 사람들의 발에 밟히다니, 정말 안타깝고 아깝지. 나도 곧잘 부수지 못하게 하려고 그릇을 샀단다. 그렇게라도 하지 않으면 도저히 그만둘 것 같지 않거든.”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51794",
      "srcText": "어머니도 그 일에 대해서는 아무 말도 해 주시지 않아요. 언젠가 한번 아버지가 몹시 흥분하셨던 일을 기억해요. 그런 뒤 오랫동안 여행 떠날 준비 같은 것을 하셨어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51722",
      "srcText": "조가 말했다. “손에 붕대를 해 주면 좋겠는데 어찌나 겁을 내는지, 손을 내밀면 곧 물어뜯어.” 나는 문득 생각이 나서 말했다. “쥐 냄새가 나기 때문이겠지.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51719",
      "srcText": " 조가 말했다. “쥐와 다람쥐는 친척일텐데 말이야. 그렇지만 이 상자를 쥐에게서 떼어 놓겠어. 조금은 기분이 나아질지도 모르니까.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51723",
      "srcText": "조는 다람쥐의 상자를 들어올려 얼마쯤 문쪽으로 옮겨 놓았다. 우리는 또 상자 안을 들여다 보았다. 이번에는 다람쥐가 아까보다 오래 우리를 올려다보았다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51733",
      "srcText": "그러나 아직도 겁을 먹고 있는 것 같았다. 조가 말했다. “ 좀 더 두고 봐야겠어. 그래도 안 되면 놓아 주어야지.”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51621",
      "srcText": "집집마다 문이 활짝 열리고 배고픈 암탉들이 날카롭게 울어 댔다. 굴뚝에서 가느다란 잿빛 연기가 피어 오르고 양몰이 개가 밖으로 나와 따뜻한 양지 쪽에서 다리를 뻗고 누웠다. 말은 읍내로 가는 것이 기뻐서 힘차게 달렸다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51680",
      "srcText": "사람들 사이에 떠들썩한 소리가 일어났다. 아낙네가 외쳤다. \"어머나, 어쩌자고 그런 짓을? 정말 예쁜 그릇이었는데!\"",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "51675",
      "srcText": "\"아, 이제 그만두세요. 제발 그러지 마세요. 10 펜스에 하나 사겠어요. 됐지요?",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "51698",
      "srcText": "소년은 큰 다갈색 눈으로 지금 막 사기그릇 장수가  손님에게 멋지게 한 방 먹인 것을 재미있다는 듯이 바라보고 있었다. 이윽고 소년은 붙임성 있게 내 말에게로 와 다정하게 말등을 쓰다듬었다. \"이름이 뭐지?\" \"말카이라고 해.  왜 있잖아.  그 군인 이름.",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "51792",
      "srcText": "배에 대한 이야기를 하시는 것 같았어요. 그리고 어느 날 아침 일어나 보니 아버지는 안 계셨어요. ”피트 씨가 말했다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51788",
      "srcText": "\"그거 참 이상하구나. 그 뒤에는 아무 소식도 없었더냐?\"\"전혀 없었어요. 처음에는 어머니도 그다지 마음 쓰시지 않는 것 같았는데 요즘에는 걸핏하면 밖에 나가서 한 길만 바라보세요.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51790",
      "srcText": "무얼 찾느냐고 아무리 물어도 말씀하시지 않아요. \"피트 씨는 생각에 잠기며 말했다. \"정말 이상하구나. 4년이라면 적지 않은 세월인데.”",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "51793",
      "srcText": "식사가 끝나자 피트 씨는 또 기도했다. “이 훌륭한 식사를 우리에게 내려주신 하느님. 우리에게 영원한 생명을 주옵소서. 아멘.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51791",
      "srcText": "바로 눈앞에 피트 씨의 배가 다른 배에 섞여서 안벽에 매어져 있었다. 바닷물이 낮아서 처음에는 돛대밖에 보이지 않았다. 토요일이라 고기잡이 나가는 사람도 없어 배는 안벽을 향해 두 줄 세 줄로 늘어서 있었다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51799",
      "srcText": "다른 집에서도 점심 식사를 마친 어부들이 나와 모두 자기 배로 가서 한가하게 담배를 피우며 큰 소리로 서로 이야기를 했다. 갑판 위에는 그물이 수북이 쌓여 있었다. 조금 뒤 어부들은 천천히 일어나 그 근무를 하나하나 살펴보며 터진 곳을 찾았다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "51796",
      "srcText": "\"배에 대해 조금은 아느냐, 마이켈?\" \"조금도 몰라요. 타본 일도 없어요. \"조가 내 얼굴을 빤히 보며 말했다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51801",
      "srcText": "피트 씨가 못마땅하다는 듯이 말했다. “네 나이에 아직 배를 모르다니, 따라와 보아라.\" 피트 씨는 안벽에 만들어진 작은 쇠사닥다리를 내려가 배에 올랐다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51806",
      "srcText": "이야기에 나오는 바다의 탐험가 성 브렌단이 혼자 대서양을 건너 신대륙을 발견한 것도 이런 배였다. 또 옛날 오닐이라는 해적이 일곱 바다를 휩쓸고 다니며 많은 물건을 빼앗아 가지고 돌아와 달이 환한 밤에 지금은 낡아서 쓰지 않는 부두로 끌어올리던 일도 있었다. 물론 나중에는 붙잡혀 감옥에 갇혔고 배는 짐과 함께 바다에서 불질러 버렸지만 그 오닐의 배도 이런 것이 아니었을까?",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "51735",
      "srcText": "아버지도 어머니도 이 고장 사람이 아니었음으로 내게는 친구가 거의 없었다. 그러나 조의 집에 들어서는 순간 나는 환영받을까 어떨까 하던 걱정이 쓸데없는 것이었음을 알았다. 나는이 집이 언제라도 손님을 환영하는 집이라는 것을 느꼈다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51756",
      "srcText": "조가 자랑스럽게 나를 소개했다. “어머니, 점심 식사에 마이켈 파렐을 데려왔어요.” “ 그래, 잘 왔다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "51807",
      "srcText": "입구가 몹시 작아서 몹집 큰 피트 씨에게는 매우 거북하리라고 여겼으나 그는 힘들이지 않고 빠져 나갔다. 나도 뒤따라 작은 나무사닥다리를 타고 선창으로 내려갔다. 처음에는 짙게 밴 생선 냄새로 숨이 막힐 것 같았다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51808",
      "srcText": "잡은 물고기는 언제나 이 선창에 넣었다가 가지고 돌아가는 것이다. 물고기를 꺼낸 뒤에는 말끔히 청소하지만 냄새는 여전히 배어 사라지지 않는다. 피트 씨와 조가 아무렇지도 않은 얼굴이었으므로 나도 태연한 척 했다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51813",
      "srcText": "이 만에서는 가장 훌륭한 배일 거다. 더구나 이 배는 지금도 새 배와 마찬가지로 튼튼하단다. 온 아일랜드의 돈을 다 모아 온다 해도 나는 팔지 않아.\" 사다리 바로 밑 위쪽에 구멍을 숭숭 뚫어놓은 낡은 깡통이 있었다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "51810",
      "srcText": "\"저건 섬에서 온 배란다. 저 사람들이 이 곳으로 올 때에는 배에서 잔단다.\" 나도 장날에는 읍내에서 섬 사람들을 곧잘 보았다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51812",
      "srcText": "섬 사람들은 언제나 손으로 짠 짙은 감색 천으로 지은 옷을 입고, 손으로 만든 생가죽 구두를 신고 있었다. 그들은 그 언저리를 돌아다니며 조용하고 위엄있게 흥정했으며 그다지 사람들과 사귀지 않는 편이었다. 내가 물었다. \"섬에 가 보신 일 있으세요?\"",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "51842",
      "srcText": "저기는 아무도 모르는 동굴이 많아서 몇 해라도 숨어 있을 수 있다는 말을 들었거든요.\" 피트 씨가 고개를 젓고 말했다. \"그렇지. 우리들은 그런 동굴이 어디에 있는지 모르지만 아마 섬사람들은 알고 있을 거야.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "51838",
      "srcText": "그러나 너희 아버지가 무엇 때문에 그런 곳에 숨어 있겠느냐? 나쁜 일 따위도 하지 않았는데.\" \"그건 그래요. 그렇지만 적이 있었을지도 모르죠.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51843",
      "srcText": "조가 말했다. \"그 때는 나도 함께 갈게.\" 한동안 모두 말이 없었다. 조금 있다가 피트 씨가 말을 꺼냈다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51837",
      "srcText": "\"물론 살아 계실 거야. 그렇지 않으면 너도 찾으러 가려는 생각 따윈 하지 않을 거다.\" \"정말 그렇게 생각하세요?",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "51754",
      "srcText": "이때 조의 양아버지 피트 씨가 돌아왔다. 피트 씨는 몸집이 크고 조금 비틀거리는 걸음걸이로 언제나 무언가 뒤집어 엎지나 않을까 하고 조심조심 몸을 움직이는 것처럼 보였다. 그러나 피트 씨는그물 깊기와 낚시 바늘에 먹이를 다는 솜씨는 이 언저리에서 누구보다도 뛰어났다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "51765",
      "srcText": "그는 파란 어부용 스웨터와 손으로 짠 바지를 입고 있었다. 지금까지 토요일마다 하는 일로 배를 청소하고 있었던 것이다. 부엌문 뒤에 가서 상자 위에 세면기에서 손을 씻고 테이블 밑에서 의자를 끌어내서 앉아 점심을 기다렸다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51770",
      "srcText": "피트 부인은 개암나무 소쿠리에 감자를 건져 물을 빼고는 김이 무럭무럭 나는 것을 소쿠리째 테이블 위에 놓았다. 그리고 저마다의 앞에 국물이 듬뿍 있는 먹음직스러운 청어 요리를 떠 놓고 나서야 자기도 테이블 끝에 자리 잡았다. “하느님이 은총이 있으시기를.”",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "51771",
      "srcText": "피트 씨가 기도를 하고 조심스러운 손놀림으로 소쿠리에서 감자를 집어 들었다. 식사하는 동안 나는 내 집안일이며 농장 이야기를 했다. “처음엔 아주 혼났어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51768",
      "srcText": "어떤 사람에게 속아서 하마터면 농장을 팔려고 내놓을 뻔했어요. 그때 마침 와 주신 분이 빌리 아저씨였죠. 사람들은 '미치광이 빌리’라고 해요.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51767",
      "srcText": "동물과 이야기를 하거든요. 물론 미치지는 않았어요. 사람들도 그것을 알기 때문에 동물이 앓기라도 하면 곧 빌리 아저씨를 부르러 오죠.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51769",
      "srcText": "전에는 자기 농장이 있었는데 무언가 까닭이 있어 팔아 버리고 다른 사람 밑에서 막일을 하게 되었어요. 친척도 없다고 했어요. 그래도 늙었을 때를 위해 돈은 조금 모았다고 해요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51766",
      "srcText": "나도 빌리 아저씨만큼 농장 일을 알게 되었으면 좋겠어요.\" 그러자 피트 씨가 말했다. \"너는 아직 앞날이 있잖으냐.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51795",
      "srcText": "이제부터도 얼마든지 공부할 수 있어. 그런데 너희 아버지는 어째서 집을 떠나셨느냐?” “그건 나도 잘 몰라요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "51840",
      "srcText": "나도 이 일에 대해서 많은 생각을 해 보았어요. 뭔가 그럴 만한 실마리라도 있으면 어디까지라도 찾아가서 아버지를 만나고 싶어요. 아직 살아 계신지는 모르지만.\"",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51841",
      "srcText": "내 생각도 바로 그래요. 아, 꼭 한 번이라도 소식이 있었으면 좋겠는데!\" 나는 이제까지 아버지가 어디에 갔는지 전혀 모른다는 것을 남에게 이야기한 일이 없다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51839",
      "srcText": "그러나 피트 씨와 조는 정말 진실한 마음을 가지고 있는 것 같아서 나는 뭐든지 얘기해도 좋다고 생각하고 기쁘게 여기기까지 했다. 문득 나는 돌아가기 전에 읍내에서 이것저것 사야 할 물건이 있음을 생각해 냈다. 그래서 피트 씨의 집으로 돌아와 막 구워 낸 과자와 빵을 대접받고, 다음 장날 때 다시 놀러오기로 약속하고 그들과 헤어졌다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "51868",
      "srcText": "내 말은 그동안 녹슨 배 말뚝에 메인 채 얌전히 나를 기다리고 있었다. 해가 저물고 있었다. 서둘러 물건을 사야 했다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51871",
      "srcText": "저녁 식사를 할 때까지는 집에 돌아가고 싶었다. 그리고 새 친구에 대해 빨리 어머니께 말하고 싶었다. 읍내를 나오자 말도 집에 빨리 가고 싶어하는 나와 마찬가지로 마구간이 그리운 모양이었다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51866",
      "srcText": "그러나 조금 지쳤는지 속도를 늦추고 천천히 달리기 시작했다. 나는 고삐를 느슨하게 잡고 마음속으로 오늘 하루 동안 있었던 일을 되새겨 보았다. 3마일쯤 갔을 무렵, 저녁 거스름이 차츰 짙어졌다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51870",
      "srcText": "양 옆이 늪지로 되어 있는 인기척 없는 길이 어디까지나 이어져 있었다. 말은 이따금 흰 돌이며 우뚝서 있는 나무가 바람에 흔들리는 것을 보고 훔친 놀랐다. 말은 밤에이 길을 지날 때마다 이상하게 잘 놀라곤 한다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51867",
      "srcText": "나는 고삐를 당기고 다정하게 말을 걸어 주었다. 말은 걸음을 빨리 했지만 조금 처분해졌다. 조금 뒤 늦지 않도록 오솔길이 한 가닥 갈라져 있는 곳에 이르렀다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51789",
      "srcText": "그리고 파이프의 불을 붙여 두 세모금 맛있게 빨고 나서 말했다. \"어디 헐어 빠진 배를 보러 가지 않으련, 마이켈?\" 우리는 밖으로 나갔다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51797",
      "srcText": "\"이렇게 받아 가까이에 살면서?\" \"아버지는 자주 이 부두에 오셨지. 하지만 나는 어머니가 못 가게 하셨어.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "51800",
      "srcText": "바다는 무섭다면서 말야.\" 그렇게 말하며 나는 꿈꾸는듯한 눈으로 검정 타르를 칠한 배를 바라보았다. 갑판은 비바람에 시커멓게 되었고, 굵고 튼튼한 돛대는 날카롭게 하늘을 찌르고 있었다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51798",
      "srcText": "그 뒤를 따라간 나는 숨을 죽이고 주위를 둘러보았다. 나는 이제야 겨우 나의 오랜 꿈이 하나 이루어졌다고 생각했다. 나는 집안 일을 성실하게 하면서도 늘 이런 배를 타고 위험한 바다를 건너가는 모험을 꿈꾸어 왔다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51804",
      "srcText": "그리고 4년 전 아버지가 까닭을 알 수 없는 모험을 떠난 것도 이런 배가 아니었을까? 나는 물이 느릿한 리듬으로 배를 가만가만 들어올리는 것을 느끼고 온 몸이 오싹해졌다. 피트 씨가 말했다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51865",
      "srcText": "그 모퉁이에 답게 풀이 난 둑이 있는데 그 위에 누더기 덩어리 같은 것이 가로놓여 있었다. 그것을 막 지나치려 하자 그 덩어리가 느닷없이 긴 다리로 벌떡 일어나 팔을 휘둘렀다. 그리고 뭔가 울부짖는듯한 무시무시한 소리를 질렀다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "51869",
      "srcText": "머리 기겁을 하고 길 옆으로 마구 달리기 시작했다. 나는 당황해서 고삐를 세게 당겨 가까스로 둑에 부딪히는 것을 막았다. 말은 목을 번쩍 쳐들고 잘도 뛰었다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51872",
      "srcText": "말발굽 소리가 천둥처럼 울렸다. 나는이를 악물고 힘껏 말을 눌렀지만 말이 걸음을 늦춘 것은 1마일이나 더 간 뒤였다. 말은 땀에 흠뻑 젖었고 입에서는 거품을 내놓고 있었다. 그래도 나는 말이 감기에 들면 안 된다는 생각에 말을 세우지 않았다. 조금이라도 빨리 집으로 데려가 따뜻한 마굿간에 넣어 주어야 한다고 생각했다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "51881",
      "srcText": "거지 마이카스의 말. 어머니는 잔돌이 깔려 있는 안뜰에서 말발굽 소리를 듣고 부엌문을 열고 나왔다. 그 때 마침 소젖 짜기를 끝낸 빌리 아저씨가 외양간에서 나왔다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51882",
      "srcText": "나는 아무렇지도 않은 체하고 대답했다. \"정신 없이 뛰었어요. 어떤 거지가 길바닥에 누웠다가 큰소리를 질러 말이 놀랐거든요.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51900",
      "srcText": "\"잘못했다간 다리를 부러뜨릴 뻔했어. 물론 네 다리도 마찬가지지만.\" 빌리 아저씨는 부엌으로 들어가기 전에 장화를 깨끗이 닦고 세수도 했다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51802",
      "srcText": "\"세상에 좋은 배만큼 멋진 건 없지.\" 조가 말했다. \"이리 와. 더 많은 것을 보여줄게.\" 조는 네모지게 입을 벌린 선창 입구에 사라져 밑으로 내려갔다.",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51711",
      "srcText": "“마이켈 파렐, 마이켈 파렐. 응 아주 썩 잘 어울려.” 조는 물가에서 조금 떨어진 곳에 큼직한 나무 상자로 만든, 숨겨 놓은 집으로 나를 데려갔다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51712",
      "srcText": "벽 한쪽에 베니어 합판과 철사로 이어 만든 우리가 있고 그 속에 신기하게도 여러 가지 작은 동물들이 모여 있었다. 토끼 두 마리의 작은 잡종 개 한 마리, 그리고 갈매기, 아기 까마귀, 또 뒤쪽 어두컴컴한 곳에는 토실토실 살진 시궁쥐도 있었다. 조가 설명했다. “모두 어딘가가 나쁜 놈들이야.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "51905",
      "srcText": "식사가 끝나고 설거지가 끝나자 우리는 오랫동안 불 곁에 앉아 있었다. 빌리 아저씨는 길이 잘 든 낡은 파이프를 피우며 의자에 편히 앉아 있었다. 한참 뒤 빌리 아저씨가 말을 꺼냈다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51926",
      "srcText": "\"난 언젠가 마다가스카르 섬에 갔었다는 사람을 만난 일이 있지.\" 이런 이야기를 나는 참으로 좋아했다. 나는 본디 학교를 좋아했지만 정규 교육은 절반도 받지 못했다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "51928",
      "srcText": "때로는 이런 말도 했다. \"그것에 대한 책도 있어. 빌려 주지.\" 빌리 아저씨가 빌려 주는 책은 읽고 또 읽어서 거의 낡아 더러워져 있었다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51929",
      "srcText": "빌리 아저씨는 또 그 책에 대해서나 그 책을 쓴 사람에 대해 이야기해 주고 특히 알아야 할 곳이나 좋은 곳을 빠짐없이 가르쳐 주었다. 이렇게 해서 나도 그럭저럭 꽤 많은 고전을 읽었고 책을 소중히 하는 마음을 길렀다. 그것은 책을 다루는 빌리 아저씨의 조심스러운 태도에서 배웠는지도 모른다. 어머니도 불 곁에 앉아 바느질을 하면서 빌리 아저씨의 이야기를 들었다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "51948",
      "srcText": "이렇듯 밤늦게 밖을 서성거리는 일은 이 언저리에서는 좀처럼 없는 일이었다. 빌리 아저씨가 말했다. “아마 패트 씨겠지.\"",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51945",
      "srcText": "나는 조금 망설였다. 그런데 느닷없이 옆에서 누더기를 걸친 사람이 튀어나와 눈 깜짝할 사이에 내 옆을 지나 부엌으로 뛰어들었다. 어머니가 조그맣게 비명을 지르며 의자에서 일어났다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51803",
      "srcText": "곧 괜찮아질 거라고 생각했다. 입구에서 한줄기 빛이 비쳐 들어 튼튼한 가로대와 기고 둥글게 휜 뱃전의 널빤지를 알아볼 수 있었다. 피트 씨가 말했다. \"이 배의 나이는 백 살이란다.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51805",
      "srcText": "우리 증조부께서 손수 만드신 거지. 여기에 토탄을 싣고 섬에 날랐지. 지금은 거의 물고기 잡는 데만 쓰지만 말이다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51814",
      "srcText": "피터 씨가 바다에 나갔을 때, 여기에 토탄불을 피워, 감자를 굽거나 차를 끓인다고 설명했다. 우리가 다시 갑판에 나와 보니 몇몇 배의 선창 입구로부터 희미한 연기가 피어 오르는 것이 보였다. 피트 씨가 가르쳐 주었다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51809",
      "srcText": "\"여러 번 갔지. 친한 벗도 몇 사람 있어.\" 섬은 세 개가 있는데 만 어귀를 막는 것처럼 나란히 있었다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51811",
      "srcText": "날씨가 좋은 날은 읍내에서도 희미하게 수평선에 떠 있는 것이 보였다. 마치 이 세상 끝처럼 느껴지고 도무지 우리와 같은 사람이 사록 있을 것 같지 않았다. \"아버지가 말씀하신 섬도 저기가 아닐까 하고 곧잘 생각했어요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51883",
      "srcText": "어머니는 푸들푸들 떨고 있는 말을 보고 말했다. \"무슨 일이 있었니?\" 놀란 때문인지 목소리가 조금 잠겨 있었다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51884",
      "srcText": "이 녀석이 싫어하는 그 쓸쓸한 곳에서 말예요. \"빌리 아저씨가 말 등을 가볍게 토닥거리며 말했다. \"괜찮다. 곧 몸을 문질러 주지.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51622",
      "srcText": "천천히 가운데뜰을 가로질러 오솔길로 내려갔다. 조금 뒤 큰길로 나가자 차츰 걸음이 빨라졌다. 날이 완전히 밝았다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51614",
      "srcText": "숨겨 놓은 집. 모험이 시작된 것은, 내가 14살 되던 이른 봄 어느 날 아침이었다. 그날 아침 나는 아직도 어둠 깔린 가운데뜰로 마구간 문을 열려고 나갔다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "51613",
      "srcText": "말은 다정한 소리로 히힝 거리며 지푸라기 속에서 발을 버둥거렸다. 나는 하늘의 별을 올려다보았다. 머지않아 동녘 하늘에서 부드러운 아침 햇살이 살그머니 비쳐 들겠지.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51615",
      "srcText": "이윽고 새들이 재잘거리고 갑자기 언저리가 환해지며 별이 하나 둘 사라지기 시작했다. 이렇게 상쾌한 새벽, 말과 나란히 토요일마다 서는 마을장에 가는 것을 나는 무척 좋아했다. 마구간 문을 열었다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51618",
      "srcText": "말은 기쁜 듯이 내 웃옷에 등을 비벼 댔다. 나는 말을 가운데뜰로 끌어 내어 아직도 별이 있는 하늘 아래에서 마구를 채웠다. 그리고 재빨리 짐마차가 있는 곳으로 갔다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51620",
      "srcText": "짐마차는 앞채를 하늘로 뻗치고 우리가 오기를 기다리고 있었다. 짐은 벌써 어젯밤에 다 실어 놓았다. 짐 속에는 잎사귀를 묶어 놓은 오렌지빛 홍당무, 순무, 옥파, 그리고 잎이 겹겹이 포개진 양배추도 있고 무쇠 테를 끼운 버터 밀크통도 하나 있다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "51617",
      "srcText": "막 나서려는데 어머니가 큼직한 바구니 두 개를 들고 집 안에서 나왔다. 한쪽 바구니에는 달걀과 천에 싼 버터 한 덩어리, 다른 한쪽 바구니에는 살찐 닭 두 마리가 들어 있었다. 닭은 바구니 그물코로 부리를 내밀고 눈을 반짝이고 있었다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "51616",
      "srcText": "그러나 얌전하게 누워 있었다. 나는 말고삐를 흔들었다. 드디어 떠나는 것이다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "51671",
      "srcText": "따뜻한 봄의 햇살이 길바닥에 우리의 그림자를 던지고 있었다. 읍내에 닿자, 아직 시간은 이른데도 매우 붐비고 있었다. 넓은 마당에 짐마차의 짐받이 판자로 조그마한 우리가 만들어지고 그 속에 송아지, 양, 돼지 따위가 갇혀 있었다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51674",
      "srcText": "큰 소리로 흥정이 이루어지고 돈이 이 손에서 저 손으로 건너갔다. 짐승들은 저마다 우리 안에 웅크리고 앉아서 놀란 듯 둘레를 두리번거리고 있었다. 물론 거기에는 집시(떠돌이 장꾼)들이 컵노름이며 고리 꿰기노름 따위를 하는 사기꾼들을 이끌고 와 있었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "51669",
      "srcText": "그러나 아직 가게는 벌리지 않았다. 나는 곧장 야채 시작으로 말을 몰았다. 곧 마땅한 자리가 눈에 띄었다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "51672",
      "srcText": "말에 맨 가죽끈을 늦추고 팔 물건이 잘 보이도록 수레 뒤쪽을 내렸다. 그리고 말 귀 언저리에 걸고 있는 여물주머니에 귀리를 넣어 주고 손님이 오기를 기다렸다. 나는 주위 사람들을 둘러보았다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "51677",
      "srcText": "9펜스라는군요! 이 예쁜 그릇을 말입니다. 이건 흔해 빠진 물건과는 다릅니다. 은화 1 실링짜리입니다!\"",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "51679",
      "srcText": "그렇게 말하고 다시 그 그릇을 두 손으로 받쳐든 채 아낙네 쪽으로 돌아서며 외쳤다.  \"9펜스에 팔 정도라면 부인 이렇게 조각조각 깨뜨려 버리는 편이 낫겠습니다. 보십시오!\" 사기그릇 장수는 느닷없이 그릇을 땅바닥 돌 위에 메어붙였다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51678",
      "srcText": "그러자 사기그릇 장수는 달려들 듯이 말했다. \"9펜스에 팔려면 차라리 하나도 남김없이 다 때려 부수고 말겠습니다.\" 아낙네는 어쩔 줄 몰라 하며 말했다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "51695",
      "srcText": "그러고 보니 꽤 좋은 그릇이군요 틀림없이 남은 것도 다 팔릴 거예요.\" 구경꾼들의 마음을 끄는 데는 그것만으로 충분했다. 사기그릇 장수는 주머니에 돈을 짤랑거리며 수북이 쌓인 그릇을 눈 깜짝할 사이에 팔아 치우고 있었다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "51697",
      "srcText": "그리고 바쁘게 손을 놀리다가 내가 바라보고 있는 것을 깨닫고 슬쩍 눈짓까지 해보였다. 내가 한 소년을 알아차리는 것은 바로 그때였다. 내 나이 또래의 그 소년은 사람들 울타리 뒤에서 있었는데 몸은 나보다 작고 훨씬 여위었다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51699",
      "srcText": "이 녀석도 조금만 더 몸이 크고 2,3백 년 전에  태어났더라면 틀림없이 훌륭한 군마가 되었을 거야.” “이 말 정말 네 거니? 음,  다시 말해서 너 혼자만의 말이냐고 묻는 거야.”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51696",
      "srcText": "그리고 또 다른 동물도 있어.” “나도 짐승을 갖고 있어.  말은 아니지만 말야.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "51714",
      "srcText": "소년은 그 때까지 기다리겠다면서 내가 야채를 모두 팔아 채울 때까지 곁에 서서 보고 있었다. 일이 끝나자 나는 말에 가죽띠를 매고 소년과 함께 집마차에 올라탔다. 가는 곳은 부둣가였다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51715",
      "srcText": "소년의 이름은 조 크랜시였다. 소년은 자기 이름을 말하고 나서 내 이름을 물었다. 내가 이름을 대자 소년은 몇 번이나 되풀이에서 불러 보았다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "51721",
      "srcText": "정말 나는 그 녀석만큼 털빛이 반드르르하고 느긋한 얼굴을 가진 쥐는 처음 보았다. 쥐는 만족스러운 얼굴로 우리 안에 쪼그리고 있었다. “그리고 또 하나, 힘들게 손에 넣은 녀석인데 말이야.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "51694",
      "srcText": "“우린 농장을 갖고 있어.  그런데 아버지가 4년 전에 어디론지 가버리셔서 어머니와 내가 농장 일을 보고 있어. 그러니까 말카이는 내 말이라고 할 수 있겠지.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51717",
      "srcText": "조가 나무로 된 문을 열었다. 우리는 안으로 들어갔다. 들어가 보고 나는 깜짝 놀라 둘레를 두리번 거렸다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "51724",
      "srcText": "조는 자랑스럽게 말하고 쥐 우리 바로 가까이에 있는 상자를 열었다. “자, 살짝 들여다 봐야 해. 잔뜩 겁먹고 있으니까.”",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "51720",
      "srcText": "나는 상자 속을 들여다보았다. 구석에 작은 다람쥐가 웅크리고 있었다. 다람쥐는 슬픈 눈으로 우리를 올려다 보더니 곧 다시 눈길을 돌렸다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "51985",
      "srcText": "\"지금 차를 끓일 테니까요.\" 남자는 일부러 크게 감격해 보이며 뒤로 한 걸음 물러섰다. 도저히 볼 수 없는 꼴이었다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55276",
      "srcText": "그렇게 말하고 마이카스는 불 옆 의자에 털썩 앉았다. 어머니가 말했다. \"오늘 밤 잘 곳은 있나요?\" 마이카스의 얼굴에 엉큼한 빛이 떠올랐다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55378",
      "srcText": "그런데 또 시작하더군요. '짐 파렐, 짐 파렐' 하고. 그래서 내가 말했지요.",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 13
    },
    {
      "srcTextID": "55376",
      "srcText": "그 전갈이 뭔지 말해 주구려. 내가 전해 줄 테니.' 그러자 젊은이는 어렸을 때 살던 고장 이야기를 웅얼웅얼하기 시작했지요.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55292",
      "srcText": "조금도 나쁜 짓을 할 생각은 없으니까요.\" 내가 말했다. \"뭐가 필요한 거야? 전할 말이 있으면 빨리 말해.\"",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55329",
      "srcText": "마이카스는 다시 방안을 둘러보았다. 그러나 빌리 아저씨가 말했다. \"그 이상은 안 돼.\"",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "55324",
      "srcText": "\"나는 당신네들을 찾느라고 무척 돌아다녔소. 언제나 훨씬 북쪽을 돌아다녔지요. 대개는 드네골 언저리의 산이 많고 좋은 곳이죠.\"",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61955",
      "srcText": "패트 부인은 우리가 오기를 기다린 듯 우리가 닿자 곧 문을 열고 안으로 안내했다. 그러나 까닭은 알 수 없지만 왠지 나는 이 부인이 싫고 두렵기까지 했다. 부인은 말투가 조용조용하고 상냥했으며, 고양이처럼 소리도 내지 않고 걸었다.",
      "srcPage": 590,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "61950",
      "srcText": "가끔 이야기 사이사이에 입버릇처럼 '그럼요, 그렇고 말고요!' 하고 지나치게 낮은 소리로 말했는데 거의 이야기와 관계없는 것이었다. 그 말을 할 때마다 나는 등골이 오싹해지곤했다. ",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56267",
      "srcText": "그 때까지 내 머릿속은 많은 질문으로 들끓고 있었다. \"마이카스가 말한 잘생긴 젊은이는 토민일까요?\" 빌리 아저씨가 파이프를 입에서 메고 말했다.",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56800",
      "srcText": "\"이상하게도 짐 파렐은 모습을 감추는 주문을 알고 있었던 모양이야. 내게 그렇게 말했으니까.\" 이 말을 듣고 나는 몹시 놀랐다.",
      "srcPage": 336,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56803",
      "srcText": "자기가 알고 있는 바다 위에서는 그럭저럭 해냈지. 그러나 조금만 벗어나도 형편없었어. 내가 어렸을 때 혼자 섬으로 떠난 사람이 있었는데, 선원으로는 형편없었어.",
      "srcPage": 339,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56782",
      "srcText": "\"우린 곧 떠나야 해요.\" \"그래요, 가야 해요. 어떻게 가면 되는지 가르쳐주세요.\"",
      "srcPage": 327,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "56822",
      "srcText": "\"그렇게 해서 자기가 아는 젊은 이들이 모두 모험을 하도록 부추기는 거야. 우리는 문제없이 섬에 갈 수 있지만.\" \"하지만 모습이 보이지 않도록 해야 하잖아.\"",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56835",
      "srcText": "지도에는 부둣가, 강 어귀, 그리고 가까이에 있는 작은 섬과 등대 따위가 나와있었다. 독수리 바위에는 불이 켜진다는 뜻으로 작은 등불표시가 그려져 있었다. 조가 손가락으로 지도 위에 선을 그으며 말했다.",
      "srcPage": 364,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56853",
      "srcText": "우리는 그때 다섯 살쯤 나이를 더 먹었더라면 하는 생각을 했다. 조는 우리에서 쥐를 꺼내어다정하게 쓰다듬어주었다. 쥐가 꼬리를 꿈틀거렸지만 조는 생각에 열중해서 그것을 알아차리지 못했다.",
      "srcPage": 375,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61953",
      "srcText": "부인은 웃음 띤 얼굴로 쉴 새 없이 먹고 마시기를 권했고, 우리에게 참으로 용감하고 훌륭하다는 말을 앵무새처럼 되풀이했다. 나는 부인의 이야기로 머릿속이 멍해졌다. 그리고 조용하고 다정한 엄마가 못 견디게 그리워졌다.",
      "srcPage": 592,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61952",
      "srcText": "나는 의자 등받이에 기대어 잠깐 눈을 감았다. 다시 눈을 떴을 때 조가 자고 있는 것을 깨달았다. 패트가 우뚝 서서 우리를 내려다보고 있었다.",
      "srcPage": 593,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61954",
      "srcText": "이미 그의 얼굴은 웃고 있지 않았다. 나는 일어서려 했지만 팔다리가 말을 듣지 않았다. 나는 다시 의자에 쓰러졌다.",
      "srcPage": 594,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61956",
      "srcText": "패트 부인이 내 위에 몸을 굽히고 말했다. \"기분이 좋지 않나 보군. 마음 놓고 좀 누워있어. 편해질 거야.\"",
      "srcPage": 595,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62004",
      "srcText": "부인의 웃는 얼굴이 눈앞에 가득히 들어왔다. 나는 그것을 보지 않으려고 얼른 눈을 감았다. \"잠자는 약을 먹였구나.\"",
      "srcPage": 596,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62003",
      "srcText": "나는 말했으나 이미 혀가 잘 돌아가지 않았다. 나는 하는 수 없이 축 늘어진 채 눈만 반짝거리고 있었다. 부인은 그동안 시치미를 떼고 있었다.",
      "srcPage": 597,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62001",
      "srcText": "\"여보, 여보! 이 아이의 말 좀 들어봐요. 아마 병이 났나 봐요. 약을 먹였다니 어떻게 그런 생각을 하죠?\"",
      "srcPage": 598,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62002",
      "srcText": "나는 갑자기 뭐가 뭔지 알 수 없게 되었다. 그리고 그날 밤 어디서 잤는지 그것도 알지 못했다. 잠에서 깨어보니 아침이었다.",
      "srcPage": 599,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62007",
      "srcText": "우리가 조선소 사무실에 있다는 것을 곧 알 수 있었다. 바로 곁에 조가 바닥에 누워있었다. 끄응 소리를 내며 조가 눈을 반짝였다.",
      "srcPage": 600,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62006",
      "srcText": "우리가 서로 골치가 아프다는 말도 할 사이 없이 패트가 문을 열고 얼굴을 들이밀었다. 우리가 깨어난 것을 보고, 그는 또 기분 나쁜 웃음을 띄며 들어왔다. \"겨우 시간에 맞겠군.\"",
      "srcPage": 601,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61999",
      "srcText": "\"배가 떠날 시간이야.\" 우리는 비틀비틀 일어나 패트의 뒤를 따라 밖으로나왔다. 아직 이른 아침인 듯했다.",
      "srcPage": 602,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56809",
      "srcText": "\"섬으로 간 사람은 모두 불행을 당했어. 그걸 생각하면 너희들도 집에 있는 편이 좋아.\" 조가 말했다. \"하지만 보물이\" \"우리 아버지가. 무슨 일이 있어도 가야만 해요.\"",
      "srcPage": 343,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56814",
      "srcText": "아무래도 좋지 않아. 어른들도 갈 수도 없는 섬인걸. 너희들 같은 어린 아이들이 어떻게 가려는 거지?",
      "srcPage": 344,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56815",
      "srcText": "조가 말했다. \"아버지와 같이 가면?\" 노인이 물었다. \"그럼 피트 부인은 어쩌고? 부인 혼자 집에 두고?\"",
      "srcPage": 345,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56807",
      "srcText": "\"그리고 너희들이 배애 대해 얼마나 안다는 거지?\" 나는 솔직하게 대답했다. \"몰라요. 하지만 배우면 돼요.\"",
      "srcPage": 346,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56811",
      "srcText": "나는 자리에서 일어나며 말했다. \"아무튼 생각해 보겠어요. 생각하는 것은 그다지 나쁘지 않을 테니까요\"",
      "srcPage": 348,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56825",
      "srcText": "\"응, 그거라면 내가 방향을 가르쳐주지.\" \"방향을! 방향을 알다니. 꿈에도 생각하지 못했어요.\" \"훨씬 오래전 왕자가 그 섬으로 떠날 때, 왕자는 잘 아는 착한 사람에게 물었지.\"",
      "srcPage": 352,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56826",
      "srcText": "나는 얼른 할 말이 없었다. 입씨름이 소용없음을 알고 다시 이야기를 계속했다. 아버지는 그 섬에 상륙하는 것이 가장 어려운 문제라고 생각하셨을 거야.",
      "srcPage": 358,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56827",
      "srcText": "섬을 본 사람들은 모두 섬이 높이 치솟은 바위투성이라고 했잖아. 그 언저리에 센 조류 같은 게 있을 것 같기도 하고. 또 바다 한복판이야.",
      "srcPage": 359,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56831",
      "srcText": "\"섬에 가까이 간 사람들은 모두 난파 했을거야. 말하자면 마나난의 신이 덮친 거지. 틀림없어.\" 조는 멋쩍은 듯 이를 보이며 웃었다.",
      "srcPage": 360,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56801",
      "srcText": "그냥 꿈 많은 사람이었지. 그러나 너희 아버지는 배를 다루는 거라면 뭐든지 척척 이었다. 이 언저리의 어부는 모두 그걸 알아주었지.",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56804",
      "srcText": "할 마음만 있었다면 새우잡이로 한 밑천 만들었을 거라고 했단다.\" 이런 이야기는 내 생각을 더욱더 굳혀갔다. 그러나 그것에 대해서는 아무 말도 하지 않았다.\"",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56799",
      "srcText": "\"그 섬으로 떠난 꿈 많은 사람은 어찌 되었나요? 노인은 걱정스럽게 우리를 보았다. \"다시는 보지 못했지.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56808",
      "srcText": "\"배를 배우려면 몇 해나 걸려. 그만두어라. 깨끗이 단념해. 다른 사람들과 마찬가지야. 목숨을 잃을 뿐이지.\"",
      "srcPage": 347,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56813",
      "srcText": "노인은 반대하면 오히려 우리를 더욱 부추기리라는 것을 알고 있었다. 문까지 가서 나는 뒤돌아보고 말했다. \"가장 중요한 것을 깜박 잊었어요.\"",
      "srcPage": 350,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56810",
      "srcText": "\"어떻게 가면 섬에 갈 수 있겠는가 하는 일이죠. 북대서양을 모조리 다 뒤지고 다녀야 할까요?\" 버트리 노인은 묘한 소리를 내며 혼자 웃었다.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56823",
      "srcText": "\"꼭 지금 너희들처럼 말이다. 왕자가 들은 것은, 바닷물이 찾을 때 고물을 독수리바위 쪽으로 돌리고 남의 북, 북의 남으로 일곱날 동안 배를 몰면 섬에 닿는다는 것이었다. 그러나 그 배는 창처럼 가늘고 낚아빠진 푸콘배 따위로는 반나절쯤이면 놓쳐버릴 만큼 빠른 배였지.\"",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "56828",
      "srcText": "우리는 노인에게 고맙다는 인사를 하고 햇별이 내리는 밖으로 나왔다. 조가 말했다. \"그 할아버지는 사람을 애타게 만들어. 목숨을 걸고라도 섬에 가고 싶은 마음이 나게 해.\"",
      "srcPage": 354,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56881",
      "srcText": "그리고 다시 바닷바람을 막는 높은 안벽을 등지고 배를 고치는 수리장으로 나갔다. 부두의 물이 작은 운하가 되어 방파제 한가운데를 가로지르고 있었다. 운하는 두 개의 높다란 문을 지나 큼직한 조선소로 통해 있었다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56891",
      "srcText": "우리는 말도 하지 않고 곧장 안으로 들어갔다. 물에서 올라온 배는 키가 아주 커 보였다. 배가 물에 떠있을 때 물밑에 들어가 있는 부분이 윗부분과 같은 정도라는 것을 알고 몹시 놀랐다.",
      "srcPage": 402,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56893",
      "srcText": "조는 또 배를 두드리며 말했다. \"대가 둘 달린 돛배지. 바로 이 배가 케치야.\"",
      "srcPage": 404,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56887",
      "srcText": "\"이 배라면 대서양도 건널 수 있어. 이런 배로 보물섬에 갈 수 있다면 정말 좋겠는데.\" 나는 한번 그 배를 올려다보았다.",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56901",
      "srcText": "패트 콘웨이는 이렇게 말하면서도 웃는 얼굴을 허물어뜨리지 않았다. 조는 얼굴이 새빨개지며 말했다. \"아버지는 걱정 없어요.\"",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56785",
      "srcText": "버트리 노인은 지팡이 끝으로 마룻바닥을 때리고 말했다. \"좋아! 내가 네 아버지에게 얘기했던 것을 말해 주지. 옛날부터 이니시마난은 바다의 늙은 신 마나난의 마지막 요새라고 전해져 내려 왔단다.\"",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56784",
      "srcText": "또 하나 영국과 에이레 사이에 있는 만 섬이라는 바다 신의 섬이 있는데, 거기에는 사람이 살고 날마다 배가 드나들어 지금은 아무 비밀도 없지. 그러나 이니시마난에는 사람이 살지 않는다. 또 아무도 그 섬이 어디에 있는지 잘 알지 못한단다. 다만 이따금 멀리까지 떠내려갔다 온 배의 선원들이 북쪽에 높이 솟아 있는 바위투성이 섬이 보였다고 말할 뿐이야.",
      "srcPage": 329,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "56834",
      "srcText": "조의 설명은 매우 짧아서 그만큼 정말인 것처럼 생각되었다. 독수리 바위는 오닐부두 바로 저편 물 위에 우뚝 서있었다. 그 바위는 밀물일 때에도 물속에 잠기는 일이 없다.",
      "srcPage": 362,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56833",
      "srcText": "밤에는 그 뾰족한 꼭대기에 빨간불이 켜졌다. 조가 말했다. \"내 방에 지도가 있어. 보러 가자.\" 쥐의 우리 바로 위쪽 벽에, 낚아서 누렇게 된 항구의 지도가 붙여져 있었다.",
      "srcPage": 363,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56849",
      "srcText": "독수리 바위에서 만 어귀를 향해 방향을 잡으면 요새 섬 남쪽 반 마일쯤 되는 곳으로 나갈 거야. 요새 섬이란 만 어귀에 옆으로 나란히 있는 세 개의 섬 가운데 가장 큰 섬이었다. 내가 말했다. \"섬 끝에 나가면 갑자기 바다가 거칠어진다지?\"",
      "srcPage": 365,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "56850",
      "srcText": "아버지와 함께 간 일이 있어. 겨울엔 정말 파도가 심해. 파도가 높아서 배에서는 섬이 전혀 보이지 않게 되는 일도 있다고 했어.",
      "srcPage": 366,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56846",
      "srcText": "그건 겨울이야. 우린 그런 일은 겪지 않아. 조는 손가락으로 지도 위에 가장자리에 이르기까지 선을 죽 그었다. \"숨은 섬은 어딜까?\"",
      "srcPage": 367,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56845",
      "srcText": "\"작은 배로 대서양을 항해한 사람은 얼마든지 있으니까.\" \"어쩌면 섬 자체가 보이지 않게 되는 게 아닐까?\" 조는 자기도 모르게 그렇게 말하고 나서 기분 나쁜 얼굴이 되었다.",
      "srcPage": 369,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "51944",
      "srcText": "그리고 약삭빠른 작은 눈은 재빨리 방안을 둘러보고 거기에 버티고 선 빌리 아저씨에게 멈추었다가 다시 내게로 돌아왔다. 남자는 정말 거지 답게 천한 목소리로 말했다. \"글쎄 그렇게 심하게 굴지 말아요. 젊은이.\"",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51983",
      "srcText": "\"이 불쌍한 늙다리 마이카스를 못 살게 한들 어쩌겠소. 이 마이카스 카바나의 일은 누구라도 다 알지요. 이래 봬도 어엿한 집안에서 태어나 남에게 나쁜 짓은 한 일이 없는 사람이오.\"",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "51987",
      "srcText": "그렇게 말하자 남자는 새 발톱 같은 손을 문지르며 불 앞으로 다가갔다. 어머니가 의자를 앞으로 밀어 주고 말했다. \"앉아서 좀 가세요.\"",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56922",
      "srcText": "패트는 우리를 힘껏 잡아끌며 작업장 쪽으로 갔다. 나는 큰일 났다고 생각했다. 얼핏 보니 그때까지 페인트칠을 하던 여우처럼 생긴 작은 사팔뜨기 사나이가 배 뒤에서 살그머니 나와 부두로 나가는 이중문을 닫았다.",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56917",
      "srcText": "\"고물이 날씬해서 바람을 타고 쏟살같이 달리고 돛도 알맞게 달렸지. 작은 키가 있어서 톤부크츠(서아프리카의 마리공화국에 있는 도시)까지 항해할 수 있는 배지. 자, 이거야.\" 과연 거기에 길이 30피트쯤 되는 작은 선실이 달린 믿음직해 보이는 배가 있었다.",
      "srcPage": 418,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56924",
      "srcText": "\"나하고 흥정하자. 네가 아는 것을 얘기해라. 그러면 내가 보물을 찾으러 갈 배를 마련하겠다. 너희들이 보물을 찾아가지고 오면 절반씩 나누기로 하자.\"",
      "srcPage": 429,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61757",
      "srcText": "\"하지만 준비가 다 될 때까지는 아무 말도 할 수 없어요.\" \"과연 대단하군. 몸을 지키겠다, 이거군. 나를 어떻게 믿겠느냐는 거지.\"",
      "srcPage": 463,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61830",
      "srcText": "조는 위로 올라가 선실로 들어갖다. 아무래도 매트는 혼자 있기가 싫었던 모양이다. 둘이 이야기하는 소리는 들리지 않았지만 나중에 조가 하는 말을 들으니 무척 재미있었던것 같았다.",
      "srcPage": 510,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61845",
      "srcText": "매트를 우리 편으로 생각하지 않는 일이었다. 매트는 함께 일하는 동안 점점 더 건방져져서 자기가 탐험대를 지휘하는 선장이라고 했다. 그러나 패트는 부드럽고 듣기 좋은 소리만 했다.",
      "srcPage": 515,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56789",
      "srcText": "나도 몇 번이나 이웃 노인의 이야기를 들으며 하룻밤을 보낸 적이 있다. 나는 이 버트리 노인의 섬 이야기도 그런 것이라고 여겼다. 그 때 갑자기 노인이 윗몸을 일으키며 말했다.",
      "srcPage": 335,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56802",
      "srcText": "아버지가 그런 말을 했다니 도저히 상상할 수 없었기 때문이다. \"어떤 주문인지 물어보셨나요?\" \"물어는 보았지만 가르쳐주지 않았어. 웃으며 이러더군.\"",
      "srcPage": 337,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56847",
      "srcText": "그때 어떤 생각이 내 머릿속에 번뜩였다. 나는 홍분해서 말했다. \"그럴 지도 몰라. 그래, 틀림없어.\"",
      "srcPage": 370,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56851",
      "srcText": "조는 깜짝 놀라 내 얼굴을 빤히 들여다보았다. \"보이지 않게 되는 것은 주문 때문이 아니야. 틀림없이 안개가 짙었던거야!\"",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56848",
      "srcText": "그러니까 그 섬이 이 세상 끝에 떠있다는 옛날이야기의 섬 하이브라질처럼 보였다는 거야? \"그건 가 보면 알아. 이제 생각할 일은 어떻게 배를 구하느냐 하는 것이야.\"",
      "srcPage": 372,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56855",
      "srcText": "패트 콘웨이 조선소. 조가 말했다. \"배! 그건 쉽지 않아. 아버지가 함께 가 주면 좋겠는데.\"",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56854",
      "srcText": "우리는 숨은 섬을 향해 떠나는 마음은 조금도 흔 들리지 않았지만 아무에게도 말하지 않고 몰래 떠나야만 했다. 그러나 아무도 모르게 배를 꾸미고 식료품을 싣는다는 것은 정말 불가능한 일이었다. 그리고 우리에게는 아직 배조차 없었다.",
      "srcPage": 376,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "51988",
      "srcText": "남자는 재빨리 의자를 볼 곁으로 끌어당겨 앉아서 곁눈질로 나와 빌리 아저씨를 번갈아 살폈다. 어머니는 차를 끓이고 있었다. 우리 집을 찾아오는 거지마다 먹을 것을 주는 것이 어머니의 버릇이었으므로 나는 그것이 이상하게 여겨지지 않았다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52151",
      "srcText": "마이카스는 차를 기다리는 동안 손을 입으로 가져다 대기도 하고 문지르기도 하며 점점 의자째 불 곁으로 바싹 다가앉았다. 빌리 아저씨는 여느 때 같으면 문단속을 하기 위해 이리저리 돌아볼 시간이지만 오늘 밤에는 벽에서 마구를 하나 내려서 바쁘게 손질하기 시작했다. 남자는 우리에 대한 일은 잊고 차를 내주자 후르륵거리며 마시고 차에 곁들여 내놓은 소다빵을 정신없이 물어뜯었다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "52152",
      "srcText": "이 언저리에는 그런 거지가 너덧 명 있기는 했으나 이런 괴상한 거지는 알지도 못했고 소문도 듣지 못했었다. 빌리 아저씨는 일하는 손을 놀리면서 얼굴도 들지 않고 말했다. “당신은 옛날부터 거지는 아니었던 것 같군.\"",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55271",
      "srcText": "\"그렇게 내가 지나갈 때마다 수군거리더니 창문으로 안을 들여다보기 시작했지요. 창문에 누렇게 보기 흉한 얼굴을 나란히 하고. 쑤군거리기를 그만두었구나 했더니 이번에는 나를 보고 소리를 지르기 시작했어요.\"",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61826",
      "srcText": "매트는 해적이니 밀수입자니 하면서 여러 가지 바다에서 도둑질한 이야기를 했지만 자기가 그 한패였다고는 하지 않더라는것이다. 매트는 말이 많았지만 일손은 놓지 않았고 또 빈틈없이 꼼꼼하게 했다. 일을 하며 여러가지 배에 대한 설명도 했지만 조나 나에게는 못 한 개도 박지 못하게 했다.",
      "srcPage": 511,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "61828",
      "srcText": "이런 나날이 지나갔다. 패트는 용접하는 방법이며 배에 대한 여러 가지를 가르쳐주었는데 알아야 할 일들이 무척 많았다. 우리는 이 배가 마치 오랜 친구처럼 여겨졌다.",
      "srcPage": 512,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "61848",
      "srcText": "이 정도라면 우리의 목적도 이루어질 것 같았다. 배는 우선 부두에 매어놓기로 했다. 거기에는 오랫동안 쓰지 않은 창고가 많이 있는데 조는 그 창고를 제 집처럼 잘 알고 있었다.",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61849",
      "srcText": "조는 그 가운데 큰 지하실이 있는 창고가 있다고 했다. 그 창고는 구석에 뚜껑 문이 있고 층계로 지하실과 통하고 있었다. 우리의 계획은 매트를 어떻게 해서든지 이 지하실에 데려다가 가두어버리는 것이었다.",
      "srcPage": 519,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61857",
      "srcText": "그런 다음 밤을 틈 타서 아두도 모르게 살짝 배로 떠나는 것이었다. 조는 뚜껑문에 새 고리를 달아 잠그게 해 두었다. 매트는 그다지 힘이 센 것 같지 않아서 잘 될 것도 같았다.",
      "srcPage": 520,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56279",
      "srcText": "어머니가 또 말했다. \"섬의 비밀에 대해선 그 밖에도 여러 가지 이야기가 있단다. 지혜의 나무가 있다고 한 사람도 있어.\"",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56280",
      "srcText": "어머니는 다시 이야기를 계속했다. \"4년 전 5월, 두 사람은 드디어 떠날 준비가 되었단다. 어디로 가는지는 아무에게도 말하지 않았지.\"",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56866",
      "srcText": "드디어 조가 말했다. \"아버지에게 모든 이야기를 하는 편이 좋겠어. 아마 좋은 생각을 일러주실 거야.\"",
      "srcPage": 377,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56870",
      "srcText": "조는 쥐를 우리에 넣고 뚜껑을 닫았다. 우리는 부두로 나왔다. 공기는 촉촉히 물기를 머금고 있었다.",
      "srcPage": 378,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56868",
      "srcText": "안벽 저쪽에 하얗게 거품 이는 수 없이 많은 파도가 햇빛을 받아 반짝반짝 춤추고 있었다. 갑자기 조가 손가락질을 하며 외쳤다. \"저것 봐! 아버지의 배가 온다!\"",
      "srcPage": 379,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56864",
      "srcText": "검은 돛이 부두 어귀로 미끄러지듯 달려오고 있었다. \"어떻게 네 아버지의 배인줄 알지?\" \"돛 기운 것을 보면 알아.\"",
      "srcPage": 380,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56863",
      "srcText": "\"그런데 어떻게 이렇게 일찍 왔을까? 빨리 가보자.\" 그렇게 말하고 조는 수문 위 다리를 향해 뛰어갔다. 나도 뒤따라 언제나 피트 씨가 배를 매어놓는 곳으로 갖다.",
      "srcPage": 381,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56867",
      "srcText": "마침 배가 다가오고 있었다. 바로 눈 아래 기름처럼 매끄러운 물 위로 작은 파도가 몰려와 안벽 밑의 물이 오르내리고 있었다. 조는 허리를 구부려 목을 길게 뽑고 배가 다가오는 것을 보고 있었다.",
      "srcPage": 382,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56869",
      "srcText": "조금 걱정스러운 표정이었다. \"아버지는 없고, 젤리파이 아저씨 혼자야.\" 과연 피트 씨와 비슷한 나이의 남자가 혼자 키를 잡고 있었다.",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55274",
      "srcText": "\"정말 나쁜 놈이야!\" 목소리가 높은 비명으로 바뀌었다. 우리는 그저 가만히 있었다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "61858",
      "srcText": "그리고 또 한 가지 문제가 있었다. 배에 위험할 때에만 쓰는 작은 엔진을 달기로 되어있었는데 패트가 불에 대한 걱정을 많이 하는 것으로 보아 막상 떠날 때가 되어야 기름을 실을 것 같았다. 따라서 우리는 돛만 믿고 떠나야 했다.",
      "srcPage": 522,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61860",
      "srcText": "드디어 어느 날 저녁 우리의 배가 완성되었다. 작은 배는 구석구석 완전히 장비를 갖추고 훌륭한 모습으로 조선대에 얹혀 있었다. 물에 잠기는 부분은 산뜻한 주황색이고 위는 백조처럼 흰색이었다.",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61859",
      "srcText": "난간과 선실 문은 갈색이었다. 돛줄이며 다른 모든 밧줄은 다 새것이고 돛도 새 것이므로 이대로 물 위에 뜨면 아주 멋질 것이라 여겨졌다. 우린 조금 떨어져서 넋을 잃고 바라보았다.",
      "srcPage": 524,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61862",
      "srcText": "패트가 다가와서 말했다. \"아주 훌륭해. 이건 다 너희들의 힘이다. 자, 어서 집으로 돌아가라.\"",
      "srcPage": 525,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61861",
      "srcText": "집까지 돌아오는 길이 얼마나 멀게 여겨졌는지 모른다. 일이 끝난 것을 조금이라도 빨리 알리고 싶어 견딜 수 없었다. 겨우 4주일 동안이었지만 마음이 급한 우리에게 정말 길게 생각되었다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61867",
      "srcText": "나는 그것을 조의 집에 두고 갈 생각이었다. 피트 부인은 내 옷 꾸러미 속에 준비된 옷을 보고 몹시 기뻐했다. \"정말 스웨터가 멋있구나.\"",
      "srcPage": 529,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55465",
      "srcText": "그런데 마이카스는 또 엉뚱한 말을 했다. \"그렇지만 부인, 나는 기침을 하는 병이 있답니다. 그래서 힘든 일은 할 수 없답니다.\"",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56276",
      "srcText": "\"악은 망한다는 거지. 그러니까 그가 보물을 갖고 있었다곤 생각할 수 없어. 빼앗은 물건이라 해도 그리 오래 가지 못했을 테니까.\"",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56877",
      "srcText": "피트는 밑에 있습니다. 사닥다리에서 떨어져서 다쳤어요. 그래서 돌아오는 게 좋겠다 싶어 일찍 왔지요.",
      "srcPage": 386,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56874",
      "srcText": "조는 재빨리 배 위로 훌쩍 뛰어내려 선창으로 내려갔다. 그리고 곧 다시 얼굴을 내밀고 피트부인에게 소리쳤다. \"대단치 않아요. 다리를 다친 것 같아요.\"",
      "srcPage": 387,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56876",
      "srcText": "피트 씨는 다리가 부러져서 이삼주일 누워있어야 한다고 했다. 그리고 배를 다루게 되려면 여러 달 걸릴 것이라고 의사는 말했다. \"피트가 나을 때까지 내가 고기잡이 나가면 안 될까?\"",
      "srcPage": 389,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56872",
      "srcText": "젤리씨가 집으로 돌아가며 혼잣말처럼 말했다. 조가 두 손에 버터와 샌드위치를 들고 왔다. 나는 조와 함께 햇볕이 내리쬐는 갑판에 앉아서 샌드위치를 먹었다.",
      "srcPage": 390,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61725",
      "srcText": "그 섬이 어디 있지? 나는 그것은 말하지 않았다. 나도 모르는 일이니까 하는 수 없는 일이었다.",
      "srcPage": 432,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "61727",
      "srcText": "나는 패트가 적어도 지금은 우리에게 해를 끼치지 않으리라는 것을 알고 있었다. 그래서 할 말이 없어질 때까지 실컷 지껄이도록 내버려 두었다. 그랬더니 패트는 다른 방법으로 나왔다.",
      "srcPage": 434,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56737",
      "srcText": "문득 마이카스의 일이 궁금했으나 다시는 그의 얼굴조차 보고 싶지 않았다. 읍내는 아주 조용했다. 내 가을 때는 언제나 장날이거나 축제일 이었으므로 그런 떠들썩한 광경이 그리웠다.",
      "srcPage": 294,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56734",
      "srcText": "나는 읍내사람들이 자기네들끼리 열심히 장사를 하는 것이 참으로 이상해 보였다. 나는 난생 처음 시골뜨기 같은 자신의 몸차림이 거북스럽게 느껴졌다. 그래서 되도록 빨리 큰길을 떠나 뒷길로 해서 부둣가로 갔다.",
      "srcPage": 295,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61866",
      "srcText": "\"양말도 이렇게 많고. 나는 선원구두와 방수복만 챙겨주면 되겠다.\" 내가 말했다. \"하지만 방수복은 없어도 돼요.\"",
      "srcPage": 530,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61863",
      "srcText": "\"1주일 뒤에는 5월인걸요. 날씨가 따뜻하고 좋을 거예요.\" \"물론 나도 바다에 대해선 다 알지 못하지.\"",
      "srcPage": 531,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61864",
      "srcText": "\"바다를 보며 태어나서 줄곧 바다이야기만 들어왔지만 말이야. 하지만 바다는 알 수 없는 곳이야. 엉뚱한 때에 뱃전을 넘어서 물이 들어오기도 하고 그런가 하면 비가 내리기도 하지.\"",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61865",
      "srcText": "\"방수복이나 선원구두 없이 바다에 나가면 정말 애를 먹게 될 거야.\" 정말 그랬다. 나중에 알게 된 일이지만 식료품이며 옷에 대해 피트 부인이 한 말은 모두 꼭 맞는 아주 중요한 것이었다. 드디어 우리는 피트부인과 헤어져 조선소로 갔다.",
      "srcPage": 533,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61869",
      "srcText": "아직 이른 시간이었지만 패트도 매트도 와 있었다. 오늘 아침 배가 떠난다는 소문이 퍼져서 대여섯 사람이 일도 도울 겸 와있었다. 듣기 좋은 말로 주의를 수는 사람도 있었고, 기분 나쁜 말로 겁주는 사람도 있었다.",
      "srcPage": 534,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56721",
      "srcText": "\"만일 그것이 토민의 것이라면 노인은 곧 알아볼 테니까.\" 이니시마난 섬. 이튿날 아침 나는 짐마차를 타고 읍내로 떠났다. 밤새껏 비가 내리다가 아침녘에야 겨우 멎었으므로 길 여기저기에 물웅덩이가 있었다.",
      "srcPage": 291,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61728",
      "srcText": "우리가 용감하고 똑똑한 아이들이며 어른이 되면 훌륭하게 자기의 앞길을 헤쳐나갈 것이라고 했다. 그리고 자기야말로 우리에게 도움을 줄 사람이며 꼭 알아야 할 방법은 뭐든지 알고 있으니 자기가 하라는 대로 하면 이삼 년 안에 큰 부자가 될 거라고 했다. 나는 작은 소리로 말했다.",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "61733",
      "srcText": "\"하지만 배를 빌려준다면 뭔지는 모르지만 아무튼 섬에서 가져온 것은 절반 드리겠어요. 아무것도 찾지 못할지도 모르지만요.\" 패트는 오랫동안 무서운 얼굴로 우리를 쏘아보았다.",
      "srcPage": 442,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61735",
      "srcText": "나는 그가 무엇을 생각하는지 알 것 같았다. (자기가 갈 곳도 모르고 항해를 떠나는 사람은 없다. 요 녀석들은 내게 말한 것보다 훨씬 많은 것을 알고 있을 거다.)",
      "srcPage": 443,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61746",
      "srcText": "\"어떤가 매트. 이 용감한 소년들과 보물 찾기란 멋지지 않은가?\" 매트는 새 발톱 같은 손가락으로 조를 가리키며 말했다. \"저쪽은 너무 작은 것 같군.\"",
      "srcPage": 456,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61745",
      "srcText": "\"맞아요.\" 조는 뒷걸음질 치며 말했다. 그러나 패트는 어깨를 꼭 잡고 놓지 않았다. \"매트가 선장이 되면 너희들은 돌아올 때 까지 배에 대해선 뭐든지 알게 될 거야.\"",
      "srcPage": 458,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61755",
      "srcText": "\"이쪽으로 돌릴 사람도 없고, 매트가 간다면 더구니 그렇지. 그러니 너희들이 날마다 여기에 와서 일을 좀 도와주었으면 해. 배에 대한 일도 알게 되겠고.\"",
      "srcPage": 465,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61763",
      "srcText": "조가 말에게 빵을 먹이면서 말했다. \"준비가 다 될 때까지는 아버지에게 이야기하지 않을 생각이야. 공연히 걱정만 하시게 될 테니까.\"",
      "srcPage": 469,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56749",
      "srcText": "좋아하지는 않을 거다. 노라는 친절한 사람이니까 너희들이 싫어서가 아니라 할아버지를 흥분하게 해선 안된다는 생각에서겠지. 그렇지만 내가 가보라고 해서 왔다고 하면 될 거다.",
      "srcPage": 305,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61881",
      "srcText": "패트는 이렇게 사람들의 관심을 끄는 것은 곤란하다는 표정이었다. 그러나 패트도 이런 작은 항구거리에서는 어떤 일이라도 사람들의 관심을 끄는 큰 사건이라는 것은 알고 있을 것이다. 그래서 억지로 감사하는 얼굴로 대하고 있었지만 사실은 몹시 기분 나빠하고 있었다.",
      "srcPage": 535,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "61879",
      "srcText": "스스로 도우러 왔다는 사람들의 지휘자는 톰지라는 키 큰 청년이었다. 톰지는 오늘 처음입은 듯한 말쑥한 감색 양복을 입고트위드 모자를 쓰고 있었다. 큰 나무 굴림대를 실어 나를 때 다른 사람들은 모두 달려와 도와주는데 그는 소리만 지를 뿐 손이 더러워질 일은 하나도 하지 않았다.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "61874",
      "srcText": "그래도 그의 말은 누구나 잘 들었다. 모두 입을 모아 우리가 너무 어려서 배에 대해 모른다고 했다. 그들은 우리를 방해가 된다고 제쳐놓고 운하에 떨어지지 말아라 따위의 잔소리를 하며 자질구레한 심부름을 시켰다.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61875",
      "srcText": "그래서 뭐가 뭔지 모르는 사이에 일은 거침없이 진행되었다. 가까스로 사람들이 물러 났을 때 파도타기 호는 마치 작은 전함처럼 운하 위에 떠있었다. 매트가 배에 밧줄을 매었다.",
      "srcPage": 538,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61877",
      "srcText": "배를 끌고 운하를 나가는 것이다. 조가 배에 올라탔다. 나도 잠자코 뒤따랐다.",
      "srcPage": 539,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "61762",
      "srcText": "\"나중에 얘기해도 되지 않을까 해.\" 나도 어머니와 빌리 아저씨가 패트의 말을 받아들여도 좋다고 할 지 어떤지 크게 걱저오디었다. 나는 앞에 가로놓인 모험을 생각하자 흥분으로 몸이 떨렸다.",
      "srcPage": 470,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61784",
      "srcText": "어머니도 말했다. \"콘웨이 씨란 분, 아주 좋은 사람인가 보구나. 배도 빌려주고 사람까지 딸려주다니 그런 고마운 사람은 처음 보겠구나.\" 나는 어머니의 말에 조금 난처해졌다.",
      "srcPage": 480,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "61779",
      "srcText": "\"그런 이야기를 함부로 꾸며낼 수는 없을 테니까.\" 어머니는 내 얼굴을 걱정스럽게 바라보시더니 빌리 아저씨에게 말했다. \"어쩌면 좋지요. 짐은 아직 돌아오지 않고, 이번에는 마이켈까지 간다고 해요.\"",
      "srcPage": 483,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61781",
      "srcText": "\"다시는 만나지 못할지도 몰라요. 정말 마이켈을 보내도 괜찮을지 모르겠군요. 어찌하면 좋을 지 가르쳐주어요.\"",
      "srcPage": 484,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61789",
      "srcText": "그러나 빌리 아저씨의 마음은 정해져 있었다. 그는 나를 흘끔 보았다. 나는 얼굴이 화끈 달아오름을 느꼈다.",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "51984",
      "srcText": "\"인정 많으신 부인, 훌륭하신 부인, 고맙습니다. 고맙습니다. 부인. 신의 은총이 부인께 내리시기를! 가난한 사람에게 이토록 고마우신 부인께 좋은 일이 있으시기를!”",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "52148",
      "srcText": "“그렇지요, 잘 보셨습니다.\" 그리고는 오랫동안 불을 바라보며 잠자코 있었다. 얼마 뒤에야 겨우 말을 시작했는데 지금까지와는 전혀 다른 매우 진지한 말투였다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55277",
      "srcText": "그리고 다시 입을 다물었다. 빌리 아저씨가 물었다. \"그런데 어쩌다가?\" 마이카스는 갑자기 화를 내며 벌떡 일어나더니 방안을 뚜벅뚜벅 왔다갔다하기 시작했다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61878",
      "srcText": "사람들이 앞으로 튀어가 수문을 열었다. 드디어 배가 부두로 나가는 것이다. 조가 뒤돌아 나를 보았다.",
      "srcPage": 540,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61880",
      "srcText": "조도 나와 마찬가지로 자 이제부터다! 하고 생각하는 것 같았다. 배가 부두의 안벽에 매어진 뒤에도 사람들은 얼마동안 그 언저리에서 서성거리고 있었다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61876",
      "srcText": "모두 그 다음 일이 궁금하다는 얼굴이었다. 패트는 이제 배에 아무 볼일도 없다는 듯이 건들 건들 읍내쪽으로 걸어갔다. 매트도 조선소 작업장으로 놀러 갔다.",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61887",
      "srcText": "조와 나는 어떻게 해야 좋을지 몰라 양지 쪽에 앉았다. 사람들도 하나 둘 흩어지기 시작했다. 마침내 우리 둘만 남았을 때마술쟁이처럼 패트가 돌아왔다.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61884",
      "srcText": "\"이렇게라도 하지 않으면 돌아가지 않을 거라고 생각했지. 빨리 따라와! 아직도 할 일이 많아. 사람들이 없을 때 일을 해놓아야 해.\"",
      "srcPage": 544,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55290",
      "srcText": "어머니가 성급하게 거듭 말했다. \"전할 말이 뭔지, 어서 말해 봐요.\" \"글쎄 이렇게 불쌍한 사람을 너무 재촉하지 마십시오.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55310",
      "srcText": "빌리 아저씨도 아버지를 알지는 못했지만 그 칸이 누구의 것인지 곧 알아차린 모양이었다. 빌리 아저씨가 작은 소리로 말했다. “짐 파렐, 그의 칼이다.\"",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55308",
      "srcText": "그리고 집으려고 몸을 내밀자 남자는 재빨리 그 칼을 등 뒤에 감추며 외쳤다. \"만지지 마라, 사례는 어쩌고?\" 어머니가 나직한 목소리로 말했다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61787",
      "srcText": "\"마이켈은 이제 어엿한 젊은이가 되었어요. 일도 한 사람 몫을 다하고 책임진 일도 훌륭히 해낼 수 있어요. 그러므로 바다에 나갔다가 실패한다면 그건 마이켈의 운명이지요.\"",
      "srcPage": 487,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "61790",
      "srcText": "산더미 같은 파도에 시달리고 곁눈으로 흘겨보는 상어에게 쫓기며 바다 밑 동굴을 찾아다니기도 했다. 그리고 눈이 빨간 괴물에 놀라기도 하고 침몰된 배의 조각도 보면서 가까스로 섬에 닿았을때 거기에는 금항아리를 든 사람이 있었다. 나는 바위를 넘고 가시덤불을 헤치며 쫓기기도 했으나 그 사람의 비웃는듯한 얼굴이 미워서 기를 쓰고 그 사람을 잡으려고 애썼다.",
      "srcPage": 491,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "55272",
      "srcText": "\"그렇지요. 나는 그 곳을 떠나 버렸소. 집도 학교도 잘난체하는 이웃 사람들에게도 안녕을 하고. 그것도 먼 옛날 이야기요.\"",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55431",
      "srcText": "마이카스는 돈을 받고도 그 텅 빈 양철통을 날카로운 눈으로 보고 있었다. 그 얼굴에는 조금이라도 돈이 남았다면 그것마저 다 빼앗아 가려는 마음이 또렷이 나타나 있었다. 그러나 마음이 고운 어머니는 엉뚱한 말을 꺼냈다.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56200",
      "srcText": "아버지의 말에 나는 지금 이대로도 생활비는 모자라지 않으니 배는 사지 말라고 부탁했단다. 나는 바다가 싫었어. 바다는 믿을 수가 없잖니.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61889",
      "srcText": "패트는 우리를 재빨리 작업장으로 데리고 갔다. 그리고 이제까지 한번도 문을 연 일이 없는 창고로 갔다. 거기에는 많은 식료품이 쌓여있었다.",
      "srcPage": 545,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61886",
      "srcText": "우리는 곧 그것들을 배에 옮기기 시작했다. 오트밀 플레이크 한 주머니, 감자 두 자루, 고기 수프 두 통 등이었다. 패트가 말했다. \"거의 요리할 겨를이 없을 거야.\"",
      "srcPage": 546,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61885",
      "srcText": "뭔가 보물에 대해 묻고 싶어 한다는 것을 알 수 있었다. 그러나 나는 말하지 않았다. 패트는 갑자기 내 어깨를 와락 움켜쥐더니 얼굴을 가까이 대고 쉰 목소리로 말했다.",
      "srcPage": 548,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61883",
      "srcText": "\"난 너희들에게 소중한 것을 걸었다. 알겠느냐? 내 가장 좋은 배와 부하 한 사람. 뭔가 좋은 물건을 갖고 오지 않았단 봐라.\"",
      "srcPage": 549,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55328",
      "srcText": "\"칼과 칼은 깨끗한 홍정이지.\" 빌리 아저씨는 잠자코 칼을 내주었다. 마이카스는 아버지의 칼을 테이블 위에 놓았다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55322",
      "srcText": "\"그렇지 않으면 냉큼 나가 버려.\" 두 사람은 서로 상대편의 얼굴빛을 살폈다. 마이카스가 먼저 눈을 돌렸다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55321",
      "srcText": "\"그렇게 합시다. 그러나 이 말을 듣지 못하면 언제까지나 후회할 것이오. 사실은 나도 그 까닭을 잘 몰라요. 당신네들도 과연 알 수 있을지.\"",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55330",
      "srcText": "빌리 아저씨가 말했다. \"쓸데없는 걱정할 것 없어.\" \"그렇게 퉁명스럽게 굴 건 없잖소.\"",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "61799",
      "srcText": "\"어젯밤 콘웨이 씨 얘기를 했지. 그랬더니 우리 둘이서만 가는 건 안 된대. 아버지는 매트가 여우 같은 사람이라는 것을 잘 알고 있었고 콘웨이 씨도 좋게 생각하지는 않지만 우리를 해치지는 않을 거라고 하셨어.\"",
      "srcPage": 494,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61801",
      "srcText": "조의 일이 끝나자 우리는 방파제를 내려와 작은 운하를 건너 조선소 작업장으로 들어갔다. 문께에서 걸음을 멈추고 깊이 숨을 들이마시며 두근거리는 가슴을 가라앉혔다. 오늘도 여전히 페인트솔을 휘두르던 매트가 우리를 보자 솔을 내려놓고 사무실로 패트를 부르러 갔다.",
      "srcPage": 496,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "61812",
      "srcText": "\"이름은 파도타기호 예요!\" 매트가 못마땅한 투로 말했다. \"이상한 이름이군. 그런 배 이름은 처음이야.\"",
      "srcPage": 499,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61814",
      "srcText": "다음에는 말타기호 라고 붙이고 싶어지겠군! 파도타기호 라니 원! 케이트니 제인이니 모리 따위가 배이름으론 알맞아.",
      "srcPage": 501,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61809",
      "srcText": "\"그래야 뭐든지 엄마처럼 고분고분 말을 잘 듣는법이거든.\" 패트가 달래듯이 말했다. \"뭐, 됐어. 마이켈에게는 배 이름을 지을만한 권리가 있어.\"",
      "srcPage": 502,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61825",
      "srcText": "그런 말을 하지 않아도 우리는 기운이 넘쳤다. 패트는 우리에게 페인트칠을 하기 전에 먼저 선체를 깨끗이 굽게 하고 샌드페이퍼로 문지르게 했다. 일을 해 나가면서 나는 배에 대해 차츰 사랑이 우러나는 것을 느꼈다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56407",
      "srcText": "'만일 그분들이 돌아오지 않으면 모두 당신 탓이에요!' 그 노인은 정말 지독하더구나. 마치 산들바람처럼 아주 시원한 얼굴이었어.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56411",
      "srcText": "염려 없다는 거지. 그만한 바람도 이겨내지 못하면 남자라고 할 수 없다는 거였어. 그리고 자꾸 묻기에 이야기를 해 주었을 뿐이지 떠나라고 한 일은 없다는 거야.",
      "srcPage": 278,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56408",
      "srcText": "그 뒤의 일은 너도 다 알고 있는 그대로야. 소와 곡식을 팔아서는 그 돈을 몽땅 가지고 달아나 버리지 않았더냐. 그래서 우린 알거지가 되었지.",
      "srcPage": 281,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56683",
      "srcText": "\"내가 알아요. 아버지가 전한대로 하는 거죠. 아버지를 찾으러 가는 거예요.\" 빌리 아저씨가 말했다.",
      "srcPage": 285,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56679",
      "srcText": "\"그는 이 고장 사람이 아니에요. 그런데 어떻게 섬 이름을 알겠어요? 그리고 저 칼도 그렇고.\"",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61882",
      "srcText": "\"가만있지 않을 테니까.\" 내가 말했다. \"돌아올 수만 있다면 그것만으로도 매우 좋은 일이겠지만 아무튼 뭐든 가져온다면 꼭 나누어드릴게요.\" 우리는 배 앞쪽에 있는 선실에 큰 물통을 날랐다.",
      "srcPage": 550,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61894",
      "srcText": "패트는 물통 마개 닫는 법을 가르쳐주었다. 그리고 물을 나누기 위한 것이라면서 기름 먹인 천 한 장과 예비 물통을 주었다. 그밖에 수리도구, 밧줄 한 뭉치, 곡괭이도 주었는데 밧줄과 곡괭이 따위는, 말은 하지 않았지만 아마 묻혀있는 보물을 파내어 끌어올릴 때 쓰는 도구인 듯 싶었다.",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "61893",
      "srcText": "패트는 몇 개의 빈 자루를 더 실었다. 나는 오히려 딱한 생각이 들었다. 패트는 벌써 기니금화(19세기 무렵 영국의 금화) 라도 계산하고 있는 모양이었다.",
      "srcPage": 552,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61891",
      "srcText": "나는 우리가 그를 속여 배를 빼앗으려 하는 것이 아닐까 하는 생각이 들었다. 나는 패트의 보물 찾는 도구를 물통 옆에 잘 놓았다. 그 동안에도 패트는 입에 침이 마르도록 듣기 좋은 말을 늘어놓았다.",
      "srcPage": 553,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61892",
      "srcText": "짐을 다 실어도 배는 물 위에 의젓하게 떠있었다. 패트는 작은 선창을 들여다보고 말했다. \"밸러스트(배가 안정되도록 배밑에 신는 무거운 물건)가 좀 더 있어야겠군.\"",
      "srcPage": 554,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61890",
      "srcText": "그 밸러스트는 배에서 흔히 쓰는 큰 돌도, 요트에서 쓰는 납덩어리도 아니고, 통에 물을 담은 것이었다. 패트가 설명했다. \"위험해졌을 때 돌 밸러스트는 가라앉지만 물 밸러스트는 떠오르게 해 주지.\" 맨 마지막에 패트는 사무실에서 쇠로 된 작은 나침반을 갖고 왔다.",
      "srcPage": 555,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "61897",
      "srcText": "그렇게 예쁜 나침반은 처음 보았다. 매트가 나사못을 가져다가 키 옆에 걸었다. 패트가 말했다. \"모든 준비가 끝났다.\"",
      "srcPage": 556,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55463",
      "srcText": "\"지금 마침 봄이니까 하실 일이 있을 거예요. 당신도 혼자 여기저기 돌아다니는 것보다 좋을 거예요.\" 빌리 아저씨와 나는 얼굴을 마주 보았다.",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56268",
      "srcText": "그러나 젊어서 모두 집을 뛰쳐나가 여기저기 흩어져 버렸단다. 호기심이 많았던 거야. 그것도 따지자면 그 종조부라는 노인이 이상한 이야기를 불어넣었기 때문이란다.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56269",
      "srcText": "내 말에 빌리 아저씨가 갑자기 웃기 시작했다. “오닐이 보물을 갖고 있었단 말은 못 들었는걸. 그는 이 세상에서 가장 묘한 해적이었지.\"",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56274",
      "srcText": "\"그 열매를 먹으면 애써 공부를 하지 않아도 뭐든지 알게 된다는 거야. 그리고 만지기만 하면 모두 금으로 만들어 버리는 마법 이야기도 들었단다. 물론 그런 옛날 이야기 따윈 아무도 믿지 않지만 섬이 있다는 것은 아무도 의심하지 않는단다.\"",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56686",
      "srcText": "빌리 아저씨는 정말 고마운 사람이었다. 어머니가 말했다. \"이걸로 얘기는 끝났다. 이제부터 나는 어찌해야 좋을지 알 수 없구나.\"",
      "srcPage": 284,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56722",
      "srcText": "\"빌리아저씨가 한 말을 잊었니?\" 내가 다정하게 말해 주자 말은 다시 얌전해졌다. 그러나 귀만은 꿈틀꿈틀 신경질적으로 움직였다.",
      "srcPage": 293,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61829",
      "srcText": "일은 천천히 진행되었지만 아주 공 들여서 했다. 패트도 저녁 식사시간에 와보고 우리를 칭찬해 주었다. 패트와 매트가 서두르는 것 같지는 않았지만 우리는 조의 집 따뜻한 부엌에서 식사를 하고 재빨리 작업장으로 달려갔다.",
      "srcPage": 507,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61827",
      "srcText": "우리는 오후에도 오전에 하던 일을 계속했지만 매트는 배 안에 들어가 선실수리를 시작했다. 톱질하는 소리가 들리고 망치소리도 들렸다. 한참 지나자 패트가 작업장에서 나갔다.",
      "srcPage": 508,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61824",
      "srcText": "그가 나가자마자 매트가 뱃전으로 머리를 내밀고 소리쳤다. \"야, 이봐, 꼬마! 올라와서 못 좀 잡아줘.\"",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61847",
      "srcText": "반짝반짝할 때까지 닦았다. 온 배 안의 나사못도 하나하나 빠짐 없이 다시 박았다. 가장 큰 돛은 새로 만들고 나머지 헌 돛은 고쳤다.",
      "srcPage": 513,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61850",
      "srcText": "하루하루 길어지는 햇살을 받으며 우리는 먼 바다를 꿈꾸곤 했다. 패트와 매트가 없을 때 우리는 곧잘 앞으로의 계획을 몰래 이야기했다. 특히 우리는 어느 한 가지만은 굳게 굳게 마음을 정하고 있었다.",
      "srcPage": 514,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61895",
      "srcText": "\"그렇게 약속했으니까요.\" 갑자기 패트의 몸이 부어오르는 것 같았다. 울화통이 터지는 모양이었다. 나는 바닷속에 처박히지 않기 위해 안벽에서 물러났다. 그러나 패트는 가까스로 마음을 가라앉히고 다시 웃음 띤 얼굴이 되었다.",
      "srcPage": 558,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61900",
      "srcText": "출발. 벌써 저녁 때였다. 조도 나도 몹시 지쳐있었다. 그러나 가슴은 뿌듯했다.",
      "srcPage": 559,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "61901",
      "srcText": "피트 부인이 식사를 준비해 주었다. 우리는 식사를 하면서 배에 식료품을 실은 일, 또 그것이 얼마나 많았는가를 이야기했다. 그러자 피트 부인이 말했다.",
      "srcPage": 560,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61898",
      "srcText": "\"핫케이크를 만들어 줄게. 얼마 동안은 그걸로 지내도록 해. 하지만 바닷물이 스미지 않게 해야 한다.\"",
      "srcPage": 561,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61899",
      "srcText": "내가 말했다. \"바다를 좋아하시지 않나 보죠?\" \"그래. 믿을 수 없으니까. 그렇지만 매트하고 함께 가는 거라면 걱정 없겠지.\"",
      "srcPage": 562,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61910",
      "srcText": "\"그리고 너는 아버지가 와 달라고 하신다니까 아무래도 가야겠지.\" 피트 부인은 여러 가지로 걱정해 주었다. 나는 우리가 매트에게 하려는 일을 말하지 않는 것이 나쁘다고 여겨지기도 했지만, 그 말을 하면 떠나지 못하게 할지도 모른다는 생각이 들어 말하지 않았다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61915",
      "srcText": "조도 잠자코 있었다. 그러나 조가 매트가 있는 곳을 편지에 써서 남겨놓고 갈 것이므로 매트가 지하에 갇힌 채 굶어죽지는 않을 것이다. 나는 그 뒤 곧 집으로 돌아갔다.",
      "srcPage": 564,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61914",
      "srcText": "이 길을 가는 것도 이것이 마지막이 될지도 모른다고 생각했다. 나는 집에서 하루를 지내고 다음날 어두워진 뒤 조와 함께 배로 가서 매트를 지하실에 가두어버릴 생각이었다. 그러면 다음날 아침 곧 떠날 수 있을 것이다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61911",
      "srcText": "나는 말을 몰면서 양 옆의 경치를 찬찬히 바라보았다. 그 추억을 가슴에 가득히 담고 떠나고 싶었다. 빌리 아저씨가 일부러 꽤 멀리까지 마중 나와주었다.",
      "srcPage": 566,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56751",
      "srcText": "\"그렇지 않으면 이 고장이 좁게 느껴져서 온 세상을 헤매고 다니게 되거든. 할아버지의 이야기는 사람들 머릿속에 독을 부어주고 말아. 로디는 그런 이야기를 들으려 하지 않지만, 제발 앞으로도 그래주었으면 해.\"",
      "srcPage": 315,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56772",
      "srcText": "\"무슨 소식이라도 있었더냐?\" \"어제 있었어요, 4년만에 처음?\" \"그럼, 토민에 대해서는?\"",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 10
    },
    {
      "srcTextID": "61856",
      "srcText": "그러나 이 계획에는 두 가지의 큰 문제가 있었다. 하나는 우리끼리 어떻게든 배를 움직여야 한다는 것이다. 그러나 이것은 조금만 경험을 쌓으면 해낼 것 같았다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "61855",
      "srcText": "\"내일 아침 부두로 떠날 테니까.\" 우리는 어깨를 나란히 하고 작업장을 나왔다. 너무 흥분되어 말도 나오지 않았다.",
      "srcPage": 526,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61868",
      "srcText": "나는 그날밤 거의 한잠도 자지 못했다. 날이 밝자 곧 집 떠날 준비를 했다. 어머니는 우리에게 저마다 하나씩 옷 꾸러미를 만들어주었다.",
      "srcPage": 528,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55289",
      "srcText": "아무튼 전할 말은 조금 값어치가 있는 것이니까. 당신같이 훌륭한 젊은이가 설마 나 같은 가난뱅이를 그냥 돌려보내지는 않겠지요.\" 나는 당장에라도 문을 열고 그 거지를 쫓아내고 싶었지만 어머니의 얼굴을 보고 참기로 했다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "55286",
      "srcText": "\"물론 사례를 하겠어요. 믿어 주세요.\" \"아, 네, 부인 믿고말고요.\" 그렇게 말하자 남자는 누더기 옷 속에 손을 집어 넣고 뭔지 모를 여러 가지 물건들을 끄집어냈다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55307",
      "srcText": "겨우 찾던 것을 찾아낸 모양이다. 다시 다른 것을 하나하나 주머니에 집어넣고 나서 맨 끝에 손에 남은 물건을 보여 주었다. 잘 들 듯한 작은 칼인데 뿔로 만든 손잡이에 JF라고 머리글자가 새겨져 있었다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55306",
      "srcText": "\"얼마가 필요해?\" 빨리 말을 들어야겠다는 조바심에서 빌려 아저씨가 말했다. 마이카스는 엉큼하고 약삭빠른 눈으로 온 방안을 둘러보았다. \"먼저 지금 당신이 마구를 손질하고 있는 그 칼을 갖고 싶소.\"",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55323",
      "srcText": "\"그리고 지폐 두장. 아니 다섯 장. 다시 말해 5파운드.\" 내가 말했다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "61912",
      "srcText": "나는 빌리아저씨와 함께 돌아오며 일이 다 끝난 이야기를 했지만 집에 돌아와서는 둘 다 배에 대해서는 말하지 않았다. 그날 저녁, 그리고 그이튿날까지 아무도 항해에 대해서는 한마디도 하지 않았다. 저녁 때가 되자, 나는 언제나 읍내에 갈 때와 같은 태도로 작별인사를 하고 집을 떠났다.",
      "srcPage": 567,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "61916",
      "srcText": "\"내가 없는 동안 먹을 것이 걱정되어서. 이제는 모두 나았으니까 제 힘으로 살 수 있겠지.\" \"그 쥐, 슬퍼하지 않았어?\"",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61918",
      "srcText": "\"네가 그런걸 다 묻다니 이상해. 그 녀석은 괜찮아. 다 나았으니까. 하지만 그다지 나가고 싶어 하는 것 같지 않았어.\"",
      "srcPage": 571,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61920",
      "srcText": "\"천천히 안벽으로 가더니 한 손으로 입가장자리를 자꾸만 문지르면서 가는 거야. 여러 번 뒤돌아보았어. 저것 봐, 아직 저기 앉아서 이 쪽을 보고 있잖아.\"",
      "srcPage": 572,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61923",
      "srcText": "더구나 좁은 배 안에서. \"하지만 배가 가라앉기라도 하는 날에는 쥐도 죽어. 우리야 스스로 골라잡은 길이니까 하는 수 없지만 아무것도 모르는 쥐를 그렇게 불쌍하게 죽게 할 수는 없잖아.\"",
      "srcPage": 576,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56787",
      "srcText": "“그렇지만 섬에 갈 수만 있다면 찾아볼 만큼은 찾아봐야지. 스페인 금화나 은화가 조금만 있으면 아버지에게 큰 배를 사줄 수 있어.\" 노인이 계속 했다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56788",
      "srcText": "“또 다른 이야기가 있는데 그것은 지금도 섬에 마나난이 살고있어서 사람이 상륙하면 영원히 섬에서 내보내지 않는다는 거지. 그러나 어떤 주문을 알면 그것으로 자기의 모습을 마나난의 눈에 보이지 않게 해서 섬을 빠져나을 수 있다는거야.\" 노인은 그런 이야기를 꽤 진지하게 믿고 있는 것 같았다.",
      "srcPage": 333,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "56197",
      "srcText": "그러니 바다를 어떻게 믿겠니. 너의 아버지는 내가 너무 반대하니까 배를 사지 않겠다고 약속해 주었단다. 그렇지만 걸핏하면 부두에 가서 안벽에 하루 종일 앉아 있는 게으른 사람들과 이야기를 하면서 바보 같은 이야기만 듣고 오는 것이었지.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56199",
      "srcText": "나는 너의 아버지를 나무라는 게 아니다. 아버지는 본디 모험을 좋아하는 꿈 많은 분이었지. 그런 어이없는 이야기를 세 끼 식사보다도 좋아했단다.",
      "srcPage": 239,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56209",
      "srcText": "그 노인은 그 섬에 갔다가 무사히 돌아온 사람은 하나도 없지만 그러나 혹시 운좋게 돌아올 수만 있다면 그 때는 아주 진귀한 보물을 갖고 돌아올 수 있을 거라고 말한 듯했어. 물론 나는 그런 미신 같은 이야기는 믿으면 안 된다고 했지. 나는 마나난이라는 바다의 신은 없으며, 섬에 간 사 람으로 한 사람도 돌아온 사람이 없다는 것을 잘 생각해봐야 한다고 했지.",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "55327",
      "srcText": "\"좋아 말을 다 해 주면 5파운드는 당신 거야.\" 나는 집에 5파운드가 있었으면 좋을텐데 하고 생각했다. 우리에게 그것은 퍽 큰 돈이었다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55380",
      "srcText": "도중에 섬이 보이기도 하고 부두가 있기도 했소. 나는 마을을 지나 아일랜드에서 가장 쓸쓸한 듯한 길을 지나가고 있었소. 그러던 어느 날 아침이었소.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55377",
      "srcText": "그런데 그 남자가 죽어 가고 있더란 말이오. 옆에 있는 샘에서 물을 길어다 먹여 주었지만 고맙다고 할 뿐 꼼짝도 못하더군요. 그러면서 사람의 이름 같은 말을 되풀이 하더란 말이오.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61888",
      "srcText": "죽과 감자가 고작이지. 더구나 황금의 보물을 신고 돌아오려면 얼마나 섬에 오래 있어야 할지 모르니까.\" 그러면서 뜻깊은 눈으로 나를 바라보았다.\"",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61896",
      "srcText": "\"이제 섬에 대한 얘기를 해도 될 만 하겠지?\" 패트의 다정한 태도에 나는 순간적으로 아는대로 다 얘기해버릴까 했지만 곧 아빠를 구할 수 있는 사람은 나 말고는 아무도 없다는 생각이 나서 마음을 다잡았다. \"떠날 때 말하겠어요.\"",
      "srcPage": 557,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "61913",
      "srcText": "말은 다음날 빌리 아저씨가 읍내로 가서 데려오기로 했다. 나는 마구간으로 갔다. 헤어질 때, 말의 콧등을 쓰다듬어주고, 목을 두드려주자, 그것에 대답하는 말 울음소리도 어쩐지 슬프게 느껴졌다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61924",
      "srcText": "부두로 내려가보니 조가 그 숨은 집에서 기다리고 있었다. 우리 문이 모두 열려있고 동물도 새도 없었다. \"모두 놓아 주었어.\"",
      "srcPage": 569,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "55396",
      "srcText": "'내 주머니를 뒤져 보시오. 집의 칼이요. 그걸 부인에게 보여 주고.' 이것이 마지막 말이었소.",
      "srcPage": 186,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55398",
      "srcText": "나는 칼을 찾아 내어 그 길로 파렐 부인이란 사람을 찾아 나선 것이오. 생각했던 것보다 어려운 일이었소. 그곳을 떠나기 전에 바닷가를 따라 여기저기 부서진 배를 찾아보았지만 겨우 두세 토막의 통나무와 낡은 물통을 찾았을 뿐인데 그것도 텅 비어 있었소.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55397",
      "srcText": "그야 누구의 것인지 알 수 없었지만 그 젊은이가 바다에서 왔다고 했으니까, 아마 그의 배가 아니었을까 싶소. 올 겨울은 폭풍우가 심했으니까요. 퍽 이상한 이야기였다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55400",
      "srcText": "내 머릿속은 갖가지 상상으로 가득 찼다. 나는 중얼거렸다. \"아버지가 살아 계시다는 것은 알았어.\" 어머니도 마이카스의 이야기를 열심히 듣고 있다가 칼을 집어들고 손으로 가만가만 쓰다듬었다.",
      "srcPage": 189,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55401",
      "srcText": "빌리 아저씨가 말했다. \"그 젊은이의 주머니에서 칼 말고 또 무얼 가졌지?\" 그러자 마이카스는 등을 꼿꼿이 펴고 일어나며 억울하다는 듯한 얼굴로 소리 질렀다.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55412",
      "srcText": "\"어찌 되었거나 당신이 갖지 않았다 해도 누군가가 지나가다가 가졌겠지. 그러니까 이제 와서 이러쿵저러쿵 해봐야 소용없는 일이야.\" \"그렇지요.\" 마이카스는 어떤 함정이라도 있는 게 아닐까 하고 매우 조심스럽게 말했다.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56230",
      "srcText": "그런 어느 날 아버지는 돌아오자마자 배를 샀다고 하시지 않겠니? 나는 눈앞이 캄캄하더구나. 어떤 배냐고 물으니까 어선이라는 거야.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56233",
      "srcText": "나를 똑바로 보시지 못하더구나. '검정 타르를 칠한 푸콘 (삼각과 노를 갖춘 작은 어선)이오. 그렇지만 고기를 잡으러 가는 게 아니라 섬을 찾으러 가는 거요.'",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56231",
      "srcText": "나는 그 계획이 도무지 좋게 생각되지 않았단다. 내가 물었지.'지금 우리라고 하셨지요? 누구와 함께 가나요?'",
      "srcPage": 254,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56266",
      "srcText": "\"그럴 지도 모르지. 토민은 목수 였으니까. 그러고 보니 마이카스가 두고 간 물건들은 모두 목수 도구 같군.\"",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61925",
      "srcText": "정말 색다른 녀석이었다. 그리 먼 곳이 아니어서 쓸쓸하고 슬픈 얼굴을 하고 있는 것이 보였다. 등을 구부리고 있는 그 모양이 애틋하게 느껴졌다.",
      "srcPage": 573,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61922",
      "srcText": "갑자기 조가 몸을 일으키며 말했다. \"마이켄! 저 쥐를 데리고 가자! 많이 먹지 않아.\"",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61919",
      "srcText": "\"뭣하면 내 몫을 나누어주어도 좋아.\" 나는 뭐라고 해야 좋을지 몰랐다. 솔직히 말해 나는 쥐와 함께 지내는 것은 정말 싫었다.",
      "srcPage": 575,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61921",
      "srcText": "\"헤엄칠 수 있어.\" \"육지에서 가깝다면 괜찮겠지. 하지만 대서양 한복판이라면 어쩔테야?\"",
      "srcPage": 577,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "61917",
      "srcText": "\"너도 네가 죽인 것 같은 기분이 들 거야.\" \"네 말이 맞아. 나보다 네가 더 저 녀석을 생각하는 것 같다.\"",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61940",
      "srcText": "\"그리고 저 녀석이 우리가 돌아올 때까지 기다릴지도 모르지.\" \"그래, 돌아오면 저 녀석은 너를 찾을 거야.\" 나는 그제야 마음이 놓였다.",
      "srcPage": 579,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61943",
      "srcText": "그 날 피트 부인은 볼일 보러 나가고 집에는 아무도 없었다. 조는 아침에 병원에 가서 피트 씨를 문병하고 우리의 모험에  대해서 축복하는 말을 듣고 왔다. 피트 씨도 다른 사람과 마찬가지로, 매트는 정말 솜씨 있는 선원이니까 걱정 없을 거라고 하더라는 것이다.",
      "srcPage": 580,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55430",
      "srcText": "그의 배는 육지를 바로 눈앞에 두고 폭풍에 휘말려 바다 밑으로 사라져 버렸을 것이다. 빌리 아저씨는 그 하나하나를 찬찬히 살펴보고 나서 테이블 위에 올려 놓고 한숨을 쉬며 말했다. \"모두 어디에나 다 있는 것뿐이야.\"",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55427",
      "srcText": "\"그러나 알 만한 사람이 보면 알지도 모르지. 이것과 1파운드를 바꾸기로 하지.\" \"좋아요. 나는 이래 봬도 인정이 아주 많은 사람이지요.\"",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "55433",
      "srcText": "자선가인 체하는 마이카스의 얼굴은 정말 꼴불견이었다. 그러나 곧 표정을 바꾸어 본디의 엉큼해 뵈는 눈빛을 다시 보였을 때 정말 놀라웠다. \"자, 이제는 돈을 주시지요.\"",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55428",
      "srcText": "\"나는 가난해서 돈을 챙겨야 하지요.\" 그 동안 한 마디도 말하지 않던 어머니가 구석의 벽장으로 가서 양철통을 꺼내어 테이블 위에 놓았다. 그리고 파운드 지폐 6장을 세어 마이카스에게 내주었다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56798",
      "srcText": "\"'어떤 주문인지 난 알고 있어요. 그것이 틀림없어요' 라고 말이야.\" 어떤 생각이 내 머릿속에서 점점 더 또렷한 모양이 되어왔다. \"이니시마난을 보았다는 사람들은 훌륭한 선원이었나요?\"",
      "srcPage": 338,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56201",
      "srcText": "잔잔하다가도 갑자기 무섭게 성이 나서 사람의 목숨을 빼앗아 버리니까 말이다. 어렸을 때 나는 바다 가까이에서 살았단다. 아버지도 오빠도 모두 바다에 잃었어.",
      "srcPage": 237,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56213",
      "srcText": "물론 그건 네가 잠자리에 든 뒤였지만 말이다. 그날 오후 아버지는 안벽에 앉아 낚싯줄을 드리우고 있는 노인과 이야기를 한 모양이야. 이 노인의 이야기가 모든 것을 바꾸어 버렸단다.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56215",
      "srcText": "행복한 우리 가정을 산산이 깨뜨리고 말았지. 아버지는 무지개를 쫓아서 바다로 나\n가 버리신 거야. 그 노인의 이야기는 늙은 바다의 신 마나난이 숨어 있다는 이니시마난 섬에 대한 것이었지.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56212",
      "srcText": "내가 그 섬에 뭐가 있을 것 같으냐고 물으니까 아버지는 '설마 도깨비나 요정의 황금은 아니겠지. 그렇지만 어떤 값어치 있는 것이 있을 것 같군.' 하고 말씀 하시더구나.",
      "srcPage": 247,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56228",
      "srcText": "'토민 코놀리라는 사람이오. 어렸을 때 종조부로부터 이니시마난 이야기를 들은 뒤로 거기에 가고 싶어하던 사람이오. 젊고 튼튼하고 그리고 솜씨가 좋은 뱃사람이지.'",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56227",
      "srcText": "'내게 그 섬 이야기를 해 준 것도 사실은 이토민의 종조부였소' '그럼, 그 분의 책임이 크군요.' 그러자 아버지는 '나는 마이켈을 함께 데리고 갈 생각이오.'",
      "srcPage": 256,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55373",
      "srcText": "'난 저기서 왔어요. 짐 파렐의 전갈이 있어요.' 그러고는 입을 다물어 버리기에 나는 죽어 버렸다고 생각했지요.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "61948",
      "srcText": "우리는 옷 꾸러미를 들고 배로 향했다. 진홍빛 해가 이제 곧 저녁 잠자리에 들려 하고 있었다. 바다는 황금빚으로 빛 나고 있었다.",
      "srcPage": 581,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61947",
      "srcText": "우리는 먼저 옷 꾸러미를 갑판에 던지고 곧 배로 뛰어내렸다. 매트가 선실에서 우리를 내다보더니 다시 안으로 사라졌다. 그리고 곧 패트가 웃는 얼굴로 나왔다.",
      "srcPage": 582,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61944",
      "srcText": "그는 손을 마주 비비며 상냥하게 말했다. \"여어, 왔군, 시간대로야. 이제 모든 게 다 됐군.\"",
      "srcPage": 583,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61941",
      "srcText": "\"너희들은 오늘 밤 배 위에서 잔다고 했지? 그러나 먼저 식사부터 해야지. 아암, 그렇지. 우리 기분 내어 축배라도 들까? 형, 패트?\"",
      "srcPage": 584,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61946",
      "srcText": "매트는 기분 나쁘게 웃으며 고개를 끄덕였다. \"자아, 너희들 우리 집에 가자. 아내가 저녁을 준비하고 기다리고 있어.\"",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "61942",
      "srcText": "\"저녁을 먹고 다시 오면 돼. 짐은 여기 두고. 자, 가자고.\" 모처럼 배에 탔는데 다시 내리기는 싫었다.",
      "srcPage": 586,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61945",
      "srcText": "그러나 하는 수 없었다. 패트는 우리가 꾸물거리는 것을 보자 매트에게 배에 남아있으라고 했다. \"잘 지켜야 해.\"",
      "srcPage": 587,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "61949",
      "srcText": "\"좋은 배 니까.\" 매트는 잠자코 또 히죽 웃었다. 패트는 우리를 데리고 부두로 올라가 집으로 걸어갔다. ",
      "srcPage": 588,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "61951",
      "srcText": "그의 집은 작은 2층 건물로 차양과 문틀이 녹색이었다. 레이스 커튼이 쳐져있어 안은 보이지 않았다. 쇠손잡이와 노커(문을 두드리는 쇠붙이)가 반짝반짝하게 닦여져있었다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55416",
      "srcText": "빌리 아저씨가 말을 계속했다. \"그러니까 차라리 당신이 가진 편이 나아. 그러면 그걸 보고 내가 그 젊은이의 가족들에게 이야기를 전해 줄 수도 있을 테니까.\"",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55415",
      "srcText": "그리고 흔히 시골 사람들이 몸을 지키기 위해 갖고 다니는 토끼 꼬리도 있었다. 어느 것이나 다 오랫동안 물에 잠겨 있었는지 여러 군데 녹슬어 있었다. 나는 그 물건들의 주인을 생각하자 가슴이 찡했다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56143",
      "srcText": "그리고 어느 틈에 잠들어 버리고 말았다. 어머니의 이야기. 언제나 그렇듯이 아침에 맨 먼저 일어난 사람은 빌리 아저씨였다. 빌리 아저씨는 내 방 사닥다리 밑에 와서 크게 소리쳤다. \"마이켈! 큰일났다. 얼른 와!\"",
      "srcPage": 219,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56149",
      "srcText": "오후에 어머니는 나들이 옷을 입고 빌리 아저씨와 나를 데리고 사람들이 흔히 말하는 '땅보기'를 했다. 우리는 작은 밭을 하나하나 보고 다니며 농작물이 땅 위에 머리를 쳐들고 있는 모습을 보고 기뻐했다. 들에 나와 신선한 봄 풀을 뜯어먹는 소도 찾아보고 살진 돼지도 둘러보았다.",
      "srcPage": 223,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "61816",
      "srcText": "패트가 기운차게 말했다. \"자, 이제 꾸물거릴 수 없어. 곧 일을 시작해야 해. 부지런히 해야지!\"",
      "srcPage": 505,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61846",
      "srcText": "머지않아 우리가 말을 타고 으스대며 온 읍내를 누비고 다닐 거라고 했다. 굉장한 부자가 되어 모두가 존경할 것이며 자기도 우리가 부자가 되도록 도운 것을 자량으로 여기게 될 거라고도했다. 우리는 아무 말도 하지 않았다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61844",
      "srcText": "그때 나는 패트가 함께 간다고 하지 않는 것을 정말 고맙게 생각했다. 패트는 우리가 적으로 삼기에는 너무 컸다. 그러나 매트는 몸집부터가 작았다.",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55287",
      "srcText": "\"있겠지요. 나는 이 언저리에 사는 사람에게 말 전할 일을 부탁받았으니까요. 그걸 알려 주면 고마워서 하룻밤쯤은 자게 해 주겠지요. 저 젊은이에게 아까 내가 묻고 싶었던 것도 바로 그 일이었지요. 파렐 씨의 집이 어디냐고 물으려 했지요.\"",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55291",
      "srcText": "이 말을 듣고 어머니는 깜짝 놀랐다. \"내가 그 파렐의 아내예요. 전할 말이란 뭐죠?\" 마이카스는 자리에서 일어나 꾸민 듯한 몸짓으로 절했다. “부인, 잘 부탁드립니다. 일이 이렇게 될 줄이야.\"",
      "srcPage": 152,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "55288",
      "srcText": "그러자 남자는 성을 내며 말했다. \"그렇게 다그치지 말아요. 나도 생각을 좀 해야겠소.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "55311",
      "srcText": "어머니의 얼굴이 벽처럼 새파래졌다. 나도 그 칼은 잘 알고 있었다. 내가 그것을 마지막으로 본 것은 아버지가 손에 쥐고 있던 때였다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55305",
      "srcText": "\"그 전할 말을 어서.\" 내가 보다못해 소리쳤다. “돈은 준다 니까! 빨리 말해.\"",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "55309",
      "srcText": "늙은 거지가 큰 소리를 질렀다. \"당신네들은 셋. 3대 1인 셈이군! 정말이지 가난뱅이에게는 무섭고 지긋지긋한 세상이야.\"",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56778",
      "srcText": "토민은 죽었어요? 나는 주머니를 뒤져 목수가 쓰는 접는 자와 빌리 아저씨가 마이카스에게 산 여러 가지 도구들을 꺼냈다. 그리고 말없이 노인에게 내 주었다. 노인은 그것들을 기억하고 있는 것 같았다.",
      "srcPage": 322,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56771",
      "srcText": "\"그런데 이렇게 다시 돌아왔구나.\" 노인은 내가 이야기하는 동안 가만히 듣기만 했다. 이야기가 끝나자 노인이 말했다.",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56780",
      "srcText": "\"가엾은 토민. 바다로 나가던 날 아침의 일이 지금도 눈에 선해. 햇빛이 물 위에 비쳐 배를 황금빚으로 물들였었지. 마치 옛날 얘기에 나오는 듯한 황금의 단배 같았어.\"",
      "srcPage": 325,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56783",
      "srcText": "그렇지만 가까이에 간 것은 아니기 때문에 그것이 정말 섬인지 아닌지 잘 모르겠다는 사람도 있지. 그런 사람들에게는 그것이 옛날이야기에 나오는 이세상 끝에 떠있다는 북대서양의 하이브라질 섬처럼 여겨졌겠지. 보물 얘기는 어떻게 해서 생겼는지 모른다.",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56171",
      "srcText": "\"물론 처음 이삼 년은 힘들었지. 너의 아버지는 정말 훌륭한 농부였단다. 조금씩 둘레를 정돈해 갔지.\"",
      "srcPage": 231,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56169",
      "srcText": "\"그래도 아버지는 만족해 하시지 않으셨단다. 몇해동안 열심히 일하시더니 일만으로는 아마 마음에 차지 않았던 모양이신지 이번에는 집 안의 도구를 만들기 시작했지. 얼마 동안은 그 일로 정신 없었지.\"",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56685",
      "srcText": "그런 어느 날 난데없이 뜰에 들어선 사람이 빌리 아저씨였다. 우리의 어려움은 끝났다. 빌리 아저씨는 농장에 다시 소가 들어오게 될 때까지 한 푼도 돈을 받으려 하지 않았다.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56682",
      "srcText": "\"그렇구나, 칼이 있어. 저 칼은 나도 곧 알 수 있었어.\" \"읍내에 가서 그 섬에 대해 물어보면 될 것 아니겠어요?\"",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56684",
      "srcText": "\"섬에 대해서는 그 노인 말고는 아무도 모른단다. 간다면 그 노인에게 가야 해. 하지만 그 노인의 이야기는 마치 거인이나 요정이 나오는 옛날이야기에 지나지 않아.\"",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56750",
      "srcText": "지붕의 짚도 새로 갈고 벽도 갓 칠해져 있었으며 입구 양 옆에 나란히 놓은 둥근 돌도 새하얗게 칠해서 깨끗했다. 문을 두드리자 젊은 여자가 나왔다. 우리가 버트리 만나러 왔다고 하자 처음에는 그다지 반가워 하지 않는 눈치였다.",
      "srcPage": 308,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56755",
      "srcText": "그렇게 늙은 사람은 처음 보았다. 이 언저리에서 말하는'들판처럼 늙은' 사람이었다. 물푸레나무 지팡이를 무릎사이에 세우고 그 위에 거의 덮어 씌워져있는 것처럼 몸을 구부리고 있었다.",
      "srcPage": 310,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56752",
      "srcText": "\"나는 이제 밖에 나가지 않지만 남자란 모자를 써야 한다고 생각해서 이렇게 집안에서도 쓰고 있는 거다. 꽤 좋은 모자지.\" 노라 부인이 웃으며 말했다.",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56777",
      "srcText": "버트리 노인은 우리에게 눈짓을 하며 말했다. \"그렇다마다. 집에 있어야 할 사람도 있지. 첫째 나는 집을 떠난 일이 없어.\"",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56773",
      "srcText": "\"위험한 일이나 모험을 좋아하지 않아. 그러나 얘기라면 말할 수 없이 좋아하지?\" 노라 부인은 우리를 불 옆에 앉게해 주었다.",
      "srcPage": 317,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55381",
      "srcText": "배가 어떻고 어머니가 어쩌고 누군가와 말다툼을 하는 듯한 대목도 있었소. 그러더니 그 전갈이 생각났던지 갑자기 내 팔을 손자국이 날 정도로 힘주어 움켜잡더니 나더러 이리로 가라는 말을 했소. '파렐 부인을 찾아 주어요.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56681",
      "srcText": "\"그러나 네가 정말로 갈 생각이라는 것을 말하면 좀 더 자세하게 이야기해 줄지도 모르지.\" 빌리 아저씨가 말했다. \"노인에게 갈 거라면 마이카스가 놓고 간 것도 보여주는 게 좋겠다.",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56723",
      "srcText": "공기는 맑고 상쾌했으며 새로난 어린 나뭇잎은 눈에 스미도록 파랬다. 길에는 내 마차뿐이어서 바퀴 구르는 소리와 말발굽소리가 언저리의 조용함을 깨뜨리고 멀리 울렸다. 마차가 이틀 전 마이카스가 누웠던 곳에 이르자 말이 앞발을 쳐들고 히힝거리며 뒷걸음질을 했다.",
      "srcPage": 292,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56736",
      "srcText": "나는 큰 다리를 건너 피트 씨의 집 앞에서 말을 세웠다. 피트 부인이 나왔다. 피트 씨는 고기잡이를 가고 없었는데 저녁때쯤 돌아올 거라고 했다.",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56210",
      "srcText": "그 섬을 보았지만 무서워서 상륙하지 못했다는 사람도 있었단다. 그러나 그건 틀림없이 신기루를 본 거야. 그래도 아버지는 역시 그런 섬이 있다고 생각한 모양이야.",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56211",
      "srcText": "나는 아무것도 없을 거라고 했지. 섬 조차도 없다고 말야. 그렇지만 아버지는 내 말을 믿지 않으셨어.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56733",
      "srcText": "그러나 조는 집에 있었다. 피트 부인이 부르자, 좁은 뒤뜰에서 양배추를 심던 조가 뛰어나왔다. 우리는 곧 부엌으로 갔다.",
      "srcPage": 297,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56731",
      "srcText": "\"배를 구하자. 곧 떠나는 거야. 1주일이면 갈 수 있어.\" 피트 부인이 빈정대는 투로 말했다.",
      "srcPage": 299,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55411",
      "srcText": "\"그리고 그 잘생긴 젊은이가 누군지도 짐작할 수 있을 테고. 부디 그의 영혼이 편안하기를!\" \"아멘\" 마이카스가 불안한 목소리로 뒤를 이었다.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "55414",
      "srcText": "그리고 마이카스는 우리에게 등을 돌리고 다시 옷 속에 손을 집어넣어 뒤적거렸다. 다시 돌아선 그의 더러운 두 손바닥에는 자질구레한 물건들이 가득 놓여 있었다. 잭나이프, 나사돌리개, 접는 자, 그 밖에 작은 도구류 몇 가지.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "55429",
      "srcText": "\"아무 거리낌 없이 말씀하세요. 나를 찾느라고 그토록 고생하셨다는데 더 드리지 못해 미안해요. 아참! 빌리 농장에서 이 분이 하실 일은 없을까?\"",
      "srcPage": 204,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56232",
      "srcText": "나는 더 말다툼할 마음도 없더구나. 아무튼 섬을 찾으러 갔다오기 전에는 아버지의 마음이 절대로 행복해질 수 없다는 것을 나는 알았지. 난 어떤 계획이냐고 물어 보았단다.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56234",
      "srcText": "아버지는 말하셨지. '배는 오닐 부두에 두었소. 우리는 배를 아이린 호라고 부르고 싶소. 당신 이름을 따서.'",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56195",
      "srcText": "\"어느 날 무슨 생각을 했는지 흥분해서 돌아오셨더구나.\" 내가 말참견을 했다. \"그래요, 나도 기억해요.\"",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56194",
      "srcText": "\"아버지는 마치 금항아리라도 찾은 것 같았어요.\" \"정말 그런 기분이었나 봐. 내게 여러 가지 이야기를 했지.\"",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56214",
      "srcText": "아버지도 그건 잘 알고 있다고 하셨어. 그렇지만 틈만 나면 그 섬에 대해 생각한 모양이야. 아버지는 이 이야기 대로는 아니겠지만 비슷한 섬은 정말로 있을 거라고 고집을 부리셨단다.",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56229",
      "srcText": "그러자 아버지는 무척 기뻐하시며 모든 이야기를 다 해 주셨어. 배는 낡았지만 튼튼하고 좋아서 가장 무서운 대서양의 폭풍우에도 충분히 맞설 수 있다고 하셨지. 나는 의심스러웠지만 아무 말도 하지 않았어.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56272",
      "srcText": "어머니가 말했다. \"맞아, 토민은 목수였어. 특히 배 목수 일을 아주 잘했지. 그 형제는 모두 성질이 우락부락했어.\"",
      "srcPage": 262,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56265",
      "srcText": "\"그는 밀수선이 프랑스에서 돌아오는 걸 붙잡아서 물건을 빼앗았어. 빼앗긴 사람들도 법률을 어겼으니까 어디다 호소할 곳이 없었지. 그러나 마지막에는 오닐도 붙잡혔어.\"",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55462",
      "srcText": "\"정말 고맙습니다. 그렇듯 말씀하시는데 거절하면 너무 미안하지요. 정말이지 요즈음 날씨는 내 병에 아주 나쁘답니다. 좀 더 따뜻해지면 길을 걷기가 훨씬 쉽겠지요.\"",
      "srcPage": 209,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55467",
      "srcText": "마이카스는 이렇게 말하며 불 옆 의자에 천천히 앉았다. 빌리 아저씨와 나는 깜짝 놀라 또 서로 마주 보았다. 거지나 도둑처럼 밖에 보이지 않은 사람을 여름까지 집집에 있게 하다니 생각만 해도 몸이 오싹했다.",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "55464",
      "srcText": "그러나 지금은 어머니의 말을 반대할 수 없었다. 우리의 이런 눈치를 알아챘는지 마이카스는 우리의 눈을 피하여 조심스럽게 어머니 하고만 이야기했다. 어머니는 불 옆 긴 의자에 잠자리를 마련했다.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55468",
      "srcText": "시간이 꽤 늦어져 있었다. 졸리운 듯이 하품을 크게 하며 겨울 나무 같은 팔을 쭉 뻗던 마이카스가 문득 생각난 듯이 말했다. “그 죽은 젊은이가 한 말 가운데 한 가지 빼놓은 것이 있소.",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56735",
      "srcText": "나는 칼과 전갈을 갖고 온 마이카스 이야기를 했다. 아버지의 모험 이야기도 어머니에게서 들은 대로 자세히 했다. 조는 홍분을 누르지 못했다.",
      "srcPage": 298,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56410",
      "srcText": "나는 버트리 코놀리 노인을 만나러 읍내로 갔었지. 나는 노인에게 대들었단다. '당신이 이상한 이야기를 해서 훌륭한 젊은 사람을 둘씩이나 바다에 잃게 되었어요.'",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56732",
      "srcText": "\"헤엄을 치는 편이 더 빠르지 않겠느냐? 어디로 가야 할지도 잘 아실 테니까 말이야.\" 조는 할 말이 없다는 듯 빙글 웃고 말했다.",
      "srcPage": 300,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56730",
      "srcText": "\"그렇지만 꾸물거리고 있을 수 없어. 난 너하고 함께 갈 테야.\" \"그렇게 나올 줄 알았어.\"",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56729",
      "srcText": "\"그러나 배보다도 먼저 버트리 노인을 찾아봐야 해. 그 노인은 정말로 섬에 대해 뭔가 알고 있는 모양이야.\" 피트 부인은 버트리 노인이 있는 곳을 알고 있었다.",
      "srcPage": 302,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56745",
      "srcText": "\"그 노인은 하루종일 난로 구석에 앉아서 옛날이야기를 해주려고 사람들을 기다리고 있지. 하지만 요즘은 모두 그런 이야기는 노인이 망령이 들어서하는 얘기라고 비웃고 놀리기만 할 뿐 아무도 들으려 하지 않아. 나는 오래전부터, 그 노인을 알고 있지만 그렇게 어리석거나 망령 부릴 노인은 아니야.\"",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56747",
      "srcText": "\"지금 있는 집은 조카의 아들, 다시 말해서 너희 아버지와 함께 성에 간 토민의 형제 되는 로디라는 사람의 집이지. 그의 아내 노라가 노인의 시중을 들어주고 있지.\" \"그분은 우리를 노인과 만나게 해 줄까요?\"",
      "srcPage": 304,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56746",
      "srcText": "\"다만 오래 있으면 안 된다. 노라는 내 둘도 없는 친구니까.\" 우리는 집을 나와 큰 다리를 건너갔다.",
      "srcPage": 306,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55375",
      "srcText": "곧 끝! 짐은 살아 있다고 전해 주세요. 그리고 아들에게 찾으러 가라고. 짐은 그걸 찾았어요.",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "55399",
      "srcText": "난 약속했소. '전해 주지. 그런데 그것이라는 게 뭐요?' 그러나 그는 아무리 물어도 그것만은 대답하지 않았소. 또 다시 헛소리를 중얼중얼 하더니 이렇게 말하는 것이었소.",
      "srcPage": 185,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "55413",
      "srcText": "\"정말 사람 미칠 노릇이군! 결국은 그것이 당신네들의 말이로군! 사람을 도둑놈으로 몰다니.\"",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "56273",
      "srcText": "자기도 보지 못한 외국 이야기니 뭐니 하면서 말이야.\" \"그 '기막히게 진귀한 보물'이란 뭘까? 어쩌면 해적 오닐이 그 섬에 보물을 묻었는지도 몰라.\"",
      "srcPage": 264,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56275",
      "srcText": "\"그러나 나는 아직 섬이 있다는 생각은 한 번도 해 보지 않았어.\" 나는 작은 소리로 말했다. \"그렇지만 거지 마이카스는 있다고 했어요.\"",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56277",
      "srcText": "남들의 웃음거리가 되기 싫었던 거야. 그 해는 날씨가 좋아서 농사도 썩 잘 되었단다. 아버지는 젬지 린치에게 일을 가르쳐 주었지.",
      "srcPage": 272,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56278",
      "srcText": "마침내 어느 개인 날 아침 일찍 아버지는 '오래 가 있을 것은 아니오. 건초가 헛간에 들어갈 무렵까지는 돌아오리다.' 라고 말씀하시고 이 곳을 떠나셨단다.",
      "srcPage": 273,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56281",
      "srcText": "전날 밤엔 바람이 없었지만 그 날 아침엔 조금 바람이 불었지. 한 1주일 이상 좋은 날씨가 계속되었어. 그런데 1주일이 지나자 달라지더구나.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56748",
      "srcText": "부듯가 끝에는 초가지붕을 이은 집들이 안벽에 직각이 되도록 죽 서있었다. 집앞에는 꽤 넓은 풀밭이 있고 거위가 풀을 뜯고 있었다. 코놀리의 집은 두 번째 집이었다.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56754",
      "srcText": "그러나 피트 부인이 가보라고 했다고 하자 곧 안으로 들어가게 해주었다. 노라부인은 난로 옆에 앉아서 조그마한 토탄이 타는 불 가까이로 몸을 기울이고 있는 노인에게 말했다. \"귀여운 소년들이 할아버지를 찾아왔어요.\"",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56781",
      "srcText": "\"그것을 보고 나는 모든 일이 잘될거라고 생각했었다. 틀림없이 섬을 찾아 아무도 본 일이 없는 멋진 보물을 가지고 돌아올거라고 생각했었지.\" 조가 끼어들었다. \"섬은 찾은 모양이에요. 보물도 찾았다고 토민은 마이카스에게 말했대요.\"",
      "srcPage": 326,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56235",
      "srcText": "하고 말씀하지 않겠니. 나는 그것만은 정말 허락할 수 없었단다. 그 때 너는 겨우 10살이었지.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56270",
      "srcText": "물론 한 사람 몫을 할 수 있었지만 나는 남편과 아들을 모두 그런 어리석은 보물 찾기 따위에 보내고 싶지 않았단다. '마이켈이 간다면 나도 가겠어요.' 나는 그렇게 말하면서 버텼지.",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56271",
      "srcText": "아버지도 더는 말하지 않았어. 내가 얼마나 바다를 미워하는지 잘 알고 계셨던 모양이야. 그래서 끝내는 토민과 둘이서 가게 되었었지.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55432",
      "srcText": "마이카스의 족제비 같은 눈이 끊임없이 어머니의 움직임을 쫓고 있었다. \"이게 내 재산 전부예요. 그렇지만 당신이 알려 주신 소식에 비하면 아직 모자라지요.\"",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55478",
      "srcText": "마구를 걸어 놓은 속에 내 해먹이 있었다. 조용하고 마구에서 풍기는 가죽 냄새가 떠도는 그 곳이 나는 좋았다. 나는 어둠 속에 누워서 하루 동안 일어났던 일들을 생각했다.",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55479",
      "srcText": "조를 만나 신기한 동물을 구경하고 태어나 처음으로 배도 타 보았고 마이카스란 거지가 나타나서 이상한 이야기도 들려 주었다. 나는 왠지 이것이 어떤 일의 시작이라는 생각이 자꾸만 들었다. 엉뚱한 계획과 희망으로 머릿속이 꽉 찼다.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56147",
      "srcText": "담요가 부엌 안에서는 가장 값진 것이었으니까. 그 날은 일요일이었으므로 교회 시간에 늦지 않도록 서둘러야만 했다. 나는 소젖을 짜러 갔고 빌리 아저씨는 내일 씨 뿌릴 준비를 하러 농기구 헛간으로 갔다.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56786",
      "srcText": "\"바다에서 싸우던 어떤 왕자가 마나난 신에게 도움을 청하러 섬에 갔다는 얘기가 있지. 보물얘기를 꺼낸 것은 아마 그 왕자였을 게다.” “우리 아버지만 무사히 돌아와 주신다면 보물 따위는 이 세상이 끝날 때까지 섬에 그냥 두어도 좋아요.” 그러자 조가 끼어들었다.",
      "srcPage": 331,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56790",
      "srcText": "버트리 노인 같은 사람은 세상에 많다. 긴 긴 겨울밤을 요정이니, 마술쟁이니, 머리가 셋이고 다리가 여덟개 있는 거인이니, 미녀와 아일랜드 왕자니 하는 이야기를 주고 받으며 시간을 보내는 사람들이다. 대개는 토탄불 옆에서 이따금 파이프를 세게 빨며 자기도 할아버지에게서 들은 이야기를 생각해 내는 것이다.",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "56774",
      "srcText": "그리고 문 뒤 옷걸이에서 숄을 벗기며 노인에게 말했다? \"난 부탁받은 일이 있어 잠깐 다녀오겠어요. 불이 꺼지지 않게 해 주세요.\"",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56779",
      "srcText": "할아버지, 이니시마난에 대해 뭔가 알고 계세요? 노인은 부젓가락을 허공에 쳐든 채 날카롭게 내 얼굴을 보았다. \"넌 짐 파렐의 아들이구나.\"",
      "srcPage": 320,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51946",
      "srcText": "남자는 아까 내 말을 놀라게 한 그 거지였다. 내가 말했다. \"오늘은 장난이 좀 심했잖아.\" 남자는 고개를 한쪽으로 기울이고 곁눈질로 내 얼굴을 흘겨보았다.",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "51986",
      "srcText": "\"하지만 오늘 자칫 잘못했으면 나를 죽였을지도 모르잖아.\" 아직도 나는 이 남자의 비겁한 행동에 화가 있는 대로 치밀어 그렇게 말해 주었다. \"당신처럼 똑똑한 젊은이가 무슨 그런 말을 조금도 위험한 일은 없었지요.\"",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "51982",
      "srcText": "\"난 그냥 잠깐 뭘 좀 물어 보고 싶었을뿐이었죠. 암요. 잠깐만. 그리고 하느님의 은총으로 혹시 당신이 그럴 마음이 생긴다면 뭣 좀 얻을까 하는 생각도 했죠. 그뿐이지요. 제발 이 마이카스를 불쌍하게 여겨 주십시오.\"",
      "srcPage": 133,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "52149",
      "srcText": "“예전에는 학교 선생이었던 때도 있었소. 고장은 여기서 퍽 먼 곳이었지만 조용하고 좋은 곳이었지요. 버젓한 집도 있었는데 내가 지붕을 이고 1년에 두 번씩 흰 칠을 하기도 했지요.\"",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56812",
      "srcText": "노인은 뚫어지게 내 얼굴을 쏘아봤다. 그 쭈글쭈글한 얼굴에 흥분이 넘치고 있었다. 갑자기 나는 노인이 정말은 우리가 섬에 가기를 바라고 있음을 깨달았다.",
      "srcPage": 349,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56829",
      "srcText": "조가 진지하게 말했다. 나는 나도 모르게 조의 얼굴을 빤히 보았다. 그러다가 참지 못하고 웃음이 터지고 말았다.",
      "srcPage": 356,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56824",
      "srcText": "\"설마 그런 얘기를 정말로 믿는 건 아니겠지?\" \"글쎄? 거짓말이라고도 할 수 없을 것 같아. 성 요한 축제일 전날 밤에는 동물이 말을 한다니까 말이야.\"",
      "srcPage": 357,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56865",
      "srcText": "그 남자도 우리를 보았으나 아무 신호도 하지 않았다. 잠자코 배를 안벽에 대며 이상하게 눈을 내리 깔고 있었다. 조는 남자가 던진 발을 받아 굽은 돌 말뚝에 둘둘 감았다.",
      "srcPage": 384,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56873",
      "srcText": "조가 힘없이 말했다. \"아버지는 우리와 함께 섬에 못 가게 됐어. 그리고 나도 갈수 있을 지 어떨지 모르겠어.\"",
      "srcPage": 391,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56879",
      "srcText": "\"누가 빌려주지 않을까?\" \"고깃배는 소중하니까 빌려주지 않아. 이곳 사람들은 그것으로 살아가니까.\"",
      "srcPage": 394,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "56880",
      "srcText": "\"또 빌리면 이유를 설명해야잖아.\" \"사려면 너무 비싸고. 우리 엄마에게도 그런 여유는 없어.\"",
      "srcPage": 395,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "56776",
      "srcText": "노인은 떨리는 목소리로 말했다. \"이건 옛날에 내가 쓰던 자다. 토민에게 빌려 주었었지.\"",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "55273",
      "srcText": "\"어쩌다가 이렇게 되었냐고요? 이웃 사람들이 수군거리기 시작했어요. 처음에는 작은 소리로, 아주 기분나쁜 소리로 쑤군쑤군.\"",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55275",
      "srcText": "\"정말 지독 했지요. 그다지 잘난 체할 수는 없을 텐데. 그들이야 말로 악당이야. 나쁜 놈이야.\"",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56883",
      "srcText": "마침 문이 열려있고, 그 위에 페인트로 'P콘웨이 조선소' 라고 씌어 있었다. 조가 말했다. \"패트 콘웨이 조선소야. 전에 패트가 나에게 수문일을 하게 해 준 일이 있어.\"",
      "srcPage": 399,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56884",
      "srcText": "아주 변덕스러운 사람이야. 가까이하지 않는 게 좋아.\" 우리는 문으로 안을 들여다보았다.",
      "srcPage": 400,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "56890",
      "srcText": "대여섯 척의 배가 저마다 수리하기 위해 조선대 위에 올라앉아있었다. 거의가 레저용 배로 길고 흰 선이 뚜렷하게 그어져 있었지만 고깃배도 한두 척 있었다. 문 언저리에는 아무도 없었다.",
      "srcPage": 401,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56888",
      "srcText": "그 때 느닷없이 배 뒤쪽에서 한 남자가 나타났다. 그 남자는 발소리를 죽여 살금살금 다가온 듯 우리는 전혀 알아차리지 못하고 있었다. 키가 작고 푸른 어부용 스웨터를 입었으며 살찐 둥근 얼굴을 하고 있었다.",
      "srcPage": 406,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56830",
      "srcText": "\"북의 남, 남의 북이라는 것 말이야.\" 조가 말했다. \"결국 똑바로라는 말이지. 독수리바위에서 방향을 잡으면 돼.\"",
      "srcPage": 361,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56852",
      "srcText": "\"피트 아저씨가 가 줄 것 같니? 우리만 간다는 것도 찬성하지 않을테지만. 그건 우리 어머니도 마찬가지야.\"",
      "srcPage": 374,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56871",
      "srcText": "\"안녕, 젤리 아저씨! 우리 아버지는?\" 마침 그때 피트 부인이 집에서 나와 천천히 배 쪽으로 걸어왔다. 젤리씨는 힘없는 눈초리로 피트 부인을 흘끔 쳐다보고 말했다.",
      "srcPage": 385,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56898",
      "srcText": "그러더니 다시 상냥한 태도로 돌아가 열심히 듣기 좋은 소리를 늘어놓았다. 우리는 패트의 그 표정을 보고 있었다. 그리고 둘 다 조금이라도 빨리 이 조선소에서 나가고 싶었다.",
      "srcPage": 413,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56897",
      "srcText": "\"좀 약하게 만들어진 배야. 이쪽으로 와 봐. 아주 튼튼한 것을 보여줄 테니까.\"",
      "srcPage": 415,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56919",
      "srcText": "\"무슨 계획인지 천천히 얘기를 좀 들어보자.\" 그렇게 말하고 패트는 작업장 뒤의 벽에 바짝 붙여 지은 사무실 같은 곳으로 우리를 힘껏 밀어 넣었다. 안에는 책상과 의자가 놓여있고, 구석에 밧줄 감은 것이 있었다.",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56931",
      "srcText": "패트는 문을 잠그고 잠깐 동안 우리의 마음속을 알아내기라도 하려는듯이 뚫어지게 얼굴을 지켜보며 서있었다. 그러더니 갑자기 크게 소리쳤다. \"누가 부탁 하더냐? 솔직하게 말해!\"",
      "srcPage": 423,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56930",
      "srcText": "조는 달아날 길을 눈으로 찾고 있었다. 내가 대답했다. \"아무도 부탁하지 않았어요.\" \"거짓말 마라. 나는 네가 케치 옆에서 이야기하는 것을 들었어.\"",
      "srcPage": 424,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56926",
      "srcText": "\"보물섬 이라고 했지? 대체 그게 뭐야?\" 우리는 둘 다 잠자코 있었다.",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "56928",
      "srcText": "\"오늘 아침 너희들은 버트리 영감과 함께 있었지? 그리고 그에게 보물이 숨겨있는 섬을 알고 있다고 했지?\" 내가 당황해서 물었다.",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61729",
      "srcText": "하지만 그런 이야기는 패트에게 말하고 싶지 않았다. 결국 '보물'이란 패트의 마음에 들 만한 그런 것이 아니라, 아마도 무사히 집으로 돌아왔을 때 감사하는 마음과 함께 깨닫게 될 한가지 교훈, 다시 말해 자기 운명에 만족하는 것이라고 나는 생각했다. \"내 이야기는 어딘가에 섬이 있는데 거기에 가면 보물을 찾을 수 있을 거라는 것뿐이에요.\"",
      "srcPage": 431,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "56894",
      "srcText": "\"배를 사시려고요? 하하핫.\" 조는 불안한 얼굴로 한걸음 물러서며 말했다. \"안녕하세요, 콘웨이 씨.\" \"조, 옆에 있는 너의 친구는 누구지? 그리고 어쩌자고 피트를 간호하지 않고 이런 델 서성거리는 거지?\"",
      "srcPage": 408,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56896",
      "srcText": "\"우린 배를 좀 보려고 왔어요. 친구 마이켈이 배를 샀으면 하기에.\" 나는 화닥닥 놀라서 얼른 '살만한 돈이 있으면 말이죠.' 해버렸다.",
      "srcPage": 410,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56900",
      "srcText": "우리가 배에 흥미가 있다는 말을 패트에게 할 필요가 있을까. 나는 조를 보았다. 조도 쓸데없는 말을 하고 '아차!' 한 모양이었다.",
      "srcPage": 411,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56899",
      "srcText": "나는 패트가 웃을 거라고 생각했다. 그러나 웃지 않았다. 그는 가늘게 뜬 눈으로 우리를 차례차례 재빠르게 살펴보았다.",
      "srcPage": 412,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56895",
      "srcText": "\"배를 찾는 거라면 이 패트 콘웨이가 힘이 되어주지.\" 그리고 패트는 우리의 팔을 와락 잡아 자기 양 옆구리로 힘껏 잡아당기며 말했다. \"그 케치는 좋지 않아.\"",
      "srcPage": 414,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56921",
      "srcText": "나는 한층 더 불안해졌다. 패트는 우리가 뒤를 돌아보는 것을 알아차리고 재빠르게 말했다. \"꼭 알맞은 것이 있지.\"",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56923",
      "srcText": "페인트가 많이 벗겨져 있었지만 아무것도 모르는 내가 보기에도 한치의 틈도 없는 탄탄한 배처럼 보였다. 그 배를 보자 조의 눈이 반짝 빛났다. \"꼭 맞다.\" 그리고는 얼른 입을 다물었다.",
      "srcPage": 419,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56875",
      "srcText": "피트 부인과 조는 이웃사람들을 불러 피트 씨를 집으로 옮기고 의사를 불렀다. 그동안 나는 젤리 씨를 위로해 주었다. 젤리 씨는 배안에 앉아 두 손으로 머리를 싸안고 피트 씨를 걱정하고 있었다.",
      "srcPage": 388,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56882",
      "srcText": "나도 그게 좋겠다고 생각했다. 피트 씨는 훌륭한 뱃사람이고 생각도 깊은 사람이었다. 아무튼 되도록 빨리 섬으로 떠나고 싶었다.",
      "srcPage": 392,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56886",
      "srcText": "혼자서라도 떠나고 싶었다. 조가 말했다.\"먼저 배가 있어야 해. 아버지의 배는 젤리 아저씨가 고기잡이에 써야 할 테니까 안 되겠고.\"",
      "srcPage": 393,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56878",
      "srcText": "\"그날 그날 먹고살기도 벅차니까 말이야.\" 그때 갈매기 한 마리가 날아와 뱃전에 앉았다. 배가 고픈지 노랗고 튼튼한 부리를 벌렸다 오무렸다 했다.",
      "srcPage": 396,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56885",
      "srcText": "조가 빵 부스러기를 던져주었다. 곧 다른 갈매기들이 몰려와 시끄럽게 머리 위를 날아다녔다. 내가 남은 빵조각을 던져 주자갈매기 떼는 서로 빼앗으려고 정신없이 달려들었다. 우리는 기슭으로 올라가 방파제로 뛰어내려 갔다.",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56892",
      "srcText": "조가 손을 뻗쳐 큰 대가 둘 달린 요트의 옆구리를 두들겼다. \"보물 찾기에는 아무래도 배가 훌륭해야 해. 케치는 다루기도 쉬워.\" \"케치가 뭐지?\"",
      "srcPage": 403,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56889",
      "srcText": "남자는 우리 쪽을 보고 벙글벙글 웃었다. 그러나 그 웃음에 어딘지 모르게 엉큼한 데가 있는 것 같았고 가늘게 뜬 작은 눈은 틈을 엿보는 뱀처럼 차갑게 빛나고 있었다. \"여어, 신사 여러분!\"",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61730",
      "srcText": "\"감옥에만 가지 않는다면 그렇겠지요.\" 그러자 패트는 또 자기는 누구에게나 잘해주고 특히 고아에게 너무너무 친절하며 더구나 1백 년 동안에 이 고장에서 일어난 일은 뭐든지 알고 있다고 말했다. \"오닐 이야기만 해도 그래.\"",
      "srcPage": 436,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61732",
      "srcText": "\"세상 사람들은 오닐을 해적이라고 하지. 그렇지만 아마 이 세상에 그렇게 훌륭한 남자는 없었을 거다. 그가 한 밑천 만든 곳도 바로 이 고장이었어.\"",
      "srcPage": 437,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61737",
      "srcText": "조가 말했다. \"하지만 오닐은 마지막에 붙잡혀 감옥에 들어가고 배는 태워버렸잖아요?\" \"그는 재수가 나빠. 사람은 재수가 있어야 해.\"",
      "srcPage": 438,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61731",
      "srcText": "\"그런데 지금 작업장에서 보여준 배는 그 오닐의 배와 똑같은 배인데 그때 함께 만들어진 거지. 어쩌면 그때의 오닐의 배보다 더 빠를지도 몰라. 해적선을 타고 보물을 찾으러 가다니 얼마나 멋있느냐?\"",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61734",
      "srcText": "나는 가슴이 벅찼다. 내게 오닐이 좋은 사람이든 나쁜 사람이든 그것은 문제가 되지 않았다. 그러나 아무튼 패트 콘웨이보다는 좋은 사람이었을 것이다.",
      "srcPage": 440,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61736",
      "srcText": "망설이고 있을 겨를이 없었다. 나는 패트의 눈을올려다보며 말했다. \"섬이며 보물에 대해선 더 이상할 이야기가 없어요.\"",
      "srcPage": 441,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61743",
      "srcText": "이렇게 생각했을게 틀림없다. 패트가 말했다. \"그건 아무래도 그다지 좋은 얘기가 아니군. 다시는 서로 만나지 못할지도 모른다는 이야기 같으니까.\"",
      "srcPage": 444,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61738",
      "srcText": "\"그래요. 물에 빠지고 말지도 모르니까요.\" \"그렇게 되면 나도 소중한 배를 다시는 못 보게 되지. 그렇다면 내 부하를 함께 보내면 되겠군.\"",
      "srcPage": 445,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61739",
      "srcText": "\"그렇게 하는게 어떨까?\" 이것은 잘 생각해야 할 문제였다. 만일 이런 제안을 받아들이지 않는다면 우리 둘이 가야한다.",
      "srcPage": 446,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56413",
      "srcText": "하늘이 갑자기 어두워지더니 다시는 생각하고 싶지 않은 무시무시한 폭풍우로 변했단다. 풀은 모조리 쓰러지고 밭도 그 훌륭한 새 배수구가 없었더라면 꼼짝없이 물에 잠길 뻔했단다. 내 눈앞에 떠오르는 것은 큰 바다에 미친 듯이 날뛰는 산더미 같은 파도 사이에 나뭇잎처럼 휩쓸리다가 가라앉아가는 푸콘 배의 모습뿐이었단다.",
      "srcPage": 275,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "56918",
      "srcText": "\"꼭 맞다니, 무슨 말이지?\" 패트가 물었다. 그는 이미 웃고 있지 않았다. \"자, 안으로 들어와.\"",
      "srcPage": 420,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56920",
      "srcText": "그리고 방안 가득히 여러 가지 종이가 산더미처럼 쌓여있었다. 거의 오래된 계산서나 청구서 같은 것이었다. 오랫동안 모여진 것으로 생각되었다.",
      "srcPage": 422,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56927",
      "srcText": "\"어떻게 그걸?\" 패트는 비웃듯이 말했다. \"나는 무슨 일이든 훤히 다 알고 있지. 버트리 영감이 너희들 뒤에 온 사람에게 모두 지껄였어.\"",
      "srcPage": 427,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56925",
      "srcText": "\"망령든 늙은이니까. 알만 하잖아? 토민이 죽은 것도 알려지지 않을 리가 없지.\" 나는 그 자리에서, 나이 먹은 뒤에 그런 일이 없도록 앞으로 말을 조심해야겠다고 결심했다. 그렇지만 그 버트리 노인도 모든 것을 다 얘기한 것은 아닌듯했다.",
      "srcPage": 428,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56929",
      "srcText": "이것은 아주 반가운 얘기였다. 이런 일이 아니고는 배를 구할 수 없을 것이다. 그러나 보물 찾기는 우리 계획의 전부가 아닐 뿐 아니라 또 보물이 있을지 없을지도 모른다.",
      "srcPage": 430,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61726",
      "srcText": "그러나 패트는 무섭게 화가 나서 우리를 살려선 보내지 않겠다고 위협했다. 그 말을 듣자 조의 눈은 점점 커졌다. 그러나 끝까지 잠자코 있었다.",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61740",
      "srcText": "\"그리고 보물을 찾게 되면 기꺼이 절반 드리겠어요. 괜찮지, 조?\" \"그래요. 우리는 약속을 어기지 않아요.\" \"그야 나도 꼭 지키지.\"",
      "srcPage": 449,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61750",
      "srcText": "매트는 솔을 내려놓고 게걸음으로 다가왔다. 나는 그가 똑바로 가슴을 펴고 걷지 못하는 것을 보자 마음이 무거웠다. 매트는 언제나 사람을 해치려고 틈을 노리는듯한, 또는 그 반대로 남에게 쫓기는 사람처럼 걷는 것이었다.",
      "srcPage": 453,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61756",
      "srcText": "\"준비가 다 되면 말하겠어요.\" \"좋아. 아무튼 배를 준비해야겠지. 그러나 시간이 걸리겠어.\"",
      "srcPage": 464,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "55461",
      "srcText": "\"무엇보다도 건강이 첫째죠. 그렇지만 하룻밤만이라도 주무시고 가세요. 아니, 당신만 좋으시다면 며칠이라도.\"",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "55475",
      "srcText": "\"섬일 거예요, 그래요. 섬이에요, 뭐라고 하던가요?\" \"이니시마난. 대여섯 번이나 말했소.\"",
      "srcPage": 214,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "55477",
      "srcText": "\"헛소리 였을지도 모르지.\" 마이카스도 말했다. \"그럴 지도 모르지요.\" 어머니와 빌리 아저씨가 저마다 자기 방으로 들어가자 나도 마구간 위층으로 올라갔다.",
      "srcPage": 216,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56142",
      "srcText": "구석의 벽장은 엉망으로 휘저어 놓았고 그 속의 것은 모두 바닥에 내던져져 있었다. 이제는 아무것도 없다고 한 어머니의 말을 그는 믿지 않았던 것이다. 그래서 온 방안을 뒤지고는 담요를 훔쳐 달아난 것이다.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61742",
      "srcText": "빌리 아저씨도 배에 대해서는 전혀 모르고 또 어머니를 혼자 있게 할 수도 없기 때문이었다. 그러나 패트의 부하는 경험있는뱃사람일것이다. 그 점은 우리에게 도움이 되겠지만 그렇게 되면 혹시 패트가 자기 부하에게 보물을 찾기만 하면 우리를 바다에 처넣고 혼자 돌아오라고 일러 둘 지도 모를 일이다.",
      "srcPage": 447,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "61741",
      "srcText": "그러나 당장은 달리 어떻게 할 수가 없었다. \"그게 좋을 것 같아요. 배를 움직이자면 아무래도 세 사람은 있어야 할 테니까.\"",
      "srcPage": 448,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61744",
      "srcText": "패트가 기뻐하는 것을 보면서 나는 왠지 마음이 울적했다. 패트와 한패가 되기보다는 차라리 조가 기르는 쥐와 짝을 짓는 편이 더 나을 것 같았다. \"그럼 너희들의 새 친구를 만나러 가자.\"",
      "srcPage": 450,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61751",
      "srcText": "패트가 앞장서서 햇빛이 쏟아지는 밖으로 나갔다. 그 여우 같은 남자는 다시 페인트칠을 하고 있었다. 우리를 보자 재빨리 곁눈질을 하며 억지로 웃으려 하는 것이 우스꽝스러웠다.",
      "srcPage": 451,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61748",
      "srcText": "마치 여우가 오리를 잡으려 할 때의 웃음 같았다. \"여보게 매트, 이리 와보게. 새 친구들을 만나봐!\"",
      "srcPage": 452,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61747",
      "srcText": "\"이 사람이 매트 타프터리야. 아주 훌륭한 선원이지. 이 언저리 바다라면 자기 손등처럼 잘 알지. 믿음직할 거야.\"",
      "srcPage": 454,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61752",
      "srcText": "패트는 이를 드러내놓고 만족스럽게 웃어 보였다. 매트는 앞에 버티고 서서 우리를 위아래로 훑어보았다. 그러나 마음에 들어 하지 않는 것 같았다.",
      "srcPage": 455,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56172",
      "srcText": "\"바로 전 주인이 무척 게으른 사람이었던가 보더라. 생울타리가 자랄 대로 자라서 밭이 절반이나 그늘이 지는 형편이었지. 그 밭은 또 물이 잘 빠지지 않아 질척거리고 더구나 거름도 주지 않아 땅이 거칠어져 있었단다.\"",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56170",
      "srcText": "\"깨끗한 농장이 되리라고는 도저히 상상도 할 수 없었단다. 그러나 곧 이 언저리에서 가장 좋은 땅이 되었고, 집도 아주 산뜻해져서 더 이상 바랄 수 없을 만큼 좋았었지. 뜰에는 자갈이 깔렸고, 지붕은 깨끗한 황갈색 짚으로 이어져 있어서 이웃 사람들이 모두 부러워했단다.\"",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "56198",
      "srcText": "그렇지만 또 마음이 들떠서 겨를만 있으면 읍내로 나가시곤 했단다. 그리고 돌아오셔서는 부두에 가서 배를 보고 왔다고 하시면서 우리도 배를 갖고 새우잡이를 하면 좋을 거라고 하시는 거야. '푸콘 선이 꼭 좋겠어.'",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56412",
      "srcText": "오히려 너무 위험하니까 가지 말라고 했다면서 나에게 큰소리를 치더구나. 더 이상 거기 있어도 소용없었어. 나는 집에 돌아와서도 그토록 태연한 노인을 생각하며 정말 괜찮을 거라고 나 자신을 안심시켰단다.",
      "srcPage": 279,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56409",
      "srcText": "그러나 세월이 흐르고 소식이 없자 점점 불길한 생각이 들어 꼭 죽은 것만 같았지. 그리고 걱정은 그것만이 아니었단다. 젬지 린치가 아버지가 돌아오리라 생각하던 동안은 일을 잘해 주었는데 소식없이 여름이 끝나 갈 무렵이 되자 제멋대로 하기 시작했단다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56406",
      "srcText": "\"벌써 퍽 오래 된 옛이야기지만 말이다.\" 나도 그것을 잘 알고 있었다. 그 뒤 어머니와 나는 겨우 살림을 꾸려 왔지만 땅은 거칠고 못 쓰게 되어 끝내 팔 수밖에는 어쩔 도리가 없게 되었다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61760",
      "srcText": "그러나 피트 씨가 이 문제를 잘 생각할 만큼 몸이 나으려면 아직 여러 날이 걸릴 것이다. 패트가 말했다. \"아무튼 배 준비는 시작하는 게 좋겠어. 피트가 안된다고 한다면 그만두면 되는 일이니까.\" 이 말로도 패트가 얼마나 이 일에 열심인가를 알 수 있었다. 우리는 이제부터 날마다 일하게 된 것을 기뻐해야 하는 것인지 어떤지 잘 알지 못한 채 패트와 헤어졌다.",
      "srcPage": 467,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "61764",
      "srcText": "파도타기 호. 우리는 말없이 방파제를 걸어 조의 집으로 갔다. 이미 늦은 오후여서 나도 집에 돌아가야 할 시간이었다. 말도 돌아가고 싶은지 자꾸만 돌멩이를 걷어차며 그 언저리의 풀을 모두 짓밟고 있었다.",
      "srcPage": 468,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61771",
      "srcText": "지금은 어떤 일이 일어날지 도무지 짐작할 수 없는 일이다. \"내일 아침 일찍 올게. 함께 패트의 작업장으로 가자.\"",
      "srcPage": 471,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61765",
      "srcText": "\"응. 그때까지 패트의 마음이 변하지 않았으면 좋겠다.\" \"변하지 않을 거야. 뭐든 귀한 물건이라도 찾아내면 한 몫 받을 수 있으니까.\"",
      "srcPage": 472,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61767",
      "srcText": "갈기가 공중에 날렸다. 히힝! 길고 거칠게 울고는 가벼운 달음질로 앞으로 나아갔다. 나는 이 말의 거친 성질이 마음에 들었다.",
      "srcPage": 474,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61772",
      "srcText": "한번 뒤돌아보니 조가 아직도 그 자리에 서서 손을 혼 들고 있었다. 우리는 경쾌하게 뛰어서 집으로 돌아왔다. 나는 몇 번이나 외치고 싶은 마음이었다.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61770",
      "srcText": "말도 어쩐지 뛰어다니고 싶은 기분인 듯했다. 지금이라도 곧 온 세상이 달라져 버릴 만한 일이 일어날 것 같았다. 어머니와 빌리 아저씨는 부엌에 있었다.",
      "srcPage": 476,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61769",
      "srcText": "두 사람은 일어나 말없이 나를 바라봤다. 나는 지금까지의 이야기와 사흘 뒤에는 떠나서 1주일이면 아빠를 데리고 오겠다는 말을 모두 털어놓을 생각이었다. 그러나 오랫동안 꼭 참고 견디어온 어머니의 얼굴을 보자 선뜻 말을 꺼낼 수가 없었다.",
      "srcPage": 477,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52150",
      "srcText": "그리고 깨끗이 먹어 치우자 남자는 또 고맙다는 인사말을 늘어놓았다. 그 말이 어찌나 술술 잘 나오는지 나는 정말 놀랐다. 그러나 남자는 이 언저리에 곧잘 오는 거지와는 달랐다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55278",
      "srcText": "얼마 뒤에 빌리 아저씨가 말했다. \"그래서 그 곳을 떠났다는 것이로군?\" 마이카스는 조금 가라앉은 목소리로 계속했다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "55466",
      "srcText": "나만큼 성실하게 일하는 사람도 없지요. 그렇지만 몸이 말을 듣지 않아서 모처럼 친 전하신 말씀 입니다만.\" \"난 내 생각만 했군요.\"",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "55474",
      "srcText": "\"그만 깜빡 잊었었군요. 어느 고장 이름 같았는데 아무래도 섬이 아닐까 싶은데.\" 어머니가 작은 소리로 말했다.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "61749",
      "srcText": "마치 여자가 시장에서 병아리라도 사는듯한 말투였다. \"작지만 아주 용감하지. 그렇지, 조?\" 패트는 조의 어깨를 톡 치며 말했다.",
      "srcPage": 457,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61754",
      "srcText": "\"매트는 사람에게 일을 가르치는 것만은 아주 잘하니까. 그렇지?\" 매트는 또 곁눈질을 하며 우쭐한 표정을 지었다. 그리고 뭔가 말하려 하자 패트가 당황해서 무서운 눈으로 매트를 노려보며 말했다.",
      "srcPage": 459,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61753",
      "srcText": "\"너희들은 공짜로 배우는 거야.\" 나는 그것을 보고 정신을 바짝 차리지 않으면 무사히 돌아올 수 없을 거라고 생각했다. 조도 같은 생각인듯했지만 아무 말도 하지 않았다.",
      "srcPage": 460,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61758",
      "srcText": "매트는 다시 게걸음으로 일자리로 돌아갔다. 그리고 솔을 집어들자 콧노래를 부르기 시작했다. 그것은 해적들의 노래로 전에 나도 재미로 불러본 적도 있지만 지금 매트가 부르는것은 어쩐지 좀 기분 나쁘게 들렸다.",
      "srcPage": 461,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61759",
      "srcText": "패트는 당황해서 우리를 노래가 들리지 않는 곳으로 끌고 가서 말했다. \"자, 그럼 이제 너희들이 알고 있는 일을 들어보기로 할까?\" 내가 말했다. \"배의 침로는 알아요.\"",
      "srcPage": 462,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55326",
      "srcText": "\"사람들도 거의가 가난하지만 아주 친절해요. 그런데 얼마 전 볼일이 좀 있어서 남 메이오 주에 간 일이 있소. 줄곧 바닷가를 따라갔지요.\"",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "55325",
      "srcText": "\"바닷가는 갑자기 큰 보랏빛 산이 우뚝 솟아 있기도 하고 눈앞 가득히 히스가 우거진 늪지가 펼쳐지기도 했소. 큰 길은 그 조금 깊숙이 들어가 있어서 바닷가를 따라있는 길은 작은 길이었소. 내가 간 것도 이 길이었소.\"",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "55374",
      "srcText": "'짐 파렐, 짐 파렐' 하고. 하도 여러 번 되풀이하기에 나는 틀림없이 자기 이름이 거니 하고 '당신 어디서 왔소, 짐?' 하고 물었소. 그러자 그는 고개를 젓고 바다를 가리키며 말했소.",
      "srcPage": 178,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61768",
      "srcText": "그런 어머니에게 내 모험만 생각하고 공연한 희망을 안겨준다는 것은 너무 잔인한 일이었다. 나는 되도록 아무렇지도 않은 투로 이야기했지만 내 표정은 그렇지 못했던 것 같았다. 빌리아저씨가 이야기의 실마리를 잘 끌어내 주어 나는 끝까지 다 이야기할수 있었다.",
      "srcPage": 478,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "61783",
      "srcText": "빌리 아저씨는 대수롭지 않다는 듯이 말했다. \"될 것도 같군. 마침 배로 떠나기엔 때도 좋고.\"",
      "srcPage": 479,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61782",
      "srcText": "매트의 얼굴이 얼른 눈앞에 떠올랐다. 그 여우 같은 눈은 적어도 항해에서 돌아올 때까지는 어머니에게 보이고 싶지 않았다. \"콘웨이 씨는 뭔가 있으면 한몫 받을 셈 이에요. 있다면 말이에요.\"",
      "srcPage": 481,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61785",
      "srcText": "이번에는 빌리 아저씨가 난처하게 되었다. 안타깝게 의지하려는 어머니의 눈길이 뚫어지게 그를 보고 있었다. 앞으로 어머니가 혼자 남게 될지도 모르는 힘든 결정을 내려달라는 것이다.",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55476",
      "srcText": "\"틀림없이 그렇게 말했소. 이니시마난. 그런 이름의 섬은 들어 본 일도 없지만.\" 빌리 아저씨가 재빨리 끼어들었다.",
      "srcPage": 215,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56144",
      "srcText": "나는 벌떡 일어나 재빨리 옷을 갈아입고 눈을 비비며 사다리를 내려갔다. 그 때 나는 눈앞에 벌어진 광경에 너무나 놀라서 그 자리에 우뚝 서 버리고 말았다. 마이카스는 온데간데 없고 긴 의자에 있던 담요도 없었다.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61761",
      "srcText": "나도 이 말에는 찬성이었다. 나는 조금이라도 빨리 떠나고 싶은 마음이었으므로 되도록이면 빨리 일을 시작하고 싶었다. 조는 대답하기 전에 아버지와 의논해보아야 한다고 했다.",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61766",
      "srcText": "\"한 몫만이 아닐지도 모르지.\" 나는 마차에 올라타고 고삐를 잡았다. 말도 겨우 풀려났음을 알아차리고 머리를 몹시 흔들었다.",
      "srcPage": 473,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61780",
      "srcText": "\"그야, 물론 그렇게 해야겠지.\" 빌리 아저씨가 말했다. \"버트리 노인이 그 물건들이 토민의 것이라고 했다면 마이카스의 이야기는 사실이라는 말이군.\"",
      "srcPage": 482,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61786",
      "srcText": "\"그리고 그렇게 되고 말 것 같으면 도와줄 것도 없지요. 언젠가는 다른 재난에 휩쓸려 죽게 될 테니까요.\" 어머니는 빌리아저씨의 말을 듣고 이마에 주름을 잡고 깊이 생각하더니 차분하게 말했다.",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56148",
      "srcText": "어머니는 어젯밤 있었던 이상한 전갈에 대해서는 한 마디도 하지 않았다. 나는 나대로 호기심이 생겼지만 이야기를 꺼낼 수는 없었다. 빌리 아저씨도 그 이야기에 대해서는 아무 말도 하지 않았다.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56146",
      "srcText": "다만 이따금 오랫동안 입을 다물고 있어서 나는 빌리 아저씨도 그 일을 생각하고 있구나 하고 생각했다. 저녁때 식사를 끝내고 모두 불 옆에 앉았을 때 처음으로 빌리 아저씨가 파이프를 입에서 떼며 말했다. “부인, 이제는 이 아이에게 모든 이야기를 해야 할 때가 온 것 같군요.\"",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "56145",
      "srcText": " \"그렇군요, 내가 해야겠지요. 언젠가는 해야 할 일이라고 생각했지만.\" 나는 흥분해서 가슴이 두근거렸다.",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "61788",
      "srcText": "\"알았어요. 그건 버트리 노인이 짐에게 한 말과 꼭 같군요.\" 그때부터 어머니는 걱정하는 말을 다시는 입밖에 내지 않았다. 우리는 그날 밤늦게까지 농장계획이며 내가 떠날 계획을 짜기에 바랐다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61791",
      "srcText": "어머니는 조가 입을 옷까지 준비해 주겠다고 했다. 피트 부인은 바빠서 그런 것을 준비할 겨를이 없을 거라면서 만일을 생각해서 우리가 1년 동안 항해할 수 있을만한 어부용 스웨터를 준비할 모양이었다. 나는 그날밤 내내 꿈에 시달렸다.",
      "srcPage": 490,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "61800",
      "srcText": "그러다가 아침햇살이 가까스로 그 안타까운 꿈에서 깨어나게 해주었다. 읍내로 가면서 나는 어젯밤 조도 모든 얘기가 나처럼 잘 되어주었으면 하고 바랐다. 읍에 이르자 나는 피트 씨가 어젯밤 병원으로 옮겨진 것을 알았다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61803",
      "srcText": "피트부인은 마침 간호하러 가서 집에 없었다. 조가 나를 보자 말했다. \"아침 일찍 병원에 갔다 왔어. 많이 좋아지셨어.\"",
      "srcPage": 493,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61798",
      "srcText": "\"그리고 배를 다루는 솜씨는 아주 훌륭하니까 우리가 배를 빌리게 된 것은 운이 좋았다고 말씀하셨어.\" \"이제 길은 트인 거나 같았다. 나는 조가 피트 부인이 없는 사이에 토탄도 날라오고 감자도 옮겨놓으며 이것저것 집안일을 하는 동안 기다리고 있었다.\"",
      "srcPage": 495,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "55379",
      "srcText": "나는 웬 젊은 남자가 길바닥에 쓰러져 있는 것을 보았지요. 아주 잘생긴 젊은이였소. 까만 머리카락에 살결이 여자 같았소.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56175",
      "srcText": "드디어 비밀이 밝혀지려 하고 있는 것이다. 빌리 아저씨는 눈을 감고 의자 등받이에 기대 앉아 어머니의 이야기에 귀기울이고 있었지만 사실은 모든 것을 다 알고 있는 듯했다. \"우리가 이 고장에 처음 왔을 무렵에는 농장이라곤 하지만 아주 형편 없었단다.\"",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56174",
      "srcText": "\"집도 마찬가지로 지붕은 새고 바닥은 울퉁불퉁하고 벽은 여러 해 동안 칠하지 않은 채였어. 마치 진흙탕 속에 발돋움하고 서 있는 것 같았단다. 흙탕이라면 소가 무릎까지 빠질 정도였어.\"",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56173",
      "srcText": "\"생울타리를 깎아 주고 밭의 물을 잘 빠지게 하고 외양간이며 건초 헛간을 짓고 마구간에 새 지붕을 씌우기도 했어. 그리고 뜰에 자갈을 깔고 지붕을 새로 고치고. 그래서 마침내 모두 몰라보게 해놓았지.\"",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56196",
      "srcText": "'농장에는 젬지가 있으니까 내가 할 일은 그리 없소. 그러니 이따금 내가 물고기를 잡아 와서 생활비에 보탬이 되면 집안 살림도 더 나아질 거요.' 젬지 린치는 그 무렵 우리 집에 있던 일꾼이었지.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61802",
      "srcText": "패트는 우리를 어제 보여준 배로 데리고 갔다. \"자, 이거야. 오닐의 배와 똑같지. 전부터 여러 가지 이름이 있었지.\"",
      "srcPage": 497,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61810",
      "srcText": "\"데이지호', '메어리앤호', '가마우지호'니말야. 한 번은 이 근처에는 전혀 없는 새 이름 '귀위호' 라는 이름도 붙였었지. 그러나 지금은 아무 이름도 없다.\" 내가 말했다.",
      "srcPage": 498,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61813",
      "srcText": "그렇게 말하고 매트는 운하에 침을 뱉었다. \"그거면 돼요!\" 내가 딱 잘라 말하자 매트도 지지 않고 말했다. \"배는 그런 이상한 이름을 붙이면 안 돼.\"",
      "srcPage": 500,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61811",
      "srcText": "\"이 탐험의 지휘자니까.\" 그리고 패트는 매트에게 잠자코 있도록 눈짓했다. 나는 이 조그마한 승리가 기뻤다.",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61815",
      "srcText": "배에 이름을 붙이고 나니 내가 배주인이 된 것 같았다. 그 이름은 훨씬 옛날 이니시마난 섬에 갔던 배이름이었다. 물론 그것도 버트리 노인의 이야기에 따른 것이지만.",
      "srcPage": 504,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56680",
      "srcText": "\"그러나 그건 마이카스의 말이야. 믿을 수 있겠니?\" \"난 그의 말이 정말이라고 생각해요.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "56756",
      "srcText": "노인이 가래 끓는 목소리로 말했다. 군데군데 기운 것 잿빛 옷을 입고 납작해진 챙이 넓은 검은 모자를 쓰고 있었다. 몇 가닥 되지 않는 하얀 수염을 엉성하게 기르고 뒷머리 모자 밑으로 역시 몇 가닥 되지 않는 머리카락이 늘어져있었다.",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56757",
      "srcText": "얼굴은 벌써 오래전에 내 버린 밤톨처럼 쭈그러졌고 얼굴 빛도 그런 빛깔이었다. 노인이 어두컴컴한 속에 서 있는 우리를 보려고 눈을 가늘게 뜨자 그 빈틈없어 보이는 잿빛 눈 언저리는 곧 주름살투성이가 되었다. \"내 모자를 보고 있구나.\"",
      "srcPage": 312,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56753",
      "srcText": "\"이 아이들은 할아버지의 옛날이야기를 듣고 싶어 해요.\" 그리고는 우리를 보고 말을 이었다. \"할아버지 얘기를 너무 곧이 곧대로 들으면 안돼요.\"",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56775",
      "srcText": "노라 부인이 가버리자 버트리 노인은 가래 끓는 소리를 섞어 길게 숨을 내쉬었다. 그리고 부젓가락을 집어 난로의 불을 굽어 모았다. 나는 불쑥 물었다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "55382",
      "srcText": "우린 그걸 찾아 냈어요. 그렇게 부인에게 전해주시오. 꼭 전해 주시오!'",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "55410",
      "srcText": "\"그것도 죽은 사람의 물건을 빼앗았다고.......\" 빌리 아저씨가 말했다. \"글쎄 흥분하지 말아.\"",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "62077",
      "srcText": "그림자가 눈부신 햇살을 가려주어 매트만 아니었다면 참으로 기분이 좋았으리라 여겨졌다. 시간이 지남에 따라 우리는 서로 살금살금 가까이 다가앉으며, 매트에게서 눈을 떼지 않았다. 매트의 눈은 흐리멍텅해져서 여느 때의 조심성이 깨끗이 없어졌다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62081",
      "srcText": "조는 매트의 곁으로 가서 위에서 얼굴을 들여다보았다. 그 순간 매트가 눈을 번쩍 떴다. 나는 심장이 멎어버린 것 같았다.",
      "srcPage": 651,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62462",
      "srcText": "나는 마이크가 어떻게 여기서 나갈 것인지 이상하게 여겼다. 둘러보아도 나갈 곳이라곤 바다밖에 없었다. \"그럼 간다, 조심해.\"",
      "srcPage": 922,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62463",
      "srcText": "마이크는 이렇게 말하고 서슴지 않고 낭떠러지 벽을 올라가기 시작했다. 나는 올려다 보기만 해도 아슬아슬 했다. 마이크는 발끝이 걸릴만한 곳을 잘도 찾아서 한 번도 멈칫거리거나 더듬거리지 않고 갔다.",
      "srcPage": 923,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62078",
      "srcText": "나는 재빨리 다리에 밧줄을 걸어 힘껏 당겼다. 가까스로 매듭을 하나 짓고 나자 그 다음은 쉬웠다. 눈 깜짝할 사이에 묶어버렸다.",
      "srcPage": 653,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62090",
      "srcText": "조가 매트의 주머니에서 무사히 샐리를 꺼내어 자기 주머니에 넣었다. 우리는 일어나 매트를 내려다보고 섰다. 조가 \"이렇게 할 생각은 없었어.\"",
      "srcPage": 654,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62086",
      "srcText": "\"당신이 이렇게 하도록 만든 거야.\" 매트는 무시무시한 얼굴로 우리를 노려보았지만 말은 하지 않았다. 이건 조금 뜻밖이었다.",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62087",
      "srcText": "\"설마 그런 짓은 하지 않겠지, 그렇지?\" 나는 진지한 얼굴로 말했다. \"이 탐험에는 어떤 사람의 목숨이 걸려있어.\"",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62099",
      "srcText": "우리도 그런 일은 생각만 해도 몸이 떨렸지만 애써 아무렇지 않은 척 했다. 매트 같은 남자는 자기의 적이라면 몹시 심하게 다툴 것이다. 그렇기 때문에 우리도 그에게 지지 않는 점을 보여주어야했다.",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62097",
      "srcText": "나는 아무렇지도 않게 말했다. \"우리가 그런 생각을 하지 않게 해.\" 매트는 선실에 처넣어 가두어 두었다.",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62098",
      "srcText": "우리는 다시 고물로 돌아갔다. 벌써 저녁 때가 되었다. 구름이 조금 나왔다. 얼마 뒤면 바람이 불 터이므로 해가 지기 전에 요새섬에 닿을 것 같다고 조가말했다. 우리는 섬에 닿으면 매트는 섬에 오르게 하고 우리끼리만 항해를 계속하기로 계획을 짰다.",
      "srcPage": 663,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "62109",
      "srcText": "나는 바람 따위는 전혀 보이지 않았다. \"배를 한껏!\" 물을 말하는 것인가 했더니 바람을 한껏 받으라는 말이었다. \"키를 바람 밑으로 돌리고 옆바람을 피해.\"",
      "srcPage": 668,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62114",
      "srcText": "만에서 보이는 쪽에 섬에서 가장 큰 킬브리켄 마을이 있었다. 그 마을엔 작지만 물이 깊은 부두가 있어 기선이 1주일에 두 번 육지에서 오곤 했다. 그 부두와 바닷가 후미에 항구가 만들어져 있는데 거기에는 구명보트가 닻을 내리고 있었다.",
      "srcPage": 673,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "62113",
      "srcText": "또 스페인의 작은 트롤선이 섬사람들에게서 사들인 달걀이며 감자를 실으러 들어와 있었다. 우리는 사람 눈이 너무 많아 그곳에 상륙할 마음이 없었다. 그러나 곶을 돌자 또 부두가 있고 작은 항구가 보였다.",
      "srcPage": 674,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62117",
      "srcText": "캄캄한 속에서도 쉽게 키를 잡는 데는 정말 감탄했다. 알맞은 때를 보아 돌을 내리고 조용히 안벽으로 다가갔다. 항구 안은 참으로 조용했다.",
      "srcPage": 677,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62180",
      "srcText": "\"드디어 반가운 친구를 만났군.\" 가까이에 있는 배에서 와아 하고 웃음소리가 터져 나왔다. 패트가 손을 놓았다.",
      "srcPage": 716,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62182",
      "srcText": "\"매트가 병이 났어요. 그래서 킬브리켄에 데리고 가야만 했어요.\" 그러나 패트의 다음 말을 듣고 나는 등골이 서늘해졌다.",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62181",
      "srcText": "\"매트가 병이 나? 거짓말 마라. 매트는 병나지 않는 사람이야.\" 그러나 나는 조금도 틈을 주지 않고 말했다.",
      "srcPage": 718,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62186",
      "srcText": "내가 생각해도 너무나 쉽게 거짓말이 튀어나와 어둠 속에서 얼굴이 확 달아올랐다. \"배가 등대를 막 지났을 때 매트가 브랜디병을 들고 나와 마시기 시작했어요. 병을 빼앗으면 죽이겠다는 거예요.\"",
      "srcPage": 719,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62195",
      "srcText": "\"오랜 시간 마시더니 그대로 곯아 떨어졌어요. 한참 자고 깨어나더니 이상한 말을 하더군요. 녹색 난쟁이가 주머니에 들락날락한다면서 그것들을 칼로 죽인다는 거예요.\"",
      "srcPage": 720,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62196",
      "srcText": "\"의사에게 데려다 달라는 거예요. 킬브리켄에서 상륙할 생각이었는데 매트가 부득부득 여기가 좋다고 우기는 바람에 여기서 상륙했어요. 어둠 속에서 매트를 언덕 위에 끌어올려 킬브리켄까지 28마일쯤 되는 길을 데리고 갔어요. 어떤 사람이 짐수레에 태워주지 않았더라면 도저히 가지 못했을 거예요.\"",
      "srcPage": 723,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "62201",
      "srcText": "패트가 말했다. \"뒤쫓아 오기를 잘했지. 무언가 나쁜 일이 일어날 것 같았거든. 아무튼 배가 요새섬에서 더 나가는 것을 내 눈으로 똑똑히 보기 전에는 마음을 놓을 수가 없어.\"",
      "srcPage": 724,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62198",
      "srcText": "겁이 더럭 났다. \"그러나 그렇게 되면 매트를 여기에 두고 가야겠지. 녀석은 수다스러워서 말이야.\"",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "62202",
      "srcText": "\"그 동안에도 무슨 말을 하지 않았으면 좋겠는데.\" \"아무 말도 하지 않았어요.\" \"아무튼 마이켈, 이제부터 마을로 가서 녀석을 만나보는 수밖에 없겠지.\"",
      "srcPage": 727,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62005",
      "srcText": "어떻게 알았는지 정말 이상했다. 그러자 패트는 내 속마음을 알아차렸는지 이렇게 말했다. 나는 혼자 생각했지.",
      "srcPage": 605,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62014",
      "srcText": "상쾌한 남서풍이 알맞게 불고 하늘은 구름 한 점 없이 활짝 개어있었다. 매트는 배에서 돛 달 준비를 하고 있었는데, 우리가 비틀거리며 갑판으로 올라가자 섬뜩한 곁눈질을 했다. 준비가 모두 끝나자 패트는 조금이라도 빨리 우리를 떠나보내려고 위로아래로 뛰어다니며 안벽에 맨 줄을 풀고, 그걸 둘둘 감아 갑판에 던져주었다.",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "62013",
      "srcText": "그러는 동안에도 혹시 떠나기 전에 누가 오지나 않을까, 하고 집들이 늘어서있는 쪽을 자꾸만 돌아보았다. 매트가 장대를 안벽에 걸치는동안 패트가 큰소리로 물었다. \"자아, 어린 친구! 침로를 가르쳐다오.\"",
      "srcPage": 610,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62020",
      "srcText": "나는 독수리 바위에서 만 어귀를 향해 곧장 침로를 잡는다는 것과 일곱 날 동안 배를 달린다는 예부터 전해진 이야기를 말해주었다. 나는 바다에 대해서는 아무것도 몰랐으므로 그런 막연한 얘기는 아무 쓸모도 없을 것으로 여겼는데, 뜻밖에도 패트는 전혀 실망하는 것 같지 않았다. 패트와 매트는 잠시 뭔가 서로 의논하는 것 같더니 갑자기 매트가 성을 내며 큰소리로 고함치기 시작했다.",
      "srcPage": 611,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "62024",
      "srcText": "조가 키를 잡고 배는 밀물을 타고 부두를 떠났다. 나는 패트의 모습이 자꾸자꾸 작아지는 것을 지켜보고 있었다. 마지막에는 지나가는 개가 한입에 홀딱 삼킬 만큼 작아져버렸다.",
      "srcPage": 614,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62041",
      "srcText": "그리고 엄지 손가락으로 나를 가리키며 기분 나쁜소리로 웃었다. 나는 얼굴이 화끈 달아오르는 것을 느꼈다. 그의 말이 틀린 말이 아니기 때문이다.",
      "srcPage": 619,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62044",
      "srcText": "조금 뒤 매트는 조와 키를 바꾸었다. 그는 한참 동안 우뚝 서서 우리를 바라보았다. 얼마 있다가 그가 말했다.",
      "srcPage": 620,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62037",
      "srcText": "\"너희들, 이리 와. 좀 더 가까이.\" 우리는 다가가 매트의 양 옆에 섰다.",
      "srcPage": 621,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "62036",
      "srcText": "\"그 점에 대해서는 찍소리도 못하게 할 테니 그리 알아! 선장이 어떤 일을 하는지 알고 있나?\" 나는 선장은 배의 책임을 지는 사람이라고 했다.",
      "srcPage": 623,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62039",
      "srcText": "\"맞았어. 그리고 그 배에 탄 선원을 살리느냐 죽이느냐 하는 것은 모두 내 마음에 달린 거야. 알겠지!\" 그리고 매트는 느닷없이 주머니에서 보기에도 무섭게 잘 들 것 같은 긴 칼을 꺼내어 우리의 코끝에 바싹 댔다. 햇빛이 칼날에 번쩍하고 빛났다.",
      "srcPage": 624,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "62042",
      "srcText": "나는 나도 모르게 한걸음 물러섰다. 매트는 아주 우쭐한 표정이었다. 그는 칼을 보고 말했다.",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "62038",
      "srcText": "\"녀석들이 너를 보고 무섭다는구나, 샐리야. 샐리는 더없이 일을 잘하는 내 친구야. 이제까지 여러 번 사람의 피를 빨아먹었지.\"",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62045",
      "srcText": "\"그래도 언제나 아쉬운 얼굴이야. 그래서 이따금 피맛을 보게 해주어 기분을 맞추어주지. 그렇지, 샐리?\" 우리는 너무나 놀랐다.",
      "srcPage": 627,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62047",
      "srcText": "그러나 지금은 진짜로 사람을 죽일 마음은 없을 것 같아서 나는 말했다. \"그야, 칼을 가진 사람이 두 사람 몫을 할테니까.\" 매트는 번개처럼 재빨리 칼을 내 목에 들이댔다.",
      "srcPage": 630,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62245",
      "srcText": "내가 어찌 될 것 인가는 생각하지 않기로 했다. 나는 먼저 해안을 따라 걷다가 아무 데나 적당히 골목으로 꺾어서 한참 가다가 어떤 네거리로 나왔다. 제법 큼직큼직한 집이 늘어서 있었는데 한 유리문 위에 케리호텔 이라고 씌어있었다.",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62246",
      "srcText": "두 경관이 나는 듯이 달려왔다. 이웃집 창문이 열리고 사람들이 머리를 내밀었다. 나는 외쳤다. \"도둑이에요. 도둑이에요!\" 패트가 으르렁거리며 내 입을 막으려 했다.",
      "srcPage": 752,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62249",
      "srcText": "\"자, 이리와!\" 또 한 경관이 말했다. \"그 녀석이 이 근처로 왔다고 했어. 이거 정말 큰 녀석을 잡았군 그래.\"",
      "srcPage": 755,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62253",
      "srcText": "나는 그 말을 듣고 지미 포란이라는 사람은 킬키알란에서 여기로 오던 길에 만났던 그 수수께끼 같던 남자일 것이라고 생각했다. 나는 그 사람이 제발 무사히 달아나주기를 빌었다. 경관들은 열려 있는 경찰서 문으로 패트를 밀어 넣었다.",
      "srcPage": 756,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62254",
      "srcText": "패트가 울부짖었다. \"놓아주시오! 나는 병든 친구를 찾아가 봐야 합니다. 제발 놓아 주십시오!\" 경관은 기분이 좋아서 말했다.",
      "srcPage": 757,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62256",
      "srcText": "반라하 부두로 가는 길. 반라하는 전에 지도에서 알았던 대로 섬의 맨 끝에 있는 마을이었다. 지도에는 한 가닥의 잎만 표시되어 있고, 그 깊은 섬 한가운데를 곧장 지나가고 있었다.",
      "srcPage": 761,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62040",
      "srcText": "그러자 매트는 고개를 끄덕 거리기도 하고, 열굴을 찌그려 보이기도 하고, 눈꼬리로 우리를 곁눈질 하기도 하며 거드름을 피우다가 느닷없이 큰소리로 외쳤다. \"너희들에게 한 가지 말해둘 일이 있다. 나는 이 배의 선장이다.\"",
      "srcPage": 622,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62228",
      "srcText": "\"하지만 의사는 아무도 매트를 만나지 못하게 해 달라고 부탁했으니까 당신을 못 들어오게 할 거예요.\" \"염려 없어. 네가 말해줄 테니까. 자, 어서 안내해.\"",
      "srcPage": 747,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62244",
      "srcText": "그 말로 패트가 의사가 있는 곳을 알지 못한다는 것을 알았다. 나는 내 행운에 감사했다. 앞으로 어떻게 해야 할지는 알 수 없었지만 아무튼 패트에게 의심을 갖게 하여 여기저기 끌고 다니면 그만큼 조가 배를 안전한 곳에 돌릴 수 있을 것이라고 생각했다.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "62051",
      "srcText": "칼끝이 따끔따끔 목을 찔렀다. 배가 조금이라도 흔들린다면 찔리고 말 것 같았다. 조는 돌처럼 굳어서 서있었다.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62066",
      "srcText": "그렇게 말하고 얼굴을 찡그렸는가 싶자, 굵은 눈물이 두 방울 후두둑 떨어졌다. 그런 위험한 때였지만 나는 그만 웃음이 터질 것 같았다. 매트의 말은 충분히 상상할 수 있었다.",
      "srcPage": 635,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62065",
      "srcText": "그들은 얼마든지 그렇게 할 사람들이었다. 역시 우리의 짐작은 잘못되지 않았다. 매트는 처음부터 우리를 다시 데리고 돌아갈 마음이 없었던 것이다.",
      "srcPage": 636,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62255",
      "srcText": "그러나 사실은 이 요새 섬에는 가는 곳마다 엇갈린 샛길이 있었다. 그 샛길은 바다로 통하는가 하면 벼랑으로 나가거나 도저히 내려갈 수 없는 바위 끝에 나가거나 하기 때문에 섬 사람이면 몰라도 길로는 가지 말라는 조의 말이 생각나서 나는 산마루를 넘고, 그 너머 들판으로 내려갔다가 다시 오르막길을 기어올라 마침내 가파른 언덕길을 내려가 바다로 가야만 했다. 남의 눈을 피해 가야만 했지만 집도 그다지 많지 않으므로 큰길로 가기로 했다.",
      "srcPage": 762,
      "srcSentenceEA": 3,
      "srcWordEA": 66
    },
    {
      "srcTextID": "62260",
      "srcText": "맨 마지막 집에서 조금 멀어진 곳에 헐어빠진 헛간 같은 것이 있었다. 흙을 덮은 지붕에 풀이 더부룩이 나 있고 다 망가진 문짝이 떨어져 옆에 세워져 있었다. 들어가 보니 안은 잘 말라서 따뜻했다.",
      "srcPage": 764,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62278",
      "srcText": "길 모퉁이에 가려져서 아직 보이지는 않지만 철판을 두른 바퀴가 돌에 닿아 덜그럭거리는 소리가 들렸다. 나는 날쌔게 담을 뛰어넘어 우거진 쐐기풀 속에 숨었다. 온 몸 여기저기를 무섭게 찔리고 굽혔지만 그런 것을 생각할 때가 아니었다.",
      "srcPage": 789,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62285",
      "srcText": "그렇지 않으면 남의 일에 전혀 관심을 쓰지 않는 듯하던 그 패틴이 바로 내가 떠난 뒤에 내 이야기를 이웃 사람에게 지껄여 댔는지도 모른다. 하지만 그렇게 생각하고 싶지는 않았다. 아무튼 큰길에서 떨어져야 한다는 것은 확실했다.",
      "srcPage": 794,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62286",
      "srcText": "그리고 빨리 조가 기다리고 있는 반라하로 가야 한다. 그러나 이제는 패트나 매트를 앞질러 그곳에 갈 수 없을 것 같았다. 나는 조가 밤이 될 때까치 배를 기슭에 대지 말아 주었으면 좋겠다는 생각만 했다.",
      "srcPage": 795,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "62049",
      "srcText": "매트는 매우 사랑스럽다는 듯이 엄지손가락으로 칼날 위를 쑥쑥 문지르며 말했다. \"좋은 칼은 꼭 개 같아서 한번 피맛을 보면 다른 것은 싫어하지.\" 매트는 우리의 코끝에서 번갈아가며 칼을 휘둘러 우리가 겁먹는 것을 즐기고 있었다.",
      "srcPage": 628,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62048",
      "srcText": "나는 피 이야기는 정말 듣기 싫었다. \"칼을 쓴다는 것은 조금 낡은 수법이라고 생각할지 모르지만 칼은 권총보다도 훨씬 맛이 산뜻하지. 큰소리 같은 것은 내지 않으니까.\"",
      "srcPage": 629,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62046",
      "srcText": "\"너 같은 꼬마쯤 해치우기는 식은 죽 먹기다. 바다에 집어던져 고기밥을 만들어주겠다. 집에 돌아가서 네 어머니에게 울며 말하는 거야.\"",
      "srcPage": 633,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62064",
      "srcText": "\"바보처럼 발을 헛디뎌 바닷속에 풍덩 했다고 말이야. 그리고 조, 잘 들어. 너는 이 녀석을 도우려다가 죽은 거라고 하면 돼! 나는 울려고만 들면 언제라도 울 수 있어. 알겠니? 자, 봐!\"",
      "srcPage": 634,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "62247",
      "srcText": "우리는 발소리를 죽여 그 호텔과 닫혀있는 가게 앞을 지나갔으나 내 마음은 점점 더 불안해질 뿐이었다. 그러다가 우리는 뜻하지 않게 경찰서 앞까지 오게 되었다. 몸집이 큰 두 명의 경관이 바깥 층계에 앉아서 바람을 쐬고 있었다.",
      "srcPage": 750,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62243",
      "srcText": "경관이 달려들어 패트의 멱살을 움켜쥐고 번쩍 들었다. 현관의 석유램프가 패트의 얼굴을 비추었다. 경관이 홍분해서 외쳤다.",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62250",
      "srcText": "\"친구가 병이라고? 그 친구가 병이 나으면 너를 찾아올 거다. 네가 다시 세상 구경을 하려면 시간이 꽤 걸릴 테니까.\" 이 요새 섬에는 좀처럼 범죄사건 따위는 없었으므로 그 경관들은 패트를 자기들이 찾는 범인이라고 생각했다.",
      "srcPage": 758,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62307",
      "srcText": "언덕의 비탈이 가파르기 때문에 조심조심 내려간 듯 뒤쪽에 힘이 들어가 저절로 그곳이 깊이 파여있었다. 조금 더 가서 모퉁이를 돌자 2,3야드 떨어진 곳에 2륜마차가 서 있었다. 나는 얼른 몸을 뒤로 물렸다가 다시 조심 조심 마차 안을 들여다보았다.",
      "srcPage": 804,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "62317",
      "srcText": "패트가 우쭐해서 말했다. \"역시 우리 짐작이 틀리지 않았어. 과연 당신은 뭐든지 다 아시는군.\"",
      "srcPage": 814,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "62314",
      "srcText": "\"어머, 불쌍도 하지! 그 애가 무슨 잘못을 저질렀나요?\" 그러자 패트가 말했다.",
      "srcPage": 817,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "62320",
      "srcText": "\"그 아이의 엄마도 무척 고마워할 거요.\" 패트가 이야기하는 동안 의자 다리가 마룻바닥을 문질러 삐걱거리는 소리가 들렸다. \"이제부터 잠깐 등대지기에게 갔다 오려고 하는데 그동안 마차를 여기에 좀 놔 둘 수 없겠소?\"",
      "srcPage": 827,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62329",
      "srcText": "\"오래 걸리지 않아요. 그리고 그 아이를 가두어 둘 수 없을 것 같거든 이야기를 길게 끌어 붙잡아두시오.\" 패트와 매트가 문 쪽으로 걸어왔다.",
      "srcPage": 828,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62328",
      "srcText": "\"손님, 한잔만 더 들고 가세요. 꼭 한 잔, 행운을 비는 뜻에서.\" 그 마지막 한 잔으로 나는 겨우 살아났다. 패트가 여자의 서비스에 고맙다는 말을 하고 매트가 한잔 들이켜고 있는 동안 나는 나무 뒤에서 물러나 집 뒤꼍으로 돌아가 거기에 있는 헛간으로 들어갔다.",
      "srcPage": 829,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "62332",
      "srcText": "그 곳은 닭장이었다. 암탉 속에 숨는 것은 고작 12시간 동안에 벌써 두 번째였다. 홰 속에 두어 마리가 앉았다가 나를 보자 무섭다는 듯이 꼬꼬댁거렸다.",
      "srcPage": 830,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62331",
      "srcText": "곧 조용해졌지만 유리알처럼 날카로운 눈으로 뚫어지게 나를 쏘아봤다. 나는 꼼짝 않고 있었다. 그리고 닭들이 어서 나를 잊어주기를 바랐다.",
      "srcPage": 831,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62347",
      "srcText": "발소리가 닭장 앞에서 멎었다. 문이 힘차게 열리고 햇빛이 확 비쳐들었다. 나는 널빤지를 높이 쳐들었다가 힘 없이 떨어뜨렸다.",
      "srcPage": 836,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62348",
      "srcText": "이젠 나와도 괜찮아. 가버렸어. 상냥하고 명랑한 목소리였다. 조금 전에 패트와 이야기할 때 들었던 그 여자의 목소리가 소곤거렸던 것이다.",
      "srcPage": 837,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62345",
      "srcText": "나도 작은 소리로 그러나 날카롭게 말했다. \"나를 가두려는 거지요? 그러지 않는 게 좋을 거예요.\"",
      "srcPage": 838,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "62343",
      "srcText": "그리고 서로 흘끔 흘끔 쳐다보았다. 여자는 몸집은 작지만 살이 많이 쪄서 뚱뚱했다. 머리는 붉었고 군데군데 흰머리가 섞여있었다.",
      "srcPage": 840,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62346",
      "srcText": "눈치가 빨라 보이는 파란 눈이 지금 생긴 일들을 재미있어 하는 듯이 반짝반짝 빛나고 있었다. \"그다지 시끄러울 것 같지 않군. 이리로 와 봐.\"",
      "srcPage": 841,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62070",
      "srcText": "나같이 겁쟁이에다가 아무것도 할 줄 모르는 아이는 요리를 맡는 게 가장 잘 어울린다는 것이었다. 석유난로에 감자를 삶고, 통조림 고기와 피트 부인이 만들어준 핫케이크로 점심을 끝냈다. 배가 부르자 다시 용기가 솟았다.",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62074",
      "srcText": "조는 성난 얼굴을 하고 있었다. 오전 내내 말없이 일해왔는데, 매트의 지나친 행동에 화가 났는지, 까만 눈썹언저리가 점점 험악해졌다. 오후가 되자 바람이 딱 멎어버렸다.",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62257",
      "srcText": "구석에 마른 풀이 조금 있어 더없이 훌륭한 잠자리였다. 그러나 무엇보다도 먹을 것을 찾아야 했다. 닭 몇 마리가 마른 풀 위에 모여 앉았는데 한 마리씩 들어보아도 달걀을 품은 닭은 없었다.",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62262",
      "srcText": "창문 틀 위에 마치 임금님의 음식처럼 훌륭한 것이 있었다. 갯버들 가지로 엮은 소쿠리에 닭의 아침 먹이인 듯한 삶은 감자껍질이 수북이 담겨있었다. 뒤져보니 밑에 감자도 통째로 두 개나 있었다. 나는 소쿠리째 들고 헛간으로 돌아와 풀 위에 앉아 귀찮은 듯이 목을 움직거리는 닭들 옆에서 정신없이 먹었다.",
      "srcPage": 767,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "62258",
      "srcText": "다 먹고 나서 부드러운 풀 위에 팔다리를 펴고 죽은 듯이 곯아 떨어졌다. 내가 깨어난 것은 꼬꼬댁거리는 암탉 소리 때문이었다. 햇빛이 낡은 문틈으로 비치고 있었다.",
      "srcPage": 768,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62264",
      "srcText": "닭들이 땅바닥을 파헤칠 때마다 풀썩이는 먼지가 햇빛 속에서 요란하게 춤을 추었다. 정신이 들자 다시 배가 고팠다. 그러나 소쿠리에 남은 감자 껍질은 다시 먹을 수 없었다.",
      "srcPage": 769,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62270",
      "srcText": "해가 아직 높지 않은 것을 보니 이른 아침인 듯했다. 곧 사람들이 일하러 나올 무렵이므로 남의 눈에 띄지 않으려면 지금 뭔가 먹을 것을 구해야 했다. 그때 밭 한가운데에 외로이 서 있는 집 한 채가 보였다.",
      "srcPage": 771,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62263",
      "srcText": "그러나 부채질 하는 손은 멈추지 않았다. 쉰 살쯤 된 사람이었다. 움푹 파인 갈색 눈을 족제비처럼 빠르게 굴리며 무엇에 놀란 사람처럼 보였다.",
      "srcPage": 774,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62266",
      "srcText": "목소리는 굵고 조용했다. \"들어와, 들어와, 퍽 이르구나.\" 나는 한 걸음 부엌에 들어섰다.",
      "srcPage": 775,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "62349",
      "srcText": "주인 여자가 뒷문으로 안에 들어가게 해 주었을 때 나는 말했다. \"나는 머리가 돌거나 하지 않았어요.\" \"알고 있단다. 그들은 나를 어지간히 멍텅구리라고 생각한 모양이야.\"",
      "srcPage": 842,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62341",
      "srcText": "\"그런 거짓말을 믿게 하려 들다니.\" 주인 여자는 나를 부엌으로 데리고 가서 테이블에 앉게 했다. \"내가 닭장에 있다는 걸 어떻게 아셨나요?\"",
      "srcPage": 843,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62351",
      "srcText": "\"너는 그동안 여태까지의 이야기를 해 다오. 아무도 듣는 사람은 없어. 마을 사람들도 이런 시간에는 오지 않고, 그 두 사람이 돌아온다 해도 너를 감추는 것 쯤은 문제없어.\"",
      "srcPage": 847,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62370",
      "srcText": "\"차를 함께 마시자. 너무 열심히 들었더니 너하고 함께 뛰어다닌 것처럼 지쳤지 뭐냐.\" 그리고 달걀도 두 개 삶아주었다.",
      "srcPage": 852,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62372",
      "srcText": "정말 오랜만에 편안한 마음이 되었다. 그러나 그것도 잠깐이었다. \"여기에 있으면 안 돼.\"",
      "srcPage": 853,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "62365",
      "srcText": "\"그들이 돌아올지도 모르니까. 2층에 좋은 깃털 이불이 있단다. 마른 풀보다 폭신폭신한 이불.\"",
      "srcPage": 854,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "62364",
      "srcText": "\"거기서 밤까지 좀 쉬다가 가거라. 얼마 동안은 잠도 제대로 못 잤을 테니까. 나는 그들이 등대지기 친구 어쩌고 하는 말을 들었을 때부터 수상하게 여겼단다.\"",
      "srcPage": 855,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62371",
      "srcText": "나는 주인 여자의 말을 듣고 몹시 놀랐다. 반라하의 두 등대지기는 아일랜드의 등대지기들 가운데에서 이름난 악당이라고 했다. 그리고 그 악당들은 이따금 밤에 도둑질을 하여 번 돈으로 술을 마시고 떠들어 대곤 한다는 것이었다.",
      "srcPage": 856,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62369",
      "srcText": "\"물론 어두워질 때까지 기다려야 하지만 어두워지면 배를 동굴까지 돌리는 거야. 그 동굴에는 바다로 가는 길밖에 없으니까. 거기서 조의 배를 기다리는 거야.\"",
      "srcPage": 859,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62082",
      "srcText": "하늘은 파랑고, 멀리 기슭에는 희미하게 안개가 끼고 햇빛이 눈부시게 빛나는 좋은 날씨가 되었다. 바다는 비단처럼 잔잔했고, 인 축 늘어졌다. 배는 얼마동안은 조금씩 움직이더니 딱 멎고 말았다.",
      "srcPage": 647,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62271",
      "srcText": "\"그녀는 나를 불쌍한 패틴이라고 하지. 그러나 불쌍한 패틴도 혼자 얼마든지 잘 살고 있다고 말해주었지. 어쩌면 너도 알 지 모르겠구나.\"",
      "srcPage": 781,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62274",
      "srcText": "\"키가 크고 여윈 여잔데 감자 시장에서 식당을 차리고 있는 코넬리라는 남자와 결혼했단다.\" \"잘 모르겠어요.\" \"집에 돌아가거든 꼭 한 번 찾아가 봐 다오. 요즈음 그녀는 딸 하나쯤은 섬 남자에게 시집 보냈으면 하는 모양이야.\"",
      "srcPage": 782,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62289",
      "srcText": "터진 담 틈을 찾아서 밖을 내다보았다. 마부석 한가운데에 섬 사람이 앉아서 몸집이 큰 구렁말에 채찍을 휘두르고 있었다. 그리고 그 양쪽에 길을 막는 사람이라도 있으면 단번에 때려죽이겠다는 얼굴로 앞을 노려보며 패트 콘웨이와 매트가 버티고 앉아있었다.",
      "srcPage": 790,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62315",
      "srcText": "기분이 상한 모양이었다. \"점잖게 듣고 있으면 하고 말고요. 그 낯선 남자아이가 오늘 새벽 패틴 파디네 집에서 아침을 먹었다더군요.\"",
      "srcPage": 812,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62333",
      "srcText": "그 언저리는 집이 많은 편이어서 잘못 빠져 나가다가는 곰 남의 눈에 띄고 말 것이다. 그렇다고 언제까지나 닭과 함께 지낼 수도 없었다. 그런데 뜻밖의 일이 일어났다.",
      "srcPage": 833,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62355",
      "srcText": "그래서 나는 처음부터 모두 털어놓았다. 내게는 그 주인 여자의 도움이 필요했다. 그 사례는 이야기를 해주는 일이었다.",
      "srcPage": 848,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62207",
      "srcText": "조는 파도타기 호 갑판으로 올라가자, 우리가 돌아올 때까지 절대로 움직이지 않을 듯한 얼굴로 키 옆에 앉았다. 패트는 나를 앞세워 부두에서 어두운 길까지 걸어가게 했다. 나를 힘주어 잡고 있는 패트의 팔심이 내 용기를 꺾었다.",
      "srcPage": 729,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62206",
      "srcText": "섬 사람인 듯한 옷차림으로 발소리를 죽여가며 걷고 있었다. 패트도 그 사람을 알아보았다. 어깨를 나란히 했을 때 패트가 말했다.",
      "srcPage": 732,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62259",
      "srcText": "닭들은 귀찮은 듯이 한동안 구구 거리다가 다시 조용해졌다. 구름에 가려진 달이 희미하게 어둠 속을 비쳐주었다. 나는 한에서 나와 집 뒤꼍으로 가 보았다.",
      "srcPage": 766,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62267",
      "srcText": "어젯밤에는 어두웠기 때문에 먹을 수 있었던 것이다. 귀 기울여봤지만 가까운 집에서 문 여는 소리는 들리지 않았다. 나는 밖으로 나왔다.",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62265",
      "srcText": "대문은 없고 돌담 사이에 층층대가 있을 뿐이었다. 문은 활짝 열려있고 굴뚝에서 희미한 연기가 피어오르고 있었다. 나는 용기를 내어 층층대를 올라가 문으로 가서 안을 들여다보았다.",
      "srcPage": 772,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62276",
      "srcText": "그가 혼자 산다는 것을 한눈에 알 수 있었다. \"물을 끓여 차를 한 잔 할까 해서. 아침은 먹었느냐?\" \"아침에 너무 일찍 나오느라 못 먹었어요.\"",
      "srcPage": 777,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62275",
      "srcText": "그 사람은 내가 섬 아이가 아니라는 것을 알고 있었겠지만 아무것도 묻지 않았다. 말없이 두 사람 몫으로 큼직한 소다빵을 잘라놓고 선반으로 가서 작은 버터 덩어리를 들고 왔다. 찻잔에 차를 따르자 친절하게 권해주었다.",
      "srcPage": 778,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62076",
      "srcText": "그리고 머리가 점점 낮게 수그러지더니 매트는 끝내 잠들어버렸다. 조가 팔꿈치로 나를 쿡 찌르고 살금살금 앞으로 기어나갔다. 나도 소리 나지 않게 그 뒤를 따랐다.",
      "srcPage": 650,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62080",
      "srcText": "조가 와락 덤벼들어 누워있는 매트를 타고 앉아 목을 누르며 소리쳤다. \"밧줄! 밧줄을 빨리!\" 나는 아까부터 눈여겨본, 선실문에 늘어져있는 새 밧줄을 힘껏 움켜쥐었다. 매트는 뱀장어처럼 몸부림치며 꿈틀거렸다.",
      "srcPage": 652,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62400",
      "srcText": "그러나 어린아이 혼자 다루기에는 배가 너무 커서 일은 그리 빨리 진행되지 않았다. 가까스로 배를 매어 놓은 바 줄을 풀고 항구로 배를 몰고 나갔다. 마침 그때 허둥지둥 뛰어오는 발소리가 나더니 크게 외치는 소리가 들렸다.",
      "srcPage": 875,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62401",
      "srcText": "다른 배에서도 어부들이 모두 나왔다. 어부들은 바보 짓을 하는 매트를 보며 재미있어 했다. 모두 매트에게 남의 싸움에 말려드는 것은 싫다는 말을 공손하게 하고 또 하는 것이었다.",
      "srcPage": 880,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62466",
      "srcText": "혹시나 마이크가 발을 더뎌 내 앞 모래 땅에 떨어지지나 않을까 하고 마음을 졸였기 때문이었다. 나는 동굴로 들어갔다. 그리 크지는 않았지만 썰렁했다.",
      "srcPage": 925,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62465",
      "srcText": "입구 가까이에 있는 널찍한 돌에 걸터앉아 파도타기 호를 지켜보기로 했다. 그렇게 앉아있는 동안 나는 엄마를 생각했다. 엄마는 틀림없이 우리가 매트 덕분에 지금쯤 섬에 거의 다 갔으리라고 생각할 것이다.",
      "srcPage": 926,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62464",
      "srcText": "엄마가 나의 이런 한심한 골을 보지 않는다는 것은 정말 다행이었다. 점점 어두워졌다. 나는 문득 조가 캄캄해질 때까지도 반라하에 오지 않는 게 아닐까 하고 불안해졌다. 그러나 조도 내가 지켜보고 있다는 것을 알고, 알아보기 쉽게 물을 켜고 들어올 것이라고 생각했다.",
      "srcPage": 927,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "62475",
      "srcText": "바로 그때 반라하 쪽에서 보트가 하나 나타났다. 나무 보트인데 한 사람 밖에 타고 있지 않았다. 그것이 등대지기 가운데 한 사람 임을 알아차리고 나는 가슴이 철렁했다.",
      "srcPage": 928,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62221",
      "srcText": "패트가 성이 나서 목소리가 떨리도록 고함쳤다. \"이런 버릇없는 얼간이 봤나! 이유도 없이 아무 죄도 없는 사람을 놀리다니!\"",
      "srcPage": 738,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62218",
      "srcText": "그러자 그 사람은 조용한 목소리로 말했다. \"이봐요, 내 말을 들어요, 패트콘웨이. 나는 좀 소란스러운 사람이오.\"",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62380",
      "srcText": "\"날씨가 좋아서 아마 오늘 밤엔 달이 뜰 거야.\" \"아주머니는 세상 일은 뭐든지 아시는 것 같군요.\" 주인 여자는 나를 2층으로 데리고 가서 잠자리에 들게 해 주었다.",
      "srcPage": 860,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62386",
      "srcText": "나는 오랜만에 폭신한 이불을 덮고 위험하다는 생각을 잊은 채 곧 잠들고 말았다. 몇 시간 뒤 어렴풋하게 말발굽 소리가 들렸다. 모래를 밟는 바퀴 소리도 들렸다.",
      "srcPage": 861,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62385",
      "srcText": "나는 눈을 번쩍 뜨고 몸을 일으키고 귀 기울였다. 소리는 차츰 멀어져 갔다. 조금 뒤 문을 두드리는 소리가 들리고 붉은 머리의 주인 여자가 들어왔다.",
      "srcPage": 862,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62379",
      "srcText": "\"그 두 사람, 너를 찾으러 킬브리켄으로 되돌아갔어. 곧 달아나는 게 좋겠다. 곧 네 소문을 들을 테니까.\"",
      "srcPage": 863,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62383",
      "srcText": "\"틀림없이 급히 되돌아올 거다.\" \"지금 몇 시지요?\" \"5시다. 어두워지려면 아직 두세 시간 있어야 해.\"",
      "srcPage": 864,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "62384",
      "srcText": "\"하지만 지금 곧 달아나야해. 등대지기들은 손을 써 놓았으니까 걱정 없다. 조니 코넬리에게 술을 들려 보냈으니 네가 빠져 나갈 때까지 잘해줄 거야.\"",
      "srcPage": 865,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62382",
      "srcText": "\"조니는 내 말이라면 뭐든지 들어주지.\" 주인 여자가 나를 도와주겠다곤 했지만 이토록 친절할 줄은 몰랐다. 주인 여자는 자기 이름은 샐리 루어 맥도어인데 남들이 붉은 머리 샐리라고 부른다고 했다.",
      "srcPage": 867,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62089",
      "srcText": "잔뜩 겁을 먹고 덜덜 떨고있었다. 조가 그것을 이용했다. 주머니에서 샐리를 꺼내어, 칼날을 손가락으로 집어 들고 매트의 코 끝에 들이댔다.",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62085",
      "srcText": "\"당신의 샐리 여기 있어. 하지만 지금은 내 편이야. 만일 살려달라고 소리를 지르거나 요새섬 가까이에서 소리라도 치면 샐리의 소망을 들어주어 피를 듬뿍 빨아먹게 해 줄 테다.\"",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62083",
      "srcText": "\"그리고 집에 돌아가면 궁금해하는 누군가에게 눈물을 찔끔거리면서 말해주겠어. 당신이 너무 무섭게 날뛰어서 바다에 처넣었다고!\" 매트는 입술을 핥더니 기어 들어가는 소리로 말했다.",
      "srcPage": 658,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62104",
      "srcText": "요새 섬. 기다리던 바람이 불기 시작했다. 처음에는 가볍게 잔물결을 일으킬 정도였으나 곧 끊임없이 불기 시작해서 배는 뱃머리를 바닷물에 씻기우면서 요새섬을 향해 지그재그로 나가기 시작했다. 바람이 세게 불어서 우리는 겨우 배를 다루었다. 만일 폭풍이라도 만나면 어찌 될까.",
      "srcPage": 664,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "62107",
      "srcText": "\"하지만 나는 어쩌지? 키를 잡고 있을 때 돛대에 올라가야 할 일이라도 생기면......\" \"이런 배로는 돛대에 올라가지 않아. 자, 잘 들어.\"",
      "srcPage": 666,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62106",
      "srcText": "\"이렇게 말하는 것과 같아. 아주 쉬워.\" 그리고 조가 여러 가지를 가르쳐주었지만 너무 한꺼번에 하는 말이라 다 기억할 수가 없었다. \"너무 바람을 안지 않도록 해.\"",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62471",
      "srcText": "그 보트는 샐리 아주머니가 일러준 대로 그들이 반라하로 드나들 때 쓰는 무겁고 큰 보트였다. 보트에 탄 남자는 이상한 짓을 하고 있었다. 노 젓던 손을 멈추고 모래톱 바로 앞에서 보트가 물결에 마음대로 출렁이도록 내버려두었다.",
      "srcPage": 929,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62473",
      "srcText": "그리고 주머니에서 끈 같은 것을 꺼내더니 한쪽 노 끝에 그 끈을 칭칭 감았다. 그런 다음 그 노를 물속에 떨어뜨려 놓고 얼마동안 끈으로 당겨보고 있었다. 나는 무슨 짓을 하고 있는지 알 수가 없었다.",
      "srcPage": 930,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "62474",
      "srcText": "남자는 보트에 가만히 앉아있었다. 아마 색다른 고기잡이를 하나 보다고 나는 생각했다. 그러나 딴 곳에서 해주었으면 싶었다.",
      "srcPage": 931,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62477",
      "srcText": "우리의 계획에 방해가 되기 때문이다. 바로 그 때 조가 파도타기 호를 몰고 천천히 들어오는 게 아닌가! 그 다음 일은 눈 깜짝 할 사이에 일어났다.",
      "srcPage": 932,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62476",
      "srcText": "보트의 남자가 조에게 말을 걸었다. 조는 잠깐 배를 늦추었다. 남자는 한쪽 노로 저어서 파도타기 호로 다가갔다.",
      "srcPage": 933,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62472",
      "srcText": "그리고 물 속에 떠있는 또 하나의 노를 손가락으로 가리켰다. 조는 뱃전으로 몸을 돌리고 그것을 보았다. 그리고 잠깐 머뭇거리다가 남자에게 가느다란 밧줄을 던졌다.",
      "srcPage": 934,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62387",
      "srcText": "\"너와 함께 가서 섬을 찾아주라고 했지만 그것만은 못하겠다는구나. 불길한 섬이라면서 그 섬을 본 사람은 하루도 편한 날이 없다는 거야.\" \"이곳 사람도 섬에 대해 알고 있군요?\"",
      "srcPage": 869,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62389",
      "srcText": "\"알지. 그렇지만 말하려 하지 않아. 난파선이 많다더구나. 하지만 모두 엉터리일 거다. 괜찮아. 무사히 닿을 거야.\"",
      "srcPage": 870,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62392",
      "srcText": "얼마 뒤 한 척 또 한 척 어선이 무거운 돛을 올리고 밤 고기잡이를 떠났다. 꽤 어두웠지만 조는 어부들이 하는 일을 알 수 있었다. 어부들은 고기잡이로 떠날 준비를 하면서 배에서 배로 큰소리로 외치며 이야기를 주고받았다.",
      "srcPage": 873,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62393",
      "srcText": "조는 조용히 파도타기 호의 큰 돛을 올리기 시작했다. 어부들이 보았지만 아무도 말하지 않았다. 누구도 방해하지 않을 것 같아서 조는 재빨리 일을 시작했다.",
      "srcPage": 874,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62402",
      "srcText": "매트였다. 어떻게 돌방에서 빠져 나왔는지 알 수 없었다. 조는 항구 밖으로 재빨리 배를 몰았다. 매트는 어둠 속에 배가 허옇게 떠 있는 것을 보자 어부들을 보고 배의 앞길을 막아달라고 외쳤다.",
      "srcPage": 876,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62417",
      "srcText": "낭떠러지 안으로 쑥 들어간 곳에 배를 넣고 돛을 내렸다. 햇빛이 비쳐 둘레가 밝아졌다. 조는 자기가 낭떠러지에 둘러싸인 자연의 항구에 있음을 깨달았다.",
      "srcPage": 884,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62111",
      "srcText": "처음으로 내가 해보았을 때는 저 세상으로 비틀비틀 가 버리지나 않을까 할 만큼 어렵고 위험했다. 깨끗하게 커브를 들어 배를 돌린 것은 좋았으나 뱃머리에 똑바로 바람을 받게 하고 말았다. 조가 달려와 세게 키를 밀어주었다.",
      "srcPage": 670,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "62108",
      "srcText": "나는 가슴이 두근두근했다. \"자, 이제 그 키를 살그머니 가운데로 가져와.\" 그대로 하자 돛의 활대가 빙글 돌았다.",
      "srcPage": 671,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62110",
      "srcText": "조가 말했다. \"됐어. 간단하지?\" \"응, 간단해.\" 나는 모기소리 만한 목소리로 대답했다. 요새섬에서 가장 서쪽에 있는 섬이 보였다. 가까워짐에 따라 높은 산봉우리가 보이기 시작했다. 산꼭대기에 아주 오랜 옛날부터 요새가 있어서 섬 이름이 요새섬인 것이다.",
      "srcPage": 672,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "62129",
      "srcText": "조가 선실로 들어가 매트의 다리를 묶은 줄을 풀었다. 그리고 매트의 등에 샐리를 바짝 대고 밖으로 데리고 나와 기슭에 오르게 했다. 잔교에서 길 위로 조금 올라가자 돌멩이 투성이의 들판이 하늘까지 뻗어있었다. 조가 말했다.",
      "srcPage": 681,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62124",
      "srcText": "\"이 언저리에 작은 돌방이 있을 텐데. 성키알란의 돌방이지. 성 패트릭(아일랜드의 성인)의 시대였는지 좀 더 뒤인지 잘 모르지만 여기에 수도원을 지었어. 난 오래전에 아버지와 왔었어.\"",
      "srcPage": 682,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62125",
      "srcText": "나도 작은 돌방은 잘 알고 있었다. 내가 사는 고장에도 여기저기 돌방이 있었기 때문이다. 내가 본 것은 작은 것으로 가로 8피트(1피트는 약 30센티미터) 세로 4피트 정도의 크기에 벽과 지붕두께가 8피트쯤 되는 것이었다. 대부분 입구는 하나이고 창문도 없어서 감옥으로 그 이상 알맞은 곳은 없었다.",
      "srcPage": 683,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "62126",
      "srcText": "내가 듣기로는 섬에는 그런 돌방이 많아 옛날에는 숨어사는 사람이나 성인들이 도를 닦는 곳으로 썼다고 했다. 그래서 우리는 돌방을 찾기 시작했다. 무언가 무서운 꿈을 꾸는 것 같았다.",
      "srcPage": 684,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62134",
      "srcText": "구덩이에 빠지기도 하고 큰 돌에 결려 나동그라지기도 하고, 허물어지다가 만 벽을 기어오르기도 하며 한걸음마다 어찌 될 것인가 하고 불안해했다. 우리는 자꾸 자꾸 위로 올라갔다. 나는 점점 힘들고 무서워서 무릎이 덜덜 떨리고 숨이 턱에 찼다.",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62131",
      "srcText": "\"바로 뒤에 집 같은 게 있어.\" 조가 말했다. \"그거야, 그게 돌방이야! 자, 가자!\" 우리는 비틀거리며 문 앞으로 갔는데 그것은 고작 4피트 정도의 높이밖에 되지 않았다.",
      "srcPage": 687,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62136",
      "srcText": "마을 사람들이 신성한 곳이라 하여 동물이 들어가지 못하도록 나무로 문짝을 만들어 달아 놓았다. 무쇠 빗장도 꼭 들어맞았다. 매트를 안에 밀어 넣으면서 조가 말했다.",
      "srcPage": 688,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62148",
      "srcText": "조가 기운차게 말했다. \"자, 드디어 진짜 섬 찾기에 나서는 거야.\" 나도 기운찬 대답을 하려고 했지만 걱정이 앞서서 쉽게 말이 나오지 않았다.",
      "srcPage": 692,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62144",
      "srcText": "그와 함께 있으면 목숨이 위태롭다는 것을 알고 있기 때문이다. 그때 문득 무슨 소리가 들리는 것 같았다. 나는 조의 팔을 잡고 귓가에다 대고 소곤거렸다. \"들었어?\"",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62482",
      "srcText": "남자는 그것을 잡자 재빨리 보트를 파도타기 호에 바싹 댔다. 다음 순간 위로 기어 올라가자 내가 멍하니 입을 벌리고 보고 있는 사이에 조에게 덤벼들어 한 주먹에 쓰러뜨리고 말았다. 그러고 나서 남자는 재빨리 파도타기 호를 움직여갔다.",
      "srcPage": 935,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62420",
      "srcText": "뭍에서는 사방이 낭떠러지로 가려져서 보이지 않았다. 그러나 바다에서는 보였다. 그리고 또 한 가지 위험한 일은 폭풍이라도 몰아치면 배가 벼랑에 부딪혀 산산이 부서질지도 모르는 일이었다.",
      "srcPage": 885,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62416",
      "srcText": "그러나 모든 것은 운에 맡기는 수밖에 없었다. 조는 닻을 던지고 식사를 만들어 먹은 뒤 불안하지만 선실에 누워 자야겠다고 생각했다. 그러나 한 시간마다 일어나 닻은 괜찮은지, 누가 보지나 않았는지, 또 자는 동안에 해가 저물지나 않았는지 마음을 써야만 했다.",
      "srcPage": 886,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "62427",
      "srcText": "이렇게 긴 하루는 태어나서 처음이라고 조는 생각했다. 그러나 나중에 안 일이지만 매트 역시 부두에서 언제까지나 발만 동동 구르고 있지는 않았다. 빈정거리는 미시르나 토머스, 그리고 그 친구들에게 마지막으로 한바탕 욕설을 퍼붓고 발소리도 요란하게 킬브리켄으로 향했다.",
      "srcPage": 887,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62423",
      "srcText": "그러나 어디로 가야 패트를 만날 수 있을지 도무지 짐작조차 할수 없었다. 만나는 사람마다 물어보았으나 비웃음과 놀림만 받을 뿐이다. 가까스로 어떤 한 남자아이로부터 패트가 경관에게 잡혔다는 말을 들었다.",
      "srcPage": 888,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62426",
      "srcText": "몸집이 큰 경관이 패트를 지키고 있었다. 매트는 안을 좀 더 잘 보려고 창문 밑 꽃밭으로 들어가 유리창 너머로 안을 들여다보았다. 그러자 뒤에서 누군가가 크게 호통치며 옷깃을 움켜쥐었다.",
      "srcPage": 890,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62425",
      "srcText": "목덜미를 힘껏 눌린 매트의 눈에는 자기를 무서운 기세로 끌고가는 푸른 바지가랑이와 은단추밖에는 보이지 않았다. 매트를 잡은 경관이 입을 삐죽이 내밀고 분한 듯이 소리쳤다. \"이 쥐새끼가, 이 녀석이 내 소중한 꽃발에 들어가서.\"",
      "srcPage": 891,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62432",
      "srcText": "\"그렇지 않으면 정말로 혼날 것이오.\" \"나는 처음부터 쥐새끼 따위는 아닙니다. 이래도 어엿한 본토 읍내의 실업가지요.",
      "srcPage": 896,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62433",
      "srcText": "\"나를 붙잡히게 한 그 못된 녀석이 내 배를 홈쳐갔답니다. 나리들 때문에 놓치고 말았습니다.\" 그러나 경관들도 그렇게 어리석지는 않았다. 배를 도둑맞았다면 어째서 읍내 경찰에 신고하지 않았는지 그 까닭을 알아야겠다고 말했다.",
      "srcPage": 897,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62150",
      "srcText": "조는 아무렇지도 않은 듯 말했지만 나는 조를 억지로 길가 풀숲으로 끌고 들어가서 숨을 죽이고 기다렸다. 소리는 점점 가까워졌다. 틀림없는 모터 보트였다.",
      "srcPage": 696,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62145",
      "srcText": "나는 풀 속에 숨은 채 앞으로 나가 높은 요새 벽 뒤에 몰래 몸을 숨겼다. 거기서는 배를 내려다볼 수 있었다. 우리 배는 어둠 속에서 허옇게 빛나고 있었다.",
      "srcPage": 698,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62161",
      "srcText": "그리고 밖으로 나와 여기저기를 둘러보더니 다시 기슭으로 올라왔다. 이번에는 어선 쪽을 향해 잔교를 내려가는 것이 보였다. 그리고 크게 소리쳤다.",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62157",
      "srcText": "\"여보슈! 당신네들 이 배로 온 사람들 보지 못했소?\" 나는 말할 수 없는 두려움으로 온몸에 짝 소름이 돋았다. 조가 내팔을 아플만큼 꽉 움켜쥐었다.",
      "srcPage": 702,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62160",
      "srcText": "그 사람은 패트 콘웨이였다. 어떤 목소리가 얼른 패트에게 대답했다. 그것으로 어부들이 패트의 행동을 처음부터 지켜보았다는 것을 알 수 있었다.",
      "srcPage": 703,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62164",
      "srcText": "어부는 말없이 파이프를 빨고 있는 것 같았다. 이따금 어둠 속에 빨간불이 떠오르곤 했다. 패트가 또 외쳤다.",
      "srcPage": 704,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62159",
      "srcText": "\"자, 어서! 그 사람들 배에서 내려서 어디로 갔소?\" 어부는 재미있다는 듯이 웃고 곁에서 귀를 기울이고 있던 다른 어부에게 아일란드말로 몇 마디 주고받았다. \"몹시 서두르시는군. 글쎄요, 이봐, 토머스!\"",
      "srcPage": 706,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62169",
      "srcText": "\"흰 돛단배라는군. 저분께서 몹시 알고 싶어 하시네.\" \"하지만 무엇 때문에 그렇게 알고싶어 하신다던가? 경찰이신가?\" 그 말을 받아 미시르가패트에게 물었다.",
      "srcPage": 708,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62166",
      "srcText": "\"고기잡이는 아니오. 다만 내 친구가 어디로 갔는지 그걸 알고 싶을 뿐이오.\" \"그래요?\" 미지르는 또 파이프를 빨았다. 나는 조에게 가만가만 말했다.",
      "srcPage": 710,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62184",
      "srcText": "\"콘웨이 씨!\" 패트는 하던 욕설을 멈추고 우리에게로 뛰어왔다. \"어디 있었어? 그래, 모두 괜찮겠지?\" 그런 다음 짐작했던 대로 입을 다물더니 다짜고짜 내 멱살을 움켜잡고 흔들었다.",
      "srcPage": 714,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62442",
      "srcText": "그러나 지금이라도 또 불려 가지나 않을까 하고 둘은 서둘러 부두로 내려가 반라하까지 갈 마차를 찾았다. \"우린 이제 자야 합니다. 이제 곧 한밤중이니까요.\"",
      "srcPage": 900,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62440",
      "srcText": "\"돈은 얼마든지 내겠소.\" \"돈이면 뭐든지 할 수 있다고 생각한다면 잘못이지요. 하룻밤 폭 잘 수 있다면 천금보다 낫지요.\"",
      "srcPage": 901,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62439",
      "srcText": "\"그런데 무슨 일로 이런 깊은 밤에 반라하까지 가려 하시오?\" \"등대지기를 찾아보려고.\" \"등대지기가 성실한 사람이라면 마차가 반라하에 이를 무렵에는 벌써 자고 있을 것입니다. 만일 그때까지 자지 않는다면 그것은 좋은 사람이 아니라는 증거니 당신처럼 어엿하신 나리는 가지 않는 편이 좋겠소.\"",
      "srcPage": 902,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "62443",
      "srcText": "만일 그때 조가 위를 보았다면 낭떠러지 위에서 팔을 흔들어 밑에 있는 누군가에게 신호를 보내고 있는 남자의 모습을 보았을 것이다. 조의 배가 떠나기 한두 시간 전에 나는 반라하 부두에 와있었다. 저녁 때가 가까워졌을 때 샐리아 주머니가 나를 안내해 주었던 것이다.",
      "srcPage": 904,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "62441",
      "srcText": "그곳에서 한 섬 소년이 우리를 기다리고 있었다. 소년은 빅 조니 코넬리의 아들로 마이크라고 했다. 섬 소년답게 부끄럼을 탔지만 눈은 반짝반짝 빛나고 있었다.",
      "srcPage": 905,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62450",
      "srcText": "샐리 아주머니가 낮은 목소리로 말했다. \"배는 준비됐느냐?\" \"그럼요, 다 됐어요.\" 마이크는 배가 쇠고리에 매어져 있는 곳까지 돌 층계를 뛰어 내려갔다.",
      "srcPage": 906,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62449",
      "srcText": "새 깃털처럼 가볍고 갈매기처럼 파도를 타고 달리는 그 배는 나무틀에 돛 만드는 천을 씌우고 타르를 칠한 것으로 섬 둘레의, 파도가 거친 바다에서도 마음 놓고 탈 수 있었다. 나는 배에 올라탔다. 배 안에는 노 젓는 사람이 앉는 자리밖에 없었다.",
      "srcPage": 907,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "62447",
      "srcText": "그런 다음 획 등을 돌려 뒤도 돌아보지 않고 재빨리 가 버렸다. 마이크가 나를 보고 부끄러운 듯 히죽 웃으며 말했다. \"아주머니가 너를 동굴까지 데려다주라고 하셨어. 네가 노를 저을 줄 모른다고 하시면서.\"",
      "srcPage": 909,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62199",
      "srcText": "그것을 보자 패트도 내 얘기를 정말로 여기는 것 같았다. 나는 얼른 계속했다. \"이 섬에 가까이 왔을 때, 매트가 배에서 내리자고 했어요.\"",
      "srcPage": 722,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62203",
      "srcText": "\"안녕하시오? 좋은 밤이군요.\" \"그렇군요. 남이 보기를 꺼리는 사람에겐 더없이 좋은 밤이오.\" 패트는 일부러 그럴듯하게 말했다. \"뭘요, 정직한 사람은 무서운 게 없지요.\"",
      "srcPage": 733,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62231",
      "srcText": "패트는 몹시 겁먹고 있었다. 여전히 내 팔을 잡고 있었지만 그것은 오히려 팔을 놓기가 무서워서 그러는 것 같았다. 모퉁이를 돌아 킬브리켄의 불빛이 작은 후미를 따라 활처럼 늘어서 있는 것을 보았을 때야 둘 다 마음이 놓였다.",
      "srcPage": 743,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62454",
      "srcText": "내가 물었다. \"볼 일이 끝나면 이 배는 어떻게 하지?\" 그 배는 섬 사람들에게 아주 소중한 것이며 그런 배를 만들려면 많은 시간과 노력이 필요하다는 것을 나는 알고 있었다. \"그냥 떠내려 보내면 돼.\"",
      "srcPage": 913,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62456",
      "srcText": "마이크는 또 뱃머리를 어떻게 파도와 맞서게 하는가를 가르쳐주었고 특히 갑자기 빨리 젓지 않도록 하라고 주의를 주었다. 그 까닭은 그런 작은 배를 뒤엎는 것처럼 쉬운 일은 없기 때문이라고 했다. 아무튼 나는 빨리 배워야만 했다.",
      "srcPage": 916,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62458",
      "srcText": "조금 뒤 배는 가볍게 모래 땅에 올라 앉았다. 마이크는 재빨리 노를 놓고 물 속에 뛰어내렸다. 그리고 배를 하얀 자갈과 돌이 많은 바닷가로 끌어올렸다.",
      "srcPage": 918,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62455",
      "srcText": "뒤에는 깎아지른 낭떠러지가 솟아 있고, 그 낭떠러지 밑에 동굴이 시커멓게 입을 벌리고 있었다. 마이크가 설명했다. \"동굴 속에서 기다리도록 해. 거기라면 들킬 염려는 없으니까.\"",
      "srcPage": 919,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62459",
      "srcText": "\"뾰족한 돌에 부딪히면 배에 구멍이 뚫리니까. 그럼 난 가겠어. 네가 너무 오래 기다리게 되지 않았으면 좋겠다.\"",
      "srcPage": 921,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62632",
      "srcText": "우리는 다시 배를 섬 가운데 쯤으로 되돌렸다. 그리고 말없이 엔진을 켰다. 조가 닻을 내렸다.",
      "srcPage": 1061,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62133",
      "srcText": "\"좀 쉬어 가자.\" 나는 헉헉거리며 땅바닥에 주저앉았다. 그때 줄곧 잠자코 있던 매트가 갑자기 용기를 내어 말했다.",
      "srcPage": 686,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62132",
      "srcText": "\"성키알란도 용서해 주실거야.\" 매트는 우는소리를 냈다. \"하지만 나는 여기서 아무에게도 발견되지 못하고 죽을 거 아냐!\"",
      "srcPage": 689,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62130",
      "srcText": "\"그럴 리 없어. 걱정 말라고. 내일 아침이면 이곳 땅 주인이 어쩐지 이상한 생각이 들어 찾아와 줄 거야. 섬 사람들은 그런걸 잘 아니까.\"",
      "srcPage": 690,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62135",
      "srcText": "그런 어이없는 위로의 말을 남기고 매트를 내버려 둔 채 우리는 언덕을 내려왔다. 내려올 때는 밑에 있는 집들의 불빛을 목표로 걸었으나 올라올 때보다 더 더딘 것 같았다. 바닷가 부두까지 여러 시간 동안 비틀거리며 걸었다.",
      "srcPage": 691,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62146",
      "srcText": "매트가 도와주어야 섬도 찾을 수 있을 것 같았다. 둘이서는 아무래도 섬의 모습조차도 못 본 채 몇 년 동안 북대서양을 헤매고 떠다닐 것이라고 생각되었다. 그러나 매트를 가두어버린 것을 후회하지는 않았다.",
      "srcPage": 693,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62149",
      "srcText": "조는 가만히 귀를 기울였다. 이제까지 모래를 밟는 우리의 발소리만이 주위의 조용함을 깨뜨렸는데 바다 쪽에서 탁탁탁하는 엔진소리가 점점 크게 들려왔다. \"모터 보트잖아, 아마 트롤선이겠지.\"",
      "srcPage": 695,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62147",
      "srcText": "모터 보트는 바로 눈 아래 보이는 킬키알란 부두로 들어갔다. 곧 엔진소리가 꺼지고 보트는 조용히 멎었다. 내가 왜 그 보트를 조심해야겠다고느낀지알 수 없었다.",
      "srcPage": 697,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62163",
      "srcText": "바로 그 건너편에 또 한 척 흰 배의 모습이 보였는데 그것이 지금 들어온 모터 보트인 듯했다. 등을 든 사람의 모습이 하나 안벽 위에 서 있다가 조금 뒤 파도타기 호 갑판으로 뛰어내렸다. 조가 귀밑에서 말했다.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62158",
      "srcText": "\"우리 배에 머물 생각인가 봐!\" \"틀림없이 트롤선 선원일 거야.\" 등을 든 사람은 선실 문을 열고 안을 비추어보았다.",
      "srcPage": 700,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62168",
      "srcText": "\"자네 저 흰 배를 타고 온 사람들 못 보았나?\" \"어느 배 말인가, 미시르?\" 묻는 쪽이나 대답하는 쪽이나 모두 사람을 얕보는 듯한 말투였다.",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62127",
      "srcText": "어부들이 우리로부터 여러가지 읍내이야기를 듣고 싶어 했다. 우리도 그다지 할 일이 없었으므로 이야기 상대가 있는 것을 기뻐하는 것처럼 대꾸해 주었지만 마음속으로는 매트가 큰소리로 구원을 청하지나 않을까 조마조마했다. 그러나 하나하나 내밀었던 얼굴들이 다 시들어가고 언저리가 조용해질 때까지 매트는 참을성 있게 기다렸다.",
      "srcPage": 680,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "62316",
      "srcText": "여자가 말했다. \"패틴 파디는 그다지 성실한 사람은 못 돼요. 무슨 일로 섬에 왔는지, 이런 시간에 어디에 가려는 건지 그런 것은 하나도 묻지 않은 모양이에요. 그 뒤에 온 사람에게 그 아이의 말을 한 것도 그냥 무심코 했을 뿐일 거예요.\"",
      "srcPage": 815,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "62311",
      "srcText": "\"그런데 당신들은 그 아이에게 어떤 볼 일이 있지요?\" 매트가 무섭게 으르렁대며 말했다. \"심장을 도려내 줄 테다!\"",
      "srcPage": 816,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62011",
      "srcText": "\"그리고 어린 너희들만 넓은 바다를 헤매게 할 수는 없는 일이야.\" 나는 패트의 뒤를 따라 걸으면서 패트가 어떤 일을 꾸미든 이번 항해는 꼭 떠나야 한다고 마음먹었다. 지금 손을 떼면 다시는 배를 구할 기회가 없을 것 같았다.",
      "srcPage": 607,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "62023",
      "srcText": "배는 느릿느릿 부두 한 가운데로 나갔다. 매트와 조가 돛을 올렸다. 돛이 바람을 안자, 배가 움직이기 시작했다.",
      "srcPage": 613,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62022",
      "srcText": "바다에서 본 읍내는 아주 작았다. 아득히 펼쳐진 들판을 등지고 그리 많지 않은 집들이 옹기종기 모여있었다. 만을 에워싼 높고 푸른 구릉이 멀리멀리 느껴졌다.",
      "srcPage": 615,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62021",
      "srcText": "등대를 지날 때, 등대지기가 탑 위에서 손을 흔들어주었다. 다른 배의 모습은 보이지 않았다. 언제나 드나드는 그 많은 고깃배들은 어디에 갔느냐고 조에게 물었더니, 아마도 요새섬 앞바다에 나가있을 거라고 했다.",
      "srcPage": 616,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62272",
      "srcText": "\"그러면 자기도 이따금 여기에 올 구실이 생기겠지 해서 말이야.\" 식사가 끝나고 내가 고맙다는 인사를 하자 그 사람은 \"언제라도 또 오너라.\" 하고 말했을 뿐 내가 밭을 지나 큰길로 나가는 것을 내다보려고도 하지 않았다.",
      "srcPage": 783,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "62084",
      "srcText": "\"당신의 목숨과 그 사람의 목숨과 어느 쪽을 택하겠는가 하게 되면 우리는 당신을 해칠 수도 있어.\" 매트가 울먹거리는 소리로 말했다. \"암전히 굴겠어. 다만 이렇게 묶은 채 바닷속에 던지지만 말아줘.\"",
      "srcPage": 660,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62103",
      "srcText": "번갈아가며 수도 없으니 잠 잘 시간도 없겠지 하고 생각하자 걱정이 되었다. 조가 말했다. \"이보다도 훨씬 작은 배로, 더구나 혼자 대서양을 항해한 사람도 있어.\" \"너는 할 수 있어.\"",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62105",
      "srcText": "\"다음에는 바람 쪽으로 돌리고 침로를 다시 전대로.\" 이런 말은 내게 그리스말이나 마찬가지여서 대여섯번 되풀이하지 않으면 알 수 없었다. 그러나 조가 하는 걸 보면 아주 쉬웠다.",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62112",
      "srcText": "그곳은 집도 몇 채 없고 외진 곳이었다. 그곳은 킬키알란이라는 곳인데, 그 이름은 6세기 무렵 아일랜드의 섬인 성키알란의 돌방이 있다는 뜻이라고 조가 말했다. 우리가 부두에 다가갔을 무렵 해가 졌다.",
      "srcPage": 675,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62115",
      "srcText": "바닷가에 있는 집 창문은 말할 것도 없고 섬 전체를 뚫고 달리는 산등 여기저기에 작은 불이 켜졌다. 그것은 길로 통하고 있어 그 불을 따라가면 쉽게 산길을 더듬을 수 있을 것이다. 항구에는 배를 인도해 줄 그런 불빛은 없었지만, 조는 항로를 잘 알고 있었다.",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "62313",
      "srcText": "\"뭐 그건 이 녀석의 농담이오. 그렇지 매트?\" 매트는 또 으르렁거렸다. 조금도 농담하는 사람으로 보이지 않았다.",
      "srcPage": 818,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62327",
      "srcText": "패트가 잘도 꾸며댔다. \"그 아이가 머리가 좀 돌아버린 게 아닌가 하고 걱정하는 거요. 그 아이 엄마가 부탁하기에 데리러 온 거요.\"",
      "srcPage": 819,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62324",
      "srcText": "\"이 삼 일 전 내 배를 몰래 타고 나갔지요. 물론 그런 건 괜찮지만. 나쁜 생각으로 한 짓은 아닐 테니까.\"",
      "srcPage": 820,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62322",
      "srcText": "\"그런 헌 배 따위보다는 그 아이가 걱정이지. 그러니 만일 그 아이를 보거든 어떻게든 잘 구슬려서 방으로 데려다 가두어 두시오. 그게 가장 좋은 방법이지.\"",
      "srcPage": 821,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62326",
      "srcText": "여자가 숨을 죽이며 물었다. \"그 아이가 나쁜 짓을 하거나 하지 않을까요?\" \"조금은 시끄러울 거요.\"",
      "srcPage": 823,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "62323",
      "srcText": "\"아주 조금이지만. 그 아이는 어젯밤 나를 보기 좋게 속이고 골탕을 먹였지. 글쎄, 킬브리켄 경찰서 앞에서 큰소리로 외치지 뭐요. 내가 도둑이라고 터무니없는 소리를.\"",
      "srcPage": 824,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62325",
      "srcText": "\"하하하, 어이가 없더군.\" 매트가 또 사나운 짐승처럼 으르렁거렸다. 패트는 그 자리를 얼버무리려고 재빨리 말을 이었다.",
      "srcPage": 825,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62321",
      "srcText": "\"그러나 그런 일은 괜찮아요. 그 아이만 무사하면 돼요. 당신이 그 아이를 잡도록 도와주면 당신도 좋은 일을 해주는 셈이지.\"",
      "srcPage": 826,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62330",
      "srcText": "곧 여자와 작별인사를 하는 패트의 목소리가 들렸다. 조금 뒤 자갈길 위를 걷는 발소리가 멀어져 갔다. 나는 숨을 죽이고 귀 기울였다.",
      "srcPage": 832,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62334",
      "srcText": "내가 닭장 벽에 기대어서 있는데 문득 가까이 다가오는 발소리가 들렀다. 나는 재빨리 문 뒤에 숨었다. 위험해지면 하는 수 없이 힘으로라도 달아나리라 생각했다.",
      "srcPage": 834,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62335",
      "srcText": "어떤 사람이건 이 쪽에서 먼저 혼내주어도 좋다고 나는 생각했다. 손 가까이에 있는 무기라면 벽에 기대 놓은 짧은 널빤지가 하나 있을 뿐이었다. 그것을 집어 들고 문이 열리기를 기다렸다.",
      "srcPage": 835,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62008",
      "srcText": "패트가 걸어가면서 말혔다. \"내가 한 짓을 너무 화내지 마라. 모두 너희들을 위한 일이니까.\"",
      "srcPage": 603,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "62000",
      "srcText": "\"아이들은 생각이 모자라서 이따금 엉뚱한짓을 하곤 하지.\" 나는 속이 뒤집혔다. 말할 것도 없이 패트는 우리가 매트를 떼어놓고 갈 계획을 알아챘던 것이다.",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62012",
      "srcText": "\"내가 만일 나이가 어렸다면 밤에 아무도 알아차리지 못할 때 혼자 살짝 떠나버렸을 거라고. 설마 너희들은 그러지 않겠지. 조심하는 것보다 나은 일은 없어.\"",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62015",
      "srcText": "조는 말없이 나란히 걷고 있었는데 눈길이 마주치자 몰래 고개를 끄덕여 보였다. 조도 끝까지 해 낼 생각인 듯 했다. 부두에는 사람이라곤 전혀 없었다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62019",
      "srcText": "그러나 곧 조용해졌고 얘기도 잘된 모양이었다. 그들의 얘기를 나는 아주 조금밖에 알 수 없었지만 바다에 대해 잘 아는 조는 알아들은 듯 했다. 드디어 매트가 장대로 안벽을 힘껏 밀었다.",
      "srcPage": 612,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62287",
      "srcText": "나는 얼른 쐐기풀 속으로 몸을 숨겼다. 무섭고 불안했다. 도저히 달아날 수 없다는 생각을 하자 숨이 막힐 것 같았다. 나는 경관이 적어도 본토에서 다음 기선이 올 때까지 이 삼일은 패트를 잡아둘 것으로 여겼었다.",
      "srcPage": 791,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62116",
      "srcText": "여기저기 어둠이 짙은 곳이 있는데 거기에도 배가 있음을 알 수 있었다. 선창에서 희미한 불빛이 새어 나오는 것도 있었다. 모두 피트 씨의 배와 같은 어선으로 어부들이 배에서 밤을 지새우는 모양이었다.",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62183",
      "srcText": "\"매트는 어찌 됐어? 매트에게 무슨 짓을 했다면 혼내줄 테다!\" 그때 또 미시르의 놀리는듯한 목소리가 들려왔다.",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62204",
      "srcText": "내가 열심히 말했다. \"조더러 남아서 배를 보아달라고 해야 할 거예요. 저 어부들은 믿을 수 없으니까요.\"",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62214",
      "srcText": "\"나는 킬브리켄에 병 든 친구를 찾아가는 길이오.\" \"그래요? 난 거기에 배를 두었소. 그래서 가는 길이지만 사람을 만나는 건 싫소.\"",
      "srcPage": 734,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62215",
      "srcText": "\"만일 당신 때문에 붙잡히기라도 하면 풀뿌리까지 파헤쳐서라도 찾아내어 이 섬 사람들이 제 손으로 배를 만들어야 하게끔 해줄 것이오. 알겠소?\" 나는 이제까지 그렇게 점잖고 차분한 목소리로 사람을 겁주는 말은 들은 일이 없었다. 그 사람은 상대편의 마음 속을 꿰뚫어보고 있는 듯 했다.",
      "srcPage": 741,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "62232",
      "srcText": "패트는 완전히 기가 죽어서 말했다. \"알았소. 우리가 만난 일은 없던 일로 하겠소.\" 또 한 번 등대 불빛이 비쳤을 때 그 사람이 바닷가 쪽으로 얕은 담장을 뛰어넘는 것이 보였다.",
      "srcPage": 742,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62230",
      "srcText": "바다를 바라보는 언덕 위, 아무렇게나 흩어져 있는 집들 사이에 목로 술집이 있었다. 활짝 열려있는 문으로 흘러나오는 불빛을 받고 한 스페인 선원이 앉아서 조용히 노래를 부르고 있었다. 그는 우리가 바로 가까운 어둠 속에 멈추어 서서 쑤군거려도 전혀 아랑곳 없이 캄캄한 하늘을 올려다보고 열심히 노래하고 있었다.",
      "srcPage": 744,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "62344",
      "srcText": "나는 그 주인 여자를 믿기로 했다. 여자는 좋은 사람 같았다. 나는 밖으로 나왔다.",
      "srcPage": 839,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "62352",
      "srcText": "\"닭이 떠들어댔잖아. 이런 시간에 그런 일은 없거든. 그보다도 네가 저 나무 뒤에 있을 때부터 나는 알고 있었단다. 그래서 너를 달아나게 해주려고 한 거지.\"",
      "srcPage": 844,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62356",
      "srcText": "여자는 부엌 문으로 얼굴을 내밀어 가게 안을 들여다보았다. 그런 다음 조심스럽게 그 문을 닫고 다시 불 옆으로 돌아오며 말했다. \"지금부터 식사를 준비할게.\"",
      "srcPage": 846,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62357",
      "srcText": "한두 번 이야기를 간추리려 했지만 그때마다 여자는 자세히 하라고 했다. 그녀는 식사 준비를 까맣게 잊어버리고 테이블 저쪽에 앉아서 눈도 깜박이지 않고 내 얼굴을 쏘아보며 입을 조금 벌린 채 내 이야기를 들었다. 이야기가 끝나자 그녀는 크게 한숨을 쉬고 말했다.",
      "srcPage": 849,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "62354",
      "srcText": "\"정말 너희들은 대단한 영웅이구나. 정말이야. 나쁜 쪽은 패트 콘웨이로구나. 나는 아무래도 너를 도와야겠다.\"",
      "srcPage": 850,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62366",
      "srcText": "\"그러시다가 그들에게 혼날 거예요.\" \"괜찮아. 좋을 대로 하라지.\" 주인 여자는 벌떡 일어나 불 위에서 주전자를 내려 차를 따라 주며 말했다.",
      "srcPage": 851,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62367",
      "srcText": "\"나는 어떻게 빠져나가면 될까요? 오늘 밤 조가 이리로 배를 몰고 오기로 되어있어요. 만나야 해요.\" \"걱정하지 마라. 내게 생각이 있으니까.\"",
      "srcPage": 857,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62368",
      "srcText": "\"등대지기는 배를 대여섯 척 갖고 있는데 언제나 아래 부두에 한 척 대어두지. 그걸 쓰면 돼. 노를 둔 곳은 나중에 가르쳐줄게.\"",
      "srcPage": 858,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62381",
      "srcText": "\"마을 사람들은요?\" \"모두 자기들 일로 바쁘지. 그리고 등대지기의 편을 들 리도 없지. 조니의 아들 마이크라는 아이가 작은 배로 너를 동굴로 안내해 줄 거다.\"",
      "srcPage": 866,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62390",
      "srcText": "나도 샐리 아주머니라고 부르기로 했다. 샐리 아주머니는 말을 이었다. \"꼭 한 가지 조니도 하지 않겠다는 일이 있단다.\"",
      "srcPage": 868,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62075",
      "srcText": "하며, 크게 소리를 질렸다. 그리고 소리를 지를 때마다 손이 주머니로 가곤 했다. 나는 또 샐리가 튀어나오지나 않을까 싶어 겁이 났지만 꺼내지는 않았다. 파도타기 호 는 훌륭한 배였다.",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62071",
      "srcText": "매트는 쓸 일이 있을 거라며 준비해 온 브랜디를 한 병 들고 나와 물도 타지 않고 찔끔찔끔 마시기 시작했다. 한 모금 들이켤때마다 눈알이 조금씩 튀어나왔다. 한참 뒤에 매트는 나더러 점심을 준비하라고 했다.",
      "srcPage": 644,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62299",
      "srcText": "그제야 쐐기풀에 찔린 자리가 아프다는 것을 느꼈다. 아픔을 가라앉히기 위해 수영 잎을 감아 놓았다. 이미 해도 퍽 높이 올라가 있었다.",
      "srcPage": 797,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62296",
      "srcText": "거기는 대서양의 세찬 바람이 겨울 내내 무섭게 휘몰아쳐서 큼직한 바위도 굴리는 정도였으므로 집은 한 채도 없었다. 나는 아무도 보는 사람이 없으므로 걸음을 빨리 했다. 길은 바닷가 언덕을 따라 이어져 있었다.",
      "srcPage": 799,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62309",
      "srcText": "큰 떨기나무가 문 가까이에 서 있었다. 나는 발소리를 죽여 나무 쪽으로 다가갔다. 거기서는 안에서 하는 말소리가 똑똑히 들렸다.",
      "srcPage": 806,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62310",
      "srcText": "패트의 웃음소리가 튀어 나왔을 때는 조금 떨렸다. 그가 밖에 나오기라도 하면 모든 것은 끝나버리고 마는 것이다. 패트가 안에서 기분 좋게 한 잔 한다는 것은 어렵지 않게 알 수 있었다.",
      "srcPage": 807,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62318",
      "srcText": "패트가 흥분해서 큰 소리로 물었다. \"어떤 소문이오? 어서 말해요, 무슨 말을 들었소?\" \"좀 침착하세요.\" 여자가 야무지게 말했다.",
      "srcPage": 811,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62319",
      "srcText": "\"그 다음엔 연락이 있는 대로 내가 그 아이의 엄마한테 데려다 주는 거요.\" 나는 나무 뒤에서 목소리를 죽이고 말했다. \"저런 나쁜 악당!\"",
      "srcPage": 822,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62424",
      "srcText": "매트는 가까스로 경찰서의 작은 건물을 찾아냈다. 문은 닫혀 있었다. 그러나 창문에 커튼은 쳐져 있지 않아 창문 너머로 안에 있는 패트를 볼 수 있었다.",
      "srcPage": 889,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62197",
      "srcText": "\"잘못해서 다치기라도 하면 큰일이다 싶어 칼을 빼앗아 두었지요. 몸을 가누지도 못해서 우리에게는 덤비지도 못하는 거예요.\" 그리고는 매트의 칼을 보여주었다.\"",
      "srcPage": 721,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62200",
      "srcText": "그리고 패트는 열심히 턱을 쓰다듬으며 생각하더니 이렇게 말했다. \"매트 대신 내가 가주지.\" 나는 크게 실망했다.",
      "srcPage": 725,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "62388",
      "srcText": "\"돌아갈 때에는 꼭 여기 들려다오.\" 나는 다시 이 요새 섬의 흙을 밟을지 어떨지 알 수 없었지만 아무튼 꼭 그렇게 하겠다고 약속했다. 주인 여자는 달걀과 빵을 준비해 주었다. 그리고 나를 뒷길로 안내하여 부두로 걸음을 서둘렀다.",
      "srcPage": 871,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "62391",
      "srcText": "숨은 섬을 향하여. 다음은 조의 이야기다. 패트와 내가 킬브리켄으로 가고 있을 무렵 조는 파도타기 호 갑판에 앉아서 둘레가 조용해지기를 기다렸다.",
      "srcPage": 872,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62403",
      "srcText": "미시르의 목소리가 들렸다. \"어째서 우리가 그런 일을 해야 한단 말요?\" \"도둑이오! 내 배를 홈쳤소! 잡아야 해!\" 미시르는 일부러 놀라는 체했다.",
      "srcPage": 877,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62399",
      "srcText": "\"정말이오? 아무리 장난이라도 어떻게 그렇게 하겠소?\" 매트는 길길이 뛰며 소리쳤다. \"잡아라! 쫓아야 해! 이 멍텅구리야.\" 미시르는 조금도 흥분하지 않고 빈정거렸다.",
      "srcPage": 878,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62398",
      "srcText": "\"이 봐, 토머스! 잠깐 내다보게. 이 쪼그만 사람이 혼자서 린카 휴자(둘 이마주보고 추는 아일랜드의 춤)를 추고 계시네!\" 토머스가 선실에서 나왔다.",
      "srcPage": 879,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62025",
      "srcText": "폭풍이 불면 작은 섬으로 달아나 숨고, 거기서 똑같이 폭풍을 피해온 외국의 트롤선 사람들과 만나 세계의 갖가지 얘기를 주고받으며 날씨가 좋아질 때까지 함께 지낸다고 했다. 우리가 등대에서 멀리 떨어졌을 때 매트가 지도를 꺼내놓고 잡아야 할 침로를 빈틈없이 꼼꼼히 조사했다. 매트는 키를 잡고있는 조 옆에 앉아 여러 가지를 의논했다.",
      "srcPage": 617,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "62043",
      "srcText": "조금 뒤 매트가 가시 돋친 투로 말했다. \"너는 배에 대해 조금은 알고 있어. 그건 틀림없어. 그렇지만 저 녀석은 집에서 엄마가 떠준 양동이 물에서 철벅 철벅 노는 편이 좋았을 거야!\"",
      "srcPage": 618,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62050",
      "srcText": "조금이라도 몸을 움직이면 매트가 내 숨을 끊지나 않을까, 하고 겁내고 있는 듯 했다. 그러나 매트는 곧 칼을 내리고 을러댔다. \"선장에게 말대답 하는 게 아니야.\"",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62069",
      "srcText": "패트로부터 그렇게 명령 받았던 것이다. 그러나 지금은 싸울 때가 아니라고 생각했다. 아직 육지가 너무 가까워서 우리가 하는짓이 육지에서 보일지도 모르므로 차라리 좀 더 지나서 매트가 마음을 놓은 틈을노리는 게 좋겠다고 생각했다.",
      "srcPage": 637,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62068",
      "srcText": "매트는 날카로운 눈을 번뜩이고 있었다. 나는 잘못했다는 몸짓을 했다. \"당신이 선장인 점에 불만 없어요.\"",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "62063",
      "srcText": "\"당신은 아주 훌륭한 선원이니까요. 그리고 우린 여러 가지를 배울 수 있고.\" 조도 찬성이었다. 조가 내 마음을 잘 알고 있다는 것은 얼굴을 보면 알 수 있었다.",
      "srcPage": 639,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62067",
      "srcText": "나는 기뻤다. 왜냐하면 조와 나는 앞으로 무슨 일이든 서로 마음이 통할 수 있다고 믿어졌기 때문이다. 매트는 샐리를 주머니에 도로 넣고 말했다. \"좋아. 됐어. 이제부터는 내 명령이 곧 법이라고 생각해!\"",
      "srcPage": 640,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62428",
      "srcText": "패트가 소스라치게 놀라 펄쩍 뛰었다. \"이 사람이 방금 말한 병든 친구입니다. 어디서 찾으셨습니까?\" \"내가 정성껏 가꾼 마티올라 인카나를 짓밟았단 말이다.\"",
      "srcPage": 892,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62422",
      "srcText": "\"부장님, 내가 한방 먹이고 싶습니다. 한방으로 턱뼈를 부숴 주겠습니다. 꽃을 소중히 해야 한다는 걸 알게 해 주겠습니다.\"",
      "srcPage": 893,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62438",
      "srcText": "부장은 네드에게 조용히 하라 이르고 패트에게 물었다. \"이 사람이 당신이 말하는 병든 친구란 말요? 그렇다면 어찌 된 일인지 말해보오.\"",
      "srcPage": 894,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62435",
      "srcText": "\"어쩌자고 당신은 쥐새끼 포란의 이름으로 공연히 세상을 시끄럽게 하는거요? 당신은 나와 마찬가지로 쥐새끼는 아니오.\" 패트가 매우 신기한 얼굴로 물었다.",
      "srcPage": 895,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62436",
      "srcText": "그래서 패트는 듣기 좋은 말을 늘어놓으며 풀어주면 곧장 본토로 돌아가겠다고 했다. 경관들은 믿지 않았으나 이렇다 할 잘못도 없이 잡아 둘 구실이 없었으므로 그들을 풀어주었다. 패트와 매트는 얼굴을 숙인 채 경찰서를 나왔다. 둘은 너무 쉽게 풀려서 도리어 어리벙벙했다.",
      "srcPage": 899,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "62444",
      "srcText": "패트는 언제까지나 말씨름을 해봐야 아무 소용도 없다는 것을 알아차리고 그 가운데 한 사람에게 아침이 되면 반라하까지 가 달라고 했다. 패트와 매트는 그날 밤 킬브리켄 여인숙에서 하룻밤을 지내기로 했다. 한편 조는 날이 어두워지자 아침에 먹다 남은 것으로 식사를 끝내고 떠날 준비를 했다.",
      "srcPage": 903,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "62208",
      "srcText": "킬브리켄까지 겨우 2마일밖에 되지 않는 것이 불안했다. 마을에 이르기 전에 어떻게든지 달아날 방법을 생각해야겠는데 패트의 걸음이 빨라 그것도 어려울 것 같았다. 곧 외진 곳에 이르렀다.",
      "srcPage": 730,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62205",
      "srcText": "바람이 을씨년스럽게 바위 사이에서 울부짖고 앞쪽에 등대가 보였다. 어둠을 뚫고 날카로운 불빛이 길과 바닷가를 비추며 지나갔다. 그 불빛이 지나가는 순간, 바로 옆길에서 한 남자가 걷고 있는 것이 보였다.",
      "srcPage": 731,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62217",
      "srcText": "\"보아하니 당신도 나처럼 사람 눈에 띄는 건 좋아하지 않을 것 같구려.\" 그제야 겨우 나는 그 사람이 섬 사람들과 말투가 다르다는 것을 알았다. 도대체 어디서 그런 옷을 구했는지, 그게 이상하게 여겨졌다.",
      "srcPage": 735,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62220",
      "srcText": "패트가 버럭 성을 내며 말했다. \"내 이름은 패트 콘웨이요. 본토 읍내의 버젓한 조선소 주인이오.\"",
      "srcPage": 736,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "62219",
      "srcText": "그러자 그는 바이올린 줄을 퉁기듯 높은 소리로 말했다. \"호! 그것 참 이상하구려. 내 이름도 패트 콘웨이요. 직업도 같소!\"",
      "srcPage": 737,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62216",
      "srcText": "\"무슨 말인가 하면 킬브리켄의 경찰 나리들이 지금 내가 어디 있는지 안다면 무척 기뻐할 거란 말이요. 이제는 알겠소? 내가 이름도 직업도 밝히지 않는 이유를 말이오. 이런 외진 곳에서 크게 소리치지 못하는 것도 그 때문이오.\"",
      "srcPage": 740,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62421",
      "srcText": "미시르가 말했다. \"그 아이가 당신의 배를 홈쳤는지 당신이 훔치려 했는지 알 수 없는 일이므로 우린 상관하지 않겠소.\" 그 무렵 조는 벌써 항구를 나가서 방파제 끝으로 돌아 반라하로 향하고 있었다. 조는 조심스럽게 모래톱이며 암초를 피해 배를 앞바다로 돌렸다.",
      "srcPage": 881,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "62419",
      "srcText": "뒤쫓아오는 사람이 있을지도 모르므로 불을 켜고 지도를 보는 것은 하지 않기로 했다. 구름 사이로 새어 나오는 달빛이 섬의 모습을 어렴풋이 보여주고 있었다. 바람이 조금밖에 불지 않아 배는 느릿느릿 나아갔다.",
      "srcPage": 882,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "62418",
      "srcText": "내가 암탉 사이에서 기분 좋게 자고 있을 무렵 조는 산들바람을 타고 느릿느릿 나아가면서, 새벽까지 무사히 배를 댈 수 있을까? 거기서 하루를 지내야겠는데, 하고 생각했던 것이다. 새벽이 가까웠을 때, '염소우리' 라는 뜻이 있는 크로나가오라하라는 마을을 지나 요새 밑의 높게 깎아지른 낭떠러지에 이르렀다.",
      "srcPage": 883,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "62437",
      "srcText": "그리고 정직한 사람이라면 자신이 아무리 옳더라도 법의 힘을 빌려야 한다고 말했다. 패트는 경찰이 나와 조를 찾아내면 참으로 곤란하다고 생각했다. 우리가 경찰이 묻는 대로 그들의 잘못을 낱낱이 말하면 큰일이었다.",
      "srcPage": 898,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62445",
      "srcText": "\"나도 갔으면 좋겠다. 아버지가 이니시마난에 대해 말하는걸 들은 일이 있어. 하지만 보내달라고 할 수가 없었어.\"",
      "srcPage": 912,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62457",
      "srcText": "어물거리다간 기슭에서 보게 될 위험이 있기 때문이었다. 나는 다시 배 밑바닥으로 돌아왔다. 마이크는 뱃머리를 기슭 쪽으로 돌렸다.",
      "srcPage": 917,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62461",
      "srcText": "꼭 한번 갈매기 둥지를 놀라게 해서 갈매기가 끼익끼익 퍼드덕거려 그걸 쫓느라고 잠깐 시간이 걸렸을 뿐이었다. 마침내 맨 위에 닿아 배를 깔고 기어 올라가자 다시는 보이지 않았다. 나는 온몸이 나른해지며 길게 한숨이 새어 나왔다.",
      "srcPage": 924,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62072",
      "srcText": "매트는 키를 다시 조에게 넘겨주고 나에게 동 다루는 방법을 가르쳐주었다. 그러나 여러 가지 어려운 항해용어가 튀어나와 뭐가 뭔지 알 수 없었지만 다시 묻기는 무서웠다. 한번 용기를 내어 물었더니 \"내가 라프라면 라프야!\"",
      "srcPage": 641,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "62073",
      "srcText": "점심 때가 되자 배는 만의 가운데쯤에 이르렀다. 배가 몹시 고팠지만 먼저 먹는 이야기를 꺼내고 싶지는 않았다. 매트는 배가운데에 두 다리를 쩍 벌리고 앉아서 이따끔 으르렁거리는 사나운 짐승 같은 소리로 명령하며, 우리가 서투르다고 욕을 퍼부었다.",
      "srcPage": 643,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62451",
      "srcText": "샐리 아주머니는 나에게 고물의 바닥에 앉으라고 했다. 거기라면 사람에게 보이지 않는다는 것이었다. 샐리 아주머니는 내가 작별인사도 하기 전에 쇠고리에서 밧줄을 풀어 벗겨서 힘껏 배를 밀어주었다.",
      "srcPage": 908,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62446",
      "srcText": "\"노 젓는 것은 좀 더 앞바다로 나가서 가르쳐줄게.\" 동굴에 닿으면 마이크는 나를 두고 배에서 내리기로 되어 있었다. 조가 오면 내가 배를 저어서 마중 나가는 것이다.",
      "srcPage": 910,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62448",
      "srcText": "그렇게 하면 조가 일부러 반라하 부두에 배를 댈 필요가 없으며 따라서 등대지기에게 들킬 걱정도 없다. 그 다음은 곧장 목표의 섬을 향해 떠나는 것이다. 마이크가 부러운 듯이 말했다.",
      "srcPage": 911,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62453",
      "srcText": "\"떠내려온 것은 뭐든지 다 거기에 모여.\" 기슭에서 반 마일 쯤 갔을 때 마이크가 노 젓는 방법을 조금 가르쳐주었다. 노는 가볍고 길었으며 물갈퀴는 달려있지 않았다.",
      "srcPage": 915,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62460",
      "srcText": "고깃배가 지나갈지도 모르니까 숨어있어야 해. 배를 밀어낼 때는 조심해. 고물을 먼저 밀어내고 뱃머리를 들어 올리듯이 하면 돼.",
      "srcPage": 920,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62484",
      "srcText": "자기의 보트를 끌고 쏜살같이 반라하로 향했다. 정신이 번쩍 들었을 때 나는 나도 모르게 큰 소리를 지르며 물가로 달려 가려고 했다. 그러나 가까스로 참았다.",
      "srcPage": 936,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "62479",
      "srcText": "그런 짓을 하면 등대지기는 다시 돌아와 어렵지 않게 나까지 잡아갈 것이다. 남자는 매트 같지는 않았다. 조를 쓰러뜨린 주먹은 꽤 억센 것이었다.",
      "srcPage": 937,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62481",
      "srcText": "나는 이미 어두워진 것을 고맙게 여겼다. 파도타기 호가 보이지 않게 되자 나는 작은 배로 뒤를 쫓기 시작했다. 처음에는 어려웠지만 마이크의 주의를 생각해 내고 웬만큼 저을 수 있게 되었다.",
      "srcPage": 938,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "62079",
      "srcText": "물론 엔진을 쓰면 되겠지만 가솔린을 함부로 쓰고 싶지는 않았다. 매트는 우리에게 바람이 불면 알리라고 이르고 또 열심히 브랜디 병을 기울였다. 조와 나는 고물 쪽에 앉았다.",
      "srcPage": 648,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62128",
      "srcText": "우리가 배를 대자 몇 명의 어부들이 불을 등지고 얼굴을 내밀었다. 그리고 우리에게 여러 가지를 물었다. 그때, 그 배들은 모두 섬의 배이며, 이제부터 고기잡이를 나갈 참이라는 것을 알았다.",
      "srcPage": 679,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62165",
      "srcText": "\"경찰이오?\" 패트가 질린듯한 목소리로 대답했다. \"그렇지는 않소.\" \"그럼, 고기잡이라도 하시려오?\" 토머스가 묻자, 패트는 터지려는 울화통을 억지로 누르며 말했다.",
      "srcPage": 709,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62167",
      "srcText": "\"이봐, 조. 패트가 우리를 찾으러 오기 전에 우리가 내려가서 좀 놀려주자. 내가 패트를 잡아놓을 테니 너는 반라하로 배를 돌려줘. 내일 저녁 어두워진 뒤 거기서 만나자.\"",
      "srcPage": 711,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62170",
      "srcText": "우리는 벽 뒤에서 빠져나와 부두로 내려갔다. 패트는 화가 머리 끝까지 나서 어부들에게 욕을 퍼부고 있었다. 어부들은 잠자코 있었다.",
      "srcPage": 712,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "62185",
      "srcText": "그러나 나는 그들이 그 욕설을 듣고 애써 웃음을 참느라고 숨도 제대로 쉬지 못하고 있다는 것을 알 수 있었다. 나는 어둠 속에서 말없이 히죽거리는 숱한 얼굴 사이에 낀 패트를 상상하자 말할 수 없이 고소하다는 생각이 들었다. 우리는 패트에게로 다가가며 반갑게 불렀다.",
      "srcPage": 713,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "62229",
      "srcText": "내가 말했다. \"저 목로 술집에서 기다리세요. 의사에게 가서 얘기하고 오겠어요.\" \"사람을 어떻게 알고 이래?\"",
      "srcPage": 745,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "62227",
      "srcText": "\"네가 도망쳐버릴지 어찌 알고?\" 그 말이야말로 내가 노리는 말이었지만 나는 시치미를 떼고 말했다. \"그럼 좋아요, 따라오세요.\"",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62248",
      "srcText": "은빛 단추가 현관에 달린 석유 램프 불빛을 받아 반짝이고 있었다. 내 머릿속을 번개처럼 스치는 것이 있었다. 나는 홱 앞으로 달려 나가며 느닷없이 사람 살리라고 소리쳤다.",
      "srcPage": 751,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62242",
      "srcText": "”네드, 이걸 보게! 지미 포란이다. 그 쥐라는 녀석이야. 사진과 꼭 같지는 않지만, 옷차림은 꼭 맞는다.\"",
      "srcPage": 754,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "62251",
      "srcText": "그것은 패트가 딴 고장 사람 이라는 것만으로도 의심할 나위가 없었다. 나는 마음속으로, 패트에게 아무 죄가 없다는 것을 알게 되기까지 제발 많은 시간이 걸리기를 빌었다. 나는 몰려온 사람들 틈을 살짝 빠져서 다시 조금 전의네거리로 돌아왔다.",
      "srcPage": 759,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "62252",
      "srcText": "그리고 언덕 위 목로 술집 앞까지 왔다. 스페인 사람은 아직도 노래를 부르고 있었다. 나는 다시 반라하에서 조와 만나기 위해 바다를 등지고 언덕을 올라가기 시작했다.",
      "srcPage": 760,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62261",
      "srcText": "집집마다 불이 꺼져서 캄캄했는데 발소리를 죽여가며 걷다보니 하루 내내 쌓이고 쌓인 피로와 배고픔이 한꺼번에 몰려왔다. 집들을 지나갈 때 나는 더 이상 걸어갈 수 없음을 느꼈다. 뭐든지 조금 먹고 한 잠 자지 않으면 도저히 견딜 수 없을 것 같았다.",
      "srcPage": 763,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "62269",
      "srcText": "한 남자가 화로 앞에 웅크리고 앉아 불을 피우기 위해 모자로 열심히 바람을 일으키고 있었다. 내가 말을 걸었다. \"안녕하세요?\" 남자는 천천히 뒤돌아보았다.",
      "srcPage": 773,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62268",
      "srcText": "테이블 위에는 꽃무늬 찻잔, 칼, 그리고 짐 수레바퀴만한 어마어마한 소다빵이 있었다. 선반에는 접시가 하나뿐이었다. 테이블에도 의자는 하나였다.",
      "srcPage": 776,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62277",
      "srcText": "자기는 접시에 따라 마셨다. \"내가 직접 만든 버터란다. 여자보다 썩 잘 만들지.\"",
      "srcPage": 779,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "62273",
      "srcText": "\"아주 맛이 좋아요.\" 그는 기뻐하며 빵도 직접 만든다고 했다. 본토 읍내로 시집간 누이 동생이 하나 있는데 그 누이동생이 딸을 보내서 자기를 도와주게 하고 싶어 한다고 했다.",
      "srcPage": 780,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "62280",
      "srcText": "달리는 말발굽 소리가 주위의 조용함을 한층 더 깊게 했다. 갑자기 나는 몸을 화닥닥 세우고 머릿 속의 생각들을 몰아냈다. 그 말이 킬브리켄 쪽에서 이리로 오고 있음을 알아차렸던 것이다.",
      "srcPage": 788,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62300",
      "srcText": "밤에는 남의 눈에 띄지 않게 몰래 부두로 들어올 수 있을 것이다. 묘지 바로 밑에 한가닥 길이 바다로 향해있었다. 나는 그 길로 내려갔다.",
      "srcPage": 796,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "62302",
      "srcText": "집집마다 문으로 사람들이 얼굴을 내밀고 내가 지나가는 것을 물끄러미 바라보고 있었다. 나는 갈 길이 급한 것 같지 않은 얼굴로 길에 돌을 던지기도 하고 장난을 치면서 좋은 날씨에 끌려 놀러 나온 아이처럼 여러 가지 부질없는 짓을 해 보였다. 겨우 바닷가로 나왔다.",
      "srcPage": 798,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "62297",
      "srcText": "곧 다시 집이 하나 둘 보이기 시작했다. 이제까지 본 집보다 훨씬 작고 초라했다. 나는 언덕 맨 위에 올라가 서쪽을 내려다보았다.",
      "srcPage": 801,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "62301",
      "srcText": "아득히 멀리 반라하의 하얀 집들과 작은 부두가 보였다. 바닷가에서 4분의 1마일쯤 앞바다에 작은 섬이 있고 거기에 높고 흰 등대가 서 있었다. 그 등대 뒤에는 새파란 바다가 어디까지나 펼쳐져서 그림처럼 아름다웠다.",
      "srcPage": 802,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62306",
      "srcText": "마차는 혹맥주 광고를 내붙인 집 문 앞에서 있었다. 그 집은 목로 술집인 듯했다. 반라하에서 한 채뿐인 2층집이었다.",
      "srcPage": 805,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "62304",
      "srcText": "나는 문에 몸을 바싹대고 귀를 기울였다. 여자의 목소리가 패트의 질문에 대답하고 있었다. \"내가 아는 건 그뿐이에요.\"",
      "srcPage": 808,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62308",
      "srcText": "여자가 콧방귀를 뀌었다. \"글쎄 없다면 없어요. 왜냐하면 그 아이에 대한 소문은 벌써 내 귀에 들어와 있으니까요.\"",
      "srcPage": 810,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "62312",
      "srcText": "\"들었나, 매트? 그런데 그 패틴이란 사람은 어디에 살지요?\" \"킬베넨 저쪽으로 1마일쯤 간 곳이죠. 여기서 킬브리켄까지 가는 거리의 절반 조금 더 가서죠.\"",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "62279",
      "srcText": "나는 남의 일에 그다지 관심을 쓰지 않는 그 사람이 마음에 들었다. 집들의 문이 열리기 전에 나는 벌써 언덕을 내려와 섬에서 가장 폭이 좁은 곳에 와 있었다. 거기에 또 하나의 부두가 있었으며 길과도 가까운 킬베넨이라는 마을이 있었다.",
      "srcPage": 784,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "62281",
      "srcText": "반라하까지 절반도 더 와있었으므로 마음이 놓였다. 다시 언덕에 이르렀을 때에는 휘파람까지 불었다. 그러나 그 뒤 5분도 채지나기 전에 심장이 오그라들 만큼 놀랄 일이 일어났다.",
      "srcPage": 785,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "62283",
      "srcText": "킬베넨에서 반 마일쯤 떨어진 어느 오래된 묘지에 이르렀을 때였다. 거칠고 못쓰게 된 수도원 터 여기저기에 묘비가 서있었다. 가는 데 마다 수영과 쐐기풀이 마음대로 자라 있었다.",
      "srcPage": 786,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "62282",
      "srcText": "조금 지치기도 해서 나는 걸음을 멈추고 허물어진 담에 팔꿈치를 올려놓고 잠깐 쉬었다. 그리고 먼 옛날 여기서 살았던 수도사들을 생각했다. 아래를 내려다보니 1마일쯤 앞바다에 파란 것이 반짝이고 있었다.",
      "srcPage": 787,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "62284",
      "srcText": "그때쯤이면 조를 만나 무사히 바다로 피해 있을 것이다. 그러나 뜻밖에도 패트는 자기가 지미 포란이 아니라는 것을 빨리 증명해 보인 모양이었다. 그렇지 않고서는 킬키알란으로 돌아가서 매트를 구해낸 다음 이렇게 아침 일찍 내 뒤를 쫓아올 수는 없었을 것이다.",
      "srcPage": 792,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "62288",
      "srcText": "내가 가장 이상하게 생각한 것은 어떻게 내가 간 곳을 알았는가 하는 일이었다. 그들이 나를 쫓아온다는 것은 꿈에도 생각하지 못했었다. 어쩌면 암탉의 아침 먹이가 없어진 것을 보고 주인 여자가 놀라서 떠들어 댔을 지도 모른다.",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "62298",
      "srcText": "그 길은 진짜 길이 아니라 봄부터 여름에 걸쳐 거름으로 쓸 바다 풀을 밟아 저절로 만들어진 길이었다. 나는 그 길을 더듬어 마침내 따개비가 다닥다닥 붙은 검고 큰 바위가 많은 곳으로 나왔다. 거기서 다른 길이 또다시 언덕으로 올라가 내륙으로 통해 있었다.",
      "srcPage": 800,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "62305",
      "srcText": "마을을 향해 내려가면서 나는 길 위에 2륜마차의 바퀴자국을 발견했다. 땅 위에 바퀴에 댄 철판이 똑바른 선을 뚜렷하게 남겨 놓았다. 길 한가운데는 모래가 수북히 쌓여 있었는데 거기에 말발굽 자국이 나 있었다.",
      "srcPage": 803,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "62303",
      "srcText": "\"나리가 말씀하시는 그런 남자아이는 오지 않았어요. 정말이라니까요. 이 섬에 내가 모르는 아이는 없어요.\" \"자칫 못 보는 수도 있을 테지.\"",
      "srcPage": 809,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "62928",
      "srcText": "지도를 펴놓고 보면 금방 눈에 띈다. 이 이야기에 '요새 섬은 만 어귀에 가로놓여 있는 세 섬 가운데 가장 큰 서쪽 섬이다.' 라고 씌어있지만, 요새 섬은 지도에는 없다.",
      "srcPage": 1353,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    }
  ]
}