{
  "title": "작은 바이킹",
  "author": "루너 욘슨",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254704",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 767,
  "paragraphInfo": [
    {
      "srcTextID": "60624",
      "srcText": "비케가 자르듯이 말하자 하르발은 크게 소리쳤습니다. 뭐라고! 년 왜 이리에게 마주 콧김을 씌어 주지 않았지? 이 고장 다른 사내아이들은 모두가 그렇게 한다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "60623",
      "srcText": "그 아이들은 가장 큰 이리의 코와 자기의 코를 마주 대고 콧김 불어 넣는 것을 아주 즐겨 한단 말이다. 그런데 넌 뭐냐? 꼴사납게 디덤 막대기를 나무에 마련해 놓고 도망 다니거나 하고 말이다. 지금 당장 가서 그따위 막대기를 죄다 뽑아버릴 테다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "60700",
      "srcText": "하르발은 말로는 그렇게 으름장을 놓았으나 물론 그대로 하지는 않았습니다. 아내 이르바가 옆에 있으므로 도저히 그런 짓을 할 용기가 나지 않았던 거예요. 그렇지만 하르발이 처음 젖니가 빠진 바로 그날, 이리를 혼내 준 것은 정말입니다. 하르발은 이 플라케의 족장이고 가장 위대한 전사인 동시에 누구보다도 창을 잘 던집니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "60698",
      "srcText": "언젠가는 육지에서 창을 던져 올랜드의 어떤 대 족장을 보기 좋게 맞혔습니다. 그때 던진 창은 대 족장의 갑옷을 꿰뚫고 살갗에 얕은 상처를 입혔습니다. 그 창은 자작 나무창이었는데, 그 족장은 자작나무에 약했던 모양입니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "60697",
      "srcText": "그 족장은 그런 종류의 나무를 만지면 반드시 살갗이 덧나 가렵게 되는데 하르발의 창에 맞았을 때는 몇 주일 동안 온몸을 긁어대는 소동을 벌였습니다. 그 때문에 성이 머리끝까지 치민 족장은 하르발에게 복수하기 위해 키가 큰 세 아들을 싸우러 보냈습니다. 그 세 사람은 욜랜드에서도 가장 성질이 고약한 빅셀크룩 부락 사람들이었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "60604",
      "srcText": "나무 맨 위쪽에 올라앉은 비케는 마음 놓고 코끝에 손가락을 갖다 대며 이리를 놀리기 시작했습니다. 플라케에 사는 이리들은 사람이 코끝에 손가락을 갖다 대고 마구 놀리면 약이 올라 어쩔 줄 모릅니다. 그래서 비케는 몇 번이나 코끝에 손가락을 대고 연방 이리를 놀렸습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "60607",
      "srcText": "이윽고 이리가 있는 힘을 다해 뛰어오르자 비케도 있는 힘을 다해 돌을 던졌습니다. 돌은 이리 머리통 정수리의 털이 듬성한 곳에 가서 탁 맞았습니다. 플라케의 이리들은 그곳이 급소인 줄 알고 있어서 늘 그곳을 감싸곤 하는데 사람 이 코끝에 손가락을 대고 마구 놀려대면 흥분한 나머지 아무것도 모르게 되는 것입니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "60619",
      "srcText": "“그럼 너도 바드득바드득 해 주지 그래? 네게도 턱이 있을 게 아니냐?” “하지만 그 녀석은 씩씩거렸어요.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "60590",
      "srcText": "그때, 오오 하느님! 고마운 발돋음 막대기가 잔뜩 달려 있는 저 ‘피신용 나무’에 마침내 다다랐습니다. 비케가 팔짝팔짝 돋음 막대기를 밟고 뛰어올라 2미터 위의 막대기에 올라간 순간, 이리가 비케에게 덤벼들기 시작했습니다. 그런데 이 이리는 높이뛰기를 잘 못하는 이리인 모양입니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "60606",
      "srcText": "성이 난 이리는 가만히 있을 수 없어 비케를 향해 자꾸 뛰어오릅니다. 비케는 하는 대로 내버려 둡니다. 이리가 아주 힘껏 뛰어오를 때를 가만히 기다리고 있는 것입니다. 그때야말로 눈에서 불이 번쩍 날 만큼 이리를 혼내 줄 수 있으니까요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "60605",
      "srcText": "드디어 이리는 벌렁 나가떨어졌습니다. 비케는 늘 그러듯이 느릿느릿 백까지 세기 시작했습니다. 만약 백까지 다 세고 나서도 이리가 그냥 누워 있다면 이리는 앞으로 한 시간 동안은 더 기절한 채 누워 있을 것입니다. 언제나 그래 왔으니 말입니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "60621",
      "srcText": "“아흔아홉, 백.” 비케는 세기를 마치자 나무에서 내려와 어머니 이르바가 기다리고 있는 집으로 부지런히 돌아갑니다. 벌써 저녁때가 되었으니까요. 비케는 어머니가 차려 준 저녁을 맛있게 먹고 나서 이렇게 말했습니다. “엄마, 다 먹었어요, 정말 맛있어요. 이리 녀석한테 쫓긴 뒤에는 언제나 배가 고프거든요.”",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "60622",
      "srcText": "“하지만 그 녀석은 아주 큰 털북숭이 이리였어요. 턱을 바드득바드득 맞부딪치고 있었어요.” 비케도 지지 않고 대꾸합니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "60592",
      "srcText": "눈 깜짝할 사이에 이리와의 사이가 30미터쯤 떨어졌습니다. 그러자 잔뜩 성이 난 이리는 얼른 벌떡 일어나더니 푸푸 목을 울리기도 하고, 이빨을 으드득 갈기도 하고, 씨근씨근 김을 내뿜기도 하면서 기를 쓰고 뒤쫓아 옵니다. 어느 사이엔가 이리는 비케를 바싹 뒤쫓아와 마침내 비케의 다리를 물어뜯으려고 했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "60589",
      "srcText": "1미터 80센티밖에 뛰어오르지 못했습니다. 다른 이리 라면 2미터 반쯤은 가볍게 뛰어오를 것입니다. 유난히 잘 뛰는 놈은 3미터도 거뜬히 될 수 있습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "60593",
      "srcText": "이리는 날마다 연습한 보람도 없이 1미터 80센티밖에 뛰어오르지 못한 것이 못내 분하다는 듯 씨근거리며 으르렁대고 있습니다. 그 틈에 비케는 재빨리 뛰어올라 8미터 위의 막대기까지 올라갔습니다. 그 나무의 나뭇가지 사이에는 커다란 돌멩이 하나가 꼭 끼워져 있습니다. 이런 일이 일어났을 때에 쓰려고 비케가 미리 마련해 둔 것입니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "60620",
      "srcText": "“너도 씩씩거리면 되지 않느냐? 내가 네 나이 때는 천 번도 더 씩씩거리며 이리를 놀려 주었다.” “그렇지만 그 녀석은 콧김이 아주 센 녀석이었어요.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "60625",
      "srcText": "비케의 아버지 하르발이 이 말을 들었습니다. 오래전부터 비케가 이리에게 쫓겨 도망쳐 다니는 것을 몹시 못마땅해하고 있던 하르발이 투덜거렸습니다. “나 참. 너 때문에 언젠가는 내가 톡톡히 창피를 당하겠다.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59330",
      "srcText": "콧구멍에서 김이 뿜어 나오는 기분 나쁜 소리입니다. 여태까지 이리의 콧김 소리는 여러 번 들었지만, 이처럼 기분 나쁜 소리는 들어본 적이 없습니다. 비케가 희망을 걸고 있는 ‘피신용 큰 나무’는 아직도 보이지 않습니다. 비케는 여태까지 몇 번이나 그 나무에 올라가 목숨을 건졌던 것입니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "60591",
      "srcText": "그런데 저쪽에 노가주 나무숲이 보였습니다. 그 나무숲 뒤에까지 뛰어간 비케는 멈춰 서서 번개같이 발을 쳐들어 이리의 앞발을 낚았습니다. 조금은 비겁한 방법이긴 했지만 워낙 급한 형편이라 하는 수 없습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60594",
      "srcText": "이리라는 놈은 거의 조심성이 없는 짐승입니다. 그래서 이 무서운 녀석도 비케의 발에 걸려 옆으로 쓰러지더니 으르렁대며 무시한 욕설을 늘어놓았습니다. 비케는 또다시 걸음아 날 살려라, 하고 달아났습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "59328",
      "srcText": "“아, 이제야 내가 이겼다.” 하고 비케가 마음 놓는 순간 이리는 한결 가까이에서 쫓아옵니다. 이제 비케의 귀에는 이리의 콧김이 들락거리는 소리까지 들려옵니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59329",
      "srcText": "마침내 비케는 속력을 냈습니다. 정말 신나게 잘해 냈습니다. 그런데 이게 웬일입니까? 얄미운 이리도 꼭 같은 짓을 보기 좋게 해치웠습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61177",
      "srcText": "“좋고 말고요. 처음부터 우리는 당신들의 행패를 너그럽게 용서해 왔으니까요.” “내가 알고 있는 바로는 내가 자네들을 가뒀을 때 자네들은 아무것도 가지고 있지 않았다. 우리는 자네들의 무기를 빼앗았고 저기 저 사내아이는 물고기 한 마리를 가지고 있었다.",
      "srcPage": 248,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "61194",
      "srcText": "자네들은 그 물고기를 이용해서 빠져나왔을 것이 틀림없어. 왜냐하면 둘 곱하기 둘은 반드시 넷이니까. 영주는 잠시 말을 끊고 무언가를 생각하더니 다시 말했습니다.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61193",
      "srcText": "비케는 앞으로 나섰습니다. 그렇게 할 수밖에 없다고 생각했기 때문입니다. 그 순간, 플라케의 용사들은 일제히 활을 힘껏 당겼습니다.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61189",
      "srcText": "“부디 소원을 들어 달라’고 말해야죠. 우리가 이미 무기를 찾아 들고 있는 것이 보이지 않습니까? 게다가 이제 우리는 해자 바닥에 뒹굴고 있는 처지가 아닙니다. 우리에게도 활과 화살이 있으니까요.”",
      "srcPage": 254,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "60786",
      "srcText": "마침 열 개째 돌멩이를 끙끙거리면서 옮기고 있을 때, 하르발은 하늘에서 돌비가 내리는 것을 보았습니다. 겁에 질린 하르발은 떨면서 비명을 질렀습니다. “이거야 바이킹 신들의 짓이 틀림없다! 그 거짓말쟁이 신들이 무슨 장난을 또 치자는 거야?”",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "60794",
      "srcText": "그런데 천둥소리는 들려오지 않습니다. 바이킹 신들은 거만하기 때문에 반드시 우르릉 쿵쾅 천둥을 몰고 오는데 말입니다. 그렇다면 이건 비케 녀석의 짓이구나, 하고 짐작한 하르발은 그처럼 떨고 비명을 지른 일을 후회했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "60791",
      "srcText": "'한 번에 둘씩으로 는 셈이 안 맞는다.'라고 생각한 하르발은 세 개의 돌을 껴안은 채 쓰러질 듯 쓰러질 듯 뛰기 시작했습니다. 항복 같은 것은 하지 않습니다. 죽어도 항복하지 않기 때문에 하르발은 플라케의 족장이 되었던 것입니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "60789",
      "srcText": "비케는 집에 돌아가 커다란 현관문을 떼어 가지고 왔습니다. 그다음 꼭 알맞게 떨어져서 있는 어린 자작나무 두 그루를 골랐습니다. 휘어지기 쉽고 탄력이 좋은 두 그루의 나무를 비케는 밑으로 굽혔습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60903",
      "srcText": "\"사실 작전 계획을 짜낸다는 것도 여간 힘든 일이 아니다.” 하르발은 계속해서 말했습니다. “스노츨레 따위가 투덜거리는 소리를 다 들어 줄 겨를이 없다.”",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60924",
      "srcText": "대문 안쪽에 있는 것은 6미터 깊이로 파여진 해자 하나뿐입니다. 플라케의 용사들은 어찌 된 영문인지도 모르는 채 물도 없는 해자 바닥에 떨어져 될 굴었습니다. 모두 그곳에 떨어진 채 신음 소리를 내고 욕설을 퍼붓고 큰 소리로 떠들어 대다가 위를 올려다보았습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "61138",
      "srcText": "커다란 사나이는 그렇게 말하면서 수줍은 듯 콧구멍을 후비고 있습니다. 비케는 위엄 있는 목소리로 말했습니다. “아저씨! 우리에게 아저씨의 윗도리 하나를 내줘야 해요.”",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61143",
      "srcText": "파크세가 우물쭈물 말하자 비케가 재촉합니다. 거짓말 해선 안 돼요. 우린 지금 시간이 없으니까요.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "60906",
      "srcText": "사실, 모두가 그렇게 무작정 서두른 것은 잘못된 일이었습니다. 그 대문은 바이킹들의 생각과는 달리 빗장 같은 것은 질러 있지도 않았으니까요. 널따란 문은 너무나 수월하게 안쪽으로 활짝 열렸습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60927",
      "srcText": "뿐만 아니라 또 한 가지 잘못된 일이 있습니다. 그것은, 이 집이 정말은 집이 아니라는 사실입니다. 겉에서 보면 집과 꼭 같은데 들어가 보니 집 비슷한 것도 아니었습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61199",
      "srcText": "비케는 잠시 생각한 다음 대답했습니다. “그런데 값이 무척 비쌉니다. 워낙 귀한 물고기니까요.”",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "61217",
      "srcText": "“금화 열장에 통이 백 개에 목걸이 50개에 술잔 25개.” 영주는 흥분한 나머지 떨리는 목소리로 말했습니다. 하르발이 비케의 귀에 속삭입니다.",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61215",
      "srcText": "“그만 좋다고 해라. 이 이상은 못 받아 낸다. 이 정도라도 엄청난 재산이다.” “잠자코 계세요. 아버지.” 비케가 말했습니다.",
      "srcPage": 277,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61220",
      "srcText": "영주는 발끈합니다. “자넨 나더러 잠자코 있으라고 그랬는가?” 천만에요. 그건 아버지께 한 말씀이에요. 아버지는 약간 말씀이 많아서요.",
      "srcPage": 278,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61221",
      "srcText": "이런 중요한 시간에 자꾸 말씀하시면 안되잖아요. 하지만 그 밖의 일에는 아주 좋은 아버지예요. 나로서는 아무런 불만도 없어요. 자, 계속하십시다!",
      "srcPage": 279,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60921",
      "srcText": "“허허 참, 이런 훌륭한 작전은 난생처음 보겠다. 이런 흉내를 낼 만한 놈이 어디 그리 흔할려고. 아니, 억지로 흉내 낼 필요도 없지. 진짜 이렇게 뒹굴고 있으니 고마운 일이 아닌가.”",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "60936",
      "srcText": "이렇게 고운 옷을 입은 사나이를 바이킹들은 본 적도 없습니다! 게다가 이 사나이는 고향에 두고 온 아낙네들보다 훨씬 많은 장식을 몸에 지니고 있습니다. \"이 가운데 누가 우두머리지?” 하고 살이 찐 사나이는 얕보는 듯한 말투로 물었습니다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "60931",
      "srcText": "“내 눈으로 보건대 너희들은 한결같이 먼지투성이고 더럽고 어디 우두머리 비슷한 놈도 없잖나.” “내가 우두머리다!” 하르발은 그렇게 대답하고 가슴을 쑥 내밀었습니다. 위에 선 사나이가 말했습니다. “너희는 부르지도 않았는데 달려들었다.”",
      "srcPage": 139,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61144",
      "srcText": "파크셰가 투덜거리자 비케는 상냥하게 말했습니다. \"친절하고 멋있는 파크셰 아저씨, 나도 무척 안타까워요. 하지만 위기를 당했으니 무슨 짓이라도 해야죠. 아저씨도 겔리 선에 끌려가고 싶지는 않겠죠? 아니면, 우리 모두 거길 가야 하나요?”",
      "srcPage": 217,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61147",
      "srcText": "그들은 “별똥별을 봤으니까 아마 운이 좋을 거야”라고 서로 말을 주고받았습니다. 그 말이 끝나기가 무섭게 번개처럼 재갈이 물려졌습니다. 그제야 감시병들은 그 별똥별은 그다지 행운은 아니었구나, 라고 생각했습니다. 재갈이 물려진 위에 온몸이 꽁꽁 묶여졌으니 행운이 다 됩니까.",
      "srcPage": 224,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "61163",
      "srcText": "한 파수꾼이 말했습니다. “나는 어려서부터 물고기라면 정신이 없었지.” “그렇담 이 물고기를 꼭 사셔야겠군요. 이것 하나만 먹으면 배가 든든하다고요.”",
      "srcPage": 234,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "60961",
      "srcText": "자네들 집보다는 몇 곱절 훌륭하지. 우리의 집에는 좋은 화덕도 있고 빵을 굽는 가마솥도 있는가 하면 으리으리한 가구도 있다. 다만 우리는 그와 같은 집을 바이킹이라든가 그 밖의 부랑자들에게는 보여 주지 않는 거다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "60962",
      "srcText": "자네들이 어디 다친 데나 없었으면, 하고 나는 진심으로 바라는 바이다. 이 나라 사람은 마음이 아주 어질거든. 자네들이 다리가 부러졌다든가 하면 야단이라고. 그렇게 됐다면 우리는 자네들이 가엾고 불쌍해서 몇 날 며칠을 잠도 이루지 못할 테니까.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "60977",
      "srcText": "“멋대로 지껄이라지. 우리 플라케 사람은 참을성이 많으니까.” 하르발이 으르렁거리자 위의 사람이 비웃는 투로 말합니다. “플라케? 정말 우스꽝스러운 이름이군! 하기야 자네들 모두가 하나같이 우스꽝스럽긴 하지만.”",
      "srcPage": 146,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60820",
      "srcText": "“아버지! 지금 그 말씀은 내 승리보다도 훨씬 값어치가 있어요.” 하르발은 더할 나위 없이 기분이 좋아져 빙그레 웃고는 비케가 어디서 그런 말을 생각해 냈을까, 하고 곰곰이 생각했습니다. 그런 말은 여태까지 들어본 적이 없습니다. 그보다 더 기분 좋은 말도 물론 들어본 적이 없습니다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "61026",
      "srcText": "“에잇 빌어먹을! 이런 비겁한 얘기는 들은 적도 없다.” 하르발이 성을 내자 영주는 빙긋 웃으며 말했습니다. 자네는 비겁하다는 것과 지혜라는 것을 혼동하고 있다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "61168",
      "srcText": "그런 다음 저마다 자기의 무기를 찾아 들었습니다. 바이킹 용사들은 자기 무기를 다시 찾게 되어 여간 기쁘지 않았습니다. 모두 칼이랑 활을 어루만지며 어쩔 줄 모릅니다.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61181",
      "srcText": "스노츨레가 투덜거립니다. \"그렇담 비단은 어떻게 됐다는 거야? 그리고 금화는? 술잔은? 물통은 어떻게 되고? 당신은 여기가 얼마나 풍요로운 고장인지 정말 잘도 가르쳐 주었군그래. 그래서 우리는 빈손 들고 돌아간다는 거야?” “그렇다. 네가 그나마 목이 성한 채 고향으로 돌아가게 된 걸 고맙게 생각해라.”",
      "srcPage": 244,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "61192",
      "srcText": "나는 지금 두 가지 일을 후회하고 있다. 하나는 물고기를 진작 빼앗지 않은 것이고, 또 하나는 물고기를 가진 사내아이의 눈이 유난히 초롱초롱하게 반짝였다는 것을 눈여겨봐 두지 않았다는 것이다. 어쨌든 나는 그 물고기에 어떤 비밀이 감춰져 있는지 그것을 알고 싶은 거다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "61060",
      "srcText": "하르발이 묻자 비케는 대답합니다. “드러누워 자야죠 뭐. 오늘 밤, 우리는 무척 많이 일하게 될 거예요. 그것만은 틀림없이 말할 수 있어요.”",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61067",
      "srcText": "성미가 급한 튤레는 후다닥 튀어가 비케의 뺨을 한 대 치려고 했습니다. 하지만 그보다 먼저 하르발이 튤레를 한방 쾅 쳤습니다. 그러자 튤레는, 눈앞에서 얼씬거리는 이 별은 어디서 온 걸까, 라고 생각했습니다. 그도 그럴 것이 이번 집은 지붕이 버젓이 있었으니까요.",
      "srcPage": 192,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "61064",
      "srcText": "“문제없어요. 정말이에요. 날 믿어도 돼요. 아버지.” 이렇게 말한 다음 비케는 윗도리 속에서 엄청나게 큰 그 물고기를 꺼냈습니다. 바이킹 사나이들은 모두 감탄의 소리를 질렀습니다. 투덜거리기 잘하는 스노츨레조차도 눈이 휘둥그레져 비케와 물고기를 물끄러미 바라보고 있습니다.",
      "srcPage": 194,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "61122",
      "srcText": "그래서 얼른 잡은 거예요. 그때 이 물고기는 ‘이제 곧 쓸모가 있을 거예요’라고 말하는 것 같았어요. 비케는 머리 위로 높이 물고기를 쳐들었습니다.",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61129",
      "srcText": "어쨌든 기둥 밑쪽을 썰어 버린 다음 비케는 몇 개의 억센 팔에 떠받들려져 천장 가까이까지 들어 올려졌습니다. 이번에 비케는 다시 한번 물고기로 기둥 위쪽을 켰습니다. 아래위가 잘린 기둥은 옆으로 쓰러져 하르발의 팔 안에 털썩 떨어졌습니다. 그것은 엄청난 무게였지만 하르발은 이를 악물고 받아들었습니다.",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "60979",
      "srcText": "바로 말해서 자네들은 싸움을 잘하는 것만큼 머리는 나쁘다. 그러니까 우리로서는 교묘한 꾀를 쓰는 게 가장 좋다. 치고받고 칼을 휘두르는 일은 필요할 때까지는 안 하는 거다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "60993",
      "srcText": "“여보시오. 좀 더 이리로 가까이 올 수 없소? 당신하고 예의를 갖추어 악수하고 싶소. 북방에서는 그렇게 하는 것이 풍습이오.”",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61139",
      "srcText": "난 말이죠, 떠나기 전날 밤, 아저씨네 아주머니가 야단야단하는 소리를 다 들었어요. 아저씨가 윗도리 둘을 껴입지 않으면 보내 주지 않겠다고 야단치는 소리를요. 그래서 아저씨는 그렇게 하겠다고 약속했잖아요.",
      "srcPage": 214,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61151",
      "srcText": "해자 바닥에 있었을 때도 이보다는 훨씬 편안했으니까요. 윗도리 두 벌이라니! 그렇게 껴입은 바이킹은 아무도 없습니다. ",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "61146",
      "srcText": "감시병이 그렇게 생각하는 동안에도 재빨리 문에 구멍 뚫는 작업을 계속했습니다. 드디어 한 손을 들이밀 수 있을 만큼의 구멍을 뚫었습니다. 하르발이 그 구멍에 손을 넣어 밖의 빗장을 들어 올려 벗겼는데, 마침 그때 파수꾼들은 별똥별 하나를 바라보고 있었습니다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61182",
      "srcText": "하르발이 말합니다. “자, 어서 바닷가로 가서 배를 끌어 내자!” 사실, 제2의 해자가 또 어디 있는지 모르는 일입니다. 그뿐만 아니라 이런 모양으로 시작한 해안 습격은 더 이상 계속해 봤자 아무 소용도 없습니다.",
      "srcPage": 243,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "60995",
      "srcText": "이제부터 어떻게 할 것인가를 정하는 건 우리 쪽이니까. 아, 그래. 얘기는 다르지만, 이 조그만 해자 덕택에 우리가 얼마나 많은 바이킹들을 사로잡았는지 자네 알아맞힐 수 있겠는가?” “집어치워!” 하르발은 화가 나서 6미터 위까지 침을 뱉어 올리려고 했습니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61150",
      "srcText": "추운 플라케 지방에서도 그렇게 입으면 놀림감이 됩니다. 더욱이 따뜻한 지방으로 여행을 떠날 때에야 더 말할 나위도 없습니다. 참으로 뭐라고 할 수도 없는 꼴이 돼 버렸던 거죠.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61149",
      "srcText": "아무튼 비케는 파크셰의 윗도리 하나를 가지고 재갈 두 개를 만들어 마침 내 문에 구멍을 뚫기 시작했습니다. 감시병들은 삐걱삐걱 소리를 듣고 잠깐 이상하게 생각했습니다. 그러나 두 사람은 바이킹들이 단벌옷을 입은 채 아무것도 지니고 있지 않다는 것을 알고 있었습니다.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "61148",
      "srcText": "아, 그렇지요. 늙은 물고기 한 마리가 있긴 하지만 저 소리는 바이킹들이 이를 가는 소리일지도 모릅니다. 북쪽 사람들은 이를 갈 때 저런 괴상한 소리를 내는 것일까요. 사람이 다르면 하는 짓도 다른 법, 어쨌든 바이킹들도 이를 갈 테지요.",
      "srcPage": 222,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "61153",
      "srcText": "“모두 땅바닥에 엎드려요. 그리고 조용히 기어서 앞으로 나아가요. 그 기둥을 잊지 말고.” 비케는 바이 킹들에게 속삭였습니다.",
      "srcPage": 225,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61156",
      "srcText": "바이킹들은 가만가만 조심스럽게 기었습니다. 얼마 가지 않아 감시병 두 명이 파수를 보고 있는 한 집을 찾아냈습니다. “여기 가만히들 있어요.”",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61191",
      "srcText": "꼬마 바이킹은 그 물고기 속에 뭘 감춰 가지고 있었나? 아니면 그것은 물고기 모양으로 된 다른 무엇이었나? 대답을 해 줄 수 있는가?",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61200",
      "srcText": "영주는 그 말을 듣자 마음을 가라앉히고 차분하게 말했습니다. 그대는 말을 잘 하는군. 그대가 한 말은 크게 잘못된 것이 없다.",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60795",
      "srcText": "뿐만 아니라 자기가 돌을 깔고 앉아 있다는 것도 깨달았습니다. 다시 하르발은 언덕으로 올라갔습니다. “아니, 아버지, 그렇게 자주 게으름을 피우시면 안 되잖아요! 이제 시간이 없어요. 좀 더 기운을 내셔야죠.”",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "60792",
      "srcText": "“건방진 놈 같으니라고!” 하르발이 호통을 쳐도 비케는 눈썹 하나 까딱하지 않습니다. “아, 내가 천재라는 말씀이시군요? 그건 정말 그래요.”",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "60793",
      "srcText": "그러는 동안에 다시 대여섯 개의 돌이 피융 피융, 날아왔습니다. 얼마 뒤에 또 한 번 날아왔습니다. 그런, 다음에 또 한 번, 계속해서 또 한 번.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61004",
      "srcText": "“보아하니 자넨 그다지 바보는 아닌 모양이다. 우리는 자네를 감독으로 삼아도 좋다. 그렇게 되면 자네는 거기에 알맞은 대우를 받게 된다. 한 해에 은화 세 닢을 받고 한번 걸러 일요일에는 일을 쉬게 된다.”",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61005",
      "srcText": "“숲에 들어가 길을 잃고 체 져라!” 하르발은 으르렁거렸습니다. 아니, 대단히 미안하지만 여기는 숲이 없다. 자네는 그렇게 밑에 있으니까 물론 이 언저리가 잘 보이지 않겠지만.",
      "srcPage": 161,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61008",
      "srcText": "영주의 그 말에 하르발은 입을 다물었습니다. 비케는 너무 무서워서 단검 자루를 꼭 움켜쥐고 있었습니다. 그렇게라도 하지 않으면 이빨이 맞부딪칠 것 같아서입니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61020",
      "srcText": "하르발과 부하들은 이제 더 어쩔 수가 없습니다. 마지못해 무기를 끌러 건네주기는 했습니다만 도무지 화가 나서 견딜 수 없습니다. 그들은 칼과 활을 아주 소중하게 여기고 있어 그러한 물건이 없으면 벌거벗은 듯한 기분이 드는 것입니다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "61162",
      "srcText": "어찌나 무서운지 온몸이 벌벌벌 떨리고 있습니다. 그렇지만 이 일은 무슨 일이 있어도 해내야만 합니다. “물고기 사시죠.” 하고 비케는 감시병들에게 말했습니다.",
      "srcPage": 232,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61161",
      "srcText": "비케가 그렇게 말하자 물고기를 좋아하는 감시병이 묻습니다. “값은 얼만가?” 비케는 대답했습니다. “동전 한 닢.” 그 감시병은 주머니에 손을 넣어 더듬었지만 동전 한 닢도 없습니다. “집에 가서 돈을 가져오시죠. 이런 좋은 기회는 좀처럼 없을 텐데요.”",
      "srcPage": 235,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "61160",
      "srcText": "비케가 권하자 그 감시병은 동료 감시병에게 부탁했습니다. “그럼 잠시 자네 혼자 지키고 있게나. 얼른 갔다 돌아오겠네. 우리 집은 여기서 돌을 던지면 닿을 만큼 가까운 데 있으니까.”",
      "srcPage": 236,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61190",
      "srcText": "그러자 비케는 마음이 놓였습니다. “그 물고 길 내놓아라!” 영주는 마음이 조급한 나머지 평화로운 흥정이라는 것도 잊어버리고 소리를 질렀습니다. 비케는 의젓하게 말했습니다.",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61201",
      "srcText": "우리는 진짜 친구로서 서로 얘기를 나누자. 그것이 좋지 않겠는가? “그게 좋겠군요.” “그럼 내가 묻겠는데 내게 그 물고기를 팔지 않겠나?”",
      "srcPage": 256,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61225",
      "srcText": "“그야 물론 그랬죠. 아무튼 영주님이나 나 같은 슬기로운 사람끼리라면 흥정이 잘될 겁니다. 사실 백 미터의 비단쯤은 영주님한테는 하찮은 것이죠. 내가 잘못 들은 것이 아니라면 영주님은 이 나라 제일의 부자시니까요.”",
      "srcPage": 282,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61226",
      "srcText": "“흐음 그래? 북쪽 나라에까지 그런 소문이 퍼졌던가? 그래, 얼마간 저축은 있지.” 그리고 영주님은 배짱이 두둑하고 인심이 좋다는 소문이었어요.",
      "srcPage": 283,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61227",
      "srcText": "영주님만큼 꿋꿋한 사람은 없다고도 들었어요. 그 말에 영주는 으쓱해져 우물쭈물 대꾸했습니다. “으음, 그거야 뭐, 그저 그래, 진짜로 말한다면 그렇지 뭐.”",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60802",
      "srcText": "하르발이 호통을 쳤습니다. “두고 보아, 이제 등이 휘어질 테니?” “내일일랑 걱정 않으셔도 돼요. 아버지! 이쪽은 아주 잘 돼 가고 있으니까요.”",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60799",
      "srcText": "두 사람은 먹고 또 마셨습니다. 하르발은 슬쩍 곁눈질로 비케를 홀겨보았지만 비케는 싱글거리고 있었습니다. 이윽고 이르바는 돌아오더니 장난스러운 얼굴로 말했습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60806",
      "srcText": "“내가 이겼구나!” 하르발은 외쳤습니다. “물론 그러리라고 생각은 했지만 자, 또 시작한다.” 기분이 좋아진 하르발은 돌을 네 개나 껴안고 미친 사람처럼 마구 뛰기 시작했습니다. 비케도 돌 던지기 기계로 돌을 퉁겨 올렸습니다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61018",
      "srcText": "사실 그것은 엄청나게 큰 물고기였습니다. 물고기는 비케의 가슴팍을 불룩하게 만들고도 모자라서 윗도리 바깥으로 꼬리를 내밀고 있었으니까요. 만약 비케가 이 물고기를 갖고 있지 않았다면 플라케의 바이킹들은 훨씬 더 형편없이 되었을 것입니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61032",
      "srcText": "출입문은 하나뿐인데 단단한 빗장이 가로 질려져 있습니다. 바이킹 들은 마치 소나 말처럼 그 안으로 쫓겨 들어갔습니다. 그런 다음 낯선 영주는 문 앞에 감시병을 세워 두었습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61222",
      "srcText": "“그러니 백 미터의 비단이 나가거나 들어가거나 무슨 상관이겠어요. 하지만 톱상어는 다릅니다. 글쎄 이 언저리에서 톱질을 할 수 있는 맨 처음 인물이 되는 거니까요. 영주님이 이 물고기로 얻게 되는 명예는 몇천 미터의 비단 값을 훨씬 뛰어넘습니다.”",
      "srcPage": 285,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61223",
      "srcText": "“그렇담 이건 괜찮은 장사군.” 영주는 고개를 끄덕입니다. 비케는 얼른 덧붙여 장담합니다. “영주님이 여태껏 해 온 흥정 가운데서 가장 괜찮은 흥정일 거예요. 틀림없어요. 많은 사람들이 영주님을 부러워할 테니까요.”",
      "srcPage": 286,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61224",
      "srcText": "“그야 그럴 테지 부러워할 사나이를 나는 서너 명은 알고 있다.” “네, 영주님은 분명 알고 계시겠죠. 게다가 톱질을 하는 일은 영주님처럼 뛰어난 사람에게 특히 어울리는 일이거든요.\"",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "60790",
      "srcText": "자아, 다음 일은 아주 수월합니다. 비케는 자작나무 한 그루에 기어 올라가 문짝에 올라앉아 문짝을 밑으로 내리밀었습니다. 이제 문짝을 다시 한번 쓸 수 있게 된 것입니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "60796",
      "srcText": "하르발은 화가 머리끝까지 치밀었습니다. 얼른 돌더미로 뛰어가 두 손에 돌덩이 하나씩을 집어 들고 저쪽으로 뛰어갔습니다. 어찌나 큰 돌인지 뼈에서 우드둑 소리가 다 납니다. 이곳 플라케에서 이런 일을 할 수 있는 사람은 그다지 많지 않습니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "61027",
      "srcText": "“이제 자네들은 이곳에 며칠 있게 된다. 저쪽 구석에 물이 담긴 통이 둘 있으니까 자네들은 목이 말라 죽지는 않을 거다. 먹을 것은 1주일이나 그쯤 기다려 줘야 하겠다.”",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61031",
      "srcText": "영주의 말에 하르발이 대꾸했습니다. “그렇게 오래 안 먹으면 우리는 배가 고파 가죽만 남게 될 거다. 그대로 죽어 버리는 자도 있을지 모른다. 그렇게 되면 당신네 들로서도 안 좋은 일이 아닐까? 당신들은 노예가 필요한 거니까.”",
      "srcPage": 175,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "61029",
      "srcText": "아니 뭘, 너희는 금방 힘을 되찾게 된다. 북쪽 사람들의 몸은 정말 튼튼하니까. 게다가 북쪽 녀석들을 다루려면 한참 굶기는 편이 훨씬 수월하거든.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61028",
      "srcText": "그렇게 해두는 편이 녀석들을 노 옆에 쇠사슬로 비끄러멜 때 힘이 덜 드니까. 그래, 너희들은 우리 배를 젓는 거다. 겔리 선이라고 불리는 배다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61195",
      "srcText": "“그거야 그렇겠지, 그런데 그 물고기는 이름이 뭐지?” “톱상어요.” “아니 뭐라고?” 영주가 되물었습니다. “톱상어.” “그것을 어떻게 쓰나?” 영주가 다시 물었습니다.",
      "srcPage": 258,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61198",
      "srcText": "비케는 대답했습니다. “아아, 그건 말이죠. 물건을 결 때 쓸 수 있지요.” “뭐라고? 뭘 할 수 있다고? 물건을 켜다니 나는 들은 적도 없는 말이다.”",
      "srcPage": 259,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61197",
      "srcText": "“그럼 여기서는 아직 그런 걸 모르는군요. 하지만 북쪽 사람들 사이에서는 이런 정도는 흔히 하는 일이지요. 나무를 쓰러뜨려서 나무의 줄기나 나무 기둥을 쓱쓱 켜버리는 거죠. 참으로 수월합니다.”",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61230",
      "srcText": "모두가 제일 좋은 것으로 홈이나 그런 건 하나도 없습니다. 금화 열 장은 영주가 자기 지갑에서 직접 꺼냈습니다. 영주가 직접 지갑에서 돈을 꺼냈다는 것은 그만큼 돈을 잔뜩 지니고 다닌다는 뜻입니다. 그것만 보더라도 그가 어느 정도의 인물인지 이내 알 수 있겠죠.",
      "srcPage": 289,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "61232",
      "srcText": "바이킹 일행은 해안선 바로 가까이에서 노를 저어 남으로 남으로 내려갔습니다. 더위는 자꾸만 심해져서 거의가 이제 그만 돌아가야 한다고 생각했습니다. 고향으로 돌아가더라도 환영받을 만한 재산은 충분히 신고 있습니다.",
      "srcPage": 292,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "60725",
      "srcText": "하르발은 얼굴이 벌게져 소리쳤습니다. “그놈의 물고기가 날 놀려먹은 거라고! 그렇게 하는데 누가 참는담!”",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "60724",
      "srcText": "정말 당신은 똑똑하시다고요. 꼬치고기조차도 놀려 먹을 정도니. 하지만 비케는 구해 낼 방법을 알고 있었어요. 그 아이는 나를 얼음 구덩이에 집어넣어 당신을 찾게 했죠.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "60787",
      "srcText": "비케가 말뚝을 걷어차면 두 그루의 자작나무는 풍하고 퉁겨지면서 문짝 위에 놓아둔 물건은 무서운 속력으로 날아가는 것입니다. 이렇게 해서 커다란 투석기는 만들어졌습니다. 돌화살이라고 불러도 괜찮습니다. 어쨌든 그런 물건이 생겨났습니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "60788",
      "srcText": "비케는 문짝 위에 돌멩이 다섯 개를 올려놓고 말뚝을 차면서 발사했습니다. 셈은 그대로 들어맞았습니다! 돌은 풍하고 날아가 들판 끄트머리에 어김없이 다다랐습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60815",
      "srcText": "“나 왔어요, 아버지!” 바로 그때 하르발은 헐떡헐떡 가쁜 숨을 내쉬며 돌멩이 다섯 개를 둘러메고 뛰어왔습니다. “아버지는 아직 끝나지 않았어요?” 비케는 물었습니다. 하르발은 헉헉거리며 소리를 쳤습니다.",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60822",
      "srcText": "그러자 하르발은 정말 사나이답게 껄껄 웃으면서 비케의 엉덩이를 정답게 탁 쳤습니다. 띔 박질은 이제 손들었다. 그리고 말이 지나는 그렇게 하고 있을 겨를이 없다. ",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "60829",
      "srcText": "비케는 진심으로 대답했습니다. 하르발은 흐뭇하다는 표정으로 말했습니다. “네가 그렇게 말하니 내 기분이 썩 좋구나. 아무튼 힘껏 좋은 일을 해야지.”",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60828",
      "srcText": "“아버진 정말 멋진 분이세요. 나만큼 좋은 아버질 가진 아이는 하나도 없을걸요.” “하지만, 만약에 다른 아이가 우리 아버지가 더 좋다, 하면 넌 어떻게 할 거냐?” 하르발은 물었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61141",
      "srcText": "이 말을 듣자 파크셰는 얼굴이 새빨개졌습니다. 연작새 가슴처럼 새빨갛게 물들었습니다. \"난 윗도리 하나밖에 없는데.”",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61145",
      "srcText": "파크셰의 얼굴은 더욱더 새빨개집니다. 그런데 둘러선 사나이들은 좋아서 어쩔 줄을 모릅니다. 모두 무릎을 철썩철썩 치고 눈물을 홀리면서 웃어 젖힙니다.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61196",
      "srcText": "“그대는 그 일을 수월하다고 하는가!” 영주는 깜짝 놀라 묻습니다. “네 그렇습니다. 그건 나무토막 하나가 둘이 된다는 것일 뿐이니까요. 나무를 그렇게 결 때 쓰는 연장을 우리는 톱이라고 부르죠.”",
      "srcPage": 261,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61208",
      "srcText": "비케가 슬기롭게 둘러대자 영주는 무슨 말인지 통 알아듣지도 못하면서 중얼거립니다. “아하, 과연.” “이름처럼 이 물고기는 가시 톱이 달린 상어입니다. 바다에 물이 있는 것과 마찬가지로 확실하고 당연한 일이죠.”",
      "srcPage": 262,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61202",
      "srcText": "“그래, 그렇게도 생각할 수 있지. ‘톱상어’는 가시톱이 달린 상어이다,라고. 음, 당연한 일이고 말고.”",
      "srcPage": 263,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61228",
      "srcText": "“그야 그렇겠지. 그럼 이제 자네에게 원하는 만큼의 물건을 주겠다.” 영주는 더할 나위 없이 만족해했습니다. 곧 부하를 시켜 물통 백 개와 목걸이 50개와 술잔 25개와 그릇 20개와 비단 백 미터를 가져오게 했습니다.",
      "srcPage": 288,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61233",
      "srcText": "비케가 그 물고기로 흥정해서 엄청나게 벌어들였으니까요. 그러나 젊은 바이킹들은 투덜투덜 투덜거립니다. 고향 사람들에게 들려줄 만한 멋진 모험을 한 번도 하지 않았기 때문에 그것이 부끄러운 겁니다.",
      "srcPage": 293,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "60826",
      "srcText": "“그런 어리석은 자랑 같은 건 마음에 두지도 않아요.” “아니, 넌 그런 말을 들어도 아무렇지도 않으냐?” “모든 아버지는 그 나름대로 훌륭한 거예요. 나뿐만 아니라 다른 아이들이 자기 아버지를 자랑하고 싶어 하는 마음도 알아줘야 하잖아요.”",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "60830",
      "srcText": "하르발은 고개를 끄덕였습니다. “아하, 그런 생각이었구나.” “그리고 아버지의 모습을 한 번 보기만 하면 모두 아버지가 어떤 사람인지 금방 알 텐데요 뭐. 굳이 자랑할 필요도 없어요.”",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "60839",
      "srcText": "바이킹 일행은 벌써 며칠이나 항해를 계속하고 있습니다. 두 척의 배에 나누어 탄 일행은 남으로 남으로 배를 몰아가고 있습니다. 그 두 배에는 서른두 쌍의 노가 마련되어 있으며, 돛을 달고 달릴 수 있도록 마스트도 하나 세워져 있습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "60840",
      "srcText": "배를 지탱해 주는 용골은 단단해서 끄떡도 없고 배 밑창에 깐 밑널도 특별히 튼튼하게 되어 있습니다. 그렇습니다. 분명 튼튼한 배이기는 했지만 그다지 빠른 배는 아니었습니다. 하르발은 온 정신을 쏟아 바닷가를 계속 감시하고 있습니다. 잠을 잘 때에도 한쪽 눈은 뜨고 있을 정도입니다.",
      "srcPage": 111,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "60846",
      "srcText": "“한데 말이다.” 하고 스노출레가 말을 꺼냈습니다. “많은 재물 곁에는 언제나 나쁜 사나이들이 있기 마련이다. 또한 그 재물 옆에는 날카로운 무기가 반드시 있는 법이지. 재물이 있는 곳에는 이런 것 따위가 으레 붙어 다닌다. 난 항해를 여러 번 해서 진작부터 이런 일을 겪고 또 겪어 왔다.”",
      "srcPage": 115,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "61142",
      "srcText": "이 말을 들은 파크셰는 땅이 꺼지게 한숨을 쉬고 윗도리를 벗었습니다. 그러자 정말 그 밑에 또 하나 윗도리가 있는 것이 모두의 눈에 띄었습니다. 이것은 파크셰의 일생 중에서 가장 힘겨운 때였습니다.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61203",
      "srcText": "“당신네들은 도끼로 나무를 자르는 게 아니었나요?” 비케는 물었습니다. 영주는 말했습니다. “자르지. 물론 겨울에는 그 일을 한다.” “그렇지만 톱상어가 있으면 당신네들은 가시 톱으로 켤 수도 있거든요. 먼저 톱으로 켜고 다음에 도끼로 쪼개면 얼마나 쉬운지 몰라요.”",
      "srcPage": 264,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61204",
      "srcText": "“아하 과연, 그렇게 하면 수월하겠군.” 맞장구를 치면서 영주는 여전히 까닭을 알지 못했습니다. “내가 시험 삼아 한번 해 볼까요?”",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61207",
      "srcText": "비케가 말하자 영주는 얼른 대답했습니다. “참 그게 좋겠군. 시험 삼아 해 보여 줬으면 좋겠다. 어서 그렇게 하라고. 안 그러면 내 부하들이 모를 테니까.”",
      "srcPage": 266,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61206",
      "srcText": "바이킹들은 아까의 나무 기둥을 끌어내고 비케는 그 기둥을 톱상어로 켜서 두 토막으로 만들어 놓았습니다. 기둥이 두 토막이 되어 떨어졌을 때 낯선 전사들은 와아! 하고 감탄의 소리를 크게 질렀습니다.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60879",
      "srcText": "이 말을 들은 바이킹은 왁자지껄 소리 내어 웃고, 스노츨레는 투덜거렸습니다. 투덜거리는 것 또한 스노츨레의 또 한 가지 버릇이었으므로 아무도 스노츨레의 투덜거림에 귀를 기울이지 않았습니다. 그것 또한 ‘한데 말이지’와 마찬가지로 썩 좋은 버릇은 아니었으니까요.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "60716",
      "srcText": "그 덕분에 우린 그때 람달라에서 쳐들어온 바이킹들의 손아귀에서 벗어날 수 있었다고요. 하마터면 우리는 그 악당들 손에 죽을 뻔했다고요. 그 악당들은 행패를 부리려고 몰려왔으니까요. 그런데 당신은 그때 어디에 있었지요. 정다운 우리 하르발씨?",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "60714",
      "srcText": "“난 그 소릴 백 번도 더 들었어.” 하르발은 시큰둥하게 대꾸했습니다. 그렇담 이번이 백한 번째네요. 그때 당신은 바이킹 원정을 갔었죠.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60720",
      "srcText": "“어머, 어서 오시죠, 먹보 선생님. 당신, 생각 안 나세요? 언젠가 당신이 꼬치고기를 잡겠다고 얼음 구덩이에 뛰어든 일 말이에요.”",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "60733",
      "srcText": "\"말도 말라지, 그 구멍을 난 죽어도 못 잊겠어. 얼마나 뜨거웠던지!” 하르발이 부르르 몸을 떨며 말했습니다. “고맙게 생각해야죠. 비케가 얼음 구멍 곁에서 왜전나무 가지를 태웠기 때문에 구멍이 얼어붙지 않았단 말이에요. 그러니까 당신의 머리털이 약간 그슬린 건, 살아난 데 비하면 사실 아무것도 아니라고요.”",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "60735",
      "srcText": "“뭣이 어째! 그슬렸다고? 나는 봄에 씨를 뿌릴 때까지 대머리로 지냈지 않았나 말이다!” 하르발이 으르렁거렸습니다. 그렇지만 잊어버려선 안 돼요. 그 덕분에 당신 머리칼 사이의 이까지 깨끗이 없어져 버렸으니까요!",
      "srcPage": 45,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "60749",
      "srcText": "아참, 저 작은 들판에 돌을 쌓아 올린 무더기가 둘 있는데 그것이 좋겠어요. 두 돌무더기는 크기가 꼭 같거든요. 두 사람이 저마다의 몫을 다 옮기고 나면 당신은 풀숲을 좀 매만져 주셔야 해요. “좋아. 그럼 내일이야.” 하르발은 승낙했습니다. “하지만 비케 녀석에게는 이 일을 알려선 안 돼. 녀석, 미리 무슨 꾀라도 생각해 내면 안 되니까.”",
      "srcPage": 51,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "61158",
      "srcText": "하르발이 소곤거립니다. “우린 빼앗긴 무기를 도로 찾아야 해. 안 그러냐, 비케야?” “아버지도 머리가 꽤 도는군요” 비케는 마주 속삭였습니다.",
      "srcPage": 226,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61152",
      "srcText": "“그런 걸 아시니까 비케는 기뻐요.” “나는 또 한 가지 생각도 했다. 녀석들이 무기를 어디다 두었을까?”",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61155",
      "srcText": "“세 번째 생각도 해 보세요. 아버지!” 그러나 세 번째 생각은 잘되지 않았습니다. 그래서 비케도 하르발과 거의 똑같이 슬픈 표정을 지으면서 소곤거렸습니다.",
      "srcPage": 228,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61154",
      "srcText": "“무기는 말이죠. 감시병을 세워둔 다른 집에 있어요. 우리를 감시하기 위해서 파수꾼을 세웠으니까 우리의 무기를 감춰 둔 곳에도 틀림없이 파수꾼을 세웠을 거예요. 그러니까 이번에는 다른 감시병이 어디서 있는지 찾아내야만 해요. 빨리해야 해요.”",
      "srcPage": 229,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "60719",
      "srcText": "하지만 너무 뻐기지는 않는 게 좋아요. 당신은 낚싯바늘 두 개 하고 눈 하나를 맞바꿔졌으니까요. “하지만 말이지, 상대방은 코가 없어졌잖아. 그놈이 더 나보다 꼴이 안 좋아.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "60718",
      "srcText": "정말 내게는 비케가 있어 얼마나 다행인지 모른다고요. 그 앤 눈도 좋고 귀도 밝을 뿐만 아니라 냄새도 아주 잘 맡죠. 그 아인 30킬로미터나 떨어져 있으면서도 프니케스 저택이 불타고 있는 걸 알아 맞췄지 뭐예요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "60734",
      "srcText": "“녀석하고 바닷가를 돌아다니는 내기를 한다? 아니면 1 대 1의 결투를 한다?” 하르발이 물었습니다. “바보 같은 치고받기 말고는 다 좋아요.”",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61205",
      "srcText": "그것은 잔치 때의 환호성보다 훨씬 큰 소리입니다. 이렇게 큰 환호의 소리는 이제까지 이 거리에서 들은 적이 없습니다. 몇 명은 너무 놀라서 멍하니 서있습니다.",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "61140",
      "srcText": "몇몇 사람은 어정어정 걸어가서 파크셰를 만져 보고는 다시 한번 자기의 무릎을 찰싹 친 다음 웃고 웃고 또 웃어 제대로 서 있을 수 없을 정도였습니다. “난 윗도리 둘을 껴입긴 했지만 이건 그다지 기분 좋은 방법은 아냐, 비케. 플라케 사람 모두 앞에서 날 부끄럽게 만들다니”",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "60708",
      "srcText": "“두 귀를 다 잃어버렸으면 좋았을 텐데. 그럼 일 년 내내 당신이 바가지 긁는 소리를 안 들어도 될 테니.” “흐흥, 안심하세요. 당신 같은 사람은 두 귀를 다 도려가도, 다음날이 면 새 귀가 돋아날 테니까요.”",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "61159",
      "srcText": "“내가 한 마리 가지고 왔어요. 아주 훌륭하고 쓸모가 많은 물고기입니다.” 정말 그래. 감시병들도 이 물고기는 크고 훌륭하고 어마어마하다고 생각했습니다.",
      "srcPage": 233,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61164",
      "srcText": "“그건 말도 안 돼요. 만약 그렇게 한다면 나는 당신들에 게서 손을 델 거예요.” 비케가 반대했습니다. 그러자 모두 말했습니다.",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61212",
      "srcText": "그렇지만 플라케 사람들은 톱질 따위는 날마다 보아 온 일이라는 듯, 싱글벙글 자신만만한 표정을 짓고 있습니다. 바이킹 모두에게 그 자신만만한 표정이 어울리는 것은 아니었지만 말입니다. 놀라운 일이다. 정말 놀라운 일이다.",
      "srcPage": 269,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61213",
      "srcText": "나는 무슨 일에서나 우리가 앞서가고 있다고 믿고 있었다. 덴마크 해협 북쪽에 있는 사람은 모두 뒤떨어진 야만인이라고 생각하고 있었는데. 영주가 말했습니다. 비케는 점잖게 그 말에 대꾸했습니다.",
      "srcPage": 270,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61210",
      "srcText": "“그거야 크게 빗나간 짐작이죠. 그런데 영주님은 물고기 값을 얼마나 내놓겠습니까?” “금화 석 장.” “용케 웃지도 않고 그런 농담을 하시는군요. 우린 더 이 상 농담하고 있을 겨를이 없습니다.”",
      "srcPage": 271,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61211",
      "srcText": "그렇게 말하더니 비케는 바이킹들에게 떠나자는 신호를 보냅니다. 영주가 다급하게 소리쳤습니다. “아니, 잠깐만! 우리 다시 흥정하자. 자네에게 금화 열 장을 주겠다.”",
      "srcPage": 272,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61209",
      "srcText": "“그거라면 꼬리 값 정도는 되겠죠.” “덤으로 물통도 백 개 붙인다.” 좀 더 낼 수도 있을 텐데요. 이건 세계에서 가장 쓸모 있는 물고기입니다.",
      "srcPage": 273,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61214",
      "srcText": "이것 보세요. 영주님이 톱질을 할 수 있으면 얼마나 기분이 좋을지 한 번 생각해 보시죠. 게다가 영주님은 또 얼마나 존경을 받게 되겠어요? 이 지방에서 첫 번째의 톱질가가 되니까요!",
      "srcPage": 274,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61216",
      "srcText": "“금화 열 장에 통이 백 개, 목걸이가 50개다.” “꽤 괜찮은 선까지 왔군요. 그런 식으로 좀 더 계속하세요. 나는 듣고 있을 테니까.”",
      "srcPage": 275,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61219",
      "srcText": "영주가 다시 소리쳤습니다. “금화 열 장에 물통 백 개에 목걸이 50개에 술잔 25개에 밥공기 20개.” “조금 더하면 진짜 값이 이뤄질 것 같은데요. 거기에 비단을 백 미터 더한다면 팔겠어요.”",
      "srcPage": 280,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61218",
      "srcText": "“정말로 자넨 대단해.” 영주가 말하자 비케도 지지 않고 대꾸합니다. “영주님도 아주 대단했어요. 우리가 해자 바닥에 있을 때는” “자네들이 부르지도 않았는데 왔으니까 그랬지.”",
      "srcPage": 281,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61231",
      "srcText": "잠시 뒤, 새로 얻은 재산이 고스란히 배에 실려졌습니다. 그것을 보기만 하면 이 바이킹들이 플라케 지방 제일의 부자일 뿐만 아니라 백 개가 넘는 북쪽 지방 가운데서도 첫손 꼽히는 부자임을 알 수 있습니다. “아니, 이 무슨 일이람!” 우르메가 말했습니다. 골머도 기회를 놓칠세라 한마디 합니다.",
      "srcPage": 290,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "61229",
      "srcText": "“이거야 엄청나잖나!” “에잇, 빌어먹을 것!” 예의 바르지 못한 스노츨레는 또 투덜거립니다. 스노츨레는 겨냥이 빗나간 듯한, 그러면서도 아주 만족한 듯한 얼굴을 하고 있습니다.",
      "srcPage": 291,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61234",
      "srcText": "비케는 모두에게 말했습니다. 내가 말이죠. 아주 멋진 모험 이야기를 생각해 낼게요. 꽤 괜찮게 만들 수 있을 것 같아요.",
      "srcPage": 294,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60774",
      "srcText": "“옮기면서 난 그런 건 하나도 못 봤는데.” “나는 말이죠. 아버지, 어떻게 옮길 것인가를 생각해 냈어요.” 비케는 말합니다. “그건 다시 말해서 절반은 됐다는 말이 되는 거지요.”",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "60775",
      "srcText": "많은 사람들이 훌륭한 물건을 발명했습니다. 수레도 그렇고 지렛대도 그렇습니다. 게으름 피우기를 가장 좋아하는 사람이 그와 같은 물건을 생각해 냈습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61165",
      "srcText": "“스노츨레 따위가 이제껏 무슨 쓸 만한 말을 한 적이 있었던가. 이 작자 말 같은 건 들을 필요가 없다.” 그래서 바이킹들은 감시병을 죽이지는 않고 집 안으로 떠메고 들어가 접었다 폈다 하는 침대에 비끄러매었습니다.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61178",
      "srcText": "그런데 그들이 바닷가에 다다르기 전에 영주와 그 부하들이 쫓아왔습니다. “나는 꼬마 바이킹하고 얘기하고 싶다.” 영주는 말했습니다. 그 말투는 전에 해자 위에서 밑을 내려다보면서 말하던 때처럼 거만하지 않았습니다.",
      "srcPage": 245,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61179",
      "srcText": "그런데 꼬마 바이킹이라면 틀림없는 비케를 말하는 것입니다. 영주가 말했습니다. 나는 평화적으로 얘기할 마음으로 이렇게 왔다. 자네들의 앞길을 방해할 생각은 없다.",
      "srcPage": 246,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61180",
      "srcText": "다만 나는 알고 싶은 것 한 가지가 있다. 그것을 물어도 되겠는지? 비케는 고개를 끄덕였습니다.",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "61157",
      "srcText": "비케는 조그만 목소리로 말했습니다. “바스락 소리도 내서는 안 돼요.” 비케는 너무나 작아서 바이킹 같이는 보이지 않습니다. 그러므로 비케는 일어서서 감시병들 쪽으로 걸어갔습니다.",
      "srcPage": 231,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61169",
      "srcText": "그렇게 말하자마자 생선 좋아하는 감시병은 눈 깜박할 사이에 자취를 감추었습니다. 비케는 남은 감시병에게 말했습니다. “당신 구두끈이 풀렸어요. 파수를 보면서 구두끈을 풀고 있다니 나중에 꾸중 듣겠어요.”",
      "srcPage": 237,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61166",
      "srcText": "감시병은 고마워하면서 몸을 굽혔습니다. 비케는 재빨리 감시병의 등 뒤로 돌아가 조심스러우면서도 가볍게 감시병을 떠밀었습니다. 감시병이 비틀비틀 쓰러질 정도로 가볍게 떠밀었습니다. 왜냐고요? 비케는 필요 이상의 폭력은 절대로 쓰고 싶지 않았기 때문입니다.",
      "srcPage": 238,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61167",
      "srcText": "그 순간 플라케의 바이킹들 모두가 비케 주위에 와있었습니다. 스노츨레는 이렇게 말했습니다. “이 감시군은 지금 당장 죽여 버리는 게 좋겠다. 그렇게 하면 아주 수월하다고.”",
      "srcPage": 239,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "60832",
      "srcText": "하르발은 바이킹의 우두머리 족장입니다. 그러므로 언제나 하르발이 배가 어디로 갈 것인지 그 방향을 정합니다. 게다가 음료수가 넉넉한지 어쩐지를 살피는 일도 하르발이 맡은 일이었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "60904",
      "srcText": "그러자 수선스러운 스노츨레가, 이럴 것이 아니라 우리는 작전을 세우고 거기 따르는 편이 좋지 않을까라고 했습니다. “나는 작전 계획도 세우지 않은 해안 습격에 참가한 일 같은 건 한 번도 없었다고.” 사뭇 얕잡아 보듯이 스노츨레는 말했습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "60713",
      "srcText": "하르발은 그래도 뻐기면서 대답합니다. “잘 들어, 난 족장이라고! 그러니까 당신은 플라케에서 가장 좋은 집에서 살고 가장 좋은 음식을 먹잖아.”",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45323",
      "srcText": "하르발은 언덕 위로 올라갔습니다. 그런데 그곳 풀숲에 비케가 드러누워 있지 않겠습니까. “넌 정말 게으름쟁이로구나.”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "60923",
      "srcText": "그러자 비케가 말했습니다. “우린 모두 떨어질 때 목뼈가 부러질 뻔했어!” 그렇게 생각하는 것만으로도 비케는 소름이 끼치고 턱이 덜덜 떨리기 시작합니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60711",
      "srcText": "어머니 이르바는 언제나 비케 편을 듭니다. 그것은 지금도 마찬가지입니다. “맞붙어서 치고받고 싸우는 따위는 아무리 바보라도 할 수 있다고요. 하지만 막상 힘든 고비에, 살짝 몸을 비킨다는 것은 진짜 꾀가 있어야 하는 일이죠. 만약 당신이 비케만큼 꾀가 있었다면 당신은 그렇게 애꾸눈도 되지 않았을 테고 외짝 귀도 되지 않았을 거예요.”",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "60723",
      "srcText": "이르바가 소리치자 하르발은 마침내 약이 잔뜩 올라 벌떡 일어났습니다. 무서운 기세로 문을 쾅 닫고 밖으로 나가버립니다. 그러나 하르발은 가운데 마당에 이르자 그만 우뚝 멈춰 서고 말았습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60722",
      "srcText": "내가 얼음 구덩이에 뛰어들기 전에 내 몸에 새끼줄을 감아 주는 것도 잊지 않았어요. 그 아이는 얼음 위에 남아서 몸이 동태가 되면서도 새끼줄 끝을 꽉 붙잡고 있었다고요. 그 엔 정말 훌륭하다고요. 그 아이가 그렇게 해 주지 않았다면 우린 아마 얼음 구멍을 절대 찾아내지 못했을 거예요.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "60755",
      "srcText": "“흐음, 네가 일하고 있다고? 그런 모양새로 말이냐?” 하르발이 코웃음 치자 비케도 만만찮게 대꾸합니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "60778",
      "srcText": "하르발이 어이없어하자 비케가 다정하게 말했습니다. “성내지 마시고 잠깐 따라와 보세요. 나는 돌 스물을 도중까지 옮겨다 놓았거든요.”",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "60717",
      "srcText": "아이고 기가 막혀라. 당신네들 바이킹은 정말 바보 멍텅구리 고집쟁이라고요. 알아줘야 한다니까! 고작 낚싯바늘 두 개 때문에 귀 하나에 코 하나라니!",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "60721",
      "srcText": "그제야 하르발도 마지못해 말했습니다. “그래. 비케 녀석에게는 얼마쯤 좋은 점도 있어. 하지만 이리에게.\" “이리 얘기 같은 건 입 밖에도 내지 마세요!”",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "60752",
      "srcText": "하르발은 웃으며 말했습니다. “그런 건 어엿한 사나이가 들고 다닐 돌이 못 돼. 하지만, 네가 할 수 있는 건 고작 그런 정도겠지. 내가 이긴다는 것은 틀림없는 일이야.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60757",
      "srcText": "하르발이 꾸짖자 비케가 대꾸했습니다. “왜요? 난 일하고 있는데요.” “아하, 그거야 보면 알지. 그저 말이다. 너무 열심히 하다가 지칠까 봐서.\"",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60754",
      "srcText": "“걱정일랑 마세요. 그런데 아버지는 얼마나 하셨죠? 적어도 열 개쯤은 옮겨 놓으셨을 테죠?” “알고 싶다면 말해 주지. 큰 돌멩이 다섯이다.”",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60756",
      "srcText": "그러자 비케는 비웃듯 피식 웃었다. “다섯 개? 고작 그거예요? 그렇담 아직 잔뜩 남았다는 말이군요. 돌산에는 각기 돌이 2백 개씩은 있으니까요. 이제 그만 가 주세요. 아버지가 계심 일이 안 되니까.”",
      "srcPage": 60,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "60771",
      "srcText": "“너는 생각으로 하는 모양이지만 난 두 다리로 한다!” 하르발이 웃자 비케도 따라 웃었습니다. 그래요, 그리 생각하시고 마음 놓으시는 게 좋겠죠.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60994",
      "srcText": "그리고 플라케, 그 우스꽝스러운 이름의 지방에서 온 너희들은 특히 거칠어서 한결 쓸 만할 거다. 너희들은 틀림없이 우리를 꽤 즐겁게 해줄 것이다. 아니 뭐, 그렇게 걱정스러운 얼굴이 될 건 없어! 너희는 좋은 음식도 먹을 수 있고 지금 입고 있는 누더기보다 훨씬 좋은 옷도 입을 수 있다.”",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "60776",
      "srcText": "이제 그만 가 주셨으면 좋겠는데. 안 그러면 아버지, 너무 늦어져요. “무슨 소리냐, 이 게으름쟁이 녀석아!” 그렇게 말하고 하르발은 돌아갔습니다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60777",
      "srcText": "커다란 돌 던지기 기계가 있으면 될 텐데, 하고 비케는 생각했습니다. 엄청나게 큰 투석기가 있으면 일은 쉬워집니다. 돌을 2백 개나 떠메고 다니기가 싫으면 뭔가 다른 방법을 생각해 내야만 합니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60784",
      "srcText": "그렇게 해서 발전하는 것입니다. 자아, 그러면 이제는 비케 차례입니다. 엄청나게 큰 돌 던지기 기계를 만들어 내야 합니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61019",
      "srcText": "영주는 계속 말합니다. “자아, 우리는 더 이상 자네들하고 얘기하고 있을 겨를이 없다. 우리에겐 마무리 지어야 할 일이 산더미처럼 쌓여있기 때문에 바이킹의 일 같은 건 두고두고 해나가야 한다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61014",
      "srcText": "“거기 갖고 있는 것이 뭔가?” 낯선 전사들의 우두머리가 물었습니다. 비케는 이빨을 덜덜거리지 않으려 애쓰면서 대답했습니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "60785",
      "srcText": "다음에는 버드나무 가지를 써서 두 그루의 자작나무 사이에 커다란 현관문을 비끄러매고 다시 말뚝 하나를 땅바닥에 박았습니다. 현관문은 이 말뚝에 걸려 움직이지 않고 있었습니다. 이것이 비케의 발명품입니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60958",
      "srcText": "“그럴지도 모르지. 하지만 사이좋게 지내고 싶어서였다.” “너는 사이좋게 지내고자 하는 마음을 빨리 보여 주고 싶었던 모양이로구나. 어쨌거나 부지런히 이 집에 뛰어들었으니 말이다!”",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "60963",
      "srcText": "흐음, 제법 혀가 잘 돌아가는군. 마치 지금 막 기름칠을 한 것 같다. 사실 우리는 훌륭한 집을 많이 갖고 있다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "60980",
      "srcText": "여기 있는 이 집은 우리가 만들어 놓은 함정 비슷한 것이다. 크게 나쁜 뜻이 있어서 만든 건 아니고 다만 머리를 쓴 것뿐이지. 해마다 여름이 되면 스웨덴 사람이 번번이 몰려와서 행패 부린단 말이다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "60715",
      "srcText": "결국 옷이 누더기가 된 채 맨손으로 돌아왔지만요. 그러니까 그때 우리가 소와 양들을 깜쪽같이 숨겨 놓은 것은 정말 잘한 일이었다고요. 그건 다 비케가 람달라에서 바이킹이 쳐들어온 걸 미리 알려 준 덕분이지만.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "60992",
      "srcText": "“그것이 대답이라고는 할 수 없지.”라고 위의 사나이가 말했습니다. “그래 어쨌든 내가 가르쳐 주지. 이 두 해 동안 우리는 널 벽과 해자' 덕분에 무려 3천 명이나 되는 노예를 잡아들였다. 어때, 적은 숫자는 아니잖은가? 그런데 자네 천까지 셀 수 있는가?”",
      "srcPage": 158,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "61015",
      "srcText": "“이건 그냥 물고기입니다. 나는 지금 한창나이라 세 끼 식사 사이에도 뭔가 먹어야 하거든요.” “그야 그럴 테지.” 영주는 비케의 그 물고기를 그냥 가지고 있게 했습니다.",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61030",
      "srcText": "어쨌든 하르발과 부하들은 커다란 집 쪽으로 끌려갔습니다. 이 집은 튼튼하게 지은 건물이긴 했지만 겉보기에는 그다지 좋지 않았습니다. 창문은 작고 거기에는 굵은 창살이 끼워져 있습니다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61061",
      "srcText": "한밤중에 비케는 모두를 깨워 이렇게 말했습니다. “자아, 지금 곧 이곳에서 나가야 해요. 꾸물거릴 겨를이 없어요.” 어리둥절해져 눈을 크게 뜨고 비케를 쳐다보았습니다.",
      "srcPage": 189,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "60878",
      "srcText": "스노츨레라는 사나이는 무슨 일이 있을 때마다 ‘한데 말이다' 하고 나서서 반드시 분위기를 깨뜨려 놓습니다. 이런 버릇은 좋지 못한 것으로 사람들을 불안하게 만들어 버립니다. 하르발이 말했습니다. “물론 그렇다. 저곳에는 사나이들이 있을 것이 뻔해. 그래서 말인데 스노츨레 자네가 이 항해에 참가한 건 조금 잘못된 일이었어. 보아하니 자네는 싸움이 무서운 겁쟁이인 모양이니까.”",
      "srcPage": 116,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "61006",
      "srcText": "“있고말고.” 하르발은 대답했습니다. “더 많이라도 셀 수 있어. 천이란 백의 열 곱절이다. 적어도 북방에서는 그렇게 돼 있다.”",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "60880",
      "srcText": "이윽고 하르발이 위엄있게 말했습니다. “자, 이제 물목 안쪽으로 배를 몰아넣자.” 바이킹들은 하르발의 지시에 따라 육지에 올라갔습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "60876",
      "srcText": "겁이 많은 비케는 이빨을 따닥따닥 마주치고 있습니다. 그 소리는 맨 앞줄 에까지도 들릴 정도입니다. 하르발은 비케에게 “쉿” 하고 꾸짖었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60875",
      "srcText": "“그렇게 부산하게 굴면 기습이고 뭐고 다 틀려진다!” 건물 쪽으로 다가가면 갈수록 바이킹들의 걸음은 느려졌습니다. 한 발짝 떼어 놓을 때마다 어쩐지 조금씩 자신이 없어졌기 때문입니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "60907",
      "srcText": "하르발이 대꾸했습니다. “작전은 있다! 우리는 제일 큰 집에 뛰어든다. 왜냐하면 거기에 적의 우두머리가 살고 있기 때문이다. 그러니까 우두머리의 무기를 빼앗아 버리면 더 이상 우리에게 대항하러 드는 놈은 없을 거다. 이것이야말로 훌륭한 작전이고 지금 하려고 하는 것이 바로 이 작전이다. 이 작전 계획에 불만을 품는 자가 있다면 그자는 빼앗은 물건을 나누기 전에 썩 물러가 주었으면 좋겠다”",
      "srcPage": 123,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "60905",
      "srcText": "바이킹 용사들은 어쨌든 가장 큰 집을 향해 걸어갔습니다. 그 건물 앞에까지 왔을 때 하르발이 번쩍 손을 들어 신호를 보냈습니다. 그 순간 모두 전속력으로 뛰기 시작했습니다. 그들은 널따란 문짝을 향해 돌진, 와아 하고 안으로 뛰어 들어갔습니다.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61131",
      "srcText": "하르발의 이 말에는 아무런 대꾸가 없고 다만 스노츨레가 휘익 휘파람 소리를 냈을 뿐입니다. 비케는 다시 말했습니다. “그런데 문제가 있어요. 감시병들을 어떻게 해야 하는가 하는 문제입니다. 문밖에서 지키고 있는 저 두 사람 말이에요.”",
      "srcPage": 204,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "61136",
      "srcText": "그런 짓은 야만인이나 하는 짓이라고요. 그런 짓을 하면 그 사람들이 얼마나 괴롭겠어요. 그리고 또 당신들이 한 쪽을 후려치는 동안 나머지 하나가 이내 아우성을 칠 거예요.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61137",
      "srcText": "그렇게 되면 전사들이 한꺼번에 뛰어올 테고요. 이쪽은 무기가 없어요. 아니, 없는 거나 마찬가지죠.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61134",
      "srcText": "“그렇담 우린 어떻게 해야 하지, 비케야?” 용사들이 묻자 비케는 말했습니다. “저 두 사람에게 재갈 물리는 겁니다. 하지만 재빨리 하지 않음 안 돼요.”",
      "srcPage": 208,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61133",
      "srcText": "“그런데 우리는 그 재갈이 없잖아!” 튤레가 분하다는 듯이 말했습니다. 비케가 얼른 되받아 말했습니다.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "61135",
      "srcText": "“그렇지만 만들 수는 있어요. 이리 나와요. 파크셰 아저씨!” 그러자 거인처럼 커다란 몸집에 고운 눈매를 가진 바이킹 하나가 앞으로 나왔습니다. “어떻게 해서 내가 도움이 될 수 있지?”",
      "srcPage": 210,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "60933",
      "srcText": "눈 깜짝할 사이에 해자만 남았습니다. 해자 위에서는 무기를 들고 무장을 한 전사 몇백 명이 해자 둘레를 에워싸고 있습니다. 전사들은 긴 창과 날이 선 큼직한 칼을 가지고 있습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "60797",
      "srcText": "8시가 되자 이르바가 한 통 가득히 채운 염소젖과 맛있는 샌드위치를 산더미만큼 가지고 왔습니다. “어느 쪽이 이겼지?” 이르바는 물었습니다. 하르발이 대답했습니다. “비케 녀석이지. 저 녀석은 사기를 쳤어.” “아니에요. 난 머리를 썼을 뿐이에요.”",
      "srcPage": 85,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "60960",
      "srcText": "그런데 왜 이 집은 보여 주나? 하르발이 소리 지르자 위에 선 사나이, 즉 이 고장 영주가 말했습니다. 자네들 스스로가 부지런히 쫓아와서 걸려들었을 뿐이다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "60982",
      "srcText": "이 말에 해자 안의 바이킹들은 화가 머리끝까지 치밀어올라 이를 갈았습니다. 그중의 한 사람인 튤레는 용케도 6미터 위까지 침을 올려 뱉었습니다만 아깝게도 영주에게는 닿지 않았습니다. 영주는 태연하게 말을 계속합니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60808",
      "srcText": "“어디 알아맞혀 봐요!” “내가 이겼겠지.” 아까 정신없이 뛰어다닌 일을 생각하면서 하르발이 말했습니다. “그렇게 생각하게 해 드리세요. 어머니.” 비케가 말했습니다. “아버지는 그렇게 생각하고 싶어 하시니까요.”",
      "srcPage": 88,
      "srcSentenceEA": 7,
      "srcWordEA": 27
    },
    {
      "srcTextID": "60809",
      "srcText": "이르바가 점잖게 타일렀습니다. “그렇게 우줄대면 못 써. 아무리 그래도 아버지는 어디까지나 존경해 드려야지. 네 아버지 같은 훌륭한 아버지라면 더욱 그렇게 해야 한다.”",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "60816",
      "srcText": "“입 닥쳐! 난 앞으로 두 번 남았다. 아이고 지겨워!” 하르발은 두 번 더 뛰어갔다 와서 5분 뒤에는 일을 마쳤습니다. “근사해요. 아버지!” 비케는 칭찬했습니다. “이번에는 어느 쪽이 늪 둘레를 빨리 돌 수 있는지 내기해 볼까요?”",
      "srcPage": 95,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "60981",
      "srcText": "우리는 여기 이렇게 널빤지 벽을 둘러치고 이 근사한 해자를 파 놓고서 여태껏 잘해 왔으니까. 그런데 뭣 하러 일부러 손이나 다리나 머리에 상처를 내고하겠나. 우리는 이 해자에 물을 가득 채워서 너희를 물에 빠진 생쥐 꼴로 만들 수도 있다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "60997",
      "srcText": "하지만 우리는 정말 마음이 어질거든! 물론 또 한 가지 이유가 있다. 그래, 얘기해 두는 편이 좋겠지. 우리는 노예를 부려 먹고 있다. 그대들 북방 사람은 억세고 쓸만한 팔다리를 가지고 있다.",
      "srcPage": 153,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61130",
      "srcText": "이 말을 듣자 바이킹들은 무척 기뻐하며 마룻바닥 위를 춤추면서 빙글빙글 돌았습니다. 모두가 비케를 끌어안고 “이처럼 머리 좋은 아이는 본 적이 없어!”라고 했습니다. 하르발은 아무렇지도 않다는 듯 모르는 체하고 있습니다. 다만 자기의 체면을 세우려고 비케는 “날 꼭 닮았지”라고 말했습니다.",
      "srcPage": 203,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "60800",
      "srcText": "비케가 말하자 이르바가 한마디 거들었습니다. “너무 드러내 놓고 자랑하는 건 좋지 않아. 자아, 그건 그렇고, 모두 맛있는 샌드위치를 들어요. 그동안에 나는 저기 가서 돌멩이를 세어 보고 올 테니.”",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60807",
      "srcText": "“아버지, 어머니, 정말 죄송합니다.” 비케는 말했습니다.\" 난, 크게 나쁜 마음은 먹지 않았어요.” “아암, 그래야지.” 이르바는 말 했습니다. “한데, 잘난 체하는 비케 녀석은 돌멩이 백열 개를 옮겼고 아버지는 백 스무 개를 옮겼어요. 정말 모두 애썼어요.”",
      "srcPage": 90,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "60818",
      "srcText": "비는 더 세차게 내립니다. 백 40개까지는 그래도 하르발이 앞섰는데 그 뒤에 하르발이 나무뿌리에 걸려 쓰러졌기 때문에 비케가 앞섰습니다. 하르발은 뛰고 또 뛰었습니다. 땀투성이가 되어 온몸이 가려워 견딜 수 없었지만, 멈춰 서서 긁으려고도 하지 않았습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "61041",
      "srcText": "사나이 두어 명이 미친 듯이 창문의 창살을 마구 잡아당겼으나 아무 소용이 없었습니다. “이 무슨 꼴이람!” “에그 속상해서 못 살겠다!” “에잇, 빌어먹을!”",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61040",
      "srcText": "바이킹은 저마다 한 마디씩 투덜거립니다. 그렇지만 하르발은 곰곰 생각하고 있습니다. 하르발이 생각하는 것은 이 사태에서 도움이 될 수 있는 사람은 비케뿐이다,라는 것입니다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61057",
      "srcText": "더 이상 스노츨레는 집 안에 의자가 없다느니 하고 투덜거릴 필요가 없어졌습니다. 허리가 어찌나 아픈지 앉을 마음도 일어나지 않았기 때문입니다. “비케야 우린 이제 어떻게 해야 한다지?”",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61068",
      "srcText": "하르발이 말했습니다. “자, 이제 가만히 있어, 튤레! 그리고 모두 비케의 얘길 들어. 만약 물고기 얘기가 정말이 아니라면 비케는 혼이 날 것이다. 내가 그건 약속하지.”",
      "srcPage": 193,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61123",
      "srcText": "비케가 물었습니다. “여러분은 이런 물고기를 본 일이 있어요?” 아무도 없습니다. 그 물고기는 여태까지 본 물고기 가운데서도 가장 이상하게 생긴 물고기였습니다. 정말은 나도 이 물고기 이름을 몰라요. 아까 물에 오르려고 물속을 걷고 있는데 이 녀석이 눈에 띄잖아요.",
      "srcPage": 195,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "60845",
      "srcText": "“저곳을 보라! 저곳에는 비단 옷감과 금돈, 목걸이들이 산더미처럼 쌓여 있다. 저 곳에는 술잔도 있고 물통도 있고 그릇도 있다. 저곳에는 돈 많은 부자들이 살고 있다. 너희들 가운데 그 누구도 저만큼 잘 사는 도시를 본 사람은 없을 것이다.”",
      "srcPage": 113,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "61009",
      "srcText": "우린 훌륭한 밭과 포도산을 가지고 있다. 게다가 무역도 활발하게 하고 있어서 많은 배를 가지고 있다. 또 이곳에는 자네들 야만인이 사는 고장보다 훨씬 좋은 대장간이 있다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61007",
      "srcText": "그렇기 때문에 우리의 칼은 아주 잘 든다. 내 칼을 보아라. 만약 이 칼로 한 번 후려치면 자네 목은 아마 붙어 있지 않을 것이다. 한 번 시험해 볼까?",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61017",
      "srcText": "그런데 자네들이 갖고 있는 무기를 이리로 던지면 어떨까? 그렇게 안 한다면 우리는 널벽을 자네들 위에 떨어뜨려 놓고 그 위에 올라앉겠다. 그렇게 되면 자네들 기분은 지금보다 훨씬 더 나빠질 거야.”",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "60801",
      "srcText": "아하, 비케는 그 언덕 위에 기다랗게 드러누워 산딸기를 오물오물 먹고 있습니다. 커다랗게 하품도 하고 팔을 쭉 뻗어 기지개도 켜봅니다. “게으름쟁이 망나니 같으니라고!”",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "60978",
      "srcText": "그 사나이들은 자네들과 마찬가지로 전속력으로 이 집에 뛰어든다. ‘여기 적의 두목이 있을 것이 틀림없다!’고 작자들은 법석을 떤다. ‘보아라, 이 집은 이렇게 크지 않으냐’라고 말이다.",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60976",
      "srcText": "\"자신의 용기를 더러 써도 될 덴데.” 하르발이 빈정거렸습니다만 상대방은 잘 받아넘겼습니다. 거의가 우리 꾀로 마무리 지어진다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61132",
      "srcText": "“그놈들 말인가? 그놈들 까짓것 이 기둥으로 머리를 후려치면 돼.” 플라케의 용사들이 용감하게 외쳤습니다. 비케는 고개를 저었습니다.",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "60922",
      "srcText": "그들의 눈에 비친 것은 아무런 장식도 없는 얇은 널빤지 벽뿐입니다. 해자를 에워싼 네 면에 그런 벽이 세워져 있을 뿐입니다. 지붕은 보이지 않고 책상도 걸상도 침대도 눈에 띄지 않습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60925",
      "srcText": "물론 비단 옷감도 물통도 그릇도 보이지 않습니다. “당신은 정말 훌륭한 작전을 세우셨군요. 하르발 두목.”하고 스노츨레가 말했습니다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "60926",
      "srcText": "바로 그때, 이상한 일이 일어났습니다. 비케도 다른 바이킹도 모두 자기들의 눈을 의심할 정도입니다. 널빤지 벽이 사라졌습니다! 네, 정말 그렇습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61125",
      "srcText": "설렘과 놀라움의 소리는 한결 더 높아졌습니다. 정말 큰 물고기입니다. 생김새는 상어 비슷하고 무척 날카로운 부리를 가지고 있습니다. 기다랗게 내민 물고기의 입을 ‘부리’라고 불러도 될까요? 아무래도 잘 알 수가 없습니다.",
      "srcPage": 197,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61126",
      "srcText": "어쨌든 그것을 부리라고 한다면 그 부리에는 크고 뾰족한 가시가 온통 돋아나 있습니다. 그게 부리가 아니라고 하더라도 가시가 돋쳤다는 것에는 변함이 없습니다. “네가 어정어정 오고 있길래 내가 얼른 널 잡았지. 난 네게 톱상어라는 이름을 붙여 줄 테다.”",
      "srcPage": 198,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61124",
      "srcText": "비케는 물고기를 내려다보며 말했습니다. 바이킹들은 저마다 “톱상어, 톱상어”라고 중얼거리면서 넋 나간 사람처럼 물고기를 쳐다봅니다. 비케는 물고기의 힘을 시험해 보기 위해 방 한복판에 있는 나무 기둥에다 톱상어의 부리를 갖다 댔습니다. 이 물고기를 어떻게 쓸 것인지 미리 생각해 두었으므로 쓱쓱 밀었다 당겼다 하면서 기둥 밑쪽을 잘라 버렸습니다.",
      "srcPage": 199,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "61016",
      "srcText": "그 일이 끝나자 낯선 전사들은 사닥다리 하나를 걸쳐 놓고 내려와 바이킹들을 하나씩 하나씩 위로 올라가게 했습니다. 비케는 맨 마지막에 올라왔습니다. 비케의 윗도리에서 물고기 꼬리 하나가 비어져 나와 있습니다.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60934",
      "srcText": "벽이 슬그머니 없어져 버렸습니다. 무서울 만큼 날쌔고 익숙한 솜씨로 누군가가 벽을 치운 것이 틀림없습니다. 아마도 여태까지 이런 짓을 몇 번씩이나 해왔을 것입니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "60932",
      "srcText": "“어때, 내 말이 맞지?” 하고 스노츨레가 말했습니다. “아까 내가 뭐라고 그랬지? 그땐 아무도 내 말에 귀를 기울이지 않았잖아!”",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "60935",
      "srcText": "에워싼 전사들 가운데서 한 사나이가 걸어 나왔습니다. 그 사나이는 힘이 세어 보이고 약간 살이 찌고 아름다운 비단옷을 입고 있습니다. 네 그래요, 하르발은 적어도 비단에 대해서만은 바른말을 한 것입니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60959",
      "srcText": "“집이라고 하니 말인데. 당신네들 고장에서는 괴상하게 집을 짓는군그래. 이런 물건으로는 비가 오거나 하면 잠자기가 힘들 텐데.” 하르발이 빈정거리자 사나이가 코웃음 쳤습니다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "61037",
      "srcText": "내 지혜 덕분에 우리가 얼마나 이득을 보고 있는지 자네도 보았을 텐데. 하지만 우리가 사람답지 않다고 생각해선 안 돼. 어차피 너희가 앉아야 할 자리, 다시 말해서 너희들에게 가장 어울리는 자리에 앉으면 너희는 커다란 돼지고기 덩이를 받을 수 있으니까. 밀크나 빵도 어김없이 받게 된다.",
      "srcPage": 179,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "61038",
      "srcText": "너희가 제대로 힘을 쓸 수 있도록 우리가 보살펴야 너희들이 제대로 노를 저을 테니까. 다만 쇠사슬로 묶을 때만은 너희들이 팔을 쳐들지 못하게 해 두어야 일이 손쉽지. 하지만 곧 너희들의 팔을 높이 쳐들게 해 줄 테다.” 그렇게 말하고 영주는 가버렸습니다.",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "61039",
      "srcText": "바이킹들은 화가 난 나머지 몸을 떨었습니다. 마치 한 사람도 빼놓지 않고 열병에 걸린 것처럼 몸을 떨고 있습니다. 몇 명은 집 안을 빙빙 돌아다니면서 목이 찢어져라 소리를 지르고, 다른 사나이들은 손에서 피가 나도록 벽을 쾅쾅 두들깁니다.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "61058",
      "srcText": "스노츨레가 또 투덜거리자 하르발도 이제는 더 참을 수가 없었습니다. 스노츨레를 그냥 내버려 둘 수가 없습니다. 하르발은 얼른 일어나 스노츨레의 허리를 세게 걷어찼습니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "60709",
      "srcText": "그러면 하르발은 이렇게 대꾸합니다. “당신 또 그 얘길 할 거요?” “해야죠. 욜랜드의 대족장에게 창을 던진 그 유명한 얘기 말이에요. 그 덕분에 좋은 보트 한 척과 귀 하나를 잃어버렸잖아요.”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61127",
      "srcText": "플라케의 용사들은 입을 크게 벌린 채 서로 팔뚝을 꼬집어 보았습니다. 그때까지만 해도 ‘톱’이 없었으므로 그들은 이 놀라운 일이 꿈인지 생시인지 확인하고 싶었던 겁니다. 그야 저마다 스스로를 꼬집을 수도 있지만, 서로서로 꼬집어 주는 편이 훨씬 효과가 컸기 때문이죠. 물건을 자르거나 결 때 쓰는 연장을 ‘톱’이라고 일컫게 된 것은 그 뒤부터라고 합니다.",
      "srcPage": 200,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "61128",
      "srcText": "“이 기둥도 나쁘진 않아요. 당신네들은 뭔가 무기를 원했으니까요. 하지만 가장 고마운 일은 내가 저 문짝에 물고기로 구멍을 뚫을 수 있다는 일이에요. 구멍을 뚫으면 구멍에 손을 집어넣어 빗장을 들어 올려 문을 열 수 있으니까요. ”",
      "srcPage": 202,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "60699",
      "srcText": "올랜드에서도 가장 성질이 고약한 빅셀크룩 부락 사람인 그들은 하르발의 가장 좋은 보트 한 척과 귀 한쪽을 도려 갔습니다. 덕분에 외짝 귀가 되긴 했어도 하르발은 자신이 용감한 것을 자랑으로 여깁니다. 아들 비케도 자기처럼 용감한 사나이로 만들어 달라고 지난번 축제 때도 바이킹의 신들에게 황소를 제물로 바쳤는데 아직 아무런 소식이 없습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "60750",
      "srcText": "다음 날 아침 6시, 하르발과 비케는 저마다 자기 몫의 돌산으로 갔습니다. 두 사람 다 이르바 어머니의 맛 좋은 오트밀을 몇 접시씩이나 먹고 기운을 냈습니다. 그 두 돌무더기 사이에는 언덕이 하나 있어 서로가 서로 볼 수 없습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "60773",
      "srcText": "“머리로 일한다는 말을 들어본 적도 없으세요? 아버진 돌 다섯 개를 옮겼지만 나는 열 개를 옮겼거든요. 다시 말하면 갑절이에요.”",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "60726",
      "srcText": "후추를 듬뿍 친 쇠고기 조림 냄새가 어디선가 풍겨 오기 때문입니다. 하르발은 도로 집 안으로 들어갔습니다. 쇠고기 조림은 하르발이 가장 좋아하는 음식이니까요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "60738",
      "srcText": "얼마나 고마운 일이에요? 그래요, 비케 덕분에 얼마나 큰 도움을 받고 있는지 정말 아셔야 한다고요. 비케는 이 북부 지방 세서 가장 영리한 아이라니까. 그 아이는 어떤 일이든 당신보다는 잘 해치울걸요. 뒷하다면(?) 우리 내기할까요?",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "60798",
      "srcText": "“기운 내세요. 아버지!” 비케의 외침 소리가 들립니다. “그렇게 하시면 근육이 근사하게 불어나죠!” 하르발은 언덕을 올려다보았습니다.",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "60823",
      "srcText": "난 프야레 가게에 가서 이르바에게 목걸이를 사다 주어야 해. 프야레 가게에서 제일 좋은 목걸이를 말이다. 이건 좀 약 오르는 일이지만 프야레도 먹고살아야 하니까.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "60821",
      "srcText": "“프야레네 가게까지 따라가도 되나요?” 비케가 묻자 하르발이 대답했습니다. “되고 말고. 하지만 말조심을 해야 한다. 프야레네 가게 사람들은 어찌나 말이 많은지 뭔가 들었다 하면 소문내고 싶어 못 견디니까.”",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60819",
      "srcText": "“돌무더기 일은 한마디도 안 할 거예요. 어떤 것이 옳고 어떤 것이 그르다는 것쯤은 나도 알고 있거든요.” “아암 그렇고말고. 넌 죄다 알고 있다. 정말 너는 산더미만큼 많이 알고 있어.”",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "60824",
      "srcText": "프야레는 무척 기분이 좋았기 때문에 멋진 목걸이 두 개를 아주 싸게 주었습니다. 이것으로 언덕의 돌무더기 일도 잘 마무리 지어졌습니다. 하르발은 마음이 흐뭇합니다. 무릎이 조금 뻐근하기는 하지만.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "60827",
      "srcText": "“그런데 비케야, 문짝이 안 부서졌으면 좋겠다만.” “그 문짝은 아주 튼튼해요. 아버지가 워낙 튼튼하게 만드셨으니까요.” 비케는 진심으로 대답했습니다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "60710",
      "srcText": "비케는 여전히 이리에게 쫓겨 다니지 됩니까. 신들은 황소만 받아 잡수시고 이처럼 시치미를 떼십니다. 뭐 이런 일은 가끔 있어요. 신들은 어쩌면 거짓말쟁이인지도 모릅니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "60712",
      "srcText": "이르바는 입을 비죽이며 대꾸했습니다. 하기야 당신은 여러 가지로 훌륭하시죠. 아이고, 하르발 어른님, 당신은 낚시질도 사냥도 다 잘하시죠.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "60736",
      "srcText": "“바보 같은 치고받기 말고는 다 좋아요.” \"흐으음! 그럼 쌓아 올린 들을 옮겨 쌓는 내기는 어떨까? 그건 정말 사나이다운 일이지.” 그건, 비케가 이길 것이 뻔해요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "60737",
      "srcText": "게다가 그 아이는 당신의 절반만큼도 땀을 홀리지 않을걸요. 난 거기에 목걸이 하나를 걸겠어요. “내 쪽은 목걸이 두 개 건다.” “어머 허풍쟁이!”",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "60996",
      "srcText": "하르발이 꾀를 내어 말했습니다. 위의 사나이는 고개를 젓습니다. 그렇지만 이제 자네는 이 지방 풍습에 따라야 한다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "60825",
      "srcText": "\"좋아. 그 말을 한 상으로 널 이번 여름 바이킹 원정에 데리고 가 주지.” 하르발은 기분이 좋아서 말했습니다. 아버지, 고맙습니다. 그런데 내가 방해가 되면 어쩌죠?",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "60831",
      "srcText": "아버지도 아시겠지만 난 싸움은 그다지 좋아하지 않거든요. 치고받으면 아무래도 몇 대쯤 얻어맞을 테고 그렇게 되면 이내 코피가 쏟아질 테고. “넌 겁보구나. 하지만 너도 조금은 쓸모가 있겠지.” 이렇게 해서 비케는 바이킹 항해에 따라가기로 결정되었습니다. 왜냐하면 하르발이 그렇게 정했기 때문이지요.",
      "srcPage": 108,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "60848",
      "srcText": "어느 날의 일입니다. 하르발은 큰 소리로 외치고 두 손을 탁탁 마주치면서 떨리는 손가락으로 아득히 멀리 있는 몇몇 건물을 가리켰습니다. 전에 한 번 그 건물을 본 일이 있다고 하르발은 말했습니다. 그곳에 위대하고 영웅적인 일이 기다리고 있을 거라고 처음 항해할 때부터 생각했다고 말했습니다. 하르발은 계속 외쳐댔습니다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "60847",
      "srcText": "바이킹 모두는 하르발이 가리키는 방향을 바라보며 아주 큰 소망을 품게 되었습니다. 모두가 하르발의 말은 진짜일 것이라고 믿었습니다. 잘 사는 그 도시가 멀리서도 번쩍번쩍 빛나고 있는 듯한 느낌이 들었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "60817",
      "srcText": "백 80개쯤에서 비케는 네 개 앞서고 백 89개쯤에서는 여섯 개 앞섰습니다. 이윽고 마지막 돌을 단숨에 쏘아 올렸습니다. 그다음 비케는 문짝 위에 올라앉더니 말뚝을 차면서 공중으로 쓰윽 날아올라 돌더미 바로 위에 모양도 좋게 내려앉았습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "60748",
      "srcText": "“아냐, 나는 정말 곱게 빛을 낸 구슬하고 꼬치고기 이빨로 만든 목걸이 둘을 걸겠어.” 하르발은 으스대며 큰소리를 쳤습니다. 어머 정말? 그렇담 내가 아주 근사한 걸 얻게 되겠네요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "60747",
      "srcText": "“네 그래요. 당신 쪽이라면 아무리 생각한 대야 별 소용도 없을 테니까.” 두 사람은 손가락을 걸어 내기의 약속을 했습니다. 그리고 하르발은 오늘 밤에는 일찌감치 침대에 들어가 힘을 모아 두라고 특별히 비케에게 일러 주었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "60751",
      "srcText": "하르발은 곧 자기의 돌무더기 중에서 가장 큰 돌을 껴안고 어영차어영차 걸음을 옮겼습니다. 들판 끄트머리까지 가니 거기 비케가 있었습니다. 하르발은 입을 헤에 벌리고 웃었습니다. 자기가 들고 있는 돌이 비케의 돌보다 갑절이나 컸기 때문입니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45322",
      "srcText": "하르발은 돌아가 두 번째로 큰 돌을 안아 옮겼습니다. 이번에는 비케와 마주치지 않았으며 그다음 번에도, 또 그다음 번 때도, 또 그다음 번 때도 만나지 못했습니다. 하르발은 생각했습니다. “이 녀석이 늦장 부리고 있구나. 시합 때에 게으름을 피우다니 돼먹지 않았군. 녀석이 무슨 짓을 하고 있는지 살펴봐야지.”",
      "srcPage": 56,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "61059",
      "srcText": "이윽고 하르발은 비케에게 물었습니다. “우린 어떻게 해야 할까, 비케야?” “이런 꼬마 녀석에게 의견을 묻다니 당신은 정말 훌륭한 두목이군.”",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61056",
      "srcText": "“모두들 누워 자. 우리는 드러누워 자면 된다.” 하르발이 명령하자 바이킹들은 아무 데나 마구 드러누웠습니다. 모두 낮에 배를 젓느라 고단한 데다가 그 해자에 떨어져 들어가 지칠 대로 지쳤으므로 눈 깜짝할 사이에 깊은 잠에 빠졌습니다.",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "61065",
      "srcText": "모두 비케가 놀리는 게 아닐까 하고 의심했습니다. 스노츨레가 말했습니다. “그래, 어떻게 우리가 밖으로 나간다는 거야?” “내가 이 물고기로 해 보일 거예요.”",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61066",
      "srcText": "바이킹들에게는 비케의 이 말이 지나치게 아리송했습니다. 물고기로 해 보이다니? 역시 비케는 다른 바이킹을 놀리고 있는 것일까요?",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "60877",
      "srcText": "비케는 맨 뒷줄에서 다시 두어 발짝 떨어져서 따라갑니다. 끊임없이 주위를 살피며 돌과 숲을 눈여겨봅니다. 다급한 때에 몸을 숨기기 위해서입니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "61250",
      "srcText": "다시 말하면 스노츨레의 이빨을 뽑는 거예요. 내 짐작이 크게 어긋나지 않는다면 아마 이 일로 당신들은 충분히 만족할 수 있을 거예요. 워낙 당신들은 지금 심심해서 죽을 지경인 것을 내가 아니까 하는 말이지만.",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61258",
      "srcText": "사나이들은 잠시 생각해 본 다음 말했습니다. \"이를 잡아 뽑는다는 일도 그냥저냥 볼 만한 일인지도 모르겠다. 하지만 이 일은 비케, 네가 생각해 낸 일이기 때문에 승낙하는 거라고.\"",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61236",
      "srcText": "난 거짓말하는 건 싫지만 여러분이 목숨을 잃어버리는 것보다는 거짓말을 하는 편이 나을 거예요. 내가 그럴듯한 얘기를 생각해 낼 테니까, 우리가 얼마나 용감하게 싸웠는가 여기서 미리 짜 맞춰 놓자고요. 그래야지 고향에 가서 꼭같이 얘기할 수가 있을 테니까요. 바이킹들은 워낙 허풍이 세어서 사람들이 바이킹의 말을 잘 믿어 주지 않기는 하지만.",
      "srcPage": 295,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "61237",
      "srcText": "바이킹 사나이들은 한결같이 기운차고 건강한데 오직 한 사람 스노츨레만은 무서운 이앓이 때문에 시달림을 받고 있습니다. 모두들 그것이 당연하다고 생각하고 있습니다. 결국 언젠가는 누군가가 아픈 꼴을 당해야 하는 거라면 치통은 적어도 찾아가 달라붙을 만한 자리를 제대로 찾아가 달라붙었다고 생각한 것입니다.",
      "srcPage": 298,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "61242",
      "srcText": "튤레는 훨씬 전부터 스노츨레를 미워하고 있습니다. 본디 이 두 사람은 수선스럽고 말이 많습니다. 이런 성질의 사람은 자기만 빼놓고 모두가 나쁘다고 생각합니다만 비슷비슷한 사람끼리는 특히 가장 서로를 미워하는 법입니다.",
      "srcPage": 300,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61246",
      "srcText": "튤레는 자신만만하게 말합니다. “이 일에 힘을 보탤 사람은 손을 들어라!” 손이 번쩍 올라갑니다.",
      "srcPage": 304,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "61245",
      "srcText": "손을 들지 않은 것은 스노츨레와 비케뿐입니다. 스노츨레에게는 친구가 없었던 것입니다. 심술궂고 뻐기기를 좋아하는 스노츨레에게 친구가 있을 리 없습니다.",
      "srcPage": 305,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61249",
      "srcText": "그렇게 하면서 비케가 스노츨레를 바라보니 스노츨레의 얼굴은 새파랗게 질려 있습니다. 스노츨레는 개헤엄밖에 칠 줄 모르므로 멀리까지 헤엄쳐 갈 수도 없다는 것을 비케는 알고 있습니다. 정말 가엾은 일입니다.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61247",
      "srcText": "그래서 비케는 다른 사나이에게 말했습니다. 정말 당신네들은 무지막지한 야만인이다! 당신들은 겔리선에 붙잡혀가서 실컷 고생을 해야 해.",
      "srcPage": 308,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61251",
      "srcText": "대장간의 쇠망치가 아니니까! 내게는 좀 더 좋은 해결 방법이 있어요. 이건 스노츨레를 배 밖으로 내던지는 것보다 좋은 생각이에요.",
      "srcPage": 312,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61252",
      "srcText": "비케는 말을 이었습니다. 그뿐만 아니라 이처럼 많은 사람이 한 사람에게 덤벼들다니 비겁해요. 더욱이 그 한 사람이 스노즐레이면 더욱 비겁한 일이 된다고요.",
      "srcPage": 310,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "61238",
      "srcText": "비케의 말이 끝나자 바이킹 사나이들은 저마다 말했습니다. 홈, 이 얘기는 깊이깊이 생각해 봐야지. 그래, 어쨌거나 우리는 서로의 방패를 약간 찌그러뜨리고 서로의 투구를 화살로 쏘지 않으면 안 될걸.",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61241",
      "srcText": "어쨌든 스노츨레는 끊임없이 아프다고 하면서 법석을 떨었습니다. 덕분에 플라케의 용사들은 밤잠도 제대로 못 자 신경이 곤두서 있습니다. 스노츨레 와 함께 키 잡이 노릇을 하고 있는 사람은 비클랜드 출신인 튤레입니다.",
      "srcPage": 299,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61239",
      "srcText": "그래서 말인데 뭐 이러쿵저러쿵 의논할 필요도 없다고. 이건 말하자면 그도 좋고 우리도 좋은 셈이지. 스노츨레는 이빨 아픈 일이 없어져 버릴 테니 좋고, 우리는 스노츨레의 잔소릴 듣지 않을 테니까 좋고 말이다.",
      "srcPage": 302,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61243",
      "srcText": "게다가 뱃전이 나지막하니까 어려울 것도 없잖나. 즉 스노츨레를 바다에 내던져 버리자는 것입니다.” 모두가 한꺼번에 기세 좋게 박수갈채를 보냈습니다.",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61235",
      "srcText": "고향에 돌아가 대장간에 들고 가서 두들겨 고쳐야 할 만큼의 상처가 나 있지 않으면 말이야. 아무래도 안 되지. 그것이 없으면 아무리 잘 꾸며서 얘기해도 믿어 주지는 않을걸. 비케는 그렇게 하려면 조심스럽게 하라고 모두에게 주의를 주었습니다. 그것을 할 때는 먼저 투구를 벗은 다음에 활을 쏘지 않으면 안 된다고 말입니다.",
      "srcPage": 297,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "61240",
      "srcText": "그래서 튤레는 모두에게 말했습니다. “나는 떠들어 대는 건 딱 질색이다. 이 작잔 일찌감치 어떻게 해 버려야지 안 돼.",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "61244",
      "srcText": "그때 하르발이 비케를 날카로운 눈초리로 홀겨봅니다. 너는 정말 돼먹지 않은 녀석이로구나, 라고 하는 눈초리입니다. 그러자 비케도 너무 약이 올라 그만 두 손을 바지 주머니 깊숙이 찔러 넣습니다.",
      "srcPage": 306,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61248",
      "srcText": "그런 배에 묶여 있으면 물고 뜯고 할 시간도 많을 테니까. 톱상어 같은 건 안 잡았다면 좋았을걸. 나는 지금 후회하고 있어요. 이런 언짢은 꼴을 보게 될 줄 알았다면 말이에요.",
      "srcPage": 309,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61257",
      "srcText": "바이킹 두 명이 스노츨레를 붙잡아 꼼짝 못 하게 했습니다. 튤레는 스노츨레에게 말합니다. “자, 힘껏 커다랗게 입을 벌려라. 넌 일 년 내내 큰 입을 벌리고 떠들어 대니까 입 벌리는 일쯤이야 익숙하겠지!”",
      "srcPage": 315,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61253",
      "srcText": "스노츨레의 머리가 어떻게 돼 버렸는지 다들 알고 있죠? 율스훌트의 울롭이 스노츨레의 머리로 다리말뚝을 두들겨 박은 뒤부터 그의 머리는 이상해졌어요. 그런 짓을 당하면 그 누구의 머리라도 견뎌내지 못하죠.",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64586",
      "srcText": "결국 모두는 탑의 수를 열둘로 늘였습니다. 이것은 굳이 뻥을 부리고 싶어서가 아닙니다. 값을 얼마를 붙이건 어차피 깎이므로 안전하게 해두자고 이렇게 했을 뿐입니다.",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64588",
      "srcText": "바이킹 용사들은 이만저만 흥분하지 않았습니다. 아무리 비케가 타일러도, 충고해도 꼭 귀머거리에게 말하는 것 같아 영 듣지 않았습니다. 비케는 이렇게 말했습니다.",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "61280",
      "srcText": "그 배는 프리슬랜드에서 가까운 어느 섬에서 온 것인데 그 언저리 일대는 비잔티움(지금의 콘스탄티노플)보다 더 북쪽의 넓은 지역을 통해서 가장 악명 높은 곳입니다. 프리스섬의 주민 또는 프리스인들은 예절 같은 것은 익혀 본 적도 없고, 친절한 마음 같은 것은 한 조각도 갖고 있지 않습니다. 거칠기가 그야말로 사나운 짐승 같습니다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "64589",
      "srcText": "이것은 정말 중요한 일입니다. 그러한 벽이나 탑이 있어야 훌륭한 성이 되니까요. 그 누구라도 트집 잡지 못합니다.",
      "srcPage": 423,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61285",
      "srcText": "만약 자기들배에 나쁜 병을 앓는 사람이 있으면 마주친 배 모두에게 곧 사실을 알려 병을 옮기지 않도록 합니다. 모두가 그것이 마땅한 일인 것처럼 스스로 그렇게 했던 겁니다. 이것을 보면 바이킹들의 머릿속에도 어느 정도의 생각이 있고 약간은 교육을 받았으며 또 세상일도 웬만큼 알고 있다는 것을 알 수 있습니다.",
      "srcPage": 345,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "61293",
      "srcText": "프리스인들은 남의 말 같은 건 한마디도 듣지 않습니다. 그러니까 이들과 이야기하고 싶으면 먼저 그들의 팔다리를 꽁꽁 묶은 다음 칼로 간질여 주지 않으면 안 됩니다. 그렇게 간질여 주는 데도 프리스인은 거의가 비웃으면서 대꾸하는 겁니다. 정말 다루기 힘든 사람들입니다.",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "61291",
      "srcText": "게다가 프리스인들은 바다에서 만나든가 따라잡았다든가 한 배는 모조리 멈추라고 명령합니다. 그런 다음에는 반드시 그 배 안에 무엇이 있는가 조사합니다. 배에 진귀한 물건이 있거나 말거나 그런 일은 상관도 않고 말입니다.",
      "srcPage": 349,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "61290",
      "srcText": "거기 있는 물건은 마지막 하나까지 깡그리 빼앗아 버립니다. 게다가 이렇게 말하는 겁니다. “이 물건들은 처음부터 우리 것이었다.”",
      "srcPage": 350,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61254",
      "srcText": "그러자 모두 문득 알아차렸습니다. 배에는 집게가 없었던 것입니다. 이것은 하르발의 실수였습니다. 하르발은 이제까지의 항해에서 몇 번이나 이 앓이로 고생했을 터이니 마땅히 집게를 준비했어야 하는 것입니다.",
      "srcPage": 316,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61259",
      "srcText": "하르발이 한마디 합니다. “비케가 생각할 땐 말이지 언제나 작디작은 불꽃이 저놈 둘레에서 빤짝빤짝 빛난다. 그 뭐야, 요술 불꽃이나 그런 거겠지. 그걸 보면 뭐가 일어나고 있다고 짐작할 수 있지.”",
      "srcPage": 319,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61260",
      "srcText": "“그래요. 어쨌거나 우리는 끈을 가지고 있어요. 끈이 있으니 어떻게 되겠지요.” 비케는 끈을 스노츨레의 이빨에 비끄러매었습니다.",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "61282",
      "srcText": "스노츨레의 이가 뽑혀 날아갔을 그 무렵에는 배의 사나이들은 참으로 명랑한 기분이었습니다. 그런데 그 뒤 갑자기 모두의 마음은 어두워졌습니다. 웃음소리도 딱 끊어졌습니다. 망을 보던 사나이가 이렇게 외쳤기 때문입니다.",
      "srcPage": 339,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61296",
      "srcText": "그래서 스웨덴인이나 덴마크인이나 노르웨이인들은 프리스인을 인정해 주지 말자고 의견을 모았습니다. 모두들 이렇게 말했습니다. \"그들은 우리와는 인종이 다르다. 그들은 마지막 얼음이 떠내려가기 시작했을 무렵에 큰 얼음덩어리 위에 올라앉아 동쪽에서 이리로 떠내려왔다. 그리고 자기들 멋대로 프리스 섬에 올라가 살면서 저희들끼리만 결혼하면서 살아왔다.”",
      "srcPage": 352,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "64514",
      "srcText": "“정말 그렇게 생각해요?” 비케는 물었습니다. “죽어 없어지면 그런 물건이 어떻게 되건 아랑곳없잖아요?” 무서워서 죽을 것 같은 마음이 들면서도 비케는 정신을 바싹 차리려고 애썼습니다.",
      "srcPage": 366,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64526",
      "srcText": "“이렇게 할밖에 다른 방법은 없어요.” 비케가 말합니다. “하지만 재빨리 해야 해요.” “그래 재빨리 해야지. 진짜 옳은 말이다. 벌써 우리하고 저쪽 배하고는 배 15척만큼밖에 떨어져 있지 않다.”",
      "srcPage": 376,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "61261",
      "srcText": "“당신을 위해서는 이렇게 할 수밖에 없어요. 그러니까 스노츨레 아저씨, 바보 같은 짓을 하면 안 돼요. 알았죠?” 이 말을 들은 스노츨레도 그렇게 하겠다고 마음을 다졌습니다.",
      "srcPage": 322,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61264",
      "srcText": "스노츨레는 처음에는 비케의 손가락을 깨물어 버릴 생각이었지만 깨무는 일은 그만두었습니다. 그렇지만 바로 이빨 가까이에 손가락이 들어와서 옴지락거릴 때는 깨물고 싶어서 무척 혼이 났습니다. 이어서 비케는 끈의 한쪽 끝을 하르발의 제일 좋은 화살에다 비끄러매었습니다.",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "61269",
      "srcText": "그렇게 하면 화살도 끈도 모두 되찾잖아요. 게다가 새도 얻게 되고 또 스노츨레의 이빨도 얻는 거예요. 그 이빨은 고국에 돌아가서 눈이 나빠 이빨인지 보석인지 잘 모르는 여 인네에게 주어 목걸이로 쓰게 하면 되고요.",
      "srcPage": 329,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61271",
      "srcText": "하르발은 활시위를 당기고 있다가 이윽고 살찐 물오리 한 마리가 눈에 띄었을 때 화살을 날렸습니다. 스노츨레 를 꽉 붙잡고 있는 네 명의 사나이는 땀을 뻘뻘 홀리면서 죽을힘을 다해 스노츨레를 붙잡고 있습니다. 화살은 어김없이 과녁을 맞혔습니다.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "61274",
      "srcText": "모두 새가 떨어진 언저리로 배를 몰고 가 화살과 끈과 물오리와 이빨을 주워 올렸습니다. 그것은 무섭도록 길고 날카로운 이빨입니다. 이에는 커다란 뿌리가 달려 있고 그 뿌리 끝이 갈라져 있습니다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61272",
      "srcText": "“우리가 아무리 백 년을 생각한다 해도 이 이빨이 나무뿌리 같다는 생각은 절대 해 내지 못할걸!” 그 이빨에는 짐작한 대로 벌레 파먹은 자리가 커다랗게 나 있습니다. 튤레는 말했습니다. “이걸 목걸이로 쓰는 여자는 꽤나 눈이 나쁜 여자일 거다!”",
      "srcPage": 334,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61276",
      "srcText": "스노츨레는 조금 피를 토해냈지만 “아주 기분이 좋아”라고 말했습니다. 그리고 마음속으로 한 가지 결심을 했습니다. 스노츨레는 좀 더 좋은 사람이 되자고 마음먹은 것입니다. 자기가 미움을 받고 있다는 것을 깨달았으므로 그날부터 스노츨레는 자기가 먼저 시비를 걸거나 뻐기거나 하는 일은 딱 그만두기로 했습니다.",
      "srcPage": 335,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "64600",
      "srcText": "모두가 유난히 무시무시한 얼굴을 하고 있습니다. 그것을 보면 모두의 각오가 얼마나 굳은지 뚜렷이 알 수 있습니다. 모두의 얼굴은 정말 딱딱하게 굳어 있고, 한편으로는 무척 우스꽝스럽습니다.",
      "srcPage": 436,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64636",
      "srcText": "“저 멍청이들 이렇게 나올 줄 알았다고.” 그때 비케는 우르메에게서 하르발과 튤레와 스노츨레와 골머가 포로가 되었다는 말을 들었습니다. 아까 왔던 전령은 그런 말은 전혀 하지 않았습니다. 전령은 비케 더러“와 보라고 하는데”라는 말을 그대로 전했을 뿐 그 밖의 말은 한마디도 하지 않았으니까요.",
      "srcPage": 468,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "64638",
      "srcText": "비케는 바이킹들에게 말했습니다. “그 성과 성안에 있는 사람에 대해서 당신들이 알고 있는 일 모두를 빠짐없이 말해 주어요. 보고 듣고 한 것을 하나도 빼지 말고. 이런 건 중요하지도 않다고 생각하지 말고요.”",
      "srcPage": 469,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61281",
      "srcText": "스노츨레는 고향에서 만든 고약을 가지고 있었습니다. 그 고약을 그는 자기가 발길로 차 던진 사나이들에게 나눠 주었습니다. 그 사나이들은 감격한 나머지 거의 울상이 되어 말했습니다.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61284",
      "srcText": "다른 북쪽 사람들은 프리스인들과 어울리려고 하지 않습니다. 그뿐만 아니라 되도록이면 프리스인과 떨어져 있으려고 애쓰는 것입니다. 옳고 그른 것을 가릴 줄 아는 여느 바이킹들은 서로 배가 스치고 지나갈 때는 정답게 손을 흔들면서 “좋은 일이 있기를!” 하고 인사합니다.",
      "srcPage": 344,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "61288",
      "srcText": "플라케의 바이킹을 포함해서 널리 스웨덴이나 덴마크나 노르웨이의 바이킹들은 거의가 그러했습니다. 그런데 이 프리스인의 바이킹쯤 되면 글쎄 바다 위에서 만나도 인사 같은 건 하지도 않습니다. “좋은 일이 있기를!” 하고 손을 흔들기는커녕 못마땅해서 야단이지요!",
      "srcPage": 346,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64585",
      "srcText": "“이렇게 멀리서 보기 때문에 저 성은 알맞은 것처럼 보일지 몰라요. 겉에서만 보고서 안에 얼마나 많은 사람이 들어 있는지 알 게 뭐예요. 게다가 안에 있는 사람들이 어떤 성질인지, 어떤 무기를 가지고 있는지도 통 모르잖아요. 거기 있는 사람들은 울컥하는 성질이어서 조금이라도 건드리면 당장 덤벼들지도 몰라요.”",
      "srcPage": 427,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "64595",
      "srcText": "비케는 고개를 살래살래 저었습니다. 난 싫어요. 나로서는 영웅 흉내를 낼 필요는 요만큼도 없어요. 나는 지금 이대로의 내가 좋으니까. 영웅 흉내를 내면서 뻐기러 드는 건 약하고 자신이 없는 불쌍한 사람들뿐이지요.",
      "srcPage": 432,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64596",
      "srcText": "이 말을 듣고 바이킹의 사나이들은 무섭게 화를 냈습니다. 모두 화가 나서 쿵쾅쿵쾅 굴러 덕분에 배가 기울어졌을 정도입니다. 용사들은 아우성칩니다. “비케 녀석은 모르는 것투성이의 애송이 아닌가. 그런 애송이 녀석의 잔소릴 듣고 있을 겨를이 없다!”",
      "srcPage": 434,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "64594",
      "srcText": "“좋을 대로 들 하시지!” 비케는 대꾸했습니다. “다만 당신들이 엉덩이가 뻘게 가지고 쫓겨오지 않았으면 좋겠군요!” 이렇게 해서 바이킹의 용사들은 출발했습니다.",
      "srcPage": 435,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64603",
      "srcText": "하르발은 자기와 함께 다리를 먼저 건너가 볼 선발대 사나이 셋을 고르게 되었습니다. 선발대는 되도록 빨리 다리를 건너야만 합니다. 하르발은 튤레와 스노츨레와 골머, 세 사람을 뽑았습니다.",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61292",
      "srcText": "자기들이 그 물건을 잃어버렸든가 빌려주었든가 했는데 지금 그것을 찾아가는 것이라는 겁니다. 본디 북쪽에 살던 사람들은 이런 따위의 바이킹이 있다는 것을 부끄럽게 생각했습니다. 될 수만 있다면 이들을 아주 없애버리고 싶었지만 상대가 너무 커서 될 법한 일이 아니었습니다.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64503",
      "srcText": "“저 멍텅구리 바보 천치들이 어떻게 그런 물건을 손에 넣었는지 도무지 알 수 없는 일인데. 하지만 이것만은 확실하지. 놈들은 이제 저 물건들을 어떻게 나눠 가질 것인지를 걱정하지 않아도 된다는 거다!”",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64613",
      "srcText": "그 화살은 다리에 매달려 있는 바이킹들에게 맞았습니다. 바이킹 용사들도 마침내는 다리를 잡았던 손을 놓고 줄 달음질쳐 숲으로 달아날 수밖에 없었습니다. 바이킹들이 그 숲에까지 가는 도중에도 플라케 용사들은 성안 사수들의 인사를 받아야 했습니다. 사수들의 겨냥은 정확했고 화살촉은 더할 나위 없이 날카로웠습니다.",
      "srcPage": 450,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "64616",
      "srcText": "이 독수리 그림을 보고 하르발은 말했습니다. 이 성은 어느 국왕의 성일 지도 모른다. 그다지 큰 성은 아니지만 어쨌든 왕의 성인 것만은 틀림없다.",
      "srcPage": 452,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64625",
      "srcText": "“그렇기는 하지만 좋을 것도 없지.”라고 틀레가 말했습니다. 네 명 가운데 그 누구도 이제는 그리운 플라케를 볼 수 없다고 튤레는 생각했습니다. 튤레는 목구멍에 뭐가 걸린 것 같은 기분이 들어 무식하게도 오른손으로 코를 풀었습니다.",
      "srcPage": 454,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64632",
      "srcText": "그런데 이곳에는 그 네 사람 모두 없습니다. 바이킹들은 오직 막막할 뿐입니다. “우리, 성으로 쳐들어갈까?”",
      "srcPage": 461,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "64517",
      "srcText": "“당신들은 돌머리 바보 천치예요!” 비케는 말했습니다. “그래도 난 목숨을 버릴 마음은 없어요. 나는 맨 먼저 물로 헤엄쳐가서 숲 쪽으로 뛰어가겠어요.” 이렇게 말한 덕분에 비케는 하르발에게 뺨 한 대를 얻어맞았습니다.",
      "srcPage": 371,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45391",
      "srcText": "파크셰는 늘 그러듯이 쑥스러워하면서 말했습니다. 그러나 곧 괜한 말을 한 게 아닐까 하는 생각이 들었으므로 이렇게 말을 덧붙였습니다. “그야 물론 불고기 냄새가 어떻다는 건 아니지만 말이지. 난 그저 말이 난 김에 했을 뿐이야.”",
      "srcPage": 472,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45389",
      "srcText": "다른 바이킹들은 킬킬거리고 웃으면서 떠들어 댔습니다. “아니 저 파크셰 녀석은 도무지 아둔한 꼴에 또!” 그러나 비케는 파크셰에게 고맙다고 말했습니다. “당신이 얘기해 준 것 하나만이 값어치 있는 얘기였어요. 들을 만한 얘기는 당신 것뿐이에요”",
      "srcPage": 473,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45390",
      "srcText": "코가 우뚝 해진 파크셰는 쓰윽 가슴을 폈습니다. 이건 기분 좋은 일인데, 라고 비케는 생각했습니다. 파크셰가 큼지막한 몸집을 쭉 편 건 처음 보았으니까요. “불고기 냄새가 지독하게 났다는 건 좋은 기회가 있을지도 모른다는 얘기도 돼요.”",
      "srcPage": 474,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64529",
      "srcText": "튤레가 투덜거리자 하르발이 호통을 쳤습니다. “입 닥쳐, 튤레! 네 아들 일이나 걱정하고 있어! 내 아들의 머리둘레에서는 불꽃이 튀고 있다. 그럴 때는 뭔가 좋은 생각이 떠오르고 있을 때다!”",
      "srcPage": 379,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64524",
      "srcText": "“가장 좋은 화살을 골라내세요. 아버지! 그리고 가장 좋은 활을 꺼내 가지고 계세요!” 하르발은 그대로 했습니다. 그것도 부지런히 했습니다.",
      "srcPage": 380,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64533",
      "srcText": "비케는 머리가 분명 돌았다. 이 녀석은 배에 불을 지를 셈이야. 아까는 스노출레의 이빨 어쩌고 하더니 이번에는 이 짓이다!",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64530",
      "srcText": "“입 다물지 못할까 튤레!” 하르발이 말했습니다. 비케는 하르발의 화살을 받아 들고는 화살 끝에 불을 댕겼습니다. 그런 다음 화살 끝을 둘로 쪼겠습니다. 그것은 그 화살이 날아가 박힌 자리에 그냥 박혀 있게 하기 위해서입니다.",
      "srcPage": 384,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "64591",
      "srcText": "그러자 튤레가 이렇게 대답했습니다. 우리는 자네한테서 큰 은혜를 입었다. 우리가 그 은혜를 잊을 수는 없지. 그러니까 이다음에는 네가 어떤 말을 하든 그 말은 기꺼이 듣지.",
      "srcPage": 428,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64593",
      "srcText": "하지만 우리는 저 성만은 놓칠 수 없어. 이봐, 비케, 영웅다운 일도 해내지 못하고 고국으로 돌아간다는 것이 어떤 기분인지 넌 아마 모를 테지. 제대로 생긴 바이킹에게 성을 빼앗는다는 것이 얼마나 중요한 일인지 넌 짐작조차 못 할 거다.",
      "srcPage": 429,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64592",
      "srcText": "이 일을 해치우면 우린 기분이 썩 좋아진다고. 그리고 이런 일을 해 놓으면 이웃끼리 사귀기도 수월해질 테고. 그뿐만 아니라 모두가 우리 솜씨를 인정하고 우릴 우러러보게 된다고.",
      "srcPage": 430,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64601",
      "srcText": "비케는 어찌나 우스운지 허리를 잡고 떼굴떼굴 뒹굴었습니다. 큰 소리로 웃었습니다. 입에 손을 대지도 않고 웃고 있습니다. 이것을 본 용사들은 아니꼬운 마음이 치밀어 올랐습니다.",
      "srcPage": 437,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64534",
      "srcText": "비케는 하르발에게 말했습니다. 자, 심술쟁이 스밴 배에 돛을 겨누어 활을 당기세요. 그렇지만 활을 너무 세게 당겨도 안 되고 약하게 당겨도 안 돼요. 화살이 돛폭에 박혀 있을 만큼만 하세요.",
      "srcPage": 385,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64535",
      "srcText": "이제 쫓아오는 배와의 사이는 배 10척만큼의 거리밖에 안 됩니다. 비로소 플라케의 용사들은 비케의 계획을 알아차렸습니다. 투덜쟁이 튤레조차도 마음이 환하게 밝아집니다. 사나 이들은 목이 찢어져라 “만세!”를 외칩니다.",
      "srcPage": 387,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64537",
      "srcText": "그래서 돛은 삽시간에 활활 타올라 갔습니다. 눈 깜짝할 사이에 불덩어리가 돼 버렸습니다. 플라케의 사나이들에게는 더할 나위 없이 볼 만한 구경거리입니다.",
      "srcPage": 391,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64544",
      "srcText": "바라보니 앞장선 배의 사나이들이 한꺼번에 껑충껑충 뛰고 있는 것입니다. 위로 아래로, 아래로 위로 정말 숨 쉴 사이도 없이 깡충깡충 뛰고 있습니다. 바라보고 있는 동안 내내 저쪽 사나이들은 그렇게 계속해서 뛰고 있습니다.",
      "srcPage": 393,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64542",
      "srcText": "그런데 프리스인의 다른 배 두 척은 쓱쓱 다가오고 있습니다. 플리케의 용사들은 말합니다. “두 척쯤은 마주 싸울 수 있지 않을까? 그리 쉽지는 않겠지만.”",
      "srcPage": 395,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64633",
      "srcText": "우르메가 입을 열어 한마디 했지만 거기에 대한 대답은 오직 하나, 모두 소리를 맞추어 말했습니다. “헤에예” 모두가 눈을 씻고 보아도 성으로 들어가는 길은 오직 하나, 저 다리뿐입니다. 그것을 걷어 올린 지금, 성안으로 들어갈 수는 거의 없습니다.",
      "srcPage": 462,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64630",
      "srcText": "게다가 그 다리까지 가는 사이에는 허허벌판이 펼쳐져 있습니다. 그 들판에 나서면 꽤나 화살이 쏟아져 날아올 것이 틀림없습니다만 그들은 더 이상 화살 맛을 보고 싶지는 않았습니다. 아까 맞은 화살을 뽑아내는 일만으로도 고생은 충분했습니다.",
      "srcPage": 463,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64639",
      "srcText": "상처에서 흘러나온 피 덕분에 모두 기진맥진하였습니다. 한참 뒤에 모두는 사람 하나를 보내 배에 남아있는 비케를 데려오기로 했습니다. 그렇게 하면 무슨 좋은 의견이나 올지도 모릅니다.",
      "srcPage": 464,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64640",
      "srcText": "전령이 달려가자 비케는 그 사나 이에게 이렇게 말했습니다. 내 의견을 듣고 싶거든 모두 이리로 오라고 그래요. 나는 성에서 날아오는 화살의 과녁이 되고 싶지는 않아.",
      "srcPage": 465,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64543",
      "srcText": "돛폭도 처음 것과 마찬가지로 보기 좋게 타오릅니다. 배 위에 있던 프리스 인들도 두 발을 모아 깡충깡충 토끼뜀을 합니다. 앞 배에 탄 사람들보다 조금 더 높이 뛰었을 뿐입니다.",
      "srcPage": 397,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64551",
      "srcText": "플라케의 바이킹들은 도저히 견뎌내지 못하고 그 광경을 손가락질했습니다. 참으려고 했지만 손가락질하지 않고서는 견딜 수가 없었던 것이지요. 이것을 바라본 프리스 인들은 분통이 터져 거의 미칠 지경이 되었습니다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64549",
      "srcText": "그 가운데 몇 명인가는 홧김에 바다에 뛰어들어 플라케의 배를 향해 헤엄치기 시작했습니다. 그런데 그와 같은 처지에서도 프리스인들은 욕설을 퍼붓지 않고서는 견딜 수 없었던 모양이에요. 덕분에 그들의 벌린 입으로 물이 쏟아져 들어가 뿌글뿌글 가라앉아 버렸습니다.",
      "srcPage": 399,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "64548",
      "srcText": "“이번에야말로 저 배와 맞붙어 싸워도 된다. 마침내 우리가 무기를 휘둘러 영웅답게 싸울 기회가 찾아왔다. 이걸 놓친대서야 어디! 그뿐만이 아니다. 우리는 여태까지 어떻게든 프리스 인을 해치우려고 했었는데, 오늘 해치운다면 얼마나 좋을까! 지금은 우리들 숫자가 상당히 많으니까.”",
      "srcPage": 401,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "64547",
      "srcText": "“당신들은 어린애보다 생각이 좁고 성급하군요! 그렇게도 모르겠어요? 만약 우리가 배를 세우고 맞싸우면 다른 두 척의 배까지 쫓아 올게 뻔해요. 그렇게 되면 우리는 프리스인 모두와 맞붙어 싸운다는 말이 되는 거예요. 그래, 프리스인 바이킹들에게 얼굴을 두들겨 맞아야 속이 시원하겠어요?”",
      "srcPage": 402,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "64611",
      "srcText": "하르발과 튤레와 스노츨레와 골머, 네 사람은 다리 가까이 다가갔습니다. 네 사람은 이런 때에 언제나 그렇게 하듯 한 걸음 한 걸음 신중하게 내디디고 사방을 조심스럽게 둘러봅니다. 그들은 성벽 꼭대기와 톱니 모양의 벽과 탑과 활을 쏘기 위한 들창들을 주의 깊게 봅니다. 이상하게도 사람은 그림자조차도 보이지 않습니다. 바스락 소리 하나 들리지 않습니다.",
      "srcPage": 441,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "64617",
      "srcText": "이거야말로 진짜 기습입니다. 이제 플라케의 용사들은 어떻게 해야 할까요? 선발대는 성안에, 다른 패들은 성 밖에 서로 헤어져 있습니다. 하르발은 밖에 있는 패들이 그다지 대단한 일은 하지 못하리라고 생각했습니다.",
      "srcPage": 447,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64626",
      "srcText": "밖에서 보기보다 안에서 보는 편이 훨씬 훌륭하다. 그래, 이런 따위 속임수는 기분 좋은 것은 아니지만, 어쨌든 성벽에 붙은 이끼는 가짜임이 틀림없다. 하지만 이 정도라면 크게 부끄럽지는 않다. 전사들이 독수리를 그린 왕의 신하라면 붙잡힌대도 수치는 아닐 테니까.",
      "srcPage": 453,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "64553",
      "srcText": "“미운 녀석 같으니라고!” 우르메가 말하자 골머도 거들었습니다. “진짜 돼 먹지 않은 녀석이야!”",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "64555",
      "srcText": "“아냐, 무척 꾀 많은 아이야!” 스노튤레가 말했습니다. 스노튤레는 퍽 성질이 좋아졌습니다. 다시 비케는 새 화살에 불을 댕기고 화살 끝을 둘로 쪼겠습니다.",
      "srcPage": 406,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64556",
      "srcText": "아까 프리스 인을 손가락질하며 놀려 댄 것은 아무래도 경솔한 짓이었던 것 같습니다. 본디부터 프리스 인은 농담 같은 것은 전혀 모르는 사람이었으니까요. 비케는 모두에게 말했습니다.",
      "srcPage": 408,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64602",
      "srcText": "하르발과 부하들이 그 성에 다가가 보니 성곽 둘레가 해자로 둘러쳐져 있었습니다. 진작에 생각해 보았다면 해자가 있을 것이라는 것쯤은 짐작했을 렌데 말입니다. 그런데 그 해자에 달아매었다 떼 놓았다 하는 다리가 매달아져 있었으므로 모두는 손뼉을 치며 좋아했습니다.",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64599",
      "srcText": "다른 바이킹들은 밖에서 기다리기로 했습니다. 그러다가 하르발이 휘파람을 세 번 불면 그것은 ‘걱정 없다’라는 신호니까 모두가 선발대를 뒤쫓는 것입니다. 그때는 말할 것도 없이 날렵하게 움직여야죠.",
      "srcPage": 440,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64609",
      "srcText": "이 성은 버려진 것이 아닌가 하고 네 사람은 목을 기웃거립니다. 다른 바이킹들이 일찌감치 와서 약탈해 버린 것이 아닐까. 그렇다면 이거야 너무 하지 않은가. 그렇게 되면 우리들의 명예는 또 어떻게 된다지?",
      "srcPage": 442,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64608",
      "srcText": "다리 기슭에 다다른 네 사람은 크게 걱정이 되었습니다. “난 배가 아플 것 같다.”라고 스노츨레는 말했습니다. 정말이지 이건 너무 소리가 없고 지나치게 조용합니다.",
      "srcPage": 443,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64566",
      "srcText": "스노츨레의 치통은 사라졌습니다. 프리스 인 바이킹들도 멀리 사라져 갔습니다. 바다는 고요하고 아름다우며 바람도 조용합니다.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "64564",
      "srcText": "비케는 몇 번이나 고맙다고 인사한 다음 스노츨레의 얼굴 모습이 이 몇 시간 사이에 썩 좋아졌다고 말했습니다. 지금 같은 모습이라면 스노츨레를 정말로 좋아할 수 있습니다. 또 스노츨레는 이제 정말로 사람이 좋아 보인다고도 했습니다. “흐음, 그래?” 하고 튤레가 심술스럽게 말했습니다. “그렇담 어떤 사람이거나 희망은 있다는 말 아닌가.",
      "srcPage": 413,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "64580",
      "srcText": "만약 고향에 돌아가서 “당신들, 어떤 영웅다운 행동을 했소?” 하고 묻는다면 그럴 때는 이렇게 말하면 되는 겁니다. “그건 여러 가지 있었지만 무엇보다도 우린 성 하나를 크게 쳐부수었지. 프랑크인 들은 그 성을 우리에게 내줄 수밖에 없었다고요. 하기는 우리로서도 충분히 하루 일은 됐지만.”",
      "srcPage": 416,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "64627",
      "srcText": "슬프게도 튤레의 말 그대로였습니다. 골머는 아무 구경도 못 했습니다. 왕의 신하들은 바이킹들의 눈에 헝겊을 씌웠습니다.",
      "srcPage": 457,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64631",
      "srcText": "그런 다음 바이킹들은 지하 감방으로 끌려갔는데 그곳은 무덤 속처럼 깜깜했습니다. 게다다 춥고 눅눅했습니다. 약간 마른자리는 쥐새끼들이 먼저 차지하고 있어 자리를 양보하려 들지 않습니다.",
      "srcPage": 458,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64637",
      "srcText": "그리고 비케는 동지로서의 인사말을 덧붙였습니다. “자기 일은 자기가 하세요.” 돌아온 사나이가 이와 같은 말을 전하자 바이킹 용사들은 일단 배로 돌아가기로 했습니다. 성안에 붙잡혀 있는 네 사람은 그들이 물러가는 소리를 듣고 이렇게 말했습니다.",
      "srcPage": 467,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64581",
      "srcText": "사람들은 또 묻겠죠. “그럼 그 성에는 전사가 얼마나 많이 있었나?” 아니, 전사의 수는 헤아릴 수도 없었어.",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64583",
      "srcText": "워낙 숱한 전사가 이리 뛰고 저리 날고 했었으니까. 하지만 성곽 제일 바깥쪽 마당만으로도 2, 3천은 됐지 아마. 게다가 탑의 창문마다 적이 덩어리지어 몰려 있었지.",
      "srcPage": 418,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64582",
      "srcText": "아암, 그자들도 실로 씩씩한 용사였었어. 게다가 훌륭한 무기를 가지고 있었다고. 그렇지만 그들은 모두 성벽이나 철책 뒤에 숨어 있었지 뭔가.",
      "srcPage": 419,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64579",
      "srcText": "“아니 그렇담 당신네들은 어떤 방법으로 그들을 처치했나? 프랑크인들이 여러 가지로 유리했던 모양인데?”라고 사람들이 물으면 이렇게 대답합니다. 아아, 저마다 한 스무 명씩은 상대해야 했지. 물론 조심해서 치고 찌르고 할 겨를이 없었다고.",
      "srcPage": 420,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45387",
      "srcText": "그런데 마지막에 파크셰가 말했습니다. “그리고 보니 어쩐지 불고기 냄새가 나는 것 같았어. 그건 아주 지독한 냄새였다고”",
      "srcPage": 471,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64650",
      "srcText": "비케는 말했습니다. 성안의 사람들은 손님을 초대해서 잔치 준비를 하고 있는지도 모르죠. 그렇다면 주방에서 심부름할 사내아이가 필요할 거예요. 그 성에는 물론 그런 사내아이가 많이 있을지 모르지만 이런 때는 반드시 새 일손이 필요하게 되니까요.",
      "srcPage": 475,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64651",
      "srcText": "어쨌든 잔치 준비를 하게 되면 눈이 핑핑 돌아가게 바쁘니까. 다시 말하면 여기서 잘만 하면 성에 들어갈 기회를 잡을 수 있다고요. 자, 그럼 나는 그리로 가서 일을 찾겠어요.",
      "srcPage": 476,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64652",
      "srcText": "이만저만 무서운 게 아니에요. 보면 몰라요? 난 성으로 간다고 생각하는 것만으로도 벌써 몸이 떨린다고요. 하지만 무슨 짓을 해서라도 나는 아버지와 다른 세 아저씨를 구해야 해요.",
      "srcPage": 478,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64610",
      "srcText": "이것은 더러 얘기로 들은 적이 있는 ‘불길한’ 조용함이라는 것일지도 모릅니다. 도깨비라도 나올 것 같은 느낌입니다. 이러기보다 차라리 활시위를 잡아당기는 소리가 들린다든가 화살이 옆구리를 스치고 날아간다든가 하는 쪽이 좋을 것 같은 마음입니다. 이것은 정말 ‘불길한’ 고요함일까요?",
      "srcPage": 444,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "64607",
      "srcText": "네 사람은 빨리 걷기 시작합니다. 이제는 한 발짝씩 천천히 걷는 게 아니라 종종걸음으로 걷습니다. 거의 뛰다시피 다리를 건너갑니다. 마침내 네 사람은 다리 저편에 이르렀습니다.",
      "srcPage": 445,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64612",
      "srcText": "하르발은 휘파람을 두 번만 불었습니다. 그때, 두 다리가 쓱쓱 올라가 버렸습니다. 아무 데서도 보이지는 않았지만 어딘가 있는 적이 다리를 걷어찬 것입니다.",
      "srcPage": 446,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64520",
      "srcText": "바야흐로 그때 프리스인들의 배는 배 20척만큼밖에 떨어져 있지 않았습니다. 저쪽 키잡이는 하르발의 부하보다 솜씨가 좋은 모양인지 마구 그 간격을 좁혀 옵니다. 거리가 그처럼 자꾸 좁혀지는 것은 플라케 용사들이 너무나 흥분해서 노 젓는 손을 서로 맞추지 못하는데 그 까닭이 있습니다.",
      "srcPage": 372,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "64528",
      "srcText": "왜냐하면 프리스 인의 맨 앞의 배는 이미 이쪽 배와 얼마 떨어져 있지 않기 때문입니다. 비케는 나무토막 두 개를 꺼냈습니다. 마주쳐서 불을 일으키는 데 쓰는 나뭇조각입니다. 비케는 너무나 무서움을 탔기 때문에 나뭇조각을 들고 있기만 하면 일은 저절로 처리되었습니다. 손이 벌벌 떨려 나뭇조각이 절로 마구 비벼졌으니까요.",
      "srcPage": 381,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "64532",
      "srcText": "눈 깜짝할 사이에 확 불이 당겨졌습니다. 틀레가 떠들어 댔습니다. 자, 이제 다들 알았지!",
      "srcPage": 382,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "64531",
      "srcText": "내가 화살 끝을 쪼겐 것도 그렇게 되게 하기 위해서였어요. 그리고 화살은 되도록 돛폭 한복판을 맞추어야 큰 효과가 있어요. 자, 어서요 아버지! 아버지의 솜씨를 보여 줄 때예요! 이건 저 욜랜드에서 창을 던진 일보다 훨씬 더 큰 아버지의 명예가 돼요!",
      "srcPage": 386,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "64512",
      "srcText": "“배를 육지에 올려놓아요!” 하고 비케는 말했습니다. “그리고 되도록 빨리 숲에 뛰어드는 거예요. 우리가 맨손으로 달려가면 반드시 도망칠 수 있어요. 왜 아저씨들도 알잖아요. 프리스 인은 뜀박질은 아주 못한다는 걸.”",
      "srcPage": 367,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "64519",
      "srcText": "“자, 보아요. 흥분하면 할수록 일이 망가지잖아요!” 비케는 말을 마치자마자 주저앉아 생각에 잠겼습니다. 조심스럽게 두 손을 양쪽 관자놀이에 대고 있습니다.",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64525",
      "srcText": "“스노츨레의 이빨 일은 정말 운이 좋았어요. 그 일에서 생각이 났는데요.” 이 녀석이 돌았군.",
      "srcPage": 377,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "64536",
      "srcText": "“이런 꾀 많은 녀석은 진짜 본 일이 없다.”라고 모두가 수군거립니다.  글쎄, 일이 괜찮은 방향으로 나아가자 모두 바르하라의 궁전으로 가는 건 좀 더 뒤로 미뤄도 좋다는 기분이 들었지 뭐예요. 사실 그들은 정말 바르하라 궁에 있어 본 누군가에게서 직접 확실한 얘기를 들은 적도 없습니다. 그러니까 정말로 좋은 곳인지 어쩐지도 모르는 겁니다.",
      "srcPage": 388,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "64539",
      "srcText": "튤레는 이렇게 말했습니다. “하긴 돼지고기도 그렇지, 플라케에 있는 우리 마누라보다 더 잘 구워 내지 못할지도 모르잖아. 그런 따위 고기는 어스갈드의 신들이나 실컷 먹으라지. 그리고 나는 죽어서 노래로 불리느니 차라리 빈털터리라도 몸 성하게 사는 게 좋아.” 어쨌건 튤레는 아까 비케의 머리를 의심했던 일을 여러 사람 앞에서 분명하게 취소했습니다.",
      "srcPage": 389,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "64540",
      "srcText": "하르발은 충분히 겨냥하여 활시위를 당겼습니다. 화살은 자로 잰 듯 저쪽 배의 돛에 꽂혔는데 그 돛은 종이나 다름없지 뭐예요. 항해하는 동안 내내 햇볕에 쪼이고 바람에 불려서 바삭바삭 메말라 있었던 것입니다.",
      "srcPage": 390,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64538",
      "srcText": "모두가 “좋아, 좋아, 만세다!”라고 연거푸 외칩니다. 이것은 플라케에서 큰 축제가 있을 때에 하는 방식입니다. 반대로 프리스 인들 쪽에서는 무서운 소동이 일어나고 있습니다.",
      "srcPage": 392,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64629",
      "srcText": "튤레가 말했습니다. “지하 감방이란 아무 데나 다 비슷한 거라고. 여기 성주가 자네 손을 잡고 ‘자 어서 오게’ 하고 성안 여기저기를 구경시켜 줄 줄로 알았다간 큰코다치지. 프랑크인의 나라에선 바이킹을 좋게 생각하고 있진 않아. 바이킹이 손님 대접을 받을 줄 알았나? 우린 칼을 뽑아 들고 다리를 건너 쳐들어온 바이킹이라고.”",
      "srcPage": 456,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "45429",
      "srcText": "난쟁이 크누트가 인사하고 모자를 벗자 머리칼까지 몽땅 함께 벗겨졌던 것입니다. 크누트의 머리는 마치 달걀처럼 반들반들한 대머리였습니다. “와아, 이게 무슨!” 비케는 말했습니다.",
      "srcPage": 544,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64546",
      "srcText": "정말 이 광경을 보면 그들의 머리가 얼마나 멍청한지 짐작할 만합니다. 심술쟁이 스벤은 이제 완전히 미쳐 가지고 돛폭에 자기의 머리를 찧어 피투성이가 될 지경입니다. 이렇게 돛이 타 버리면 프리스 인들의 마흔여덟 쌍의 노로도 도저히 따라올 수 없습니다. 왜냐하면 때마침 불어온 바람이 플라케 배의 돛을 불룩하게 부풀려 놓았으니까요.",
      "srcPage": 394,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "64545",
      "srcText": "비케는 다시 나뭇조각을 맞비벼 새 화살에 깨끗하게 불을 붙였습니다. 그때, 다른 배 한 척이 꼭 알맞을 만큼의 거리에 와 있습니다. 거기서 하르발은 또다시 활을 쏘았습니다. 겨냥은 먼저와 같이 정확했으며 속도도 먼저와 같이 꼭 알맞습니다.",
      "srcPage": 396,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64550",
      "srcText": "참으로 어처구니없는 일입니다! 그런데 세 번째 배가 마구 다가오고 있습니다. 플라케의 바이킹들은 떠들었습니다.",
      "srcPage": 400,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "64554",
      "srcText": "“으음, 그 말이 맞아.” 하르발이 말하자 튤레는 맞장구쳤습니다. “우린 거기까지는 생각하지 못했다.”",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "61255",
      "srcText": "그런 다음 그들에게 이렇게 말했습니다. “잠시 조용하게 있어 주어요! 나는 생각 좀 해야겠어요.” 뜻밖에도 모두가 입을 다물고 조용해졌으므로 비케는 생각에 잠겼습니다.",
      "srcPage": 318,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64557",
      "srcText": "이번 화살도 겨냥대로 날아가 꽂혔습니다. 그다음, 모두 죽을힘을 다해 노를 저어야 했습니다. 바다의 악당 프리스 인을 놀려댄 것을 생각하면 그보다 더 빨리 달려도 시원치 않습니다. 정말 프리스 인과는 두 번 다시 만나고 싶지 않습니다.",
      "srcPage": 407,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64563",
      "srcText": "다음번에 당신들은 훨씬 더 큰 돛을 달고 마흔여덟 쌍의 노가 달린 배를 만드는 게 좋겠어요. 그리고 노질을 아주 잘한다고 소문이나 있는 블루비 부락 사람들을 함께 데리고 떠나는 게 좋을 거예요. 심술쟁이 스벤의 배보다 나쁜 배는 절대 써선 안 돼요.",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "64562",
      "srcText": "그 배보다 몇 개나마 노의 수가 많아야 해요. 나는 내년에는 집에 남아 있을 작정이니까 더욱 그렇게 해야 할 것 같아요. 그리고 말이죠, 내년에는 프리스인들이 어김없이 불에 잘 타지 않는 돛을 달고 올 거예요. 정말 비케의 말대로라고 모두 고개를 끄덕였습니다.",
      "srcPage": 410,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "64565",
      "srcText": "스노츨레는 비케 곁으로 다가가서 정답게 비케의 무릎 위에 손을 얹으면서 말했습니다. “우리 집에는 썩 좋은 썰매가 하나 있다. 또한 나는 돼지 뼈로 만든 근사한 스케이트 구두 한 켤레를 갖고 있다. 그래서 말이다. 내 치통이 없어진 일이 정말인 것처럼, 또 프리스 인이 보이지 않게 된 일이 진짜인 것처럼 고국에 돌아가면 그 물건들을 정말 너에게 주겠다. 썰매도, 스케이트 구두도, 덤으로 스케이트 구두에 매는 논도 주지. 정말이라고.”",
      "srcPage": 412,
      "srcSentenceEA": 7,
      "srcWordEA": 69
    },
    {
      "srcTextID": "45362",
      "srcText": "뭐가 있거나, 누가 어쩌거나, 어쨌든 바이킹들은 영웅다운 행동을 해야 한다는 마음을 도저히 버릴 수 없었습니다. 모두 하르발을 몰아세웠습니다. 어느 날 바이킹들은 바닷가에서 조금 떨어져 있는 곳에 성이 하나 있는 것을 발견했습니다.",
      "srcPage": 414,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45363",
      "srcText": "이거야말로 꼭 알맞은 성인데, 하고 그들은 생각했습니다. 이성은 엄청나게 큰 성은 아닙니다. 오래 써서 약간 낡은 성입니다. 그러니까 습격하기에 알맞은 성이었던 것이죠.",
      "srcPage": 415,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "61267",
      "srcText": "비케는 다시 한번 생각하지 않으면 안 되게 되었습니다. 이번에는 생각하기 시작하자마자 얼른 좋은 생각이 머리에 떠올랐습니다. 이 생각은 아까 것보다 더 훌륭했습니다. 비케는 하르발에게 말했습니다.",
      "srcPage": 327,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61270",
      "srcText": "물론 그것은 없는 것보다야 낫죠. 벌레가 먹었거나 그다지 좋지 않은 데서 뽑은 것이거나 간에 어쨌든 이빨 하나가 손에 들어오는 거니까요. 이 말을 듣고 마침 내 모두의 의견은 하나로 모아졌습니다.",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45405",
      "srcText": "비케는 곧 간수에게 얘기를 걸고 가장 좋은 요리를 가져다주었습니다. 이 주방에서 간수가 이렇게 좋은 대접을 받은 것은 이것이 처음입니다. 그것은 주방장이 자존심이 강한 사나이였고 또 이 무렵에는 간수가 그다지 대단하게 여겨지고 있지 않았기 때문입니다. 그런 까닭에 간수는 몹시 기뻐하면서 비케와 오손도손 이야기했습니다.",
      "srcPage": 498,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "64666",
      "srcText": "비케는 말했습니다. “당신은 아주 큰 열쇠 꾸러미를 갖고 있군요. 이런 열쇠 꾸러미를 가지고 있는 사람은 중요한 사람이겠죠?” 이 말을 듣고 간수는 더욱 기뻐했습니다. ‘중요하다’는 말은 맛있는 음식보다 더 좋았던 것입니다.",
      "srcPage": 499,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "61273",
      "srcText": "그러자 우르메가 말했습니다. “이건 진짜 억센 나무뿌리랑 똑같잖아!” 사실 우르메는 물건을 다른 무엇과 비교하는 선수입니다. 모두가 우르메를 칭찬했습니다.",
      "srcPage": 333,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "61275",
      "srcText": "스노츨레는 이 결심을 끝까지 지켰는데 그것은 정말 아름다운 일이었습니다. 어쩌면 이 항해에서 일어난 일 가운데서 가장 아름다운 일인지도 모릅니다. 이렇게 해서 스노츨레는 갑자기 마음이 좋아지기 시작했습니다.",
      "srcPage": 336,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "61278",
      "srcText": "“그때 그렇게 발길에 채인 일이 오히려 고맙게 생각된다. 오늘부터는 자네하고 우리는 친한 친구다. 자네를 놀리는 놈은 우리를 놀린 거나 마찬가지니까 우리가 덤벼들어 꼼짝 못 하게 만들어 줄 테다!”",
      "srcPage": 338,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61279",
      "srcText": "“용의 머리를 장식한 커다란 배 세 척이 이리로 온다!” 그 세 척의 배가 무엇인지 모두들 이내 깨달았습니다. 그 배야말로 플라케의 용사들이 가장 미워하고 또 두려워하고 있는 것입니다.",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45428",
      "srcText": "그렇게 밖에 말이 나오지 않았던 거죠. 그러나 다른 사나이들은 목이 터져라고 웃고는 아우성칩니다. 모두 허리를 깊숙이 굽혀 크누트에게 호들갑스럽게 마주 인사합니다.",
      "srcPage": 545,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45430",
      "srcText": "루트비히가 비케에게 말했습니다. “넌 이런 것은 상상도 못했겠지. 네가 눈앞에 본 대로 우리네는 재주라는 것을 가지고 있고 다른 누구보다도 좋은 생각을 가지고 있다. 난쟁이 크누트가 손에 들고 있는 것이 뭔지 알겠니?”",
      "srcPage": 546,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45446",
      "srcText": "“그런데 당신은 어떻게 이렇게 굉장한 생각을 해냈죠?” 비케의 물음에 루트비히는 기다렸다는 듯 얼른 대답했습니다. 응, 일은 말이다. 꼬마 크누트의 머리카락이 몽땅 빠져버린 데서 시작됐지.",
      "srcPage": 549,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45450",
      "srcText": "조금 지나자 아주 재미있어 했지만. 우리네 재주 가운데서도 가장 좋은 것 중의 하나지. 우리 재주는 이 밖에도 얼마 든지 있다. 자 잠깐 몸을 움직여 보라고. 내 형제여.",
      "srcPage": 552,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64584",
      "srcText": "팔이 칼에 찔렸건, 머리가 깨졌건 간에 한가하게 그런 일에 얽매어 있을 틈은 없으니까. 무엇보다도 힘들었던 건 온통 프랑크 인이 그냥 쓰러져 있어서 움직이기가 어려웠던 일이지. 그래, 우리가 이 성을 차지했을 때의 싸움은 진짜 무시무시한 싸움이었어. 지금도 프랑크 인의 나라에서는 그 얘기로 꽃을 피우고 있다지 아마!",
      "srcPage": 421,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "64590",
      "srcText": "자세히 보니 그 성의 탑은 여덟 개였습니다. 플라케의 바이킹들은 고국에 돌아가서는 숫자를 열로 늘이자고 의견을 모았습니다. 왜냐하면 이야기를 듣는 쪽은 반드시 둘 정도는 숫자를 줄여서 듣기 때문입니다. 다들 그것을 잘 알고 있었습니다. 그러니까 미리 숫자를 늘여 두자 않으면 안 된다는 말이죠.",
      "srcPage": 424,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "61265",
      "srcText": "자아, 드디어 네 명의 사나이가 스노츨레를 꽉 붙잡게 되었습니다. 이 네 사람은 스노츨레에게 마구 떠다밀려 그 가운데 한 사람은 나가떨어지기까지 했습니다. 대신 다른 사람이 스노츨레를 꽉 붙잡아야 했습니다.",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "61263",
      "srcText": "그런데 여기서 또다시 투덜거림이 튀어나왔습니다. 몇인가가 이렇게 말했던 것이죠. “스노츨레 따위 때문에 화살이랑 끈 이랑을 버려도 좋단 말인가? 이 사나이는 그렇게 해 줄 만한 값어치 같은 것은 통 없잖나 말이다.”",
      "srcPage": 325,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45431",
      "srcText": "비케가 묻자 루트비히는 자랑스럽게 대답했습니다. 저건 가발이라는 거다. 네가 그걸 알 까닭이 없지.",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "45449",
      "srcText": "이 프랑크 나라에는 가발을 아는 사람이 하나도 없으니까. 로마에서도 아무도 가발이 뭔지 알지 못했다. 로마 사람들은 이 지방 사람들보다 훨씬 많이 아는데도 말이다.",
      "srcPage": 548,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45451",
      "srcText": "크누트가 어찌나 슬퍼하는지 그것을 달래 주기 위해서 우리는 크누트에게 가짜 머리칼을 만들어 줘야겠다고 생각했지. 물론 최고급 염소털로 만들었다. 거기서 다시 우리는 생각했지.",
      "srcPage": 550,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45448",
      "srcText": "우리가 재주를 부릴 때 이 가발을 용케 써먹을 수 있을지 모르겠다고. 그 생각이 바로 들어맞았지. 처음에 손님들은 무척 무서워했지.",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64598",
      "srcText": "하르발은 마지막으로 맺는말을 했습니다. “나로서는 튤레의 말이 옳다고 할 수밖에 없다. 저 성은 무슨 짓을 해서라도 쳐야 한다. 이 일에 대해서는 더 말하지 말도록. 그러나 비케, 네가 따라와서 좋은 충고를 해 준다면 그것은 말리지 않겠다.”",
      "srcPage": 431,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61286",
      "srcText": "물건이란 물건은 모조리 빼앗아 가며 그야말로 머리핀 한 개라도 남기지 않습니다. 이들은 배가 가라앉을 만큼 꽉 차게 짐을 신습니다. 같은 지방으로 나중에 쳐들어오는 가난뱅이 바이킹들에게 무엇이든지 남겨 놓는 것보다는 차라리 배가 가라앉는 편이 낫다는 겁니다. 이들이 약탈하는 모습이란 참으로 무시무시합니다.",
      "srcPage": 343,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "61300",
      "srcText": "하르발이 부하들에게 외치자 튤레가 덧붙였습니다. “그렇다, 잘못하면 통도, 비단도, 다른 물건도 모두 없어지고 만다!\" 플라케의 바이킹들은 젖 먹던 힘까지 짜내 젓고 또 저었습니다.",
      "srcPage": 354,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64694",
      "srcText": "말하자면 여기서 큰 잔치가 있어서 초청된 거란다. 프랑크 국왕이 우릴 불러 주었다. 프랑크 임금은 말이지, 로마 황제가 우리를 불러서 논다는 얘기를 어디 서 들었던 모양이다. 그래서 프랑크 왕은 우리도 질세라 하고 이렇게 부른 거지.",
      "srcPage": 539,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64690",
      "srcText": "“아저씨들의 재주를 좀 보여 달라고 하면 안 되나요?” “귀여운 꼬마 친구야. 우리의 재주를 구경하는 데는 네가 이제까지 벌어 모은 돈보다도 훨씬 더 많은 돈이 든단다. 하지만 두터운 치즈와 닭 뒷다릿살을 대접해 준 보답으로 한 번쯤 보여 줄 수도 있다. 이리 와, 크누트야!”",
      "srcPage": 540,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "45432",
      "srcText": "순간 비케는 깜짝 놀라 눈을 크게 떴습니다. 왜냐하면 비케의 눈에 비친 것은 도저히 믿어지지 않는, 어이없고 짐작도 못 할 일이었기 때문입니다. 정말, 이런 일이 세상에 있을 수가.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64597",
      "srcText": "지금 당신들이 그런 생각이라면 냉큼 달려가면 되겠네요. 하지만 말이죠, 분명히 말해 두겠는데 나는 당신들의 의견이 무척 어리석다고 생각해요. 그리고 말이죠, 이제 조금만 지나면 당신들도 나와 비슷한 생각이 될 것이라고 나는 보고 있어요.",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64614",
      "srcText": "그러나 바깥의 용사들도 할 일은 했습니다. 모두는 하르발의 세 번째 휘파람을 기다리지도 않고 와아 하고 앞으로 나갔습니다. 그들은 다리가 어떻게 되었는가를 보자 모두 그 다리 끄트머리에 매달리려고 했습니다.",
      "srcPage": 448,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64615",
      "srcText": "그렇게 하면 다리를 타고 성안까지 갈 수 있다고 생각했으니까요. 그때 갑자기 성벽 위에 헤아릴 수 없을 만큼 많은 전사들이 나타났습니다. 게다가 화살도 빽빽하게 날아왔습니다.",
      "srcPage": 449,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64618",
      "srcText": "하르발과 튤레와 스노츨레와 골머는 당장에 단단하게 무장한 사나이들에게 에워싸였습니다. 하르발은 이처럼 근사한 갑옷과 투구를 본 적이 없었습니다. 사나이들은 모두 똑같은 갑옷과 투구를 차려입었고, 갑옷 가슴팍에는 발톱을 쫙 편 독수리가 그려져 있었습니다. 그 독수리는 그야말로 성난 독수리 같은 느낌을 주는 무서운 독수리입니다.",
      "srcPage": 451,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "64507",
      "srcText": "하르발은 바닷가까지 얼마나 먼지 눈으로 겨냥해 봅니다. 그렇지만 육지에 올라가 물건을 가지고 달아난다 해도 프리스인들은 이내 따라올 것이 틀림없습니다. 이제 프리스 인의 배와의 거리는 배 50척만큼밖에 안 됩니다.",
      "srcPage": 358,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64504",
      "srcText": "게다가 뒤쫓아 오는 배는 1분 1초마다 마구 다가들고 있습니다. 프리스인의 바이킹들은 왜 하르발이 허둥지둥 도망치는지 그 까닭을 훤히 알고 있습니다. “짐작건대 플라케의 배에는 값진 물건이 잔뜩 있는 모양이다.”라고 프리스인의 우두머리는 부하들에게 말했습니다.",
      "srcPage": 359,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64509",
      "srcText": "프리스인들은 더욱 기운차게 노 저으면서 플라케 녀석들을 어떻게 곯려 줄 것인가 하고 서로 의논했습니다. 이렇게 하자, 저렇게 하자고 숱한 의견이 나왔지만 그 말을 들을 때마다 심술쟁이 스벤은 더욱더 징그럽게 웃는 것입니다. “좀 더 빨리 젓지 못해!”",
      "srcPage": 362,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64511",
      "srcText": "하르발은 부하 사나이들에게 호통을 쳤습니다. 사실 그것은 억지라고밖에 할 수 없습니다. 모두가 힘껏 힘껏 자기 힘 이상으로 젓느라고 기진맥진이었으니까요.",
      "srcPage": 363,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64510",
      "srcText": "플라케의 바이킹들은 불만스러운 듯 저마다의 활을 손으로 더듬었습니다. 모두 칼의 손잡이를 꽉 움켜잡고 말했습니다. 이렇게 된 이상 우리를 해치는 것이 얼마나 비싼 대가를 치러야 하는 일인가를 알려 줄 수밖에 없다. 비단이랑 통이랑을 빼앗길 테면 차라리 죽어버리는 게 낫겠다!",
      "srcPage": 365,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "64647",
      "srcText": "\"그 좋은 친구가 네 목 위에 올라앉아 있다는 걸 잊어서는 안 돼”라고 우르 메가 말했습니다. “그리고 이것 봐, 비케야. 네 목은 서글픈 정도로 가늘다. 정말로 조심에 조심을 해야 한다고. 아니면 우리는 하나도 플라케에 돌아가지 못할 거니까 말이야.”",
      "srcPage": 480,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45402",
      "srcText": "파수병들이 묻자 비케는 대답합니다. “일자리를 찾고 있습니다.” “넌 뭘 할 줄 알지?”",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "64655",
      "srcText": "그러자 파수병들은 으스댑니다. “아암, 그렇지! 여기서는 절대로 인색하게는 않거든. 임금님 받드는 일이란 여간 좋은 게 아니다. 아 참, 저리 가 보자.”",
      "srcPage": 488,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45403",
      "srcText": "“그럴 테지. 아까 우리는 놈들에게 화살을 안겼었지. 놈들은 이 고장 선물로 실컷 화살을 먹었을 거야. 자, 그러면 이제 너는 주방장에게 가도 좋다. 주방장이 네게 일을 주겠지.”",
      "srcPage": 495,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64628",
      "srcText": "악수하는 쪽 손으로 코를 풀다니 절대 안 되는 일이죠! 그러나 이번 항해가 첫 번째 여행이었던 골머는 말 했습니다. “임금님의 성을 구경하다니 기분 좋은 일이야. 나는 벌써부터 이런 구경을 하고 싶었다고.” “이 멍청이.’’",
      "srcPage": 455,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64641",
      "srcText": "처음부터 내가 이런 공격이 있을 거라고 말했잖아요. 그랬는데 당신들은 날 생각이 좁은 아이 녀석이라고 그랬죠. 이번에는 생각이 넓은 당신들이 일을 처리할 차례라고요.",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45388",
      "srcText": "그렇지만 그들은 아무것도 얘기할 거리가 없습니다. 비케는 이렇게 저렇게 묻고 또 물어 그들의 생각을 끌어내려고 했지만 도무지 되지 않습니다. 모두가 기억하고 있는 것은 ‘어쨌든 다리가 올라가 버려서 하르발과 세 사람이 거기 남아 나오지 못한다’는 것뿐입니다.",
      "srcPage": 470,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64648",
      "srcText": "“그럼 넌 그다지 무섭지 않단 말이냐. 비케야?” 바이킹 용사들이 물었습니다. 그런 말 말아요! 물론 나도 무섭죠.",
      "srcPage": 477,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64649",
      "srcText": "그 네 사람은 자신들의 힘으로는 어쩔 수 없으니까요. 그리고 나는 이 머리를 함께 가지고 가는 거예요. 이건 좋은 친구니까!",
      "srcPage": 479,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45401",
      "srcText": "비케는 성 가까이 다가갔습니다. 다리 앞에 이르자 “성 안으로 들어가게 해 주세요”라고 말했습니다. 파수병들은 작은 사내아이 하나쯤이라면 이상한 짓을 할 까닭도 없다고 생각하고 다리를 내렸습니다.",
      "srcPage": 481,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64515",
      "srcText": "이 의견에 대해서는 한 마디의 대꾸도 없습니다. 사나이들은 분하고 억울해서 아무 정신이 없었던 것입니다. 이 며칠 동안 그들은 플라케 지방 제일의 부자였으니까요. 그런데 지금 프리스인들이 이것도 저것도 몽땅 빼앗아 가려고 합니다.",
      "srcPage": 368,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64516",
      "srcText": "이때 튤레는 이런 말을 했습니다. “아마 어느 시인이 여기서 벌어졌던 일을 노래로 읊을 것이다. ‘플라케의 사나이들은 실로 영웅과도 같이 차례로 쓰러졌도다’라고. 그 노래를 하늘이 듣는 바 되어 우리는 아마도 죽은 영웅이 간다고 하는 바르하라의 궁전에 영접 되어 신들의 우두머리 오덴과 악수하고 가장 맛 좋은 돼지고기를 대접받을 것이다.”",
      "srcPage": 370,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "64521",
      "srcText": "어엿한 모습으로 조용하게 생각하고 싶은 것입니다. 몇 분 뒤에 비케는 말했습니다. “그래요. 이렇게 할밖에 다른 방법은 없어요.”",
      "srcPage": 374,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "64518",
      "srcText": "“이렇게 할밖에 방법이 없다니 무슨 말이냐?” 하르발이 물었습니다. 하르발은 다시 비케의 머리둘레에서 불꽃이 튀는 것을 보고는 조금 전에 비케의 뺨을 철썩 때린 일을 뉘우치고 있습니다. 그리고 마지막 한 사람이 쓰러질 때까지 싸우기보다 탈 없이 플라케에 돌아가는 편이 좋지 않을까, 하고 고쳐 생각하기 시작했습니다.",
      "srcPage": 375,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45400",
      "srcText": "비케는 부지런히 다리를 건너가면서도 무서워서 죽을 지경입니다. 온몸에 식은땀이 꽉 흐릅니다. 이제까지의 이야기로 알 수 있겠지만 비케는 용감한 소년은 아닙니다. 용감한 소년을 좋아하지도 않습니다.",
      "srcPage": 482,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45399",
      "srcText": "비케는 늘 이렇게 말합니다. “용감한 소년이란 모두가 뻐기길 좋아하고 머리가 나쁘다. 그 애들이 생각하는 일이란 어떻게 하면 좋은 평판을 얻느냐 하는것 뿐이다. 그렇기 때문에 그 멍청이들은 아무리 위험한 짓이라도 해치우는 거라고.”",
      "srcPage": 483,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45398",
      "srcText": "그러나 자기 아버지를 구하는 일이라면 물론 이야기는 다릅니다. 그런 경우라면 용감하게 행동하지 않을 수 없습니다. “너, 무슨 볼일로 왔느냐?”",
      "srcPage": 484,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45396",
      "srcText": "“굉장히 큰 잔치인가 봐요. 불고기 냄새 하나로도 알 수 있어요. 이 냄새는 내가 여태까지 맡은 냄새 가운데에서 가장 대단한 냄새예요. 게다가 여러 가지 종류가 섞여 있군요. 생선, 닭 그리고 양배추 쇠고기 쌈 냄새도 나는데요.”",
      "srcPage": 487,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64657",
      "srcText": "비케는 마침내 성주 앞에 나가게 되었습니다. 성주는 비케에게 물었습니다. “너는 쇠꼬챙이를 빙빙 돌려가며 고기를 구울 수 있느냐? 그리고 접시를 손님들에게 골고루 돌릴 수 있느냐?”",
      "srcPage": 489,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61256",
      "srcText": "모두 와글와글 떠들기 시작했습니다. 집게가 없어서 그 방법으로 스노츨레를 조용하게 만들어 놓지 못한다면 아까 튤레의 그 의견대로 역시 바다에 던져 버리는 게 좋지 않을까. 그 말을 듣고 비케는 사나이들을 심하게 꾸짖었습니다. 아까보다 더 지독하게 야단쳤습니다.",
      "srcPage": 317,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61262",
      "srcText": "그러나 하르발 말고는 그 누구에게도 요술 불꽃은 보이지 않습니다. 그래서 모두들 하르발의 말은 지나치게 허풍스러워 도저히 믿을 수 없다고 생각했습니다. 이윽고 생각하기를 마친 비케가 말했습니다.",
      "srcPage": 320,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64658",
      "srcText": "비케는 얼른 테이블 위에 놓여있는 은쟁반 하나를 집어 들었습니다. 다시 술잔 한 개를 그 쟁반 위에 올려놓고서 한 손으로 재치 있게 쟁반을 받쳐 들었습니다. 그런 다음 술잔이 놓인 쟁반을 빙글빙글 돌렸는데 술잔에 담긴 물 한 방울도 엎지르지 않았습니다. 고향 플라케에서 잔치가 있을 때마다 비케는 언제나 이렇게 하면서 놀았습니다.",
      "srcPage": 491,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "64656",
      "srcText": "그렇지만 지금은 이렇게 하는 동안 내내 겁이 나서 온몸 이 땀으로 흠뻑 젖었습니다. 성주가 말했습니다. “넌 정말 재치가 있다. 널 쓰기로 한다. 그런데 지금 네가 이리로 오는 도중에 바이킹들을 못 보았느냐?”",
      "srcPage": 492,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "64654",
      "srcText": "“바이킹이요? 그 작자들이 어떻게 생겼는데요?” “그놈들은 얼빠진 북쪽 놈들이란다. 놈들은 짐승의 뿔을 머리에 장식하고 있어. 그자들 스스로가 그런 짓을 안 해도 황소처럼 어리석다는 건 누구나가 알고 있는 일인데 말이다. 놈들은 석기 시대 그대로일 뿐 전혀 발전이 없다.\"",
      "srcPage": 493,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45407",
      "srcText": "저녁때, 감옥을 지키는 간수가 주방에 들어와 저녁을 먹으려고 식탁 옆에 앉았습니다. 간수는 커다란 열쇠 다발을 절그럭거리면서 들어왔습니다. 그 열쇠 다발을 간수는 언제나 몸에 지니고 다닙니다. 간수는 힘이 세어 보이고 허울은 당당했지만, 약간 아둔한 데가 있고 눈초리도 흐리멍덩했습니다.",
      "srcPage": 497,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "64527",
      "srcText": "스노츨레의 이빨이 지금 이 마당에 무슨 상관이라는 거야? 그런 따위 썩어빠진 이빨이! 비케는 너무 무서워서 머리가 돌았잖아. 아버지인 하르발은 부끄럽지도 않소?",
      "srcPage": 378,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64552",
      "srcText": "“당신들 생각도 틀린 건 아니에요. 하지만 그렇게 하려면 좀 더 좋은 기회를, 좀 더 위험이 적은 때를 기다려야 한다고 생각해요.” 튤레는 말했습니다. “이 녀석 같은 꾀보를 우리 고향에서는 ‘깐돌이’라고 하지. 게다가 이 꼬마 녀석은 뒤이고 간에 거침이 없어. 하지만 나는 이 꼬마가 해 준 일을 고맙다고 생각한다.”",
      "srcPage": 404,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "64667",
      "srcText": "이 사람들은 글쎄 하나같이 대식가란다. 너는 그 사람들 같은 식탁 예절은 흉내 내지도 말아라. 그 작자들은 그저 먹자판이지. 그런 자들을 위해서 일등 요리를 만들어 내다니 고맙지도 않은 일이지 뭐냐.",
      "srcPage": 505,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45413",
      "srcText": "이 사나이들이 신고 있는 덧신도 이상했습니다. 그것은 발보다 갑절이 나 더 커 보였는데 덕분에 다섯 명은 걸핏 하면 넘어집니다. 윗도리도 볼품없었고, 거기 달려 있는 소매는 꼭 헐렁헐렁한 자루 같습니다.",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45410",
      "srcText": "또 갖가지 빛깔의 술이 여기저기 달려서 대롱거리고 있습니다. 그중에서 가장 야릇한 것은 모자입니다. 글쎄 거기에는 방울이 몇 개나 달려있는 것입니다.",
      "srcPage": 524,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45408",
      "srcText": "“그래 맞았다\" 사나이들은 말했습니다. “그래서 말인데 우린 긴 여행을 했기 때문에 아주 시장하구나. 혹시라도 네가 버터를 듬뿍 바른 빵을 가져다준다면 우린 싫다고는 안 할 텐데. 그것하고 닭고기도 얼마쯤, 가져오는 김에 가져다 주면 좋겠구나.”",
      "srcPage": 529,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45418",
      "srcText": "“넌 ‘바보’가 뭔지 모르는 모양이로구나. 아니, 이거야 참!” “죄송합니다. 하지만 보시다시피 나는 아직 어리거든요. 그리고 이제까지 시골에서 살았기 때문에”",
      "srcPage": 534,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45420",
      "srcText": "비케가 예의 바르게 말하자 루트비히는 고개를 끄덕입니다. “으음, 그랬었구나. ‘바보’란 말이다. 다른 말로 하면 어릿광대란 아주 좋은 거지. ‘바보’, 다시 말해 어릿광대는 다른 사람을 웃길 수 있다.",
      "srcPage": 535,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61266",
      "srcText": "그러나 다른 사람들은 이것이 괜찮은 구경거리라고 생각했으므로 스노츨레를 꼼짝 못 하게 하려고 했습니다. 스노츨레는 달려드는 사람들과 아주 솜씨 좋게 치고받고 했으므로 바이킹들은 약이 올라 야단법석을 떨었습니다. 마침내 바이킹들은 이렇게 의견을 모았습니다. 물건을 절약하기 위해서라도 역시 스노츨레는 바다에 던져 버리자라고요.",
      "srcPage": 326,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "61268",
      "srcText": "언제라도 쏠 수 있도록 활시위를 꽉 잡아당기고 계세요. 하지만 활을 당장에 당기지 말고 살찐 물새 한 마리가 날아오면 아버지는 그때 그 새를 겨냥해서 쏘는 거예요. 그리고 나는 새가 떨어진 쪽으로 배를 몰고 가서 새와 화살을 줍거든요.",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64662",
      "srcText": "간수는 맛있는 식사와 정중한 대접에 고마워했습니다. \"우리 둘은 아마 사이좋게 지낼 수 있을 거야”라고 간수는 말했습니다. 또 이런 말도 했습니다.",
      "srcPage": 501,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64661",
      "srcText": "“간수와 사이좋게 지낸다는 일은 중요한 거라고. 내 입으로 말하기는 뭣하지만 간수란 여간 어려운 자리가 아니거든. 간수하고 친구가 되면 아마 여러 가지로 괜찮을 거다.”",
      "srcPage": 502,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64663",
      "srcText": "간수의 이 말은 참말이었습니다. 간수 자신이 생각하고 있는 것보다도 훨씬 참말이었습니다. 비케는 “잔치는 언제 있습니까?”라고 주방장에게 물어보았습니다.",
      "srcPage": 503,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64672",
      "srcText": "비케는 생각합니다. 잔을 통해서 잔에 담긴 물건이 또렷이 보입니다. 잔 저쪽에 있는 물건도 죄다 보입니다. 만약, 그것을 통해서 뭐가 보인다면 그것을 통해서 홀러 내릴 수도 있는 일입니다.",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64673",
      "srcText": "집에서 어머니가 쓰고 있는 물 거르기는 그것을 통해서 물건이 이렇게 잘 보이지 않는데 그래도 물은 그것을 통해서 흐릅니다. 여기 있는 잔은 정말 요술 그릇 같습니다. 어쨌든 비케는 기회를 보아서 “나 감옥 좀 구경시켜 줄 수 있어요?”라고 친구가 된 간수에게 물었습니다. 그러자 간수는 좋아하면서 당장에 데리고 가기로 했습니다. 감옥으로 내려가는 도중에 비케는 말했습니다.",
      "srcPage": 509,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "64587",
      "srcText": "그래서 모두 눈앞에 있는 성을 보고 이거야말로 알맞은 성이라고 생각했습니다. 무섭게 큰 성도 아니고 약간 이끼가 끼어 있었지만 어쨌든 손에 맞는 물건입니다. 이 성에는 활 쏘는 사람이 숨을 수 있는 울퉁불퉁한 벽도 있고 탑도 있습니다.",
      "srcPage": 422,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64669",
      "srcText": "간수는 기꺼이 그 이야기를 하면서 비케를 데리고 어둡고 곰팡내 나고 소름 끼치는 듯한 통로를 지났습니다. 가끔 비케는 몸을 떱니다. 이렇게 오래 걸은 뒤에 두 사람은 지하 감방 앞에까지 왔습니다. 프라케의 용사 네 명이 이 안에 있습니다.",
      "srcPage": 511,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "64675",
      "srcText": "간수가 말했습니다. “이 안에 바이킹들이 있다. 놈들은 이제 햇볕을 많이 쬘 기회가 거의 없지. 그 대신 놈들은 자기들의 영웅다운 행동으로 실컷 일광욕을 하라지 뭘.”",
      "srcPage": 512,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64676",
      "srcText": "그렇게 말하더니 간수는 거 칠게 웃어 젖힙니다. 간수가 웃은 것은 자기가 지금 한 말이 썩 재미있다고 생각했기 때문입니다. 비케도 웃습니다. 일부러 간수보다 더 큰 목소리로 웃습니다.",
      "srcPage": 513,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64679",
      "srcText": "조금 뒤 비케는 물었습니다. “바이킹이 얼마나 위험한지, 좀 더 가까이가 보면 안 되나요?\" “네 맘대로 가까이가 보렴. 사이에 쇠창살이 끼워져 있으니까.”",
      "srcPage": 514,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64678",
      "srcText": "비케는 감방으로 다가가 쇠창살 바로 앞에 섰습니다. 그러자 하르발의 얼굴이 흘끗 보입니다. 눈물이 한 방울 비케의 뺨을 타고 흐릅니다. 비케는 속삭였습니다.",
      "srcPage": 515,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64674",
      "srcText": "“탈출할 준비를 해요. 내일 밤에 또 올 테니까요.” 하르발도 속삭였습니다. “비케야, 넌 정말 아무도 못 따르겠다. 하지만 조심해야 한다.” “알았어요. 아버지.”",
      "srcPage": 516,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64634",
      "srcText": "튤레와 스노츨레와 골머는 무척 낙심이 되었습니다. 하르발이 세 사람에게 말했습니다. “마음들 놓으라고. 비케가 있어. 난 내기해도 좋다. 녀석이 우릴 구해 줄 것이다.” 그렇게 말은 했지만 그 말투에는 아무래도 자신이 없었습니다.",
      "srcPage": 459,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64635",
      "srcText": "한편 다른 바이킹들은 숲가에 모여 있었지만 어떻게 해야 할지 몰랐습니다. 여느 때는 하르발과 비케가 좋은 방법을 생각해 내곤 했었습니다. 튤레와 스노츨레도 더러 의견을 말했었습니다.",
      "srcPage": 460,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "61287",
      "srcText": "이들은 다른 사람들이 행운을 잡은 것을 보면 도저히 견뎌내지 못합니다. 그런 것을 보면 그만 눈이 뒤집힐 만큼 분노에 사로잡혀 자기 좋을 대로 뒤집어엎고야 마는 것입니다. 프리스인 바이킹들이 모습을 나타낸 곳에서는 어디서나 함부로 물건을 훔쳐 갑니다.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "61289",
      "srcText": "“어느 곳의 성이 약해 보이던데 거길 습격해 보도록!” 하고 가르쳐 주는 일 따위는 절대 없습니다! 만약 그들 배에 나쁜 병이 퍼져서 모두 죽게 되거나 했을 경우. 그야말로 되도록 배를 바싹 갖다 법니다! 그렇게 해 놓고서 마지막 힘까지 짜내어 저쪽 배에 침을 뱉는 것입니다.",
      "srcPage": 347,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "61298",
      "srcText": "프리스인의 배를 본 순간 하르발은 소름이 끼칠 듯한 고함을 지르면서 그 얼굴이 새빨개졌습니다. 플라케의 용사들은 하르발이 한 방 맞은 줄 알았을 정도입니다. “죽을힘을 다해서 노를 저어라!”",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "61297",
      "srcText": "배 위에서는 한 사나이가 정신없이 뛰어다니면서 노의 밑 부분에 물을 끼얹고 있습니다. 그렇게라도 하지 않으면 그 부분이 열을 받아 타 버릴지도 모르기 때문입니다. 그런데 플라케 인들의 배는 두 척이 모두 서른두 쌍의 노밖에 갖고 있지 못했습니다. 프리스인의 배는 세 척 모두 각기 마흔여덟 쌍의 노를 가졌으며 게다가 커다란 돛폭까지 매달고 있습니다.",
      "srcPage": 355,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "61299",
      "srcText": "하르발의 부하들은 힘도 세고 억지도 세어 죽을힘을 다해 노를 젓고 있습니다. 그런데 프리스인들도 마찬가지로 힘이 세고 억지도 세었습니다. 게다가 가장 고약한 것은 그들이 남의 물건을 빼앗으려고 하는 무시무시한 고집을 가지고 있는 일입니다. 그 고집이 바탕이 되어 그들의 힘은 더욱더 강해지기만 하는 것입니다.",
      "srcPage": 356,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "64506",
      "srcText": "프리스의 악당들은 1미터 1미터 간격을 좁혀 옵니다. 그것을 가장 잘 알기 위해서는 먼저 잠시 눈을 감았다가 다시 눈을 떠서 먼저의 위치와 견주어 보는 겁니다. 비케는 그것을 계속하면서 한 번 눈을 감았다가 뜰 때마다 더욱더 두려움을 느꼈습니다.",
      "srcPage": 357,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64677",
      "srcText": "그렇게 속삭이고 비케는 들창 앞에서 떨어졌습니다. “모두 들었지?” 하르발은 속삭입니다. 사실 그들은 크게 가슴을 쓸어내리고 있습니다. 하르발은 작은 소리로 계속 말합니다.",
      "srcPage": 517,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64680",
      "srcText": "“그래, 내가 뭐랬나? 비케는 이 성안에 들어와서 자유롭게 돌아다니고 있다. 그리고 우리가 이렇게 지하에 있는데도 찾아냈단 말이다. 이제 안심이다. 비케가 반드시 우릴 구출할 거다.”",
      "srcPage": 518,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64681",
      "srcText": "그러나 비케는 두렵고 걱정스러운 나머지 다른 어느 때보다도 용감하고 우줄대는 아이를 미워하고 있었습니다. 그런 사내아이들의 일을 생각하기만 해도 비케는 속이 메스꺼워지는 것입니다. 그런 아이들의 여봐라는 듯한 얼굴이란 정말 생각하기만 해도 소름이 끼칠 정도입니다.",
      "srcPage": 519,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64683",
      "srcText": "도망칠 준비를 하자면 비케로서는 그다지 시간의 여유가 없습니다. 어떻게든 무슨 좋은 기회가 와주어야 할 텐데, 하고 비케는 생각합니다. 하늘이 도와 그런 기회가 와 줄 것을 비케는 안타깝게 바라고 있습니다.",
      "srcPage": 520,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64684",
      "srcText": "바로 그때, 비케는 이상한 사나이 다섯 명이 있다는 것을 알아차렸습니다. 이렇게 괴상한 옷을 걸친 사람을 한 번도 본 적이 없습니다. 다섯 명 가운데 한 사람은 빨간 양복바지를 입고 있었는데 그것은 초록색 헝겊 조각으로 누덕누덕 기워져 있습니다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64682",
      "srcText": "다른 하나는 노란빛 양복바지를 푸른 헝겊 조각으로 기워 입고 있습니다. 다른 세 사람도 모두 비슷하게 헐어빠진 옷을 입었는데 다만 빛깔이 다를 뿐입니다. 더욱이 그 기운 조각 들은 글쎄 버젓하게 모두 겉쪽에 붙어 있지 뭡니까. 비케의 어머니가 옷을 기울 때는 이렇게 하지는 않습니다. 어머니는 조각을 안쪽에 대고 아주 곱게 꿰맵니다.",
      "srcPage": 522,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "64665",
      "srcText": "비케는 그것을 너무나 잘 알고 있었습니다. 또한 이런 것도 알고 있었습니다. 다시 말해서 자기의 위치에 대해서 신경을 쓰는 사람일수록 구슬리기가 쉽다는 말입니다.",
      "srcPage": 500,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64691",
      "srcText": "그런데 우리들 어릿광대가 이 높은 어른들에게 장난을 쳐서 웃기면 이 양반들의 마음도 부드러워지고 따라서 다른 사람들이 조금은 견디기 쉬워진다는 말이 된다. 이렇게 해서 우리는 로마 황제도, 작센의 임금님도, 아일랜드 왕도, 그리고 메소포타미아 황제까지도 웃겨왔던 거다! “그거참 근사한데요!” 비케는 감탄했습니다.",
      "srcPage": 537,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "64693",
      "srcText": "루트비히가 으스대듯 말합니다. “아아 근사하고 말고! 우리 네 광대 5 인조는 비잔틴 제국의 수도 비잔티움에서도 제일가는 광대로, 그 비잔티움에서 왔다.",
      "srcPage": 538,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64692",
      "srcText": "꼬마 크누트는 앞으로 나왔습니다. 크누트는 어엿한 어른의 얼굴을 하고 있는데 키는 비케와 비슷했습니다. 사람들은 그를 ‘난쟁이’라고 불렀습니다.",
      "srcPage": 541,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45426",
      "srcText": "“공손하게 인사해야 한다. 꼬마 크누트야. 모자 벗고 인사해야지!” 루트비히가 그렇게 말하니 꼬마 크누트는 시키는 대로 했습니다. ",
      "srcPage": 542,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45397",
      "srcText": "“네, 무슨 일이거나 조금씩은 다 하죠. 하지만 날 주방에 서 쓰면 아마 괜찮을 거예요. 내가 먼저 일하고 있던 집 사람들이 그렇게 말하던데요.” “그렇다면 넌 정말 알맞은 때에 왔구나. 이성에서는 손님을 불러 잔치를 열기로 돼 있으니까.”",
      "srcPage": 486,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64653",
      "srcText": "“네, 할 수 있고말고요. 그리고 저는 좀처럼 엎지르거나 하지 않습니다. 자아, 직접 보시고 의견을 말씀해 주십시오!”",
      "srcPage": 490,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45404",
      "srcText": "“저는 저기 저쪽 물굽이에서 배 두 척을 보았는데요. 거기 그자들은 떠날 차비를 하는 것 같았습니다.” 비케의 말에 성주는 흐뭇한 듯 웃었습니다.",
      "srcPage": 494,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45406",
      "srcText": "비케는 서둘러 주방으로 갔습니다. 거기서는 비케를 기꺼이 맞아들여 곧 산더미만큼 많은 일을 나누어 주었습니다. 비케는 재치 있게 일을 해내어 그들에게 귀여움을 받았습니다. 비케는 마음속으로는 여간 겁이 나지 않았지만 겉으로는 대답도 냉큼냉큼 하고 날렵하게 몸을 움직였습니다.",
      "srcPage": 496,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64664",
      "srcText": "그러자 놀랍게도 내일이 잔치라고 그러지 않습니까? 주방장은 말했습니다. 임금님께서도 몸소 나오신다. 신분 높은 사람들을 잔뜩 거느리고 나오신다고.",
      "srcPage": 504,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64671",
      "srcText": "비케는 생각하고 있었습니다. 그렇다면 우리는 내일 탈출해야만 한다! 술잔이 가득 차 있을 때는 머릿속이 가장 비었을 때입니다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "64670",
      "srcText": "그것은 플라케에서도 흔히 보아 온 일입니다. 확실히 술잔은 많이 있습니다. 아름답게 만들어진 고급 프랑크식 잔입니다. 비케는 이런 것을 처음 보았습니다.",
      "srcPage": 507,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64668",
      "srcText": "“감옥에서의 일이란 무척 중요한 모양이죠? 만약 감방이 제대로 잠겨있지 않으면 어떻게 될까요? 거기 갇혀있는 위험한 사내들이 달아나기라도 하면 말이에요. 난 당신의 일을 좀 더 자세하게 알고 싶어요.”",
      "srcPage": 510,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64505",
      "srcText": "이 말을 듣자 사나이들은 모두 심술 사납게 웃었습니다. 이렇게 심술 사나운 웃음을 웃을 수 있는 것은 프리스인뿐입니다. 그 가운데서도 가장 심술궂게 웃은 것은 곰보딱지 두목 ‘심술쟁이 스벤’입니다. 여태까지 숱한 사람들이 스벤의 이 심술궂은 웃음을 보고 두려워서 기절할 뻔했습니다.",
      "srcPage": 361,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "64508",
      "srcText": "더욱이 이제는 저쪽 배와의 간격은 배 30척 만큼밖에 안됩니다. 프리스인들은 손에 탁탁 침을 뱉고 남의 물건을 빼앗겠다는 욕심에 쫓겨 얼굴을 무섭게 일그러뜨리고 있습니다. 이 무시무시한 광경은 하르발과 그 부하들의 머리에서 평생 떠나지 않았습니다. 이 사람들이 밤에 주먹을 불끈 쥐거나 담요를 차 던지고 잠들어 있을 때는 꿈속에서 프리스인에게 쫓기고 있을 때인 것입니다.",
      "srcPage": 364,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "64513",
      "srcText": "“우리는 마지막 한 사람이 쓰러질 때까지 싸우지 않으면 안 된다.” 하르발은 외쳤습니다. “그 밖에 길은 없다!” 하르발은 깨닫지 못하고 있었지만 이것은 참으로 어리석고 과장된 말이었습니다. 그런데 모두 이 말에 곧 찬성하고는 시험 삼아 칼을 획획 휘둘렀습니다. 이것을 본 프리스인들은 허리를 잡고 웃어 젖혔습니다.",
      "srcPage": 369,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "45411",
      "srcText": "사나이들이 걸음을 옮길 때마다 그 방울이 짤랑짤랑 시끄럽게 울지 뭐예요. 비케는 골똘히 생각합니다. 이들이 어쩌면 쓸모 있을지도 모릅니다.",
      "srcPage": 525,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45412",
      "srcText": "어쨌거나 그 옷은 안성 맞춤입니다. 그것을 입고 달아나면 정말 괜찮을 겁니다. 바이킹이 이런 요란한 옷을 입으리라고는 아무도 생각 못 할 테니까요.",
      "srcPage": 526,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45409",
      "srcText": "게다가 이들은 다섯 명입니다. 비케와 하르발과 스노출레와 틀레와골머, 이 다섯 명과 꼭 맞아 떨어집니다. 드디어 기다리던 좋은 기회가 찾아온 것입니다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45414",
      "srcText": "이제 무슨 짓을 해서라도 이들과 사귀어야 합니다. 비케는 다섯 사람 곁에 가서 인사를 했습니다. “난 비케라고 합니다. 급사 일도 하고 심부름도 합니다. 그러니까 만약 당신들이 원하는 것이 있으면 내가 어떻게 해서라도 가져다드리겠어요. 난 오래전부터 여기 있었는데 당신들은 처음 오신 모양인가 봐요.”",
      "srcPage": 528,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "45417",
      "srcText": "\"그렇게 하죠.” 비케는 부지런히 주방으로 뛰어갔습니다. 눈 깜짝할 사이에 비케는 커다란 쟁반을 들고 돌아왔습니다. 거기에는 맛있는 버터 빵과 근사한 닭 다리가 올라앉아 있습니다.",
      "srcPage": 530,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45419",
      "srcText": "넌 친절하고 재치 있는 아이다. 그리고 아주 머리도 좋은 모양이야. 아까 우리는 닭 다리 쪽이 좋다고 말할 것을 잊어버렸는데 너는 혼자 짐작하고 그렇게 했구나. 게다가 빵에는 두툼한 치즈까지 덧붙였고.",
      "srcPage": 531,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45422",
      "srcText": "이건 네가 우리를 높이 봐 주고 있다는 증거가 아니겠느냐. 너만큼 영리한 아이 라면 훌륭한 ‘바보’로 만들 수 있을텐데. 이상한 사나이들 가운데서 가장 나이 많은 루트비히가 말했습니다.",
      "srcPage": 532,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45421",
      "srcText": "비케는 대꾸합니다. “내가 바보가 되다니요!” “내가 한 말은 다만 너를 한 사람 몫의 ‘바보’로 만들 수 있다는 말이다.” “네? 그게 무슨 말입니까? 그 ‘바보’란 뭔데요?”",
      "srcPage": 533,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64695",
      "srcText": "특히 괜찮은 건 임금님이거나 황제거나 다 웃길 수 있다는 거다. 이런 높은 어른들이란 가끔 좋지 못한 생각을 마음속에 품는단다. 이 양반들은 거의가 전쟁이라든가 세금이라든가 어쨌든 안 좋은 일만 생각하는 거지.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45487",
      "srcText": "저녁때가 되자 잔치는 마침내 흥이 무르익어 비케는 접시랑 술잔이 랑 쟁반 등을 들고 부지런히 뛰어다녀야 했습니다. 어째서 포도주가 안이 환히 보이는 투명한 잔에 담긴 채 그냥 있는지 비케는 아직도 알지 못했습니다. 그렇긴 하지만 포도주는 그다지 오래 담긴 채 있지는 않았습니다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45485",
      "srcText": "또 몇 사람은 식탁에서 얼굴을 돌리지도 않고 무서운 기세로 재채기를 해댑니다. '바이킹이 예절이 없다느니 하는 말을 제까짓 놈들이 어떻게 할 수 있담.'하고 비케는 생각했습니다. “임금님조차 고기 죽을 온통 수염에 묻히고 있잖아.”",
      "srcPage": 567,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45508",
      "srcText": "“운이 좋으면 조금 있다가 포도주 한 잔 또 가져올게요. 그때까지 이걸 잡숫고 계세요!” “넌 정말 친절하고 똑똑한 아이로구나.”라고 간수는 칭찬했습니다.",
      "srcPage": 569,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45523",
      "srcText": "“난 말이죠, 서두르지 않아도 된다고 알리러 왔어요. 아직 겨우 처음 접시가 나갔을 뿐이니까요. 걱정 안 해도 돼요!”",
      "srcPage": 575,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45524",
      "srcText": "광대들은 몸에 지닌 재주가 많아 무엇이든지 꿰뚫어 봅니다. 그러므로 어떤 위로를 받아도 어릿광대의 슬픔은 절대 사라지지 않습니다. 광대들은 불안한 듯 방안을 이리저리 돌아다니면서 머라 칼을 쥐어뜯고 있습니다. 크누트만은 다릅니다. 크누트는 그냥 서성거릴 뿐입니다. 루트비히의 눈은 젖었습니다.",
      "srcPage": 577,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45530",
      "srcText": "난쟁이 크누트는 가발을 벗어 옆에 놓으면서 말했습니다. 신경이 곤두섰을 땐 이놈의 가발이 더 머리를 조인단 말이야. 귀도 더러는 제대로 움직여야 살지 않나 말이다.",
      "srcPage": 579,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45528",
      "srcText": "“왜 그렇게 슬프게 우나요. 루트비히 아저씨! 무슨 일이 있었나요?” “뭐가 그렇게 슬프죠?” “어엉 어엉 어엉.” 하고 루트비히는 울었습니다.",
      "srcPage": 581,
      "srcSentenceEA": 6,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64714",
      "srcText": "\"정말 굉장하군요.” 비케가 감탄하자 루트비히는 고개를 끄덕입니다. 그렇고말고! 용의 놀이를 할 때면 앞장서 있는 나는 용의 입에 나무토막 하나를 놓는다고. 그런 다음 내가 부싯돌을 쳐서 그것에 불을 붙이면 용의 입에서 연기와 불이 뿜어 나오지.",
      "srcPage": 587,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64719",
      "srcText": "이런 장치와 다섯 쌍의 다리를 가지고 있는 건 우리밖에 없어. 그러니까 이런 걸 가지고 있는 것이 우리뿐일 동안은 우리가 제일이다. 그리고 우리가 제일 일 동안은 우리는 가장 근사한 잔치에 나갈 수 있고 가장 많은 돈을 받을 수 있다.",
      "srcPage": 588,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "64717",
      "srcText": "여느 용의 탈 따위는 고작 세 사람밖에 들어가지 못하지. 정말 다섯 사람이 들어갈 수 있는 용의 탈이라고! 우리는 로마 황제 폐하 앞에서 이 놀이를 일곱 번이나 했다. 그래. 5인용 탈로 말이다!",
      "srcPage": 589,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45540",
      "srcText": "“네, 이제 알았어요. 그런데 그걸 어떻게 했죠?” 비케의 물음에 루트비히는 대답했습니다. “틀림없이 숲속에서 잃어버렸을거다. 이리로 오는 도중의 숲에서 말이다.”",
      "srcPage": 590,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45542",
      "srcText": "“아하 숲속에서 잃어버렸다고요? 이리로 오는 도중의 숲속에서요?” “그렇 다잖아. 뭘 그리 자꾸만 물어?”",
      "srcPage": 591,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "45543",
      "srcText": "루트비히가 다그치자 비케는 일부러 고개를 가웃 거립니다. “글쎄 그런데. 찾았는지 아닌지. 그럴지도 모르고 그렇지 않을지도 모르죠. 그런데 그것이 분명 5인용이었다고요?”",
      "srcPage": 593,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45555",
      "srcText": "“뭐라고? 그게 어디 있느냐?” 루트비히가 고함을 쳤습니다. “그것은 분명 내가 탑 안의 어느 방에 간수한 것 같군요. 잔치 자리에 그것이 나와 휘젓고 다니면 안 될 것 같아요, “휘젓고 다닌다고!”",
      "srcPage": 597,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45467",
      "srcText": "루트비히가 대답했습니다. “하면 된다.” “우리가 연습할 때 옆에서 보고 있으면 되거든. 그렇게 하면 차차 알게 될 거다. 너는 꽤 영리하고 게다가 가발이 어떤 것이라는 것도 알고 있으니까.”",
      "srcPage": 560,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64702",
      "srcText": "“자아, 다음 것이 더 볼 만하지.”라고 루트비히가 말했습니다. “이제부터 우리는 거칠고 교양 없는 바이킹 흉내를 낸다.” 어릿광대들은 바이킹이 되기 위해 묘하게 익살스러운 표정을 지었습니다.",
      "srcPage": 555,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45510",
      "srcText": "비케가 주방에 뛰어 들어가자 주방장이 말했습니다. “이제 곧 광대놀이가 시작된다.” 이 말을 들은 비케는 자기가 무대에 설 차례가 얼마나 가까웠는지를 알았습니다.",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45522",
      "srcText": "“그러니까 우리가 파수병 앞을 지나가야 한다면 나는 그 가발 놀이를 해야 할 테지” 어쨌든 비케는 무슨 수를 써서라도 광대들의 옷을 손에 넣어야만 합니다. 비케는 자꾸 되풀이하며 혼잣말을 합니다. '무슨 짓을 해서라도 무슨 짓을 해서라도'",
      "srcPage": 573,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45525",
      "srcText": "그런데 광대들은 어쩐지 걱정스럽고 구슬퍼보입니다. 그뿐만 아니라 광대가 슬퍼하고 있을 때는 누구보다도 슬퍼 보이는 법입니다. 왜냐하면 광대들은 자기들을 웃길 수 있는 사람은 아무도 없었다는 것을 알고 있기 때문입니다.",
      "srcPage": 576,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45531",
      "srcText": "비케는 광대들이 가엾어졌지만 그와 동시에 한 가지 괜찮은 일도 있었습니다. 다시 말해 그들은 아직 무대 옷을 걸치고 있지 않습니다. 이런 형편이라면 옷도 조금은 손에 넣기가 수월하지 않을까요.",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45532",
      "srcText": "염소털이란 본디 그다지 쓸모가 없는 거라고. 갑자기 루트비히는 무서운 기세로 엉엉 울음을 터뜨려 이번에는 모두 루트비히를 달래기 시작했습니다. 비케만은 달랐습니다. 비케는 이 기회를 놓치지 않고 재빨리 가발을 집어 들고 슬쩍 윗도리 밑에 집어넣었습니다.",
      "srcPage": 580,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45447",
      "srcText": "루트비히가 명령하자 어릿광대들은 공중 높이 뛰어올라 한 바퀴 빙글 공중제비하더니 사뿐 내려와 우뚝 바닥에 섰습니다. 그런 다음 하나가 다른 하나의 어깨에 올라서고 밑의 사나이가 다시 세 번째 사나이의 어깨에 올라서 사람 둘을 어깨에 올려놓은 셋째 사나이는 그대로 빙빙 돌아다니는데 무릎을 한 번도 굽히지 않았습니다. 맨 위에 올라서 있는 것이 난쟁이 크누트이기는 하지만 정말 대단한 재주였습니다.",
      "srcPage": 553,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "64703",
      "srcText": "그러다가 비틀비틀 앞으로 두어 발짝 떼어 놓았다고 생각하자 그만 기진맥진해서 도끼를 탁 떨어뜨립니다. 끝내는 그들 모두가 낙심하고 더 어쩌지도 못하고 방구석에 들어앉아 부끄럽다는 시늉을 합니다. 한참 동안 비케는 자기가 어디에 있는지 무엇 때문에 자기가 여기 있는지 그리고 뭐가 무서웠는지 죄다 잊어버리고 있었습니다. 그 정도로 재미가 있었습니다.",
      "srcPage": 558,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "45469",
      "srcText": "비케는 말했습니다. “이제 잘 알았습니다. 아저씨들의 재주는 정말 대단합니다. 나도 그런 재주를 조금이나마 배우고 싶어요”",
      "srcPage": 559,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45468",
      "srcText": "마침내 큰 잔칫날이 왔습니다. 그날 아침잠이 깨었을 때부터 비케는 무서워서 견딜 수 없었습니다. 비케는 다시 한번 모험심이 많고 용감하게 서두르는 사내아이들의 일을 생각했습니다.",
      "srcPage": 561,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64715",
      "srcText": "“정말 슬픈 일이군요. 그런데 그건 어떻게 생겼나요?” 그 무슨 얼빠진 소리냐? 두말할 것도 없이 용의 탈처럼 생겼지.",
      "srcPage": 584,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45539",
      "srcText": "\"그래서 아저씨들은 그 뒤로 다시 그 탈을 못 보았군요?” “제기랄. 보았을 까닭이 있나. 아니 그런데 네 얼굴이 조금 이상하지 않아? 혹시 네가 그걸 찾은 게 아니냐?”",
      "srcPage": 592,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45541",
      "srcText": "“아암, 5인용이지. 내가 쭉 그렇게 말했잖아!” \"그럼 거기 용의 머리가 달려 있단 말이죠? 정말 그런가요?\" “네 말을 듣고 있으려니까 분통이 터진다. 용의 탈에 용의 머리가 안 달렸음 뭐가 되느냐.” 루트비히가 투덜거립니다.",
      "srcPage": 594,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45559",
      "srcText": "비케는 바보처럼 또 엉뚱한 소리를 합니다. “넷, 똑똑하다고요? 용의 탈이 그래요?” “아이고 골치야! 용의 탈이 어떻게 똑똑하냐!” 루트비히가 외칩니다. “미안해요 아저씨. 이런 일은 확실하게 해야 하니까요. 이제 됐어요. 하지만 당신들이 용의 탈 얘길 꺼내기 전에는 숲에 있었던 것이 무엇인지 난 조금도 몰랐거든요.”",
      "srcPage": 596,
      "srcSentenceEA": 10,
      "srcWordEA": 48
    },
    {
      "srcTextID": "45470",
      "srcText": "정말이지 그 아이들을 생각하지 않고서는 견딜 수가 없었으니까요. '그 녀석들 머리의 나사못이 헐거워진 게 아닐까?'하고 비케는 생각했습니다. 그런데 ‘머리 나사가 헐거워졌다’는 등의 비유를 생각해 낸 것은 비케가 맨 처음이랍니다. 왜냐고요? 나사못이라는 것은 이 무렵에 갓 발명되었으니 말입니다. 어쨌든 아버지 하르발이 감방에 갇혀 있으므로 무슨 짓을 해서라도 구해 내야만 합니다.",
      "srcPage": 562,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "64706",
      "srcText": "이어서 모두 마구 뒤얽혀 뛰어다니면서 서로의 다리를 걸고넘어지는가 했더니 어느새 커다란 산이 되었습니다. 이제 다리는 서로 얽혀 저마다 자기 다리를 붙잡으려고 해도 남의 발밖에 잡을 수 없습니다. 이건 정말 대단한 재주입니다.",
      "srcPage": 554,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64705",
      "srcText": "실제로 칼은 부러져 버리고 광대들 손에 남아 있는 것은 칼의 손잡이뿐입니다. 그러자 모두가 깜짝 놀라 쓰러지고 화가 치밀어 엄청나게 큰 도끼를 집어 들었습니다. 그런데 아무리 끙끙거리며 버텨도 무릎 위로는 들어 올리지 못합니다. 모두들 끙끙거리고 신음하고 헐떡거리며 얼굴을 일그러뜨리고 있습니다.",
      "srcPage": 557,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45557",
      "srcText": "루트비히가 으르렁거렸습니다. “휘젓고 다닌다고 그랬겠다. 용의 탈이 어떻게 휘젓고 다닌다는 거냐. 자 빨리 가서 가지고 와!”",
      "srcPage": 598,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45511",
      "srcText": "사람들이 안 보는 틈을 타서 비케는 보리로 만든 소시지와 포도주가 담긴 커다란 술잔을 가지고 간수에게로 달려갔습니다. 계단을 백 30까지 세자 겨우 지하 감방에 다다랐습니다. 거기서 비케는 술과 안주를 건네주고 말했습니다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45509",
      "srcText": "“이 낡아빠진 성에 너만 한 아이는 있었던 적이 없다!” 간수는 늘 혼자 이런 지하에 있었습니다. 더구나 다른 사람들이 잔치에 참가하고 있을 때, 이런 곳에 있다는 것은 정말 약이 오르는 일입니다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45512",
      "srcText": "온몸에 땀이 났으며 자꾸 으스스해지고 어깨가 움츠러들었습니다. 그래도 비케는 서둘러 광대들에게로 달려갔습니다. 가는 도중, 재봉실을 지나칠 때 가위 한 개를 집어 허리춤에 쩔러 넣었습니다. '내가 할 수 있는 역할은 난쟁이 크누트의 역할뿐이다.' 하고 비케는 생각하고 있었습니다.",
      "srcPage": 572,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45526",
      "srcText": "비케는 광대들 방의 문을 두드렸습니다. “들어와요.”라는 목소리가 들렸습니다. “나예요.”라고 안으로 들어가면서 비케는 말했습니다.",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "45529",
      "srcText": "“우린 제일 좋은 물건을 잃어버리고 말았다. 우리는 꼬마 크누트의 가발보다 더 좋은 물건 하나를 갖고 있었어. 들어봐, 손님들이 포도주를 마구 마시고 있을 땐 가발 같은 걸 가지고는 그다지 효과가 없다. 하지만 제일 좋은 그 물건이라면 언제나 효과가 있지. 그것이라면 아무리 머리가 나쁜 손님이라도 알아보니까!”",
      "srcPage": 582,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "45527",
      "srcText": "“그게 뭔데요?” 비케가 묻자 루드비히는 한숨을 내쉬며 대답했습니다. “아아! 그건 하늘 아래 둘도 없는 용의 탈이지. 우리가 용의 탈을 쓰고 연극을 했을 때 메소포타미아 황제 폐하는 한 통 꽉 차게 돈을 주셨다. 잔치가 어우러지면 질수록 용의 탈놀이는 한결 갈채를 받는다. 아아, 그런데 우린 용의 탈을 잃어버리고 말았다.”",
      "srcPage": 583,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "64704",
      "srcText": "비케는 너무 웃어 숨이 막힐 지경입니다. 글쎄 어릿광대들의 험상궂은 표정은 입고 있는 옷과 옷에 달린 술이나 방을 같은 것과는 도무지 어울리지 않았으니까요. 그다음 광대들은 긴 칼을 꺼내더니 미친 듯이 서로 공격하며 상대방의 몸을 깊이 찔렀습니다.",
      "srcPage": 556,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64716",
      "srcText": "다만 우리 용의 탈은 다른 어떤 광대들 것보다 크다고. 우리가 갖고 있는 탈은 5인용이었으니까 정말 이만 저만한 도구가 아니었지. 어디 한번 생각해 보라고.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64718",
      "srcText": "우리 다섯이서 한 장으로 된 용의 탈을 뒤집어쓰고 다리 열 개를 놀려 쿠당 쿠당 나가는 걸 말이야. 손님들은 발을 동동 구르고 손뼉을 친단다. 언제까지나 손뼉을 친단다.",
      "srcPage": 586,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45558",
      "srcText": "비케는 다시 묻습니다. “그럼 그건 그렇다 치고 어쨌든 그건 3인용이나 4인용이 아니죠?” “아냐. 아냐 아니라고! 챗, 이 녀석이 똑똑한 줄 알았더니만!” 루트비히는 성이 너무 나서 어쩔 줄 모릅니다. ",
      "srcPage": 595,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45553",
      "srcText": "“그럴 마음이 안 일어납니다.” 비케가 말하자 루트비히가 외쳤습니다. “그럴 마음이 안 일어난다고! 그럴 마음이 안 일어난다니 무슨 소리냐?”",
      "srcPage": 599,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45486",
      "srcText": "손님들은 정말 잘 마셨습니다. 모두 끊임없이 비케더러 술을 따라 달라고 했습니다. 또한 손님들은 무작정 떠들어 댔습니다.",
      "srcPage": 564,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45489",
      "srcText": "항아리와 잔이 점점 더 자주 쓰러지고 엎어지고 했습니다. 식탁에 펼쳐 놓은 식탁보에도 음식이 엎질러져 볼품없이 돼 버렸습니다. '만약 이것이 어머니의 식탁보라면 어머닌 뭐라고 하실까.' 비케는 이런 생각도 해보았습니다.",
      "srcPage": 565,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45488",
      "srcText": "정말 주방장 말대로 신분이 높은 신사들의 식탁 예절은 그다지 훌륭하다고 할 수는 없습니다. 시커먼 손톱인 채로 식탁에 마주 앉은 사람도 많이 있습니다. 그 가운데 몇 사람은 끝이 뾰족한 식탁 칼로 더러운 손톱 밑의 때를 후벼 파고 그런 다음에 그 칼을 입에 넣는 겁니다. 정말 소름 끼치는 모습입니다.",
      "srcPage": 566,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "45565",
      "srcText": "루트비히가 그렇게 말하기는 했지만 광대 다섯 명은 한데 엉겨 붙어 방으로 들어갔습니다. 루트비히가 재촉합니다. \"자. 그게 어디 있지? 자 어서 어서!” 비케는 대답했습니다. “저쪽이에요. 저쪽 훨씬 안쪽, 저쪽 벽가에 있는 궤짝입니다. 더 안쪽으로 가면 보일 거예요.”",
      "srcPage": 605,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45569",
      "srcText": "빗장도 질러 놓았습니다. 광대 아저씨들에겐 미안하게 됐지만, 하고 비케는 생각했습니다. 하지만 아버지가 언제까지나 갇혀 있는 것보다 그 사람들 이 몇 시간 갇혀 있는 편이 낫습니다.",
      "srcPage": 607,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64721",
      "srcText": "거기서 먼저보다 더 큰 술잔에 찰랑찰랑하게 포도주를 따라 술잔을 들고 간수가 있는 쪽으로 뛰어내렸습니다. 물론 비케는 한 데 묶은 옷도 가지고 갔습니다. 지하실에 내려가자 비케는 옷 꾸러미를 슬그머니 어두운 구석에 감춰 놓고 이어 간수에게로 가서 포도주잔을 건네주었습니다.",
      "srcPage": 611,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "64720",
      "srcText": "간수는 기분 좋게 포도주를 마시고 또 한바탕 비케를 추어올립니다. 비케는 간수에게 말했습니다. “주방에 포도주가 담긴 술잔이 또 하나 있어요. 한꺼번에 둘을 들고 올 수 있어야죠. 억지로 가지고 왔더라면 술이 절반은 엎질러졌을 거예요.”",
      "srcPage": 612,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64733",
      "srcText": "그래서 간수는 백서른 개나 되는 계단을 뒤뚱뒤뚱 올라갔습니다. 그 사이에 비케는 열쇠로 재빨리 옥문을 열었습니다. 안으로 뛰어 들어간 비케는 하르발과 튤레와 스노츨레와 골머에게 저마다 한 벌씩 옷을 주고 말했습니다.",
      "srcPage": 617,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64727",
      "srcText": "“그런데 어떻게, 어떻게 넌.” 하르발이 물으려 하자 비케는 얼른 말했습니다. 안 됐지만 아버지 그 얘긴 나중에 천천히 하기로 해요.",
      "srcPage": 619,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64723",
      "srcText": "그래요. 이것은 별로 이상한 일은 아닙니다. 비케와 크누트는 키가 꼭 같았으니까요. 비케는 서둘러 주방으로 갔습니다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "64728",
      "srcText": "“그렇담 내가 올라가서 집어 가지고 올까? 그렇게 하면 네가 좀 덜 뛰어도 되니까 말이다. 그런데 내가 없는 동안 네가 여기서 포로들을 지키고 있겠니?”",
      "srcPage": 613,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64729",
      "srcText": "“자, 어서 이 이상한 옷을 입으세요. 빨랑빨랑 소리 내지 말고 입어야 해요. 그리고 괜히 쓸데없이 머리를 내두르면 안 돼요. 방울이 달렸으니까요!”",
      "srcPage": 618,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45554",
      "srcText": "“들으신 대로입니다. 그럴 마음이 일어나지 않습니다. 거기 탑 위에는 도깨비가 있거든요. 용의 탈을 가지고 탑에 올라갔을 때 나는 똑똑히 보았어요.”",
      "srcPage": 600,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45567",
      "srcText": "루트비히는 외쳤습니다. “다섯 다아? 왜 다섯이 다냐?” “거기는 도깨비 가 다섯 있습니다. 난 다섯을 모두 봤어요. 그러니까 아저씨들 다섯이 도깨비 하나씩을 맡으셔야죠.”",
      "srcPage": 602,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64730",
      "srcText": "“좋아요, 다만 그 열쇠 다발을 너무 덜그럭거리지 마세요. 그 소릴 주방장이 들으면 당신이 올라왔다는 걸 눈치챈다고요.” 아시잖아요? 그 주방장은 포도주가 축날까 봐 무척 신경 쓰고 있으니까요.",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64732",
      "srcText": "그 사람은 지금 술잔이 놓여 있는 바로 옆방에서 황소 불고기를 썰고 있거든요. 왜 아저씬 내게 열쇠 다발을 맡기지 않죠? 그렇게 하면 편리할 텐데요.",
      "srcPage": 615,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64722",
      "srcText": "그 아저씨들이 “사람 살려!” 하고 아우성쳐도 지금은 잔치가 한창이라 아무도 알아듣지 못하지만 내일이 되면 누군가가 듣겠지요. 그러면 사람들은 가까스로 방에서 풀려나 여러 가지로 설명을 해야 하겠죠. 이번에 비케는 걸음아 살려라 하면서 부리나케 뛰어 광대들 방까지 내려갔습니다.",
      "srcPage": 608,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45556",
      "srcText": "루트비히가 목을 울리며 비웃었습니다. “웃기지 마라.” “도깨비가 어디 있어. 도깨비라니. 자 어서 가거라!” “그럴 마음이 일어나지 않아요. 그렇지만 어쩌면 해낼 수 있을지도 몰라요. 만약 아저씨들 다섯이 같이 가면요?”",
      "srcPage": 601,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45566",
      "srcText": "루트비히가 마침내 말했습니다. “가자 형제들아! 이 아이는 내가 생각한 것만큼 똑똑하진 않구나. 어서 가자. 꾸물거리지 말고.” 그래서 모두 탑을 향해 떠났습니다.",
      "srcPage": 603,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45568",
      "srcText": "비케와 광대 다섯이,  탑 위의 방에 다다랐을 때 비케는 말했습니다. “아저씨들이 먼저 들어가세요.” “이 꼬마 녀석이!”",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "45564",
      "srcText": "광대들은 팔짝팔짝 일곱 번 뛰어 그 궤짝 옆에 가닿았습니다. 비케는 꼭 한 번 펄쩍 뛰어 문밖으로 튀어나갔습니다. 눈 깜짝할 사이에 비케는 그 문을 잠갔습니다.",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64724",
      "srcText": "그리고 재빨리 우스꽝스러운 옷을 한데 묶었습니다. 다음에는 윗도리 밑을 더듬어 난쟁이 크누트의 가발이 잘 있는지 어쩐지 확인했습니다. 시험 삼아 가발을 써 보았더니 머리에 딱 들어맞았습니다.",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64731",
      "srcText": "그 말에 간수는 무척 기뻐했습니다. “그럼 됐군.” “넌 세상에 모르는 게 없구나!” 사실 이 간수 아저씨는 생각이 좀 모자랐습니다.",
      "srcPage": 616,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64769",
      "srcText": "또 파수병들이 편안하게 잠잘 수 있도록 네 사람의 팔다리를 잘 매만져 주었습니다. 그 일이 끝나자 파수병이 가지 고 있던 열쇠로 성문을 열고 말했습니다. “자, 갑시다. 해자는 헤엄쳐서 건너야 해요!”",
      "srcPage": 640,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64766",
      "srcText": "그 밤 안으로 하르발과 부하들의 배는 떠났습니다. 모두가 시끄럽게 독촉하므로 비케는 마지못해 이야기를 처음부터 끝까지 죄다 했습니다. 다 듣고 나서 바이킹들은 저마다 칭찬합니다.",
      "srcPage": 641,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64765",
      "srcText": "“비케는 정말 영웅의 심장을 가지고 있다.” 그러자 비케는 말했습니다. 아니에요. 내 심장은 글쎄 이 일을 하는 동안 어찌나 뛰는지 숨이 막힐 지경이었어요.",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64795",
      "srcText": "덴마크인이 가져갈 만큼 가져가면 우린 새로 나누지 않음 안 돼요. 그렇게 하면 저마다의 몫이 그만큼 줄어든다는 말이 돼요. 그런데 여기서 생각할 건 덴마크 사람을 어떻게 속이는가 하는 거예요.",
      "srcPage": 658,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64797",
      "srcText": "비케의 마지막 말에 하르발은 귀가 솔깃했습니다. “그 끝부분을 다시 한번 말해 보아라. 참으로 듣기 좋은 말이다.”",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64805",
      "srcText": "“당신이 불꽃을 보여 준 게 언제였죠? 그 공중걸이 다리를 뛰어다닐 때였던가?” 튤레가 빈정거리자 하르발이 소리를 버럭 질렀습니다.",
      "srcPage": 664,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "64822",
      "srcText": "“그 무렵에는 그 물을 빼앗긴 가엾은 어부는 굶어죽고 없을 거예요. 그리고 어부의 아낙도, 자식도, 늙은 부모도 굶어서 죽고 말 거예요. 당신은 그래도 괜찮은가요?”",
      "srcPage": 675,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64821",
      "srcText": "“그 그물은 아주 크고 질겨야만 해요. 우리는 그 그물에 다가 우리의 통과 목걸이와 그릇과 술잔을 싸는 거예요. 그런 다음 그 그물을 배 밑에 꽉 비끄러매는 거죠. 금화는 비단에 싸서 마찬가지로 그물에 집어넣어요.”",
      "srcPage": 680,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64864",
      "srcText": "튤레야 뭐 이런 일쯤 식은 죽 먹기죠. 워낙 부끄러워할 게 누구보다도 많으니까요. “자, 어서 해 보아” 하르발이 재촉했습니다.",
      "srcPage": 697,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64871",
      "srcText": "두툼하고 좋은 따스한 보자기입니다. 모두 콧구멍에 구멍을 하나 뚫어 놓고 두 부분에서 보자기를 꽉 묶었습니다. 이렇게 즐거운 일을 할 때에는 그들은 힘을 합쳐 열심히 일합니다. 그런데 튤레는 욕설을 퍼붓고 야단입니다.",
      "srcPage": 702,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64883",
      "srcText": "그들의 구슬픈 울음소리를 듣는 동안에 감시인들도 그만 참을 수 없게 되었던 것이지요. 그 가운데서 감정이 여린 몇 사람은 벌써 눈이 빨개지고 목이 메어 있습니다. 덴마크인들은 마음속으로는 늘 친절했던 겁니다. 마침내 하나가 대장에게 물었습니다.",
      "srcPage": 712,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "64904",
      "srcText": "어김없도록 하기 위해 비케는 송곳 손잡이까지 깊이깊이 찔렀습니다. 아픈 나머지 하르발은 그만 끔찍한 소리로 울부짖었습니다. 감시원 대장은 하르발이 울부짖는 것은 불행을 슬퍼하기 때문이라고 생각하고 곧 엄지손가락을 하르발에게 대고 ‘침묵을 지키겠다’고 맹세한 다음 이렇게 말했습니다.",
      "srcPage": 719,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "64902",
      "srcText": "“나의 엄지손가락을 믿으시오. 이 엄지손가락이 남을 속인 일은 한 번도 없으니까.” 그리고 대장은 “얼른 물에 가서 돼지고기 덩어리와 벌꿀 술 한 통을 가져오너라” 하고 부하에게 지시했습니다.",
      "srcPage": 720,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45628",
      "srcText": "“내가 이제껏 거두어들인 물건 가운데서 이것은 가장 적은 편이다. 임금님은 아마도 놀라실 것이다. 플라케에 살고 있는 자들은 참으로 재주가 없다고 말이다.”",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64927",
      "srcText": "하르발이 겨울에 여는 큰 잔칫날까지 비케는 근사한 계획을 짜냈습니다. 그 잔칫날에 비케는 홀에 모인 사람들에게 얘기를 들어 달라고 청했습니다. 그러자 모두가 대답했습니다.",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64930",
      "srcText": "이리하여 플라케에서는 이리 사냥이 아주 크게 벌어져 덴마크 해협 언저리까지도 그들은 발을 뻗쳤습니다. 플라케 사나이들은 재빠르고 빈틈없이 끈기를 가지고 잘 해냈습니다. 다리가 잿빛인 이리들은 큰 봉변을 당했습니다.",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64740",
      "srcText": "지금은 말이죠, 아주 서둘러서 해야 할 중요한 일이 한 가지 있어요. 그건 말이죠, 내 머리칼을 죄다 깎는 일이에요. 자, 여기 가위가 있어요! 어서 해 보아요.",
      "srcPage": 620,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64737",
      "srcText": "스노츨레 아저씨! 당신은 양털을 늘 깎았으니까요. 어서요. 어서 빡빡 잘 깎아야 해요. 머리 살갗이 환히 드러나 보이도록 싹 깎지 않음 안 돼요. 어서. 어서! ",
      "srcPage": 621,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64734",
      "srcText": "“아아 내 가엾은 아들.” 풀빛 헝겊 조각을 댄 빨간 양복바지를 입으면서 하르발은 말했습니다. 이 아이는 너무 걱정하다가 머리가 돌아버렸다.",
      "srcPage": 622,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64735",
      "srcText": "“우린 시간이 없어요. 아버지 이제 그만 입을 다물어 주세요. 자, 아저씬 어서 깎고요. 까닭은 나중에 설명할 테니까요. 지금은 내가 시키는 대로 해야 해요.”",
      "srcPage": 624,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64751",
      "srcText": "생각대로 성문에는 파수병 네 사람이 버티고 있었습니다. 네 사람 모두 몸집도 크고 훌륭한 무기도 가지고 있습니다. 만약 이 네 사람과 힘을 겨루면 무기가 없는 플라케의 바이킹들은 맥도 못 추었을 것입니다.",
      "srcPage": 627,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "64761",
      "srcText": "그리고 약 2초 뒤에 파수병 들은 정신을 잃고 쓰러졌습니다. 파수병들은 꼼짝도 않고 송장처럼 뒹굴어 있었습니다. 비케는 파수병들의 심장이 어떤 형편인지 살펴보았습니다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64770",
      "srcText": "영웅의 심장이 어디 이런가요 뭐. 이런 것을 잘 아는 딴 사람에게 물어보면 좋을 거예요. 그리고 이제 나는 용기라느니 그런 말은 딱 질색이에요. 그런 소릴 듣기만 해도 메스꺼운걸요.",
      "srcPage": 643,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64772",
      "srcText": "“그건 진짜라고. 놈들은 좁은 해협을 차지하고 앉아 큰기침하면서 살고 있다. 남이 갖고 있는 가죽에서 자기 몫의 가죽을 넉넉하게 떼어 낸다는 것 따위는 누워서 떡 먹기지.” “지난번에 내가 고향으로 돌아가는 배에 타고 있을 때 그 작자들은 팔찌 20개에서 두 개를 떼내더군.”",
      "srcPage": 647,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "64774",
      "srcText": "“내가 들은 바로는 그게 아냐. 지난봄에 작자들은 50에 대해 20이라는 비율로 만족했대.” 튤레의 말에 우르메가 투덜거렸습니다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "64775",
      "srcText": "“내가 생각하기에는 그것이 그것 같다고.” 그러자 비케가 말했습니다. “그래요. 그런 정도의 차이를 가지고 이러쿵저러쿵 떠들 건 없어요.”",
      "srcPage": 650,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "64773",
      "srcText": "“그런데 말이지. 이제 우리도 슬슬 덴마크 사람에게 얼마나 뜯길지 셈해 보는 게 좋잖을까.” 스노츨레가 그렇게 말하자 모두 비케에게 셈이 어떻게 되겠느냐고 물었습니다. 비케는 서슴지 않고 대답합니다.",
      "srcPage": 651,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64776",
      "srcText": "“이렇게 되겠죠. 우리의 금화 10개 중에서 그자들은 4개를 빼앗겠죠. 목걸이 50개 중에서는 20개, 술잔 25개에서는 10개, 그릇 20개에서는 8개, 비단 100미터에서는 40미터 그리고 통 100개에서 40개 빼앗게 될 거예요.’’ “아하, 그렇겠군. 그렇다면 스노츨레의 몫은 없어질 수밖에 없겠군.\"",
      "srcPage": 652,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "64804",
      "srcText": "\"우린 그 세금쟁이들의 코를 납작하게 만들 수 있어요. 그 자들은 욕심이 워낙 많으니까 그렇게 속여도 괜찮다고요.\" 문제는 어떻게 속이는가 하는 거다.",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64809",
      "srcText": "덴마크인들은 엉큼하기 짝이 없다. 그 자들의 큰 머릿속에는 그러한 나쁜 속셈만 꽉 들어차 있다. 하지만 비케야, 너라면 그 자들을 이길 수 있다. 그건 우리 모두 알고 있다.",
      "srcPage": 662,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64808",
      "srcText": "“입 닥쳐, 튤레! 넌 집에까지 헤엄쳐 가야 할 테니!” 그때 갑자기 스노츨레는, 이거 참 근사한 생각이 떠올랐구나, 하고 생각했습니다. 스노츨레는 곁눈질로 비케를 보면서 말했습니다.",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64813",
      "srcText": "그렇지만 마크인은 영리하다고. 그 작자들은 다시 한번 짜낼 젖이 있다고 본 상대라면 하나도 죽이지는 않는다. 그들에게 세금을 치르면 우린 적어도 목숨만은 건질 수 있다.",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64827",
      "srcText": "이윽고 비케가 입을 열었습니다. “이렇게 하지요. 우리는 배를 물에 대 놓고 큼직한 그물 하나를 삽니다. 적어도 금화 한 닢은 치러야겠지만 그만 한 값어치는 있으니까요.”",
      "srcPage": 673,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64824",
      "srcText": "“넌 무슨 일이나 너무 어둡게만 생각하는군그래!” 튤레가 불평하자 비케는 말했습니다. “그렇다면 당신의 밝은 생각을 말해 주시죠.”",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64826",
      "srcText": "“튤레는 잠자코 있어! 내가 두목으로 있는 한 우리는 가난한 어부에게서 무엇이든지 빼앗지는 않는다. 이 말을 거스르는 녀석은 앞니가 없어질 줄 알라고!”",
      "srcPage": 677,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64828",
      "srcText": "하르발의 호통에 튤레도 입을 다물었습니다. 튤레는 언제나 투덜거리고 떠들기 때문에 그만큼 이빨이 적었던 것입니다. 그뿐만 아니라 나머지 이빨은 모두 흔들흔들하고 있었거든요. 하르발이 다시 말했습니다.",
      "srcPage": 678,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64852",
      "srcText": "우리는 “다른 바이킹들이 몽땅 쓸어 간 뒤였소”라고 말하면 돼요. 덴마크인은 물통 여덟 개를 가져갈 테지만 놈들은 크게 시간을 들이지는 않으니까 그 정도면 넉넉하죠. 그 밖의 물건은 그물에 넣어 두는 게 좋겠어요. 라고요.",
      "srcPage": 690,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "64851",
      "srcText": "만약 배가 텅 빈 채 들어가면 덴마크인은 믿지 않고 끝끝내 뒤질 거다. 세금쟁이 감시인은 언제까지나 배를 뒤지고 법석을 떨 거다. 라고요. 우르메는 이런 얘기를 했습니다.",
      "srcPage": 692,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64863",
      "srcText": "이 이야기를 듣자 가장 젊은 용사들조차 고쳐 생각하지 않을 수 없었습니다. ‘프리스인’이라는 이름이 모두의 가슴을 무겁게 짓눌렀으므로 튤레 하나만을 빼놓고 모두가 입을 모아 비케의 의견에 찬성했습니다. 그런데 말이죠, 우리는 얼굴에 대해서도 좀 생각해 둬야 해요.",
      "srcPage": 694,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "64861",
      "srcText": "비케가 묻자 하르발이 튤레에게 명령했습니다. “먼저 자네가 해 보아, 튤레. 부끄러워하는 얼굴 좀 해 보라고!” 이 말을 듣더니 모두 킬킬거리고 웃어 대면서 말했습니다.",
      "srcPage": 696,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64860",
      "srcText": "모두가 웅성거렸습니다. “이렇게 서툰 꼴은 또 처음 보겠군. 이거야 정말 일부러 부끄러운 체하는 겁니다, 라고 얼굴에 써 붙였잖아 튤레는 정말 어지간히 재주도 없는 녀석이라고. 덴마크인들은 튤레를 보는 순간, 이거 뭔가 수상하군, 하고 틀림없이 생각할 거라고. 잘못하다간 튤레 때문에 일을 다 망치겠어.”",
      "srcPage": 699,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "45612",
      "srcText": "이윽고 갈매기들이 배에서 떨어져 날아가자 비케는 그제야 만족해했습니다. 다시 말해서 갈매기들은 이처럼 구슬픈 얼굴을 도저히 더 이상 보고 있을 수 없었던 것입니다. 자, 드디어 때는 왔습니다.  바이킹의 배 두 척에는 각기 여섯 명의 덴마크인이 올라왔습니다.",
      "srcPage": 709,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "64882",
      "srcText": "“이제 그만 이 배에서 내리면 어떻겠습니까? 이렇게 슬픔에 젖어 있는 배에는 도저히 오래 머물 수 없습니다.” 다른 동료들도 모두 같은 의견입니다. 이처럼 불쌍한 사람들을 본다는 것은 너무 안타까워 견딜 수 없다는 겁니다.",
      "srcPage": 713,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64890",
      "srcText": "마침내 플라케 사나이들과 세관 감시인들은 소리를 맞추어 엉엉 울기 시작했습니다. 그 목소리는 아득히 저 멀리까지 퍼져 물에 있는 사람들은 무슨 일이 일어났나, 하고 고개를 가웃 거립니다. 스웨덴인의 배는 뭔가 새로운 아주 무서운 병에 걸린 것일까, 저렇게 엉엉 우는 것은 그 증거일지 모른다고 이상해 했습니다. 하르발은 목소리를 억지로 짜내어 덴마크인 대장에게 말했습니다.",
      "srcPage": 714,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "64888",
      "srcText": "“꼭 하나 약속해 주어야 할 일이 있소. 우리의 항해가 얼마나 형편없었는지를 그 누구에게도 알리지 말아 주시오. 이런 일이 알려져 버리면 플라케 사람은 죽음과 맞먹는 수모를 당할 것이고 회의에서 발언을 해도 무게가 없어질 것이오.”",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64889",
      "srcText": "덴마크인의 대장은 마음이 어진 사람이었으므로 하르발을 달래려고 말했습니다. “이와 같은 재난은 흔히 있는 일이오. 신들과의 사이가 잠시 나빠진다든가 행실을 조심하지 않으면 당장에 이렇게 되지요.”",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64891",
      "srcText": "이 말은 하르발의 가슴을 따갑게 찔렀습니다. 하르발은 크게 수모를 당한 것 같은 기분이 들어 정말 위험천만한 얼굴이 되었던 것입니다. 비케는 이 얼굴 표정이 어떤 뜻인가를 알고 있었으므로 가지고 있던 작은 송곳으로 하르발의 엉덩이를 찔렀습니다.",
      "srcPage": 718,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "64905",
      "srcText": "이윽고 부하가 그것을 가져오자 대장은 하르발을 위로하기 위해 고기도 술도 모두 내주었습니다. 그것은 어엿한 대장부가 이처럼 끔찍하게 울부짖는 것을 세금쟁이 대장이 본 적이 없기 때문입니다. 또 이처럼 큰 울음소리도 들어 본 적이 없습니다.",
      "srcPage": 721,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64906",
      "srcText": "하르발은 벌꿀 술을 마셨습니다. 그 술이 어찌나 맛있는지 실컷 마셨습니다. 그 술을 마신 하르발은 덴마크인이 먼저보다 더 훌륭하게 생각되었습니다. 하르발은 마음속으로 말했습니다. 세금 받아 내는 방법이 덜 인색했으면 나는 이자들이 굉장히 좋아졌을 텐데.",
      "srcPage": 722,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45631",
      "srcText": "비케는 아까 그 송곳을 또 썼습니다. 아까 일이 잘 되었기 때문에 다른 송곳을 쓸 필요는 없다고 생각했던 것입니다. 또다시 하르발은 미친 듯이 울부짖었습니다.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64907",
      "srcText": "거기서 모두 재산이 들어 있는 그물을 끌어올려 속에 들었던 물건들을 볕에 말렸습니다. 그런데 그들은 날이 저물기까지는 튤레의 보자기를 벗겨주지 않았습니다. 모처럼의 좋은 날에 야릇한 얼굴을 본다거나 괴상한 목소리를 듣는다거나 해서 기분을 망쳐 버리고 싶지 않기 때문입니다. 게다가 ‘튤레는 변변한 말 한마디 한 적이 없으니까’라고 모두의 의견은 일치하고 있었으니까요.",
      "srcPage": 738,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "45649",
      "srcText": "이것은 퍽 긴 시로 거의가 정말이었습니다. 이 시들고 모든 사람은 물에서나 바다에서나 제일 많이, 제일 잘 생각한 것은 비케라는 것을 알게 되었습니다. 더욱이 우르메가 시를 다 읊은 뒤에 다른 사나이들이 앞으로 나와서 말했습니다. “우리는 비케에게 아주 큰 은혜를 입고 있다.”",
      "srcPage": 743,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45659",
      "srcText": "그리고 사나이들은 소리를 맞추어 세 번이나 옛부터 전해 내려오는 찬가를 불렀습니다. “오오, 주여! 그가 오래오래 살기를! 아들에 아들이 태어나는 그때까지!”",
      "srcPage": 744,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45660",
      "srcText": "비케의 명예를 기리는 노래를 다 같이 부른 것입니다. 여태까지 플라케 광장에서 비케만큼 큰 명예를 받은 사람은 하나도 없습니다. 비케의 소꿉친구들조차도 “아아 정말 기쁘다!”고 큰 소리로 외쳤습니다.",
      "srcPage": 745,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45661",
      "srcText": "어느 날 일입니다. 비케는 글쎄 또다시 이리를 피하는 그 나무 위에 올라앉아 있습니다. 그 나무 밑에 있는 것은 다리는 짤막하고 턱도 조그마하고 푸푸 거릴 줄도 모르는 새끼 수이리입니다.",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64924",
      "srcText": "비케로서는 그런 일쯤은 아무렇지도 않았지만 한겨울에 나무 위에 올라앉아 있으니 아무래도 너무 춥습니다. 비케는 코감기가 들려 목도 아픕니다. 그래서 비케는 잿빛 발을 가진 이리들을 물리쳐야겠다고 결심했습니다.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64928",
      "srcText": "그것은 다름이 아닌 스노츨레입니다. 스노츨레는 돈 무더기를 고스란히 받았을 뿐만 아니라, 이르바에게서 예쁜 대접 한 개를 받았습니다. 이르바는 그때 이렇게 말했습니다. “이건 말이죠, 플라케의 아낙네들이 주는 명예상이라고요\"",
      "srcPage": 757,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64934",
      "srcText": "이것은 언저리 일대 일곱 지방을 통해서 가장 훌륭한 물레방아였습니다. 이 밖에도 비케가 이룩한 일은 많지만 안타깝게도 생략할 수밖에 없습니다. 모두가 비케를 칭찬하고 추어올렸지만 비케는 그다지 거만하게 굴지는 않았습니다.",
      "srcPage": 761,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "64941",
      "srcText": "비케는 플라케 사람들의 걱정거리를 열심히 들어 주었습니다. “어떻게 그런 서툰 짓을 했어요”라고는 절대로 묻지 않습니다. 그런 따위의 어리석은 질문은 한 번도, 옛날부터 지금까지 단 한 번도 보탬이 되었던 일이 없습니다. 그런 것이 가장 바보 같은 질문인 것입니다.",
      "srcPage": 766,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "64944",
      "srcText": "그런 질문을 하는 대신 비케는 이렇게 말합니다. “어떻게 해야지만 잘 될지 연구해 봅시다.” 왜냐하면 비케는 영리하고 상냥한 사내아이였기 때문입니다. 뻔뻔스럽고 두려움을 모르는 사내아이, 다시 말해서 분별없는 녀석들은 남의 걱정거리 같은 것은 눈곱만큼도 모릅니다. 이런 사내아이들은 그런 건 상관도 않고 옆을 쓱쓱 지나가 버리니까요.",
      "srcPage": 767,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "64767",
      "srcText": "그렇지만 플라케의 바이킹들은 서로 소곤거렸습니다. 그 들은 이렇게 속삭였습니다. “비케가 해낸 일은 어떤 용감한 사람이라도 도저히 못해 낼 일이었다고.”",
      "srcPage": 644,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64771",
      "srcText": "바이킹들의 배가 점차 덴마크인의 바다로 다가감에 따라 하르발은 노를 한 번 저을 때마다 점점 더 걱정이 되었습니다. 하르발은 괜히 머리칼을 쥐어뜯고 이따금 다른 사람이 키를 잡아 주었으면 하는 표정을 지었습니다. 하르발은 말했습니다. “어쩌면 우린 아주 지독한 꼴을 당할지도 모른다. 덴마크인은 통행세를 받는다. 게다가 그 작자들은 아무리 많이 빼앗고도 결코 만족할 줄 모른다.”",
      "srcPage": 646,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "64792",
      "srcText": "“아니 뭣이 어째! 무슨 까닭으로 내 몫이 없어진다는 거야?” “그건 말이지, 누군가가 자기 몫을 내놓아야 하기 때문이지\"",
      "srcPage": 653,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "64810",
      "srcText": "우르메가 나서서 그렇게 말하자 하르발이 외쳤습니다. “오오! 비케 녀석 머리둘레에 불꽃이 튀고 있다! 잇따라 빤짝빤짝 불꽃이 튀는데. 이거야 아비를 꼭 닮잖았나!”",
      "srcPage": 663,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64812",
      "srcText": "“비케 녀석에게 깊이 잘 생각하게 해야 한다.” 그렇게 말하자 하르발은 튤레와 스노츨레를 옆으로 데리고 가서 말했습니다. “너희들은 뱃전 바깥쪽으로 머릴 내밀고 있어. 비케의 생각이 끝날 때까지 그렇게 하고 조용히 있어야 해!”",
      "srcPage": 671,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64853",
      "srcText": "이런 비케의 의견을 에워싸고 떠들썩한 입씨름이 벌어졌습니다. 젊은 사나이들은 이렇게 말했습니다. 배에 놓아두는 물건은 물통 스무 개면 돼요.",
      "srcPage": 689,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64892",
      "srcText": "하르발은 더욱 대장에게 애원했습니다. “당신의 엄지손가락을 내게 걸고, 침묵을 지키겠다고 맹세해 주지 않겠소? 당신의 엄지손가락이 거짓말을 할 까닭이 없다고 나는 알고 있소.”",
      "srcPage": 716,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45634",
      "srcText": "이것은 그다지 나쁜 뜻이 있어서 한 말은 아닙니다. 대장은 어쩌다 경솔하게 불쑥 말했을 뿐입니다. 그런데 하르발은 또다시 험상궂은 얼굴이 되었습니다.",
      "srcPage": 727,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64910",
      "srcText": "이렇게 해서 덴마크인들은 정답게 손을 흔들면서 가버렸습니다. 하르발 일행은 그로부터 반나절 동안 계속해서 배를 저어 갔습니다. 덴마크의 해안도 마침내 보이지 않게 되자 두 척의 배는 그제야 멈추었습니다.",
      "srcPage": 737,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45650",
      "srcText": "이르바는 기쁨의 눈물을 흘리면서 말했습니다. “이제 모두 알았을 거야. 내 아들이 어떤 아들인지를. 저 아이를 길러 낸 것이 누군지 모두가 알았을 거야.”",
      "srcPage": 741,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45662",
      "srcText": "그것 본 지금 이 계절은 플라케에서는 할 일이 별로 없는 데다가, 내내 장작이나 패고 있는 것은 도무지 멋없는 일이기 때문입니다. 모두 기꺼이 돈을 내놓았습니다. 돈더미는 높이가 50센티 이상이나 되고 모두 기분이 좋아서 그 돈더미를 바라봅니다. 하르발은 잡은 이리의 가죽을 세어 우승자를 결정하는 임원으로 뽑혔습니다. 이것은 하르발이 신용을 얻고 있다는 증거입니다.",
      "srcPage": 754,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "64739",
      "srcText": "이윽고 스노츨레는 비케의 머리를 빡빡 깎았습니다. 스노츨레의 솜씨가 좋았기 때문에 비케의 머리는 완전히 까까중이 되었습니다. 그다음에 비케는 난쟁이 크누트의 가발을 머리에 썼습니다. 이것을 본 플라케 용사들의 놀란 얼굴이라니?",
      "srcPage": 625,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64750",
      "srcText": "그렇지만 겨루기를 하는 것은 힘이 아니라 지혜입니다. 비케는 한껏 굵은 목소리로 파수병들에게 말했습니다. “성문을 열어 줄 수 없을까요, 파수병님. 나와 광대 네 명은 오늘 밤 안으로 성곽 두 군대를 돌아야 하니까요.”",
      "srcPage": 628,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64747",
      "srcText": "“그렇지만 당신들이 지금 내게서 들은 것이 가장 새로운 명령이에요.” 비케는 말했습니다. “이게 어떻게 된 일일까? 아무래도 이상해?”라고 파수병들이 말했습니다. “그리고 저기 저놈”하고 파수병들은 하르발을 손가락질했습니다.",
      "srcPage": 630,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64749",
      "srcText": "“저놈의 키는 먼저보다 5센티는 커졌잖아. 역시 성주님께 보고하는 게 좋겠다.” 그렇게 하면 성주님은 당신네들 귀를 싹둑 자를 거요.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64763",
      "srcText": "얼간이 같은 녀석을 만나면 말이죠. 난 언제나 내 머리칼을 싹 벗겨 내고 싶어서 못 견디겠다고요. 화가 치밀면 견딜 수 있어야지요.",
      "srcPage": 635,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64764",
      "srcText": "하르발이 “어서 가자”라고 재촉했지만 비케는 살피지 않을 수 없었습니다. 파수병들의 심장이 규칙적으로 뛰고 있었으므로 비케는 휴우, 가슴을 쓸어내렸습니다. 비케는 파수병들 머리 밑에 조금씩 보리 짚을 밀어 넣어 주었습니다.",
      "srcPage": 639,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64768",
      "srcText": "또 비케가 뛰어나게 좋은 생각을 많이 가지고 있다는 건 누구도 아니라고는 못할 테지. 그런데 비케는 진짜 이상한 아이야. 자신의 평판을 좋게 한다는 생각은 조금도 하지 않으니 말이야.",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64790",
      "srcText": "“그럼 네 몫을 내놓으렴!” 스노츨레가 말하자 튤레는 대꾸했습니다. “내 몫은 절대 없어지지 않는다. 그렇게 돼 있어. 나야 하르발 대신 키잡이도 했으니까.”",
      "srcPage": 654,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64834",
      "srcText": "“비단이 물에 들어가 못 쓰게 되지 않았으면 좋겠는데.” 하르발이 중얼거리자\" 비케가 덧붙여 말했습니다. “먼저 그걸 시험해 봐야겠어요.”",
      "srcPage": 681,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "64837",
      "srcText": "모두가 시험해 보니 비단은 물이 묻어도 괜찮았습니다. 그러자 우르메가 말했습니다. “하지만 만약에 덴마크인이 캐어물으면 어떻게 하지? 왜 우리가 빈 배로 돌아가는지 그런 걸 꼬치꼬치 물으면 어쩌지?”",
      "srcPage": 682,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64835",
      "srcText": "“참 좋은 말을 물어 주었어요. 우르메 아저씨, 당신은 앞을 잘 내다보고 있어요.” “뭘, 저놈이?” 튤레가 부러운 듯 말하자 비케는 고개를 끄덕입니다.",
      "srcPage": 683,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64833",
      "srcText": "“그래요. 이건 확실히 생각해야 할 일이에요. 덴마크인의 기분을 너무 상하게 하면 안 되죠. 그렇다면 우리는 물건을 어느 정도 배에 남겨 놓고서 조금은 세금쟁이 아저씨들의 노고에 보답해야 하지 않을까요?”",
      "srcPage": 684,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64832",
      "srcText": "“그 물건은 너무 많지 않은 편이 좋아!” “되도록이면 적은 편이 좋겠지.” “제일 적은 편이 좋아.”",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "64838",
      "srcText": "바이킹들이 한 마디씩 하자 비케가 다시 말했습니다. “그게 문제예요. 되도록 적다면 어느 정도일까요?” 비케는 잠시 곰곰이 생각한 다음 말문을 열었습니다.",
      "srcPage": 686,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64836",
      "srcText": "나는 이렇게 생각해요. 목걸이는 열 개 정도가 꼭 알맞아요. 그리고, 그릇 여섯 개에 통 스무 개 정도가 꼭 알맞아요.",
      "srcPage": 687,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "64870",
      "srcText": "“덴마크의 세리들과 마주치려면 아직도 시간이 멀었잖아. 적어도 놈들의 배가 보일 때까지는 이렇게 안 해도 되잖나 말이다!” 그렇지만 이내 튤레는 한 마디도 하지 않게 되었습니다. 왜냐하면 우르메가 보자기 위에 띠를 둘러 입을 막아 놓았기 때문입니다.",
      "srcPage": 703,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45605",
      "srcText": "그래서 비케는 말했습니다. “여러분, 우르메를 임시로 부대장을 시킵시다. 그러니까 우르메 아저씨는 세금쟁이들이 보고 있는 동안 줄곧 아버지 곁에 있어야 해요.”",
      "srcPage": 705,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "45604",
      "srcText": "구슬픈 느낌이 어찌나 강했던지 고깃배에 타고 있던 덴마크인은 모두가 일어서서 모자를 벗고는 허리를 깊숙하게 굽혀 바이킹의 배를 향해 절을 했습니다. 우두머리가 죽은 배를 만나면 이렇게 하는 것이 그 무렵의 예절이었으니까요. 어쨌든 우두머리인 하르발은 그 어부들에게 꽤 많은 돈을 치르고 크고 튼튼한 그물을 샀습니다.",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "45606",
      "srcText": "그리고 마지막 마무리 작업으로, 비케는 배 안을 구석구석 돌아다니며 아직도 입끝이 들어 올려져 웃는 것처럼 보이는 자들을 찾아내어 그 입끝을 잡아당겨 내렸습니다. 몇몇 젊은이는 너무 씩씩한 눈초리를 하고 있었으므로 비케는 이들의 눈을 꼬옥 감고 있게 했습니다. 벌에 된 것처럼 하고 앉아 있으라는 것이지요. “잊어서는 안돼요. 당신들은 당장에라도 바다에 뛰어들고 싶은 심정이란 말이에요. 이런 몹쓸 꼴을 당한 적은 없었으니까요.”",
      "srcPage": 708,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "45633",
      "srcText": "아무래도 이번 목소리가 먼저보다 지독한 것 같습니다. 그야 아픈 곳을 또 찔렸으니 처음보다 훨씬 아플 수밖에요. 이 울부짖음을 듣자 세금쟁이 대장은 고개를 옆으로 돌렸습니다.",
      "srcPage": 729,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45640",
      "srcText": "멀고 먼 플라케, 그 먼 곳에서 예까지 왔지만, 우리는 운이 나쁘고 신들은 마음씨가 나쁘고. 물통은 모두 스물, 목걸이는 고작 열 개, 그릇은 주워 모아 단 여섯 개 술잔은 오직 셋뿐. 슬프도다 더 이상의 물건을 덴마크 대장에게도 못 드린다니. 그 대장이야말로 마음이 넓고 지혜 또한 깊은 데다가 용감하고 정 또한 깊으니 왕국 제일의 슬기로운 사람이어라. 그 대장님에게도 못 드리노라.",
      "srcPage": 733,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "64909",
      "srcText": "우르메가 그대로 한 번 더 읽자 대장은 말했습니다. 정말 좋은 시다. 약간 거칠고 형식이 지나치게 새롭긴 하지만. 말이 한 마디쯤 많은 대목과 조금 모자라는 대목이 있다. ",
      "srcPage": 735,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45648",
      "srcText": "물건들을 나누는 일은 탈 없이 끝나 모두 부자가 되었습니다. 아내들과 아이들은 근사한 물건이 어찌나 많은지 모두 눈이 휘둥그레졌습니다. 우르메는 비케의 영리한 머리를 칭찬하는 시를 읊었습니다.",
      "srcPage": 742,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64922",
      "srcText": "“좋고말고, 얘기해, 비케. 우리는 기꺼이 듣겠다.” 비케는 말문을 열었습니다. 누구나가 알고 있는 바와 같이 플라케에는 이 나라에서도 가장 솜씨가 뛰어난 사냥꾼이 모여 있어요.",
      "srcPage": 750,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "64748",
      "srcText": "“우리는 그와 같은 명령을 받지 못했다. 우리는 특별히 성주님에게서 직접 명령을 받고 있거든. 게다가 이 난쟁이가 모두를 대표해서 말하다니 아무래도 이상하다.”",
      "srcPage": 629,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64849",
      "srcText": "그렇게 하면 덴마크인들은 목걸이 네 개에 술잔 하나, 그릇 둘에 통 여덟 개를 가지거든요. 하기는 해협을 탈 없이 다스리는 건 덴마크인이니까 이 정도는 생각해야지. 그렇지만 금화와 비단은 우리 몫으로 두는 거죠.",
      "srcPage": 688,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64850",
      "srcText": "그보다 나이가 많고 좀 더 조심스러운 사나이들은 비케의 말이 옳다고 생각했습니다. 이 사나이들은 전에 덴마크인에게 세금을 뜯긴 일이 있었던 겁니다. 그래서 이들은 말했습니다.",
      "srcPage": 691,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64848",
      "srcText": "“언제였던가, 덴마크인은 어떤 배에서 노 여덟 쌍을 떼냈다. 그 배의 사람들은 자기네의 불운과 불행 등을 얘기했지만 덴마크인은 믿지 않았다. 그 뒤에 그 배는 프리스인의 배에 따라잡혀 큰 봉변을 당했지. 워낙 노가 모자라서 뒤쫓아오는데도 달아나지 못했던 거다.”",
      "srcPage": 693,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "64862",
      "srcText": "우리는 사냥 거리가 적은 처지에 기쁜 듯 환한 얼굴을 하고 있을 수는 없으니까요. 그런 표정을 짓고 있으면 덴마크인은 우리 얘기를 안 믿을 거라고요. 우리는 몸을 비비꼬고 얼굴을 수그려 땅바닥을 내려다보면서 당장에라도 바다에 빠져 죽고 싶다는 시늉을 해야만 해요. 아저씨들이 진심으로 부끄럽게 생각할 땐 어떤 얼굴이 되죠?",
      "srcPage": 695,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "64859",
      "srcText": "“부끄러워해 보라니까. 튤레!” 하는 수없이 튤레는 그렇게 했습니다. 그런데 튤레는 글쎄 태어나서 여태까지 한 번도 부끄러워한 일이 없었지 됩니까. 한 번도 부끄러워하지 않았다니 정말 말도 안 된다고요.",
      "srcPage": 698,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64873",
      "srcText": "이때 마침 우르메가 좋은 의견을 꺼내 놓았습니다. 그것은 정말 이 경우에 딱 들어맞는 의견이었습니다. “튤레의 머리에 보자기 같은 걸 뒤집어씌우면 된다. 덴마크 사람들에게는 이 사나이는 땀띠가 났다든가 뜨거운 물에 얼굴을 데었다든가 그렇게 꾸며대면 된다. 튤레의 얼굴이 이처럼 능청맞고 부끄럼을 모른다면 이렇게 할 수밖엔 다른 도리가 없다.”",
      "srcPage": 700,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "64872",
      "srcText": "이 의견은 크게 환영받았습니다. 하르발은 말했습니다. “비케조차도 이보다 더 좋은 의견은 생각해 내지 못할 거다.” 마침내 바이킹들은 튤레의 얼굴에 보자기를 씌웠습니다.",
      "srcPage": 701,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45608",
      "srcText": "플라게 용사들은 슬프고도 부끄러운 듯한 표정을 짓는 연습을 열심히 했습니다. 머리가 무척 빨리 돌아가는 사람도 몇 명 있습니다. 비케는 그런 사람들이 아직도 제대로 흉내 내지 못하는 사람을 가르치도록 지시했습니다. 누구보다도 낙심한 얼굴을 잘 만들어 내는 사람은 우르메입니다.",
      "srcPage": 704,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "45607",
      "srcText": "얼마 뒤에 바이킹들의 배는 덴마크 인이 타고 있는 한 척의 고깃배를 만났습니다. 모두가 말했습니다. 어디 한번 우리가 익힌 표정을 시험해 보자고 말입니다. 그랬더니 글쎄 뜻밖에도 아주 큰 성공을 거두었습니다.",
      "srcPage": 706,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45611",
      "srcText": "이 세관 감시인들은 구석구석까지 뒤졌습니다. 나무로 된 물건은 모두 탕탕 두들겨 보아 안이 비었는지 또는 물건을 숨겨 놓지 않았는지 조사합니다. 바이킹들의 투구도 모두 벗겨 안을 들여 다 보고, 윗도리나 양복바지 속까지도 더듬어 봅니다. 그리고 플라케 사나이들이 물건을 담은 통은 끈으로 묶어 바다에 집어넣지 않았는지도 살펴봅니다.",
      "srcPage": 710,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "64884",
      "srcText": "덴마크인들은 말했습니다. 통에 끈을 매는 방법은 스웨덴인들이 으레 쓰는 법이다, 스웨덴인은 몇 번이나 들통이 나면서도 싫증도 안 내고 그 방법을 되풀이해서 쓴다, 라고요. 그러므로 덴마크인들은 여느 때라면 배 밑에까지라도 기어들어 가서 조사했을지 모릅니다. 그런데 플라케인들의 슬픈 표정이 너무나 애처로워 그렇게는 하지 않았습니다.",
      "srcPage": 711,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "64903",
      "srcText": "마치 이런 생각을 알아차리기라도 한 것처럼 세관원 대장은 세금에 대한 변명을 늘어놓았습니다. 나는 어떤 배를 조사하는지 곧장 보고해야만 한다. 불운에 빠진 배라도 조사하지 않을 수 없기 때문에 가끔은 이 일이 싫어진다.",
      "srcPage": 723,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45632",
      "srcText": "사실 지금도 난처하다. 나는 규칙대로 하지 않을 수 없다. 그렇게 하지 않으면 덴마크 왕은 나를 쫓아내고 만다. 어쨌든 나도 먹고살아야 한다. 그리고 내가 쫓겨나면 내 후임으로 더 지독한 작자가 세금을 받아내게 될 뿐이다.",
      "srcPage": 724,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45630",
      "srcText": "덴마크인들은 마지못해 하면서도 목걸이 네 개와 그릇 둘 물통 여덟 개와 술잔 하나를 거두었습니다. 비케가 셈한 그대로입니다. 대장은 걱정스러운 얼굴로 거두어들인 물건을 바라보며 말했습니다.",
      "srcPage": 725,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45629",
      "srcText": "그리고 자기 마음속의 각서에 이렇게 써 놓았습니다. 플라케 우두머리 같은 지독한 울보는 처음 보았다. 확실히 나는 먼저와 마찬가지로 그를 불쌍하다고 생각하고 있다. 하지만 그는 조금은 자신을 억제할 줄 알아야 하지 않을까?",
      "srcPage": 730,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45642",
      "srcText": "이때, 바이킹들이 깜짝 놀랄 일이 벌어졌습니다. 우르메가 앞에 나와 플라케 사나이들의 재난을 시로 읊은 것입니다. 우르메의 태도는 마치 여태까지 영웅시만을 읊어 온 듯 의젓하고 당당했습니다.",
      "srcPage": 731,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45641",
      "srcText": "사실 우르메는 지금 처음 시를 써본 것인데 말입니다. 그런데 우르메는 전혀 몰랐지만, 그 세금 대장은 덴마크에서도 첫손 꼽힐 만큼 시의 좋고 나쁨을 잘 가려낼 줄 아는 사람이었습니다. 우르메가 지어 읊은 시는 이렇습니다.",
      "srcPage": 732,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45639",
      "srcText": "대장은 우르메에게 청했습니다. “그 시를 다시 한번 들려줄 수 없겠소? 그리고 좀 천천히 좀 더 감정을 넣어서 읽었으면 고맙겠는데.”",
      "srcPage": 734,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "64908",
      "srcText": "그렇지만 이렇게 좋은 내용을 가진 시를 나는 미처 들은 적이 없어. 그런 점에서는 그대는 덴마크 일류의 시인보다도 뛰어난 재주를 가졌다고 할 수 있다. 그대는 대 시인이 될지 모른다. 다만 말을 쓸 때 좀 더 주의해서 골라 써야 하지 않을까?",
      "srcPage": 736,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "64912",
      "srcText": "바이킹들은 마침내 고향에 돌아왔습니다. 늙은이도 여자도 아이들도 뛰어나와 맞으며 여간 기뻐하지 않았습니다. 두 척의 배는 육지에 끌어올려지고 갖가지 물건은 광장에서 나눠 가지기로 했습니다.",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64911",
      "srcText": "먼저 족장인 하르발이 사냥거리의 10분의 1을 차지하고 그 나머지는 함께 항해 한 패들이 모두 꼭같이 나누는 것입니다. 비케는 다른 어른들과 어울려 서 있습니다. 이윽고 발레 다음, 보르말 앞 차례에서 하르발이 비케의 이름을 크게 불렸을 때 아무도 투덜거리지 않았습니다. 비케는 한 사람 몫의 물건을 나눠 받은 것입니다.",
      "srcPage": 740,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "64926",
      "srcText": "이렇게 연약한 이리는 이제껏 마을에 다가오지 못했을 정도입니다. 이것을 본 비케의 소꿉친구들은 허리를 잡고 데굴데굴 굴렀습니다. 그리고 같은 나이 또래의 친구 사이에서 비케의 평판은 다시금 형편없이 떨어졌습니다.",
      "srcPage": 747,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64925",
      "srcText": "어떻게든 이 홀 안에 있는 누구나가 어엿한 사냥꾼으로 이름을 떨치는 분들이죠. 그런데 그 가운데서도 누구의 솜씨가 가장 뛰어날까요? 그것을 분명하게 알게 된다면 누가 첫째인가라는 일로 옥신각신하지 않아도 될 거예요.",
      "srcPage": 751,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64923",
      "srcText": "그래서 나는 겨루기를 하면 어떨까, 하고 생각했어요. 즉 새해가 올 때까지 가장 많은 숫자의 이리를 쓰러뜨린 사람이 가장 뛰어난 사냥꾼이 되는 거죠. 게다가 이긴 사람은 돈을 산더미만큼 받게 돼요. 왜냐하면 이 경기에 참가하고 싶은 사람은 저마다 한 닢씩 돈을 내고 이긴 사람이 그것을 가지게 되니까요.",
      "srcPage": 752,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "45663",
      "srcText": "이 의견은 크게 환영받았습니다. 사나이들은 칼과 방패를 휘둘러 갈채를 보내고 어서어서 경기하고 싶어서 눈을 반짝반짝 빛냈습니다. “때도 꼭 알맞다!\" 바이킹들은 말했습니다.",
      "srcPage": 753,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64929",
      "srcText": "숱한 이리가 잡히고 나머지 것은 푸우 푸우 허덕이면서 먼 지방으로 달아났습니다. 이렇게 해서 플라케 지방은 북쪽 나라 가운데서 맨 처음으로 이리가 없는 고장으로 이름을 떨치게 되었습니다. 그런데 우승은 누가 했으리라고 생각합니까.",
      "srcPage": 756,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64937",
      "srcText": "이제 스노츨레는 하르발과 비케 다음으로 존경받는 인물이 되었습니다. 다른 지방에서 사람이 오면 플라케 사람들은 이렇게 말합니다. “저기 있는 것이 스노츨레의 집이다. 왜 알잖나? 이리 사냥 경기에서 우승한 스노츨레라고!”",
      "srcPage": 758,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64935",
      "srcText": "이것은 이만저만한 명예가 아니죠! 튤레는 이 겨루기에서는 끝에서 둘째였는데 꼴찌는 호칸디글레였습니다. 호칸디글레는 어찌나 살이 쪘는지 수확을 올릴 만한 숲에 들어가지도 못했던 것입니다.",
      "srcPage": 759,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "64936",
      "srcText": "이리가 없어지자 비케는 멀리까지 가서 여러 가지 일을 조사하면서 돌아다녔는데 덕분에 그 언저리 일대의 사람들이 기뻐하게 되었습니다. 비케는 플라케 산에서 철이 나오는 광맥을 찾아내고 플라케 호수에 서는 가재를 숱하게 찾아내어 벌이가 좋은 철광석 캐기와 가재 잡이를 하게 했던 것입니다. 또한 비케는 플라케 냇물에 둑을 쌓아 플라케 폭포를 하나 만들고 물레방아 한 개를 만들었습니다.",
      "srcPage": 760,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "64933",
      "srcText": "이것은 어느 정도 이르바의 덕택입니다. 즉, 이르바는 어떤 지혜가 많은 할머니에게서 이리의 앞다리를 하나 사서 비케의 윗도리 속에 그것을 매달아 놓았던 것입니다. 이 이리의 다리는 대단한 물건으로 비케가 우쭐해지려고 하면 반드시 바스락대었고 그렇지 않을 때는 한 번도 간질이지 않는 것입니다.",
      "srcPage": 762,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "64940",
      "srcText": "그리고 작디작은 이리의 다리는 진짜 조그만 다리면 돼요.\" 당신네들도 또 나도 가끔은 필요할지도 모르겠군요. 이르바와 하르발과 비케는 그 뒤 몇 년이나 몇십 년이나 행복하게 살았습니다.",
      "srcPage": 763,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64943",
      "srcText": "플라케 사람들은 작은 걱정거리가 생기면 하르발을 찾아왔습니다. 그러나 큰 걱정거리가 있을 때는 모두 문간에 선 채 사뭇 난처한 듯이 다리를 비비 꼽니다. 그리고 한숨을 내쉬고 중얼중얼 중얼댄 끝에 가까스로 “비케에게 얘기가 있는데요”라고 합니다.",
      "srcPage": 764,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "64942",
      "srcText": "이 말을 들으면 하르발은 안마당에 가서 장작을 패기 시작합니다. 그것은 사나이들이 걱정거리를 비케에게 쉽게 털어놓을 수 있도록 하르발이 자리를 비켜 준 것이지요. 하르발이 장작을 패는 이유를 이처럼 자세하게 설명한 것은 하르발의 명예를 위해서지요.",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64738",
      "srcText": "이렇게 된 것도 내가 다 나빴기 때문이지. 아이고 이 좋은 머리칼을 말이다. 이르바가 뭐라고 그럴까.",
      "srcPage": 623,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64736",
      "srcText": "“자, 이제부터가 죽느냐 사느냐의 고비예요! 모두 가요.” 비케가 이렇게 말하고 앞장을 서자 네 사람은 그 뒤를 따랐습니다. 이렇게 한참 걸어 다섯 사람은 성문 옆에 다다랐습니다.",
      "srcPage": 626,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "64752",
      "srcText": "왜냐하면 그분은 지금 한참 요리를 맛있게 잡수시고 계시기 때문에 훼방하면 화내실 테니까요. 그리고 당신들이 뭐라고 말씀드려도 성주님은 알아들으시질 못해요. 내가 아까 그 어른을 뵈었을 때 이미 그 어른은 몸도 잘 가누시지 못하고 계셨거든요.”",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64758",
      "srcText": "“그렇담 대장님께 보고하자.” 파수병들은 말했습니다. 비케는 점잖게 타일렀습니다. “당신들은 정말 말이 많고 머리가 안 도는군요.”",
      "srcPage": 633,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64757",
      "srcText": "“그런 당신들하고 입씨름을 하다니 내가 어리석지.” “큰 소리 자그마치 하라고. 그런 말 해서 우리네 머릴 어떻게 해 볼까 하는 모양인데 안 되지 안 돼!”",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "64759",
      "srcText": "“흐음 그래? 그거 참 수고스러운 일이겠군. 뭐 좋으실 대로 하시지. 우리가 알 일은 아니니까!”",
      "srcPage": 636,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "64760",
      "srcText": "그 순간 비케는 난쟁이 크누트의 가발을 번쩍 들어 올렸습니다. 파수병들은 2초 정도의 사이에 얼굴이 새파랗게 되었습니다. 왜냐하면 이들은 광대놀이를 한 번도 본 적이 없기 때문입니다.",
      "srcPage": 637,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64777",
      "srcText": "스노츨레가 말하자 하르발이 다시 말했습니다. “그런데 지금은 더 지독하게 됐다지 뭔가. 그 작자들은 25개 가운데서 10개를 떼낸대. 하나하나 셀 수 있는 물건이라면 뭐거나 간에 그런 비율로 셈한다.”",
      "srcPage": 648,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64793",
      "srcText": "“아아, 그거야 잘 알고 있지. 우리 배가 항해하면서 입게 되는 손해는 모두 네 몫에서 빼내야 할걸.” “그놈의 혀 좀 간수를 잘해야겠어.”",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64796",
      "srcText": "두 사람이 다투고 있는데 골머가 끼어들어 말했습니다. “내 몫은 어떻게 되지? 플라케에 다다르기 전까지는 그것만은 알아둬야 하지 않나.”",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "64794",
      "srcText": "당신들은 정말 영리하군요. 누구는 자기 몫을 잃어버리고 누구는 자기 몫을 그대로 갖고 있다니 그런 법이 어디 있어요? 그리고 누가 튤레 아저씨더러 그런 셈을 하라고 했죠? ",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64791",
      "srcText": "“덴마크인을 속이는 일이라고요.” “모두 들었나? 이 아이 생각이 참으로 훌륭하다. 이 아이는 언제나 우리 마음을 위로해 주는데.”",
      "srcPage": 660,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "64807",
      "srcText": "“우리 가운데 몇 명이 물에 내려서 가면 어떨까? 조금 더 가다가 해협 북쪽에서 몇 명을 물에 내려놓자고. 그렇게 하면 그 몇 명이 모든 재산을 끌고 플라케까지 갈 수 있을 테니까. 나머지 사람들은 맨손으로 해협으로 들어가는 거지. 그렇게 해서 덴마크인이 어떤 얼굴을 하는지를 보면 얼마나 속이 후련할까.”",
      "srcPage": 666,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "64806",
      "srcText": "“물론 가슴이 후련하기도 하겠지만 물에는 컴컴한 숲이 아주 많고 못된 도둑의 무리가 득시글거려요. 게다가 해협 북쪽에 있는 스웨덴인은 덴마크인보다 조금도 더 나을 게 없어요. 스웨덴인은 물의 통행세를 받아 내고 싶어하고 덴마크인은 바다의 통행세를 받아 내려고 해요. 둘 다 지독하기로 말하자면 꼭 같아요.”",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "64815",
      "srcText": "비케의 말에 하르발은 고개를 끄덕입니다. 그렇다. 컴컴한 숲에 웅크리고 있는 자들은 우리 물건을 모조리 빼 앗고 게다가 뒷일을 생각해서 우릴 모조리 죽일지도 모른다. 무슨 짓을 당할지 알 게 뭐야.",
      "srcPage": 668,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "64811",
      "srcText": "“그렇다면 우리가 뭘 해야 하는지 나로서는 더 할 말이 없는데.” 스노츨레의 말에 튤레도 맞장구쳤습니다. “그렇고말고. 아무도 목숨을 걸면서까지 물로 가고 싶어 하지는 않는다고. 우린 그 정도로 멍청이는 아니니까.”",
      "srcPage": 670,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64814",
      "srcText": "비케는 생각에 잠겼습니다. 하르발은 코가 높아져서 그 모양을 바라봅니다. “비케의 머리에서 불꽃이 튀는 것이 지금은 한결 똑똑하게 보인다.” 하르발은 그렇게 말했습니다. 다른 사나이들이 왜 이처럼 눈이 나쁜지 하르발은 정말 알 수가 없습니다.",
      "srcPage": 672,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "64823",
      "srcText": "“그물을 빌어 쓰면 더 싸게 먹힐 텐데.” 튤레가 말했습니다. 비케가 물었습니다. “그럼 우린 언제 그물을 돌려줘야 하나요?” “그거야 뭐 어떻게든 되겠지. 우린 내년에 또 여길 지날지도 모르는 거고.”",
      "srcPage": 674,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "64825",
      "srcText": "“얘기 계속해라, 비케야. 그 뒤는 어떻게 하느냐. 우리가 그물을 산 뒤에는?”",
      "srcPage": 679,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    }
  ]
}