{
  "title": "바닷가 보물",
  "author": "헬렌 부시",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254461",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 873,
  "paragraphInfo": [
    {
      "srcTextID": "87407",
      "srcText": "아버지가 달래듯 말했다. “오, 여보. 당신도 그것이 여느 돌이 아니라는 걸 알고 있잖소. 신기한 '돌동물’이란 말이오. 합승 마차를 타고 오는 사람들이 기꺼이 선물로 사 가고 있소. 일요일에 여기로 놀러 오는 사람들도 그렇고, 헨리 씨도. 필포트 집안의 아가씨들도. 나를 찾아온단 말이오. 내가 수집용 돌동물을 모아 놓으면 사기 위해서. 게다가 얼마 되지는 않지만 돈도 들어오오. 물론 많지 않은 아주 적은 돈이지만 말이오.”",
      "srcPage": 22,
      "srcSentenceEA": 12,
      "srcWordEA": 70
    },
    {
      "srcTextID": "87656",
      "srcText": "아버지는 바구니에서 망치 두 자루를 꺼내 하나는 메리에게 또 하나는 조셉에게 주었다. “이 망치는 이제부터 너희들 것이야.” 아이들은 될 듯이 기뻐했다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87704",
      "srcText": "“그럼, 메리, 너는 이 두 막대기 사이의 흙모래를 찾아라. 조셉, 너는 그 옆 막대기 사이를, 그리고 나는 그 저쪽을 찾겠다. 꼭대기까지 올라가면 막대기를 움직여 다시 아래에서부터 시작하자.”",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87707",
      "srcText": "메리와 아버지는 달려가 조셉의 수확물을 칭찬했다. 그것은 평평하고 매끄러운 하트 모양의 성게였다. 어느 돌에나 다섯 가닥의 줄이 아름답게 새겨져 있었다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87708",
      "srcText": "아버지가 말했다. “우리 가게에 오는 사람들 가운데 때로는 바위에 끼어 있는 돌동물이 더 좋다는 사람도 있단다. 그것을 에워싸고 있는 바위가 돌동물을 돋보이게 해 주기 때문이지.” 아버지는 암몬 조개가 묻혀 있는 바위를 쥐고 팔을 뻗어 눈높이까지 들어올렸다.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87766",
      "srcText": "애닝 씨가 말했다. “자, 트레이. 이제 그만하고 우리가 돌동물 줍는 것을 도와 다오.” 세 사람이 일을 시작하자 트레이는 도와 주기는커녕 방해만 했다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87873",
      "srcText": "얼굴이 종이처럼 하얗다. 메리는 크게 소리 질렀다. “조셉 오빠. 아빠가 큰일 났어!” 두 아이는 떨면서 달려갔다.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87874",
      "srcText": "메리가 큰 소리로 물었다. “아빠, 어디 편찮으세요?” 아버지는 괴로운 듯이 숨을 가쁘게 쉬며 두 아이를 안심 시키려고 말했다. “좀 쉬고 있을 뿐이다, 메리. 그저 쉬고 있을 뿐이야.”",
      "srcPage": 162,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87876",
      "srcText": "이윽고 아버지의 얼굴에 붉은 기가 돌며 숨결이 차분해졌다. 아버지는 천천히 몸을 일으켜 바구니를 들었다. 몹시 힘겨워 보였다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87882",
      "srcText": "부인은 문 앞에 서서 염려스러운 듯이 남편과 아이들을 기다렸다. 부인은 걱정스러운 눈길로 먼저 남편을 찬찬히 보았다. 남편은 무엇인가 묻고 싶은 얼굴을 하고 있는 아내를 마음 놓게 하려는 듯이 말했다. “아주 좋았소, 여보.” 그리고 아이들에게 흘끗 눈짓을 했다. 아버지는 말을 이었다.",
      "srcPage": 168,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87902",
      "srcText": "메리는 진흙을 긁어내는 일 말고 또 한 가지 어려운 문제를 안고 있었다. 주머니 속의 손가락돌을 어디에 넣어 두느냐 하는 일이었다. 메리는 아버지와 조셉이 안 보는 틈을 타서 좁은 작업실의 어두운 한구석에 쌓여진 재목 더미 뒤에 재빨리 손가락돌을 숨겼다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87591",
      "srcText": "금빛 모래펄이 세 사람 앞쪽에 널따랗게 펼쳐져 있었다. 메리는 생각했다. (여기는 좋구나. 여기라면 빨리 걸을 수 있겠어.) 왼쪽에는 블랙 밴 바위 절벽이 똑바로 깎아지른 듯이 솟아 있었다. 결코 사람이 다가갈 수 없는 그 벼랑이 바닷가를 따라 죽 이어져 있었다.",
      "srcPage": 62,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87697",
      "srcText": "아이들은 놀랐다. 두 아이는 그때까지 바구니 속에 헝겊이 들어 있는 줄 몰랐었다. 애닝 씨가 말을 이었다. “가장 훌륭한 돌동물은 반드시 헝겊에 싸 둬야 해. 다른 것과 부딪쳐 흠이라도 생기면 안 되니까. 덧붙여 말하면, 이런 금빛 광석 암몬 조개는 털이 송송한 솔로 벅벅 닦으면 더욱 광이 나지. 집에 돌아가 너와 조셉도 해 보렴.”",
      "srcPage": 90,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "87718",
      "srcText": "“조심해, 메리. 돌동물이 망가져 버리겠어!” 아버지가 말했다. “조셉 말이 맞아, 메리. 먼저 바위 깨는 방법을 연습해야겠구나. 둘 다 어떤 것이라도 좋으니 자기 발만 한 크기의 바위 조각을 주워 오너라.”",
      "srcPage": 103,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87727",
      "srcText": "아버지는 말없이 다른 바위를 주워 아까처럼 한가운데에 표를 하여 메리에게 주었다. 이번에 메리는 아까보다 주의하여 끌과 망치를 움직였다. 이윽고 두 아이는 한가운데의 표한 곳을 중심으로 바위를 알맞은 크기로 만들었다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87729",
      "srcText": "조셉은 둘레를 잘 깎아 냈다. 메리는 그것을 헝겊에 정성스레 싸서 바구니 속에 넣었다. 아버지가 말했다. “바위가 너무 두꺼울 때가 있지. 그럴 때는 바위를 세워 놓고 돌끌과 망치로 벗기듯 깨어 나가면 돼.”",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87736",
      "srcText": "그것은 4백 년이 넘은 오랜 돌둑으로, 마을 앞쪽 만에 포물선을 그리며 앞으로 튀어나와 있었다. 그 안벽은 보트나 범선의 항구로 이용되고 있었다. 아버지가 말했다. “콥 둑이 뚜렷이 보이는 동안은 바닷물이 들어와 차려면 아직 한참 있어야 하므로 돌동물을 주울 수 있지.”",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "87776",
      "srcText": "신기한 돌이 눈에 띄었다. 조그만 돌절구 같은 모양으로, 양쪽 옆면 한가운데가 도려내져 있었다. 대체 무엇일까 생각하며 메리는 찬찬히 들여다보았다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "87811",
      "srcText": "바구니 속에는 돌동물이 차츰 늘어났다. 바다나리 줄기를 바구니 속에 담고 세 사람은 다시 찾기 시작했다. 조셉은 꼭 가지고 싶은 듯이 말했다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87813",
      "srcText": "아버지는 몸을 돌려 바닷물 상태를 보았다. 아까보다 가까이까지 다가와 있었다. 세 사람은 마을 쪽을 돌아보았다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "87815",
      "srcText": "트레이가 너무 얌전히 있었으므로 세 사람 다 트레이를 잊고 있었던 것이다. “트레이, 너도 바닷물을 지켜보고 있었구나.” 메리는 트레이를 다정하게 쓰다듬어 주었다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87950",
      "srcText": "기둥 하나에 머릿글자가 새겨져 있는데, 그것은 3백 년도 더 된 오래전 시장이 쓴 머릿글자였다. 그 머릿글자는 3백 년 전에 새로이 건물을 늘려지었음을 말하고 있었다. 낡은 건물은 그 옛날부터 곱절이나 있었다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87403",
      "srcText": "메리는 식탁 위에 나무 숟가락만 놓여 있는 것을 보고 선반 위로 손을 뻗어 네 개의 나무 그릇을 내려, 그것을 숟가락 옆에 가지런히 놓았다. 그리고 식탁 옆의 긴 의자에 앉자 아침식사를 기다렸다. 아버지도 식탁 앞에 앉았다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87413",
      "srcText": "여기까지 말하고 조셉은 문득 어머니의 기분이 좋지 않음을 알아차렸다. 조셉은 입을 다물고 멋쩍은 듯 메리와 아버지 옆으로 가서 긴 의자에 앉았다. 애닝 부인이 다시 남편에게 큰 소리로 말했다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87434",
      "srcText": "1주일에 엿새 동안 메리는 아침 일찍부터 저녁때까지 교회에 딸린 학교에 다니고 있다. 조셉도 일요일만이 자기가 좋아하는 일을 할 수 있는 날이다. 조셉은 토요일까지 날마다 가구점에서 일한다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87479",
      "srcText": "좁은 작업실에는 나무토막이며 목수 연장이 흩어져 있고 톱질한 지 얼마 안 되는 톱밥 내음이 감돌았다. 세 사람은 재빨리 무명 웃옷을 입었다. 메리는 차양 달린 모자의 끈을 턱 밑에 매야 했으므로 아버지나 오빠보다 준비를 하는 데 시간이 걸렸다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87519",
      "srcText": "“트레이, 미안해. 지금은 너와 함께 놀고 있을 틈이 없어.” 그리고 메리는 생선가게 쪽을 가리켰다. 트레이는 재빠르게 달려갔다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87521",
      "srcText": "어떤 집 앞을 지나갈 때 삐걱삐걱 소리가 났으므로 세 사람은 깜짝 놀랐다. 그것은 간판이 금방이라도 날아갈 듯이 바람에 흔들리고 있는 소리였다. 간판에는 맨머드 공작의 초상화가 그려져 있었다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87522",
      "srcText": "조셉이 싱긋 웃으며 말했다. “공작님에게 기름을 쳐야 할 필요가 있겠는걸.” 메리가 물었다. “맨머드 공작이 정말 있었어요?”",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "87539",
      "srcText": "이제 날이 밝는 것이다. 커다랗게 활처럼 휘어진 라임만 해안선이 보이기 시작했다. 혹 같은 작은 산 두 개가 만 어귀의 동쪽 끄트머리에 파수꾼처럼 서 있었다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87534",
      "srcText": "스톤벌로우 산과 골든 캡 산이었다. 그 두 개의 작은 산이 잿빛 유령처럼 어렴풋이 떠오르고 있었다. 해가 뜰 때까지는 아직 산이 어떤 빛깔을 하고 있는지 알 수 없었다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87661",
      "srcText": "세 사람은 흙모래 위를 주의깊게 살펴보기 시작했다. 흙에서 불쑥 얼굴을 내밀고 있는 암몬 조개 하나가 메리의 눈에 보였다. 그것은 절반쯤 흙모래에 묻혀 있었다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87667",
      "srcText": "아버지가 설명해 주었다, “오랫동안 파도에 시달려 이가 빠지거나 닳았기 때문이야. 이것은 버려라, 메리. 먼 길을 가지고 돌아가야 하니까. 이런 것까지 바구니에 넣어 짐을 늘릴 필요는 없어.”",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87696",
      "srcText": "메리는 기뻐서 어쩔 줄 몰라 했다. 언제까지나 손에 들고 있고 싶었지만 결국 헝겊에 정성스레 싸서 아버지의 바구니에 넣었다. 언뜻 보니 조셉이 정신없이 여기저기 찾고 있었다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87735",
      "srcText": "“네, 아빠, 보물이라는 말은 돌동물에 꼭 들어맞아요. 정말 보물이에요! 오늘 같은 날에는 그 말이 꼭 들어맞아요. 보물찾기예요!” 아버지는 메리를 보고 미소 지었다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87775",
      "srcText": "메리는 웃음이 터져 나올 뻔했다. 그러나 지금 웃으면 트레이가 다시 날뛰기 시작한다는 것을 알고 있었다. 메리는 다시 무너져 내린 흙모래 더미를 살피기 시작했다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87790",
      "srcText": "세 사람은 다시 손을 멈추고 그 돌을 넋 잃고 보았다. 조셉이 큰 소리로 물었다. “이것이 대체 무엇일까?” 메리가 대답했다. “바보. 바다나리 줄기잖아.”",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87808",
      "srcText": "“나는 돌물고기를 찾아내고 싶어요.” \"돌물고기도 좀처럼 찾기 힘들지, 조셉. 여러 날 찾아 헤매도 겨우 하나쯤 눈에 띌까 말까 하단다. 물고기나 바다나리 꽃을 찾아낸 날은 운이 좋은 날이지.”",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87823",
      "srcText": "놀랍게도 트레이는 길다란 꼬리를 하늘로 치켜올리고 세 사람이 걸어온 바닷가를 그대로 되짚어 돌아갔다. 갈매기가 원을 그리고 날며 새된 소리로 울고 있었다. 메리가 보고 있자 갈매기들은 세차게 날개짓하며 날아올라 가 날개를 편 채 천천히 크게 원을 그리며 다시 내려왔다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87855",
      "srcText": "메리가 말했다. “저것 보세요, 아빠. 갈매기들은 좋겠어요. 하루 종일 신선한 공기를 마시며 해님 아래 놀기만 하면 되니까요.” “아니다, 메리. 갈매기가 하루 종일 놀고만 있다고 말해도 좋을지.” 아버지가 말하는데 메리가 끼어들었다.",
      "srcPage": 150,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87854",
      "srcText": "“알아요, 아빠. 게다가 나는 책 읽기도 글 쓰기도 산수 공부도 좋아해요. 하지만 그런 것을 하는 시간은 정말 얼마 안 돼요. 대개 실을 뽑거나, 옷감을 짜거나, 뜨개질하거나, 여교장 선생님 댁의 잡일을 하지요. 모두 작고 어두운 방에 갇혀서 말이에요. 더욱이 여자아이들은 바보 같고 말이 많아요.”",
      "srcPage": 153,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "87878",
      "srcText": "조셉은 손에 들고 있던 몇 개의 돌동물을 메리에게 재빨리 건네주었다. 그리고 아버지를 조금이라도 편하게 해 드리려고 아버지의 바구니를 함께 들었다. 아이들은 일부러 천천히 걸으며 아버지가 기운을 되찾기를 기다렸다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87889",
      "srcText": "“돌동물 줍기는 아주 성공이었소. 아이들이 돌동물 찾아내는 방법을 여러 가지로 익혔다고 생각하오. 셋이서 찾았으므로 내가 혼자 갔을 때보다 훨씬 많이 모을 수 있었소.”",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87903",
      "srcText": "세 사람이 들어가 문을 닫으려 할 때 킁킁거리는 나직한 소리가 났다. 세 사람은 그날의 탐험에 따라갔던 불청객이 생각났다. 메리는 얼른 돌아보았다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87954",
      "srcText": "부인들은 차양이 넓은 커다란 모자를 썼으며 그 모자를 어떤 사람은 꽃으로, 어떤 사람은 리본으로, 어떤 사람은 깃털로 화려하게 꾸미고 있었다. 그 가운데에는 그 세 가지를 모두 꽂은 사람도 있었다. 부인들은 값비싼 비단이며 비로드로 지은 긴 드레스를 땅에 끌 듯이 걸어가고 있었다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "87682",
      "srcText": "“손가락 돌이라고 하는 사람도 있고 천둥의 사생아라고 하는 사람도 있지. 소나기와 함께 하늘에서 떨어졌다고 생각했기 때문일 게다. 나는 그렇게 여기지 않아. 몇 주일 동안이나 소나기가 쏟아지지 않았을 때도 그런 것을 곧잘 찾아냈으니까. 나는 그것을 구태여 주울 생각은 없어. 합승 마차로 오는 사람들도, 여름에 놀러 오는 사람들도 흥미를 가질 것 같지 않거든. 헨리 씨며 필포트 집 안의 아가씨들도 마찬가지겠지.”",
      "srcPage": 84,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "87757",
      "srcText": "조셉이 말했다. “도시락을 먹어요. 배가 고파요.” “그러고 보니 나도 그렇구나.” 애닝 씨는 고개를 끄덕이고 주머니에서 빵과 치즈뿐인 간단한 도시락을 꺼냈다. 세 사람은 선 채로 재빨리 먹었다.",
      "srcPage": 119,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87871",
      "srcText": "아버지는 정답게 말했다. “얘, 메리, 1주일에 한 번 이렇게 주우러 올 수 있으니 행복하다고 생각해야 해. 이때를 한껏 즐기려무나. 그리고 너는 좀 더 동무와 사귀도록 애써야겠다. 어서 가자. 조셉과 트레이는 벌써 저만큼 갔구나.”",
      "srcPage": 156,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87900",
      "srcText": "“자, 그만 돌아가.” 트레이는 자기를 알아주었으므로 만족하여 고분고분 달려갔다. 메리는 트레이가 길모퉁이를 돌아 집으로 가는 것을 보고 문을 닫았다. 조셉과 아버지는 바구니를 내려놓고 장화의 파란색 진흙을 열심히 긁고 있었다.",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87388",
      "srcText": "아버지는 말했다. “옛날에는 모두 살아서 바다에 살고 있었지. 아주아주 오랜 옛날에 말이야. 얼마나 오랜 옛날이었는지 아무도 모르지만, 어쨌든 지금은 마술에라도 걸린 듯 모두 돌이 되어 있단다. 참으로 기묘한 일이야. 그러니 ‘이상한 돌동물’이라고 불리는 것도 이상한 일이 아니지.”",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "87412",
      "srcText": "그것을 보고 메리와 아버지는 활짝 웃었다. 얼굴과 손을 씻고 조셉은 아버지 쪽을 보며 무척 걱정스러웠는지, 큰 소리로 말을 꺼냈다. “폭풍우가 거의 그친 것 같은데 우리는 돌동물 줍기.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87410",
      "srcText": "“한 가지 말해 둘 게 있어요, 리처드 애닝. 나는 돌동물을 주우러 아이들을 바닷가에 데려가지 않는 편이 좋다고 생각해요. 아이들이 당신처럼 틈만 나면 돌동물이나 주우러 가려고 해서는 안 되니까요. 우리는 가난해요. 가난한 집 아이들이 그런 일에 시간과 노력을 들이는 데는 반대예요. 돌동물 수집이란 돈과 시간이 남아도는 신사나 부인들이 하는 일이에요. 게다가 당신은 몸이 튼튼하지 못해요. 그런 먼 곳까지 걸어가고 그처럼 무거운 것을 나르는 일을 하면 좋지 않아요. 만일 당신 몸에 어떤.”",
      "srcPage": 30,
      "srcSentenceEA": 9,
      "srcWordEA": 78
    },
    {
      "srcTextID": "87438",
      "srcText": "애닝 부인은 입을 다물고, 자기의 말뜻을 알아 달라는 듯이 남편을 보았다. “여보, 당신은 걱정이 지나치오. 게다가 아이들이 돌동물을 찾아내는 방법이며 장소를 알아 두는 것은 좋은 일이란 말이오. 이런 지식이 아이들에게 도움 줄 때가 오지 않는다고 할 수는 없으니까.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87436",
      "srcText": "그러나 거기서 찾아낸 것은 도저히 집으로 가져올 수 없는 큰 바위 속에 깊이 묻힌 것들뿐이었다. 아버지가 찾아내는 돌동물은 훨씬 작았고 바위 속에서 완전히 빠져나와 있었다. 그런 것들을 사람들은 모두 기꺼이 사 간다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87435",
      "srcText": "그것들을 모을 수 있으면 얼마나 멋질까. 그리고 어머니가 나나 조셉 오빠나 아버지처럼 돌동물에 흥미를 느낀다면 좋으련만. 게다가 오늘은 일요일이므로 메리가 학교에 가지 않아도 되는 오직 하루의 날이다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87659",
      "srcText": "메리는 빈틈없는 소용돌이 무늬의 암몬 조개를 넋 잃은 듯 바라보고 있었다. 애닝 씨가 말했다. “암몬 조개를 ‘뱀돌’이라고 부르는 사람도 있는데, 그 까닭을 알겠지?” 그 조가비는 메리의 손바닥만 한 크기였다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87664",
      "srcText": "한가운데의 가장 조그만 작은 방에서 끄트머리의 가장 큰 작은 방까지 하나하나 뚜렷이 보였다. 메리는 그 암몬 조개를 아까 주운 것과 비교해 보았다. 놀랍게도 바닷가에서 주운 것은 닳아서 매끈매끈 했다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87662",
      "srcText": "작은 방 하나하나도 뚜렷하지 않았다. 메리는 처음에 주운 암몬 조개가 완전한 것이 아님을 모르고 있었다. 암몬 조개의 암몬 조개다운 점이 거의 없어져 버렸는데도. 메리가 처음 조가비를 찾아냈을 때 아버지가 칭찬해 주지 않은 것은 당연했다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87666",
      "srcText": "메리는 그것을 바다에 던져 버렸다. 메리는 조셉이 힘차게 무언가에 달려드는 것을 보았다. 조셉이 진지한 얼굴로 물었다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "87665",
      "srcText": "“아버지, 이것이 무엇이지요? 이것 보세요, 이 돌 말이에요. 매끈매끈하고 갸름하며. 한쪽 끝이 뾰족해요.”",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "87687",
      "srcText": "애닝 씨와 조셉은 다시 찾기 시작했다. 메리는 끝이 뾰족한 날씬한 돌에 마음을 흠뻑 빼앗기고 있었다. 어느 돌이나 모두 매끈하고 아무 데도 깨어진 곳이 없었다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87683",
      "srcText": "그것은 석필과 똑같았다. 내버려 두면 파도에 날려 산산이 부서져 버릴 것이다. 메리는 도저히 버릴 마음이 들지 않았다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87685",
      "srcText": "아버지나 오빠가 보지 않을 때 살짝 웃옷 주머니에 집어넣었다. 메리가 다시 흙모래 더미를 살펴보고 있는데 무엇인지 알 수 없으나 반짝거리는 것이 보였다. 손가락으로 집어내 보니 2실링 6펜스 은화만 한 작은 금빛 암몬 조개였다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87684",
      "srcText": "메리는 외쳤다. “어머나, 아빠. 이것 보세요. 금동물이에요!” 아버지는 보지도 않고 대뜸 대답했다. “그렇지 않아, 메리. 그것은 금빛 광석이란다!” “금빛 광석?”",
      "srcPage": 88,
      "srcSentenceEA": 8,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87686",
      "srcText": "아버지는 잘라 말했다. “철광석의 일종이지. 금은 그렇지가 않아. 금은 노란색이잖니? 그토록 반짝거리지 않는단다. 게다가 이 언저리에서는 금이 나오지 않아. 우리 가게에 사러 오는 사람들에게는 이런 돌이 아주 인기가 있지. 집에서 가져온 이 헝겊에 그것을 정성스레 싸 두는 것이 좋겠다.”",
      "srcPage": 89,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "87695",
      "srcText": "메리는 갑자기 흙모래 속에서 반짝이는 것을 또 발견했다. “어머나, 아빠, 금. 아니, 금빛 광석. 암몬 조개를 세 개나 찾아냈어요. 모두 6펜스 은화만 한 크기예요.”",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87698",
      "srcText": "조셉은 자기도 무언가 신기한 것을 찾으려 애태우고 있었다. 아버지가 무너진 흙모래 더미에 올라가 꼭대기에서 짙은 잿빛 석회암 암몬 조개를 캐냈다. 지금까지 본 것 가운데 가장 컸다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87473",
      "srcText": "“하지만 11시 예배 시간까지는 돌아오겠소, 여보.” 그리고 아버지는 놀리듯 덧붙였다. “다만 지금 곧 아침 식사를 들게 해 준다면 말이오.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87477",
      "srcText": "애닝 부인은 깜짝 놀랐다. 아침 식사 준비를 하던 것을 잊고 있었던 것이다. 급히 등을 돌려 오트밀 냄비를 갈고랑이에서 벗겨 식탁에 날라다 놓고 김이 무럭무럭 나는 뜨거운 오트밀을 나무 그릇에 담기 시작했다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87478",
      "srcText": "저마다 포트의 우유를 그 위에 끼얹었다. 이윽고 아무도 말을 하지 않게 되었다. 난로의 장작이 탁탁 튀며 타오르는 소리와 한 가족 네 사람이 오트밀을 맛있게 먹는 소리만이 들렸다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87475",
      "srcText": "세 사람은 문 옆의 나무못에 걸린 웃옷을 집었다. 메리가 그때 곁눈질로 흘끗 보니 어머니는 못마땅한 듯이 얼굴을 찌푸리고 있었다. 세 사람은 조용히 밖으로 나가 소리 나지 않게 문을 닫았다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87710",
      "srcText": "조셉은 선뜻 메리에게 그 한 개를 주었다. 메리는 그것을 가만히 쥐어 보았다. 손안에 쥐어질 만한 크기였다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "87705",
      "srcText": "메리는 기뻤다. 그러나 곧 부끄러워졌다. 메리는 오빠에게 그 아름다운 금빛 암몬 조개를 한 개 줘야겠다고는 생각도 하지 않았던 것이다. 조셉은 늘 이처럼 무엇이든지 나누어 주었다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87706",
      "srcText": "메리는 마음에 드는 것이 있으면 좀처럼 남에게 주려 하지 않았다. 메리가 다음에 찾아낸 것은 널빤지 같은 바위 조각 속에 묻혀 있는 작은 암몬 조개 덩어리였다. 그것은 아직 하나하나가 떨어져 있지 않았다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87717",
      "srcText": "“어떠냐? 마땅한 사람의 집 벽난로 선반에 놓으면 훌륭한 장식이 되겠지. 하지만 둘레의 바위를 좀 긁어 내야겠다, 메리. 이대로는 너무 무거워 가져갈 수가 없어.” 메리가 그 바위를 힘껏 두드리려 하는데 조셉이 팔을 붙잡았다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "87725",
      "srcText": "“자, 이 표를 돌동물이라고 하자. 둘레의 바위를 깎아 없애 집으로 가져갈 수 있을 만큼 작게 만들어 봐라. 돌동물에 흠을 내서는 안 돼. 망치로 가장자리부터 조심스레 부수어 들어가다가 한가운데에 가까워지면 돌끌을 써야 한다. 알겠니, 조심해서 하거라!”",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87728",
      "srcText": "아버지는 메리를 보고 미소 지으며 메리가 찾아낸 그 돌동물이 많이 묻혀 있는 바위를 조셉에게 주었다. 메리는 마음 놓았다. 신중히 해야 할 일은 오빠가 자기보다 잘 해내기 때문이다. 오빠라면 틀림없이 바위 속에 묻혀 있는 아름다운 돌동물에 흠을 내거나 하지 않으리라.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "87739",
      "srcText": "아버지는 두꺼운 바위 조각을 두 개 골라 실제로 해 보라고 아이들에게 주었다. 메리는 바위를 엷게 벗겨 내고는 깜짝 놀라 입을 크게 벌렸다. “아빠! 오빠! 이것 보세요. 작은 암몬 조개가 잔뜩 있어요! 게다가 본디 있었던 곳까지 알겠어요. 양쪽 바위에 자국이 남아 있으니까요.”",
      "srcPage": 110,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "87740",
      "srcText": "애닝 씨가 말했다. “자연의 여신이 뜻밖의 장소에 보물을 숨겨 두었구나.” 메리는 외치듯 말했다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "87474",
      "srcText": "몹시 흥분하고 있었으므로 손가락이 제대로 움직여지지 않았다. 애닝 씨가 망치며 끌이 든 바구니를 집어 들었을 때 애닝 부인이 꾸러미를 들고 부엌에서 모습을 나타냈다. 부인은 아무 말 하지 않았지만 희미하게 미소 지으며 그 꾸러미를 남편에게 건네주었다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87504",
      "srcText": "애닝 씨는 기쁜 듯이 말했다. “고맙소, 여보. 도시락이 있어야 한다는 것을 알고 있었구려.” 세 사람이 밖으로 나가니 아직 날이 밝아 있지 않았다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87503",
      "srcText": "더욱이 막 언덕 기슭의 골목길로 사라지려 하는 모습이 보였을 뿐이었다. 그때 개가 두세 번 날카롭게 짖었다. 세 사람은 깜짝 놀라 그쪽을 보았다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87506",
      "srcText": "트레이가 메리에게 놀러 온 것이다. 트레이는 생선가게 개로 하양과 검정이 섞인 얼룩 강아지였다. 애닝 씨는 트레이의 머리를 쓰다듬어 주며 말했다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87737",
      "srcText": "그리고 아이들에게 말했다. “밀물 썰물에 대해서도 늘 생각해야 한다.” 세 사람은 바다 쪽으로 눈길을 보냈다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "87738",
      "srcText": "바다는 아직 훨씬 멀리 있었다. 세 사람은 돌아서서 라임 리지스 쪽을 보았다. 콥 둑은 해면에서 높이 튀어올라와 있었다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87756",
      "srcText": "울퉁불퉁한 벼랑 위에 보이는 초록색 밭은 완만하게 꿈틀거리며 지평선까지 이어져 있었다. 메리는 스톤벌로우 산과 골든 캡 산 쪽을 보았다. 이미 어느 것도 잿빛 유령으로는 보이지 않았다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87758",
      "srcText": "짙은 초록색 산 울타리로 구획 지어진 여러 개의 초록색 목초지대가 산 뒤쪽을 가득 메우고 있었다. 한편 앞쪽은 벼랑으로 이루어져 산의 참모습을, 여러 층으로 된 잿빛 바위 표면을 드러내보이고 있었다. 그러나 조셉은 그런 풍경은 거들떠보지도 않았다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87753",
      "srcText": "다 먹고 났을 때 조셉은 재미있는 듯이 소리내어 웃기 시작했다. 메리는 조셉의 눈길을 쫓았다. 저 멀리 기쁜 듯이 몸을 흔들며 이쪽으로 달려오는 하양과 검정의 조그만 덩어리가 보였다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87754",
      "srcText": "메리가 말했다. “어머나, 트레이잖아. 난처한 강아지야! 생선가게 아저씨가 어떻게 생각할까.” 세 사람은 강아지가 다가올 때까지 기다려 주었다. 트레이는 기쁜 듯이 온몸을 꿈틀거리며 떨어져 나갈 듯이 꼬리를 흔들었다. 번갈아 가며 모두에게 달려들어 핑크빛 혀로 핥으려 했다.",
      "srcPage": 121,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87764",
      "srcText": "“자, 트레이. 여기 얌전히 앉아 있어.” 트레이는 자기가 미움을 받고 있음을 알았는지 부끄러운 듯이 목을 늘어뜨렸다. 그리고 땅에 앉아 앞발로 얼굴을 가리고 반짝거리는 눈으로 내다보았다.",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87777",
      "srcText": "이것을 알아차리고 아버지는 메리가 묻기 전에 가르쳐 주었다. “그것은 척추(등골뼈로 이루어진 등마루)뼈란다.” “척추뼈라고요! 척추뼈가 뭐지요?” “동물 등뼈의 일부지. 악어나 다른 어떤 동물의 것일 게다.”",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87772",
      "srcText": "“악어가 여기 있었나요?” “그래. 하지만 아주 오랜 옛날이었지.” 옆에 있던 조셉이 물었다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "87771",
      "srcText": "“아버지는 어째서 이 뼈가 악어의 것이라고 여기지요?” “오래전에 턱의 한 부분을 찾아낸 사람이 있었어. 그 사람이 악어의 턱이라고 했지. 나는 직접 그것을 보지 못했지만.”",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87789",
      "srcText": "메리는 모든 것을 잊고 돌동물에 얽힌 기적이며 수수께끼를 이것저것 생각했다. 조셉이 초조하게 외쳤다. “그만해, 메리! 그런 일을 생각해 봐야 별수 없어. 여기에 떨어져 있으니 우리는 주우면 돼. 어서 돌동물을 줍자.”",
      "srcPage": 132,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87792",
      "srcText": "이번에는 조셉이 신기한 것을 찾아냈다. 그 돌에는 휘어진 줄기가 여러 개 박혀 있었다. 줄기는 작고 둥근 접시 같은 것이 연결되어 이루어져 있었다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87791",
      "srcText": "아버지가 덧붙였다. “어느 때는 줄기 끝에 꽃이 달려 있기도 하지. 길다란 날개 같은 꽃잎이 잔뜩 달린 꽃이. 하지만 좀처럼 눈에 띄지 않는단다.”",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87810",
      "srcText": "메리가 무슨 일이 있어도 그 까닭을 알아내야겠다는 듯이 말했다. “저, 아빠, 나는 이 아름다운 동물들이 어떻게 돌이 되었는지 알고 싶어요.” “아무도 모른단다, 메리. 아시는 분은 하느님뿐이시다.”",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87814",
      "srcText": "이때 메리가 큰 소리로 외쳤다. “운이 붙기 시작했어, 오빠.” 메리는 작은 바위 조각을 조셉에게 건네주었다. 그 바위에는 물고기 비늘 자국이 나 있었다.",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87812",
      "srcText": "아버지가 말했다. “그것은 행운의 상징이다. 어디서든 그 나머지 부분을 찾아낼 수 있을지도 모르겠다. 오늘이 아니더라도 언젠가는. 아니, 못 찾을지도 모르지. 돌동물 줍기란 그런 것이니까. 어떤 일이 일어나도 이상하다고 할 수 없어.”",
      "srcPage": 141,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "87809",
      "srcText": "둑 언저리의 바닷면도 높아지고 있었다. 갑자기 트레이가 날카롭게 짖었다. 세 사람은 깜짝 놀랐다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "87826",
      "srcText": "트레이는 다시 귀여움을 받게 된 것이 기뻐 코끝에서 꼬리 끝까지 온몸을 흔들어 댔다. 트레이는 조셉과 애닝 씨의 기분을 맞추려고 다시 오빠와 아버지에게 달려들어 아까처럼 일을 방해했다. 메리가 꾸짖었다. “트레이! 얌전히 있어!” 트레이는 다시 바구니 뒤에 숨어 부끄러운 듯이 몸을 옴츠렸다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87824",
      "srcText": "세 사람은 또 찾기 시작하여 이윽고 아버지가 신호했다. “오늘은 그만하자. 다음 주 일요일에 다시 오자.” 메리는 바다를 보며 바닷가가 얼마나 남아 있으면 안전한지 눈여겨보았다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87822",
      "srcText": "(저기까지 바닷물이 와 있는 동안은 안전하다는 것을 기억해 두어야겠어.) 이미 바구니는 가득 차 있었다. 조셉은 되도록 많은 돌동물을 주머니에 넣었고 손에도 몇 개 들었다. 메리는 자기 주머니가 돌동물을 넣기 전부터 부풀어 있었던 것을 알아차리지 못했으면 좋겠다고 생각했다.",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87851",
      "srcText": "“갈매기들은 저렇게 자유롭잖아요. 늘 밖에만 있을 수 있으니까요. 나도 저렇게 자유로웠으면 좋겠어요. 줍고 싶을 때 언제든지 자유로이 돌동물을 주울 수 있도록요. 학교는 지루해서 숨이 막힐 것 같아요.”",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87853",
      "srcText": "“메리, 우리는 너에게 되도록 공부를 많이 시키고 싶어. 알겠니, 가난한 집 딸이 누구나 너처럼 학교에 갈 수 있는 것은 아니란다.” 메리는 순순히 말했다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87852",
      "srcText": "“메리, 너는 학교에서 친하게 지내는 동무가 하나도 없나 보구나. 아빠는 알고 있었다. 그것이 좋다고는 여기지 않아.”",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "87868",
      "srcText": "“이렇게 늘 바깥에 있을 수 있으면 좋겠어요. 그편이 동무와 있는 것보다 훨씬 좋아요. 신선한 바닷내음을 마시고 햇살을 얼굴에 받기도 하며. 이처럼 넓디넓은 곳에서 말이에요. 한쪽에는 바다가, 또 한쪽에는 언덕이며 완만한 초원이 있는 곳에서요.”",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87872",
      "srcText": "어느덧 모두 블랙 밴 바위의 가파른 벼랑에 닿았다. 두 아이는 철썩철썩 밀려드는 물가에 닿을락 말락 하게 걸어갔다. 애닝 씨는 중얼거렸다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87867",
      "srcText": "“옳지, 그래야지. 언제나 잊지 말도록 해라.” 조그만 라임 리지스 마을이 차츰 뚜렷이 보여왔다. 세 사람은 저마다 생각에 잠겨 말없이 터벅터벅 걸어갔다.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87869",
      "srcText": "메리는 또다시 돌동물에 대해 생각했다. (어떻게 그 부서지기 쉬운 조가비가 석회암이며 금빛 광석으로 변할까? 어째서 그렇게 될까? 얼마쯤이나 오래 걸릴까? 몇 년 아니면 몇백 년 걸리는 것일까? 마치 기적 같아. 돌의 기적이야. 이런 내 물음에 대답해 줄 사람이 있으면 좋으련만.)",
      "srcPage": 159,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "87870",
      "srcText": "메리는 문득 알아차렸다. 아버지가 없었다. 메리는 몸을 홱 돌렸다. 저만큼 뒤에서 아버지가 바닷가에 웅크리고 있었다.",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "87875",
      "srcText": "아버지는 헐떡이며 가까스로 목소리를 냈다. 두 아이는 이런 아버지를 지켜보고 있기가 무서웠다. 아버지가 이토록 괴로워하는 것을 보기는 처음이 아니지만, 언제나 무서운 일임에는 다를 바가 없었다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87877",
      "srcText": "아버지가 부탁하듯 말했다. “이 일은 아무에게도 말하지 말아라. 알겠니?” 두 아이는 그 말을 듣고도 그리 놀라지 않았다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87439",
      "srcText": "하루 종일 메리보다도 훨씬 긴 시간을 일에 쫓기고 있다. 어머니는 여전히 반대하고 있었다. “게다가 리처드 애닝, 일요일을 돌동물 줍기에 쓰는 것은 좋은 일이 아니에요.”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87476",
      "srcText": "식사가 끝나자 애닝 씨는 아이들에게 작업실로 통하는 문을 눈짓으로 가리켰다. 세 사람은 벌떡 일어났다. 애닝 부인은 아무 말도 하지 않았다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87505",
      "srcText": "언덕 아래를 보아도 위를 보아도 축축한 잿빛 안개가 아직 잠든 마을을 뒤덮고 있었다. 메리네 집은 언덕 중턱에 있었다. 세 사람의 눈에 보이는 것이라곤 야경꾼 아저씨뿐이었다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87518",
      "srcText": "“메리가 이런 이른 새벽에 나가는 것을 너는 대체 어떻게 알았니?” 트레이는 응석 부리며 메리의 발에 작은 몸을 갖다 댔다. 메리는 개의 머리를 두세 번 다정하게 두드려 주었다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87609",
      "srcText": "조셉과 메리는 입을 모아 물었다. “정말이에요? 하지만, 어째서지요?” 아버지는 수수께끼 같은 말을 했다. “이제 곧 알게 돼. 어쨌든 저 벼랑에서 되도록 떨어져 걷자. 물가 가까이까지 말이다.”",
      "srcPage": 65,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87607",
      "srcText": "마치 아버지의 주의를 뒷받침하듯 한 무더기의 돌이 눈앞 벼랑에서 와르르 소리 내며 굴러떨어졌다. 이어서 더 큰 바위가 무너져 내려와 굉장한 소리를 내며 땅에 부딪혔다. 마지막에는 엄청나게 크고 평평한 석회암이 천둥 같은 소리를 내며 떨어져 땅에서 산산조각났다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87608",
      "srcText": "잠시 동안 먼지와 바위 조각이 뽀얗게 공중을 날아다녔다. 조셉이 긴장한 얼굴로 말했다. “아까 하신 말씀을 잘 알겠어요, 아버지.” 메리는 자기도 그렇다는 듯이 크게 고개를 끄덕였다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87654",
      "srcText": "놀랍게도 아버지는 메리의 첫 수확물을 보고도 기쁜 얼굴을 하지 않았다. 다만 메리를 보며 기묘한 미소를 떠올렸을 뿐이었다. 세 사람은 곧 흙모래가 무너져 내린 곳에 이르렀다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87694",
      "srcText": "그것을 보고 조셉은 더욱 마음이 언짢아졌다. “기운을 내라, 조셉. 이번에는 네게 운이 돌아갈지도 몰라. 셋이 서로 나누어 찾도록 하자. 모두 함께 같은 곳을 찾지 않도록. 그리고 셋이 같은 곳을 못 보고 넘기지 않도록.” 애닝 씨는 바닷가에 굴러 있는 막대기를 네 개 주워서 흙모래 더미 기슭에 같은 사이를 두고 놓았다.",
      "srcPage": 94,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "87709",
      "srcText": "잠시 뒤 조셉이 외쳤다. “굉장한 것을 찾아 냈어요. 요정의 하트 같은 모양을 한 것 두개예요!”",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "87389",
      "srcText": "호안벽을 덮치는 파도의 힘은 이미 사그라들고 있었다. 그 파도에는 조약돌을 높이 튀겨 올릴 힘은 없이 물가에서 조약돌을 끊임없이 이리저리 굴리고 있을 따름이었다. 메리는 혼자 중얼거렸다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87384",
      "srcText": "“이런 날에도 아버지는 ‘돌동물’을 주우러 우리를 바닷가로 데려가실까. 폭풍우는 이미 그친 것 같지만.” 메리의 아버지는 바닷가를 돌아다니며 여러 가지 돌동물을 주워 왔다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87377",
      "srcText": "약속. 그날 밤 메리는 거칠게 몰아치는 가을 폭풍우에 여러 번 잠을 깼다. 처음에는 비가 지붕을 심하게 두드리는 소리가 났다. 다음에는 바람이 세차게 불기 시작했다. 바람은 사정없이 불어 댔다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87378",
      "srcText": "작은 집은 흔들리고 창문이 덜컹덜컹 소리를 냈다. 마침내 성난 듯이 날뛰는 파도가 바닷가 조약돌을 튀기는 소리가 났다. 이윽고 밀물이 밀려 오자 파도는 호안벽(바닷가나 강가를 보호하는 벽)을 똑바로 때리기 시작했다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87387",
      "srcText": "메리는 침대에서 일어나 좁은 다락방의 조그만 창문으로  바깥을 보았다. 모든 것이 온통 잿빛으로 흐릿했다. 다만 도싯 지방의 라임만에 부서지는 파도만이 하얗게 보였다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87396",
      "srcText": "오빠가 아직 자고 있다면 안되기 때문이다. 그리고 층계를 가볍게 뛰어 내려가 부엌으로 들어갔다. 탁탁 소리 내며 난로에서 불이 타오르고 있었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87391",
      "srcText": "그 흔들거리는 불길이 좁은 부엌을 환히 비추고 있어 촛불은 필요 없었다. 장작 타는 냄새가 부엌에 자욱했다. 불 위에 검은 쇠 냄비가 걸려 있었다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87385",
      "srcText": "돌동물을 많이 주우면, 아버지는 작업실 바깥에 금방이라도 쓰러질 것 같은 테이블을 들어내어 그 위에 늘어놓고 팔았다. 메리는 이따금 아버지의 허락을 받아 사람들의 눈길을 끌도록 그것을 다시 고쳐 늘어놓았다. 메리는 그 일이 가장 즐거웠다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87392",
      "srcText": "그런데 모두 팔아 버리고 하나도 없으니 아버지가 다시 주우러 갈 게 틀림없었다. 어제 비로소 아버지는 말해 주었다. “메리, 내일 날씨가 좋으면 너와 조셉은 돌동물 줍기에 데려가 주마. 그러면 그 어느 곳에도 없을 훌륭한 돌동물을 아버지가 어디서 찾아 내 가지고 오는지 너희들도 알게 될 거야.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "87402",
      "srcText": "메리는 세수대야에 물병의 물을 가득 부어 얼굴과 손을 씻었다. 물은 얼음같이 차가웠다. 메리는 언제나처럼 따뜻해지도록 올이 굵은 수건으로 얼굴과 손을 열심히 비볐다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87404",
      "srcText": "메리는 아버지에게 몸을 바싹 갖다 대고 가만히 속삭였다. “폭풍우는 그친 것 같아요, 아빠. 돌동물을 주우러 갈 수 있을까요?”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87719",
      "srcText": "둘이 주워 오자 애닝 씨는 바구니에서 여러 종류의 돌끌을 꺼냈다. 먼저 애닝 씨는 메리가 주워 온 바위를 찬찬히 보았다. “흠, 네 것은 무를 것 같구나, 메리. 가는 끌을 주마.” 아버지는 끌로 저마다의 바위 한 가운데에 표를 했다.",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87726",
      "srcText": "두 남매는 둘레의 바위를 조심스럽게 두드려 바위를 작게 만들기 시작했다. 메리는 곧 조급해져 잠시 손을 멈추었다가 전보다 거칠게 두드리기 시작했다. 부끄럽게도 메리는 아버지가 표한 곳을 깨뜨리고 말았다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87755",
      "srcText": "메리는 해가 떠서 이미 환히 밝아 있는 것을 알고 깜짝 놀랐다. 차가운 잿빛 안개는 어느덧 사라지고 없었다. 해는 눈부시게 반짝였고 바다와 하늘은 새파랬다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87401",
      "srcText": "그러나 어머니가 듣고 말았다. 아버지가 대답하기 전에 어머니는 몸을 홱 돌리고 말했다. “리처드 애닝! 당신은 설마 오늘 그 시시한 돌을 주우러 바닷가로 나가지 않겠지요?”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87411",
      "srcText": "그때 조셉이 잠에 취한 얼굴로 비실비실 부엌으로 들어왔다. 검은 머리는 빗질을 하지 않아 부스스했다. 거무스름한 홈스펀 웃옷과 바지는 꾸깃꾸깃했고 장화의 단추도 채워져 있지 않았다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87437",
      "srcText": "메리는 걱정스럽게 부모의 이야기에 귀 기울이고 있었다. 오늘 오빠와 자기가 아버지와 함께 가는 것을 어머니가 나무라지 않기만을 바랄 뿐이었다. 메리는 라임 리지스 마을 가까운 바닷가에서 돌동물을 찾아낸 적이 있었다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87881",
      "srcText": "메리의 손가락돌. 세 사람은 언덕을 내려가 조그마한 자기네 집 쪽으로 걸어갔다. 어머니가 길가로 난 창가에서 떠나는 모습이 메리의 눈에 보였다. 곧 문이 열리고 어머니 애닝 부인이 나타났다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87890",
      "srcText": "메리와 조셉은 비로소 자기들의 옷이며 장화에 진흙이 끈적하게 묻어 있음을 알았다. 놀랍게도 그 진흙은 파란색이었다. 메리가 물었다. “진흙을 지금 뭐라고 했지요?”",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87891",
      "srcText": "아버지가 곧 설명해 주었다. “‘석회토층’이라고 했지. 이 언저리 벼랑의 석회암(탄산석회를 주성분으로 하는 수성암)이며 이판암(수성암의 하나로 점토가 응결하여 된 암석) 지층을 사람들은 토층이라고 부른단다.” 메리와 조셈은 입을 모아 물었다. “어째서 지층을 토층이라고 부르나요?”",
      "srcPage": 172,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "87899",
      "srcText": "“옛날에 사람들이 지층을 토층이라고 잘못 부르고 있었기 때문이야. 자, 우선 작업실로 들어가자. 파란색 석회토층을 되도록 깨끗이 뜯어내야지. 서두르지 않으면 교회에 갈 채비를 할 시간이 없겠구나. 돌아와서 돌동물을 바닷가에 가져가 씻어야겠다.”",
      "srcPage": 173,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87765",
      "srcText": "번갈아가며 모두의 발밑에서 재롱을 부려 세 사람은 발이 걸려서 넘어질 뻔했다. 마침내 조셉 아버지는 화내기 시작했다. 메리는 개를 바구니 옆에 앉히고 엄하게 말했다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87774",
      "srcText": "메리는 그 작은 뼈를 뚫어지게 보았다. “악어가 여기 살고 있었다니. 악어는 아주 먼 더운 나라에만 살고 있는 줄 알았는데. 정말 이상해!”",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87773",
      "srcText": "메리가 다시 물었다. “어떻게 이런 돌동물이 바위 속에 묻히게 되었지요. 아빠. 그리고 어째서요?” “아무도 그것은 모른다, 메리. 그것이야말로 진짜 수수께끼지.”",
      "srcPage": 131,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "87793",
      "srcText": "작은 접시 몇 개가 줄기에서 떨어져 줄기와 줄기 사이에 납작하게 달라붙어 있었다. 그 접시 한가운데 작은 구멍이 뚫려 있었다. 모두 핑크빛이며 그것이 묻혀 있는 잿빛 바위에서 뚜렷이 튀어나와 있었다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87825",
      "srcText": "손가락돌은 메리의 비밀스러운 보물이었다. 메리는 진심으로 만족스러워하며 혼자 방긋 웃었다. 애닝 씨가 몸을 굽혀 무거워진 바구니를 들어올리자 트레이는 모두의 앞장을 서서 힘차게 달리기 시작했다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87892",
      "srcText": "애닝 부인은 얼마쯤 마음 놓으며 아이들에게로 눈길을 옮겼다. 부인은 아이들의 만족스러운 얼굴을 보고 미소 지었으나 두 아이의 옷을 보더니 얼굴빛이 달라지며 노여운 표정을 떠올렸다. “너희들이 가지고 돌아온 것은 돌동물만이 아닌 것 같구나. 이런 파란색 석회토층을 묻혀 왔으니.”",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87955",
      "srcText": "아이들도 그런 어른들과 비슷한 옷차림을 하고 있었다. 메리는 교회 입구에서 나직한 목소리로 말했다. “엄마, 저 사람들 멋있지요!”",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "87898",
      "srcText": "“귀여운 트레이, 너를 잊을 뻔했구나.” 메리는 몸을 굽혀 강아지를 안아 올렸다. 강아지는 그 답례로 젖은 혀로 메리를 핥았다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87901",
      "srcText": "나중에 다른 곳에 숨길 생각이었다. 메리는 잘 되었다고 여겼지만 아버지의 눈이 갑자기 반짝 빛난 일이 마음에 걸렸다. 교회 종이 울리기 시작할 무렵 세 사람은 일요일의 나들이옷으로 갈아입고 거실에서 기다리고 있었다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87904",
      "srcText": "애닝 부인이 세 사람의 옷차림을 마지막으로 대충 점검했다. “너의 머리카락은 버릇이 나쁘구나, 조셉.” 애닝 부인은 좀 난처한 듯한 얼굴을 하며 손으로 조셉의 머리를 매만졌다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87917",
      "srcText": "“어머나, 메리, 너는 리본을 단정히 매지 않았었니.” 애닝 부인은 메리의 수수한 갈색 모자에 달린 리본을 고쳐 매 주었다. 그 모자는 역시 수수한 갈색 옷에 잘 어울렸다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87918",
      "srcText": "그다음 애닝 부인은 남편의 옷차림을 살펴보았다. 남편은 자기 차례를 기다리는 동안 아내에게 한쪽 눈을 찡긋해 보였다. 부인은 남편을 찬찬히 살폈다.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87919",
      "srcText": "눈에 띈 것은 홈스펀 양복 어깨에 붙은 작은 티끌뿐이었다. 부인은 자기의 빛바랜 검은 긴 드레스를 두세 번 가볍게 토닥거려 주름을 폈다. 네 사람은 집을 나서자 마을 교회가 있는 언덕으로 줄지어 올라가는 마을 사람들과 함께 어울렸다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "87951",
      "srcText": "대부분의 사람들은 메리네와 마찬가지로 수수하고 검소한 옷을 입고 있었다. 메리의 눈길은 몇몇 부잣집 가족에게 이끌렸다. 신사들은 높은 실크해트를 쓰고 비로드 깃이 달린 긴 웃옷을 입고 있었다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87953",
      "srcText": "메리는 이 교회가 좋았다. 무척 오래된 숱한 역사가 깃든 교회였다. 건물 안의 아름다운 조각이 새겨진 설교단은 2백 년도 넘는 옛날에 라임 리지스 시장이 기부한 것이었다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87520",
      "srcText": "메리가 머리를 조금 두드려 주었을 뿐인데도 트레이는 만족한 모양이다. 세 사람은 기운차게 좁은 길을 올라갔다. 옆에 초가지붕을 인 작은 집들이 죽 늘어서 있었다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87535",
      "srcText": "아버지가 큰 소리로 말했다. “물론 있었지!” 조셉이 어이없다는 듯이 누이동생을 보았다. 아버지가 설명했다. “영국의 국왕 자리를 탐내던 사람이었단다. 숙부인 제임스 2세가 차지하고 있던 왕위를 말이야. 그것은 1백 년도 더 전의 일이었지. 올해가 1810년이니. 맞아, 꼭 125년 전 일이로구나. 맨머드 공작이 많은 무사와 신하들을 거느리고 이 라임 리지스 마을에 상륙했지. 공작과 장교들은 이 집에 사령부를 두었단다. 그 뒤부터 이 집은 맨머드 저택이라고 불려지고 있지. 맨머드 공작은 숙부의 왕위를 빼앗기 위해 무사를 더 모아야겠다고 생각했지. 마을 사람들이 많이 무사가 되었어. 그러나 일생 동안 후회해야만 했단다. 맨머드 공작은 싸움에 지고 마을 사람들은 엄한 벌을 받았으니까.”",
      "srcPage": 53,
      "srcSentenceEA": 16,
      "srcWordEA": 105
    },
    {
      "srcTextID": "87537",
      "srcText": "이런 이야기를 하는 동안 언덕 꼭대기에 있는 마을 교회에 이르렀다. 교회 바로 옆에는 예부터 난 길이 있었다. 세 사람은 그 길을 따라 바다 쪽으로 걸어갔다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87538",
      "srcText": "이윽고 바다 쪽으로 튀어나온 벼랑 끄트머리에 다다랐다. 그 벼랑은 처치 클리프라 불리고 있었다. 동쪽 수평선에 은빛 광선이 희미하게 비치기 시작했다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87536",
      "srcText": "앞쪽 바위의 잿빛도, 뒤쪽의 초록색 카펫을 깔아 놓은 듯한 빛깔도. 그다음은 곧장 떨어져 내려간 듯이 벼랑에 붙어 있는 옆길을 내려가야만 했다. 세 사람은 여기저기의 덤불을 붙들고 균형을 잡으며 내려갔다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87592",
      "srcText": "돌멩이투성이인 바닷가를 조금 걸어가자, 세 사람은 곧 파도 무늬가 새겨진 진흙 바닷가에 닿았다. 그것은 바닷물이 천천히 빠질 때 그 자리에 생긴 것이다. 여기가 훨씬 걷기 편했다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "87594",
      "srcText": "세 사람은 동쪽을 향해 걸음을 서둘렀다. 이번에는 미끈거리는 평평한 바위 밭으로 나아갔다. 바위에는 갈색 바다풀이 여기저기 달라붙어 있었다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87376",
      "srcText": "그 호안벽 위에 메리의 집이 있었다. 메리는 새벽 일찍 아직 동트기 전 잠에서 깨어났다. 폭풍우는 이미 거의 그쳐 있었다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "87595",
      "srcText": "아버지가 주의 주었다. “얘들아, 바다풀을 조심해야 한다. 미끄러우니까. 천천히 걸어라. 한 걸음 한 걸음 발 밑을 살피며.” 세 사람은 곧 모래펄에 다다랐다.",
      "srcPage": 61,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87596",
      "srcText": "애닝 씨는 주의 주었다. “너희들 저 벼랑에 가까이 가면 안 된다. 저 벼랑은 보기만큼 단단하지 않아. 특히 폭풍우 뒤에는 비 때문에 꼭대기 바위가 헐거워져 있어서 언제 어디서 무너질지 알 수 없다.”",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "87593",
      "srcText": "메리가 말했다. “폭풍우 뒤여서 돌동물 줍기에 데려가 주지 않으면 어떡하나 생각했었어요.” 아버지는 놀라며 말했다. “그렇지 않아. 폭풍우 뒤가 가장 좋은걸.”",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87386",
      "srcText": "메리는 그 돌동물이 무척 좋았다. 만지면 부서질 것 같은 불가사리며 조가비, 여러 갈래로 갈라진 바다나리, 아름다운 소용돌이 무늬의 암몬 조개. 그것은 단단히 몸을 사린 뱀처럼 보였다. 그 밖에도 여러 가지 돌동물이 있었다. 모두 차갑고 딱딱한 돌이 되어 있었지만.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "87393",
      "srcText": "메리는 이제 가만히 있을 수가 없었다. 침대 옆 골풀로 엮은 깔개 위에서 메리는 서둘러 옷을 입었다. 올이 굵은 갈색 홈스펀 옷은 오래 입어서 낡았지만 산뜻했다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87390",
      "srcText": "검은 긴 털양말과 가죽 장화도 낡았지만 잘 손질되어 있었다. 금이 간 작은 거울 앞에서 메리는 금빛 고수 머리를 빗었다. 메리는 좁고 어두운 층계를 내려가기 전 오빠 조셉의 침실 문을 두드렸다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87394",
      "srcText": "어머니는 냄비 속의 오트밀을 부지런히 젓고 있었다. 어머니의 볼은 뜨거운 불에 빨갛게 물들어 있었다. 어머니는 금발을 가지런히 올려 빗고 있었지만 몇 가닥의 머리칼이 흩어져 내려와 얼굴 언저리에 늘어져 있었다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87631",
      "srcText": "돌동물 줍기. 블랙 밴 바위라고 불리는 깎아지른 듯한 벼랑이 우뚝 솟아 있었다. 옛날에는 가파르던 비탈이 지금은 군데군데 밋밋하게 되고 그곳을 흙과 풀이 엷게 뒤덮고 있었다. 메리가 물었다. “앞으로 얼마나 가야 되지요?”",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "87632",
      "srcText": "메리는 한시바삐 돌동물을 줍고 싶었던 것이다. 아버지가 말했다. “블랙 밴 바위 저쪽에 검은 혀 같은 것이 보이지? 흙모래와 바위가 무너져 떨어져 있는 곳이란다.”",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87657",
      "srcText": "아이들이 앞쪽을 보니 벼랑 위에서 아래까지 깊이 도려내어져 거기서 검은 흙모래가 무너져 내리고 있었다. “저기다. 저기서 나는 매우 뛰어난 돌동물을 찾아내지. 알겠니, 돌동물은 모두 처음에는 벼랑의 딱딱한 바위 속에 숨겨져 있단다. 그것을 벼랑에서 파내는 일은 위험하고 어려워. 하지만 폭풍우가 벼랑 끄트머리를 무너지게 하여 돌동물을 떨어뜨려 주지. 그것을 기다렸다가 파도에 씻겨 가기 전에 무너진 바위 쪽으로 가면 많은 돌동물을 찾아낼 수 있어. 그래서 나는 이 바닷가에 폭풍우가 오기를 즐거이 기다리지. 폭풍우가 나 대신 큰일을 해 주거든.”",
      "srcPage": 70,
      "srcSentenceEA": 8,
      "srcWordEA": 82
    },
    {
      "srcTextID": "87658",
      "srcText": "처음에 둘은 자랑스럽게 망치를 휘둘렀고, 다음에는 닥치는 대로 바위 조각을 두드리기 시작했다. 바닷가에는 바위 조각이 많이 널려 있었다. 갑자기 메리가 기쁨의 소리를 질렀다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87395",
      "srcText": "어머니는 돌아보고 메리에게 미소 지었다. 아버지는 불 바로 옆에 서서 몸을 녹이고 있었다. 키가 크고 여위었으며 검은 머리칼은 조금 곱슬거렸다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87405",
      "srcText": "아버지는 다정하게 말을 걸었다. “메리, 잘 잤니?” 메리는 구석의 작은 받침대 위에 놓인 나무 세수대야 쪽으로 달려갔다. 같은 받침대 위에 물병이 얹혀 있었다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87408",
      "srcText": "애닝 부인은 코를 흥 울렸다. “너무 적어서 말도 안 돼요. 그것을 모으는 시간을 생각하면.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "87409",
      "srcText": "애닝 씨는 대꾸했다. “여보, 나는 목수 일을 내버려 두고 그러는 것은 아니잖소. 토요일까지 날마다 하루 종일 일한단 말이오.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "87406",
      "srcText": "남편의 말이 맞으므로 애닝 부인은 마지못해 고개를 끄덕였다. “더욱이 신선한 공기 속을 걸어 다니면 몸에도 좋거든.” 애닝 부인은 다시 고개를 끄덕였다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87414",
      "srcText": "조셉도 세수대야 쪽으로 갔다. 조셉은 얼음같이 차가운 물을 떠서 주근깨투성이인 얼굴을 요란스럽게 씻었다. 씻으면서 조셉은 눈을 둥그렇게 떴다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "87655",
      "srcText": "소용돌이 무늬의 잿빛 석회암 암몬 조개를 찾아낸 것이다. 그것은 바위 속에 갇혀 있다가 빠져나온 것이었다. 메리는 우쭐해져서 그것을 주워 아버지의 바구니에 넣었다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87663",
      "srcText": "조셉이 외쳤다. “와, 이 산은 아버지보다 높아요.” 아버지 애닝 씨가 손가락으로 가리키며 말했다. “봐라, 흙모래 위에 많은 바위 조각이 보이지? 여러 가지 크기의 것이.”",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87660",
      "srcText": "메리는 새된 소리를 질렀다. “어머나, 아빠! 오빠! 또 암몬 조개를 찾아냈어요. 멋진 조가비예요! 조금도 이가 빠지지 않은 아주 멋진 조가비예요!”",
      "srcPage": 77,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88647",
      "srcText": "귀에 선 말에 메리는 귀를 쫑긋했다. “지금 그것을 뭐라고 하셨지요?” 헨리 씨는 눈을 번쩍 빛내며 되풀이했다.",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "88658",
      "srcText": "메리는 더듬거리며 새로운 단어를 써 보았다. “이, 등골뼈는 악어의 뼈인가요?” “그럴지도 모르지. 나는 옛날에 턱의 일부를 본 적이 있는데, 악어의 턱 같더군. 하지만 몸의 뼈가 더 발견되지 않으면 확실히 알 수 없어. 아무튼 지금으로서는 나는 여기 있는 이 등골뼈를 모두 가지고 가겠다.”",
      "srcPage": 436,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "88758",
      "srcText": "트레이는 그 다음 조셉에게로 달려갔다. 조셉은 장난치며 트레이와 씨름을 했다. 메리는 트레이가 어머니를 피하는 것을 알고 우스웠다.",
      "srcPage": 448,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88830",
      "srcText": "조셉이 작업실 문 앞에 서서 근심스러운 얼굴로 기다리고 있었다. “여, 메리, 오늘은 일이 잘된 것 같구나.” “응, 오빠. 아주 멋진 하루였어! 게다가 운도 무척 좋았어!”",
      "srcPage": 459,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88907",
      "srcText": "트레이는 기뻐서 꼬리가 끊어질 듯이 흔들었다. 그리고 트레이는 갑자기 절룩거리며 작업실 구석의 자기 잠자리로 걸어갔다. 조셉이 말했다. “트레이가 절룩거리는구나. 오늘 트레이가 너무 힘들었나보다.”",
      "srcPage": 461,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88906",
      "srcText": "조셉은 일부러 성을 내는 척하며 고개를 저었다. “트레이, 너 정말 나쁜 녀석이로구나!” 트레이는 고개를 숙이고 공처럼 몸을 둥글게 하여 얼굴을 감추고 눈만 내밀고는 원망스러운 듯이 두 사람을 보았다.",
      "srcPage": 463,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88983",
      "srcText": "메리는 반짝거리는 작은 암몬 조개를 바구니에서 꺼내 조셉에게 보였다. 조셉이 말했다. “그러고 보니 아버지 말씀이 생각나. 바다는 적도 되지만 친구도 된다던 말씀 말이야.”",
      "srcPage": 468,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89015",
      "srcText": "모두 급히 부엌으로 갔다. 불이 밝게 타오르고 있어 널름거리는 불빛을 온 방 안에 던지고 있었다. 주전자가 불 위의 갈고랑이에 걸려 끓고 있었다.",
      "srcPage": 473,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89196",
      "srcText": "그것이 묻혀 있는 바위 조각은 얇았지만 그래도 꽤 무거웠다. 그러나 이번에는 그런 굉장한 발견물을 변덕스러운 날씨에 맡겨둘 수가 없었다. 조셉이 와서 날라다 줄 때까지 이 보물을 여기에 놓고 갈 수 없었다.",
      "srcPage": 587,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89201",
      "srcText": "처음 발견했을 때처럼 깨끗해져 있었다. 크림 빛 수정 같은 작은 알맹이가 여러 개 하나하나의 작은 방 속에서 다이아몬드처럼 반짝거리고 있었다. 메리가 일깨워 주었으므로 조셉은, 그 돌을 가지고 돌아올 방법을 생각해 보자고 약속했던 일이 생각났다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89200",
      "srcText": "조셉은 어머니와 메리의 양해를 얻어 돌동물을 팔아서 번 돈을 얼마쯤 써서 어느 일요일 농부의 말과 마차를 빌렸다. 그리고 몇 명의 친구 도움을 받아 그 돌을 집으로 가져오는 데 성공했다. 그것은 몹시 가슴 설레는 날이었다.",
      "srcPage": 590,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89339",
      "srcText": "메리는 ‘돌동물’이라는 말을 더욱 올바른 ‘화석’이라는 말로 고치고 싶었다. 그러나 자기 가게에 오는 손님들 거의가 화석이라는 말을 잘 모를 것만 같았다. 메리는 ‘돌동물 팝니다’라는 말 밑에 ‘선물용 장식용’이라고 덧붙여 썼다.",
      "srcPage": 685,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89344",
      "srcText": "아름다운 황철광 화석을 브로치로 만들기 위해 사 가는 사람이 차츰 늘어났으므로 거기에 ‘액세서리용’이라고 덧붙여 썼다. 어느 날, 작업실 문이 바람에 불리어 자꾸만 닫혔으므로 메리는 마침내 커다란 암몬 조개를 문에 기대 세워 흔들리지 않게 했다. 그다음에 온 손님이 그 용도에 크게 감탄하여 같은 목적을 위해 암몬 조개를 사 갔다.",
      "srcPage": 686,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "95093",
      "srcText": "왜냐하면 그만한 돈을 벌려면 조셉이 몇 주일이나 계속 일을 해야만 했기 때문이다. 어머니와 오빠가 얼마나 기뻐할까. 그날 저녁 식사 때는 모두 들떠 있었다.",
      "srcPage": 841,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89014",
      "srcText": "“날라 오기 힘들 만큼 많은 돌동물을 찾아 냈지만 그것들을 모두 크고 둥근 돌 옆에 쌓아 두었어요. 그러니까 다음에 가면 틀림없이 그대로 있을 거예요. 바닷물이 밀려와도 미치지 못하는 곳에 두었거든요. 마침 다 쌓아 올렸을 때 가장 멋진 일이 있었어요. 오늘 하루 종일 주운 것 가운데 가장 아름다운 돌동물을 찾아냈지요. 그것은 석탄같이 새까만 이판암에 박힌 작은 금빛 고둥이었어요.”",
      "srcPage": 476,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "89018",
      "srcText": "조셉이 미심쩍다는 듯이 눈썹을 치켜 올렸다. “금빛이라고?” “그야 진짜 금은 아니지. 하지만 놋쇠 같은 빛깔이 아니고 황금빛이었어.”",
      "srcPage": 477,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89023",
      "srcText": "“무엇이냐 하면, 석양을 받아 반짝이는 골든 캡 산이었어. 그 산에 어째서 골든 캡이라는 이름이 붙었는지 그 까닭을 알았지. 그 광경은 눈이 부실 지경이었어. 나의 하루는. 금빛 고둥과 금빛 모자(골든 캡)로 끝났지.”",
      "srcPage": 481,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89022",
      "srcText": "“될 거야. 애니 필포트 양을 위해 손가락돌은 모두 가지고 왔고, 여러 개의 작은 암몬 조개와 여러 종류의 성게와 몇 개의 고둥과, 악마의 발톱이며 두세 개의 척추. 아니, 등골뼈도 가지고 왔으니까.” “등골뼈란 뭐지?” “헨리 씨가 가르쳐 주었어. 우리가 척추뼈라고 부르는 건 등골뼈라고 하는 게 옳다고 하셨어.”",
      "srcPage": 483,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89028",
      "srcText": "메리가 대답했다. “나에게는 좋은 벗이 되었지만, 트레이는 내가 좀 더 자기를 상대해 주기를 바랐을 거예요.” 조셉이 덧붙여 말했다. “메리의 말에 의하면, 트레이는 자기에게 관심을 보여 주기를 바랄 때에는 일부러 다리를 절룩거린대요.”",
      "srcPage": 485,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89033",
      "srcText": "그러나 모두 ‘돌처녀’ 라고 놀려 대거나 메리의 괴상한 돌을 웃음거리로 삼을 뿐이었다. 충직한 작은 트레이가 성을 내어 짖으면 아이들은 더욱 업신여기며 웃었다. 메리는 조셉에게 아이들이 짓궂게 굴어서 야단났다고 호소했다.",
      "srcPage": 494,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89034",
      "srcText": "그러자 조셉은 부드럽게 메리를 타일렀다. “메리, 네가 그 아이들에게 웃는 낯을 보이면 그 아이들도 아마 멈춰 서서 너의 돌동물을 보아줄 거야. 돌동물을 업신여기거나 웃는 대신에.”",
      "srcPage": 495,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89040",
      "srcText": "하는 수 없이 지난번에 가지고 온 돌동물을 씻고 금빛 광석을 닦기도 했다. 메리는 고개를 저었다. 메리에게는 앞으로의 일이 어둡게 여겨졌다.",
      "srcPage": 499,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89208",
      "srcText": "그 아름다운 ‘벌꿀 초콜릿’ 암몬 조개를 이제 바다에도 폭풍우에도 빼앗길 염려 없는 작업실의 창문 앞에 안전하게 놓을 수 있게 해 주셔서 고맙습니다, 라고. 다음 주일은 마을의 거의 모든 사람들이 날마다 남자도 여자도 아이들도 멈춰 서서 아름다운 암몬 조개를 보며 탄성을 질렀다. 아이들이 지금까지와는 달리 부러운 듯한 표정을 짓고 대해 주어 메리를 놀라게 했다.",
      "srcPage": 594,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "89223",
      "srcText": "그 신사는 빙그레 웃으며 설명했다. “화석이라 하는 게 올바른 이름이란다. 여기 있는 것보다 더 좋은 것은 없니?”",
      "srcPage": 600,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89226",
      "srcText": "메리는 놀라며 그 신사를 보았다. “네, 있어요. 안에 있으니 들어오셔요.” 좁은 작업실 안에 어수선하게 놓여 있는 돌동물을 찬찬히 둘러보는 신사의 얼굴에는 놀라움의 표정이 떠올랐다.",
      "srcPage": 601,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89225",
      "srcText": "메리는 그 모습을 지켜보고 있었다. 그 신사는 더욱 감탄하며 말했다. “확실히 굉장한 것들이 갖춰져 있군. 게다가 풍부한 변화를 이루고 있어.”",
      "srcPage": 602,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89227",
      "srcText": "신사는 화석을 하나하나 세밀히 살펴보았다. 그리고 주머니에서 작은 현미경을 꺼내 다시 한번 보는 것이었다. 신사의 얼굴은 이따금 어떤 특별한 것을 발견한 듯 환히 빛났다.",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89238",
      "srcText": "신사는 어이없다는 듯이 물었다. “그럼, 이 화석은 누가 수집했지?” “내가 했어요，이따금 오빠도 도와 줍니다만.”",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "89235",
      "srcText": "“믿을 수 없군! 정말 믿을 수 없어!” 메리는 슬픈 마음으로 설명했다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "89236",
      "srcText": "“아버지가 전에 돌동물. 화석 말씀예요. 을 모으고 계셨지요. 하지만 몇 달 전에 돌아가셨어요. 지금은 내가 아버지의 일을 잇고 있답니다. 일요일마다 오빠 조셉이 나를 돕기 위해 무거운 돌. 무거운 화석을 집까지 날라다 줘요. 오빠는 또 ‘벌꿀 초콜릿’ 암몬 조개를 자르기도 해요.” 신사는 어리둥절해서 물었다.",
      "srcPage": 609,
      "srcSentenceEA": 10,
      "srcWordEA": 52
    },
    {
      "srcTextID": "89239",
      "srcText": "“‘벌꿀 초콜릿’ 암몬 조개라고! 그게 뭐지?” 메리는 방에 흩어져 있는 몇 개의 암몬 조개를 가리켜 보였다. “이런 것이에요.” “오, 이것 말이냐! 이 암몬 조개는 방해석으로 변질한 것이란다. 방해석은 광물이지만 꽤 여리거든. 그래서 너의 오빠는 자를 수 있었을 거야. 금속을 함유한 광물이라면 너무 딱딱해서 자르지 못하지. 덧붙여 말한다면 이 금속을 함유한 광물의 이름은 황철광이라고 한단다. 금색광이라고 부르는 사람도 많지.”",
      "srcPage": 610,
      "srcSentenceEA": 12,
      "srcWordEA": 67
    },
    {
      "srcTextID": "89242",
      "srcText": "메리는 속으로 생각했다. (황철광, 방해석, 이 두 가지 이름을 외어 둬야겠어.) 그다음 신사는 벽에 기대 세워놓은 돌물고기 장식 판을 보러 갔다. 그는 한참 동안 찬찬히 살펴보았다.",
      "srcPage": 611,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89244",
      "srcText": "그리고 나서 메리는 부끄러움도 잊고 흥분하여 큰 소리로 말했다. “아저씨, 아저씨는 과학자니까 무엇을 물어도 모두 대답해 주시겠지요. 나는 늘 이런 돌. 아니, 이런 화석이 이상해서 견딜 수 없어요. 어떻게 돌이 되었을까요? 어째서 그렇게 되었을까요? 그리고.” 과학자는 갑자기 싱글벙글 웃기 시작하더니 손을 들어 메리에게 입을 다물도록 손짓했다.",
      "srcPage": 615,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "95092",
      "srcText": "애닝 부인은 믿어지지 않는 듯 고개를 저었다. “나는 화석을 모아다 파는 것이 장사가 될 줄은 꿈에도 생각한 적이 없다.” 과학자로부터 그 새로운 파충류 화석에 어룡 '이크티으사우루스’라는 이름이 붙여졌다고 메리에게 알려져 왔다.",
      "srcPage": 843,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "95090",
      "srcText": "그것은 발음하기 어려운 이름이었으나, 그리스 말로 ‘물고기 같은 파충류’라는 뜻이라는 설명이었다. ‘이크티오사우루스’라고 잘라서 발음하면 쉽다는 것까지 가르쳐 주었다. 헨리 씨가 이크티오사우루스를 런던의 어느 작은 박물관에 팔았으므로 그것이 지금은 거기에 진열되어 있고, 많은 사람들의 눈길을 끌고 있다는 것도 알려 주었다.",
      "srcPage": 844,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "95096",
      "srcText": "그리고 먼 곳에 살고 있는 과학자들이 메리에게 색다른 화석을 나누어 주기 바란다는 편지를 보내왔다. 어느 날 스위스의 어느 과학자로부터 메리에게 한 통의 편지가 왔다. 그날 밤 조셉은 매우 기분이 좋은 듯 말했다.",
      "srcPage": 846,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89103",
      "srcText": "다행히 그 물고기는 얄팍한 이판암 속에 박혀 있었다. 조셉은 메리의 가느다란 끌과 자기의 망치를 써서 차분히 주의 깊게 작업하여 완전한 물고기의 뼈가 박힌 얇은 이판암을 벗겨 냈다. 조셉이 으쓱해져서 물속에서 그 널빤지처럼 평평하고 얇은 바위를 들어 올렸을 때 트레이가 흥분하며 짖어 댔으므로 조셉과 메리는 깜짝 놀랐다.",
      "srcPage": 531,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89105",
      "srcText": "트레이도 메리나 조셉 못지않게 두 사람의 작업이 잘 된 것을 기뻐하고 있는 듯했다. 두 아이는 다시금 지금 찾아낸 돌동물을 바라보며 그 아름다움에 넋을 잃고 있었다. 메리는 손가락 끝으로 만지며 신기한 듯이 말했다. “정말 아름다워! 이토록 뚜렷이 보이다니.”",
      "srcPage": 533,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89245",
      "srcText": "\"나는 너의 물음에 어느 만큼은 대답해 줄 수 있지만, 모든 의문을 풀어 줄 수는 없어. 과학자들도 아직 풀지 못하는 수수께끼가 많거든. 파란 석회토층의 벼랑은 옛날에는 훨씬 낮은 곳에 있었다고 한다. 아주 낮은 곳이어서 실제로는 바다 밑이었지. 이판암은 그 무렵에는 진흙이었고 석회암은 다만 걸쭉한 석회였지. 그 무렵 바다에는 생물이 살고 있었지. 지금처럼 말이야. 생물이 죽으면 바닥에 가라앉아 진흙이며 걸쭉한 석회 속에 묻혔단다. 연한 살 부분은 썩었지만 뼈며 이며 조가비 같은 딱딱한 부분은 그대로 남았지. 마침내 진흙은 굳어서 이판암이 되었고 걸쭉한 석회는 석회암이 되었단다. 이판암이며 석회암은 옛날에 살고 있던 생물의 시체를 속에 묻어 버렸는데, 그런 시체를 우리는 화석이라고 부른단다. 마침내 그런 시체의 대부분은 돌로 변하기도 하고 광물이 되기도 했지. 방해석이며 황철광 같은 것으로 말이야. 그러나 파란 석회토층 속의 뼈는 달라지지 않았어. 그래서 암몬 조개의 본디대로의 조가비를 지금도 때로 발견할 수 있단다. 이것처럼.”",
      "srcPage": 616,
      "srcSentenceEA": 16,
      "srcWordEA": 145
    },
    {
      "srcTextID": "89247",
      "srcText": "과학자는 두세 군데에 진주 같은 엷은 조가비 층이 남아있는 암몬 조개를 집어 들었다. 메리는 그런 사실을 알아차리지 못했던 것이 분했다. (나는 앞으로 내가 발견한 것을 더욱 자세히 관찰해야겠어.)",
      "srcPage": 617,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89249",
      "srcText": "메리는 이러한 이야기 하나하나에 놀라움을 느꼈다. “그런 일이 일어난 것은 얼마나 오랜 옛날의 일이었지요?” “우리도 그것은 알 수가 없어. 끝내 알 수 없을지도 몰라. 그저 오랜 옛날이었음에 틀림없다는 것밖에. 몇백 년 전, 몇천 년 전, 아니 훨씬 더 옛날이었을지도 모르지.”",
      "srcPage": 619,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89256",
      "srcText": "“그런 것은 알고 있었어요.” “그런 것은 지금 살아 있는데 암몬 조개는 어째서 없는가. 이것이 또 하나의 수수께끼란다. 우리 과학자들이 아무래도 풀 수 없을지도 모를 수수께끼지.”",
      "srcPage": 629,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89261",
      "srcText": "“아, 네. 알겠어요. 그것이라면 많이 가지고 있어요. 하지만 특별 손님을 위해 간직해 두었지요. 애니 필포트 양이라는 분이에요.”",
      "srcPage": 631,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89263",
      "srcText": "그것은 메리가 외워 두어야 할 또 하나의 새로운 말이었다. “이것이 무엇이었는지 알고 계세요?” “알고 있지. 오징어 같은 동물이 몸속에 지니고 있던 뼈란다. 그러나 암몬 조개처럼 그 동물도 지금은 이미 세상에서 사라졌어. 네가 수집한 것 속에는 크리노이드도 보이지 않는구나. 참, 너희들은 바다나리라고 부르고 있을 테지만.”",
      "srcPage": 634,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89265",
      "srcText": "“살아 있지. 하지만 바다가 얕고 물이 따뜻한 곳에만 살아 있단다. 그러므로 우리는 이 언저리의 바다가 옛날에는 훨씬 따뜻했었음에 틀림없다고 생각하고 있어. 그리고 바다나리는 불가사리의 친척이라는 것도 알아 둬라.”",
      "srcPage": 639,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89273",
      "srcText": "메리는 기뻐하며 대답했다. “어머나, 나도 보물이라고 부르고 있는데요.” 이 위대한 과학자가 돌동물 아니, 화석을 메리가 아주 좋아하는 보물이라는 말로 불러 주었기 때문이다.",
      "srcPage": 641,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88102",
      "srcText": "메리의 마음은 이런 생각들로 가득 차 있었다. 아버지는 메리의 마음속을 꿰뚫어 보고 메리의 괴로운 입장을 알아차렸음에 틀림없다. 메리의 머리를 쓰다듬으며 다정하게 말했다.",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88116",
      "srcText": "세 사람이 방한복을 입고 바구니를 들고 밖으로 나갈 때 아버지는 어머니의 볼을 정답게 두드렸다. “리처드! 리처드! 당신은 정말 고집쟁이로군요. 그리고 당신의 아이들도!”",
      "srcPage": 249,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89284",
      "srcText": "메리는 자기 같은 여자아이가 과학자처럼 중요한 사람들의 진정한 협력자가 될 수 있다니, 도무지 믿어지지 않았다. 과학자가 말했다. “만일 네가 그 뼈를 발견하면 곧 나에게 알려 주겠니?” 과학자는 자기의 이름과 주소를 종이쪽지에 적었다.",
      "srcPage": 646,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89283",
      "srcText": "메리는 그렇게 대답할 수 있는 게 매우 기뻤다. 흔히 메리 같은 가난한 집 아이는 읽고 쓰는 일 따위와는 아주 인연이 멀기 때문이었다. 메리는 말을 이었다.",
      "srcPage": 648,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89292",
      "srcText": "헨리 씨는 이 마을에서 가장 훌륭한 사람인데, 그 사람이 메리의 친구가 된 것이다. 얼마 있으면 여행객들이 마을에 많이 올 것이다. 그래서 메리는 전처럼 한가롭게 천천히 화석을 모으고 있을 수 없었다.",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89303",
      "srcText": "언덕 꼭대기에는 채석장이 여기저기 있으며 거기서 석회암이 잘려 나온다. 메리는 미리 허가를 얻어 그러한 채석장에서도 화석을 찾았다. 메리는 또 석수 아저씨들에게 어떤 것이든 좋으니 색다른 화석이 있으면 가르쳐 달라고 부탁했다.",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89301",
      "srcText": "메리는 이 귀중한 화석을 한순간도 손에서 놓고 싶지 않았다. 그래서 직접 집으로 가지고 갔다. 메리는 등이며 팔의 근육이 아파서 여러 번 멈춰 서서 쉬었다.",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89297",
      "srcText": "거기는 아무도 찾아낼 수 없는 장소였다. 이 무렵 메리에게 또 한 가지 멋진 일이 있었다. 어느 날 바닷가에서 여느 때와 같이 아래만 보며 화석을 찾아다니고 있을 때 메리는 한 소년과 머리를 맞부딪쳤다.",
      "srcPage": 665,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89305",
      "srcText": "두 아이 모두 몹시 아픈 머리를 비비며 원망스러운 듯이 쳐다보았다. 그리고 소리 맞춰 웃었다. 소년은 아직 머리를 어루만지며 빙그레 웃더니 물었다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89314",
      "srcText": "“나는 헨리 데 라 베슈라고 해. 어머니와 라임 리지스에 이사 온 지 얼마 안 되지만 나는 화석 수집이 이토록 재미있는지 미처 몰랐어. 한 가지 난처한 것은 화석을 찾는 일이 너무 재미있어서 화석 말고는 아무것도 눈에 들어오지 않는 점이야. 하늘도 산도 둘레의 경치도. 사람도 말이야.”",
      "srcPage": 668,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "89316",
      "srcText": "헨리는 아까보다 더욱 싱글벙글하며 머리를 다시 어루만졌다. 메리는 지금까지 그 일을 생각해 본 적이 없었지만, 돌이켜보니 벼랑의 바위보다 위라든가 바닷가의 돌 저쪽은 좀처럼 바라본 적이 없음을 깨달았다. 메리와 비슷할 만큼 화석 수집에 강한 흥미를 가지고 있는 사람이 아니고는 어느 누구도 그런 점은 모를 것이다.",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88129",
      "srcText": "“그거, 참 잘 했구나 조셉. 네 친구 트레이는 방해만 할 뿐이야.” 메리는 울음 섞인 소리를 냈다. “어머나, 아빠. 아빠까지!”",
      "srcPage": 254,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88130",
      "srcText": "그날은 해가 밝게 빛나고 있었다. 처치 클리프 벼랑 끄트머리에 이르자 하늘과 같은 빛깔의 파란 바다가 조용히 물결치고 있는 것이 보였다. 동쪽에는 스톤벌로우 산과 골든 캡 산이 뚜렷이 솟아 있었다.",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88188",
      "srcText": "마침내 두 아이 모두 숨을 헐떡이며 모래 위에 주저앉았다. 두 아이는 그대로 아버지가 다가오기를 기다렸다. 애닝 씨가 따라붙자 세 사람은 거무스름한 흙모래 더미 쪽으로 서둘러 갔다.",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88770",
      "srcText": "두 아이는 무릎을 짚고 트레이를 끌어안았다. 조셉이 말했다. “참 잘 됐다, 우리 트레이! 네 덕분에 일요일까지 기다리지 않아도 되게 되었어.”",
      "srcPage": 454,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89047",
      "srcText": "메리는 그 돌이 얼마나 컸는지 조셉에게 가르쳐 주려고 두 팔로 둥그러미를 만들어 보였다. 조셉은 트레이를 뒤에 거느리고 꽤 한참 동안 찾다가 마침내 그 둥근 돌을 찾아냈다. 그러나 그 돌은 메리가 전에 보았던 곳에서 훨씬 바다 쪽으로 나가 있었다.",
      "srcPage": 505,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89069",
      "srcText": "메리가 딱 잘라 말했다. “걱정하지 않아도 돼. 앞으로 결코 잊지 않을 테니까.”",
      "srcPage": 510,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "89073",
      "srcText": "“조셉 오빠, 이 암몬 조개를 우리 가게에 가지고 갈 수 있다면 참 좋겠어. 창가에 두면 사람들 눈길을 끌 거야.” “나도 그런 생각을 했어.”",
      "srcPage": 514,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89077",
      "srcText": "메리와 조셉은 주의 깊게 바닷가를 살폈다. 조셉이 생각한 대로 메리가 모아 두었던 동물 가운데 가장 무거운 것 몇 개가 바닷물에 이끌려 가지 않고 남아 있었다. 특히 메리가 조셉에게 바위 속에서 꺼내 달래야겠다고 생각하고 남겨 두었던 암몬 조개가 여러 개 박혀 있는 큰 바위 조각이 몇 개 남아 있었다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "89102",
      "srcText": "조셉이 놀라서 얼굴을 들자 메리가 외쳤다. “완전한 물고기 뼈야!” 바닷면 바로 밑의 평평한 이판암에 작고 갸롬한 물고기의 뼈 자국이 패어져 있었다. 조셉은 장화와 양말을 벗어 던지며 중얼거렸다.",
      "srcPage": 529,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89097",
      "srcText": "“빨리 캐내야겠어. 바닷물이 가까이 오고 있으니까.” 메리도 맨발이 되었다. 조셉의 작업을 지켜보려면 그러는 편이 낫다고 생각했던 것이다.",
      "srcPage": 530,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88099",
      "srcText": "“하지만 여보, 지금 떠나야 하오. 바닷물이 빠지기 시작했으니까. 옛 속담이 있잖소. ‘세월은 사람을 기다리지 않는다’라는. 그 세월이란 밀물 썰물의 시간을 말하는 것이기도 하오. 한 번쯤 메리가 예배에 빠진다고 어떻게 되는 건 아니잖소. 저녁 예배 시간에는 맞춰 오겠소.”",
      "srcPage": 243,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "88101",
      "srcText": "메리와 조셉은 흘끗 아버지를 보았다. (아빠 얼굴에는 거의 핏기가 없어. 조셉오빠나 엄마처럼 붉은 기가 없어. 만일 엄마가 지난 주일 돌동물 줍기에서 돌아오다가 아빠가 갑자기 발작을 일으킨 것을 알면 어떨까? 아빠는 그 일을 말하지 말라고 했지. 하지만 나는 엄마에게 알려 드렸어야만 하지 않았을까? 어느 쪽이 옳을까?. 엄마에게 말하는 것과 아빠가 시키는 대로 하는 것과. 아니면 나는 돌동물을 주우러 가고 싶으니 그런 일은 생각지 않는 것이 좋을까?)",
      "srcPage": 245,
      "srcSentenceEA": 9,
      "srcWordEA": 74
    },
    {
      "srcTextID": "88131",
      "srcText": "산울타리와 목초지대가 짜낸 초록색 조각 무늬가 산을 뒤덮고 있었다. 몇백 마리의 갈매기가 천천히 바다 위를 날며 이따금 귀청을 찢는 듯한 소리로 울었다. 세 사람이 가파른 처치 클리프 벼랑을 바닷가 쪽으로 미끄러져 내려가기 시작할 때 조셉이 놀리듯 물었다.",
      "srcPage": 256,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "88132",
      "srcText": "아버지는 그 말이 맞는다는 듯이 고개를 끄덕였다. “언제나 바깥에 있을 수 있다면 나는 결코 쓸쓸하지 않아요...... 절대로 쓸쓸하지 않아요!”",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88165",
      "srcText": "갑자기 조셉은 미끄러지며 벌렁 나동그라졌다. 메리와 아버지는 그것을 보고 몸을 흔들며 웃어 댔다. 메리가 큰 소리로 물었다.",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88117",
      "srcText": "애닝 부인은 입으로 단념한 듯이 말했으나 얼굴은 남편을 보며 미소 짓고 있었다. 애닝 씨와 아이들은 힘차게 손을 흔들어 부인에게 작별 인사를 하고 언덕을 올라갔다. 길에는 사람 그림자 하나 없었다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89209",
      "srcText": "메리가 망설이며 미소 지으면 아이들은 이 아름다운 암몬 조개를 만져 봐도 좋으냐고 조심스럽게 물었다. 메리는 기꺼이 승낙했다. 아이들은 다른 돌동물에 대해서도 이것저것 묻기 시작했다.",
      "srcPage": 595,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89220",
      "srcText": "메리가 문 옆으로 가자 그 사람은 말했다. “여기서는 화석을 팔고 있군그래.” 메리가 되물었다. “화석이라고요? 아니오, 화석이 아니에요. 돌동물이지요.”",
      "srcPage": 599,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89224",
      "srcText": "그리고 하나하나 감상하기 시작했다. 메리는 마음속으로 생각했다. (내가 숨겨 둔 것을 이 사람이 보면 뭐라고 할까. 이 신사는 대체 누구일까. 이 돌동물. 아니, 화석이라고 한다지. 에 흥미를 가지고 있지만, 그 태도가 여기 오는 대부분의 손님들과는 달라.)",
      "srcPage": 603,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89237",
      "srcText": "“하지만 너는 어린 소녀가 아니냐! 몇 살이지?” “11살이에요...... 이제 곧 12살이 되지요.” 그 신사는 놀라며 고개를 저었다.",
      "srcPage": 607,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "89243",
      "srcText": "“그러세요? 지구에 대해 연구하는 과학자들이 있다고 아버지가 말씀하시는 것을 나는 들은 적이 있어요. 그 과학자들은 지구의 비밀을 밝혀내려 한다고 아버지는 말씀하셨지요.” “그 말이 맞아. 그런데 네 이름은 뭐지?” 메리는 수줍어하며 대답했다. “메리 애닝이에요.”",
      "srcPage": 614,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89246",
      "srcText": "“이윽고 지구에는 큰 변동이 일어났지. 암석은 화석을 품은 채 바다 밑에서 부풀어 올라와 마른 육지가 되었어. 그리하여 이 언저리의 파란 석회토층 벼랑이 된 거야.”",
      "srcPage": 618,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89248",
      "srcText": "다시 조용해졌다. 과학자는 화석을 살펴보기 시작했고 메리는 과학자가 이야기한 것을 하나하나 곰곰이 생각해 보았다. 마침내 메리가 입을 열었다. “모든 것이 너무나 이상해요.” “정말 그렇단다. 그러나 새로운 화석이 하나 발견될 때마다 조금씩이기는 해도 과거의 수수께끼가 풀리고 있지.\"",
      "srcPage": 620,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89250",
      "srcText": "\"우리 과학자들은 탐정과 비슷해. 우리가 발견하는 화석 하나하나가 오랜 옛날의 일을 탐지해 내는 열쇠가 되거든. 열쇠가 많이 발견되면 언젠가는 모든 것을 알게 될지도 모른단다. 예를 들면 너는 내가 지금까지 본 적이 없는 새로운 암몬 조개를 두 개 가지고 있어.”",
      "srcPage": 621,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89251",
      "srcText": "메리는 고개를 저었다. 메리는 조금 부끄러웠다. 자신이 아주 좋아하는 보물에 자기가 모르는 점이 있었음을 인정해야만 하는 것이.",
      "srcPage": 624,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89254",
      "srcText": "확실히 파도 같은 나뭇잎 무늬가 표면에 희미하게 여러 개 나 있었다. 과학자가 가지고 온 현미경으로 보니 모두 크게 보여서 더욱 아름다웠다. 과학자는 덧붙여 말했다.",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89257",
      "srcText": "“암몬 조개는 종류에 따라 저마다 무늬가 다르지.” 메리는 과학자에게 다른 질문을 할 좋은 기회라고 생각했다. “어째서 암몬 조개는 그토록 많은 작은 방으로 나뉘어져 있을까요?”",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88190",
      "srcText": "메리가 생각에 잠겨 말했다. “저 속에 보물이 많이 숨겨져 있다는 걸 아무도 몰라요.” 메리가 맨 먼저 바닷가에 흩어져 있는 돌 속에서 암몬 조개를 발견했다.",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88191",
      "srcText": "메리는 그것을 주우려고 몸을 굽혔다가 저도 모르게 소리 질렀다. 아버지가 물었다. “왜 그러니, 메리.” 메리는 놀라 말했다.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88184",
      "srcText": "세 사람은 곧 모래펄에 이르렀다. 사람이 다가가기 힘든 블랙 밴 바위가 가까워지자 높이 솟은 그 벼랑으로부터 멀리 떨어져서 걸었다. 세 사람은 터벅터벅 걸어갔다. 메리는 심심풀이 삼아 마을에 몇 번 온 적이 있는 유명한 작가 이야기를 또 해 달라고 아버지에게 졸랐다.",
      "srcPage": 263,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "88185",
      "srcText": "애닝 씨는 미소 지으며 말했다. “아, 제인 오스틴 양 말이냐. 그것은 네가 아주 어릴 적 일이었다. 어느 날 오스틴 양이 우리 가게에 왔단다. 늘씬하고 고상한 아가씨로 파란 모슬린에 레이스 장식이 여러 단 달 린 긴 드레스를 멋지게 입고 있었지. 그 옷에 잘 어울리는 차양 넓은 모자를 쓰고 파라솔을 들고 있었어.”",
      "srcPage": 264,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "88197",
      "srcText": "지난 주일에는 볼 수 없었던 빛깔 있는 것이 몇 개 있었다. 엷은 크림 빛에서부터 짙은 초콜릿 빛에 이르는 갖가지 것이었다. 한 개의 암몬 조개 속에 두 가지 색이 보이는 것도 있었다. 두 가지 빛깔의 경계선은 서로의 빛깔이 섞여 부옇게 되어 있었다.",
      "srcPage": 278,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "88216",
      "srcText": "메리가 큰 소리로 물었다. “이것은 모두 한 마리의 악어 뼈였을까요?” 아버지는 대답했다. “그럴지도 모르고 그렇지 않을지도 모르지.”",
      "srcPage": 288,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89255",
      "srcText": "\"그것은 간단해. 암몬 조개는 몸이 부드러운 동물로 처음에는 가장 작은 방에 살고 있었단다. 그리하여 차츰 커가며 더욱 큰 방을 만들었지. 자라면서 여러 차례 그런 일을 되풀이했는데, 그럴 때마다 전보다 큰 방을 만들어 그 전의 방을 비웠기 때문이야.”",
      "srcPage": 627,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89258",
      "srcText": "“암몬 조개는 지금 세계의 어디에 있지요?” “아니, 암몬 조개는 멸종해 버렸어. 그 이유는 모르겠지만. 오늘날 살아 있는 생물로 암몬 조개에 가장 가까운 것은 앵무조개란다. 그 조개는 진주층으로 되어 있고 암몬 조개가 만든 것 같은 방을 만들지. 그러나 앵무조개가 있는 곳은 열대 바다뿐이야. 네가 발견한 다른 화석 가운데 지금도 살아 있는 것이 있지. 불가사리, 성게, 고둥, 마합 등이 그렇단다.”",
      "srcPage": 628,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "89259",
      "srcText": "그리고 과학자는 화석을 계속 살펴보며 이따금 화석을 옆으로 젖혀놓았다. 과학자는 말했다. “여기에 베렘나이트가 눈에 띄지 않는 것은 이상한데.” “무슨 말씀이신지요?” “아참, 설명하는 것을 잊었었군. 너희들은 아마 ‘손가락 돌’이니 ‘천둥의 사생아’니 라고 부르고 있을 거다.”",
      "srcPage": 630,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89262",
      "srcText": "“정말 많이 있구나. 그 필포트 양이라는 사람은 이것을 대체 어떻게 할 생각일까?” “아직 나에게는 아무 말도 하지 않았어요. 그런데 이것을 뭐라고 부르셨지요?” “베렘나이트. 베, 렘, 나이트.”",
      "srcPage": 633,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89266",
      "srcText": "“알겠니, 바다나리는 동물이었지만 꽃과 매우 비슷했지. 줄기에 뿌리가 있어서 바다 밑에 단단히 뿌리를 내리고 있었단다. 아마 바위에도, 또는 해초 끝에도 내리고 있었던 것 같아. 줄기 끝에 머리가 있고 머리에는 길다란 팔이 많이 달려 있었지. 이 팔이 이리저리 움직여 먹을 것을 입으로 가져갔지. 입은 머리 꼭대기에 있었어. 이 입이 이따금 크리노이드의 화석으로 인정되는 일이 있단다.”",
      "srcPage": 637,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "89269",
      "srcText": "메리는 생각했다. (그러니까 바다나리의 올바른 이름은 크리노이드로구나. 하지만 바다나리라는 이름이 훨씬 좋아. 그편이 아름다운걸.) “크리. 크리노이드는 지금도 아직 살아 있나요?” 메리는 과학자 앞에서는 이 이름을 쓰는 것이 좋을 것이라고 생각했다.",
      "srcPage": 638,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89268",
      "srcText": "메리는 뜻밖의 말을 듣고 깜짝 놀랐다. “정말이에요?” 과학자는 잠시 사이를 두었다가 물었다. “메리, 너는 무언가 숨겨 둔 보물이 또 있을 테지?”",
      "srcPage": 640,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89272",
      "srcText": "메리는 과학자에게 자기의 가장 비밀스러운 장소 ‘악어 코너’를 보여 주었다. 안을 들여다보았을 때 과학자는 너무 놀라 목소리도 나오지 않았다. “아저씨, 이것을 정말 악어의 뼈라고 생각하세요?”",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88193",
      "srcText": "세 사람의 바구니 속에 돌동물이 차츰 불어갔다. 나무랄 데 없는 아침이었다. 지난번과 마찬가지로 암몬 조개가 가장 많았다.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88202",
      "srcText": "메리가 말했다. “이 크림 빛은 벌꿀 같아요. 이 짙은 갈색을 보면 초콜릿이 생각나요. 좋은 생각이 떠올랐어요. 나는 이런 것을 ‘벌꿀 초콜릿’ 암몬 조개라고 부르겠어요!”",
      "srcPage": 279,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88203",
      "srcText": "메리는 그것을 옷에 대보았다. 모두 이 멋진 동물을 감탄해 마지않으며 바라보다가 다시 일을 시작했다. 잠시 동안 모두 말없이 찾고 있었다.",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88200",
      "srcText": "그 조용함을 깨뜨리고 조셉이 흥분하며 외쳤다. “봐! 나는 돌물고기를 찾아 냈어. 틀림없이 지난 주일에 찾아 낸 것의 일부일 거야.”",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88304",
      "srcText": "그건 그렇고, 아버지는 괜찮을까? 저런 가파른 곳을 올라갈 수 있을까? 오늘의 돌동물 줍기는 수확이 아주 많았다. 세 사람 모두 돌동물을 가득 가지고 있어 빨리 걷기가 쉬운 일이 아니었다.",
      "srcPage": 320,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89270",
      "srcText": "“우리도 모른단다. 내가 지금까지 본 것은 등골뼈뿐이었어. 그런데 너는 더 많은 부분을 찾아냈구나. 여기 있는 가장 큰 등골뼈로 미루어 보아 그 동물은 우리가 생각하고 있던 것보다 훨씬 큰 것 같다. 그러나 가장 신기한 것은 이 발 같은 뼈로구나.”",
      "srcPage": 643,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89271",
      "srcText": "과학자는 한동안 말없이 그것을 살펴보았다. “나는 지금까지 이런 것은 본 적이 없다. 이것은 발이 아닌 듯싶구나. 발가락의 뼈가 너무 달라붙어 있거든. 아마 물갈퀴처럼 피부로 뒤덮여 있었을 것 같애.” 과학자는 다시금 입을 다물고 그것을 더욱 자세히 살펴보았다. 이윽고 그는 말했다.",
      "srcPage": 644,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89281",
      "srcText": "“메리, 네가 여기에 가지고 있는 것은 전혀 새로운 동물의 뼈인 듯싶구나. 더욱 많은 뼈를 찾아내도록 주의를 기울여 봐라. 만일 네가 그 동물이 어떤 것인지 우리가 알 수 있을 만큼 몸의 뼈를 찾아낸다면, 그것은 너에게도 나의 동료 과학자들에게도 참으로 굉장한 날이 될 게다. 알겠니, 메리 너는 우리 과학자들의 훌륭한 협력자가 될 수 있어. 우리에게는 너만큼 자주 주우러 갈 시간이 없거든. 그러니 네가 우리보다 당연히 많은 것을 찾아낼 수 있지 않겠니.”",
      "srcPage": 645,
      "srcSentenceEA": 6,
      "srcWordEA": 74
    },
    {
      "srcTextID": "89282",
      "srcText": "그리고 근심스러운 듯 물었다. “너는 읽기와 쓰기를 할 수 있겠지?” “네, 할 수 있어요.”",
      "srcPage": 647,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "89280",
      "srcText": "“내가 오직 한 가지 마음에 걸리는 것은 내가 전체의 뼈를 찾아내면 것을 헨리 씨에게 드리겠다고 약속한 일이에요. 헨리 씨는 저택의 주인으로 런던에 있는 작은 박물관을 위해 화석을 사 모으고 계시지요.” 낙심한 과학자는 한순간 얼굴빛이 어두워졌으나 곧 밝은 표정으로 돌아갔다. ",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89279",
      "srcText": "“내가 그 사람과 이야기해 보겠다. 잘 될지도 모르니까.” 메리가 물었다. “이 동물이 악어가 아니라면 무엇이라고 불러야 할까요?” “악어라고 부르면 돼. 우리가 그 동물에 대한 것을 더 많이 알게 될 때까지는 말이야.”",
      "srcPage": 650,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89286",
      "srcText": "메리의 어머니도 자기의 어린 딸과 그 어린 딸이 모은 ‘돌’이 그토록 학문 높은 사람들에게 아주 중요하다니 믿을 수가 없었다. 조셉은 조금도 놀라지 않았다. “네가 그 악어인지 뭔지를 찾아 내면 그때 얼마나 법석이 일어나는지 두고 보렴.”",
      "srcPage": 653,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89291",
      "srcText": "헨리 씨는 메리에게 미소를 던졌다. 그리고 모자에 가볍게 손을 대며 안녕하고 언덕을 올라갔다. 메리는 헨리 씨를 배웅하며 마음 속에 뭐라 말할 수 없는 벅찬 감정이 솟아오름을 느꼈다.",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88218",
      "srcText": "모두 다시 찾기 시작했다. 메리는 물론 눈에 띄는 손가락돌을 주워 모았다. 이따금 갖가지 크기의 척추뼈를 찾아 냈다. ",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88226",
      "srcText": "“악마의 발톱이 어떤지, 사람들이 어떻게 알았는지 모르겠구나.” “아빠, 나는 이런 동물이 어째서 석회암이나 금빛 광석으로 바뀌었는지 알고 싶어요. 얼마나 오랜 옛날에 살고 있었는지도. 모든 것이 무척 신기해요! 그 무렵에도 사람이 있었나요, 아빠?”",
      "srcPage": 293,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88227",
      "srcText": "아버지는 뭔가 알맞은 이유를 찾는 듯했다. “글쎄, 그것은...... 그것은 여자에게 어울리는 일이 아니기 때문이겠지. 돌동물 모으는 것은 남자의 일이야. 그것도 가난한 남자의. 저택 주인 헨리 씨도 직접 주우러 오지는 않잖니.”",
      "srcPage": 296,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89331",
      "srcText": "메리는 처음 만난 이 소년에게 칭찬과 부러움을 받으며 지금까지 맛보지 못했던 즐거움을 느꼈다. 그러나 트레이는 새로이 끼어든 이 소년에게 이를 드러내 보이며 으르렁거리기 시작했다. 헨리는 깜짝 놀라며 물었다. “이 개는 무엇이 마음에 들지 않아서 이러지?”",
      "srcPage": 678,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89336",
      "srcText": "메리는 말했다. “그런 것 같아. 트레이는 나하고 헤아릴 수 없을 만큼 많은 화석 수집 탐험을 해 온 오직 하나의 친구거든.” 헨리는 말했다. “이리 온, 트레이. 우리 사이좋게 지내자.”",
      "srcPage": 680,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89302",
      "srcText": "석수 아저씨들에게 무엇인지 알 수 없는 동물의 뼈를 찾고 있다고 말할 수는 없었다. 그런 말을 하면 비웃음을 사는 게 고작일 테니까. 이 무렵 메리는 지금까지 주운 것 가운데 가장 아름다운 암몬 조개를 찾아냈다.",
      "srcPage": 660,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89299",
      "srcText": "그동안 트레이는 메리의 얼굴을 핥으며 위로해 주었다. 이윽고 힘든 화석 운반이 끝나 암몬 조개는 무사히 작업실에 갖다 놓여졌다. 그때 그 자리에서 메리는 어떤 굳은 결심을 했다.",
      "srcPage": 663,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89340",
      "srcText": "화석이 간 곳. 어느덧 여름이 다가오고 있었다. 메리는 머지않아 가게를 날마다 열어야 하게 된다. 어머니와 조셉은, 메리가 밖에 내놓는 테이블에 붙인 종이를 자꾸 고쳐 써야 하는 것이 재미있었다.",
      "srcPage": 684,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "95061",
      "srcText": "“하지만 악어를 발견한 것은 정말은 내가 아니었어요. 조셉오빠가 머리뼈를 찾아냈고 거기에 몸 뼈도 있을지 모른다고 가르쳐 주었지요.” 마을 사람들은 메리의 말에 귀 기울여 주지 않았다.",
      "srcPage": 815,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88243",
      "srcText": "모두는 다시 돌동물을 찾기 시작했다. 입도 열지 않고 열심히 일을 계속했다. 조셉이 다시 흙모래 더미 위에서 흥분하여 소리 질렀다.",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88264",
      "srcText": "그것은 눈이 번쩍 뜨일 만큼 아름다웠다. 돌동물을 줍던 세 사람은 그 돌의 아름다움에 감동되어 아무 말도 못 하고 우뚝 서 있을 뿐이었다. 맨 먼저 제정신으로 돌아온 것은 메리였다.",
      "srcPage": 308,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89334",
      "srcText": "그때부터 메리와 헨리 데 라 베슈는 화석을 주우러 와서 여러 번 만났다. 이야기를 주고받는 동안에 메리는 헨리가 육군 장교가 되고 싶어 한다는 것을 알았다. 그래서 헨리는 머지않아 가까운 육군사관학교에 들어가게 되어 있었다.",
      "srcPage": 682,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89335",
      "srcText": "메리가 화석을 팔아서 집안 살림을 돕고 있음을 알자 헨리는 선심 써서 자기가 찾아낸 화석을 메리에게 많이 주었다. 태어나서 처음으로 메리에게 비슷한 나이 또래로 자기와 같은 일에 흥미를 가진 참된 친구가 생겼다. 아버지가 세상을 떠난 뒤 메리는 늘 외돌토리여서 쓸쓸했었는데, 이제는 그렇지 않았다.",
      "srcPage": 683,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89414",
      "srcText": "메리는 어쩔 줄 몰랐다. 두 사람은 메리가 가장 소중히 여기는 암몬 조개를 찾아냈음에 틀림없다. 메리가 결코 내놓지 않겠다고 마음먹은 그 암몬 조개를.",
      "srcPage": 731,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89457",
      "srcText": "메리는 자기가 모으고 있는 암몬 조개의 갖가지 특징을 알게 되었다. 평평한 것이 있는가 하면 도톰한 것도 있었다. 이랑이 뚜렷한 것이 있는가 하면 밋밋한 것도 있었다.",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "95068",
      "srcText": "그런 다음 누군가가 코끝에서 꼬리 끝까지 재어 보았다. 3미터나 되었다. 메리의 키의 갑절도 넘었다. 그날은 하루 종일 오랜 옛날에 살고 있던 괴물의 막 발견된 뼈를 보기 위해 사람들이 줄줄이 드나들었다.",
      "srcPage": 819,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "95085",
      "srcText": "과학자는 말을 이었다. “이 이상한 동물이 오랜 옛날에 살고 있었다면 또 발견할 수 있을 텐데，앞으로도 계속 찾아 내어 주겠니.” 그 대답이라면 쉽게 할 수 있었다.",
      "srcPage": 837,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88278",
      "srcText": "“하는 수 없잖니, 메리. 이것은 너무 커서 집까지 가져갈 수 없어. 여기 그대로 놓아두는 수밖에. 언젠가는 비가 오고 폭풍우가 불어 흙모래 더미에서 이 돌을 끌어낼 수 있게 될 게다. 마침내 바다가 조금씩 깎아 먹고 말겠지. 안타까운 일이기는 하지만.”",
      "srcPage": 312,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "88282",
      "srcText": "조셉도 메리와 마찬가지로 놀라고 있었다. 두 아이는 아버지를 보았다. 아버지는 돌동물이 든 바구니를 재빨리 들어 올리며 한마디 했다.",
      "srcPage": 315,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88280",
      "srcText": "메리와 조셉은 좀 더 주의하여 바닷물을 지켜보았어야 했다고 깊이 뉘우치고 있었다. 두 아이는 자기들의 바구니를 들고 아버지 뒤를 바싹 따라갔다. 한참 동안 말없이 걷던 아버지가 말했다.",
      "srcPage": 317,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88313",
      "srcText": "아래를 내려다본 조셉의 얼굴에 놀라움의 표정이 번졌다. 조셉은 벼랑 비탈을 움켜잡고 있던 손을 놓고 아버지 있는 곳까지 미끄러져 내려갔다. 메리도 그 뒤를 따라갔다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89466",
      "srcText": "“어떨까...... 우리들 가운데 한 사람이 망보고 서서 벼랑 꼭대기를 지키고 있으면 나머지 두 사람은 찾아도 되지 않을까?” 헨리가 찬성했다. “그거 좋은 생각이야.” 헨리가 처음에 망을 보겠다고 했다.",
      "srcPage": 760,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89469",
      "srcText": "조셉과 메리는 열심히 찾기 시작했다. 메리가 생각했던 대로 굉장한 화석이 많이 있었다. 그때부터 일요일마다 폭풍우 바로 뒤만은 피하며 세 사람은 블랙 밴 바윗가 처치 클리프 벼랑 밑을 찾았다.",
      "srcPage": 761,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89487",
      "srcText": "“트레이는 1인치도 움직이지 않은 것 같았어. 우리는 곧 일을 시작하여 바위를 지렛대로 움직여서 끌어냈지. 바닷물이 차츰 밀려와 두개골을 미처 꺼내기 전에 바닷물이 복사뼈까지 올라왔지만 다행히 거기는 마을에서 가까웠어.”",
      "srcPage": 776,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89492",
      "srcText": "“우리 할아버지가 그런 두개골 이야기를 하시는 것을 들은 적이 있지. 그러나 지금까지 그런 것을 본 적은 없었어.” 다른 사람들도 고개를 끄덕였다.",
      "srcPage": 783,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "95045",
      "srcText": "이번에는 폭풍과 바닷물이 틀림없는 메리의 친구였다. 메리는 트레이에게 등뼈 바로 앞에서 지키고 있도록 일러 놓았다. 그런 다음 되도록 빨리 벼랑 옆의 오솔길을 달려 올라가 마을을 지나 석수 아저씨 오두막으로 뛰어갔다.",
      "srcPage": 794,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "95062",
      "srcText": "그것은 라임 리지스 마을 사람들에게도 기쁜 날이었다. 오랫동안 소문으로만 듣고 본 적이 없는 악어가 지금 발견된 것이다. 모두 입을 모아 말했다.",
      "srcPage": 812,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "95060",
      "srcText": "“이건 ‘미녀와 야수’ 이야기 같잖아. 악어가 야수이고 메리가 미녀야.” 메리는 얼굴을 붉혔다. 메리는 크게 말했다.",
      "srcPage": 814,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88306",
      "srcText": "메리가 우는소리를 했다. “이번에는 정말 엄마에게 야단맞을 거야. 발이 젖고 온몸에 파란색 석회토층 진흙이 묻어 있어 교회에도 갈 수 없을 테니까.”",
      "srcPage": 322,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88312",
      "srcText": "비탈을 뒤덮은 초록색 풀은 부드러워 보였지만 정말은 뒤얽혀 미끄러지기 쉬웠다. 그 때문에 한층 더 오르기 힘들었다. 게다가 풀 속에는 엉겅퀴가 많이 섞여 있어 손이며 발을 할퀴었다.",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88317",
      "srcText": "할 수 있는 일은 오직 1센티미터씩 계속 올라가는 것뿐이었다. 메리는 얼굴을 들어 조셉을 보았다. 조셉의 손에서도 피가 흐르고 있었다.",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88323",
      "srcText": "아버지를 보니 아직 땅바닥에 힘없이 누워 있었다. 두 아이는 이제 언제든지 떠날 수 있었다. 그러나 그런 눈치를 아버지가 알아차리지 못하도록 꼼짝 않고 아버지가 충분히 기운을 되찾을 때까지 기다렸다.",
      "srcPage": 338,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88327",
      "srcText": "아버지가 겨우 몸을 조금 움직이기 시작할 때 메리는 용기를 내어 나직한 목소리로 물었다. “아빠, 아빠는 우리가 알아차리기 전에 이미 바닷물이 밀려오고 있는 것을 알았었지요?” “알았었다, 메리.” “우리에게 이런 일을 당하게 된다는 것을 가르쳐 주기 위해 잠자코 있었지요?”",
      "srcPage": 339,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "88328",
      "srcText": "아버지는 고개를 끄덕였다. 조셉이 아버지를 나무랐다. “하지만 아버지! 아버지가 우리보다 훨씬 더 힘드셨잖아요?”",
      "srcPage": 340,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "95078",
      "srcText": "“내가 생각했던 대로 이것은 악어가 아니야, 메리. 커다란 물고기와 비슷한 파충류 같아. 꼬리지느러미가 있으니 물고기처럼 헤엄칠 수 있었을 테지. 발은. 아니. 지느러미라고 하는 편이 옳을까, 피로 뒤덮여 있어 물갈퀴 같았겠지.”",
      "srcPage": 833,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "95084",
      "srcText": "“그것이 몸의 균형을 잡는 역할을 했겠지만 물고기와 달리 폐가 있어서 공기를 마셨던 모양이야. 이것은 정말 눈부신 발견이야, 메리. 지금까지 이런 동물이 존재했었다는 사실은 알려져 있지 않았으니까.”",
      "srcPage": 834,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "95089",
      "srcText": "이 동물에는 아주 새로운 이름을 붙여야겠어. 어떤 이름을 붙일지 결정되면 알려 주마. 그리고 온 세계의 과학자들에게 이 놀라운 발견은 1811년 라임 리지스의 메리 애닝이라는 12살 난 소녀에 의해 이루어졌다고 발표할 생각이다.”",
      "srcPage": 835,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "95087",
      "srcText": "메리는 꿈 같은 명예를 얻는다고 생각하자 매우 자랑스러운 기분이 들었다. 그러나 과학자들 앞에서 그런 말을 들으니 몹시 부끄러웠다. 메리는 뭐라고 대답해야 좋을지 알 수 없었다.",
      "srcPage": 836,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "95088",
      "srcText": "메리는 또다시 그런 일이 있으면 맨 먼저 알려 주겠다고 과학자에게 약속했다. 그리고 과학자는 메리가 특별히 따로 간직해 두었던 화석 더미를 찬찬히 살펴보았다. 모두 과학자의 흥미를 굉장히 끌었다. 과학자와 그 동료들은 그것을 모두 사가지고 돌아갔다.",
      "srcPage": 839,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "95091",
      "srcText": "그날 밤 헨리 씨가 찾아와 새로 발견한 그 파충류를 가져가겠다고 말했다. 헨리 씨는 메리에게 23파운드라는 엄청난 값을 치렀다. 메리는 깜짝 놀라지 않을 수 없었다.",
      "srcPage": 840,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89197",
      "srcText": "메리는 그것을 직접 끌고 갔다. 이리하여 메리의 ‘악어 코너’는 몇 개의 늑골과 한 개의 발까지 곁들여져 전보다 훨씬 풍요로워졌다. 그리고 이 무렵까지는 바닷물이 그 커다란 ‘벌꿀 초콜릿’ 암몬 조개 속에 끼어 있던 파란 석회토층의 진흙을 깨끗이 씻어 주었다.",
      "srcPage": 588,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89213",
      "srcText": "조셉과 친구들은 너무 무거워서 헉헉거리며 얼굴이 빨갛게 되어 그 굉장한 암몬 조개를 작업실로 날라 왔다. 메리는 손뼉을 치며 크게 기뻐했다. “오빠, 정말 너무 아름다워! 꿈속의 일이 정말로 이루어진 것만 같아. 이 아름다운 돌동물이 날마다 볼 수 있는 곳에 있다니. 그것도 바닷물이 앗아갈 걱정이 없는 곳에 말이야. 창문 앞의 테이블 위에 놓아 줘. 그렇게 하면 바깥에서 잘 보일 테니까.”",
      "srcPage": 591,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "89212",
      "srcText": "어머니의 입에서 나온 굉장한 찬사였다. 어머니는 메리가 돌동물을 팔아서 돈을 벌어들이는 일은 기뻐했지만 돌동물에는 그리 흥미를 보이지 않았던 것이다. 그날 저녁때 교회에서 메리는 여느 기도에 특별한 감사의 말을 덧붙였다.",
      "srcPage": 593,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88332",
      "srcText": "이미 저녁때였다. 세 사람은 형편없는 모습으로 진흙투성인 채 무거운 다리를 끌며 집 쪽으로 언덕을 터벅터벅 내려갔다. 그나마 다행스러웠던 것은 아무도 만나지 않은 일이었다. 마을 사람들은 아침에 세 사람이 떠날 때처럼 또 교회에 가 있었다.",
      "srcPage": 344,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "88330",
      "srcText": "바구니가 땅에 툭 떨어졌다. 몸이 무너지듯 앞으로 쓰러져갔다. 애닝 부인은 재빠르게 팔을 붙잡아 남편을 받쳤다. “조셉, 빨리 의사 선생님을 불러오너라. 아버지가 몹시 편찮으시다.”",
      "srcPage": 347,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88349",
      "srcText": "작은 작업실에서는 이미 망치며 톱 소리가 들려오지 않았다. 그곳은 거미가 집을 치는 낡고 허름한 서글픈 장소가 되어 버렸다. 부엌 식탁에는 늘 자리 하나가 비어 있었다.",
      "srcPage": 350,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88351",
      "srcText": "그런 메리를 트레이가 위로해 주었다. 트레이는 메리의 마음을 북돋아 주기 위해 하루에도 몇 번씩 언덕을 달려 올라왔다. 오늘은 입에 바구니를 물고 와서 메리를 그 흙모래 더미로 이끌어 가려고 했다.",
      "srcPage": 354,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "95094",
      "srcText": "조셉이 말했다. “메리, 머지않아 나는 가구점을 그만두고 쭉 네 일을 도와도 될 것 같구나.” “어머나, 오빠, 그렇게 되면 정말 좋겠어!” 메리는 손뼉을 치며 기뻐했다.",
      "srcPage": 842,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88350",
      "srcText": "“이젠 그런 걸 주워 와도 소용없어, 트레이. 아빠와 함께 주어 온 돌동물도 모두 먼지를 뒤집어쓰고 거미줄투성이가 되어버렸지. 작업실의 다른 것들과 마찬가지로.”",
      "srcPage": 356,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88365",
      "srcText": "트레이는 메리의 말을 알아들었는지 메리 쪽으로 등을 돌리고는 바구니를 입에 물고 자기 집으로 돌아갔다. 뒤에 남은 메리는 이런저런 생각에 잠겼다. 메리는 지금까지도 자기가 아버지를 죽게 했다고 여기고 있었다.",
      "srcPage": 357,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88366",
      "srcText": "하루에 두 번 빵과 치즈를 먹을 수 있으면 다행이었다. 메리는 생각했다. (남자라면 나도 일하러 갈 수 있을 텐데. 하지만 나는 남자가 아니야.)",
      "srcPage": 361,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88377",
      "srcText": "부인이 말했다. “아가씨가 손에 들고 있는 그 신기한 돌을 나에게 팔지 않겠어요? 나는 낮부터 이제까지 찾고 있었지만 그런 것은 찾을 수 없었어요.” 메리는 어이없어 아무 말도 못했다.",
      "srcPage": 363,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88374",
      "srcText": "메리는 꿈꾸는 듯한 기분으로 그 부인에게 암몬 조개를 건네주고 돈을 받았다. 진짜 2실링 6펜스 은화였다. 그것도 그런 보잘 것 없는 돌동물 대신으로.",
      "srcPage": 366,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88375",
      "srcText": "메리의 어둡고 비참한 기분은 곧 사라지고 밝은 희망이 솟았다. (나는 아버지처럼 돌동물을 팔 수 있어. 이제는 학교에 가지 않으니 나에게는 주울 시간이 많아. 나는 돌동물을 모아서 파는 첫 번째 여자가 되는 거야.)",
      "srcPage": 367,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88388",
      "srcText": "애닝 부인은 한순간 입을 다물었다. 이윽고 믿을 수 없는 듯이 말했다. “정말 네가 할 수 있을 것 같니, 메리?”",
      "srcPage": 374,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88387",
      "srcText": "애닝 부인은 메리의 열성에 마음이 움직여져 한순간 눈을 반짝 빛냈으나 다시 생기를 잃었다. “나는 모르겠다, 메리. 나는 모르겠어. 조셉이 뭐라고 할는지 물어보자.” 메리는 소리 나지 않게 방을 나와 작업실로 들어갔다.",
      "srcPage": 377,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88398",
      "srcText": "먼저 메리는 유리창의 먼지와 거미줄을 닦아냈다. 작업실이 훨씬 밝아졌다. 메리는 아버지의 작업대 위에 놓인 연장을 치우고 톱밥을 털었다.",
      "srcPage": 378,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "89110",
      "srcText": "조셉은 바닷물을 내려다보며 웃었다. 물이 거의 무릎까지 차 있었다. 두 아이는 마른 곳으로 달려가 소중한 돌물고기를 정성스레 헝겊에 싸서 조셉의 바구니 맨 위에 놓았다.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "87982",
      "srcText": "“상관없어. 모두 바보야. 그저. 그저 시시한 아이들일 뿐이야.” “그럼, 너는 누구지?” “그야 나도 그냥 아이일 뿐이지. 하지만 저 아이들은 이상하단 말이야.”",
      "srcPage": 202,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87990",
      "srcText": "그 손가락돌을 깨끗이 씻고 닦아서 다시 주머니에 넣었다. 두 아이는 다 씻고 나자 돌동물을 모두 일하는 방으로 날라가 선반 위에 늘어놓았다. 조셉은 뒤로 물러서서 자기들이 깨끗이 씻은 돌동물을 만족스럽게 바라보았다.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87998",
      "srcText": "메리는 무거운 뚜껑을 들어 올리고 들여다보았다. 궤는 담요며 이불 등으로 거의 가득 차 있었다. 그러나 메리는 한구석에 손쉽게 매끈거리는 손가락돌을 집어넣을 수 있었다. (아무도 이보다 더 좋은 생각은 떠올리지 못할 거야.)",
      "srcPage": 211,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88000",
      "srcText": "메리에게는 길고 지루한 1주일이었다. 메리는 일요일이 돌아와 다시 모두 함께 돌동물을 주우러 가게 되기를 기다리고 있었기 때문이었다. 그 1주일 동안에 즐거운 일이란 오직 두 가지뿐이었다.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88022",
      "srcText": "메리가 조심스럽게 대답했다. “아니오, 그렇지 않아요. 바다의 생물이에요.” “하지만 어떻게 돌이 되었을까요?”",
      "srcPage": 220,
      "srcSentenceEA": 4,
      "srcWordEA": 13
    },
    {
      "srcTextID": "88034",
      "srcText": "돌동물은 어느새 거의 다 팔리고 말았다. 여행자들은 뜻밖의 선물을 사게 되어 기뻐하며 여관 쪽으로 돌아갔다. 메리는 텅 빈 테이블을 보며 말했다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88416",
      "srcText": "오늘은 그렇지 않았다. 돌동물을 어떻게 파느냐에 대해 이것저것 이야기 나누며 아주 즐겁게 먹었다. 어머니의 얼굴에 희미한 미소가 떠올랐다. 몇십일만에 처음 보는 미소였다.",
      "srcPage": 385,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88428",
      "srcText": "돌동물 팝니다. “조셉 오빠, 일하러 가기 전에 테이블을 바깥에 함께 내놓아 주겠어?” 조셉은 기분 좋게 말했다. “응, 그러지.” 두 아이는 이미 아침식사를 끝내고 있었다.",
      "srcPage": 387,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88429",
      "srcText": "메리는 한시바삐 돌동물 가게를 차리고 싶어 견딜 수 없었다. 메리는 그날 아침 동트기 훨씬 전부터 잠에서 깨어 있었다. “자, 메리, 그쪽 끝을 들어. 나는 이쪽을 들 테니까.”",
      "srcPage": 388,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88458",
      "srcText": "메리는 급히 작업실로 돌아갔다. 조셉은 일터로 갈 때 메리에게 손을 흔들며 말했다. “그럼 다녀올 테니 잘 해.”",
      "srcPage": 393,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88037",
      "srcText": "어머니가 너무 심하게 화를 내므로 메리는 몸이 움츠러들고 말았다. “나의 아름다운 옷궤에 돌을 넣다니! 이것은 오랜 옛날 체스터 공작부인이 나의 증조할머니에게 주신 거야! 거기에 진흙투성이 돌을 넣다니!”",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88515",
      "srcText": "목사도, 굴뚝 청소부도, 가로등에 날마다 불을 붙이는 아저씨도 그렇게 말했다. 과자 빵 파는 아저씨는 친절한 말을 던져 주었을 뿐만 아니라 과자 빵까지 주었다. 킁킁하고 코를 울리는 소리가 났다.",
      "srcPage": 402,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88538",
      "srcText": "(나는 지금 일을 하고 있으니까 언제라도 손님을 맞을 수 있게 하고 있어야지.)트레이는 메리의 입장을 알아차린 듯했다. 방해가 되지 않도록 테이블 밑에 기어들어가 몸을 웅크렸다. 그다음 학교에 다니는 아이들이 몇 명 지나갔다.",
      "srcPage": 404,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88558",
      "srcText": "메리는 자기에 대해 이리저리 생각하고 있었다. 그 때 필포트 집안 아가씨들이 언덕을 올라오는 게 보였다. 메리는 가슴을 두근거리며 서 있었다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88597",
      "srcText": "“내가 너를 꾸짖었던 그 돌 말이냐?” 그 목소리는 메리를 꾸짖었던 일을 후회하고 있는 것 같았다. “그리고 아버지도 주워 오지 말라고 하셨던 그 돌 말이지?”",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88599",
      "srcText": "메리는 고개를 끄덕였다. 그리고 필포트 집안 아가씨에게서 받은 돈을 어머니에게 보였다. “그 아가씨는 손가락돌이 더 필요하다고 말했어요. 내가 모아 오면 모두 사겠대요.”",
      "srcPage": 422,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88649",
      "srcText": "메리는 무릎을 짚고 트레이를 꼭 끌어안았다. 트레이는 메리를 향해 킁킁 코를 울렸다. 마치 트레이는 주인이 없어진 자기에게 메리가 동정하고 있는 것을 아는 것 같았다.",
      "srcPage": 430,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88645",
      "srcText": "“그래, 네가 아버지의 뒤를 잇는 셈이니? 그거 아주 좋은 일이다. 마음에 드는 것이 몇 개 있구나. 성게와 고둥과. 여기 있는 몇 개의 암몬 조개. 이거 참 놀랍군! 한 번에 이토록 많은 등골뼈를 보기는 처음인걸.”",
      "srcPage": 432,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89109",
      "srcText": "메리는 그것을 쥐고 팔을 한껏 뻗어 찬찬히 보았다. 문득 좋은 생각이 떠올랐다. “조셉 오빠, 이 돌을 네모지게 자를 수 있다면 그림처럼 벽에 걸 수 있겠어.”",
      "srcPage": 534,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89111",
      "srcText": "조셉은 진심으로 찬성했다. “네 말이 옳아. 나는 그렇게 할 수 있을 것 같아. 내가 주의 깊은 사람이라면. 다시 말해서 우리가 물에 빠져 죽지 않으면 말이야.”",
      "srcPage": 535,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89108",
      "srcText": "두 아이는 양말과 장화를 신은 다음 트레이를 뒤에 거느리고 집으로 향했다. “오늘도 굉장한 보물을 찾아 냈지, 오빠.” 메리는 너무 기뻐서 한숨을 쉬었다.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88133",
      "srcText": "조셉은 먼저 빨리 내려가고 있었으므로 메리는 아버지에게만 들리는 나직한 목소리로 말했다. “바깥에 나와 있다는 것은 멋진 일이에요. 바깥에서 따뜻한 햇살을 쬐며. 신선한 바다 내음을 맡는 것은.”",
      "srcPage": 258,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89106",
      "srcText": "그리고 유감스럽다는 듯 덧붙여 말했다. “그 금빛 고둥만 찾을 수 있었다면 얼마나 좋았을까. 아버지가 바닷물은 친구도 적도 될 수 있다고 주의 주신 것도 당연해. 아버지 말씀이 맞아.”",
      "srcPage": 538,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87960",
      "srcText": "이윽고 온 가족 네 사람은 식탁에 앉아 1주일에 한 번뿐인 고기와 짙은 고기 수프에 적신 빵을 앞에 놓고 기도를 드렸다. 모두 천천히 먹었다. 그래야만 고기 맛을 잘 알 수 있는 데다 오래 먹을 수 있기 때문이다.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "87971",
      "srcText": "아이들은 곧 평상복으로 갈아입고 작업실로 가서 바구니 속의 돌을 절반쯤 꺼냈다. 조셉이 말했다. “메리, 그쪽 끝을 잡아. 내가 이쪽을 잡을게.”",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87992",
      "srcText": "조셉은 알 수 없다는 듯이 고개를 저었다. “메리, 메리, 이상한 건 바로 너야. 그리고 비록 싫다 해도 다른 아이들과 사이좋게 지내야 한다고 생각해. 너는 비어 드 비어 공작부인은 아니니까. 너는 보통 여자아이야. 잘난 척할 권리 따위는 없어.”",
      "srcPage": 203,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "87986",
      "srcText": "“그러면 어떠니. 아무튼 너는 모두들과 사이좋게 지내야 해.” 두 아이는 다시 돌을 씻기 시작했다. 메리는 조셉 몰래 손가락돌을 주머니에 넣어가지고 왔었다.",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87989",
      "srcText": "그때 아버지가 작업실로 들어와 털이 억센 작은 솔을 집어 들고 조셉에게 하는 방법을 가르쳐 주려고 금빛광석 암몬 조개를 벅벅 문지르기 시작했다. 암몬 조개는 보고 있는 동안 반짝임을 더해 갔다. 메리는 부엌을 들여다보았다.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88001",
      "srcText": "방 한구석에 아름다운 조각이 새겨진 무게 있어 보이는 떡갈나무 옷궤가 있었으며, 그 밖에는 가구다운 가구가 하나도 없었다. 메리는 보물을 그 궤 속에 감추어 두려고 온 것이다. 궤 속에 감추어 둘 만한 곳이 있다면.",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88023",
      "srcText": "신사 한 사람이 차분하고 부드러운 목소리로 물었다. “아가씨, 여기 있는 것이 무엇이지?” 메리는 공손하게 대답했다.",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "88019",
      "srcText": "“돌동물이에요. 우리 아빠가 바닷가에서 주운 것이지요.” 한 부인이 나직한 목소리로 말했다. “어머나, 신기해라!” 모두 돌동물로 손을 가져갔다.",
      "srcPage": 218,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88021",
      "srcText": "다른 부인이 큰 소리로 말했다. “바다의 생물같이 보이지만...... 그럴 리 없겠지요. 돌이니까요.”",
      "srcPage": 219,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "88183",
      "srcText": "메리는 이야기 속에서 이 부분이 가장 좋았다. “오스틴 양은 뚜껑이 망가진 작은 보석상자를 가져와 그것을 고쳐 줄 수 있겠느냐고 나에게 물었지. 기다리는 동안 바깥에 내놓은 테이블 위의 돌동물을 보고 칭찬해 주었단다. 그리고 너에게 말을 걸었지. 하기야 너는 수줍어하며 거의 한 마디도 대답하지 못했지만.”",
      "srcPage": 265,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "88204",
      "srcText": "아버지가 말했다. “좋은 이름이구나.” 조셉이 한 마디했다. “여자아이가 생각해 낼 만한 이름이야!” 그 때 메리가 외쳤다.",
      "srcPage": 280,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88026",
      "srcText": "“아무도 모른답니다.” 이런 이야기가 오가는 동안 모두 돌동물을 집어 들어 앞뒤로 뒤집어 보며 믿을 수 없다는 듯이 돌동물의 아름다움에 눈을 크게 떴다. 한 신사가 외쳤다. “이것은 멋진 선물이 되겠어!”",
      "srcPage": 221,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88032",
      "srcText": "“내 허락도 없이 나의 아름다운 궤 속에 그런 것을 넣다니 어이가 없구나. 그것은 내 오직 하나뿐인 보물이야.” (그 돌도 내 보물인걸.)",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88040",
      "srcText": "메리는 마음속으로 생각했으나 입 밖에 내어 말하지는 않았다. 어머니는 계속 꾸짖었지만 메리는 잠자코 있었다. 이러한 사태에 조셉은 몹시 당황하고 있었다.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88100",
      "srcText": "그래도 아직 애닝 부인은 불만스러운 듯했다. “게다가 당신 몸도 좋지 않아요, 리처드. 얼굴빛이 아주 나쁜데 괜찮겠어요?”",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "88219",
      "srcText": "세 사람은 다시금 이마를 맞대고 비늘무늬가 있는 작은 바위 조각을 보며 생각에 잠겼다. 아버지는 주의 깊게 그 조각을 살펴보며 말했다. “네 말이 맞을 것 같구나. 만일 그렇다면 두 개를 붙여 한 개로 만들 수 있을 게다.”",
      "srcPage": 286,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88215",
      "srcText": "그때 메리는 새로운 돌동물을 보았다. 그것은 메리의 엄지손가락만 한 길이로 활처럼 휘어 있었다. 곡선을 따라 여러 개의 가는 선이 같은 간격으로 나 있었다.",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88224",
      "srcText": "“그것은 재미있는 일일 테지요. 나는 날마다 좁고 어둡고 추운 방에 갇혀 있는 대신 언제나 돌동물을 주울 수 있었으면 좋겠어요.” “그것은 여자아이가 할 일이 아니지. 어른이 된 여자라도 우스워. 필포트 집안 아가씨들은 돌동물을 좋아하지만 직접 바닷가에 주우러 오지는 않아.” “어째서지요?”",
      "srcPage": 295,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "88241",
      "srcText": "메리는 굽히지 않고 말했다. “그건 그래요. 하지만 그렇다면 필포트 집안 아가씨들도 헨리 씨도 바보라고 생각해요. 그 사람들은 이처럼 즐거운 일을 모르고 있으니까요.”",
      "srcPage": 297,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88251",
      "srcText": "“내가 찾아낸 것을 보러 오세요. 지금까지 주운 것 가운데 가장 큰 암몬 조개예요. 게다가 가장 아름다워요. 빨리 오세요!”",
      "srcPage": 304,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88252",
      "srcText": "메리와 아버지는 손발로 짚으며 흙모래 더미를 기어 올라갔다. 메리는 서둘러 올라왔으므로 할딱거리며 말했다. “어머나, 조셉 오빠! 굉장히 큰 ‘벌꿀 초콜릿’ 암몬 조개잖아.”",
      "srcPage": 305,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88263",
      "srcText": "갈라져서 드러난 안쪽 면이 바깥쪽 면보다 훨씬 빛깔이 선명했다. 포물선을 그린 조그만 방이 한복판에서 바깥을 향해 나선형으로 아름답게 이어져 있었다. 움푹한 작은 방 속에서 여러 개의 조그만 크림빛 수정 알맹이가 반짝이고 있었다.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88266",
      "srcText": "메리는 손가락을 가만히 대어 안쪽의 매끄러운 부분과 뾰족이 튀어나온 수정을 만져 보았다. 메리는 아버지를 올려다보았다. 아버지는 아직 입을 다문 채 그 아름다운 돌동물을 물끄러미 바라보며 생각에 잠겨 있었다.",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88511",
      "srcText": "“손님이 많이 왔으면 좋겠구나. 여자아이가 하는 일로서는 조금 이상하지만 그래도 어머니의 시름을 덜어 드리게 될 거야.” 검정 실크 해트를 쓴 의사가 멈춰 서서 메리의 새로운 일이 잘되기를 바란다고 말했다.",
      "srcPage": 401,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88265",
      "srcText": "메리가 외쳤다. “멋진 생각이에요.” 조셉은 열띤 눈을 빛내고 있었다. 메리가 말했다. “어떻게든 이것을 집으로 가져갈 방법이 없을까? 이처럼 아름다운 것을 우리만 보고 흙모래 속에 내버려 두기는 아까워요.”",
      "srcPage": 311,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88308",
      "srcText": "아버지가 말했다. “그뿐이 아니다. 블랙 밴 바위를 다 오르고 나면 훨씬 심한 꼴이 되어 있을 거야.” 메리는 자기들 위에 높게 덮쳐 누르듯 솟은 벼랑을 불안한 듯이 올려다보았다. 이 언저리는 흙과 풀로 엷게 뒤덮여 바위는 겉으로 드러나 있지 않았다.",
      "srcPage": 323,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88311",
      "srcText": "돌동물이 담긴 바구니가 차츰 무거워졌다. 햇빛은 사정없이 내리쬐었다. 메리는 여러 번 얼굴을 들고 보았지만 블랙 밴 바위 꼭대기는 조금도 다가오는 듯싶지 않았다.",
      "srcPage": 326,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88310",
      "srcText": "(여기서 아버지가 발작을 일으켜 기절이라도 하면 정말 큰 일이야. 나와 오빠가 좀 더 주의하여 바닷물을 지켜보았더라면 이런 일이 없었을 텐데.) 메리의 신음 소리를 듣고 무슨 일인가 하여 조셉이 얼굴을 들었다. 메리는 턱으로 아버지 쪽을 가리켰다.",
      "srcPage": 331,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88541",
      "srcText": "메리의 얼굴에서 미소가 사라졌다. 메리가 생각한 대로 아이들은 짓궂게 메리를 보고 웃으며 놀려 대기 시작했다. 아이들이 새된 목소리로 떠들어 댔다. “돌처녀! 돌처녀! 메, 어, 리는 돌처녀!”",
      "srcPage": 405,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88542",
      "srcText": "아이들은 메리 앞으로 다가왔다 멀어졌다 하며 앞으로 춤을 추었다. 메리는 어찌할 바를 몰랐다. 그뿐만 아니라 메리는 아이들이 손님을 쫓아 버리게 되지나 않을까 걱정이 되었다.",
      "srcPage": 406,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88539",
      "srcText": "갑자기 날카롭게 짖어 대는 소리가 났다. 트레이가 메리 편을 들어 주었던 것이다. 아이들은 처음에는 깜짝 놀랐으나 마침내 격분한 작은 개를 업신여기며 웃었다.",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88555",
      "srcText": "“너는 기특하구나, 트레이. 적어도 너만은 참된 친구야. 하지만 어쩌면 조셉오빠의 말이 맞을지도 모르겠어. 모두가 나를 놀리는 것은 내가 나쁘기 때문일지도 몰라. 내가 너무 새침해서 그럴 거야.”",
      "srcPage": 409,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "88565",
      "srcText": "“그런 돌을 대체 뭘 하려고?” “갑자기 멋진 생각이 떠올랐어. 하지만 잘 될지 어떨지 해 본 다음에 너에게 가르쳐 줄게.”",
      "srcPage": 415,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88600",
      "srcText": "아버지도 그런 말씀을 했었다고 메리는 마음속으로 생각했다. “옳지, 바다나리 줄기가 달린 이 반짝거리는 것도 가져가야지. 아름다울 거야...... 틀림없이 아름다울 거야...... 브로치로 하면.”",
      "srcPage": 417,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88623",
      "srcText": "갑자기 큰 목소리가 울려 왔다. “개를 기르기 시작했니, 얘야?” 깜짝 놀라 메리가 얼굴을 들어 보니 헨리 씨가 서 있었다.",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88627",
      "srcText": "헨리 씨는 불그레한 얼굴의 뚱뚱한 사람으로 저택의 주인이었다. 헨리 씨의 농장은 마을을 내려다보는 언덕 꼭대기에 자리 잡고 있었으며 전용 방앗간, 대장간, 우유 가공장, 그 밖에 큰 농장에 필요한 온갖 시설을 갖추고 있었다. 한가한 시간이면 헨리 씨는 런던에 있는 어떤 작은 박물관을 위해 돌동물을 수집하고 있었다.",
      "srcPage": 427,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "88648",
      "srcText": "메리는 마지막으로 다시 한번 트레이를 다정하게 쓰다듬어 준 다음 몸을 일으켜 헨리 씨를 상대했다. 메리는 헨리 씨가 테이블 위에서 무언가 마음에 드는 것을 찾아 내면 좋겠다고 생각했다. 헨리 씨는 테이블 위의 돌동물을 끝에서부터 하나하나 보며 말했다.",
      "srcPage": 431,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88646",
      "srcText": "“등골뼈라고 했지. 사람들은 척추뼈라고 부르고 있지?” 메리는 고개를 끄덕였다. 헨리 씨는 설명하기 시작했다.",
      "srcPage": 434,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "88656",
      "srcText": "“만일 그 악어의 몸뼈를 발견하면. 아니, 악어가 아니라도 좋아. 맨 먼저 나에게 알려 주겠니?”",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "87991",
      "srcText": "어머니가 몸을 굽혀 난로의 재를 긁어내고 있었다. 메리는 어머니 옆을 살그머니 발끝으로 걸어 현관 앞쪽에 있는 방으로 들어갔다. 그것은 메리네 집의 다른 방과 마찬가지로 작은 방이었다.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88025",
      "srcText": "하나는 돌동물을 팔려고 테이블에 늘어놓는 일이었고, 또 하나는 메리가 마침 집에 있을 때, 런던에서 온 합승마차가 마을을 덜컹거리며 지나간 일이었다. 여느 때 합승마차는 메리가 아직 학교에 있는 동안에 왔다가 가 버렸는데 그날은 마차가 늦게 왔다. 학교에서 점심을 먹으러 집으로 돌아갈 때, 언덕을 덜컹거리며 내려오는 마차를 보고 메리는 눈을 크게 떴다.",
      "srcPage": 214,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "88711",
      "srcText": "메리는 흥분하여 집 안으로 뛰어 들어가 그날 번 돈을 어머니에게 드렸다. 어머니는 돌동물이 이렇듯 눈 깜짝할 사이에 모두 팔린 것이 믿어지지 않는 모양이었다. 어머니가 말했다. “이번 일요일에는 고기를 조금 사서 네가 돌동물을 팔기 시작한 일을 축하하자.”",
      "srcPage": 441,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88754",
      "srcText": "“네 어머니에게 나와 다른 친구의 세탁을 주일마다 부탁드릴 수 없을까?” 애닝 부인은 자기에게도 할 일이 생겼으므로 매우 기뻐했다. 메리가 조셉에게 말했다.",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88753",
      "srcText": "“내일은 일요일이니까 돌동물을 주우러 함께 가 주겠지, 오빠?” 그때 문밖에서 컹컹거리는 가냘픈 울음소리가 났다. 메리가 외쳤다. “트레이로군. 생선가게 아저씨가 어제 돌아가셨대요. 트레이는 하루 종일 여기 있었어요. 안에 들여놓아도 괜찮을까요, 어머니? 트레이가 쓸쓸할 거예요.”",
      "srcPage": 445,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "88772",
      "srcText": "메리는 흥분하여 말했다. “어머니 말씀이 맞아요. 트레이는 늘 내 말을 잘 들었으니까요. 그리고 트레이는 물론 나쁜 짓을 하라고 해도 하지 않아요.”",
      "srcPage": 452,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88904",
      "srcText": "그 모습을 보고 메리와 조셉이 웃자 트레이는 눈까지 가리고 말았다. 그런 뒤 조셉은 기다릴 수 없다는 둣이 메리 쪽을 보았다. “메리, 어서 네 보물을 보여 줘.” “나의 소중한 보물을 보여 줄 테니 잠깐만 기다려 줘.”",
      "srcPage": 464,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88984",
      "srcText": "메리는 헝겊에 싼 작은 꾸러미를 서둘러 꺼냈다. “이것이 가장 소중한 보물이야. 아름다운 바다나리꽃이지. 아버지가 하시던 말씀 기억하고 있어? 이런 것은 무척 드물다고 하셨지. 이 여러 장의 길다란 날개 같은 꽃잎은 정말 아름답지? 잘 들어 봐, 조셉 오빠, 바닷물에 담그고 진흙을 깨끗이 씻었더니 그때에야 이 바다나리꽃의 진짜 아름다움을 알 수 있었어. 정말 뜻밖의 것이었지.”",
      "srcPage": 465,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "88041",
      "srcText": "메리는 잠시 잠자코 있더니 마침내 풀죽은 목소리로  말했다. “아빠는 그 돌을 집에 가져가면 안 된다고 했잖아요.” “그랬지. 네가 그 돌을 그토록 가지고 싶어 하는 줄은 몰랐으니까. 하지만 네가 그 돌을 가져온 것을 알고 있었단다.” “정말이에요?”",
      "srcPage": 233,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88042",
      "srcText": "메리는 처음에는 놀랐다. 그러나 곧 손가락돌을 작업실에 감출 때 아버지의 눈이 반짝 빛났던 일이 떠올랐다. 그때 메리는 아버지에게 들켰음을 알아차렸어야만 했던 것이다.",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88039",
      "srcText": "그리고 이야기하면 아버지가 이해해 주리라는 것쯤 알고 있어야만 했었다. 애닝 부인은 엄하게 말했다. “벌로 메리는 내일 데려가지 마세요.”",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88063",
      "srcText": "메리에게는 이보다 더 큰 벌은 없었다. 내일 돌동물을 주우러 가는 일만큼 애타게 기다린 적은 지금까지 한 번도 없었다. 그래서 엿새라는 길고 긴 날들을 기다린 게 아니었던가.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88980",
      "srcText": "“또 한 가지 깜짝 놀랄 것이 있어, 오빠. 그 닳고 금이 간 암몬 조개가 있었지? 아버지와 함께 갔을 때 내가 두 번이나 바다에 내던졌던 것 말이야. 그것을 또 발견했어. 바다가 세 번이나 되돌려 보낸 거야. 그래서 이번에는 그것을 주워 커다란 둥근 바위에 내동댕이쳤지. 그랬더니 어떻게 된 줄 알아? 그 암몬 조개 속에서 작은 암몬 조개가 잔뜩 나왔어. 그런데 모두 금빛 광석이지 뭐야. 마치 숨겨져 있던 보물을 찾은 것 같았어. 그래서 바다가 그런 닳아빠진 암몬 조개를 몇 번씩이나 되돌려 준 모양이야!”",
      "srcPage": 467,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "88981",
      "srcText": "“이번에는 이 보물을 봐 줘. 나는 성게라고 생각하지만 전에 아버지가 주우신 것과는 달라. 작은 공처럼 둥글고 게다가 귀엽고 작은 도톨도톨한 것이 표면에 잔뜩 나 있어.”",
      "srcPage": 469,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89000",
      "srcText": "메리는 귀중한 돌동물을 보이기에 열중하여 배고픔도 거의 잊고 있었다. “응, 몹시 고파. 저녁 식사한 다음 나머지를 보여 줄게.” 트레이는 저녁 식사라는 말을 듣고 기운이 솟는 듯했다.",
      "srcPage": 472,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89019",
      "srcText": "“너는 그것을 집에 가져오지 않았니?” “응. 나는 가느다란 끌을 가져가지 않았었거든. 그 고둥은 아주 여리게 생겨서 내가 가져간 크고 무거운 끌로는 그 고둥을 바위에서 꺼낼 때 부서뜨리고 말 것 같았어. 그래서 알맞은 끌을 가지고 갈 때까지 거기에 두는 게 좋을 거라고 생각을 했지.”",
      "srcPage": 478,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89020",
      "srcText": "메리는 장난스럽게 오빠를 보았다. 조셉이 성을 냈다. “그만 해, 메리. 너무 큰소리만 치는구나.” 메리가 사이를 두지 않고 말했다.",
      "srcPage": 480,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89024",
      "srcText": "메리는 허공으로 눈길을 주며 꿈꾸는 듯했다. 정신을 차리고 보니 조셉과 어머니가 다정하게 지켜보고 있었다. 조셉이 물었다. “일요일에 가서 나머지 것을 가져올 때까지 가게를 계속 해 나갈 만큼 돌동물은 있니?”",
      "srcPage": 482,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89032",
      "srcText": "이 말을 듣고 트레이는 앞발 밑에 얼굴을 감추었다. 애닝 부인이 식탁을 치우며 말했다. “트레이는 우리가 하는 이야기를 모두 알아 듣는구나.”",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89027",
      "srcText": "그리고 메리는 나직이 덧붙였다. “아버지가 옆에 계시지 않는 것이 거짓말 같았어요. 아버지가 안 계셔서 정말 쓸쓸했어요.”",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89031",
      "srcText": "모두 슬픈 기분이 되었다. 애닝 부인은 눈에 가득 눈물을 머금었다. 갑자기 트레이가 몸을 일으켜 종종걸음으로 오더니 세 사람에게 번갈아 가며 몸을 갖다 대고 비볐다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89038",
      "srcText": "조셉이 위로해 주었다. “여름의 여행객들이 오기 시작할 때까지 기다려봐. 그때는 네 장사가 아주 잘 될 테니까.” 메리는 모아둔 화석을 가지러 갈 수 없어 실망이 컸다.",
      "srcPage": 498,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89043",
      "srcText": "“어쩌지 오빠. 폭풍우가 나의 돌동물을 가져가 버렸어. 밀물에도 안전한 곳이라고 여겼었지만 폭풍우 때에는 바닷물이 훨씬 위까지 온다는 것을 잊고 있었어. 하지만 둥근 돌까지 가져갈 리는 없는데. 너무 커서 가져갈 수가 없어. 이 언저리에서 가장 큰 것이었거든.”",
      "srcPage": 504,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89046",
      "srcText": "메리가 쌓아 놓았던 소중한 돌동물과 아름다운 금빛 고둥은 온데간데없었다. 끈적끈적한 파란 석회토층의 진흙만이 그 언저리를 뒤덮고 있었다. 메리는 금방 울음을 터뜨릴 것만 같았다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89067",
      "srcText": "2, 3분 뒤 조셉이 뭐라고 설명하기 어려운 목소리로 메리를 불렀다. “메리, 이리로 와서 이 둥근 돌을 굴릴 수 있도록 좀 도와줘.” 메리는 조셉을 도우러 달려갔다.",
      "srcPage": 511,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89076",
      "srcText": "메리는 기쁨의 소리를 지르며 그 동물을 다시 모았다. 그리고 조셉이 솜씨 좋게 바위를 파헤치는 것을 서서 지켜보고 있었다. 그러나 그 아름다운 금빛 고둥은 자취도 없었다.",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88113",
      "srcText": "“여보, 걱정 마오. 나는 아무렇지도 않소. 당신은 우리가 주워 오는 돌동물에 대해서만 생각하면 되오. 그리고 그 돌동물을 팔아 생기는 돈에 대해서.”",
      "srcPage": 248,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89075",
      "srcText": "나중에야 메리는 한 개의 등골뼈를 발견했다. 그것은 조셉의 모자만 한 크기였다. 생각하면 생각할수록 메리의 놀라움은 컸다.",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89072",
      "srcText": "“오빠, 그것은 무척 큰 악어였었나 봐! 만일 이것이 그 등뼈의 일부라고 한다면 그래도 내가 계속 몸의 모양을 한 뼈를 찾고 싶다는 생각을 할지 의심스러워. 아마 틀림없이 무서운 것일 테니까.”",
      "srcPage": 519,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89084",
      "srcText": "얼마 뒤에 메리는 오빠가 바닷물에 닳고 닳은 커다란 둥근 돌을 보며 생각에 잠겨 있음을 알아차렸다. 메리는 옆으로 갔다. 메리는 돌을 흘끗 보며 말했다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89099",
      "srcText": "메리는 그 큰 등골뼈와 늑골을 뚫어지게 보며 물었다. “오빠는 지금까지 이런 동물이며 조가비가 어떻게 돌로 변했는지 이상하게 생각한 적 없어?” “그런 적 한 번도 없어.”",
      "srcPage": 525,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89117",
      "srcText": "죽은 물고기가 바닷가에 밀려 올려와 있는 게 눈에 띄었다. 그것은 파도가 곧 산산조각 내고 말 것이다. 그런데 메리의 바구니 속에는 바위에 단단히 박힌 완전한 물고기 뼈가 있다. 그 뼈는 오랫동안 바닷물에 시달려도 깨어지지 않은 것이다.",
      "srcPage": 541,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89112",
      "srcText": "(어째서 하느님이 만드신 것 가운데 어떤 것은 돌 속에 보존되고 어떤 것은 산산조각이 날까? 그리고 악어며 암몬 조개가 옛날에 여기서 살았다면 지금은 어째서 없을까? 악어는 아직 세계의 다른 곳에 살고 있는데 암몬 조개는 어떤가? 나로서는 도저히 모르겠어.)",
      "srcPage": 542,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89116",
      "srcText": "이런 것을 생각하면 할수록 메리는 머리 속이 어지러워졌다. 메리는 할 수만 있다면 조셉과 그런 것에 대한 이야기를 나누고 싶었다. 그러나 조셉은 그런 일을 알고 싶어 하는 건 어리석은 일이라고 생각하고 있었다.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89115",
      "srcText": "메리는 이것저것 생각을 하며 걸었기 때문에 시간이 눈 깜짝할 사이에 지났다. 머리 위에서 교회의 종이 울리기 시작했다. 메리는 어느새 처치 클리프 벼랑에 닿았다는 게 믿어지지 않았다.",
      "srcPage": 544,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89114",
      "srcText": "마침내 남매는 집에 이르렀다. 두 아이는 나들이옷으로 갈아 입고 어머니를 따라 교회에 갔다. 물론 트레이도 함께 갔다.",
      "srcPage": 545,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88512",
      "srcText": "누구나 멈춰 서서 테이블 위를 보고는 두세 마디 말을 걸어 메리를 격려해 주었다. 지붕 잇는 일을 하는 그리핑 씨가 말했다. “여자아이가 돌동물을 판다는 말은 들은 적이 없는걸. 잘 되었으면 좋겠구나, 메리.”",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88516",
      "srcText": "이 마을에는 그리핑 씨가 이은 지붕이 많이 있었다. 푸줏간 주인 돌리 씨가 말했다. “아버지가 아시면 너를 자랑스럽게 여길 게다.”",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88513",
      "srcText": "돌리 씨는 턱에서 장화까지 닿는 커다란 하얀 앞치마를 두르고 있었다. 수레 만드는 목수 페어 씨가 말했다. “근사한 것을 모아 놓았구나, 메리.”",
      "srcPage": 399,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88514",
      "srcText": "메리는 아버지의 작업실 다음으로 페어 씨의 작업실을 좋아했었다. 거기에서는 늘 방금 자른 재목 냄새가 났기 때문이다. 장보러 나왔던 한 아주머니가 말했다.",
      "srcPage": 400,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89118",
      "srcText": "교회 층계 있는데 이르자 트레이는 그 구석에 웅크리고 세 사람이 돌아올 때까지 기다렸다. 교회에 들어가자 오르간 소리가 엄숙하게 울려 퍼졌다. 세 사람은 자기들 자리를 찾았다.",
      "srcPage": 546,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89119",
      "srcText": "메리는 지쳐 있었지만 행복한 기분으로 자리에 깊숙이 앉아 자기가 좋아하는 이 교회 안에서도 특히 좋아하는 이 구석 저 구석을 바라보았다. 모두들 무릎을 꿇고 기도드릴 때 메리는 다른 사람들과는 달리 오늘의 훌륭한 돌동물 수집에 대한 감사를 올렸다. 금빛 고둥은 찾아내지 못했지만.",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89127",
      "srcText": "특별한 보물. 메리와 조셉은 아버지가 ‘벌꿀 초콜릿’ 암몬 조개를 톱으로 절반 가르면 좋을 거라고 했던 말이 생각나 이웃에 사는 석수 퍼부즈 씨에게 의논하러 갔다. 퍼부즈 씨는 머리가 희고 뚱뚱한 아저씨였다. 가느다란 끌과 망치로 아름다운 빨간 화강암에 꽃무늬를 조각하고 있었다.",
      "srcPage": 548,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89126",
      "srcText": "아저씨는 망치로 두드리거나 끌로 파거나 할 때 이는 돌가루를 머리에서 발까지 뒤집어쓰고 있었다. 아이들을 보자 퍼부즈 씨는 곧 손을 멈추고 명랑한 목소리로 물었다. “여, 무슨 일이 생겼니?”",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89129",
      "srcText": "조셉이 말했다. “우리가 모은 암몬 조개 속에 그리 단단하지 않은 것이 있는데, 그것을 반으로 가르려면 어떤 톱을 써야 하는지 가르쳐 주시겠어요, 퍼부즈 아저씨?” 퍼부즈 씨는 연장을 아래에 내려놓고 얼굴의 먼지를 턴 다음 가르쳐 주었다. “특별한 톱을 써야 해. 저기 내 작업대 위에 있는 것 같은 톱 말이야. 나무테 속에 단단히 끼워진 가는 띠 모양의 철이지. 그 철에는 나무를 켜는 톱 같은 이는 붙어 있지 않아. 그 대신 그 철을 돌 위에서 밀고 당기고 할 때, 그 철이 끊임없이 닿는 곳에 모래를 놓지. 그러면 모래가 실제 톱 역할을 하여 돌이 잘라진단다. 돌을 자르는 일은 지루하고 매우 참을성이 필요해. 메리에게는 너무 힘들어 어려울 게다. 하지만 잘린 암몬 조개의 표면을 끝마무리로 닦는 일이라면 메리도 할 수 있겠지.”",
      "srcPage": 550,
      "srcSentenceEA": 12,
      "srcWordEA": 123
    },
    {
      "srcTextID": "89128",
      "srcText": "메리가 물었다. “어떻게 하면 될까요, 퍼부즈 아저씨?” “우선 두꺼운 널빤지 같은 석회암이 있어야 돼. 그다음 한 줌의 고운 모래를 그 석회암 위에 뿌리고 물을 조금 붓지. 암몬 조개의 잘린 면을 그 젖은 모래 위에 놓고 빙글빙글 돌리며 문지르는 거야. 그러는 동안 물을 조금씩 모래에 쳐서 늘 모래가 젖어 있도록 해야 돼. 마지막에는 암몬 조개의 표면이 닳아서 매끈매끈해지지.” 메리가 말했다. “그런 일이라면 쉽게 할 수 있을 것 같은데요.” 퍼부즈 씨는 안이한 기분으로는 안 된다는 듯이 말했다.",
      "srcPage": 551,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "89135",
      "srcText": "“할 수 있지. 하지만 지루한 일이란다. 조셉이 자르는 일만큼이나 말이야. 더욱이 그뿐만이 아니야. 그 일이 끝나면 이번에는 유리처럼 반짝거리게 해야 해. 그러기 위해서는 가죽을 적셔 고운 백토나 석회를 발라 문질러서 매끈거리게 만든 암몬 조개의 표면을 닦아야 한단다.”",
      "srcPage": 552,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89138",
      "srcText": "퍼부즈 씨는 잠시 말을 끊었다가 다시 이었다. “내가 도와 주마. 철물점에 부탁해서 돌 자르는 톱을 만들어 달라고 해 주지. 완성되면 내가 가서 일을 시작할 수 있게 해 주겠다. 고운 모래며 백토며 가죽도 내가 마련해 주지. 너희들은 벤 자리를 닦는 데 필요한 두꺼운 널빤지 같은 석회암과 작은 통을 준비해 놓도록 해라.”",
      "srcPage": 553,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "89137",
      "srcText": "두 아이는 빨리 이 새로운 일을 시작하고 싶어 견딜 수 없었다. 돌 자르는 톱이 완성되어 어느 날 밤 퍼부즈 씨가 그것을 가지고 왔다. 메리는 작업실에 여러 개의 촛불을 켰다.",
      "srcPage": 555,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89142",
      "srcText": "퍼부즈 씨는 조셉이 물이 담긴 통을 작은 작업대 위에 설치하는 것을 도와주었다. 그리고 조셉이 처음 켜 보는 것이니만큼 크기가 작은 암몬 조개를 골라 작업대 위에 단단히 고정시켰다. 그 바로 옆에 아주 고운 모래를 한 줌 놓았다.",
      "srcPage": 556,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89141",
      "srcText": "퍼부즈 씨가 앞서 주의 주었듯이 돌을 자르는 것은 지루한 일이었다. 뿐만 아니라 지저분했다. 메리는 곧 작업대 바로 밑에 양동이를 놓고 떨어지는 물을 받았다.",
      "srcPage": 558,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89151",
      "srcText": "이번에는 메리가 할 차례였다. 퍼부즈 씨는 조셉과 메리에게 바닷가에서 날라온 두터운 널빤지 같은 석회암 위에 모래를 조금 놓고 거기에 물을 조금 떨어뜨렸다. 메리는 절반으로 자른 암몬 조개의 한쪽을 젖은 모래 속에서 빙빙 돌리며 문질렀다.",
      "srcPage": 560,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89152",
      "srcText": "퍼부즈 씨는 이따금 물을 부어 모래가 언제나 젖어 있도록 했다. 표면이 겨우 매끈거리게 되었다. 그다음 퍼부즈 씨는 가죽을 물에 적셔 그것을 한 줌의 가루 같은 백토 위에 얹어 메리에게 건네주며 닦은 표면을 문지르라고 말했다. 단번에 유리처럼 반짝거렸다.",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89149",
      "srcText": "메리는 숨을 내쉬었다. “어머나, 아름다워요, 퍼부즈 아저씨. 바닷가에서 찾아 냈을 때에도 암몬 조개란 아름답다고 생각했지만. 이렇게 하니 훨씬 더 아름다워요.”",
      "srcPage": 562,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89148",
      "srcText": "“조셉 오빠, 이 돌을 잘라서 그림처럼 벽에 걸 수 있게 해 줘.” 조셉은 한가운데에 작은 물고기뼈 자국이 붙어 있는 평평한 바위 조각을 보며 생각에 잠겼다. 자를 꺼내 물고기와 바위를 재보았다.",
      "srcPage": 564,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89156",
      "srcText": "여러 주일이 흘러갔다. 1주일에 세 번, 런던에서 오는 합승마차가 마을을 지나갔다. 그런 날은 손님들에게 돌동물을 몇 개라도 팔기 위해 메리는 집에 있었다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89172",
      "srcText": "조셉은 밤이면 동물을 잘랐다. 어느 날 저녁 메리와 조셉이 작업실에서 함께 일하고 있을 때, 조셉이 팔을 쉬기 위해 돌 자르는 일을 잠시 멈췄다. 메리는 조셉이 작은 작업실의 온갖 곳에 쌓여 있는 돌동물을 보고 있음을 알았다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89171",
      "srcText": "돌동물은 선반 위에도 작업대 위에도 바닥에도 있었다. 메리가 물었다. “정말 많이 모았지?” “그렇군. 여행객들이 오기 시작하면 많은 쓸모가 있겠어. 서랍 속에는 무엇이 들어 있니?” “맨 윗서랍에는 애니 필포트 양에게 줄 손가락돌이 들어있어.”",
      "srcPage": 571,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89175",
      "srcText": "그리고 메리는 궁금하다는 듯이 다시 덧붙여 말했다. “나는 그 아가씨가 이런 손가락돌을 어떻게 하려는지 알고 싶어. 그 아래 서랍에는 내가 가장 아끼는 돌동물이 들어 있어. 남에게 주고 싶지 않은 것이야. 맨 아랫서랍에는 돌물고기가 들어 있지. 아직은 그리 많지 않지만. 저쪽 구석은 악어의 코너야. 하지만 그것도 아직은 그리 많지 않아.”",
      "srcPage": 572,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "89177",
      "srcText": "메리는 섭섭한 듯한 표정을 지었다. 그리고 메리는 조셉이 일손을 멈추고 킁킁거리며 방의 냄새를 맡고 있음을 알았다. 메리가 물었다. “왜 그래, 오빠?”",
      "srcPage": 573,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89173",
      "srcText": "“이제 막 알았는데, 여기서는 이미 톱밥 냄새가 나지 않아. 지금은 내가 돌동물을 자르고 네가 닦을 때의 진흙 냄새가 날 따름이야. 다시 말해서 이미 목수의 작업실이 아니라 돌동물 가게의 작업실이 되어 버린 거지.” 이 말로 두 아이는 아버지 생각이 나서 슬퍼졌다.",
      "srcPage": 574,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89178",
      "srcText": "폭풍우 계절이 다가오고 있었으므로 돌동물을 그리 많이 찾을 수 없게 되었다. 돌동물 수집에서 돌아올 때 메리의 바구니는 그리 무겁지가 않았다. 그러나 이따금 뜻밖에 가슴 설레는 수확물을 찾아낼 때도 있었다.",
      "srcPage": 575,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89174",
      "srcText": "그래서 메리의 특별한 보물은 차츰차츰 불어났다. 어느 날 메리는 바닷가의 평평한 바위에 묻혀 있는 세 개의 커다란 등골뼈를 발견했다. 그 등골뼈에는 활 모양으로 휘어진 길다란 늑골이 붙어 있었다.",
      "srcPage": 576,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89179",
      "srcText": "다음에 그 뼈 있는 곳으로 돌아갔을 때 메리는 밀물이 들락날락하며 모래와 조약돌을 굴려서 그 뼈를 바위에서 꽤 많이 파내 주었음을 알고 눈이 휘둥그래졌다. 메리는 다시 또 끌과 망치를 쓰며 깎아 내기 시작했다. 그러나 이번에도 메리가 뼈를 미처 꺼내기 전에 어느덧 바닷물이 밀려와 뼈가 묻힌 바위를 삼키기 시작했다.",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "89182",
      "srcText": "메리는 바다가 이번에는 친구며 자기가 돌아간 다음 자신이 하다 만 일을 대신 해 주리라는 것을 뚜렷이 알았다. 메리는 같은 곳으로 두 번 더 돌아갔다. 메리는 바다의 도움을 받아 세 개의 등골뼈와 늑골을 바위에서 완전히 떼어 냈다.",
      "srcPage": 579,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89181",
      "srcText": "메리가 불같이 화내며 트레이를 꾸짖자 트레이는 다리 사이에 꼬리를 집어넣고 뒷걸음질 쳤다. 그것을 보고 메리는 트레이가 가엾은 생각이 들었다. “미안해, 트레이. 이 뼈가 여느 것과 다르다는 것을 너는 모르지. 용서해 다오.”",
      "srcPage": 581,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89195",
      "srcText": "그것은 거북의 등껍질 같았다. 많은 오각형 널빤지 같은 것이 모자이크처럼 서로 꼭 붙어서 짜여져 있었다. 손으로 만져 보니 그것은 뼈였다.",
      "srcPage": 583,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89418",
      "srcText": "많은 낯선 사람들이 메리의 화석을 사서 먼 곳으로 가지고 가 버렸지만, 마을 사람들은 꽤 많이 가장 좋은 화석을 사 주었다. 메리는 문득 어떤 생각을 했다. 사실 지금은 어느 길을 걷든지 자기의 화석이 놓여진 정원, 정원 언저리의 돌담, 현관의 층계 등과 반드시 맞닥뜨리게 된다.",
      "srcPage": 737,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "89435",
      "srcText": "바닷가는 많은 피해를 입었을 것이다. 그러나 메리는 기뻤다. 지금쯤 틀림없이 많은 화석이 파헤쳐져 있을 것이다.",
      "srcPage": 743,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89436",
      "srcText": "블랙 밴 바위에 가보니 깎아 세운 듯했던 앞쪽의 절벽이 폭풍우로 한층 더 심하게 깎여 있었다. 아래의 바닷가에는 무너져 내린 바위 조각들이 온통 흩어져 있었다. 거기도 또 하나의 알맞은 화석 채취장이 될 듯했다.",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89437",
      "srcText": "앞쪽을 보니 흙모래 더미가 지난해보다 훨씬 높이 솟아오르고 또한 크고 넓게 퍼져 있었다. 메리는 거기에 다다르기 전부터 바닷가 여기저기에 흩어져 있는 화석을 열심히 모았다. 사실 메리가 흙모래 더미를 뒤지기 시작할 무렵에는 바구니가 이미 반쯤 차 있었다.",
      "srcPage": 747,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89447",
      "srcText": "이미 트레이는 성가신 방해꾼이 아니라 즐거운 친구였다. 지금까지 메리의 바구니가 이토록 빨리 채워진 적은 없었다. 그리고 조셉이 날라가야 할 화석 더미가 이토록 크게 쌓인 적도 없었다.",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89446",
      "srcText": "메리의 ‘악어’로는 몇 개의 등골뼈와 또 하나의 물갈퀴가 발견되었다. ‘물갈퀴’라고 한 것은, 그 수수께끼의 동물 발을 과학자가 그렇게 부르고 있었기 때문이었다. (그 과학자가 무슨 동물인지 결정할 수 있을 만큼 많은 뼈를 찾아낼 수 있을까?)",
      "srcPage": 750,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89458",
      "srcText": "메리는 헨리 데 라 베슈를 일요일밖에 만나지 못했다. 헨리가 육군사관학교에 다니고 있기 때문이었다. 헨리는 부자집 아들이므로 친구와 승마나 사냥에 갈 수도 있는데 메리와 조셉과 함께 바닷가에서 화석 찾는 일을 훨씬 좋아했다.",
      "srcPage": 756,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89176",
      "srcText": "메리는 끌로 끈기 있게 바위를 깎아 그것을 꺼내려고 했다. 그리 많이 깎지 못했는데 바닷물이 밀려오기 시작했다. 안타깝지만 일을 그만두지 않을 수 없었다.",
      "srcPage": 577,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89180",
      "srcText": "메리가 뒤로 물러서서 자기가 떼어 낸 뼈를 자랑스럽게 바라보고 있으려니까 트레이가 달려들어 그 뼈를 물기 시작했다. 메리는 그것을 보고 엉겁결에 소리를 질렀다. “트레이, 그만둬! 어째서 내 악어 뼈를 함부로 물어뜯니!”",
      "srcPage": 580,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89183",
      "srcText": "트레이는 메리의 말을 듣고 다시 기뻐서 그전처럼 옆으로 다가왔다. 그러나 뼈에는 가까이 다가가려 하지 않았다. 어느 날 메리는 바닷가의 모래에 지금까지 보지 못했던 어떤 것이 묻혀 있음을 알았다.",
      "srcPage": 582,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89199",
      "srcText": "일종의 돌동물임에 틀림없다. 주워 올리려 하니 모래 속에 감추어져 있는 부분이 훨씬 큰 것을 알았다. 메리는 모래를 걷어헤치며 파냈다.",
      "srcPage": 584,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89194",
      "srcText": "거북의 등껍질같이 보이는 곳에 붙어 있는 것은 일곱 개의 길다란 발가락 같은 것이었다. 그 발가락은 작은 평평한 뼈로 이루어졌으며 모두 달라붙어 있었다. 메리의 손가락이나 발가락처럼 하나하나 떨어져 있지 않았다.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89461",
      "srcText": "조셉은 불쑥 걸음을 멈추고 벼랑을 주의 깊게 살펴보았다. “벼랑에 물은 흐르고 있지 않군. 꼭대기의 헐거워진 바위는 이미 모두 굴러떨어졌을 테지.”",
      "srcPage": 759,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89474",
      "srcText": "어느 일요일, 메리는 심한 감기에 걸려 몸이 아팠고 헨리는 부모님과 다른 곳에 갈 데가 있었다. 그래서 조셉 혼자 트레이를 데리고 화석을 주우러 갔다. 조셉과 트레이가 돌아왔을 때는 이미 날이 거의 저물어 가고 있었다.",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89472",
      "srcText": "“오빠! 뭔가 특별히 신기한 것을 찾아냈지? 어서 보여줘.” 아무 말도 하지 않고 조셉은 웃옷 밑에서 크고 평평한 두개골을 꺼냈다. 그것은 조셉의 팔 만큼이나 길었다. 눈 있는 데에 터무니없이 큰 구멍이 나 있었다.",
      "srcPage": 767,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89473",
      "srcText": "길쭉한 턱에는 원추형의 이가 잔뜩 달려 있었다. “오빠! 악어의 머리잖아!” 조셉은 자랑스럽게 미소 지었다. “이것을 어떻게. 어디서. 어서 이야기해 줘!”",
      "srcPage": 768,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89471",
      "srcText": "“오늘 나는 운이 그리 없었어. 그래서 단념하고 돌아오기로 했지. 처치 클리프 벼랑 옆을 지날 때 무엇인지 이상한 것이 표면에 나와 있더군.”",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89470",
      "srcText": "“내가 그것을 보러 갔을 때 말없이 자진해서 망을 봐준 것이 누구인지 알겠니?” “트레이, 영리한 것. 너였구나.” 메리는 손을 밑으로 뻗어 작은 개를 자기 곁으로 끌어당겼다.",
      "srcPage": 771,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89488",
      "srcText": "조셉은 말을 이었다. “내 눈에 띄었던 이상한 것은 턱이었어. 나는 흙이며 바위 조각을 밀어젖혔지.”",
      "srcPage": 772,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "89485",
      "srcText": "“그리고 바닷물이 찰 때까지는 거의 두 시간쯤의 여유가 있었단다. 나는 트레이에게 지키고 있으라고 일러두었지. 돌아왔을 때 그 자리를 금방 찾을 수 있도록 말이야.”",
      "srcPage": 774,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89495",
      "srcText": "비는 밤새도록 억수같이 계속 쏟아졌다. 다음 날도, 그다음 날도, 또 그다음 날도 그랬다. 메리는 차츰 안절부절못하기 시작했다.",
      "srcPage": 781,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88318",
      "srcText": "두 아이는 아버지의 바구니를 가볍게 해 주려고 돌동물을 몇 개 자기들의 바구니에 옮겼다. 그다음 어떻게 했는지. 메리는 기억해 낼 수가 없었는데. 두 아이는 자기들 바구니뿐만 아니라 아버지를 밀기도 하고 잡아끌기도 하며 벼랑을 기어 올라갔다.",
      "srcPage": 333,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89497",
      "srcText": "한편, 조셉이 악어의 두개골을 발견했다는 소문이 퍼졌다. 거의 모든 마을 사람이 틈을 내어 와서는 그 뼈를 보고 눈이 휘둥그래졌다. 어떤 사람이 말했다.",
      "srcPage": 782,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89494",
      "srcText": "모두 그런 두개골에 대한 이야기는 늘 들었지만 본 적은 없었던 것이다. 누군가가 말했다. “이것은 정말 악어의 머리일까?” 또 다른 사람이 말했다.",
      "srcPage": 784,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89496",
      "srcText": "이윽고 폭풍우가 그쳤다. 메리와 트레이는 처치 클리프 벼랑으로 서둘러 갔다. 메리의 눈에 비친 것은 비탈진 벼랑의 아래 부분과 그 밑의 바닷가를 몇 톤이나 되는 무너진 바위가 뒤덮고 있는 광경이었다. 그것은 그 심한 비 때문에 무너져 버린 거대한 바위 더미였다.",
      "srcPage": 786,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89498",
      "srcText": "메리와 트레이는 그 흙모래 더미까지 가보았다. 폭풍우는 처치 클리프 벼랑에서는 메리의 적이었지만 여기서는 인심 좋은 친구였다. 메리는 여기서 화석을 잔뜩 모을 수 있었으므로 묻혀 버린 ‘악어’에 대한 일은 거의 잊어버렸다. 그 뒤 여러 주일에 걸쳐 화석 모으는 일은 순조로웠다.",
      "srcPage": 788,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "95040",
      "srcText": "“하지만 너무 커서. 나 혼자서는 꺼낼 수가 없어요. 돈을 드릴 테니 아저씨와 아드님들이 그것을 꺼내 주실 수 없겠어요?” 석수 아저씨는 고개를 끄덕였다.",
      "srcPage": 796,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "95043",
      "srcText": "메리는 덧붙여 말했다. “사람이 더 많았으면 좋겠는데요.” 석수 아저씨는 한 아들에게 도와 줄만한 사람을 여럿 불러 오라고 시켰다.",
      "srcPage": 797,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "95041",
      "srcText": "그리고 남아 있는 또 한 아들에게 처치 클리프 벼랑 꼭대기에 올라가 아래에서 일을 시작하기 전에 떨어질 염려가 있는 바위가 없는지 살펴보라고 일렀다. 석수 아저씨는 망치며 쇠 지렛대며 곡괭이를 있는 대로 모아 가지고 메리와 함께 마을을 지나 처치 클리프 벼랑 밑으로 갔다. 충실한 작은 트레이는 아까 메리가 일러 놓은 곳에서 망보고 있었다.",
      "srcPage": 798,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "88319",
      "srcText": "멀리서 저녁 예배를 알리는 종이 울리고 있었다. 메리는 조셉을 보았다. 교회 학교에 다니는 아이들은 일요일 예배에 모두 출석하게 되어 있었다.",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88329",
      "srcText": "그리고 남편의 얼굴을 보았다. “리처드, 얼굴이 몹시 핼쑥해요!” 애닝씨는 손을 축 늘어뜨렸다.",
      "srcPage": 346,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "95050",
      "srcText": "메리가 악어의 몸뼈를 찾아 냈다는 소문이 순식간에 온 마을에 퍼졌다. 올 수 있는 사람은 모두 구경하러 왔다. 필포트 집안 아가씨들, 가게 주인, 농부들, 가정주부들,  굴뚝 청소부, 양초가게 아저씨, 그리고 빵가게 아저씨까지도.",
      "srcPage": 801,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "95051",
      "srcText": "핸리 씨는 공교롭게도 집에 없었다. 석수들은 등뼈 위의 바위층을 조금씩 벗겨 나갔다. 갑자기 한 석수가 외쳤다.",
      "srcPage": 802,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "95049",
      "srcText": "“등뼈가 모두 그대로 여기 있다!” 2, 3분 지나자 또 한 석수가 외쳤다. “늑골이 보인다. 많은 늑골이다!” 잠시 뒤 또 다른 석수가 외쳤다.",
      "srcPage": 803,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "95057",
      "srcText": "하나씩 하나씩 꺼내질 때마다 바위는 아래로 내려져 메리 앞에 놓였다. 메리는 성의있는 사람들의 도움을 받아 뼈를 본디대로 늘어놓았다. 이윽고 몸의 뼈가 메리 앞에 하나도 남김없이 놓여졌다.",
      "srcPage": 806,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "95055",
      "srcText": "메리는 뚜렷이 알 수 있었다. 그 과학자가 지난 번에 이미 알아 차리고 있었듯이. 이것은 아무리 보아도 악어일 리가 없다.",
      "srcPage": 810,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "95065",
      "srcText": "“만일 네가 화석 파는 장사를 하지 않았다면 나는 화석을 찾으러 가지도 않았을 테니까. 바닷가에서 어느 날 내가 하던 말 기억하고 있지? 내가 말했지. 너는 화석을 모아 유명해질 거라고.”",
      "srcPage": 822,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88115",
      "srcText": "사람들 대부분이 교회에 갔기 때문이다. 메리는 아버지가 일부러 이 시간까지 기다린 것이 아닐까 생각했다. 그러면 교회에 가는 마을 사람들을 만나지 않을 수 있으니까.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88347",
      "srcText": "메리의 장사. 메리는 슬픔에 잠기며 혼자 마을에서 훨씬 떨어진 바닷가를 목적도 없이 헤매고 있었다. 두 달 전 아버지가 세상 떠났을 때, 해와 달이 한꺼번에 하늘에서 사라져 버린 듯이 여겨졌었다. 그 뒤부터 메리에게는 이 세상이 텅 비고 캄캄해 보였기 때문이다.",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "88354",
      "srcText": "메리의 어머니도 슬픔에 잠겨 있었다. 그저 나른한 듯이 움직이고 있을 뿐이었다. 무엇 하나 눈에 보이지 않았고 무엇 하나 염두에 두지 않았다.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88379",
      "srcText": "자기의 손을 보니 틀림없이 암몬 조개를 쥐고 있었다. 파도에 시달려 많이 닳은 것이었다. 메리는 생각에 잠겨 저도 모르는 사이에 암몬 조개를 손에 들고 있었던 것이다.",
      "srcPage": 364,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88380",
      "srcText": "메리는 천천히 걸어서 집으로 돌아가 문을 열었다. 어머니는 앞쪽 작은 방의 가장 어두운 구석에 앉아 있었는데 메리가 들어가도 얼굴조차 들지 않았다. “엄마, 이것 보세요!” 메리는 2실링 6펜스 은화를 내밀었다.",
      "srcPage": 370,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88386",
      "srcText": "애닝 부인은 깜짝 놀랐다. “무슨 뜻인지 알겠어요, 엄마? 나도 돌동물을 팔 수 있다는 거예요. 아빠가 했던 것처럼!”",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88396",
      "srcText": "그리고 돌동물을 바구니에서 꺼내 작업대 위에 놓고 종류별로 나누기 시작했다. 돌물고기 차례에 이르렀을 때 메리는 처음 돌동물을 주우러 갔을 때 가지고 돌아온 또 하나의 돌물고기 조각이 생각났다. 메리는 작업실을 뒤져 마침내 그것을 찾아냈다.",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88415",
      "srcText": "마침내 어머니는 절반은 자기에게, 절반은 아이들에게 깊이 생각하며 말했다. “이런 일이 있으리라 여기고 아버지는 그토록 고집부리며 너희들을 바닷가로 데려가 돌동물을 줍게 했을지도 모르겠구나. 내가 말리는 것도 뿌리치고 자신의 몸도 돌보지 않고 말이야.”",
      "srcPage": 386,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "95098",
      "srcText": "메리는 한동안 꿈꾸듯 허공을 뚫어지게 보고 있었다. 그리고 흥분하며 덧붙였다. “그리고 오빠, 나는 언젠가는 틀림없이 그 아름다운 금빛 고둥을 다시 찾아낼 거야.”",
      "srcPage": 850,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "95107",
      "srcText": "그 사람들은 메리와 그 뒤에도 내내 친구가 되었다. 메리의 손님 가운데는 임금님도 있었다. 독일 남부 색소니 지방 임금님이었는데, 일부러 메리를 찾아왔다.",
      "srcPage": 857,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "95116",
      "srcText": "헨리 데 라 베슈는 육군사관학교를 졸업한 다음 뜻을 바꾸어 지질학자가 되어 나중에는 빅토리아 여왕으로부터 훈등과 작위를 받아 헨리 데 라 베슈 경이 되었다. 트레이는 그 뒤 몇 년 동안 내내 메리의 친구였는데, 떨어져 내리는 바위에 맞아 죽었다. 메리도 그때 하마터면 목숨을 잃을 뻔했다.",
      "srcPage": 858,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "88070",
      "srcText": "11시가 되어서야 메리와 조셉과 아버지는 작업실에 모여 돌동물을 주우러 갈 채비를 시작했다. 이번에는 세 사람 모두 저마다 바구니를 들고 그 속에 자기 망치와 끌을 넣어 가지고 가기로 했다. 애닝 부인이 근심스러운 얼굴로 부엌문 앞에 서 있었다.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88182",
      "srcText": "메리는 너무나 잘 알고 있는 일을 또 물었다. “어째서 우리 마을에 있었지요?” “ 바다 공기를 마시기 위해서였지. 해마다 여름이면 높은 사람들이 흔히 그렇게 하듯이. 제인 오스틴 양은 아직 젊은 아가씨였지만 그 무렵 이미 책을 여러 권 써서 영국에서는 아주 유명했어. 내가 알기로는 외국에도 널리 알려져 있었지. 오스틴 양은 늘 콥 둑 위를 거닐었지. 그래서 모두들 그 아가씨가 언젠가는 콥 둑에 대한 이야기를 책에 쓰려는 모양이라고 생각했단다.”",
      "srcPage": 266,
      "srcSentenceEA": 8,
      "srcWordEA": 71
    },
    {
      "srcTextID": "88459",
      "srcText": "조셉은 어른스러운 웃음을 지으며 대답했다. “이제 두고 봐.” 메리는 기쁜 듯이 말했다.",
      "srcPage": 391,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "88453",
      "srcText": "“오빠는 나를 놀리고 있지! 하지만 생각만 해도 가슴이 두근거려. 하루 종일 돌동물을 모으고 팔 수 있다니. 그 어두운 좁은 교실에 하루 종일 갇혀 있는 대신 말이야.”",
      "srcPage": 392,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "95114",
      "srcText": "메리가 모은 화석은 파리, 스위스, 미국 등 온 세계의 박물관에서 볼 수 있게 되었다. 메리가 발견한 가장 크고 훌륭한 것은 물론 런던의 대영박물관에 있다. 필포트 집안 딸들이 수집한 것은 지금 옥스퍼드의 박물관에 있다. 메리의 화석은 또한 메리의 고향 도싯주의 도체스터며 브리드포트, 그리고 메리가 태어난 마을 라임 리지스 등의 작은 박물관에서도 볼 수 있다.",
      "srcPage": 859,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "95127",
      "srcText": "지은이와 작품에 대하여. 이 이야기는 바닷가에 사는 어린 소녀가 ‘바닷가의 보물(돌동물. 화석)’과 더불어 자라가는 모습을 감동적으로 그린 작품이다. 화석학에 대해 조금이라도 연구한 사람은 메리 애닝의 이름을 알고 있을 것이다.",
      "srcPage": 861,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "95126",
      "srcText": "수장룡 플레시오사우루스의 발견자, 어룡 이크티오사우루스의 발견자로서 12살에 온 세상에 이름을 날린 소녀다. 메리는 1799년 영국 남부 도싯주의 라임 만에 있는 라임 리지스라는 바닷가 마을에서 태어났다. 라임 리지스는 석회암으로 되어 있는데, 그 석회암 속에 암모나이트, 물고기 등 바다 생물의 화석이 많아 화석 발견 장소로 이름이 크게 알려져 있다.",
      "srcPage": 862,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "95133",
      "srcText": "메리는 생각했다. 아버지, 오빠는 생각조차 못 해 본 일이었다. 화석학자와 만나 화석의 참뜻과 그 중요성에 눈을 뜨기 전에 메리는 사물에 대해 탐구하는 마음가짐이 되어 있었다. ‘왜?’, ‘어째서?’ 어린이의 마음에 차 있는 이러한 의문은 나이가 들어감에 따라 사라져 간다. 그 까닭을 잘 모르면서도 아는 것처럼 생각해 버리거나, 모른다고 단념해 버리는 경우가 많다.",
      "srcPage": 868,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "95136",
      "srcText": "다른 사람에게는 한낱 ‘돌’에 지나지 않았지만, 메리에게는 ‘보물’이었다. 그리고 소중한 ‘보물’에 대해서 무엇이든지 알고 싶어했다. 이 호기심이 끝내는 역사에 길이 남을 공을 세우게 만든 것이다.",
      "srcPage": 870,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "87956",
      "srcText": "“와, 엄마, 냄새가 아주 좋아요!” 메리는 외치며 코를 벌름거려 그 냄새를 여러 번 들이마셨다. 조셉이 덧붙였다. “우리는 무척 배가 고파요!”",
      "srcPage": 191,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "87957",
      "srcText": "식사가 끝나갈 즈음 애닝 부인은 김이 무럭무럭 피어오르며 끓고 있는 뜨거운 홍차를 커다란 사기잔에 따라 모두에게 나누어 주었다. 식사가 끝나자 애닝 씨는 먼저 아내 쪽을 보고 말했다. “여보, 정말 잘 먹었소.”",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "87985",
      "srcText": "메리는 보이지도 들리지도 않는 척했으나 조셉은 돌아보며 밝은 목소리로 대답했다. “아니야, 우리는 아버지 일을 도와 돌동물을 씻고 있는 거야.” 한 여자아이가 업신여기듯 말했다. “돌동물이라고! 흥, 여느 돌들이잖아!”",
      "srcPage": 199,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "87988",
      "srcText": "“훨씬 깨끗해 보이는데, 그런 끈적끈적한 진흙을 닦아내니까. 그렇지?” 메리는 대답하지 않았다. 어디에다 비밀의 보물을 숨겨 둘까 생각하고 있었기 때문이다.",
      "srcPage": 207,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88195",
      "srcText": "일을 시작하기 전에 아버지가 뜻밖의 말을 했다. “오늘은 너희들이 바닷물을 지켜보도록 해라. 언제 물러나야 할지를 결정짓는 거야. 언제 물러나는지 결정짓는 것이 돌동물 줍기에 아주 중요한 일이지. 나는 너희들이 그 책임을 다할 수 있을지 알고 싶구나.”",
      "srcPage": 274,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88598",
      "srcText": "“어머니! 이것 보세요! 손가락돌이 모두 팔렸어요...... 그것, 그때 어머니가......” 메리는 갑자기 풀이 죽어 그다음 말을 잇지 못했다. 메리가 하려던 말을 어머니가 받아 주었다.",
      "srcPage": 420,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88622",
      "srcText": "“너의 주인 생선가게 아저씨가 찾고 계실 거야.” 트레이는 꼼짝도 하지 않았다. “대체 왜 그러니, 트레이? 지금까지 너는 내 말을 잘 들어 주었잖아. 알겠니, 네가 언제까지나 돌아가지 않으면 생선가게 아저씨가 걱정하신단 말이야.”",
      "srcPage": 425,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88773",
      "srcText": "조셉이 끼어 들었다. “그리고 메리, 돌동물을 너무 많이 모아서 다 가지고 올 수 없으면 안전한 곳에 숨겨 둬. 일요일에 내가 함께 가서 가져올 테니까.”",
      "srcPage": 453,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88768",
      "srcText": "“그럴 수가 있을까? 바닷물이 찼을 때도, 폭풍우가 불 때도?” 메리는 수줍어하며 고분고분 맞장구쳤다.",
      "srcPage": 456,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "88829",
      "srcText": "메리와 트레이의 돌동물 모으기. 메리와 트레이는 처음으로 둘이서 돌동물을 주우러 갔다. 돌아왔을 때는 거의 어두워져 있었다.",
      "srcPage": 458,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88982",
      "srcText": "메리는 그 바위 조각을 좀 더 마음껏 바라보기 위해 팔을 뻗고 감상했다. 조셉은 남자아이 이니만큼 흥분한 모습을 너무 드러내 보이려 하지 않았다. 그러나 메리는 오빠의 눈의 반짝임으로 오빠도 자기와 마찬가지로 이 뜻밖의 발견에 놀라고 있음을 알았다.",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89016",
      "srcText": "식탁을 한 자루의 촛불이 비춰 주고 있었다. “오늘 즐거웠니, 메리?” “멋진 하루였어요.” “무거운 것을 억지로 날라 오면 안 돼.” “네, 그러지 않아요. 어머니.’’",
      "srcPage": 475,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88321",
      "srcText": "성낼 사람은 어머니뿐이 아닐 것이다. 학교에 기부금을 내고 있는 부잣집 부인들도 언짢은 얼굴을 하리라. 몸을 밀어 올리듯 하며 세 사람은 조금씩 위로 올라갔다.",
      "srcPage": 335,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88320",
      "srcText": "벌써 몇 시간이나 계속 오르고 있는 기분이었으나 괴로운 비탈은 끝이 없는 듯 여겨졌다. 갑자기 메리와 조셉은 눈앞의 언덕이 없어졌음을 알아차렸다. 마침내 세 사람은 꼭대기에 다다른 것이다.",
      "srcPage": 336,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88033",
      "srcText": "“일요일에 더 많은 돌동물을 주우러 가기로 한 것은 참 잘한 일이에요, 아빠.” “네 말이 맞다, 메리.” 아버지는 금빛 고수머리에 손가락을 집어넣으며 말하고 작업실로 돌아갔다.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88044",
      "srcText": "조셉은 안 됐다는 듯이 메리를 흘끗 보았다. 메리는 생각했다. (괜찮아, 나에게도 편이 한 사람 있으니까.) 그때 아버지가 무엇 때문에 떠드는가 하여 작업실에서 나왔다. 어머니는 곧 메리가 한 일을 호소했다.",
      "srcPage": 231,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88043",
      "srcText": "아버지는 메리를 보며 부드러운 목소리로 타일렀다. “메리야, 엄마의 소중한 궤에 돌을 감춰 둔 것은 좋지 않았어. 어째서 나에게 어디에 넣어 두면 좋을지 묻지 않았니?”",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88194",
      "srcText": "아이들은 바다 쪽을 보았다. 문제없다. 바닷물은 저 멀리 앞바다에로 물러나 있었다. 돌아보니 콥 둑은 바닷면에서 높이 튀어나와 있다.",
      "srcPage": 275,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89021",
      "srcText": "조셉은 자신이 없는 듯 고개를 저었다. “글쎄. 나로서는 뭐라고 말할 수 없군.” “하지만 나는 그 이판암이 있는 곳이 어디인지 잘 알고 있어, 오빠. 내가 다른 돌동물을 숨겨 두고 온 둥근 돌 바로 옆이야. 오빠가 보면 정말 놀랄 거야. 그리고 나는 또 하나 금으로 된 것을 보았어.”",
      "srcPage": 479,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "89026",
      "srcText": "“트레이는 해초나 죽은 물고기 등을 킁킁 냄새 맡으며 돌아다녔어요. 작은 새가 바닷가에서 날개를 쉬려고 할 때마다 달려들었지요. 그러지 않을 때는 내 발밑에 기어들어 와 나를 쓰러뜨리려 했고요. 하지만 트레이가 함께 있어 주어서 좋았어요.”",
      "srcPage": 487,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89029",
      "srcText": "메리는 기뻐하며 말했다. “고맙다, 트레이.” 조셉과 어머니도 같은 기분으로 고개를 끄덕였다. 그 작은 개를 토닥거려 주기도 하고 다정한 말을 걸어 주기도 하는 동안에 모두는 곧 다시 명랑해졌다.",
      "srcPage": 490,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89036",
      "srcText": "메리는 날마다 바람과 비를 피해 집안에 들여놓은 테이블 위에 몇 개의 돌동물을 차려 놓았다. 그러나 돌동물은 하나도 팔리지 않았다. 합승마차 손님들은 메리의 가게 물건에 조금도 흥미를 보이지 않았다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89039",
      "srcText": "헨리 씨도 필포트 집안 아가씨들도 나타나지 않았다. 애니 양이 적어도 손가락돌을 사줄 텐데, 하고 메리는 생각했다. 마을의 남자아이며 여자아이들만은 지나갈 때 멈춰 섰다.",
      "srcPage": 493,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89037",
      "srcText": "메리는 돌동물이 팔리지 않아 매우 걱정스러워했다. 그러나 어머니와 조셉은 말했다. “이런 날도 있다는 것을 염두에 두고 있어야 한다.”",
      "srcPage": 497,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89042",
      "srcText": "메리는 그 고둥을 빨리 손에 넣고 싶어 견딜 수 없었다. 바닷가를 서둘러 가며 메리는 기대로 두근거리는 가슴을 안고 미소를 지었다. 흙모래 더미가 보이기 시작했다.",
      "srcPage": 501,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89070",
      "srcText": "조셉이 말했다. “나는 직감적으로 같은 것이리라고 여겼었어. 뒤집어 놓자. 그러면 밀물 때 파도가 진흙을 씻어 줄 테니까. 다시 또 그런 심한 폭풍우라도 몰아치지 않는 한 바다에 빼앗길 염려는 없겠지. 밀물 때라도 바닷물은 이 암몬 조개에 닿을락말락할 만큼밖에 들어오지 못할 것이고 게다가 너무 무거우니까.”",
      "srcPage": 513,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "88348",
      "srcText": "아버지가 “메리”하고 부르는 정다운 목소리는 이제 두 번 다시 들을 수 없는 것일까? 메리로서는 그것이 아무래도 믿어지지 않았다. 그러나 그것은 어쩔 수 없는 사실이었다.",
      "srcPage": 349,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88352",
      "srcText": "메리가 벌써 며칠째 학교에 가지 않는 것조차 알아차리지 못하는 듯했다. 여교장 선생님과 학교를 돕고 있는 부인들이 와서 메리가 결석하고 있다고 나무랐을 때에도 어머니는 말없이 멍하니 그 사람들을 바라볼 따름이었다. 메리는 거의 날마다 재봉이니 뜨개질이니 베 짜기 등만 하는 학교에서 벗어날 수 있다면 얼마나 신날까 생각한 적이 있었다.",
      "srcPage": 352,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "88355",
      "srcText": "지금은 그대로 되었다. 그러나 그것은 신나는 일이 아니었다. 아버지가 세상 떠나고 말았으므로 메리 앞에는 아무 할 일도 없는 시간만이 끝없이 펼쳐져 있는 것만 같았다.",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88353",
      "srcText": "메리는 슬픔에 잠겨 있었지만 저도 모르게 웃음이 나오고 말았다. “트레이, 너는 착하구나. 나더러 돌동물을 주우러 가란 말이지.” 그리고 메리는 슬픈 목소리로 덧붙였다.",
      "srcPage": 355,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88201",
      "srcText": "그것은 하트 모양의 성게였다. 둘 다 웃음을 터뜨렸다. 그 뒤 메리가 우쭐하여 외쳤다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "88214",
      "srcText": "갑자기 메리는 멋진 일을 생각해 냈다. “아빠, 이 척추뼈들을 한 마리의 악어의 등뼈처럼 테이블 위에 나란히 맞추어 놓을 수 없을까요? 가장 작은 것을 끄트머리에 놓고 그다음 차례차례로 큰 것올 놓는 거예요.” “좋은 생각이구나, 메리.”",
      "srcPage": 289,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88217",
      "srcText": "메리는 가슴을 두근거리며 물었다. “이 아름다운 돌동물은 뭐지요, 아빠?” 아버지는 대수롭지 않게 대답했다.",
      "srcPage": 291,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "88244",
      "srcText": "아직 돌동물을 주울 시간이 더 있었다. 문득 메리는 얼마 동안 조셉의 목소리가 들리지 않았음을 깨달았다. 조셉은 무너진 흙모래 더미 꼭대기에 있어, 메리가 있는 곳에서는 거의 보이지 않았다.",
      "srcPage": 299,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89107",
      "srcText": "돌아갈 때는 돌동물이 무거워서 올 때만큼 빨리 걸을 수가 없었다. 천천히 걸어갔으므로 다른 것에 주의를 기울일 여유가 있었다. 특히 바닷가에 널려 있는 많은 조가비가 눈에 띄었다.",
      "srcPage": 539,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89113",
      "srcText": "그 가운데는 고둥이며 마합이며 성게가 있었다. 대부분 부서져 있었다. 메리는 생각했다. (조가비란 아주 잘 부서지기 쉬운 것이야. 그런데 내 바구니 속에 있는 것은 딱딱한 돌로 변해 있으니 무슨 까닭일까? 어떤 방법으로 그렇게 된 것일까?)",
      "srcPage": 540,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89198",
      "srcText": "메리는 생각했다. (어째서일까? 또 한 가지 모를 일이 생겼군. 아무도 대답해 주지 못하는 일이.) 어쨌든 메리는 그 발이 악어의 것임에 틀림없다고 생각했다. 발의 길이는 30센티미터쯤 되었다.",
      "srcPage": 586,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "87952",
      "srcText": "라임 리지스 마을은 그보다도 훨씬 이전부터 있었으며, 적어도 1천 년의 역사를 지녔다고 한다. (돌동물도 그만큼 오래된 것일까?) 메리는 늘 열심히 기도드렸었다. 그러나 오늘은 아침 바닷가에서 한 걸음 내디딜 때마다 느끼던 그 가슴의 두근거림을 돌이켜보고 있었다.",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88363",
      "srcText": "“그렇지 않아, 메리. 아버지는 전부터 병이 있었어. 정말은 나을 가망이 이미 없었지. 낫기를 애타게 바랐지만 말이야. 나는 그런 먼 바닷가까지 가면 안 된다고 말하고 아이들을 데려가지 말라고 하기도 했지만, 아버지로서는 그것이 큰 즐거움이었단다.”",
      "srcPage": 359,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "88364",
      "srcText": "지금 그들 집안의 수입이라고는 조셉이 가구점에서 일하여 받아 오는 급료뿐이었다. 조셉은 아직 어려서 얼마 안 되는 급료밖에 받지 못했다. 지금은 1주일에 한 번 고기를 먹을 여유도 없다.",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88378",
      "srcText": "분명 그 부인은 메리가 망설이는 것은 그 신기한 돌을 팔고 싶지 않기 때문이라고 생각한 듯했다. 부인은 메리의 기분을 맞추듯 말했다. “2실링 6펜스 주겠어요, 아가씨. 나는 언제나 내가 걷던 바닷가 추억으로 돌을 주워 가기로 하고 있지요. 하지만 오늘은 아가씨가 손에 들고 있는 것 같은 재미있는 돌이 하나도 눈에 띄지 않았어요.”",
      "srcPage": 365,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "88382",
      "srcText": "자랑스러운 기분이 갑자기 메리의 가슴에 넘쳐흘렀다. 메리는 기뻐서 방실방실 웃으며 마을 쪽으로 돌아갔다. 깡충깡충 뛰기도 하며 이윽고 호안벽 있는 데로 갔다.",
      "srcPage": 368,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88383",
      "srcText": "호안벽 안쪽의 가파른 나선형 층계를 올라가며 메리는 또 다른 생각을 시작했다. 엄마가 뭐라고 할까? 의논을 받아 들여 주기나 할는지?",
      "srcPage": 369,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88381",
      "srcText": "어머니는 천천히 얼굴을 들어 텅 빈 눈으로 메리를 보았다. 그리고 역시 천천히 손으로 눈을 옮겼다. 갑자기 그 눈이 빛났다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88303",
      "srcText": "“블랙 밴 바위에는 올라갈 만한 곳이 아직 한 군데 있다. 아주 가파르지만 오르지 못할 건 없지. 시간이 걸릴 테니 저녁 예배에 데려가지 못할지도 모르겠구나.”",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88307",
      "srcText": "메리의 무거운 바구니는 소중한 손가락돌로 부푼 주머니에 자꾸만 부딪쳤다. 가늘게 남겨진 바닷가는 벼랑 어귀 바로 앞에서 끊기고 말았다. 세 사람은 2, 3미터를 바닷물에 잠기며 걸었다.",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88305",
      "srcText": "만일 우리가 깎아지른 듯한 벼랑 밑에서 달아날 길이 끊어져 버린다면. 이제 그런 일은 생각하지 말자고 메리는 마음먹었다. 세 사람은 길고 가파른 언덕에 접어들었다.",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "87961",
      "srcText": "조셉을 흘끗 보니 그의 얼굴에도 행복한 표정이 넘쳐흐르고 있었다. 메리는 오빠도 자기와 같은 생각을 하고 있음에 틀림없다고 여겼다. 집으로 돌아가자 맛있는 비프스튜 냄새가 코를 찔렀다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87958",
      "srcText": "애닝 부인은 불 위에 스튜를 얹어 놓고 갔었던 것이다. 애닝네는 1주일에 한 번밖에 고기를 먹지 못했다. 일요일이 그 맛있는 음식을 먹는 날이었다.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "87959",
      "srcText": "애닝 씨도 말했다. “그 말이 맞소, 여보. 우리는 이리처럼 배가 고프다오.”",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "87969",
      "srcText": "그리고 아이들을 보며 덧붙였다. “메리, 조셉, 저리 가서 옷을 갈아입어라. 옷을 다 갈아입으면 돌동물을 바다로 가져가거라. 두 번에 나누어 나르는 것이 좋을 게다. 솔을 가져가 너희들의 돌동물을 박박 씻어야 한다. 파란색 석회토층의 진흙은 좀처럼 잘 떨어지지 않는다.”",
      "srcPage": 195,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "87970",
      "srcText": "두 아이는 바구니를 들고 작업실에서 나와 빙 돌아 호안벽으로 갔다. 호안벽에 새겨진 좁은 나선형 층계를 내려가 아래의 모래펄로 나왔다. 그들은 물가에 돌동물을 쌓아 올렸다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88385",
      "srcText": "메리는 마음 놓으며 기뻐서 외쳤다. “네, 할 수 있어요, 엄마!” 여러 날씩이나 거들떠보지도 않던 어머니가 이제야 말을 걸어 준 것이다.",
      "srcPage": 375,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88384",
      "srcText": "“아빠가 했듯이 나도 작업실 바깥에 테이블을 내놓고 돌동물올 팔 수 있어요. 돌동물이 다 팔리면 조셉오빠와 내가 몇 번이라도 가서 주워 오겠어요. 우리는 신기한 것이 있는 곳을 알고 있어요. 아빠가 가르쳐 주었거든요.”",
      "srcPage": 376,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88395",
      "srcText": "그 다음 메리는 금빛 돌동물을 남김없이 반짝반짝하게 닦았다. 메리는 자기가 닦아서 아름다워진 돌동물을 바라보니 무척 기뻤다. 바로 그 때 조셉이 들어왔다.",
      "srcPage": 381,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88394",
      "srcText": "“그래서 오빠와 나도 아빠처럼 돌동물을 팔 수 있다고 생각했어.” 조셉은 눈을 빛냈다. “좋은 생각이야, 메리. 정말은 나의 적은 급료로 앞으로 어떻게 살아가야 좋을지 알 수 없었어. 돌동물을 팔면 어떻게든 될 것 같구나. 어머니와 의논해 보자.”",
      "srcPage": 383,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "88414",
      "srcText": "두 아이는 부엌으로 뛰어갔다. 부엌에서는 어머니가 빵과 치즈를 차려 놓고 홍차를 따르고 있었다. 아버지가 세상 떠난 뒤로 저녁 식사 때면 모두 슬픈 듯이 말이 없었다.",
      "srcPage": 384,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "87984",
      "srcText": "두 번 만에 다 나르자 돌동물을 하나하나 바닷물에 담가 털이 억센 솔로 쉽사리 떨어지지 않는 진흙을 긁어내기 시작했다. 바로 그때 저편 모래펄에서 놀고 있던 남자아이며 여자아이들이 두 아이를 보고 달려왔다. “조셉, 메리, 뭘 하고 있니? 그건 새로운 놀이니?”",
      "srcPage": 198,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "87983",
      "srcText": "그래도 메리가 돌아보지 않자 그 여자아이는 큰 소리로 메리를 놀리기 시작했다. “메, 리, 는, 돌을 좋아해. 메, 리, 는, 돌을 좋아해.” 그리고 아이들은 소리내어 웃고 서로 수군거리기도 하며 돌동물을 씻고 있는 두 아이를 남겨 두고 가 버렸다. 조셉이 성이 나서 말했다.",
      "srcPage": 200,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "87981",
      "srcText": "“메리! 어째서 너는 그렇게 잠자코 있니? 그러니까 모두에게 놀림 받잖아.” 메리는 얼굴을 확 들었다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "87987",
      "srcText": "“하지만 나는 저 아이들 같은 짓은 하고 싶지 않아. 저 아이들은 바보거든. 바보 같은 놀이만 하고 있어!”",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88543",
      "srcText": "트레이였다. 트레이는 메리에게 코를 가만히 갖다 댔다. 메리는 생각했다. (어쩐지 이상해. 여느 때 같으면 트레이가 날뛰며 짖어 댈 텐데.)메리는 몸을 굽혀 트레이를 다정하게 안아 주었다. 그리고 곧 몸을 똑바로 세웠다.",
      "srcPage": 403,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88540",
      "srcText": "그러나 얼마 뒤 모두 가 버렸다. 트레이는 다시 테이블 밑으로 기어들어가 누구에게인지 낮게 으르렁거렸다. 메리의 얼굴에 다시 미소가 떠올랐다.",
      "srcPage": 408,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88560",
      "srcText": "필포트 집안 아가씨들은 저택 주인 헨리 씨에 버금가는 아버지의 단골손님이었다. 두 사람 다 아름다운 장밋빛 볼을 한 아가씨로, 스커트에 주름을 듬뿍 잡은 파란 드레스를 우아하게 입고 주름장식이 달린 하얀 모자를 쓰고 있었다. 언니 애니 양은 열렬한 수집가였다.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "87999",
      "srcText": "메리는 손가락 돌로 부풀어 있던 주머니를 비우자 소리나지 않게 뚜껑을 닫고 다시 발끝으로 걸어 밖으로 나갔다. 그리고 작업실로 돌아가 조셉과 함께 금빛 광석 암몬 조개를 닦기 시작했다. 아버지가 물었다. “메리, 내일 테이블을 바깥에 내놓고 동물화석을 늘어놓아 주겠니?” “네, 아버지, 기꺼이 하겠어요!”",
      "srcPage": 212,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "88024",
      "srcText": "아름다운 네 마리의 말이 입김을 세게 헐떡이며 마차를 끌고 있었다. 합승마차는 메리의 앞을 지나 아래의 여관 앞에 멈췄다. 메리는 집 앞에 서서 합승마차의 손님들이 오랫동안 앉아 있었기 때문에 어색한 모습으로 마차에서 내리는 모습을 지켜보았다.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88020",
      "srcText": "남자들은 외투를 입고 실크 해트를 썼으며, 부인들은 몸에 꼭 맞는 긴 웃옷을 입고 비로드 모자를 쓰고 있었다. 마차 안에서 부인 하나가 메리 아버지의 테이블을 보았다. 기쁘게도 마차 손님들이 모두 길을 건너 옥석이 깔린 언덕 비탈길을 걸어 테이블에 무엇이 늘어 놓여 있는지 보러 올라왔다.",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "88027",
      "srcText": "메리는 작업실로 가서 아버지를 불러왔다. 애닝 씨는 목수용 앞치마를 두르고 톱밥을 잔뜩 묻힌 채 나와 손님들을 맞이했다. 부인들과 신사들은 “어머나”니 “어쩌면”이니 하는 감탄의 소리를 지르며 저마다 선물을 골라 애닝 씨에게 얼마 안 되는 돈을 치렀다.",
      "srcPage": 222,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "88559",
      "srcText": "바닷가에서 자신이 직접 줍는 것은 여자에게 어울리는 일이 아니라고 여기므로 그녀는 늘 메리의 아버지 애닝 씨가 모아 온 돌동물을 사 가곤 했었다. 애니 양이 가벼운 놀라움의 소리를 질렀다. “어머나, 메리. 정말 기쁘구나. 메리가 아버지처럼 돌동물을 모으고 있으니 말이야.”",
      "srcPage": 412,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88556",
      "srcText": "많은 손가락돌을 보고 애니 양은 기쁨의 소리를 질렀다. “어쩌면 이토록 아름다울까! 매끈매끈하고 가날프기도 해라. 게다가 끝이 뾰족하네. 어째서 메리의 아버지는 이런 것을 모으지 않으셨지?”",
      "srcPage": 413,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88557",
      "srcText": "메리가 미처 대답하기 전에 애니 양이 말했다. “옳지. 이것은 내가 모두 가져가야겠어.” 애니 양의 동생이 말했다.",
      "srcPage": 414,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88566",
      "srcText": "메리도 애니 양의 동생과 마찬가지로 전혀 짐작을 할 수가 없었다. 이토록 많은 손가락돌로 무엇을 하려는 것일까? “메리, 앞으로 너의 손가락돌은 모두 나를 위해 남겨 놓아 주겠니. 내가 모두 살 테니까. 그리고 고둥 두 개와. 암몬 조개 몇 개를. 특히 그 곱게 닦은 것이 좋겠어. 그리고 작은 암몬 조개가 여러 개 달린 이 바위도 가져가겠어. 이것은 우리 집 벽난로 위에 두면 무척 아름다운 장식이 될 거야.”",
      "srcPage": 416,
      "srcSentenceEA": 9,
      "srcWordEA": 72
    },
    {
      "srcTextID": "88601",
      "srcText": "애니 양은 값을 모두 치르고 돌동물을 쇼핑백 속에 집어넣었다. 두 아가씨는 아름다운 드레스 자락을 땅에 끌 듯하며 사라졌다. 두 사람의 모습이 보이지 않게 되자 메리는 우쭐해져서 집 안으로 뛰어 들어갔다.",
      "srcPage": 419,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "88626",
      "srcText": "메리가 바깥의 테이블로 돌아가려 할 때, 어머니의 중얼거리는 목소리가 들렸다. “아무도 그런 일까지 알 수야 없었지.” 메리는 다시 테이블 옆에 섰다.",
      "srcPage": 423,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88624",
      "srcText": "그때 메리는 트레이가 작은 공처럼 웅크리고 아직 테이블 밑에 있는 것을 알아차렸다. 메리는 트레이를 끌어내어 다정하게 두드리며 집으로 돌아가게 하려고 했다. 메리는 까닭을 설명해 주었다.",
      "srcPage": 424,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88625",
      "srcText": "그러나 애니 필포트 양과 마찬가지로 헨리 씨도 어떤 다른 사람이 돌동물을 모아 오기를 바라고 있었다. 메리가 말했다. “이것은 우리 개가 아니에요. 생선가게 아저씨의 개랍니다. 그런데 집으로 돌아가려고 하지 않아요. 왜 그런지 모르겠어요.”",
      "srcPage": 428,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "88035",
      "srcText": "마침내 토요일 밤이 돌아왔다. 메리는 내일 일을 생각하니 가슴이 두근거려 아무것도 손에 잡히지 않았다. 그러나 메리는 갑자기 어머니에게 비밀이 드러났음을 알고 깜짝 놀랐다.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88038",
      "srcText": "어머니가 떡갈나무 옷궤를 열고 메리의 손가락돌을 찾아 낸 것이다. 어머니는 매우 화가 나서 말했다. “메리 애닝! 너 몹쓸 짓을 했구나.”",
      "srcPage": 226,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "88036",
      "srcText": "메리는 자기의 아름다운 돌동물이 진흙투성이 돌이라고 불리는 것을 듣고 마음이 아팠다. 메리는 알아주기를 바라며 열심히 말했다. “엄마, 그 돌은 진흙투성이가 아니에요. 아주 깨끗이 씻었어요.”",
      "srcPage": 228,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88189",
      "srcText": "메리가 부러운 듯이 말했다. “유명해져서...... 온 나라에 알려진다는 것은...... 멋진 일일 거예요.” 조셉이 놀리듯 말했다.",
      "srcPage": 267,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88650",
      "srcText": "헨리 씨는 갑자기 진지한 얼굴이 되었다. 몸을 굽혀 트레이를 상냥하게 두드리며 슬픈 듯이 말했다. “이 개에게는 이제 주인이 없단다. 생선가게 아저씨가 어제 돌아가셨어.” “어머나, 가엾은 트레이. 이제야 알겠어요.”",
      "srcPage": 429,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88655",
      "srcText": "“마을 사람들은 그렇게 부르고 있지만 그것은 옳다고 할 수 없어. 사람들이 저희끼리 그렇게 부르는 이름에 지나지 않아. 등뼈가 한 개라면 등골뼈이고, 여러 개가 모이면 척추지.”",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88660",
      "srcText": "헨리 씨는 돌동물 값을 치렀다. 헨리 씨의 양복 주머니 속은 가득 차 있었으므로 작은 것만 거기에 넣고 큰 것은 두 손에 들었다. 헨리 씨는 두세 걸음 걸어가다가 멈춰 서서 뒤돌아보며 큰 소리로 말했다.",
      "srcPage": 437,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88657",
      "srcText": "메리는 공손하게 대답했다. “네, 알았어요. 그렇게 하겠어요.” 메리가 주머니에 돈을 넣는데 런던에서 오는 합승마차가 언덕을 덜덜덜 내려왔다. 그전처럼 마차에 타고 있던 의젓한 부인이며 신사들이 메리의 작은 가게와 기묘한 아름다운 돌동물이 잔뜩 늘어놓인 테이블에 눈길을 주었다.",
      "srcPage": 439,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "88659",
      "srcText": "지난 번과 마찬가지로 그 사람들은 돌동물을 하나도 남김없이 사 가지고 매우 만족해하며 돌아갔다. 그것은 눈 깜짝할 사이에 있었던 일이었다. 뭐니뭐니해도 가장 기뻐한 것은 메리였다.",
      "srcPage": 440,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88710",
      "srcText": "메리는 중얼거렸다. “하지만 이제 팔 돌동물이 하나도 없는걸요.” 일요일이 오면 조셉 오빠가 함께 가 주겠지만 그 때까지 한참 기다려야만 한다. 그 날의 저녁식사는 흥분으로 들떠 있었다.",
      "srcPage": 442,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88756",
      "srcText": "메리는 그날 있었던 일을 조셉에게 이야기했다. 조셉도 좋은 소식을 가지고 왔다. 조셉에게 마을의 어떤 유복한 부인이 물었다고 한다.",
      "srcPage": 443,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88755",
      "srcText": "메리가 문을 열자 조그만 트레이가 풀이 죽어 고개를 수그리고 있었다. 메리를 보더니 트레이는 대번에 기운을 차리고 몹시 기뻐하며 달려 들어왔다. 메리는 몇 번이고 다정하게 쓰다듬어 주었다.",
      "srcPage": 447,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89357",
      "srcText": "‘여기 오는 손님들은 아주 운이 좋아. 마음에 드는 것을 골라서 그 값만 치르면 되니까. 2, 3분으로 일을 끝낼 수 있거든.’",
      "srcPage": 690,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89359",
      "srcText": "메리는 미소지으며 다가갔다. 그러나 그 부인은 미소를 받아 주지 않았다. 다만 중얼거릴 뿐이었다.",
      "srcPage": 692,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "89362",
      "srcText": "메리는 어이가 없어 벌린 입이 다물어지지 않았다. 이 사람은 정말 그렇게 쉬운 일이라고 생각하는 것일까? 메리는 이것을 모으기 위해 날이면 날마나 얼마나 오랫동안 바닷가를 걸어다녔는가.",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89366",
      "srcText": "부인은 서쪽으로 걸어갔다. 그쪽은 메리가 가기를 바라고 있던 방향이었다. 그쪽에는 암몬 조개가 확실히 많이 있지만 모두 커서 나를 수 없는 것들뿐이었다.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89370",
      "srcText": "나뒹굴었음을 한눈에 알 수 있었다. 게다가 손에는 아무것도 들고 있지 않았다. 부인은 이번에는 이러니저러니 군말이 없었다.",
      "srcPage": 703,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89367",
      "srcText": "“기운을 내, 메리. 앞으로 그런 손님은 오지 않을 거야.” 조셉의 말이 맞았다. 그해 여름은 즐거웠다. 화석도 잘 팔렸다. 그리하여 눈 깜짝할 사이에 여름이 지나갔다.",
      "srcPage": 706,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89383",
      "srcText": "어느 날 아침, 애니 필포트 양이 가게에 들러 수수께끼 같이 말했다. “메리, 오늘 오후에 차 마시러 오지 않겠니? 너에게 보여 줄 것이 있어.”",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88763",
      "srcText": "어쩌면 트레이는 어머니가 자기를 달갑게 여기지 않는다는 것을 눈치챘는지도 모른다. 갑자기 조셉은 움직임을 멈추고 그 자리에 우뚝 섰다. “메리, 좋은 생각이 떠올랐어. 너는 내가 함께 돌동물을 주우러 갈 수 있는 날까지 기다리지 않아도 되겠어. 트레이와 함께 가면 되잖니.”",
      "srcPage": 449,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "88762",
      "srcText": "두 아이는 모두 어머니 애닝 부인이 어떻게 생각할까 하고 어머니 쪽을 보았다. 어머니는 곧 대답하지 않았다. 어머니는 한참 뒤 겨우 입을 열었는데, 생각을 간추리려는 듯이 천천히 말했다.",
      "srcPage": 450,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88794",
      "srcText": "“물론 그럴 때는 다르지.” 애닝 부인은 트레이에 대해 여태까지보다 훨씬 허물없는 태도로 몸을 굽히고 작은, 하양과 검정의 얼룩 강아지를 정답게 두드려 주었다. “트레이, 우리는 너의 밥값 걱정은 하지 않아도 될 것 같구나. 너는 네가 먹는 몫은 벌어들일 테니까.” 메리는 들뜬 기분으로 작업실 구석에 트레이의 잠자리를 만들어 주었다. 그리고 두 개의 층계를 올라가 자신의 작은 다락방으로 들어가자 새로운 모험을 꿈꾸며 잠들었다.",
      "srcPage": 457,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "88831",
      "srcText": "트레이도 메리의 말에 맞장구치듯 멍멍 짖었다. “알았다, 트레이. 너에게도 어땠는지 물으란 말이지. 그렇지?” 조셉은 벙실벙실 웃으며 트레이를 다정하게 두드려 주었다.",
      "srcPage": 460,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88905",
      "srcText": "메리는 주의 깊게 바구니를 비우며 소리내어 웃었다. “글쎄, 어떨까. 돌동물 모으기에 바빠서 트레이에게 말을 걸 틈이 거의 없었어. 트레이는 아는 체해 달라고 싶을 때는 절룩거려. 그 증거로, 저 장난꾸러기는 볼 때마다 다른 쪽 발을 절룩거리거든.”",
      "srcPage": 462,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89001",
      "srcText": "조셉은 대수롭지 않게 말했다. “흥, 나에게는 사마귀처럼 보이는데.” “어머나, 오빠, 너무해. 사마귀는 보기 싫지만 이것은 그렇지가 않아. 작고 도톨도톨한 것이 성게 표면에 얼마나 아름다운 무늬를 그리고 있는지 좀 보라니까.”",
      "srcPage": 470,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88999",
      "srcText": "“그러고 보니 네 말대로 보이지 않는 것도 아니로구나.” 조셉은 마지못해 인정하고 급히 덧붙였다. “아참, 잊고 있었다. 어머니가 저녁 식사를 차려 놓고 기다리셔. 나는 배가 고파. 너도 그렇지.”",
      "srcPage": 471,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89017",
      "srcText": "애닝 부인은 난로 옆에서 뜨개질을 하고 있다가 일어나 방긋이 웃으며 메리에게 잘 다녀왔느냐고 말했다. 부인은 서둘러 차를 따르고, 먹다 남은 빵을 트레이에게 주었다. 그리고 아이들과 함께 식탁에 앉았다.",
      "srcPage": 474,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89381",
      "srcText": "부잣집 아가씨로부터 초대를 받다니 참으로 명예로운 일이었다. 메리의 가슴은 마구 뛰었다. 어머니에게 초대받은 이야기를 하자 집을 비우는 메리 대신 가게를 봐주겠다고 했다.",
      "srcPage": 708,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89379",
      "srcText": "메리가 문을 두드리자 애니 양이 나왔다. 애니 양은 얼굴에 아름다운 고수머리를 조금 늘어뜨리고 나머지는 머리 위로 높이 묶고 있었다. 고상한 핑크빛 비단 드레스를 입고 아름다운 레이스 숄을 두르고 있었다.",
      "srcPage": 710,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89380",
      "srcText": "메리는 여태까지 이토록 색채가 풍부한 방에 들어가 본 적이 없었다. 화려한 꽃무늬의 천이 의자며 쇼파를 뒤덮었고 그것과 같은 천으로 된 커튼이 드리워져 있었다. 두껍고 호화로운 빨간 카펫이 바닥에 온통 깔려 있었다.",
      "srcPage": 712,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89386",
      "srcText": "벽난로는 공들여 조각된 대리석으로 만들어져 있었다. 애니 양은 몸짓으로 메리에게 의자를 권했다. 메리는 푹신한 의자에 앉는 것이 무섭기조차 했다.",
      "srcPage": 713,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89384",
      "srcText": "그래서 조심스럽게 의자 끝에 앉았다. 애니 양이 열심히 물었다. \"메리, 내 그림을 어떻게 생각하지?”",
      "srcPage": 714,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "89025",
      "srcText": "조셉이 적잖게 놀라며 말했다. “그런가!” 어머니가 물었다. “그래, 트레이는 어딨니?” 자기 이름이 불려지자 트레이는 꼬리를 세게 흔들었다.",
      "srcPage": 484,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89035",
      "srcText": "메리가 외쳤다. “그렇지 않을 거야. 그애들은 돌동물에는 전혀 흥미가 없어. 다만 짓궂게 굴고 싶을 뿐이지.”",
      "srcPage": 496,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89045",
      "srcText": "그런데 놀랍게도 그 더미가 지난번보다 훨씬 평평해져 있었다. 메리는 어찌할 바를 몰라 했다. (맞아! 그래! 폭풍우 탓이야. 높은 파도였거나 억수같이 쏟아진 비였거나 어쩌면 그 양쪽 모두가 흙모래 더미를 씻어 버린 거야.)",
      "srcPage": 502,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89044",
      "srcText": "“조셉 오빠! 나의 금색 고둥이 없어졌어! 오빠 말이 맞았어. 그때 내가 가지고 있던 끌로 해 봤어야 옳았어. 이번에 올 때까지 그대로 있을 줄 알았지.”",
      "srcPage": 507,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89085",
      "srcText": "조셉은 웃었다. “그렇지 않을 거야, 메리. 그것을 찾아 내면 사람들이 얼마나 법석을 떨지 생각 좀 해 봐. 지금까지 몸의 모양을 한 뼈를 찾아낸 사람은 하나도 없었거든.”",
      "srcPage": 520,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89081",
      "srcText": "“그 돌은 이렇다 하게 색다른 데가 없잖아.” 조셉은 딱 잘라 말했다. “색다른 데가 있어. 여기를 봐. 그리고 여기도. 두세 대의 뼈 자국이 희미하게 보이지. 헨리 씨가 이 뼈를 뭐라고 했지?”",
      "srcPage": 522,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89082",
      "srcText": "“등골뼈라고 하셨어.” 조셉은 손가락으로 그것을 어루만졌다. “등골뼈와 그리고 몇 대의 늑골이 붙어 있어. 이것도 네가 말하는 악어의 뼈일 거야. 하지만 바위 속에 박혀 있어 뼈만을 빼낼 수가 없을 것 같구나. 여기 두고 가야겠어.”",
      "srcPage": 523,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89083",
      "srcText": "“오빠, 오빠는 완전한 몸의 형태를 한 뼈를 찾아낼 수 있으리라 생각해?” 조셉은 조용히 말했다. “틀림없이 찾아낼 수 있으리라고 여겨. 다만 시간이 문제지.”",
      "srcPage": 524,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89100",
      "srcText": "메리는 믿을 수 없다는 듯이 말했다. “어머나! 오빠도!” 조셉은 좋은 오빠지만 이따금 이런 식이어서 메리는 못마땅할 때가 있었다. 두 사람은 바닷물이 밀려오는 상태를 살펴보고 물가에서 떠나 흙모래 더미를 뒤지기 시작했다.",
      "srcPage": 526,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89101",
      "srcText": "메리의 장화에 진흙이 잔뜩 묻어서 마침내 움직일 수 없을 만큼 무거워졌다. 메리는 물가로 가서 진흙을 씻으려 했다. 갑자기 메리가 소리를 질렀다. “조셉 오빠! 빨리 와!”",
      "srcPage": 528,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89399",
      "srcText": "거기에는 알이 작은 ‘벌꿀 초콜릿’ 암몬 조개로 뒤덮인 바위가 놓여 있었다. 메리는 애니 양에게 그것을 팔았던 일이 생각났다. 애니 양이 설명했다.",
      "srcPage": 722,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89408",
      "srcText": "여기서 보는 편이 메리의 복잡한 가게 속에서 보는 것보다 훨씬 아름다워 보였다. 애니 양은 메리를 옆의 작은 방으로 안내하여 서랍이 잔뜩 달린 키 큰 커다란 책상을 보여 주었다. 그 서랍 속에다 대부분의 화석을 간직하고 있었다.",
      "srcPage": 724,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89403",
      "srcText": "그러나 자기가 모은 것도 많이 있음을 알고 메리는 기뻤다. 메리와 아버지가 모은 화석이 이 아름다운 집에 이토록 소중하게, 그리고 정성 들여 보존되어 있음을 알고 메리는 정말 마음이 뿌듯했다. 애니 양의 동생 마거릿 양이 은쟁반에 여러 가지 것을 잔뜩 얹어 가지고 방에 들어왔다.",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89410",
      "srcText": "“메리, 너의 가장 좋고 가장 큰 암몬 조개를 사겠다고 하셔서 우리는 작업실을 온통 뒤졌단다. 그분이 그 완전한 암몬 조개를 겨우 찾아냈지. 저 구석에서. 글로스터 씨는 정말 기뻐하시더라.”",
      "srcPage": 730,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89412",
      "srcText": "메리는 구석을 들여다보았다. 역시 없었다. 앞으로 두 번 다시 그런 것은 찾아내지 못하리라. 메리의 눈에 눈물이 괴었다.",
      "srcPage": 732,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "89409",
      "srcText": "“나는 그 암몬 조개를 팔 생각이 전혀 없었어요. 어머니. 그것은 정말 완전한 것이었거든요. 두 번 다시 그런 것은 얻지 못할 거예요.”",
      "srcPage": 734,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89413",
      "srcText": "메리는 그 길을 자주 산책하므로 보고 싶을 때에는 언제나 그 보물 암몬 조개를 볼 수 있음을 깨달았다. 생각해 보면 다른 사람들도 누구나 그 암몬 조개를 볼 수 있는 셈이다. 메리는 한숨을 쉬며 말했다. “네, 그렇다면 좋아요. 다시는 그 암몬 조개를 못 보게 되는 게 아닐까 여겼었지요.”",
      "srcPage": 736,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "89136",
      "srcText": "남매는 통을 준비하라는 말을 듣고 놀랐다. 그 모습을 보고 퍼부즈 씨는 설명을 덧붙였다. “통에는 돌을 자를 때 필요한 물을 넣어 두는 거야. 돌을 자를 때 통을 그 바로 위에 설치하고, 통 밑바닥에 작은 구멍을 뚫어 그 구멍을 헐겁게 막아 놓지. 그렇게 하면 물이 조금씩 떨어져 모래를 언제나 축축하게 만들 수 있으니까.”",
      "srcPage": 554,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "89139",
      "srcText": "그다음, 위에 있는 통의 마개를 느슨하게 했다. 물이 암몬 조개 표면에 똑똑 떨어지기 시작했다. 조셉이 톱을 밀었다 당겼다 하자 퍼부즈 씨는 물이 떨어지는 바로 밑인 톱이 지나가는 곳에 모래를 조금씩 뿌렸다.",
      "srcPage": 557,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89140",
      "srcText": "작은 암몬 조개에 겨우 톱이 박혀 들어가더니 두 개로 나뉘어 뚝 떨어졌다. 그때까지 아이들의 수고는 그 순간 깨끗이 사라졌다. 아름다운 곡선을 그린 작은 방이 모습을 나타냈다. 그곳은 바깥보다 몇 배나 더 아름다웠다.",
      "srcPage": 559,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89150",
      "srcText": "이리하여 남매는 돌동물을 모으는 일뿐만 아니라 돌을 자르고 닦는 일도 하게 되었다. 다음날 밤 일을 시작하기 전에 메리는 벽걸이로 하고 싶다고 생각했던 돌물고기 생각이 났다. 메리는 그것을 찾아내어 작업대 위에 올려놓았다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89153",
      "srcText": "“물고기 길이는 약 10센티미터로군. 그러니까 이 바위 조각을 세로 25센티미터, 가로 25센티미터의 정사각형으로 자르면 물고기가 꽤 돋보일 거야.” 조셉은 돌동물을 켜는 작업대 위에 그 평평한 바위 조각을 놓았다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89155",
      "srcText": "바위는 얇아서 네모지게 자르는 데 그리 시간이 걸리지 않았다. 메리가 외쳤다. “벽에다 장식하면 틀림없이 멋있을 거야!” “그렇게 해보자.” 조셉은 그것을 가장 높은 선반에 얹어 벽에 기대 세웠다.",
      "srcPage": 566,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89154",
      "srcText": "그리고 뒤로 물러서서 바라보았다. “응, 네 말이 맞는구나, 메리. 벽걸이로 안성맞춤이야. 그러면서도 돌동물이거든. 너의 가게에 꼭 어울리는 물건이야.”",
      "srcPage": 567,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89157",
      "srcText": "한가한 때에는 돌동물을 닦았다. 마차가 오지 않는 날, 날씨가 좋으면 메리와 트레이는 동물을 더욱 많이 손에 넣기 위해 바닷가를 샅샅이 찾아다녔다. 일요일에는 조셉도 함께 가서 2주일 동안에 메리가 모아 놓은 돌동물을 가지고 돌아왔다.",
      "srcPage": 569,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88114",
      "srcText": "메리가 말했다. “오늘도 트레이가 따라오면 좋을 텐데요.” 조셉이 잘라 말했다. “오지 않아.” “어머나, 어째서 그렇게 말할 수 있지?”",
      "srcPage": 252,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88118",
      "srcText": "조셉은 싱긋 웃었다. “내가 생선가게 아저씨에게 오지 못하게 해 달라고 부탁했거든.” “조셉 오빠, 너무했어!” 애닝 씨가 말했다.",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89260",
      "srcText": "“바다나리 말이에요? 이 서랍 속에 있어요.” 그 과학자는 메리가 서랍을 열었을 때, 다시금 놀라며 휘파람을 조그맣게 불었다. “여기에는 아주 굉장한 것이 여러 가지 있구나. 사실 이 바다나리 같은 것은 내가 처음 보는 것이란다.”",
      "srcPage": 635,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89267",
      "srcText": "메리가 물었다. “바다나리는 피어 있을 때는 아주 아름다운 꽃이었겠지요?” “아니, 바다나리는 동물이었어.” 메리가 도무지 모르겠다는 듯이 과학자를 쳐다보았으므로 과학자는 얼른 설명해 주었다.",
      "srcPage": 636,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89285",
      "srcText": "과학자는 메리에게 무언가 신기한 것이 발견되면, 특히 뼈는 모두 자기를 위해 간직해 둬 달라고 부탁했다. 과학자는 자기나 동료 과학자들은 옛날 일을 알아내려고 애쓰고 있는데, 그러한 자기들에게 메리는 매우 중요한 인물이라는 말을 되풀이해 들려주었다. 그리고 과학자는 자기가 골라낸 많은 화석의 값을 치렀다. 그것은 메리가 지금까지 한 사람에게서 받은 것 가운데 가장 많은 돈이었다. (내가 모은 그 화석이 모두 대영박물관의 일부, 영국에서 가장 큰 박물관의 일부가 되다니!)",
      "srcPage": 651,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "89287",
      "srcText": "새로운 친구. 메리는 과학자를 만나고 난 뒤 며칠 동안 구름 위를 걸어 다니는 기분이었다. 믿기 어려운 일이었다. 자기가 가난한 어린 여자아이로 학교도 제대로 다니지 않았는데 과학자들의 협력자로서 옛날의 비밀을 푸는 일에서 중요한 역할을 하다니. 그런 일을 할 수 있을까?",
      "srcPage": 652,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89289",
      "srcText": "메리가 말했다. “만일 찾아 낸다면말이지.” 과학자가 다녀간 지 얼마 안 된 어느 날 헨리 씨가 싱글벙글 웃으며 메리에게 말했다. “축하한다, 메리. 그러니까 네가 이젠 과학자의 조수란 말이지. 굉장해! 만일 네가 그 악어를 찾아낸다면 그날은 우리 마을의 멋진 기념일이 될 거야.”",
      "srcPage": 654,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89288",
      "srcText": "“하지만 내가 만일 그것을 찾아 내면 그 과학자가 달라고 하셨는데요.” 메리는 어찌할 바를 몰라 이마를 찌푸렸다. “그 일이라면 의논이 되어 있다, 메리. 그 사람과 동료 과학자들이 살펴보고 싶은 만큼 보고 난 뒤 나에게 돌려주기로 되었어. 네가 꼭 찾아 내 줘야겠다. 파란 석회토층 벼랑 어딘가에 틀림없이 있을 테니까.”",
      "srcPage": 655,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "89290",
      "srcText": "폭풍우 계절은 이미 지나갔고, 그 흙모래 더미에서는 화석을 거의 찾아낼 수가 없었다. 그래서 메리와 트레이는 바닷가를 여기저기 찾아다녔다. 메리는 늘 ‘악어’를 찾아다녔다. 몇 개의 뼈 조각을 찾아냈지만 모두 메리가 가지고 있는 것과 같은 것이었다.",
      "srcPage": 658,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89300",
      "srcText": "그것은 메리네 집의 주전자 바닥만큼 크고 둥그랬다. 회색 석회암으로 이루어졌으며 활 모양의 이랑이 선명하고 느릿하게 솟아 있었다. 이랑과 이랑 사이에는 아름다운 나뭇잎 무늬가 뚜렷이 새겨져 있다.",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89483",
      "srcText": "“그러자 두개골이 고스란히 있더군. 두 개의 바위층 사이 깊숙이 단단히 끼어 있었어. 그것을 꺼내기 위해서는 누군가의 도움이 필요하다는 것을 알았지.”",
      "srcPage": 773,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89486",
      "srcText": "“나는 처치 클리프 벼랑 옆의 오솔길을 달려 올라가 언덕 꼭대기에 있는 석수 아저씨의 오두막으로 갔어. 나는 아저씨에게 쇠 지렛대를 가지고 아들들과 함께 와서 두개골 파내는 일을 도와 달라고 부탁했어. 그리고 우리는 함께 달려서 돌아갔지.”",
      "srcPage": 775,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89484",
      "srcText": "“그런데 메리. 우리가 두개골을 꺼냈을 때 이것이 뚝 부러지며 무엇으로부터인지 떨어져 나왔어. 등뼈에서였으리라 생각해. 네 악어의 나머지 부분은 거기 있을지도 모르겠다.” “응, 오빠, 오빠 말이 맞을 거야. 나는 지금 곧 찾으러 가고 싶어.”",
      "srcPage": 777,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89489",
      "srcText": "메리는 그것이 악어의 나머지 부분임에 틀림없다고 생각하며 눈을 반짝였다. 애닝 부인이 사이를 두지 않고 말참견했다. “하지만 메리, 벼랑 밑에서 일하는 것은 위험하지 않겠니.”",
      "srcPage": 778,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89491",
      "srcText": "조셉이 끼어들었다. “어머니 말씀이 맞아, 메리. 게다가 그것을 꺼내려면 도움이 필요해. 석수 아저씨 댁에 가서 나처럼 도움을 청해야 한다.”",
      "srcPage": 779,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89490",
      "srcText": "메리는 그날 밤 초조한 기분으로 잠자리에 들었다. 한밤중에 무서운 폭풍우가 찾아왔다. 눈이 아찔해지는 번갯불이 어둠을 뚫고 지나갔다. 귀청을 때리는 천둥이 몇 번이나 하늘에서 울려 퍼지더니 마침내 비가 내리기 시작했다.",
      "srcPage": 780,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89298",
      "srcText": "결코 이 화석을 팔지 않겠다, 그 과학자에게도. 이처럼 아름답고 완전한 것은 앞으로 두 번 다시 찾아내지 못할지도 모른다. 메리는 그 암몬 조개를 구석 깊숙이 넣어 두었다.",
      "srcPage": 664,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89304",
      "srcText": "“너도 화석을 찾고 있었니?” 소년은 조셉과 비슷한 나이였다. 그러나 차림새로 보아 부잣집 아들인 듯싶었다. 메리는 대답했다. “응.” 갑자기 부끄러워서 혀가 굳어져 버렸던 것이다. 소년이 물었다. “이름이 뭐니?” “메리 애닝”",
      "srcPage": 667,
      "srcSentenceEA": 8,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89312",
      "srcText": "(화석이라는 말을 알고 있어서 다행이었어. 마을 사람들이 쓰는 돌동물이라는 말을 썼다면 아주 무식쟁이로 보였을 테지.) 헨리가 말했다. “나는 지금까지 여자아이가 화석을 모은다는 이야기는 들은 적이 없어.”",
      "srcPage": 670,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89315",
      "srcText": "메리는 말했다. “나는 아버지에게서 배웠어. 아버지는. 아버지는 지난해 가을에 돌아가셨지만.” 헨리는 동정하여 말했다.",
      "srcPage": 671,
      "srcSentenceEA": 5,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89313",
      "srcText": "“그거참 안됐구나. 그래, 너는 그 화석을 어떻게 하니?” “대부분 팔지.” “판다고!” 헨리는 놀란 모양이었다.",
      "srcPage": 672,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89329",
      "srcText": "“응, 아버지의 작업실에서 내가 팔고 있어.” 갑자기 메리는 자기가 어떻게 보이는지 걱정이 되었다. 얼굴에 파란 석희토층의 진흙이 묻어 있지 않으면 좋겠다고 생각했다.",
      "srcPage": 673,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89333",
      "srcText": "햇볕을 가리는 모자가 벗겨져 등에 매달려 있었다. 메리는 모자를 얼른 머리에 얹고 끈을 고쳐 맸다. 그리고 두 사람은 다시 찾기 시작했다.",
      "srcPage": 674,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89332",
      "srcText": "이번에는 같은 방향으로 걸어갔다. 이윽고 헨리 데 라 베슈가 감탄한 듯이 큰 소리로 말했다. “네 눈이 나보다 확실히 날카롭구나, 메리. 네가 나보다 훨씬 많이 찾아내고 있으니 말이야.”",
      "srcPage": 675,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89493",
      "srcText": "“음, 예부터 죽 그렇게들 부르고 있어.” 이 설명으로 메리를 뺀 다른 모든 사람들은 만족하는 것 같았다. 메리는 생각했다. (그 과학자가 뭐라고 할지, 그때까지 기다려야 해.)",
      "srcPage": 785,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89499",
      "srcText": "메리의 ‘악어’가 거기에 있다 해도 지금은 완전히 숨겨지고 말았다. 다시 폭풍우가 몰아쳐 와서 무너져 내린 바위를 날라가 주기를 기다리는 수밖에 달리 방법이 없었다. 메리는 몹시 실망했다.",
      "srcPage": 787,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89500",
      "srcText": "작업실에는 다시 멋있는 화석이 넘쳐흘렀다. 조셉은 벽에다 선반을 여러 개 더 매어 주었다. 맨 윗단에는 메리의 가장 소중한, 한 ‘악어’의 두개골을 얹어 놓았다. 그것은 지금도 여전히 메리의 가게에 들르는 마을 사람들의 놀라움의 대상이 되었다. (내가 나머지 뼈를 찾아낼 수 있을까?) 이 문제가 늘 메리의 머리 속에 있었다.",
      "srcPage": 789,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "89503",
      "srcText": "바위에 묻힌 어룡. 이윽고 폭풍이 다시 몰아쳐 왔다. 이번에는 세찬 바람뿐인 폭풍이었다.",
      "srcPage": 790,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "89501",
      "srcText": "1주일 동안이나 줄곧 바람이 남쪽에서 세차게 불어왔다. 바람에 불리어 파도는 여느 때보다 훨씬 높이 바닷가를 두드려 댔다. 메리는 혼잣말로 중얼거렸다.",
      "srcPage": 791,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89502",
      "srcText": "“이번에는 틀림없이 처치 클리프 벼랑의 무너진 바위가 모두 밀려나 버릴 거야.” 바닷가로 갈 수 있게 되자 메리는 곧 트레이를 데리고 떠났다. 아침 일찍 마을이 깨어나기 시작하려는 바로 전이었다.",
      "srcPage": 792,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "95042",
      "srcText": "메리는 깡충깡충 뛰며 좋아했다. 처치 클리프 벼랑의 무너진 바위는 바다로 깨끗이 밀려 내려가 비탈면은 쓸어 버린 듯이 말끔했고 바위 선반 끝은 단단하여 무너질 것 같지 않았다. 옆에까지 가지 않아도 등뼈의 일부가 보였다.",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88128",
      "srcText": "\"아직도 갈매기가 되고 싶니?” 메리는 고집스럽게 대꾸했다. “돌동물을 찾아내지 못하면 그럴 거야.”",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "95044",
      "srcText": "아저씨와 그 아이들은 일하러 나가려는 참이었다. 메리는 숨이 헉헉 막혀서 좀처럼 말이 나오지 않았다. “오, 아저씨, 찾아냈어요. 악어의 등뼈를. 처치 클리프 벼랑에서 말이에요.”",
      "srcPage": 795,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "95047",
      "srcText": "얼마 뒤 석수 아저씨와 그 아들들과 도와 주기 위해 온 다른 몇몇 사람들이 그 등뼈를 파내기 시작했다. 메리는 모두에게 소리쳤다. “부디 뼈를 조심해 주세요. 뼈는 부서지기 쉬워서 조금만 건드려도 깨져요.”",
      "srcPage": 799,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "95046",
      "srcText": "아저씨들은 아무 말도 하지 않았지만 알았다는 듯이 고개를 끄덕였다. 아저씨들은 시원스럽게, 그러면서도 조심하여 일했다. 메리가 직접 한다 해도 더 이상 조심스럽게 할 수 없을 정도였다.",
      "srcPage": 800,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "95048",
      "srcText": "“두 개의 발이 있다. 앞발이야!” 그리고 또 놀라움의 소리가 터져 나왔다. “두 개의 뒷다리도 여기 있어. 그런데 앞발보다 훨씬 작군!”",
      "srcPage": 804,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "95056",
      "srcText": "바닷가에 모여서 열심히 지켜보고 있던 사람들은 그것이 보고 싶어 견딜 수 없었지만 잠시 참아야 되었다. 뼈는 매우 큰 바위에 묻혀 있으므로 하나의 바위를 그대로 꺼낼 수가 없었다. 그래서 몇 개로 나누어 꺼내기로 했다.",
      "srcPage": 805,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "95053",
      "srcText": "그것은 메리의 키보다 훨씬 길었다. 모두 한동안 말없이 넋을 잃고 그 뼈를 지켜보았다. 한 석수가 처음에 말했듯이 앞쪽 물갈퀴가 뒤쪽 물갈퀴보다 훨씬 컸다. 그리고 등뼈 끝이 있는 바위에 상어의 꼬리 지느러미 같은 자국이 나 있었다.",
      "srcPage": 807,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "95052",
      "srcText": "“이것은 물갈퀴도 있고 꼬리지느러미도 있는 동물이었을까?” 마을 사람들이 쑤군거렸다. “정말 괴상한 악어로군!”",
      "srcPage": 808,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "88163",
      "srcText": "“메리, 메리, 일요일마다 나올 수 있다는 것만으로도 너는 행복한 거야.” 세 사람은 돌맹이 투성이 길을 가로질러, 바닷물이 천천히 빠져나간 뒤에 남겨진 진흙 바닷가에 이르자 동쪽으로 걸어갔다. 조셉은 앞장서서 갈색 바다풀로 미끈거리는 평평한 바위 위를 발치께도 잘 보지 않고 달려갔다.",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "95054",
      "srcText": "누군가가 말했다. “머리는 악어 같아. 그런데 아무리 보아도 몸은 악어가 아니야.” 메리는 잠자코 있었다.",
      "srcPage": 809,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "95063",
      "srcText": "메리는 오늘 그 과학자에게 연락해야겠다고 생각했다. 사람들은 그 뼈를 나르는 일을 도와주었다. 메리와 트레이가 앞장서고 모두 줄을 지어서 기쁨에 가득 차 마을로 돌아갔다.",
      "srcPage": 811,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "95059",
      "srcText": "“우리 마을이 유명해질 거야. 메리도 이름을 날리겠지.” 누군가가 갑자기 멋진 생각이 떠올라 말했다.",
      "srcPage": 813,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "95064",
      "srcText": "모두 메리를 따뜻하게 격려하고 놀리기도 했다. 기쁨에 넘친 행렬이 메리의 가게로 다가가자 어머니가 깜짝 놀라 문 앞으로 나왔다. 어머니는 큰 소리로 말했다.",
      "srcPage": 816,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "95058",
      "srcText": "“어찌 된 일이니, 메리. 악어의 몸 뼈를 발견했다는 이야기는 들었지만 이렇게 여러 사람들이 흥미를 가질 줄은 꿈에도 생각하지 못했구나.” 몸 뼈가 묻혀 있는 바위가 잇따라 날라져 와 바닥에 놓였다.",
      "srcPage": 817,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "95070",
      "srcText": "그리고 모두 함께 그림 맞추기 놀이처럼 뼈를 본디대로 맞추어 놓았다. 누군가가 선반에 있던 머리뼈를 내려서 거기에 이어 놓았다. 머리에서 꼬리까지 연결된 뼈는 너무 커서 바닥에 모두 놓기 어려울 정도였다.",
      "srcPage": 818,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "95067",
      "srcText": "그날 그 뼈를 맨 마지막으로 본 사람은 아마도 조셉이었을 것이다. 조셉은 그 뼈를 보고 감탄하며 놀랐다. 메리는 그날 있었던 일을 남김없이 오빠에게 이야기했다.",
      "srcPage": 820,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "95069",
      "srcText": "그리고 매우 마음에 걸리는 일을 덧붙여 말했다. “하지만 오빠, 정말은 오빠가 발견했는데 사람들은 내가 발견했다고 하고 있어.” “아니, 내가 아니야, 메리. 모두 네가 시작한 일이지.”",
      "srcPage": 821,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88164",
      "srcText": "“이번에는 오빠가 갈매기가 되고 싶어서 그래?” 조셉은 자기가 바보처럼 여겨졌으므로 아무 대답도 하지 않았다. 재빨리 다시 일어나 마음 놓을 수 없는 바다풀 위를 아까보다 조심스레 걸어갔다.",
      "srcPage": 262,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88262",
      "srcText": "“얘들아, 나는 이것을 보고 있는 동안 어떤 생각이 떠올랐다. 우리가 주운 암몬 조개에는 속에 이것처럼 아름다운 것이 많이 있을지도 몰라. 대자연이 절반으로 쪼갤 수 있었으니 우리도 할 수 있을 거다. 우리는 톱을 쓰기로 하자. 톱으로 암몬 조개를 자르는 것은 시간이 걸리는 지루한 일일 테지. 하지만 해서 안 될 일이 있겠니. 누구나 기꺼이 장식품으로 사 갈 거야. 난로 앞 장식장 같은 곳에 얹어 놓으려고.”",
      "srcPage": 310,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "88281",
      "srcText": "아버지가 바다라는 말을 했으므로 메리는 바닷물 상태를 봐야 한다는 생각이 났다. 무섭게도 바닷물은 바로 가까이까지 밀려와 있었다. “조셉 오빠! 바닷가가 이제 거의 물에 잠겼어요.”",
      "srcPage": 313,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "95066",
      "srcText": "“하지만 그저 놀리며 하는 말에 지나지 않았잖아, 오빠.” “그랬지. 하지만 그 과학자와 그의 동료들이 이 뼈를 보기만 하면 너는 그때부터 틀림없이 유명해질 거야.” 메리는 그런 일은 믿을 수 없었다.",
      "srcPage": 823,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "95071",
      "srcText": "메리는 의심스러운 듯이 말했다. “나 같은 어린 여자아이가 유명해질 리 없어.” 그날 밤 메리는 잠자리에 들기 전 과학자에게 편지를 썼다.",
      "srcPage": 824,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "95074",
      "srcText": "유명해진 메리. 이번에도 조셉의 말이 맞았다. 괴물이 발견되었다는 소문이 마을 밖으로 퍼져 런던의 신문에까지 알려졌다. 메리는 온 영국에 이름을 날렸다.",
      "srcPage": 825,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "95076",
      "srcText": "헨리 씨는 이웃 지방을 방문하고 있다가 이틀 뒤 런던에서 오는 합승마차를 타고 돌아왔다. 마차가 멎기도 전에 벌써 뛰어내렸는데, 그것을 보고도 메리는 놀라지 않았다. 신문에서 그 굉장한 뉴스를 읽었음에 틀림없다고 생각했기 때문이다.",
      "srcPage": 826,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88279",
      "srcText": "메리는 서쪽을 보았다. “파도가 블랙 밴 바위를 때리고 있어요! 이제 저기를 지나 돌아가요!”",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "95075",
      "srcText": "헨리 씨가 급히 언덕을 올라 가게로 다가왔을 때 메리는 생글생글 웃으며 문 앞에 서 있었다. 헨리 씨는 큰 소리로 말했다. “여, 메리, 그것을 찾아냈다지!”",
      "srcPage": 827,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "95079",
      "srcText": "그는 작업실 바닥에 길게 누워 있는 거대한 뼈를 보았다. “정말 큰 놈이로군!” 헨리 씨는 잠시 골똘히 생각에 잠겨 뼈를 들여다보고 있다가 이윽고 입을 열었다.",
      "srcPage": 828,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "95077",
      "srcText": "“과학자들이 악어가 아니라고 생각한 것도 무리가 아니로군. 발이 이렇게 생겼고 물고기같이 꼬리지느러미가 있으니. 그렇다면 이것은 무엇일까?”",
      "srcPage": 829,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "95081",
      "srcText": "메리가 말했다. “그 과학자에게 알렸어요. 머지않아 이것을 보러 오실 거예요.” “조사가 끝나면 이 괴물은 나에게 넘겨주겠지?”",
      "srcPage": 830,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "95082",
      "srcText": "헨리 씨는 물으며 메리에게 미소를 지어 보였다. “물론이에요, 헨리 아저씨.” 런던의 대영 박물관에서 그 과학자가 동료들을 데리고 라임 리지스의 메리네 가게에 왔다. 과학자들은 메리의 신기한 발견을 진심으로 칭찬했다.",
      "srcPage": 831,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "95080",
      "srcText": "그들은 뼈 하나하나를 세밀히 살펴보기 시작했다. 그리고 박물관에 돌아가 연구할 수 있도록 정확하게 베꼈다. 과학자가 조사를 끝내고 말했다.",
      "srcPage": 832,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "95086",
      "srcText": "메리는 곧 대답했다. “그러겠어요. 화석 선생님, 그러겠어요.” 과학자는 미소지었다. “앞으로는 메리, 어떤 새로운 괴물을 발견하든 맨 먼저 나에게 알려 줘야 한다.”",
      "srcPage": 838,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88061",
      "srcText": "“알았다. 내가 좀 심했던 것 같구나. 어서 돌을 가져가 아버지에게 작업실 안 어디에 넣어 두면 좋을지 가르쳐 달라고 해라. 하지만 메리, 앞으로는 돌을 감춰 두거나 하지 않겠다고 약속하렴.”",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88062",
      "srcText": "메리는 울음을 그쳤다. 아버지와 조셉을 보니 두 사람의 얼굴에는 마음 놓은 듯한 표정이 떠올라 있었다. “좋아요, 엄마, 약속해요. 약속하겠어요.” 메리의 손가락돌은 작업실 서랍 속에 소중히 간직되었다. 이윽고 아이들은 잠자리에 들었고, 애닝네 집은 조용해졌다.",
      "srcPage": 239,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "88071",
      "srcText": "“리처드! 아침 예배에 가지 않는 것은 좋지 않아요. 메리는 교회의 학교에 다니고 있으니 예배에 빠짐없이 가야 해요.” 애닝 씨는 당당하게 말했다.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "95115",
      "srcText": "메리의 무덤은 메리가 진심으로 사랑했던 라임 리지스 교회 바로 가까이에 있다. 교회 안에는 스테인드글라스 창문이 있고 그 밑에 다음과 같은 글이 적혀 있다. 이 창문은 1847년 3월 9일에 세상을 떠난 이 교구의 메리 애닝을 기리며, 라임 리지스의 교구 목사와 런던의 지질학회 회원들이 그녀가 지질학 진보에 이바지한 역할과 착한 마음씨와 훌륭한 일생을 기념하여 만든 것이다.",
      "srcPage": 860,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "95129",
      "srcText": "메리가 세상에 이름을 날린 것은 이런 고장에 태어났기 때문이기도 하지만, 그 때문이라고만 잘라 말할 수는 없다. 왜냐하면 그 고장에 태어난 아이들은 많았고, 오빠 조셉만 하더라도 화석을 찾아내지 못했던 것이다. 보물이 가까이에 있어도 누구나 찾을 수 있는 게 아니라 찾으려 애쓰는 사람만이 찾을 수 있다는 것을 이 이야기는 가르쳐 준다.",
      "srcPage": 863,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "95132",
      "srcText": "학교도 제대로 다니지 못한 가난한 목수의 딸이 화석에 평생을 바치게 된 것은 무엇 때문일까? 그리고 온 세상에 이름을 날리게 된 것은 어째서일까? 메리는 효녀이며 성실했다.",
      "srcPage": 864,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "95134",
      "srcText": "메리의 머릿속은 이런 의문으로 가득 찼다. ‘누군가 내 이 궁금증을 풀어 주는 사람이 있다면. 이 조각뼈들을 큰 것부터 차례로 맞추어, 한 마리의 큰 악어 등뼈처럼 만들어 보면.’",
      "srcPage": 867,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "95135",
      "srcText": "그런데 이 소박한 의문을 언제까지나 지니는 것은 얼마나 중요한 일인가. 메리로 하여금 이 의문을 늘 품고 있게 만든 것은 무엇인가? 메리는 깊이 감동하고, 사랑하고, 사람이나 물건을 소중히 아낄 줄 아는 소녀였다.",
      "srcPage": 869,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "88192",
      "srcText": "“이것은 지난 주일 내가 주웠다가 바다에 버린 그 닳아빠진 암몬 조개예요.” 아버지가 설명했다. “바닷물이 되돌려 주었구나.” 메리는 화가 나서 물가까지 걸어가 있는 힘을 다해 그 암몬 조개를 전보다 훨씬 멀리 던졌다. 앞으로는 두 번 다시 그 돌동물이 눈에 띄지 않도록.",
      "srcPage": 273,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "88196",
      "srcText": "지금으로서는 아무 걱정 없다. 그날의 돌동물 줍기가 시작되었다. 지난 주일처럼 먼저 떠내려가는 나무를 놓아 저마다의 구역을 정하여 두 사람이 같은 곳을 찾지 않도록 했다.",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88199",
      "srcText": "“좋은 것을 찾아냈어요!” 조셉도 말했다. “나도 좋은 것을 찾아냈어요!” 두 사람이 찾아낸 것을 대보니 똑같은 돌동물이었다.",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88198",
      "srcText": "“아빠! 오빠! 바다나리 줄기가 달린 조그만 바위 조각을 찾아냈어요. 줄기는 모두 두 가닥으로 갈라져 있어요. 반짝거리는 금빛 광석이에요. 브로치로 쓰고 싶을 만큼 아름다워요.”",
      "srcPage": 283,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88322",
      "srcText": "세 사람 모두 땅에 푹 쓰러지고 말았다. 세 사람은 지친 팔과 다리를 쉬며 두근거리는 가슴이 가라앉기를 기다렸다. 아이들은 몸에 힘이 다시 솟고 피곤이 가시자 기운을 되찾았다.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88326",
      "srcText": "메리는 깜짝 놀라 물었다. “늘 우리와 함께 있을 수 없다는 것은 무슨 뜻이지요. 아빠?” 아버지는 잠시 망설이더니 대답했다.",
      "srcPage": 342,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88325",
      "srcText": "“너희들을 믿어도 된다고 여겨질 때 나는 너희들끼리 돌동물을 주우러 내보내겠다는 뜻이야.” 메리의 마음속을 어떤 차가운 것이 스쳐 갔다. (아버지가 생각하고 있었던 일이 정말 그런 것이었을까?)",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "88331",
      "srcText": "애닝 부인은 활짝 열린 문 앞에 서서 남편과 아이들을 기다리고 있었다. 부인의 얼굴에 잘 다녀왔느냐는 뜻의 미소는 담겨 있지 않았다. 맨 먼저 애닝 부인은 세 사람이 머리 꼭대기에서부터 발끝까지 파란 석회토층의 진흙과 풀의 진물로 더럽혀져 있음을 알아차렸다.",
      "srcPage": 345,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "88376",
      "srcText": "바로 이때 메리는 누군가가 자기에게 말을 걸고 있음을 알아차렸다. 낯선 부인이었다. 메리는 바닷가에 자기 혼자 있는 줄로만 생각했었다. “미안합니다. 나에게 뭐라고 했지요?”",
      "srcPage": 362,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88064",
      "srcText": "아버지도 조셉도 아래를 내려다보고 있었다. 메리는 울음을 터뜨렸다. 그러자 어머니가 달래듯 말했다.",
      "srcPage": 237,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "88072",
      "srcText": "달아날 길이 끊기다. 드디어 일요일 아침이 찾아왔다. 날마다 한 시간씩 바닷물 빠지는 시각이 늦어지므로 메리네는 지난주처럼 아침 일찍 떠날 수가 없었다.",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88324",
      "srcText": "“그랬지. 때로 아이들은......유감스럽게도 어른들도 그렇지만...... 따끔한 맛을 보지 않으면 마음 깊이 새기지 못해. 알겠니. 나는 언제까지나 너희들과 함께 있는 게 아니다. 그러므로 나는 너희들에게 늘 바닷물을 살펴봐야 하는 일이 얼마나 필요한지를 깨닫게 하고 싶었다. 바닷물은 너희의 친구도 될 수 있고 무서운 적도 될 수 있어.”",
      "srcPage": 341,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "88362",
      "srcText": "(지난번 돌동물을 주우러 갔을 때 무리해서 벼랑을 올라간 것이 아버지가 돌아가신 원인이었을 거야. 어머니가 아버지를 보내고 싶어 하지 않았던 것은 당연했어.)그러나 메리의 어머니는 그때 곧 그것을 부정하며 메리를 위로해 주었었다. 어머니는 슬픈 듯이 말했다.",
      "srcPage": 358,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "88389",
      "srcText": "어머니는 날카로운 목소리로 물었다. “메리, 어디서 그 돈이 났지?” “내가 돌동물을 손에 들고 바닷가를 걸어가는데 어떤 부인이 그것을 팔라고 했어요.”",
      "srcPage": 372,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "88213",
      "srcText": "“그것 말이냐? 악마의 발톱이라는 것이지.” 메리가 눈을 동그랗게 뜨자 아버지는 재빨리 말을 이었다. “정말은 마합의 한 종류야. 하지만 사람들은 악마의 발톱과 비슷하다고 생각하지. 그래서 그렇게 부른단다.” 아버지는 껄껄 웃으며 덧붙였다.",
      "srcPage": 292,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "88225",
      "srcText": "“나는 사람 뼈를 발견한 적은 없어. 그런 일로 너의 조그만 머리를 괴롭히고 싶지 않구나, 메리. 이런 옛날 유물에 대해서는 하느님만이 아시기 때문이야. 하지만 과학자라는 새로운 생각을 가진 사람들이 있다더구나. 그 사람들은 지구에 대해 연구하여 지구의 갖가지 비밀을 밝혀내려 하고 있지.”",
      "srcPage": 294,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "88245",
      "srcText": "애닝 씨는 메리가 안타까워하는 것이 우스워 미지었다. 그때 메리는 바다의 밀물을 살펴봐야 한다는 생각이 났다. 바닷물은 차츰 밀려오고 있었으나 그리 가까이까지와 있지는 않았다.",
      "srcPage": 298,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88240",
      "srcText": "메리가 외쳤다. “그런 꼭대기에서 뭘 하고 있어?” 조셉은 얼굴을 들고 기쁜 듯이 벙긋 웃었다. 그리고 한 손을 내민 채 흙모래 더미를 기듯이 내려왔다.",
      "srcPage": 300,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "88239",
      "srcText": "“이것 봐, 메리. 고둥이 여섯 개야. 모두 조금도 흠이 없어. 자, 너에게 절반 줄게.”",
      "srcPage": 301,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "88399",
      "srcText": "조셉은 아버지의 작업대 위에 돌동물이 가지런히 놓여 있는 것을 뚫어지게 보았다. “아니, 대체 어찌 된 일이니?” 메리는 바닷가에서 본 적도 없는 부인에게 뜻밖에 돌동물을 판 일을 흥분하여 말했다.",
      "srcPage": 382,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "88452",
      "srcText": "“오빠, 바보 같은 소리 마. 그저 돌동물을 팔고 있을 뿐이잖아. 내가 어떻게 유명해진다는 거지?”",
      "srcPage": 390,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "88454",
      "srcText": "그러나 메리는 테이블 위에 돌동물을 늘어놓는 일에 몹시 열중해 있었으므로 조셉의 말이 들리지 않앉다. 맨 먼저 메리는 테이블 한가운데에 척추뼈를 큰 것부터 차례대로 늘어놓았다. 그러자 한 마리 동물의 등뼈처럼 되었다.",
      "srcPage": 394,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "88602",
      "srcText": "애니 양은 말하며 그것을 드레스에 대어 보았다. 메리가 그것을 발견했을 때 자기 옷에 대어 보았던 것처럼. 애니 양은 매우 훌륭한 손님이다!",
      "srcPage": 418,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88757",
      "srcText": "어머니는 마지못해 말했다. “괜찮긴 하지만 너무 귀여워하면 계속 여기 있고 싶어할 거다. 너도 아다시피 우리 집에는 개까지 먹일 여유가 없어.”",
      "srcPage": 446,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "88397",
      "srcText": "두 개의 조각은 꼭 들어맞았다. 메리는 저도 모르게 기뻐하며 외쳤다. “아빠 말씀이 맞았어. 이 두 개의 조각은 같은 물고기의 것이었어. 하지만 아직 빠진 데가 있어. 언제든 이 빠진 데를 찾아 내면 멋질 거야. 어쩌면 찾아낼지도 모르니 이 두 개의 조각을 간직해 두어야지.”",
      "srcPage": 380,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "88456",
      "srcText": "두 사람은 열 발짝도 걷지 않아 테이블을 햇볕이 쏟아지는 바깥으로 날라다 놓았다. “오늘은 너에게 멋진 날이 될 것 같은 기분이 들어. 언젠가 내가 너에게 ‘너는 돌동물로 유명해질지도 모른다’고 했던 말 기억하고 있니?”",
      "srcPage": 389,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "88455",
      "srcText": "다음은 암몬 조개를, 큰 것은 바깥쪽에 작은 것은 안쪽에 소용돌이처럼 늘어놓았다. 손가락돌도 역시 소용돌이 모양으로 놓았다. 테이블의 빈 곳은 돌성게며 고둥이며 악마의 발톱이라고 불려지는 것이며 바다나리 줄기 따위로 메웠다.",
      "srcPage": 395,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "88457",
      "srcText": "마지막으로 지난밤에 ‘돌동물 팝니다’ 라고 쓴 종이를 펴 놓았다. 그리고 메리는 손님을 기다렸다. 마을 사람들이 거의 모두 그날 아침 가게 앞을 지나가는 것 같았다.",
      "srcPage": 396,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89328",
      "srcText": "“그건 내가 너보다 훨씬 전부터 모아 왔기 때문이겠지. 너도 늘 바닷가를 찾아다니면 나처럼 될 수 있을 거야.” 그 순간 메리는 바위 한구석에 작은 물고기 화석이 무리 짓고 있는 것을 발견했다.",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89330",
      "srcText": "메리는 재빠르게 무릎을 꿇고 천천히 정성 들여 끌과 망치를 써서 물고기 화석을 파기 시작했다. 너무 열중하여 메리는 헨리가 말을 걸 때까지 자기가 혼자가 아니라는 것을 까마득히 잊고 있었다. “너는 연장 쓰는 솜씨가 뛰어나구나.” “어머나, 고마워.”",
      "srcPage": 677,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "89337",
      "srcText": "메리는 얼굴을 조금 붉히며 눈을 내리떴다. 헨리는 강아지를 놀리며 쏘아보았다. “아, 알았다. 이 개는 나에게 샘을 내고 있군.”",
      "srcPage": 679,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "89338",
      "srcText": "헨리가 트레이를 다정하게 두드려 주고 달래기도 하자 트레이는 으르렁거림을 그치고 헨리에게 몸을 갖다 댔다. 그것을 보고 메리는 마음을 놓았다. 트레이는 이제 샘을 내지 않게 되었다.",
      "srcPage": 681,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89342",
      "srcText": "드디어 여름의 첫날이 왔다. 메리는 모든 준비를 갖추어 놓고 손님을 기다렸다. 메리는 작업실을 둘러보았다. 작업실은 온갖 종류, 온갖 모양과 크기의 화석으로 넘칠 듯했다.",
      "srcPage": 689,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89364",
      "srcText": "부인은 가지런히 놓여 있는 화석을 오랫동안 이리저리 만지작거려 온통 뒤범벅을 만들어 놓고 말았다. 부인은 귀에 거슬리는 목소리로 말했다. “이 값은 너무 비싸. 터무니없이 비싸. 다만 바닷가에서 이런 돌을 긁어모아 왔을 뿐인데.”",
      "srcPage": 693,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89360",
      "srcText": "날라야 할 돌동물이 얼마나 무거웠던가. 팔이 아프고 발의 살갗이 벗겨져서 쓰라려 얼마나 고생했는가. 얼마나 긴 시간 동안 참을성 있게 화석을 씻고 닦았는가.",
      "srcPage": 695,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "88242",
      "srcText": "메리는 돌고둥 하나하나의 우아한 소용돌이에 눈을 크게 뜨며 말했다. “아, 예뻐!” 아버지가 말했다. “너는 아주 운이 좋구나! 나는 벌써 오랫동안 그런 훌륭한 것을 찾아내지 못했었지.”",
      "srcPage": 302,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "88253",
      "srcText": "애닝 씨는 믿어지지 않는 듯이 고개를 설레설레 가로저었다. “이건 정말 합승마차 수레바퀴만하구나!” 그 커다란 암몬 조개는 마치 사람이 자른 듯이 깨끗이 두 개로 갈라져 있었다.",
      "srcPage": 306,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88277",
      "srcText": "“언덕을 올라가는 수밖에 딴 방법이 없다.” 아버지는 몹시 서두르며 바닷가를 걷기 시작했다. 바닷가에는 아직 바닷물이 밀려오지 않은 곳이 가늘게 남아 있었다.",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88769",
      "srcText": "“앞으로 메리가 돌동물을 계속 팔 생각이라면 확실히 1주일에 한 번 모아 오는 것만으로는 안 되겠지. 하지만 메리는 아직 어리고, 또 위험해서 혼자 보낼 수는 없어. 트레이가 함께 간다면 괜찮을지도 모르겠다. 만일 사고가 나더라도 트레이를 보내어 도움을 청하도록 할 수 있을 테니까.”",
      "srcPage": 451,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "88771",
      "srcText": "메리가 기뻐서 외쳤다. “앞으로는 가고 싶을 때 언제나 돌동물을 주우러 갈 수가 있어.” 조셉이 웃으며 말했다.",
      "srcPage": 455,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89030",
      "srcText": "메리는 심한 폭풍우 소리에 깜짝 놀라 한밤중 잠에서 깨어났다. 강한 바람이 해안 보호벽 위에 서 있는 작은 집을 뒤흔들고 있었다. 미친 듯한 파도가 아래의 해안 보호벽을 힘껏 때리고 있었다. 폭풍우는 여러 날 동안, 낮에도 밤에도 줄곧 불어 댔다.",
      "srcPage": 491,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "89041",
      "srcText": "돌물고기. 일요일까지는 폭풍우가 완전히 가라앉았다. 조셉은 메리가 모아 놓은 무거운 돌동물을 날라오려고 메리와 트레이를 따라갔다. 메리는 그 금빛 고둥을 파내기 위해 가느다란 끌을 특별히 잊지 않고 가져갔다.",
      "srcPage": 500,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89048",
      "srcText": "메리는 몹시 실망하고 말았다. 메리가 아무리 찾아도 돌동물을 쌓아 놓은 표적인 그 둥근 돌이 보이지 않았기 때문이다. 메리는 울먹이며 말했다.",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89049",
      "srcText": "트레이는 쉬지 않고 진흙 냄새를 맡으며 돌아다녔다. 트레이도 메리의 없어진 보물을 찾고 있는 모양이었다. 메리는 그만 웃음이 나왔다. “트레이, 너는 참 착하구나.”",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89071",
      "srcText": "트레이는 그 말에 대한 대답으로 멍멍 짖고는 온통 깔려 있는 진흙을 구석에서 구석까지 킁킁 냄새 맡으며 다녔다. 조셉이 소리내어 웃으며 말했다. “트레이가 짖는 것은 동물을 주우러 갈 때에는 반드시 연장을 모두 가지고 가라는 뜻인 것 같아.”",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89068",
      "srcText": "그때 지금까지의 어두운 절망감 대신 호기심이 솟아올랐다. 두 사람이 그 둥근 돌을 굴렸을 때, 메리는 놀라며 두 팔을 활짝 벌렸다. “이것은 그 굉장히 큰 ‘벌꿀 초콜릿’ 암몬 조개잖아. 아버지와 함께 전에 돌동물을 주우러 왔을 때 오빠가 찾아낸 것 말이야. 하지만 옴폭 파인 곳에 잔뜩 진흙이 박혀있어.”",
      "srcPage": 512,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "89074",
      "srcText": "“하지만 어떻게 집으로 가지고 갈 수 있을까?” 조셉이 생각하며 말했다. “틀림없이 좋은 방법이 있을 거야. 내가 생각을 짜내 보기로 하지. 그럼 이번에는 흙모래 더미의 아랫부분이며 바다 가까이를 찾아보자. 어쩌면 바닷가에 너의 동물이 흩어져 있을지도 모르니까.”",
      "srcPage": 515,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89361",
      "srcText": "또 ‘벌꿀 초콜릿' 암몬 조개를 돌 자르는 톱으로 자르고 닦고 황철광을 반짝거리게 하는 일이 얼마나 힘들었는지를 생각했다. 메리의 가슴에 문득 어떤 생각이 떠올랐다. “아주머니, 아주머니가 직접 돌동물을 모아 보시지요. 벼랑에 가면 돌동물이 얼마든지 있습니다. 그렇게 하시면 돈이 한 푼도 들지 않을 텐데요.”",
      "srcPage": 696,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "89365",
      "srcText": "부인은 거만한 목소리를 냈다. “ 흥! 나도 그러려고 생각하고 있었다. 어디로 가면 되지?”",
      "srcPage": 697,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "89363",
      "srcText": "메리는 천진스러운 척하려고 눈을 동그랗게 뜨고 말했다. “어머나, 바닷가라면 어디든지 있지요.” 부인은 기세 등등하게 나갔다.",
      "srcPage": 698,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89373",
      "srcText": "부인은 바닷물이 들어오는 것도, 마을 가까이에 검은 구름이 감돌고 있는 것도 모르고 있는 것 같았다. 게다가 연장도 없었다. 문 옆에 서서 메리는 부인이 보이지 않을 때까지 바라보았다.",
      "srcPage": 700,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89369",
      "srcText": "그런 다음 뒤죽박죽이 된 화석을 본디대로 정리하기 시작했다. 메리가 예상한 대로 부인은 얼마 뒤 돌아왔다. 몹시 지치고 겁먹어 아까와는 딴판으로 달라져 있었다.",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89372",
      "srcText": "부인은 바닷가에 내린 여름 소나기를 맞아 흠뻑 젖어 있었다. 구두를 비참하게 질질 끌며 걷고 있었다. 스커트는 찢어지고 팔에는 여러 줄기의 붉게 부르튼 자리가 생겨 있었다.",
      "srcPage": 702,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89368",
      "srcText": "가장 좋은 화석을 두세 개 급히 골라 아무 말 없이 값을 치르고 가버렸다. 그날 저녁 식사 때 메리는 조셉과 어머니에게, 이 여름의 첫 손님과 어떤 일이 있었는지 이야기했다. 두 사람은 열심히 듣고 있었다.",
      "srcPage": 704,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89371",
      "srcText": "메리는 한숨지으며 말했다. “화석을 파는 것도 그리 재미가 없어지겠어요, 손님이 모두 그런 사람이라면.” 조셉이 위로해 주었다.",
      "srcPage": 705,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "88309",
      "srcText": "아이들은 아버지의 마지막 말에 어떤 뜻이 담겼는지 잘 알고 있었다. 어머니가 성낼 것이다. 어쩌면 앞으로 돌동물을 주우러 가지 못하게 할지도 모른다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "88316",
      "srcText": "팔이 아파왔다. 손은 엉겅퀴에 닿거나 딱딱한 풀잎을 움켜 쥐거나 했으므로 어느덧 베어져 피가 흘러 나왔다. 풀이 미끄럽고 든든한 발판이 없어 쉴 수도 없었다. 멈춰 서면 대번에 미끄러져 내려가고 만다.",
      "srcPage": 327,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "88315",
      "srcText": "조셉 역시 애먹고 있는 듯했다. 반대쪽으로 얼굴을 돌리니 아버지 모습이 보이지 않았다­. 메리는 목을 돌려 아래를 보았다.",
      "srcPage": 329,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "88314",
      "srcText": "아버지는 핼쑥한 얼굴을 하고 2, 3미터 아래에 있었다. 아버지는 몹시 괴로운 듯이 헐떡이며 느릿느릿 발을 옮기고 있었다. 메리는 신음 소리를 냈다.",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "89098",
      "srcText": "많은 흙모래가 파도에 씻겨 내려갔으므로 새로운 바위 조각이며 돌동물이 그 모습을 겉으로 드러내고 있었다. 파도에 빼앗긴 몫보다도 더 많은 돌동물이 있었다. 두 사람의 바구니는 눈 깜짝할 사이에 가득 찼다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "89104",
      "srcText": "둘은 너무 열중하여 트레이를 까맣게 잊고 있었던 것이다. 트레이는 분명 깊은 흥미를 가지고 두 사람을 지켜보고 있었다. 그러나 트레이는 마른 곳에서 보고 있었다.",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89341",
      "srcText": "그래서 ‘문 받침용’이라는 글이 또 덧붙여졌다. 마을의 어떤 신사는 정원을 꾸미기 위해 메리의 가장 큰 암몬 조개를 사 갔다. 또 어떤 사람은 돌담에 박기 위해 메리의 암몬 조개를 사가지고 갔다. 그래서 메리는 처음부터 고쳐 써서 새로운 안내문을 만들기로 했다.",
      "srcPage": 687,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "89343",
      "srcText": "메리가 쓰고 있을 때 열린 문으로 바람이 휙휙 불어 들어와 종이를 날려 버리려 했다. 메리는 엉겁결에 가장 가까이에 있던 화석. 성게 화석을 집어 들어 종이 끄트머리에 얹어 눌렀다. 나중에 메리는 자기가 한 일에서 힌트를 얻어 벽보 맨 밑에 ‘문진’이라고 덧붙여 썼다.",
      "srcPage": 688,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "89358",
      "srcText": "메리가 그런 생각을 하고 있을 때, 이 여름의 첫 손님이. 손님이면 좋겠다고 메리는 생각했다. 들어왔다. 그 사람은 몸집이 크고 뚱뚱하며 불그레한 얼굴의 부인으로 훌륭한 옷차림을 하고 있었다. 해수욕하러 온 사람임에 틀림이 없다. 라임 리지스는 해수욕장으로 이름 높았다.",
      "srcPage": 691,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "95097",
      "srcText": "놀라운 발견을 했다고 해서 사람들이 라임 리지스까지 자기 같은 어린 여자아이를 만나려 오는 데 메리는 놀랐다. 기뻤지만 좀 부끄럽기도 했다. 메리는 그런 사람들보다도 가게에 들러 메리가 모아 놓은 화석을 사기도 하고 이따금 함께 찾으러 다니기도 하던 그 무렵의 유명한 과학자들에게 훨씬 마음이 이끌렸다.",
      "srcPage": 845,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "95095",
      "srcText": "“너는 정말 유명해졌어, 메리. 스위스 같은 먼 곳에서도 편지가 오니 말이야.” 오빠 조셉이 아버지의 흉내를 내어 메리의 이름을 불렀으므로 메리는 놀랐다.",
      "srcPage": 847,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "95099",
      "srcText": "아버지가 세상을 떠난 뒤로 그렇게 불리기는 처음이기 때문이었다. (아버지가 살아 계시 다면 틀림없이 나를 아주 자랑스럽게 여겼을 거야. 이런 훌륭한 일을 하게 해 주셨으니 뭐라고 감사드려야 할지 모르겠어.)",
      "srcPage": 848,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "95100",
      "srcText": "앞으로는 무엇이 기다리고 있을까. 메리는 기대로 가슴을 부풀리며 크게 숨을 쉬었다. “오빠, 그 파란 석회토층 속에는 아직 얼마나 많은 굉장한 화석이 숨겨져 있을까? 내가 가지고 있는 가장 큰 그 등골뼈를 알고 있지? 그 뼈는 이크티오사우루스의 어느 등골뼈보다도 크잖아, 그러니 더욱 큰 동물을 찾아낼 수 있을 거야.”",
      "srcPage": 849,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "89378",
      "srcText": "드디어 떠날 시간이 되었다. 메리는 호기심에 부풀어 가슴 두근거리며 가파른 언덕으로 되어 있는 큰길을 올라가 필포트 집안 아가씨들이 사는 별장으로 갔다. 초가지붕의 깨끗하고 아담한 별장 둘레의 뜰은 손질이 잘 되어 갖가지 꽃들이 다투어 피고 있었다.",
      "srcPage": 709,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89382",
      "srcText": "숄 깃에 꽂은 것은. 그것을 보고 메리는 눈을 크게 떴다. 메리에게서 사간 그 반짝거리는 바다나리 줄기의 한 조각이었다. 그것은 또 무어라 말할 수 없이 아름다워 보였다. 애니 양은 메리를 따뜻이 맞아들여 넓은 거실로 안내했다.",
      "srcPage": 711,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89385",
      "srcText": "메리는 방 전체가 너무 아름답고 호화로워서 거기에만 마음이 쏠려 처음에는 애니 양이 무슨 말을 하고 있는지 몰랐다. 그러다가 애니 양이 벽난로 위의 큰 액자에 든 그림을 보고 있음을 알았다. 아니, 그것은 그림이 아니었다.",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89402",
      "srcText": "우아한 곡선으로 되어 있는 뒤얽힌 아름다운 무늬였다. 참으로 색다른 것이었다. 메리는 그것을 더 찬찬히 보았다.",
      "srcPage": 716,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89400",
      "srcText": "놀랍게도 그 무늬를 이루고 있는 것은 수많은 손가락돌이었다. 큰 것이며 중간 크기의 것이며 작은 것들. “어머나, 그럼, 아가씨는 손가락돌을 모두 써서 이것을 만드셨군요!”",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "89397",
      "srcText": "“나는 늘, 손가락돌을 어떻게 하시나 하고 생각했어요.” 메리는 그 그림을 뚫어지게 바라보았다. 저토록 우아하고 아름다운 무늬를 그 매끈매끈하고 끝이 뾰족한 손가락돌로 만들어 낼 수 있을 줄이야.",
      "srcPage": 718,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89401",
      "srcText": "메리는 손가락돌을 계속 모으기를 정말 잘 했다고 생각했다. “손가락돌이 아름다운 그림이 되었군요，아가씨. 정말 훨씬 멋있어요.”",
      "srcPage": 719,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "95101",
      "srcText": "갑자기 트레이가 메리의 주의를 끌려고 눈앞에서 멍멍 짖어 대며 깡충깡충 뛰기도 했다. 메리는 다정하게 트레이를 두드려 주었다. “어머나, 미안해, 트레이. 너와 둘이서 그 금빛 고둥을 찾아내겠다고 말했어야 옳았어.”",
      "srcPage": 851,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "95105",
      "srcText": "그 뒤의 일. 메리는 그 뒤에도 내내 조셉과 함께 화석을 찾아내고 어머니를 보살펴 드렸다. 24살 때 메리는 더욱 큰 또 다른 바다의 파충류를 발견했다.",
      "srcPage": 852,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "95106",
      "srcText": "그것은 길다란 목과 물갈퀴 같은 네 개의 손발을 가지고 있었다. 그 손발을 써서 바다 속을 헤엄쳐 다녔음에 틀림없었다. 그것은 수장 통 ‘플레시오사우루스(‘도마뱀 같은’이라는 뜻의 그리스 말)’라고 이름 지어졌다.",
      "srcPage": 853,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "95104",
      "srcText": "4년 뒤에 메리는 익룡 ‘플테로사우루스’를 발견했다. 그것은 영국에서 처음 발견된 하늘을 나는 파충류였다. 이들 파충류는 물의 거대한 파충류, 다시 말해 공룡과 같은 시대에 살고 있었다.",
      "srcPage": 854,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "95109",
      "srcText": "그러나 공룡들은 메리가 젊었을 때는 아직 발견되지 않았었다. 지질학자들도 그 무렵에는 이러한 파충류가 얼마나 오랜 옛날에 살고 있었는지 몰랐다. 그러나 지금은 알고 있다.",
      "srcPage": 855,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "95108",
      "srcText": "그것은 아마도 1억 6천5백만 년 전 쥐라 기로 알려져 있던 시대라고 지질학자들은 믿고 있다. 메리는 그 뒤, 몇백 개나 되는 작은 화석뿐만 아니라 더욱 많은 ‘이크티오사우루스’며 ‘플레시오사우루스’를 발견했다. 메리는 대부분 그 무렵의 유명한 지질학자들에게 팔았다.",
      "srcPage": 856,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "95130",
      "srcText": "바로 이 점이 보물을 옆에 놓고서도 찾지 못한 여느 아이들과 다른 점이었다. 아버지는 일하는 틈틈이 바닷가에서 ‘돌동물’을 모아서는 관광객에게 팔고 있었다. 메리는 그러한 아버지를 돕기 위해 돌동물을 찾아다니는 동안, 그만 신기한 돌동물에 마음을 몽땅 빼앗겨 버린다.",
      "srcPage": 865,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "95131",
      "srcText": "아버지도 오빠도 돌동물을 좋아했지만 메리의 관심은 두 사람과는 다른 데 있었다. ‘부서지기 쉬운 조개껍질이나 뼈가 왜 딱딱한 돌이 되었을까?’ ‘정말 옛날에 악어가 있었을까?’",
      "srcPage": 866,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89398",
      "srcText": "“서랍 속에 넣어 두는 것보다. 바닷가에 내버려 두어서 바닷물에 이끌려 가는 것보다.” 애니 양은 감사하듯 말했다.",
      "srcPage": 720,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "89395",
      "srcText": " “모두 네 덕분이야. 메리, 이 손가락돌을 모두 모으기 위해 메리는 몇 마일이나 걸어야 했겠지.” 다음에 메리의 눈길을 끈 것은 작은 사이드 테이블 위였다.",
      "srcPage": 721,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89396",
      "srcText": "“나는 가장 작은 것만을 장식으로 쓰고 싶어.” 메리가 방 안을 둘러보니 많은 화석이 아름다운 도기며 유리그릇과 함께 간수되어 있었다. 다른 탁자 위에는 성게가, 구석의 선반에는 두세 개의 고둥이, 벽의 붙박이 선반에는 불가사리가 있었다.",
      "srcPage": 723,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "89407",
      "srcText": "애니 양은 서랍을 하나씩 열어 나갔다. 모두 합치면 몇백 개나 되는 화석이 가지런히 정리되어 들어 있었다. 대부분 지난 몇 년 동안에 아버지로부터 사 간 것이었다.",
      "srcPage": 725,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89404",
      "srcText": "마거릿 양은 밝은 목소리로 말했다. “열렬한 두 화석 수집가 선생님들, 차 마실 시간이 되었어요.” 그리고는 앞장서서 거실로 돌아갔다.",
      "srcPage": 727,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89406",
      "srcText": "메리는 여왕이 된 듯한 기분이었다. 푹신한 의자에 앉아 최고급 도자기 잔으로 아름다운 은주전자에서 부어진 홍차를 마시다니. 필포트 집안 아가씨들은 메리를 가난한 목수 딸로서가 아니라 자기들의 동생처럼 대해 주었다.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "89405",
      "srcText": "메리는 얼굴이 발그레해져 그 집에서 나왔다. 어머니가 문 앞에서 몹시 흥분하여 메리를 맞았다. “글로스터 씨가 오셨었다.”",
      "srcPage": 729,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "89411",
      "srcText": "“메리, 도대체 왜 그러니? 나는 네가 기뻐할 줄 알았는데.” 메리는 울음섞인 목소리로 말했다.",
      "srcPage": 733,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "95137",
      "srcText": "메리는 47살로 죽을 때까지 화석을 모았다. 이 이야기는 메리의 아버지가 죽은 1810년과, 첫 번째 큰 발견을 한 1811년의 짤막한 시기만을 다루고 있지만, 그 뒷면에서 우리는 진지하게 생각하고 탐구하는 태도로 살아가는 한 여성의 일생을 엿볼 수 있다. 메리 애닝은 역사 속에서처럼, 이 글을 읽은 독자의 마음속에서 언제까지나 강아지를 끌고 바닷가를 거니는 12살 소녀인 채로 살아가리라.",
      "srcPage": 871,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "95144",
      "srcText": "지은이 헬렌 부시 부인은 캐나다 서부 브리티시컬럼비아주의 케로나에서 태어났다. 8살 때 캐나다 동부로 이사하여 그곳에서 자랐다. 킹스턴의 퀸즈대학과 토론토 대학에서 지질학, 광물학, 고대생물학을 연구하여 온타리오 박물관에서 25년 넘게 일했다.",
      "srcPage": 872,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "95143",
      "srcText": "지금은 그곳을 그만두고 자유롭게 지내면서 고대 생물이며 화석에 대해 잡지나 신문에 글을 쓰기도 하고, 라디오에서 해설을 맡기도 한다. 이 이야기를 쓰기 위해 헬렌 부시는 두 번이나 메리가 태어난 라임 리지스를 찾아갔다. 그때 밀물에 길이 막혀 험한 벼랑을 기어오른 적도 있었으며, 발견한 화석을 두고 왔기 때문에 진흙 바닥에 묻혀 끝내 찾지 못하게 된 일도 있었다고 한다. 그 경험이 이 이야기 속에 잘 나타나 있다. 이 이야기는 어린이들에게 어떻게 하면 남들이 이루지 못한 훌륭한 일을 이룰 수 있는가를 가르쳐 주는 좋은 교훈이 될 것이다.",
      "srcPage": 873,
      "srcSentenceEA": 5,
      "srcWordEA": 86
    },
    {
      "srcTextID": "89415",
      "srcText": "어머니는 말했다. “글로스터 씨는 그 암몬 조개를 지금 짓고 있는 아름다운 집 현관 위의 아치 속에 장식하겠다고 하시더라. 그 말을 들으니 마음이 조금 가라앉니?” 글로스터 씨는 부자며 바닷가의 산보 길이 내려다보이는 곳에 멋있는 집을 새로 짓고 있었다.",
      "srcPage": 735,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89417",
      "srcText": "그리고 많은 집의 벽난로 선반 위며 창의 문턱 등에 자기의 화석이 얹혀 있는 것도 메리는 알고 있었다. 무척 많은 화석이 마을 안에 있음을 알고 메리는 매우 기뻤다. 그러는 동안 메리의 가게는 동요에 나오는 마더 허버드의 텅 빈 그릇장처럼 되기 시작했다.",
      "srcPage": 738,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89416",
      "srcText": "그것은 여름 장사가 잘 되었기 때문이다. 사실 매우 잘 되었으므로 애닝네는 1주일에 두 번 고기를 먹을 때도 있었다. 그런 여유는 지금까지 그들에게 한 번도 없었다.",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "89420",
      "srcText": "뜻밖의 것. 가을이 돌아왔다. 메리는 또다시 인기척 없는 바닷가에서 보물인 화석을 찾아다닐 수 있게 되어 기뻤다. 트레이도 전보다 행복해 보였다. 물론 폭풍우가 올 때까지는 많은 것을 찾아내리라고 기대하기 어려웠다. (대체 지금까지 나보다 더 나쁜 날씨를 바란 사람이 있었을까.)",
      "srcPage": 740,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "89419",
      "srcText": "11월 끝 무렵에 메리의 소원이 이루어졌다. 폭풍우 계절로 접어든 것이다. 그러나 그것은 여러 날 계속되므로 메리와 트레이가 화석을 주우러 가지 못한다는 뜻도 되었다.",
      "srcPage": 741,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "89432",
      "srcText": "가을의 세찬 바람이 휘몰아치는 동안은 바람이 파도를 날뛰게 하여 바닷가에 높이 부딪치므로 바닷물이 여느 때보다 훨씬 높았다. 바람이 세차게 불면 불수록, 비가 심하게 쏟아지면 쏟아질수록, 파도가 거칠게 바닷가를 때리면 때릴수록, 마을 사람들은 울적해졌다. 이런 지독한 폭풍우는 겪은 적이 없다고 모두들 입을 모아 말했다.",
      "srcPage": 742,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "89433",
      "srcText": "드디어 폭풍우가 가라앉아 위험하지 않게 되자 메리와 트레이는 바닷가로 나갔다. 생각했던 대로 바닷가는 완전히 달라져 있었다. 처치 클리프 벼랑의 튀어나와 있던 바위 선반이 무너져 내리고 없었다.",
      "srcPage": 744,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89434",
      "srcText": "메리는 조금 힘들더라도 벼랑 밑에 조각조각 흩어진 바위 사이를 뒤져 보고 싶었다. 그러나 그것은 상상도 할 수 없을 만큼 위험한 일임을 알고 있었다. 물이 아직 벼랑에서 떨어지고 있어, 언제 어느 때 벼랑이 다시 무너져 내릴지 알 수 없었다.",
      "srcPage": 745,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "88186",
      "srcText": "“그리 부러워할 건 없어. 언젠가는 너도 유명해질 테니까.” 메리는 반쯤 진심으로 물었다.",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "89448",
      "srcText": "화석을 모으며 메리는 흥분으로 가슴이 설레었다. 트레이까지도 메리와 함께 덩달아 기뻐하고 있는 것 같았다. 메리가 어떤 신기한 화석을 찾아 내어 환성을 지르면 그때마다 트레이가 메리의 환성에 맞추어 기쁜 듯이 한 마디씩 끊어서 멍, 멍, 멍하고 짖어 대는 것이었다.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "89444",
      "srcText": "날이 갈수록 메리의 작업실은 이미 마더 허버드의 텅 빈 그릇장과는 거리가 먼 곳이 되어 갔다. 지금은 화석이 넘칠 듯했다. 조셉이 자르고 메리가 닦을 화석이 모자라는 일은 없었다.",
      "srcPage": 751,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "89445",
      "srcText": "메리가 많은 ‘벌꿀 초콜릿’ 암몬 조개를 집으로 가지고 돌아왔기 때문이다. 메리는 이제 그 올바른 이름이 방해석 암몬 조개라는 것을 알고 있었다. 그러나 자기가 붙인 마음에 드는 이름을 버리고 싶지 않았다.",
      "srcPage": 752,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89456",
      "srcText": "나뭇잎 무늬로 아름답게 꾸며진 것도 있었고 아무 장식이 없는 것도 있었다. 다른 화석 또한 모두 여러 종류가 있었다. 메리는 무언가 새로운 화석, 또는 색다른 화석을 찾아 내면 과학자를 위해 따로 두었다.",
      "srcPage": 754,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "89455",
      "srcText": "‘악어’의 뼈는 그 코너에 넘쳐흘렀다. 등골뼈가 더욱 많아졌고, 거기에 덧붙여 많은 늑골과 두 개의 물갈퀴가 늘었다. 그 가운데서도 가장 가슴 설레게 한 것은 원추형의 이가 잔뜩 달린 갸름한 턱의 한 부분이었다.",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89460",
      "srcText": "세 사람이 함께 갔을 때는 여느 때보다 많은 화석을 찾아낼 수가 있었다. 헨리는 여전히 자기가 찾아낸 화석을 메리에게 많이 주겠다고 고집을 부렸다. 어느 일요일, 흙모래 더미에서 화석이 그리 발견되지 않아 세 사람은 여느 때보다 빨리 돌아가기로 했다.",
      "srcPage": 757,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "89459",
      "srcText": "블랙 밴 바위 바로 밑에는 바위 조각이 많이 흩어져 있었다. 그 옆을 지날 때 메리가 분한 듯이 말했다. “위험하지만 않다면 저기에 갈 수 있을 덴데.”",
      "srcPage": 758,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "88098",
      "srcText": "“걱정하지 않아도 돼, 메리.” 그 한마디로 메리의 마음은 정해졌다. (절대로 말하지 말자. 잘못일지도 모르지만.)",
      "srcPage": 247,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "88187",
      "srcText": "“무엇으로 유명해지지?” 조셉은 놀렸다. “그야...... 음, 돌동물을 찾아내야지.” 말을 끝내자 조셉은 바닷가로 달려갔다. 메리는 성내는 척하며 조셉을 쫓아갔다.",
      "srcPage": 269,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "89210",
      "srcText": "바로 그때 어머니가 들어왔다. 어머니는 그 훌륭한 암몬 조개를 눈이 휘둥그래져서 보았다. “정말 네 말대로 아름다운 것이로구나, 메리.”",
      "srcPage": 592,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89211",
      "srcText": "아이들은 메리의 설명을 열심히 감탄하며 들었다. 조셉의 말이 맞았다. 정말은 아이들도 메리의 ‘돌’에 흥미를 가지고 있었던 것이다. 메리는 그때 문득, 모두와 사이좋게 지내는 일이 쉽다는 것을 깨달았다. 그렇게 깨달은 것이 메리에게는 행복한 일이었다.",
      "srcPage": 596,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "89221",
      "srcText": "메리와 화석학자. 그 뒤 며칠이 지난 어느 날의 일이었다. 런던에서 오는 합승마차가 덜컹거리며 다가오는 소리가 들렸으므로 메리는 여느 때처럼 창가로 달려갔다. 보니 손님이 오직 한 사람 길을 올라오고 있었다.",
      "srcPage": 597,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89222",
      "srcText": "훌륭한 양복 차림의 남자였다. 그 사람은 멈춰 서서 유리창을 통해 반짝거리는 그 큰 암몬 조개를 탄복한 듯 들여다보고 있었다. 그리고 테이블 위의 돌동물을 하나하나 찬찬히 보았다.",
      "srcPage": 598,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "89228",
      "srcText": "이윽고 신사는 입을 열었다. “아버님을 불러 주겠니? 여기 있는 표본을 많이 사고 싶구나.” “아버지는 돌아가셨어요.”",
      "srcPage": 605,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89241",
      "srcText": "“이것은 신기한 물고기 화석이로군. 이런 종류의 것은 본 적이 없어.” 메리가 자기를 지켜보고 있는 것을 알자 신사는 급히 설명했다.",
      "srcPage": 612,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "89240",
      "srcText": "“나는 런던의 대영박물관에서 온 과학자란다. 나는 이 지구를 이루고 있는 암석과 어떤 종류의 바위 속에 생기는 화석에 대해 특히 흥미를 가지고 있지.” 아침 해가 비친 듯 갑자기 메리의 얼굴이 빛났다.",
      "srcPage": 613,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "89253",
      "srcText": "메리는 깜짝 놀라며 물었다. “정말이에요?” “정말이고말고. 너는 내가 지금까지 본 적이 없는 두 종류의 암몬 조개를 가지고 있구나. 이랑이 솟아올라 있고 그 위에 도톨도톨한 것이 붙어 있는 것과 이랑이 전혀 뚜렷하지 않고 평평한 이것 말이야.”",
      "srcPage": 622,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "89252",
      "srcText": "메리는 그러한 차이를 예사롭게 보고 있었다. 과학자는 이야기를 계속했다. “너는 암몬 조개의 이랑과 이랑 사이에 있는 아름다운 파도 같은 선을 보았니? 황철광에도 있기는 하지만.”",
      "srcPage": 623,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "89264",
      "srcText": "메리는 서랍을 열었다. 거기에는 손가락돌이 넘치도록 가득 들어 있었다. 과학자는 놀라서 휘파람을 낮게 불었다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "89467",
      "srcText": "그럴 때는 언제나 세 사람 가운데 하나가 망을 보았다. 헨리는 화석을 찾아내고 캐내는 일이 완전히 몸에 배어 어느 날 큰 소리로 말했다. “나는 군인이 되지 말고 과학자가 되면 어떨까 하는 생각이 들기 시작했어.”",
      "srcPage": 762,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "89468",
      "srcText": "메리는 흥분하며 외쳤다. “어머나, 헨리, 정말 그랬으면 좋겠어.” 조셉이 히죽 웃으며 말했다.",
      "srcPage": 763,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "89465",
      "srcText": "“그거참, 좋겠군, 헨리. 그러면 날아오는 총알을 피하는 대신 떨어지는 바위를 피하면 될 테니까.” 메리가 나무랐다. “아이참, 조셉오빠도!”",
      "srcPage": 764,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "89475",
      "srcText": "온몸이 파란 석회토층의 진흙으로 더럽혀졌고 발은 젖었으나 조셉은 자랑스럽게 웃고 있었다. 메리는 탁탁 소리 내며 타오르는 난로 바로 옆에서 몸을 웅크리고 의자에 앉아 불을 쬐고 있었고 어머니는 저녁 식사 준비를 하고 있었다. 조셉이 여느 때와는 다른 표정임을 알고 메리는 외쳤다.",
      "srcPage": 766,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "89476",
      "srcText": "조셉은 누이동생이 애태우는 것을 보고 큰 소리로 웃었다. 어머니는 일을 멈추고 두개골을 멍하니 바라보았다. 어머니와 메리는 난로를 사이에 두고 조셉의 반대쪽에 앉아 이야기를 들었다.",
      "srcPage": 769,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    }
  ]
}