{
  "title": "날씨가 변덕쟁이인 까닭은?",
  "author": "이선아, 이대형",
  "illustrator": "김영수",
  "isbn": "9791128211577",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "26406",
      "srcText": "비바람이 치는 날 밤잠을 깨우는 천둥, 번개도 구름 속의 작은 물방울과 얼음 알갱이들 때문에 생기는 거야. 작은 물방울과 얼음 알갱이들은 잠시도 가만히 있지 않아. 구름 속에서 빠르게 왔다 갔다 하며 서로 부딪쳐.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18734",
      "srcText": "“내 동생은 변덕쟁이야. 기분이 좋았다가 나빴다가, 웃었다가 울었다가, 언제나 이랬다가 저랬다가 하거든. 날씨도 변덕쟁이야. 바람이 이쪽에서 불었다가 저쪽에서 불었다가, 하늘이 맑았다가 흐렸다가, 비가 내렸다가 무지개가 떴다가, 더웠다가 추웠다가, 언제나 이랬다가 저랬다가 하잖아.”",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26403",
      "srcText": "거기서 차가운 공기와 만나 서로 엉기어 뭉쳐지면 아주 작은 물방울이나 얼음 알갱이가 돼. 하늘에서 작은 물방울이나 얼음 알갱이가 모여 떠 있는 것이 구름이야.  구름 속의 작은 물방울이나 얼음 알갱이들은 개구쟁이야.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26410",
      "srcText": "구름이 없으니, 비도 눈도 내리지 않아. 그런데 날씨가 변하지 않고 언제나 똑같으면 얼마나 재미없겠어? 날씨가 날마다 변하니까 날마다 다른 놀이를 할 수 있잖아. 내일은 또 어떤 날씨일까? 내일은 또 뭐 하고 놀래?",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "121938",
      "srcText": "해가 지면 바람은 방향을 바꾸어. 땅 쪽에서 바다 쪽으로 바람이 불지. 땅이 바다보다 더 빨리 식어서 땅 위의 공기가 차가워지거든. 그럼, 낮 동안 천천히 데워진 바다 위의 따뜻한 공기는 위로 올라가고, 땅 위의 차가운 공기는 바다 쪽으로 이동해. 바람이 바다 쪽에서 땅 쪽으로 불었다가, 땅 쪽에서 바다 쪽으로 불었다가 하는 건, 공기가 따뜻해졌다 차가워졌다 하면서 방향을 바꿔 움직이기 때문이야.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "121937",
      "srcText": "낮에 바닷가에 가면 바다 쪽에서 바람이 불어와. 땅이 바다보다 햇볕에 더 빨리 데워지거든. 따뜻한 땅 위의 공기가 위로 올라가면 차가운 바다 위의 공기가 땅 쪽으로 밀려오는 거야. 바람이 시원하게 불어오면 기분이 좋지?",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121939",
      "srcText": "하늘이 맑았다가 흐렸다가 하는 건, 공기가 수증기를 머금고 있기 때문이야. 수증기는 물이지만 눈에 보이지 않아. 하지만 바람이 불지 않는 맑은 날 아침이면 볼 수 있어. 밤사이 기온이 낮아지면 수증기는 물방울이 돼. 이른 아침, 풀잎 위에 송알송알 맺힌 이슬이 바로 물방울이 된 수증기야.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "26405",
      "srcText": "그러다 정전기가 만들어지고 번쩍 불꽃이 생겨. 그게 바로 번개야. 번개가 칠 때 종종 ‘우르르 쾅쾅’ 소리가 나는 걸 천둥이라고 해.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26408",
      "srcText": "겨울이 되면 작은 물방울과 얼음 알갱이들이 얌전해질까? 아니, 아니야! 겨울에도 작은 물방울과 얼음 알갱이들은 구름 속에서 옹기종기 뭉치고 다닥다닥 엉기어 점점 커지고 무거워져. 너무 무거워지면 아래로 떨어지는데 겨울에는 날씨가 추워서 떨어지다가 얼어붙고 말지. 그게 바로 눈이야.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26402",
      "srcText": "저기 봐, 두둥실 떠 있는 구름이 보이지? 구름은 하늘로 올라간 수증기가 만든 거야. 공기 중의 수증기가 따뜻한 공기와 함께 하늘로 올라가.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26404",
      "srcText": "서로 옹기종기 뭉치고 다닥다닥 엉기기도 하지. 그러다가 점점 커지고 점점 무거워져. 너무 무거워지면 더 이상 떠 있지 못해 빗방울이 되어서 후드득 아래로 떨어져. 그게 바로 비야.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26407",
      "srcText": "구름 속에 있던 작은 물방울과 얼음 알갱이들이 비가 되어 아래로 다 떨어지고 나면 구름은 사라지고 하늘은 다시 맑아져. 긴 장마가 있는 더운 여름이 지나고 가을이 되면 시원한 바람이 불고, 하늘은 구름 한 점 없이 파랗지. 이제는 다 같이 울긋불긋 단풍놀이할 차례야.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "18737",
      "srcText": "날씨가 변덕쟁이인 까닭은, 공기가 있기 때문이야. 창문을 열면 시원한 바람이 들어오지? 방 안의 따뜻한 공기가 밖으로 나가고 바깥의 차가운 공기가 들어오는 거야.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26409",
      "srcText": "눈이 내리면 눈사람도 만들고 눈싸움도 할 수 있어. 정말 신나지? “어, 눈이 다 녹아 버렸잖아. 눈놀이 더 하고 싶었는데.” 너무 서운해하지 마. 날씨가 변덕쟁이인 가장 큰 까닭은.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26411",
      "srcText": "바로 나, 뜨거운 열을 내뿜는 태양 때문이야. 내가 없으면 공기가 따뜻해지지 않을 거야. 그럼, 공기가 꼼짝하지 않을 테니 바람도 불지 않고, 구름도 만들어지지 않겠지?",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "147003",
      "srcText": "따뜻해진 공기는 위로 올라가요. 위로 올라간 공기 중의 수증기는 차가운 공기와 만나 서로 엉겨 붙어서 작은 물방울과 얼음 알갱이가 되어요. 이 작은 물방울과 얼음 알갱이가 모여 떠 있는 것이 ‘구름’이에요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    }
  ]
}