{
  "title": "기억 창고에서 비밀번호를 찾아라!",
  "author": "강성은, 이대형",
  "illustrator": "정문주",
  "isbn": "9791128211225",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 25,
  "paragraphInfo": [
    {
      "srcTextID": "6972",
      "srcText": "이름도 무시무시한 해적선, ‘해골호’! 해골호의 선장은 아침부터 갑판을 서성대며 중얼거렸어. “금고 비밀번호가 뭐였더라?” 해골호 해적들은 얼마 전 지나가는 배 한 척을 통째로 털었어.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6971",
      "srcText": "선장은 배에 타고 있던 사람들을 모두 철창에 가두었어. 그리고 금화와 보석들은 금고에 넣고 잠가 두었지. 그런데 금고 비밀번호가 영 떠오르지 않는 거야.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "6973",
      "srcText": " 선장은 몇 날 며칠 잠도 안 자고 비밀번호를 생각했어. “내 생일도 아니고, 키, 몸무게도 아니고. 도무지 비밀번호가 기억나지 않아!” 그때 갑판 한구석에서 누군가가 선장에게 물었어.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "6974",
      "srcText": "“혹시 며칠 전에 머리를 세게 부딪히지 않았나요?” 목소리의 주인공은 철창에 갇힌 남자였어. “그러고 보니 며칠 전에 벽에 머리를 부딪혔어. 파도가 쳐서 배가 심하게 흔들렸거든.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "6975",
      "srcText": "선장의 말이 끝나자마자 남자가 큰 소리로 말했어. “그때 뇌에 있는 해마가 다쳤을지도 몰라요.” “해마? 바다에 사는 해마가 내 뇌에도 산다고?”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "6976",
      "srcText": "선장의 말에 남자가 혀를 차며 말했어. “쯧쯧, 해적선에 해골이 그려진 깃발을 달았으면서도 뇌에 대해서는 아무것도 모르는군요. 저를 풀어 주시면 제가 선장님의 기억을 찾도록 도와드리지요.” 그 말을 듣고 선장은 남자를 철창에서 꺼내 주었어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "11222",
      "srcText": "“그런데 모든 정보가 뇌의 기억 창고에 저장되는 것은 아니랍니다. 그러면 뇌가 뒤죽박죽 엉망진창이 될 테니까요.” 지금 내 상태처럼? 뇌가 꽉 차서 터질 것만 같아!” 자기 머리를 쥐어뜯는 선장을 보고 박사가 웃었어. ",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "11223",
      "srcText": "“하하, 그래서 뇌는 정보를 두 가지로 나누어서 기억해요. 금세 잊어버려도 되는 정보와 오래 기억해야 하는 정보로 말이지요. 대뇌 아랫부분에 있는 해마가 그 일을 하지요.” ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "11236",
      "srcText": "“내 뇌는 너무 작아서 머리도 나쁜 모양이야. 그러니 비밀번호처럼 중요한 것도 잊어버렸지.” 선장이 풀이 죽은 듯 말했어.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "6981",
      "srcText": "눈썰미가 좋은 친구들이라면 벌써 눈치챘을 거야. 그래, 박사가 아까 선장이 허리에 차고 있던 열쇠를 슬쩍 가져왔잖아. 저 멀리 육지가 보일 무렵, 누군가가 물었어.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6978",
      "srcText": "“아니에요, 뇌는 여러 가지 일을 동시에 할 수 있어요. 말하면서 눈으로는 무언가를 발견하고, 발을 움직이는 동시에 손으로 찰싹!” 갑자기 박사가 선장의 팔뚝을 쳤어. “이렇게 파리도 쫓을 수 있지요. 뇌는 어떤 일이라도 재빨리 척척 다 해내지요.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "11172",
      "srcText": "머쓱해진 선장은 벌컥 화를 냈어. “그런데 내 해마는 도대체 어디 있다는 거야? 금고 비밀번호는 어떻게 기억해 낼 수 있냐고!” ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "11184",
      "srcText": "선장은 한꺼번에 너무 많은 이야기를 들어서 머리가 지끈거렸어. “박사는 정말 대단하군. 이 모든 걸 다 기억하고 있으니 말이야.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "11183",
      "srcText": "그러자 박사가 웃으며 말했어. “그것도 대뇌의 주름 덕분이지요. 대뇌의 주름은 기억을 저장하는 창고이기도 하니까요.” ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "11240",
      "srcText": "금고 비밀번호가 기억나지 않는 것은 선장님이 며칠째 잠을 자지 않았기 때문일 수도 있어요. 박사의 말에 선장이 화들짝 놀라며 말했어. 맞아! 내가 기억 못하는 것은 머리가 나빠서가 아니야!",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "11244",
      "srcText": "선장실에서 드르렁드르렁 코 고는 소리가 흘러나오자, 부하들도 하나둘 잠에 빠져들었어. 잠시 뒤, 딸깍하고 철창 열리는 소리가 들렸어. 눈썰미가 좋은 친구들이라면 벌써 눈치챘을 거야.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6980",
      "srcText": "“선장과 이야기하느라 바빴을 텐데 어떻게 열쇠를 가져왔지요?” 그러자 박사가 느긋하게 대답했어. “입으로 말하고, 눈으로 선장을 살피고, 손으로 슬쩍 열쇠를 가져왔지요. 뇌는 여러 가지 일을 동시에 할 수 있으니까요!” 박사는 사람들을 작은 배에 태우고 무사히 해골호에서 탈출했어.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "6977",
      "srcText": "남자는 자기가 뇌를 연구하는 최똑똑 박사라고 소개했어. “저 깃발에 그려진 해골, 즉 사람의 머리뼈 속에는 뇌가 들어 있답니다. 뇌는 젤리처럼 말랑말랑 부드러워서 다치기가 쉽거든요. 그래서 머리뼈가 단단하게 뇌를 감싸 주는 거예요. 해골은 남을 겁주기 위한 게 아니에요. 뇌를 보호해 주는 고마운 안전장치이지요.” “뇌는 크게 다섯 부분으로 나뉘어 있어요. 하는 일도 조금씩 다르지요.”",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "6979",
      "srcText": "“뇌는 정말 많은 일을 한답니다. 선장님이 무슨 생각을 하든, 어떻게 행동하든, 뇌가 도와주지 않으면 아무것도 할 수 없어요.” “이제 알겠어! 그래서 내 뇌가 비밀번호를 깜박한 거야. 많은 일을 하느라 너무 바빠서 말이야.” 선장의 말에 박사가 고개를 저었어. ",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "11224",
      "srcText": "선장은 머릿속이 뒤죽박죽이어서 박사의 말이 귀에 들리지 않았어. 하지만 박사는 계속 이야기했지. “해마는 정보가 기억 창고로 들어가는 문이에요. 해마를 통과한 기억은 오래오래 기억되고 통과하지 못한 기억은 금세 잊어버리지요.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "11235",
      "srcText": " 박사의 말에 선장은 눈을 번쩍 떴어. “그걸 왜 이제야 말하는 거야?  빨리 말해 봐!” “이건 정말 비밀인데요. 바로 잠, 잠을 자는 겁니다!” ",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "11242",
      "srcText": "선장은 박사의 말이 이해되지 않아서 고개를 갸우뚱했어. “뇌는 자는 동안 정말 중요한 일을 해요. 깨어 있을 때 있었던 일들을 차곡차곡 정리하고 해마에 전달해 저장한답니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "11171",
      "srcText": " 박사는 선장이 화를 내는데도 아랑곳하지 않았어. “저런, 조급해하지 마시고 좀 더 들어 보세요.” \"아까 뇌가 다섯 부분으로 나뉘어 있다고 했죠? 그 가운데 대뇌의 표면은 쭈글쭈글한 주름으로 되어 있어요. 대뇌 표면의 주름들은 저마다 하는 일이 다르지요.” ",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "11237",
      "srcText": "“머리가 좋은 것은 뇌의 크기와 관계가 없답니다. 대뇌의 주름이 많을수록 머리가 좋은 것이지요. 하지만 걱정하지 마세요. 머리가 당장 좋아지지는 않지만, 비밀번호를 기억나게 하는 방법이 있어요.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "11241",
      "srcText": "단지 잠을 자지 못해서 그래! 선장은 박사를 다시 철창에 가두었어. 그리고 부하들에게 철창을 잘 감시하라며 실컷 잔소리한 뒤 선장실로 들어가 금세 잠에 빠져들었지.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}