{
  "title": "인생 첫 걸음",
  "author": "사뮤일 마르샤크",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254887",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "61001",
      "srcText": "보르네슈 시(모스크바 남쪽의 옛 시) 교외에 있는 치조프카 마을에는 미하일로프 형제의 비누 공장이 있었다. 우리 아버지가 일하고 있었던 이 공장 안에 내가 태어난 집이 있었다. 아버지가 보르네슈 시 교외에 있는 이 공장에서 일하고 있었던 시절은 우리 가족에게는 가장 명랑하고 조용한 시절이었다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "50975",
      "srcText": "아버지는 남다른 활동력과 굳은 의지를 가진 분이었지만, 돈도 학력 증명서도 없었으므로 공장의 공장장 자리를 맡는 것이 고작이었다. 따라서 실험실을 갖는다는 꿈은 이룰 수 없는 것이었다. 자기가 살아가는 방법을 아주 다르게 바꿔 버린다는 것은 누구나 쉽게 할 수 없는 일인데도 아버지는 그것을 소년 시절에 해 냈다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "61022",
      "srcText": "그 이외의 곳에서 살려면 특별한 허가증이 필요했다. 그 서장은 한 통의 통지서로 아버지를 경찰에 불러낼 수 있었으나, 일부러 여기까지 온 것은 뇌물을 슬쩍 받기 위해서였다. 50루블리는 받을 수 있을 것이라고 목을 길게 빼고 기다리면서 거드름을 피우던 경찰서장은 마침내 드러내놓고 아버지에게 함부로 대하려고 했다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "50977",
      "srcText": "우리 아버지는 화학 기술자였으나 고등학교는 물론 중학 교육도 받지 못했다. 하지만 아버지는 훔볼트나 괴테의 책을 원서로 읽고 고골리나 시체드린 (1880년대의 러시아 작가)의 작품은 줄줄 욀 만큼 많이 알고 있었다. 또한 아버지는 자기 일에서는 특별히 뛰어난 기술자로 비누와 식물성 유지를 만드는 데는 아마 자기만의 비밀 기술을 간직하고 있었던 모양이다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "50976",
      "srcText": "아버지는 어린 시절부터 소년 시절에 걸쳐 옛 유대교의 책을 열심히 읽었다. 선생님들도 아버지의 영광스런 장래를 의심치 않았다. 그러나 19살 때 아버지는 갑자기 그런 생활에 싫증을 느끼고 공부를 집어 치우자 조그만 공장에서 일하기 시작했다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "61010",
      "srcText": "그런 아버지의 젊었을 때 이야기 한 가지가 우리 가족 사이에 전해져 오고 있다. 그것은 아버지가 파볼제 지방(볼가 강 기슭)에서 다른 지방의 큰 공장에 옮겼을 때 일이었다. 좋은 대접을 받아 가게 된 아버지는 공장 2층 방에 안내받았다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "61025",
      "srcText": "우리는 이 이야기를 몇 번 들어도 싫증나지 않았다. 그럴 때마다 아버지가 떼밀었던 그 경찰서장 대신, 키가 늘씬하고 멋진 금발에, 활 모양의 코밑 수염을 기르고 파란 제복 외투에 번쩍이는 장화를 신고 위세 좋게 걸어가는 보로네지 시 경찰 서장의 모습을 떠올려 보곤 했다. 그런데 경찰서장을 2층에서 떼밀어 굴러 떨어지게 한 사건으로 아버지는 나중에 무척 많은 벌금을 물어야 했다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "61000",
      "srcText": "70년 그것이 사람의 일생이나 한 나라의 역사에서 결코 짧은 세월이 아니다. 내가 태어난 뒤 벌써 70년이란 세월이 지나갔지만, 그 동안 세상은 무척 달라졌다. 나는 마치 700년 동안이나 세상에 살아온 것처럼 느껴진다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61002",
      "srcText": "이렇게 긴 삶의 추억을 더듬는다는 것은 그다지 쉬운 일이 아니다. 내 삶이 시작되던 무렵 어린 시절부터 차례를 좇아 아득히 멀리 사라진 날들의 추억을 더듬어 보고 싶다. 그것은 1880년대가 끝날 무렵이었다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "50973",
      "srcText": "그래서 큰 공장 주인들은 아버지의 기술을 높이 보고 서로 앞을 다투듯 자기들의 공장에 아버지를 데려가려고 했다. 보로네슈 시에 오기 전에 아버지는 볼가 강변에 있는 어느 시에서 큰 부자인 텔 아코포프 공장에서 일하고 있었다. 그 때도 아버지는 공장 근무를 싫어하고 자기 실험실을 가질 것만 꿈꾸고 있었다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "61012",
      "srcText": "아버지는 처음에 견습공으로 일하다가 이윽고 공장장이 되었다. 어려운 책을 공부하는 것이 훌륭한 일이고 직공 따위는 하찮은 사람으로 보았던 시대에 아버지와 같은 생활 방법을 택한다는 것은 여간 어려운 일이 아니다. 이를테면 누르스름한 낡은 책들에 파묻힌 생활에서 공장의 보일러를 만지는 일로 옮긴다는 것은 쉬운 일이 아니었다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "61011",
      "srcText": "더욱이 아버지가 우수한 기술을 익히고 더 큰 공장에서 일하게 되기까지는 많은 쓰라린 경험과 실패를 거듭하지 않을 수 없었다. 이 어려운 시절에도 아버지는 열심히 책을 읽었고, 독학으로 도이칠란트어를 공부했으며, 외국 공업 기술의 전문 서적이나 제도를 애써 연구하려고 했다. 아버지는 차분하고 어린애같이 순진한 분이었지만 자존심이 무척 강했다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "61013",
      "srcText": "자기 뜻을 굽힐 줄 모르고 남에게 비위 맞추기를 싫어한 아버지 성격으로 보아서, 좋은 옷을 입고 멋진 장화를 신은 주인들에게 굽실거리지 않았을 것이다. 주인들이라면 너나 할 것 없이 고용인들을 얌전하게 복종시키려고만 했다. 이러한 아버지였으니 관리나 경찰관에게도 굽실거리지 않았다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "61024",
      "srcText": "아마 그 방은 아버지로서는 태어난 뒤로 처음 자기 혼자 쓰는 방이었으리라. 아버지는 흐뭇한 마음으로 천천히 짐을 정리하고 있을 때, 갑자기 쾅쾅 하고 거칠게 문을 두드리는 소리가 났다. 다름 아닌 경찰 서장이었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "61021",
      "srcText": "그 무렵에는 경찰서장이라면 굉장히 높은 사람으로 여겼다. 그 서장은 아버지의 이주 서류에 잘못이 없는가를 조사하러 왔던 것이다. 그 즈음 유대인은 '유대인 거주 지구'라는 특별한 지역 밖에서 살 수 없었다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "61023",
      "srcText": "순간, 아버지는 발끈 성이 나서 이 반갑지 않은 손님을 눈 깜박할 사이에 계단 쪽으로 밀어냈다. 서장은 한 주먹에 가파른 나무 계단에서 굴러 떨어졌다고 한다. 아버지는 그 무렵 꽤 힘이 세었던 모양이다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    }
  ]
}