{
  "title": "큰 숲 작은 집",
  "author": "로러 잉걸스 와일더",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254402",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 57,
  "paragraphInfo": [
    {
      "srcTextID": "26946",
      "srcText": "어느 날 밤 아빠는 로러를 침대에서 안아 올려 창가로 데려갔다. 집 바로 앞에 두 마리의 늑대가 와 있었다. 털이 더부룩 한 개와 똑같이 생긴 두 마리의 늑대는 환하게 비치는 큰 달을 향해 주둥이를 들더니 울기 시작했다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26945",
      "srcText": "객은 으르렁대며 문가에서 어슬렁거리고 있었다. 등의 털을 곤두세우고 날카로운 이 빨을 늑대 쪽으로 드러 낸 채. 늑대는 계속 울어 댔지만 안으로는 들어오지 못했다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "26949",
      "srcText": "통나무로 지은 이 집은 매우 살기 좋았다. 2층에는 넓은 다락방이 있으며, 비가 지붕을 두드릴 때 거기에서 놀면 기분이 참 좋았다. 아래층에는 작은 침실과 큰 방이 있었다. 침실에는 창이 하나, 나무로 만든 덧문으로 닫도록 되어 있었다. 큰 방에는 나무틀에 유리를 끼운 창이 두 개 있고, 앞쪽과 뒤쪽의 두 문에는 문짝이 달려 있었다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "27048",
      "srcText": "엄마도 의자에서 펄쩍 뛰어오르며 말했다. “그러지 말아요, 여보!” 그러나 로러와 메리는 이렇게 무서운 것이 매우 좋았다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "27050",
      "srcText": "할아버지는 안장 위에서 몸을 잔뜩 앞으로 구부리고 말을 좀 더 빨리 달리게 하려고 하셨단다. 말은 있는 힘을 다해 달렸는데도 표범은 마냥 바로 가까이에서 커다랗게 소리를 질렀거든. 그러자 할아버지 눈에 얼핏 표범의 모습이 보였지.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26955",
      "srcText": "사슴고기에 소금을 뿌려 5,6일쯤 그대로 두었다가 아빠는 고깃덩어리마다 끝 쪽에 구멍을 뚫어 끈을 끼웠다. 로러는 아빠가 하는 것을 가만히 보고 있었다. 그리고 아빠가 속이 텅 빈 통나무에 박아 놓은 못에 그 고기를 매달아 놓을 때까지 곁에 붙어 있었다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "27588",
      "srcText": "“나도 무서웠지만 엘러는 더 무서워했어.” 엘러가 끼어들었다. “그건 거짓말이야. 조금도 무섭지 않던걸.” 앨리스가 대꾸했다. “하지만 목이 마르다고 떠들어 댔잖아.”",
      "srcPage": 195,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "26948",
      "srcText": "집 둘레에는 곰이나 사슴이 들어오지 못하도록 통나무를 지그재그로 관 울타리가 빙 둘러쳐져 있었다. 집 앞마당에는 모양 좋은 큰 떡 갈나무가 두 그루 서 있었다. 아침마다 로러는 눈을 뜨면 곧장 창가로 달려가 밖을 내다보았다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26974",
      "srcText": "완전히 식자 아빠와 아저씨는 나무에서 내려놓고 부분별로 잘라 냈다. 햄을 만드는 넓적다리살, 어깨살, 옆구리살, 갈비살, 배의 살을 떼어냈다. 심장과 간장과 혓바닥과 치즈를 만드는 머릿고기, 그리고 소시지를 만드는 작은 고기 토막이 냄비에 하나 가득 찼다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27017",
      "srcText": "그다음이 버터 만들기에서 가장 재미있는 차례다. 엄마가 버터를 틀에 넣어 찍어 내는 것이다. 자유롭게 움직이도록 되어 있는 나무틀 밑바닥에는 잎이 두 개 붙은 딸기가 하나 새겨져 있었다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27043",
      "srcText": "로러가 물었다. “표범은 어떻게 울어요?” “여자 같은 목소리란다. 이렇게 말이야.” 그리고 아빠는 표범 울음소리를 흉내 내어 커다랗게 소리를 질렀기 때문에 로러와 메리는 무서워 몸을 부르르 떨었다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27047",
      "srcText": "바로 머리 위 나무 꼭대기에서 꼭대기로 나는 것이. 매우 큰 시커먼 표범으로 마치 블랙 수전이 쥐한테 달려들 둣이 공중을 날았어. 블랙 수전의 몇 배나 되는 큰 표범이.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27732",
      "srcText": "제임스 위에 앉은 돼지는 계속 꿀, 꿀, 꿀 울부짖고. 언덕 밑에 가서야 겨우 썰매가 멈추었다는구나. 돼지는 제임스 위에서 뛰어내리더니 비명을 지르면서 숲속으로 달아나 버렸지.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27641",
      "srcText": "말이 힘차게 발굽 소리를 내고 짤랑짤랑 방울 소리를 울리면서 썰매는 미끄러져갔다. 그리고 잠시 뒤에는 요란한 방울 소리도 사라져 버리고 크리스마스는 끝났다. 얼마나 즐거운 크리스마스였는가!",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27733",
      "srcText": "“여자아이도 그처럼 착해야 했었어요?” 로러가 묻자 엄마가 대답했다. 여자아이는 더 어려웠단다.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "26956",
      "srcText": "아빠는 통나무에 사다리를 걸친 고 꼭대기까지 올라간 다음 지붕을 한쪽으로 치워 놓고 통나무 안에 팔을 쑥 집어넣어 박아 둔 못에 고기를 매달았다. 그런 다음 아빠는 지붕 올 다시 제자리에 올려놓고 사다리를 내려오더니 로러에게 말했다. “장작 패는 받침 나무 있는 데 달려가서 히코리 생나무 지저깨비 좀 주워 오렴. 깨끗하고 새하얀 것으로.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "26976",
      "srcText": "아빠는 돼지 오줌통에 바람을 넣었다. 흰 풍선처럼 만들어지자 끝을 단단히 묶어 메 리와 로러에게 주었다. 두 아이는 그 풍선을 높이 던져올려 공치기도 하고, 땅에서 튀는 것을 차면서 놀 수도 있다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27001",
      "srcText": "어느 날 아침 아빠는 일찍 돌아오더니 서둘러 두 마리가 끄는 썰매를 타고 나갔다. 곰을 잡은 것이다. 로러와 메리는 깡충깡충 뛰고 손뼉을 치며 좋아라 떠들어 댔다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27974",
      "srcText": "여보세요, 소치는 아가씨 오늘 밤 나오지 않으시겠소? 오늘 밤 나오지 않으시겠소? 여보세요, 소 치는 아가씨, 오늘 밤 나오지 않으시겠소? 달빛 아래에서 춤을 춥시다.",
      "srcPage": 417,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27006",
      "srcText": "로러와 메리는 엄마의 일을 거들었다. 아침에는 늘 접시를 닦았다. 메리는 나이가 위여서 로러보다 많이 닦을 수 있었으나, 로러는 자기의 조그만 찻잔과 접시를 정성 들여 닦는 정도였다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27021",
      "srcText": "토요일에 엄마가 빵을 구울 때, 두 아이는 저마다 반죽한 가루를 조금씩 얻어 조그만 빵을 구워본다. 이따금 쿠키 재료를 조금씩 얻어 조그만 쿠키도 굽는다. 로러는 조그만 파이 접시로 파이를 구워 본 일도 있었다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27799",
      "srcText": "로러가 말했다. “우리 것은 진짜 곰이었어요. 하지만 우리는 조금도 무섭지 않았어요. 스키인 줄 알고 있었으니까요.\"",
      "srcPage": 327,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "26950",
      "srcText": "곰은 겨울잠을 자러 구멍에 모두 들어가 버릴 것이다. 다람쥐는 나무 구멍에 들어가 탐스러운 꼬리를 코 언저리에 재치 있게 감고는 잔뜩 웅크리고 있을 것이다. 사슴과 토끼는 겁쟁이긴 하지만 매우 날래다. 비록 아빠가 사슴을 잡는 다 해도 가을의 사슴처럼 토실토실 살이 찌지 않고 비쩍 말 라 맛이 없을 것이다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "26947",
      "srcText": "어느 날 아침이 두 그루의 큰 나뭇가지에 죽은 사슴이 한 마리씩 매달려 있는 것이 보였다. 아빠가 전날 그 사슴을 총으로 쏘아 로러가 잠든 뒤에 가지고 온 것이다. 그리고 늑대가 그 고기를 먹지 못하도록 나무에 높다랗게 매달아 놓았다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26953",
      "srcText": "얼어붙을 듯이 춥고 눈에 파묻힌 '큰 숲’에서 아빠 혼자 하루 종일 사냥감을 찾아다니다 밤이 되어 엄마와 메리와 노 러가 있는 곳으로 빈손으로 돌아 을지도 모르는 것이다. 그러므로 겨울이 오기 전에 이 조그만 집에는 되도록 많은 식량을 저장해 두지 않으면 안 된다. 아빠는 정성 들여 사슴 가죽을 벗기 고 그 가죽에 소금을 뿌려 펼쳐 놓았다. 부드럽게 만들기 위해서였다. 다음에는 고기를 토막토막 잘라 판자 위에 펴 놓고 소금을 뿌렸다.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 72
    },
    {
      "srcTextID": "26954",
      "srcText": "속이 빈 큰 나무에서 잘라 낸 긴 통나무가 마당에 세워져 있었다. 아빠는 전에 그 양쪽 끝으로 손을 집어넣어 닿는 곳에 못을 몇 개 박아 두었었다. 그것을 세워 그 위에 조그 만 지붕을 씌우고 아래쪽에는 조그만 문을 뚫어 놓았다. 그 문에 가죽으로 만든 경첩을 달아 나무 구멍에 딱 맞도록 끼 워 넣어 조그만 문이 만들어진 것으로 겉에는 나무껍질이 그대로 붙어 있었다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "27038",
      "srcText": "게다가 밤에는 아빠가 이야기를 해 주는 것이다. 로러와 메리가 이야기해 달라고 조르면 아빠는 두 아이를 무릎에 앉히고 긴 구레나룻을 둘의 얼굴에 문지르기 때 문에 두 아이 모두 간지러워 빽빽 소리를 지르면서 웃어댔다. 그럴 때면 아빠의 눈은 몹시 즐거운 듯이 파랗게 빛났다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "27046",
      "srcText": "말은 할아버지를 태우고 정신없이 달려가기 시작했단다. 말도 역시 무서웠던 거야. 그러나 아무리 달려도 표범한테는 당해 낼 수 없었지.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "27049",
      "srcText": "표범은 어두운 숲속을 바싹 붙어 쫓아왔어. 배가 고픈 표범이었기 때문에 더 잘 쫓아왔지. 금방 길 오른쪽에서 큰 소리로 울었는가 하면 다음에는 왼쪽에서 운단 말이야. 더욱이 바로 뒤에서.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27051",
      "srcText": "할아버지에게는 그것이 어디에 있는지 보이지 않았지. 그러나 바로 뒤 어두운 숲속에서 바싹 뒤쫓아오는 것을 알 수 있었단다. 금방이라도 덤벼들려는 그놈을.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "26975",
      "srcText": "뒷문 헛간에서 고기를 판자 위에 올려놓고 골고루 소금을 뿌렸다. 넓적다리살과 어깨살은 소금물에 담가 놓았다. 사슴 고기처럼 속이 빈 통나무에 넣어 그슬리기 위해서였다. 아빠는 말했다. “히코리 나무 연기로 그슬린 햄은 맛이 최고니까 말이야.”",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26981",
      "srcText": "핸리 아저씨는 점심 식사를 끝낸 뒤 돌아가고 아빠는 ‘큰 숲’으로 일하러 나갔다. 그러나 로러와 메리와 엄마는 이제부터가 큰일이다. 엄마에게 일거리가 산더미처럼 쌓였고, 로러와 메리는 그것을 거들어야 했다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26989",
      "srcText": "바람이 윙윙 쓸쓸한 소리를 내며 불어 댔다. 그러나 로러와 메리가 호박을 가지고 소굽놀이하는 다락방은 아늑함과 즐거움으로 가득 차 있었다. 메리는 로러보다 나이가 많아 헝겊으로 만든 네티라는 인형을 가지고 있었다. 로러는 손수건으로 싼 옥수수자루밖에 없었으나 그것도 좋은 인형이었다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26951",
      "srcText": "그날 점심 식사 때 아빠와 엄마, 로러와 메리는 그 사슴 고기 요리를 먹었다. 너무나 맛있어서 로러는 그 사슴고기를 모두 먹어 버리고 싶었다. 그러나 고기의 대부분은 소금을 뿌려 연기로 그슬려 겨울에 먹을 수 있도록 남겨 두지 않으면 안 되었다. 겨울이 바로 눈 앞에 다가왔기 때문이다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "26952",
      "srcText": "낮이 짧아지고 밤이 되면 유리창에 성에가 끼었다. 머지않아 눈도 내리게 될 것이다. 그렇게 되면 이 통나무집은 눈 속에 파묻힐지도 모르며, 호수나 개울도 얼어붙게 될 것이다. 살을 에는 듯한 추위가 계속되면 아빠가 사냥을 나가더라도 사냥감을 발견하기 어려우며 고기를 구할 수 없을지도 모르는 것이다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "27000",
      "srcText": "메리가 큰 소리로 말했다.“나는 넓적 다리 고기가 먹고 싶어! 넓적 다리 고기가 좋아!” 메리는 곰의 넓적다리 고기가 얼마나 큰지 모르고 있었다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27034",
      "srcText": "다른 사람은 살지 않는 ‘큰 숲’에 오직 한 채뿐인 이 조그만 통나무집은 눈과 매서운 추위 속에서 따뜻하고 잘 정돈되어 정말 살기 좋았다. 아빠도 엄마도 메리도 로러도 갓난 아기 캐리도 이 집에서 행복하게 살았다. 그 가운데 밤은 가장 즐거운 시간이었다.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "27042",
      "srcText": "어느 날 밤 아빠는 블랙 수전이 난로 앞에서 한껏 기지개를 켜면서 발톱을 냈다 오므렸다 하는 것을 보고 있다가 물었다. “너희들, 표범이 고양이였다는 이야기 알고 있니? 커다란 산고양이 였다는 이야기 말이야.”",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27056",
      "srcText": "표범은 번개처럼 말 등에 올라탔단다. 바로 지금까지 할아버지가 앉아 있던 자리에 말은 비명을 지르며 달려가기 시작했어. 표범을 등에 태운 채 ‘큰 숲’으로 달려갔단다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27471",
      "srcText": "곰이나 표범을 쏠 때는 처음의 한 방으로 쏘아 죽이지 않으면 안 된다. 다음 총알을 장전하고 있는 동안 상처 입은 곰이나 표범에게 공격당해 죽을지도 모르기 때문이다. 그러나 로러와 메리는 아빠가 혼자 ‘큰 숲’에 가도 조금도 두려워하지 않는다. 두 아이 모두 아빠라면 틀림없이 처음 한방으로 곰이든 표범이든 쏘아 죽일 수 있다는 것을 알고 있기 때문이다.",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "27541",
      "srcText": "일라이저 아주머니가 엄마에게 말했다. “푸른색 프린트 스커트였어요.” 엄마가 말했다. “어머나, 저런!” “프린스 녀석이 스커트 뒤를 크게 찢어버렸지 뭐예요. 얼마나 화가 나는지 회초리가 있었으면 힘껏 때려 주고 싶었어요. 그런데 프린스는 오히려 내게 으르렁 대지 않겠어요.”",
      "srcPage": 177,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "27540",
      "srcText": "아빠가 말했다. “프린스가 당신한테 으르렁거렸단 말입니까?” 일라이저 아주머니가 대답했다. “그렇다니까요.” 피터 아저씨가 이야기를 계속했다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "27610",
      "srcText": "눈을 빛내며 이 멋진 크리스마스 선물을 가만히 지켜보고 있었다. 로러는 누구보다도 가장 기뻤다. 로러의 양말에는 헝겊으로 만든 인형이 들어 있었던 것이다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27624",
      "srcText": "로러는 인형을 안고 침대 가장자리에 앉아 있었다. 빨간 벙어리장갑도 캔디도 좋았으나, 무엇보다도 이 인형이 가장 좋았다. 곧 살럿이라는 이름을 붙여 주었다.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27639",
      "srcText": "마침내 모두 썰매에 올라탔다. 편안하고 따뜻하게. 아빠가 마지막으로 덮는 모피를 그들의 몸 둘레에 단단히 찔러 넣어 주었다. “안녕! 안녕!” 모두 큰 소리로 말하고 마침내 떠났다.",
      "srcPage": 224,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27661",
      "srcText": "그러나 의자에 앉자마자 로러는 울음을 터뜨리고 발뒤꿈치로 의자를 탕탕 걷어찼다. 로러가 말했다. “일요일 따윈 아주 싫어.” 아빠는 읽고 있던 책을 놓으며 엄한 목소리로 말했다. “로러, 이리 오너라.”",
      "srcPage": 236,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26967",
      "srcText": "로러는 아빠가 곰을 쏘아 죽이지 못해 실망했다. 곰고기를 참 좋아하기 때문이었다. 아빠도 낙심하고 있었으나 이렇게 말했다. “뭐, 괜찮아. 베이컨은 살았으니까 말이야.”",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26968",
      "srcText": "어느 날 헨리 아저씨 가 ‘큰 숲’을 지나 말을 타고 왔다. 아저씨는 아빠가 돼지 잡는 것을 거들어 주러 온 것이다. 엄마는 칼을 이미 날카롭게 갈아 놓았고, 핸리 아저씨는 폴리 아주머니의 칼을 가지고 왔다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26971",
      "srcText": "그러나 로러는 그 울음소리를 듣고 싶지 않았다. 얼마 뒤 로러는 가슴 두근거리며 한쪽 귀에서 손가락을 하나만 빼고는 가만히 귀기울여 보았다. 이제는 울고 있지 않았다. 그 뒤의 여러 가지 일은 참으로 재미있었다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26993",
      "srcText": "하루 중 가장 즐거운 때는 밤이었다. 저녁 식사가 끝나면 아빠는 난롯가에 앉아 사냥에 쓸 총을 손질했다. 먼저 깨끗이 닦아 반짝거리게 한 다음 맞물리는 경첩과 꽉 눌러 놓는 철판의 용수철에 새의 깃털로 곰 기름을 발랐다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26978",
      "srcText": "그러나 그 풍선보다 더 재미있는 것은 돼지꼬리였다. 아빠는 꼬리의 가죽을 모두 벗겨 내고 굵은 쪽 끝에 뾰족한 막대기를 찔러 넣었다. 엄마는 요리용 난로 앞문을 열고 쇠 쓰레받기에 시뻘건 석탄을 퍼냈다. 로러와 메리는 번갈아 가며 돼지꼬리를 석탄불에 구웠다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26985",
      "srcText": "이따금 엄마는 갈색 찌꺼기를 건져냈다. 그것을 헝겊 위에 놓고 꼭 짜서 기름을 다 빼고 나면 찌꺼기는 따로 모아 두었다. 나중에 옥수수빵을 구울 때 맛 내기로 쓰는 것이다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27012",
      "srcText": "엄마는 우유를 담은 작은 냄비에 이것을 넣어 불에 올려놓고 우유가 데워지면 우유와 당근을 베 주머니에 옮겨 넣는다. 그런 다음 멋진 노란색으로 물든 우유를 도자기 그릇에 짜넣으면 크림이 아름다운 빛깔로 물든다. 이렇게 하여 버터가 노랗게 되는 것이다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "28453",
      "srcText": "엄마는 난로 앞에서 아빠와 마주 앉아 흔들의자를 천천히 흔들고 있었다. 짜다가 둔 양말 위에서 뜨개바늘이 언뜻언뜻 보였다. 난로 불빛과 음악이 있는 긴 겨울밤이 또 찾아온 것이다.",
      "srcPage": 703,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "28452",
      "srcText": "바이올린은 아빠의 노래를 따라 어쩐지 구슬프게 울리고 있다. 오, 스잔나 울지 말아요. 나는 간다오, 캘리포니아로 사금이라는 것을 보러 간다오.",
      "srcPage": 704,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "28397",
      "srcText": "첫날에는 엄마가 요리용 난로의 재를 깨끗이 쓸어 내고 청소를 한다. 다음에는 깨끗하고 반질반질한 통나무를 태워 조그만 베 주머니에 그 재를 넣어 둔다. 그날 밤, 아빠는 큰 알맹이가 달린 옥수수를 몇 자루나 가지고 돌아왔다.",
      "srcPage": 648,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "28246",
      "srcText": "로러는 말이 나오지 않았다. 모두 기다리고 있는데, 입이 아무래도 떼어지지 않았다. 엄마가 마침내 물었다. “로러, 뭐라고 해야 되지?” 로러는 그제야 겨우 입을 열어 숨을 크게 들이 마시고는 조그만 소리로 “고맙습니다.” 하고 말했다.",
      "srcPage": 503,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    }
  ]
}