{
  "title": "한밤의 소년들",
  "author": "해리 쿨만",
  "illustrator": "삽화 없는 동화책",
  "isbn": "897525478",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 1125,
  "paragraphInfo": [
    {
      "srcTextID": "56293",
      "srcText": "아직 10시가 아닌가. 오늘 밤은 시간이 왜 이다지도 느리게 간담. 액셀은 불만스러운 듯이 바지 주머니에 두 손을 찌르고 쿨크마카르 가 쪽으로 발걸음을 돌렸다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56294",
      "srcText": "오늘 밤은 참으로 분한 일을 당했다. 잭이라도 한 장 있었더라면 괜찮았을 텐데 그런데 없었다. 러세 녀석에게 운이 붙어서 깡그리 빼앗기고 말았다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56289",
      "srcText": "250크로네나 가지고 가 버렸다. 딴 돈 전부였다. 그 속에는 물론 액셀의 마지막 10크로네도 들어 있었다. 급료는 한 푼도 남지 않았다. 모두 괘씸한 잭 한 장 때문이다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56367",
      "srcText": "50크로네라면 토요일과 일요일의 음식 값에 지나지 않는다. 그런데 그것도 돌려 주어야 할 돈이다. 그 때 잭 한 장만 있었더라면. 마침내 집에 돌아왔다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56371",
      "srcText": "열쇠 구멍에서 열쇠 소리가 나더니 현관문이 삐걱거리며 열렸다. 다니엘도 어머니도 깜짝 놀랐다. 다니엘은 소파에 그대로 앉아 있었다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56370",
      "srcText": "어머니는 신문을 놓고 테이블 옆으로 가서 초록색 꽃병 속에 고개를 숙이고 있는 빨간 카네이션올 만지작거렸다. 아버지는 부엌과, 그리고 다니엘과 발브루의 ‘방’으로 되어 있는 식당을 흘끗 보았다. 그리고 무뚝뚝한 얼굴로 다니엘에게 고개를 끄덕여 보였다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56388",
      "srcText": "“당신의 맥주라고요! 오늘 저녁에는 17크로네밖에 없었어요. 6시간 전에 당신이 돈을 가지고 돌아오지도 않았는데,  어떻게 맥주를 살 수 있다고 생각하세요. 가까스로 빵 한 덩어리를 살 수 있었던 것만으로도 나는 얼마나 기뻤는지 몰라요.”",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56386",
      "srcText": "“그렇지 않아요. 언제까지나 잔심부름이나 하는 것이 싫었어요. 정말이지 진절머리가 나요.\" 그래, 그만둔 이유가 그것뿐이냐?",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56392",
      "srcText": "한 마디 말도 없이 갑자기 그만둔 이유가. 나도 너와 같은 일을 하고 있다. 25년 동안 하루도 일에서 떠나 본 적이 없다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56405",
      "srcText": "이 아버지는 말이다! 다니엘은 짓궂게 말했다. “그야 그렇지만, 아버지가 날마다 일하러 가시는 이유는 뻔하지요. 회사에 가면 맥주를 공짜로 마실 수 있기 때문이지요.”",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56415",
      "srcText": "“이녀석, 이리 오너라. 그런 말을 못 하게 해 주겠다.” 아버지는 무서운 기세로 소리 질렀다. 그러나 다니엘은 아주 태연히 웃음을 띠고 놀리는 듯한 말투로 흉내냈다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56418",
      "srcText": "울고 싶도록 화가 난 아버지는 테이블 위의 신문 다발을 집어 들고 다니엘을 향해 냅다 던졌다. 그러나 다니엘은 살짝 몸을 피했다. 신문지 다발은 찬장에 떨어졌고, 그 한 장이 찬장 위에 날아올라가 꽃병에 부딪쳤다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56437",
      "srcText": "그러나 다니엘은 재빠르게 테이블 반대쪽으로 돌아 어머니 옆을 빠져 나가 현관으로 나갔다. 현관에 나가자 옷걸이에서 웃옷을 벗겼다. 아버지는 무서운 기세로 다니엘의 뒤를 쫓아 나가려고 했다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56438",
      "srcText": "그러나 문 앞에는 어머니가 가로막고 서 있었다. 다니엘은 잿빛 블레이저 코트를 입고 현관문으로 다가가 조금 유쾌한 기분으로 멈추어 섰다. 그리고 아버지 일 따위는 전혀 관심 없다는 듯이 빗을 꺼내어 머리를 빗었다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56436",
      "srcText": "“언젠가는 반드시 혼을 내 주겠다. 너를 온전한 사람으로 만들기 위해서. 이봐, 내 지갑에 손 대지 마!” 마지막 말은 어머니에게 소리친 것이다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56440",
      "srcText": "아버지는 어머니가 지갑을 여는 것을 막을 길이 없었다. “50크로네밖에 없군요. 나머지는 어떻게 했지요?” “당신 눈은 옹이 구멍인가.”",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56449",
      "srcText": "뜰에 나가자 문 닫힌 방 안에서 아버지와 어머니의 화난 목소리가 들려왔다. 내일은 토요일인데 10크로네 지폐 한 장이 어디서 생기겠는가. 10크로네, 어떻게 해서든 마련해야 한다. 다니엘은 생각에 잠기며 맑게 갠 5월의 밤하늘을 올려다보았다. 마치 10크로네 지폐가 하늘에서 날아 내려오기를 기다리듯이.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "56450",
      "srcText": "둥근 얼굴에 광대뼈가 나와 있고, 이마가 넓으며 게다가 볼품없는 옷차림을 하고 있다. 대개 빨간 격자무늬의 영국제 천의 옷이어서 그것이 남자아이 같은 인상을 주었다. 이 소녀는 호기심이 많고 무엇에 대해서도 민감하다. 생기에 넘치는 그 눈을 보면 대뜸 알 수 있는데, 자신도 관찰을 매우 잘 한다고 생각하고 있다. 다시 말해서 자기 생각에 사로잡히지 않고 세상이건 사람이건 있는 그대로 관찰할 수 있는 능력이 있는 것이다.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "56491",
      "srcText": "국민 학교에서도 영어를 배웠고, 어쩐지 언젠가는 어느 영국인 가정에서 가사일을 돕는 일자리가 생길 것만 같았기 때문이다. 매주 화요일과 금요일에 일이 끝나면 발브루는 다방에서 커피 한 잔을 마시고 곧장 볼가르 학교로 간다. 그 곳에서 강의에 열심히 귀 기울이고, 얼굴을 붉히며 교과서를 읽고 10시까지 공부한다. 그리고 나서 쿨크마카르 가의 집까지 죽 걸어서 돌아간다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "56498",
      "srcText": "집까지 걸어서 돌아간다는 것은 눈보라 치는 어두운 겨울 밤에는 꽤 힘든 강행군이다. 그러나 요즘 같은 계절 따뜻한 5월의 밤, 조용한 거리의 집들 지붕 위에 맑은 별이 쏟아지듯이 반짝이고 있는 때에 걸어서 돌아가는 것은 매우 상쾌한 일이다. 이따금 발브루는 멈추어 서서 책방의 진열창에 코를 갖다 대고 영어로 된 제목을 스웨덴어로 고쳐 보기도 하고 보석 가게 앞에 서서 은그릇이며 황금 액세서리를 넋을 잃은 듯 바라보기도 한다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 66
    },
    {
      "srcTextID": "56495",
      "srcText": "국립 은행 앞에는 무장 경관 한 사람이 힘찬 걸음걸이로 왔다갔다하고 있다. 발브루는 그것을 본 순간 문득 자기가 아메리카에 있는 듯한 기분이 들었다. 한 대의 자동차가 길 모퉁이에서 화살 같은 속도로 튀어나온다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56497",
      "srcText": "변장한 남자들이 권총을 잇따라 쏘아 대며 뛰어나온다 아니, 이건 얼마 전에 본 영화 장면이었지 하고 발브루는 생각한다. 그래도 어쩐지 당장에라도 갱의 자동차가 나타날 것만 같아서 뒤돌아본다. 베스텔롱 가의 밝은 조명에 떠오른 진열창 속에는 대개 언제나 사람의 눈을 끄는 양복이며 날씬한 스프링 코트가 진열되어 있다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "56499",
      "srcText": "갓 구운 따뜻한 소시지 냄새가 코를 찔렀다. 발브루는 문득 심한 외로움을 느꼈다. 누구든 말 상대가 필요했다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56501",
      "srcText": "만일 쇼델 가에 있는 볼가르 학교의 분교에 아랫거리에 있다 다닌다면 학교에서 돌아올 때는 누구든 길동무가 있을 것이다. 그러 나 그녀는 일부러 얄러 광장의 본교 쪽을 택했다. 그것은 일이 끝난 다음 학교가 시작될 때까지의 사이에 집에 돌아가지 않아도 되기 때문이었다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "56503",
      "srcText": "발브루는 집이 즐겁지 않았다. 좁고 부엌 냄새가 코를 찌르고 시끄럽고 재미없었다. 하긴 어머니는 고상하고 싹싹하고 말도 잘 하고 사람의 마음을 들뜨게 하는 사람이라고 생각하던 시절도 있었다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56500",
      "srcText": "그러나 나이가 들어 감에 따라 발브루에게는 어머니가 경솔하고 침착하지 못한 사람으로 보이기 시작했다. 그것은 아마 발브루가 지금까지와는 다른 눈, 어른의 눈으로 어머니를 보기 시작했기 때문이리라. 그리고 아버지 쪽은, 그렇다, 아버지는 세 가지 면으로 볼 수가 있다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56502",
      "srcText": "무덤처럼 말이 없고 무뚝뚝할 때가 있는가 하면 어떤 때는 고상한 말을 쓰며 사교가처럼 될 때도 있고, 말이 많고 시끄럽고 덮어놓고 성을 내는 때도 있다. 쿨크마카르 가는 어둡고 조용했다. 어두운 가로등 빛이 위에서 희미한 빛을 던지고 있을 뿐이다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56509",
      "srcText": "물론 누이동생의 말을 어디서 바람이 부느냐 하는 얼굴로 귀담아 듣지 않는다 해도 누이 동생이 화를 내지 않고 참아 줄는지도 모르겠지만. 다니엘은 말했다. “두 분은 또 무섭게 싸움을 시작했어. 그래서 집에 있을 수가 없어.”",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56505",
      "srcText": "“나는 집에서 영어 공부를 하려고 했는데.” “아버지가 무서운 기세로 나에게 화풀이를 하는 거야. 내가 그 철물 가게를 그만두었다고 말이야.\"",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56511",
      "srcText": "“어째서 직장을 그만두었지?” 다니엘은 잠시 입을 다물고 대답하지 않았다. 자동차가 한 대 무서운 속도로 달려갔다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56515",
      "srcText": "빨간 꼬리등이 어둠 속에서 도깨비불처럼 반짝이며 모퉁이의 집 속으로 빨려 들어갔다. 길 건너 집 창문 하나가 덜커덕 하는 소리를 내며 닫히고 다른 집 창문도 불이 꺼져 밝게 떠올랐던 직사각형 창문이 새까맣게 지워지고 말았다. 모두가 잠자리에 들어갈 시간이었다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56514",
      "srcText": "그리고 뚜렷한 증거도 없고. 그 구두쇠가 화가 나 있는 것으로 보아 또 한 사환녀석이 고자질했음에 틀림없어. 게다가 급료도 한 푼 못 받았어. \"어째서 못 받았지?”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56517",
      "srcText": "“글쎄, 경찰 문제로 삼지 않은 것만도 고맙게 여기라나. 알겠니, 경찰 문제라는 거야!” 발브루는 차분하게 말했다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56518",
      "srcText": "“하지만 오히려 잘된 것 같아, 오빠. 그런 일을 언제까지나 하고 있으면 헤어나기 힘들 뿐이니까.” 발브루는 그 이상 아무 말도 하지 않았다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56520",
      "srcText": "그래도, 오빠 정말 안됐어 하고 누이동생이 생각해 주는 것 같아서 다니엘은 그 동정에 호소하듯이 덧붙여 말했다. “융통성 없는 구두쇠 영감, 모든 일이 잘될 줄 알면 큰 잘못이지!” 그런 말 이제와서 해 봐야 별수 없잖아.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56519",
      "srcText": "거기에 가면 먼저 어떤 일이 하고 싶으냐고 묻지. 그리고 오오, 그런 일이 하고 싶은가. 그럼 당장 이 주소로 가 보라고 한단다. 그래서 그 회사로 가면 회사의 높은 자리에 있는 사람이 나와서 자네에게는 앞으로 이러이러한 자리가 약속되어 있다는 식의 이야기를 길게 늘어놓는거야.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "56521",
      "srcText": "그리고는, 그러니 급료에는 너무 마음쓰지 말고 열심히 일해서 좋은 성적을 올리도록 힘쓰라고 하지. 자기가 젊었을 때는 일 자리를 구하기가 무척 힘들었다느니 하면서 말야. 어디서나 모두 똑같아. 길게 늘어놓으며 적어도 누구나 공장장쯤은 될 수 있는 것처럼 말하지.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56526",
      "srcText": "그리고 다음 날부터 막상 일을 시작해 보면 마구 부림을 당하고 장심부름이나 하게 되는 것이 고작이지. 어째서 처음부터 잔심부름할 사람밖에 필요없다고 말하지 않는지 모르겠어.” 다니엘은 갑자기 말을 멈추고 누이동생을 보았다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56527",
      "srcText": "주유소 모퉁이에서 검은 그림자가 나타나더니 큰길을 가로질러 두 오누이 쪽으로 왔다. 마침 멀리서 표걸리드의 종소리가 다시 울리기 시작했다. “어머, 피게가 돌아오네. 저 아이라면 틀림없이 돈을 빌려 줄 거야. 오빠에게도 나에게도.\"",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56530",
      "srcText": "다니엘은 내뱉듯이 말했다. “제기랄.” 그토록 필요하면 자기가 벌어야지. 발브루는 마음속으로 이렇게 생각했다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56532",
      "srcText": "영화를 좋아하는 피게. 피게 룬도는 가엾다. 적어도 어머니의 눈에는 그렇게 보이는 것이다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56536",
      "srcText": "다음의 엄격함에서는 한창 자랄 때 싫도록 체험했다. 그리고 셋째 번의 사랑의 매를 맞기 시작한 것은 2년 전부터였다. 고등 학교 진학 시험에서 떨어졌을 때부터다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56539",
      "srcText": "피게 자신은 시험에 떨어진 덕분에 고등 학교에 가지 않아도 되어서 마음이 놓였다. 그러나 어머니에게는 가슴이 찢어질 만큼 괴로운 일이었다. 자기 아들이 중학교밖에 나오지 못한 시시한 인간이 되다니 그것만이 아니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56535",
      "srcText": "그러나 그렇게 생각하며 어머니가 피게의 뺨을 때리거나 머리카락을 잡아당기거나 귀를 잡고 흔들거나 해 보아야 아무 효과도 없었다. 효과라면 고작 피게가 더욱 말을 더듬는 것 정도이다. 피게의 말더듬는 버릇은 그런 일만 없으면, 피게가 어지간히 기세를 부리며 이야기하거나 무슨 일에 열중하지 않는 한 좀처럼 심해지지 않는다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "56204",
      "srcText": "“옳은 말씀이지만 어머니, 한밤중에 일자리를 찾는 것은 무리가 아닐까요.” 어머니는 한 손으로 주간지를 들치며 한 손은 담배에 뻗었다. 어머니는 신경이 곤두서 있었다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56207",
      "srcText": "남편 액셀은 오늘 밤 돌아오지 않을지도 모른다. 곤드레 만드레가 되어 있을지도 모른다고 생각한 어머니는 호른 가에 있는 술집에 가 볼까 하고 여러 번 몸을 일으켰었다. 그러나 이미 이 시간에는 가 보아도 소용이 없다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56243",
      "srcText": "다른 때 같으면 어머니는 다니엘이 직장에서 나오건말건 대수롭게 여기지 않았을 것이다. 그러나 이번 주는 다르다. 호른 가의 가게에 마음에 드는 옷이 있어서, 팔지 말고 따로 간직해 두었다 달라고 부탁했던 것이다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56240",
      "srcText": "게다가 내일이라도 새 일자리를 얻을지 누가 알아요. 하지만 이제부터는 잔심부름이 나 하는 일은 하지 않겠어요. 사환일에는 이제 진절머리가 났어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56239",
      "srcText": "게다가 나를 동정해 주는 사람도 없다. 그래도 나는 싫증 따위는 내지도 못한다. 하루 종일 침대 정리, 집안 청소, 물건 사들이기, 밥짓기, 설거지 등.“",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56245",
      "srcText": "어머니는 여기서 말을 멈추고 짜증스럽다는 듯 담배를 피웠다. 식당은 조용하다. 다니엘의 대꾸가 없다. 어머니는 다시 신문을 읽기 시작했다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56253",
      "srcText": "그런데 아버지는 늘 술에 취해서 들어온다. 그러므로 이리 반델 집 안에는 평화로운 밤은 좀처럼 없다. 늘 다투기만 하는 두 사람은 아이들에 대해서는 그다지 관심이 없다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56419",
      "srcText": "힘은 아버지가 더 센데 분하게도 테이블은 꼼짝도 하지 않는다. 두 사람은 테이블 밀기를 계속했다. 아버지는 격분하여 힘을 너무 주어서 얼굴이 빨개졌다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56439",
      "srcText": "머리 꼭대기에서 나오는 듯한 목소리로 어머니는 소리쳤다. “50크로네! 바보가 아니겠지요, 당신은. 나머지 돈은 어쨌어요? 대답해 봐요, 대답을.” 다니엘은 현관을 나가 조용히 문을 닫았다.",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56492",
      "srcText": "때로는 채플린처럼 자못 진지한 척하면서 얼빠진 짓을 하는 사람을 보고 히죽 웃기도 했다. 다니엘이 ‘잔심부름꾼’이라면 누이동생 발브루는 ‘잔시중을 드는 소녀’라고 하면 좋을 것 이다. 둘은 늘 똑같은 일을 한다.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56203",
      "srcText": "“달리 뭔가 할 일이 있을 텐데 그러는구나. 그러고 있지 말고 신문의 구인란이라도 보고 일자리를 찾는 게 어떻겠니.” 다니엘은 그런 말을 듣고도 다시 한바탕 공튀기기를 한 다음 대들듯이 소리 질렀다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56493",
      "srcText": "틀리는 점이라면 발브루는 드로트닝 가의 모자 가게에서 모자 상자를 들고 걸어가서 배달하는 일이고, 다니엘은 못이며 나사며 마개 등을 자전거에 신고 느릿느릿 배달하는 것 정도이 다. 그러나 발브루는 잔시중 드는 소녀가 좋다고 생각하지도 않고, 그렇다고 학교 동창생들처럼 춤에 빠지거나 빨리 결혼하고 싶다고 생각하지도 않았다. 아직은 자기가 정말 무엇이 되고 싶은지, 무엇을 하고 싶은지도 알지 못하고 있는 것이다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "56494",
      "srcText": "학교를 졸업하자마자 발브루는 앞으로 가게 일을 돕기로 한다는 약속 아래 모자 가게에 취직했다. 그런데 가게 일이란 결국 창문을 열고 마룻바닥을 쓸고 선반의 먼지를 털고 거울을 닦고 하는 것뿐임을 곧 알게 되었다. 가을부터 발브루는 얄러 광장에 있는 볼가르 학교에서 영어 공부를 시작했다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "56496",
      "srcText": "그러나 발브루가 멈추어 선 곳은 문방구 가게 앞이었다. 내일 밤에는 필기 시험이 있다. 이 학교의 정규 학급에서는 매주 토요일 밤에 시험을 치르는데, 여기에 맞추어 영어 반에서도 시험을 치른다. 발브루는 노트와 연필을 사야 한다. 아마 내일 오후에 에파 가게에서 살 수 있으리라.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "56504",
      "srcText": "스라센에 어두운 리델홀름 만에서 바람이 덮치듯이 한 바탕 불어 왔다. 여름은 그리 간단히 오지 않는다고 알리기라도 하듯이. 발브루는 낡아 빠진 얇은 여름 코트 깃을 가지런히 여미고 바람과 맞서서 언덕을 올라갔다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56510",
      "srcText": "발브루는 길 모퉁이의 주유소를 따라 걸어가며 왼쪽에 서 있는 공장의 어두운 정면을 언뜻 보았다. 만일 저 공장에 다닌다면 식사는 집에 가서 할 테니까 식사 값을 절약할 수 있을 텐데. 아파트 현관 옆에는 다니엘이 벽에 기대 서 있었다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56507",
      "srcText": "“어째서 안에 들어가지 않고 서 있지. 현관 열쇠를 잊었어?” 발브루는 다니엘 앞에 멈추어 서서 이렇게 말하며 방긋 웃어 보였다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56508",
      "srcText": "다니엘은 누이동생의 얼굴을 보자 밝은 표정이 되었다. 두 오누이는 언제나 마음이 맞았고 서로 상대를 받아들이고 있었다. 그리고 다니엘은 누이동생이 매우 조심스럽게 자기를 비난하는 일이 있어도 그것은 누이동생이 자기를 위해서 말하는 것임을 잘 알고 있었다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56506",
      "srcText": "“아버지는 또 많이 취하셨겠지?” “취했느냐고? 글쎄, 여느때 정도가 아닐까. 받은 급료가 얼마 남지 않았나 봐. 틀림없이 포커 패들과 한 판 벌이셨겠지.” 발브루가 물었다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56516",
      "srcText": "해고당했어. 어머니에게는 이런 말 하지 않았지만. 그 철물 가게 주인이 지독한 구두쇠이고 머리가 아주 나쁘잖아. 지난해 크리스마스에 나 말고 또 한 사환의 급료는 올려 주면서 나는 올려 주지 않았어.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56513",
      "srcText": "그리고 그 구두쇠가 오늘 아침에 나를 불러서 뭐라고 했는 줄 아니? 자전거 수리 청구서가 수리소에서 왔는데 미심쩍은 데가 있다는 거야. 라이트를 갈아 끼웠느니 뒤의 타이어를 바꾸었느니 하는 점이 납득이 가지 않는다나.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56208",
      "srcText": "술집은 10시에 문을 닫는데 앞으로 10분밖에 남지 않았다. 변변치 못한 사람, 어디 돌아오기만 해 와라.  기다리다 지친 어머니는 이젠 참을 수 없게 되어 있었다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56206",
      "srcText": "그래서 아들에게 화풀이를 함으로써 마음을 가라앉히려고 했다. 이왕 다니던 곳이니 다음 주까지만이라도 다녔더라면 좋았지. 지금까지 반 년이나 다녔는데 한 주일쯤을 더 못 참다니 원.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56205",
      "srcText": "계속 다니면서 다른 일자리를 구했어야 한단 말이다. 말도 없이 직장을 그만두어도 우리 집에 아무 지장이 없다고 생각하느냐. 그렇게 우리가 부자인 줄 아니? 하다 못해 이번 주 급료라도 갖다 주었더라면.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56242",
      "srcText": "다니엘이 급료를 가지고 오면 그 돈으로 그 옷의 계약금을 치르려고 생각했었다. 다니엘은 진절머리를 내며 말했다. 별수 없잖아요. 처음부터 가불받아야만 했었으니까요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56244",
      "srcText": "어머니는 더욱더 날카로운 목소리로 심술궂게 말했다. 잔심부름하는 것에 진절머리가 났다고? 그럼 나는 어떠냐? 일년 내내 너와 너의 아버지와 발브루의 치닥거리나 해야 하는데, 그건 싫증이 나지 않는 줄 아느냐.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56241",
      "srcText": "다니엘은 어머니가 화가 많이 났을 때는 말대꾸할 마음이 일지 않는다. 화가 치밀어오르면 성격이 급한 어머니는 덮어놓고 마구 소리를 지르기 때문이다. 그럴 때는 입을 다물고 있는 것이 가장 좋다. 오늘 밤의 어머니는 마치 폭발 직전의 폭탄 같다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56252",
      "srcText": "그러나 어머니가 이토록 히스테리를 일으키는 것은 사실은 아버지 탓이지 다니엘 탓은 아니다. 아버지는 맥주 공장의 공원인데, 어머니를 자주 화나게 만든다. 아버지가 맥주를 마시고 기분좋게 취해서 들어올 때 특히 어머니는 불같이 화를 낸다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56255",
      "srcText": "다니엘과 발브루 두 아이가 집에 있건없건 마음쓰지 않는다. 다만 아이들이 한 주일마다 어김없이 집에다 돈을 내놓기만 하면 그만이다. 그것이 가장 중요한 일이므로 그것만 잘 해주면 다른 일은 아이들이 무엇을 하건 알 바가 아니었다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56256",
      "srcText": "오빠 다니엘은 아버지를 많이 닮았다. 아버지보다 키가 크지만 몸집이며 어깨 넓이는 아버지만 못하다. 둥근 얼굴에다 코는 납작하고, 머리는 아버지를 닮아 금발이다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56254",
      "srcText": "그리고 비쳐보일 듯한 하얀 살갗은 생기 없는 인상을 주지만 파란 눈동자가 겁먹은 듯이 날카로워질 때는 마치 딴 사람 같아 보인다. 누이동생 발브루도 다니엘도 만 8년 동안을 표걸리드 국민 학교 (우리 나라의 국민 학교와 중학교에 해당되는 의무 교육 기관)에 다녔다. 그러나 두 오누이는 한창 자라는 나이 때에 표걸리드 교회 언덕의 사람의 눈이 미치지 않는 숲 속이며 남 멜라렌 호숫가의 그늘에서 지냈으므로 학교 교과서에서 배우지 않는 것도 많이 알게 되었다. 리반델 집안은 스톡홀름 쇼델 가 언저리의 셋방올 이리저리 옮겨 다녔다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 81
    },
    {
      "srcTextID": "56512",
      "srcText": "게다가 내가 그 수리소의 사환 빌레와 짜고 청구서에 불려서 적어 넣었다는 통지가 속달로 왔다는 거야. “정말 그랬어, 오빠?” 천만에. 아무튼 어느 쪽이든 얼마 안 되는 금액이야. 큰 부자가 이러쿵저러쿵할 만한 돈이 아니야.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56522",
      "srcText": "발브루는 마음속으로 이렇게 생각했지만 입 밖에 내어 말하지는 않고 다만 이렇게 물어 보았다. “내일 직업 소개소에 가 보겠어?” 글쎄, 거기에 가 보아야 실망밖에 더 하겠니.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56524",
      "srcText": "“10크로네 한 장 꾸어 주지 않겠니?” 둘은 서로 마주 보았다. 발브루의 파란 눈동자는 따뜻하고 상냥했다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56525",
      "srcText": "그러나 얼마쯤 근심하는 빛이 떠올라 있었다. “나 2엘레밖에 없어. 이건 나의 행운의 동전이야. 나는 오빠에게 돈을 빌리려고 생각했어. 내일 밤 시험에 있어서 연필 두 자루와 책받침이 필요하거든.”",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56528",
      "srcText": "피게는 고무 장화를 신고, 갈색 코르덴 바지에 검은 가죽 잠바를 입고 있었다. 길가에 분필로 흰 줄을 그어 네모지게 둘러친 한 구획을 보자 피게는 무슨 생각에서인지 그 구획 안을 한바탕 왔다갔다하고 나서 무릎을 구부려 공손히 절을했다. 그리고 나서 두 사람이 있는 곳으로 왔다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "56523",
      "srcText": "“10크로네 지폐 한 장 갖고 있지 않니, 피게?” “시, 십 크로네라고? 한 장 있었는데 호른 가에서 써 버렸어.” 피게는 더듬거리며 말하고 나서 엷은 웃음을 짓고 낌을 씹었다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56529",
      "srcText": "다니엘은 그래도 단념하지 않고 끈질기게 물었다. “그래도 잔돈쯤은 얼마 있겠지?” 피게는 여전히 낌을 씹으며 바지 주머니에 손을 넣었다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56531",
      "srcText": "손을 넣으며 피게는 발브루에게 상냥하게 웃어 보였다. 바지 주머니에서 얄팍한 지갑이 나왔다. 그리고 크림깡통이 하나 만일 알맹이가 들어 있었다면 피게의 바지는 끈적끈적할 텐데 다행히 속은 비어 있었다 나왔다. 피게는 그 깡통을 두 오누이에게 잘 보이도록 들어올리고 물었다. “아, 아무도 크림 같은 것은 갖고 있지 않겠지?”",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "56534",
      "srcText": "피게는 주로 어머니의 손에서 자랐다. 아버지는 세일즈맨이어서 담당 지역인 놀랜드를 끊임없이 돌아다니고 있어, 한 달에 이삼 일밖에 집에 돌아오지 않았다. 그러나 엄격한 교사인 부모님 밑에서 자라난 피게의 어머니는 자기 혼자의 손으로도 아들을 훌륭하게 키울 자신이 있었다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56533",
      "srcText": "자기 자신이 부모님에게서 받은 것과 같은 교육 방법으로. 그 교육 방법이란 옛부터 많이 쓰여져 온, 다정하고 엄격하고, 사랑의 매를 들고 하는 방법이다. 그러나 피게에게는 전에 다정한 대우를 받은 적이 있었던 듯한 기억밖에 남아 있지 않았다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56537",
      "srcText": "요즘은 밤마다 늦게까지 밖에서 쏘다니고 있다. 어째서 이런 못난 아들이 되었을까. 풍족한 가정과 현명한 어머니가 있어 늘 가장 유익한 것을 생각해 주는 것이 얼마나 고마운 일인지 가르쳐 주어야지.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56291",
      "srcText": "그러다가 겨우 15년 전에 식당 겸 주방이 딸린 아파트다운 아파트에 비로소 자리를 잡게 되었다. 쿨크마카르 가가 바라다보이는 아파트의 맨 아래층에 있는 식당 겸 주방이 딸린 좁은 공간은 15년 전에도 이 가족에게는 너무 좁은 아파트였다. 표걸리드 교회의 종이 네 번 울렸다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56292",
      "srcText": "벌써 10시다. 이제 아버지가 슬슬 돌아올 때가 되었다. 11시 전에 돌아온다면 호른 가의 음악 찻집 모넨에 가서 친구들과 커피를 반 잔씩 마실 수 있을 텐데 하고 다니엘은 생각했다. 액셀 리반델은 호른 가로 접어드는 골목길로 들어서다가 곁눈질로 시계점의 시계를 보았다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56290",
      "srcText": "게다가 빈털터리로는 에바에게 돌아갈 수 없어서 그니스턴에게서 50크로네를 꾸지 않을 수 없었다. 빈털터리로 돌아가는 날에는 집 안이 온통 뒤집히는 큰 소동이 벌어질 테니까. 운이 붙은 러세 녀석에게서 빌려도 되지만 이긴 녀석에게서 빌린다는 것은 분하다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56369",
      "srcText": "“지금 몇 시인 줄 아세요, 당신. 이렇게 늦게 돌아오다니.” 아버지가 거친 발소리를 내며 들어오자 어머니가 등을 돌린 채 말했다. 거실에는 마치 가구점의 진열장처럼 가구들이 멋대로 붐비고 있다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56372",
      "srcText": "중앙에 둥근 테이블이 하나, 벽가에는 높아서 쓰기 힘든 불편한 찬장이 하나, 그리고 옆으로 긴 소파, 묵직해서 손으로는 도저히 들 수 없을 것 같은 팔걸이 의자 둘 등이 방의 절반쯤을 차지 하고 있다. “러세네 집에 지금까지 있었소.” 아버지는 입 속으로 중얼거리듯 말했다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56368",
      "srcText": "“또 술이나 마시고 있었겠지요. 난 다 알아요.” 어머니에게서 그런 말을 들은 아버지는 오늘 밤은 술을 마시지 않았다는 생각이 났다. 갑자기 목이 칼칼해지며 술이 마시고 싶어졌다. 부엌에 가 보았더니 거르지 않고 사다 놓던 반주용 맥주가 한 병도 없다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "56391",
      "srcText": "아버지는 소리를 질렀다. “이봐, 내 맥주가 없잖아!” 뒤따라 부엌에 들어온 어머니는 화가 머리끝까지 나서 외쳤다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56389",
      "srcText": "“돈이라면 다니엘도 집에 들여 놓았을 것 아닌가. 맥주 한 병쯤 살 만큼이야 없었을라고.” 어머니는 잔뜩 비꼬아 말했다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56387",
      "srcText": "“다니엘이 돈을! 그 애는 한 푼도 안 가지고 돌아왔어요. 게다가 그만두기 까지 하고.” “그만두었다고? 어째서?” 그렇다면 별수 없었겠군. 50크로네로는 어림도 없겠다.",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56390",
      "srcText": "내가 카드놀이에서 다 써 버리고 게다가 빚까지 졌다는 것을 에바가 알면 얼마나 화를 낼까. 진심으로, 엄숙하게，두 번 다시 도박 따위는 하지 않겠다고 맹세한 내가 아니었던가. “어째서 직장을 그만두었지? 해고당했나?”",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56401",
      "srcText": "“이녀석이 무슨 소릴 하는 거야!” 아버지는 한 손을 들어올리고 다니엘을 향해 두세 걸음 테이블 둘레를 돌아갔다. 그러나 다니엘도 테이블 둘레를 돌아 몸을 뒤로 물렸다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56538",
      "srcText": "태어날 때부터 무슨 말을 들어도 그저 태평스러운 성격을 지닌 피게는 그저 태평스럽게 한 귀로 듣고 한 귀로 흘려 버릴 따름이다. 또 피게에게는 매우 유리한 성격이 있다. 말을 더듬는 것 못지 않게 잘 웃는 버릇이다. 그러나 피게가 거의 날마다 정신 영양제로서 보고 있는 영화를 날마다 보지 못하게 되어도 역시 이토록 명랑한 성격으로 있을 수 있을지는 의문이다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "56543",
      "srcText": "피게는 영화의 세계 속에서 살고 있는 거나 다를 바 없었다. 발브루는 언제인지 스튜레 광장의 영화관 거리에서 우연히 피게를 만나 좋은 영화를 보고 싶은데 어디서 하느냐고 물은 적이 있었다. 그러자 피게는 그 자리에서 그 곳에서 10분 이내에 갈 수 있는 영화관에서 상영하는 영화를 모조리 가르쳐 주었다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "56402",
      "srcText": "그래서 두 사람은 여전히 테이블을 사이에 두고 마주 서게 되었다. 아버지는 몹시 밉살스럽다는 듯이 다니엘을 노려보았다. “이 집 일은 모두 내가 결정한다. 네가 아니야.”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56404",
      "srcText": "아버지는 돈이 없어서 마음이 언짢았다. 중요한 때에 잭이 손에 들어오지 않은 것이 아직도 분해서 견딜 수가 없었다. 다니엘은 엷은 웃음을 띠고 말했다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56400",
      "srcText": "\"결정하는 것은 아버지나 나나 둘 중 하나겠지요. 그건 당연하지요.” “이 녀석이.\" 아버지는 다니엘을 쫓아서 테이블 둘레를 어지럽게 돌았다. 그러나 다니엘 쪽이 재빨랐다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56403",
      "srcText": "두 사람은 오랫동안 테이블을 사이에 두고 마주 서 있었다. 아버지가 갑자기 멈추어 서서 테이블 가장자리를 움켜쥐었다. 찬장 쪽으로 테이블을 밀어 붙여서 다니엘을 테이블과 찬장 사이에 가두어 꼼짝 못하게 하기 위해서였다. 그러나 다니엘은 발뒤꿈치를 찬장에 갖다 붙이고 힘을 주어 테이블을 도로 제자리에 놓았다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "56416",
      "srcText": "“이녀석, 이리 오너라. 그런 말을 못 하게 해 주겠다.” 아버지는 얼굴빛이 변하며 같은 말을 되풀이하고는 몸을 앞으로 내밀어 테이블 너머로 다니엘을 붙잡으려고 했다. 그러나 이것 역시 실패였다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56417",
      "srcText": "꽃병이 넘어지며 안의 물이 마룻바닥에 흘러 떨어졌다. 시든 튤립 두 송이가 거의 아래로 떨어질 듯이 찬장 가에 매달렸다. 어머니는 갑자기 참을 수 없는 분노에 사로잡혀 소리를 질렀다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56414",
      "srcText": "“무슨 짓이에요. 내 것을 닥치는 대로 부숴 버릴 작정인가요? 밤 늦게까지 건달들과 실컷 마시고 그래도 모자라서 이번에는 집에 돌아와 강도질이라도 하겠다는 건가요!”  “뭐라고? 이런 곳에 이런 것을 놓아 두는 게 잘못이지. 여기는 내 것을 놓아 두는 자리야.” 아버지는 비틀거리며 테이블을 돌아 다니엘을 붙잡으려고 했다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "56441",
      "srcText": "어머니는 자기의 어깨 너머로 다니엘에게 주먹을 휘두르고 있는 아버지를 노려보며 지갑을 빼앗을 틈을 엿보고 있었던 것이다. 아버지는 지갑을 되찾으려고 했다. 그러나 어머니는 몸을 오므라뜨려 단단히 움켜쥐었다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56451",
      "srcText": "발브루. 발브루 리반델은 15살이라기보다 그녀가 늘 말하듯이 이제 곧 16살이 된다. 발브루는 지나가던 사람이 다시 한 번 뒤돌아볼 만한 소녀는 아니다. 얼굴 생김새도 입고 있는 옷도 그저 보통이다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56642",
      "srcText": "지금 막 신문배달 할머니들이 갓 인쇄되어 나온 신문을 옆구리에 끼고 신문 보급소에서 사방으로 흩어졌기 때문이다. 하늘 저쪽에서는 바람이 구름을 흐트려 놓으려고 마구 불어 대고 있다. 구름은 차츰 찢기어 사방으로 흩어져 마침내 사라지고 말았다.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57073",
      "srcText": "발브루는 화가 치밀어 엉겁결에 큰 소리를 질렀다. “거짓말!” “거짓말 아니야.” “거짓말이야. 거짓말쟁이!” “아니라니까. 나는 빌려 왔단 말이야.” “말하지 않고 가져왔겠지. 틀림없이 그랬을 거야!”",
      "srcPage": 327,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57072",
      "srcText": "둘은 앞과 뒤에서 같은 말을 여러 번 되풀이하며 심하게 다투었다. 다니엘이 말참견을 했다. “시끄러워.” “오빠! 나 내리겠어. 오빠도 내려. 훔친 자동차란 말이야.”",
      "srcPage": 328,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57163",
      "srcText": "파랑 노랑 빨강 노랑 파랑 빨강. 스튜텐은 신호가 빨강으로 바뀌기 직전에 달려서 빠져 나갔다 . 그 순간 신호가 빨강으로 바뀌고 링 가의 4호선 전차가 움직이기 시작했다.",
      "srcPage": 365,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57161",
      "srcText": "뷔크는 그 전차 바로 앞을 달려서 빠져 나갔다. 자, 지금이다. 전속력으로 다리를 건너라. 뷔크는 경적을 울리며 택시 한 대, 버스 한 대를 앞질렀다.",
      "srcPage": 366,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57162",
      "srcText": "타이어가 아스팔트를 구르는 희미한 소리가 울렸다. 글마르 광장의 건물이 차츰 크게 앞쪽에 나타났다. 스튜렌은 큰 주차장 주위를 따라 퓨딩 가로 자동차를 몰고 갔다.",
      "srcPage": 367,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57305",
      "srcText": "살림집일까. 아니, 그렇지 않겠지. 일년 내내 쓰는 집이 아니다. 한여름만 사는 별장이다.",
      "srcPage": 441,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "57160",
      "srcText": "급커브 두 번, 그리고 교트 가로 접어들었다. 교트 가는 자동차도 사람도 꽤 붐비고 있었다. 링 가와 교트 가의 교차점에서는 자동 신호기가 켜졌다 꺼졌다 하고 있었다.",
      "srcPage": 364,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56640",
      "srcText": "아이슬란드 쪽에서 저기압이 이동하여 비구름을 몰고 오는 것은 질색이다. 기상대의 일기 예보 통보관이 이렇게 생각하며 오늘의 첫 일기 예보를 마이크 앞에서 읽어 내린다. 저기압은 틀림없이 이동해 올 것이다.",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56699",
      "srcText": "그리고 피곤한 눈을 하고 무거운 다리를 끌다시피하며 느릿느릿 아파트 맨 위층과 통하는 층계를 내려왔다. 이제 곧 7시가 된다. 아버지는 이미 일터로 나갔을 것이다. 다행이다.",
      "srcPage": 206,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56940",
      "srcText": "작업복 웃옷 단추가 절반은 벗겨져 있어 털투성이 가슴이 환히 내다 보였다. “아버지, 좀 비켜 주세요.” 발브루는 아버지의 배를 밀고 그 옆을 빠져나가 부엌으로 들어갔다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56935",
      "srcText": "나가기 전에 커피 한 잔을 마시고 싶었기 때문이다. 아버지가 어머니에게 물었다. “당신 어디 나가오?”",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "57081",
      "srcText": "“시끄럽게 구는구나. 잠깐 빌려 왔다고 해서 아무도 불편할 것 없다니까.\" 그 뒤는 피게가 대신 설명했다. 피게와 다니엘은 호른 가의 찻집 모넨에서 스튜텐올 만나 셋이 리델 가로 그럴싸한 자동차를 찾으러 갔다.",
      "srcPage": 330,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57157",
      "srcText": "골목으로 들어가 오른쪽으로 왼쪽으로 핸들을 틀어 자동차의 물결을 누비며 올스타 지구의 새로운 주택가로, 그리고 더욱 나아가 어두운 길로 접어들었다. 요란스러운 사이렌 소리가 그 동안에 차츰 다가왔다. 바로 가까이까지 왔다.",
      "srcPage": 368,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57171",
      "srcText": "그들은 시속 30킬로미터로 아직 절반쯤밖에 포장되어 있지 않은 공사중의 길을 가고 있었다. 오른쪽에는 숲과 산이 있고 왼쪽에는 새로 지은 아파트가 보인다. 시보레가 두 대 임시 주차장에 세워져 있다.",
      "srcPage": 370,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57196",
      "srcText": "구사 일생. 스튜렌은 액셀을 힘껏 밟고 재빠르게 핸들을 틀어 급각도로 방향을 왼쪽으로 돌렸다. 차체가 경관의 몸을 스쳤다. 경관은 놀라서 다급하게 물러서는 순간 길바닥에 벌렁 나자 빠졌다.",
      "srcPage": 387,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57195",
      "srcText": "거기에는 한 손에 리시버를 들고 안테나가 튀어 나온 상자를 안은 한 경관이 서 있었다. 경관들은 일제히 순찰차에 뛰어올랐다. 문이 쾅 닫히자 곧 엔진이 울리기 시작했다.",
      "srcPage": 388,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57302",
      "srcText": "“아무도 없으면 여기서 아침까지 있어도 괜찮을 거야.” 다니엘이 불안한 듯이 말했다. “하지만 누가 집을 지키고 있을지도 모르잖아.”",
      "srcPage": 443,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57306",
      "srcText": "스튜텐은 생각에 잠기며 그 어두운 집을 바라보았다. “저 안에는 아무도 없을 거야. 사람이 있을 것 같지 않아 나는 언제나 느낌으로 알 수 있어.”",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57276",
      "srcText": "휘말릴 필요가 없다고? 휘말린다, 휘말린다. 아무것도 할 수 없다. 아무것도 할 수 없다. 스튜텐의 나직하고, 열심히 설득하는 투의 목소리가 발브루의 머리 속에서 떠나지 않았다. “수, 수, 숲 속으로 들어가자.”",
      "srcPage": 429,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56837",
      "srcText": "그는 목소리를 낮추어 중얼거리며 발브루의 등을 밀다시피 하며 걷기 시작했다. 북적거림 속에서 둘은 좁은 통로를 빠져나가 드로트닝 가로 나갔다. 형광등 불빛에 비추인 먼지와 연기가 자욱한 가게 안에서 나와 갑자기 밝은 햇빛을 씌자 발브루는 눈이 부셨다.",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56860",
      "srcText": "아니, 스튜텐이 경찰에 붙잡히면 어떡하지? 아니야, 그것도 문제 없어. 그런 일은 모른다고 하면 그만이니까.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "57172",
      "srcText": "발브루가 약하디 약한 목소리로 겨우 말했다. “여기서 내려서 시내까지 걸어가면 어떨까.” 너무 거친 드라이브 때문에 발브루는 머리가 빙빙 돌아 당장에라도 기절할 것만 같았다.",
      "srcPage": 372,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57175",
      "srcText": "스튜텐이 말했다. “시시한 소리 말아! 걱정할 것 하나도 없어. 경관들은 자동차를 잠깐 빌린 정도의, 죄를 지었다고 할 수도 없는 우리를 뒤쫓는 일보다 더 중요한 일이 생겼을 거야.” 피게가 들뜬 목소리로 물었다.",
      "srcPage": 373,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56705",
      "srcText": "다니엘이 말했다. “우리는 스타브를 우연히 만났어요. 그애 누나가 쇼델 병원에 있는데, 거기에 함께 가자고 해서 따라갔었어요. 그랬는데 너무 늦어서 자고 왔지요.”",
      "srcPage": 214,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56708",
      "srcText": "어머니는 뭐라고 잔소리를 했다. 그러나 다니엘은 거실 문을 쾅 하고 닫아 버렸다. 발브루는 오빠와 자기의 커피를 끓였다.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56706",
      "srcText": "둘은 커피를 마시며 샌드위치와 비스킷을 먹었다. 그런 다음 발브루는 일터로 나가고 다니엘은 부엌 소파 위에 몸을 쭉 뻗고 누웠다. 토요일은 발브루가 좋아하는 날이다.",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57082",
      "srcText": "그 때 일이 생각났기 때문이다. 스튜텐이 열쇠가 잠긴 자동차 문을 문제없이 열었던 것이다. 나사돌리개로 엔진을 걸자 이내 부릉부릉 하고 자동차는 기분좋은 소리를 내기 시작했다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57084",
      "srcText": "미끄러지듯이 해안 도로를 달렸다. 아아, 얼마나 통쾌한 일이었는가. 스튜텐은 테그넬 숲 주위의 쓸쓸한 길을 빙빙 돌며 차츰 언덕 쪽으로 올라갔다.",
      "srcPage": 333,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57085",
      "srcText": "발브루가 눈치채고 화를 냈으므로 스튜텐은 하는 수 없이 자동차를 남쪽으로 돌려 다시 드로트닝 가로 구부러졌다. 자동차는 바람을 가르며 언덕을 달려내려갔다. 스튜텐은 액셀을 밟고 있는 발을 떼어 잠깐 동안 속도를 늦추었다.",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57087",
      "srcText": "이제 곧 드로트닝 가로 나간다. 사람도 그리 없고 오가는 자동차도 거의 없다. 아마 스튜텐 말이 맞을지도 모르겠다. ",
      "srcPage": 336,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "57174",
      "srcText": "스튜텐은 자동차를 바꾸어 버릴 까도 생각해 보았다. 그러나 이 뷔크와 헤어지기가 싫었다. 뷔크는 타는 기분도 최고로 좋았고 엔진 성능도 뛰어났다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57207",
      "srcText": "다니엘은 스튜텐의 운전 솜씨를 부러운 듯이 바라보며 말했다. 피게는 소리내어 웃으며 들뜬 목소리로 말했다. “저 사람들 너를 틀림없이 자동차 경주자로 생각할 거다.”",
      "srcPage": 390,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56617",
      "srcText": "큰 부자가 되고 싶어. 부자가 되면 나도 행복해지지 않을까? “그러니까 너의 아버지께서 돈을 듬뿍 벌면 좋겠다는 거니?”",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57170",
      "srcText": "“어, 어, 어디로 우리는 가는 거니?” 마치 이대로 곧장 달려서 카사블랑카나 봄베이까지라도 갈 듯한 기분인 모양이었다. “시내로 돌아가야지. 빙 돌아서 남 테르에 가로 나가 거기서 호른스토울을 빠져 시내로 들어가야지. 이렇게 하리라고는 녀석들 꿈에도 모를 테지!”",
      "srcPage": 374,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57205",
      "srcText": "“저, 저, 저 사람들의 자동차가 보인다.” 반대 방향에서 완만한 커브를 틀며 승용차 한 대가 달려왔다. 스튜텐은 하는 수 없이 속도를 늦추었다.",
      "srcPage": 393,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57132",
      "srcText": "이 급커브를 튼 순간 발브투는 자동차가 길 모퉁이에 있는 빌딩 현관에 곧장 뛰어드는 것이 아닌가 하고 겁을 먹었다. 저 앞은 스틀러 니 가의 직선 도로이다. 달리고 있는 자동차는 한 대도 없다.",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57128",
      "srcText": "“붙잡히면 안 돼. 붙잡히면 안 돼.\" 발브루의 목소리는 쉬어 있었다. 목소리가 날카로워져 있음을 알고 발브루는 다급하게 헛기침을 했다. 스라센으로 가는 길올 절반쯤 갔을 때, 순찰차가 스틀러 니 가에 겨우 모습을 나타냈다.",
      "srcPage": 356,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57210",
      "srcText": "스튜텐은 한꺼번에 두 가지 일을 생각했다. 샛길로 빠져 나갈까 하는 것과, 거기에는 안테나가 나온 상자를 안은 경관이 있었다는 것을. 배에 안고 있던 상자는 무엇 일까.",
      "srcPage": 394,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56713",
      "srcText": "어젯저녁을 걸렀기 때문에 뭔가 먹지 않고서는 견디기가 어려웠다. 발브루는 드로트닝 가와 블가르 가의 교차점 까지 왔을 때 길 모퉁이에서 우연히 스튜텐을 만났다. 입에 담배를 문 스튜텐은 길가 집의 문설주에 기대서 있었다.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56726",
      "srcText": "땀 냄새도 물씬 난다. 온갖 냄새가 사방에서 둘에게로 다가왔다. 가까스로 나란히 비어 있는 카운터 앞의 키 높은 의자 두 개를 찾아 냈다. 둘은 그 의자에 앉아 저마다 주문한 음식을 먹었다. 스튜텐은 커피를 주문하여 침착하게 시간을 들여 가며 마셨다.",
      "srcPage": 234,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56700",
      "srcText": "다니엘은 적어도 앞으로 몇 시간은 더 자야지, 그렇지 않으면 수면 부족이다. 3층까지 내려오자 피게는 자기 집 앞으로 가서 멈추어 섰다. 그는 현관 열쇠와 온통 먼지투성이가 된 크림 깡통을 꺼내 들고 두 오누이에게 우울한 얼굴로 웃어 보였다.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56703",
      "srcText": "입을 다문 채 웃는 갸름한 얼굴에 주름이 잔뜩 떠올랐다. 발브루는 피게 쪽으로 손을 내밀었다. 그리고 조금 연극 투로 말했다.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57110",
      "srcText": "쫓고 쫓기고. 스튜텐은 조금도 당황하지 않았다. 이럴 경우에 어떻게 해야 하는지 스튜텐은 잘 알고 있었다. 그래서 그대로 했다.",
      "srcPage": 340,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56719",
      "srcText": "이 선생님은 전에 스튜텐을 가르친 적이 있었다. 선생님은 스튜텐이 8학년을 마치고 졸업하자 흔히 스튜텐을 예를 들어 학생들에게 설교했다. 마지막 학년이 되면 여러 가지 유혹이며 덫이 많아서 나쁜 길로 빠져들기 쉽습니다.",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57130",
      "srcText": "스튜텐은 조금 속도를 줄여서 보도와 안전지대 사이에서 귀신 같은 솜씨로 급커브를 틀었다.  뷔크의 타이어가 찌익 하는 요란한 소리를 내며 뒷바퀴를 들어 올렸다. 앞바퀴 둘만으로 거의 직각에 가까운 커브를 틀고 달리자 안전지대에 있던 마르고 키 큰 여자가 겁을 먹고 안전지대의 가로등 기둥에 매달렸다.",
      "srcPage": 353,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "57133",
      "srcText": "피게가 기쁜 둣이 큰 소리로 외쳤다. “야아, 멋지다, 스튜텐!” 이 급커브로 쫓아오는 자동차와 50미터쯤 거리가 생겼다. 그리고 스틀러 니 가로 접어드는 커브에서 또 10미터 떨어졌다.",
      "srcPage": 354,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57052",
      "srcText": "네 사람을 태운 자동차가 움직이기 시작했다. 뒷자리의 쿠션은 폭신하고 기분좋았다. 발브루는 쿠션에 몸을 깊이 묻자 그대로 몸이 녹아 버릴 듯한 기분이 들었다. 마치 딴 세계에 온 듯했다.",
      "srcPage": 318,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57113",
      "srcText": "그러나 그것이 잘못 생각한 것임을 피게의 다급한 목소리로 알았다. “녀석들이 바, 바로 뒤까지 쫓아왔어!” 피게는 좌석에 무릎을 짚고 긴장하며 뒤창문으로 밖을 노려 보았다.",
      "srcPage": 347,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57143",
      "srcText": "전차는 한 대도 지나가지 않았으므로 방해받지 않고 나아갈 수 있었다. 버스가 시프 다리 쪽을 향해 언덕을 내려가고 있었다. 슬러스 광장 회관이 네온사인의 빨간 불빛을 받고 있었다.",
      "srcPage": 360,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57114",
      "srcText": "부드러운 쿠션에 몸을 묻은 발브루는 좌석 한구석에서 되도록 몸을 작게 하고 부들부들 떨며, 이런 자동차는 타지 말아야 했다고 몹시 후회했다. 다니엘은 자기도 모르는 사이에 굳게 쥐고 있던 손을 보고 조용히 힘을 빼며 주먹을 폈다. 손바닥은 땀에 젖어 있었다.",
      "srcPage": 348,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "57111",
      "srcText": "“피게, 녀석들은 어떻게 하고 있니?” 이렇게 말하는 스튜텐의 목소리가 당황한 드높은 목소리였다면 모두 다급하고 불안하여 어쩔 줄 몰라했을 것이다. 그러나 스튜텐의 목소리는 침착하고 조용하며 여느때와 조금도 다르지 않았다.",
      "srcPage": 349,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57173",
      "srcText": "스튜텐은 능숙한 솜씨로 운전해 갔다. 모두 긴장이 풀려서 그저 두서없이 계속 떠들어 댔다. 머리 위에는 5 월의 밤 하늘이 밝게 퍼져 있었다. 3층집 발코니에서 웃음 소리며 요란스러운 노랫소리가 들려 왔다. 싫어요, 싫어요, 죽으면 싫어요.",
      "srcPage": 375,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57208",
      "srcText": "무선 통신기이다. 그 리시버는 전화의 그것이다. 그 사람은 틀림 없는 통신원이다. 그 사람은 멀리 떨어져 있는 검문소와 연락을 취하고 있는 것이다.",
      "srcPage": 395,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57221",
      "srcText": "뷔크는 커브로 파고들어갔다. 반대쪽에서 시내의 쇼들러역 하물 집합소로 향하는 장거리 트럭이 늦은 예정을 되찾으려고 땅을 울리며 맹렬한 속도로 달려오고 있었다. 스튜텐은 솜씨있게 커브를 완전히 돌았다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57219",
      "srcText": "그러나 너무 크게 돌았기 때문에 중앙선을 넘어 선의 오른쪽까지 가 버렸다. 그는 선을 넘어선 채 경적을 울리고 헤드라이트를 켰다 꼈다 하며 나아갔다. 장거리 트럭의 정면을 향해 전속력으로 돌진.",
      "srcPage": 399,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57218",
      "srcText": "“스튜텐!” “저것 보이지!” 두 자동차 사이는 점점 좁혀져 갔다. 100미터, 아니 20미터, 아니 스튜텐은 핏기가 가신 얼굴로 주먹이 하얗게 되도록 힘을 주고 두꺼운 아랫입술을 피가 나도록 깨물었다. 발브루는 비명을 지르고 몸을 웅크리고 손으로 얼굴을 가렸다.",
      "srcPage": 400,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57226",
      "srcText": "스튜텐은 핸들을 틀 수 있는 데까지 틀어서 되도록 도로 오른쪽 길섶으로 뷔크를 갖다 댔다. 그러나 뜻밖에 트럭이 먼저 길을 피했다. 그런데 트럭의 트레일러가 한순간 뷔크의 엔진 뚜껑에 살짝 닿았다.",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57283",
      "srcText": "다니엘은 파일북이 도랑 속에 떨어졌을지도 모른다는 생각에서 찾으러 내려갔다. 발브루는 자기의 레인코트 주머니가 찢어져 있음올 알았다. 언제 찢어졌는지 알 수 없었다.",
      "srcPage": 432,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57042",
      "srcText": "운전석에 앉아 있는 스튜텐은 엔진을 끄지 않았다. 엔진은 낮은 소리를 계속 내고 있었다. 그는 높이 깎아 올린 머리 위에 언제나처럼 모자를 비스듬히 쓰고, 잠바 단추는 반쯤 벗겨져 있었다.",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57043",
      "srcText": "포마드 냄새가 물씬 나는 금발은 단정히 빗질되어 있었으며 그 얼굴에서는 아직 불만스러운 표정이 가시지 않았다. “누, 누군가가 나오고 있다.” 피게의 목소리였다. 피게는 혼자 뒷자리에 앉아서 아까부터 내내 학교 쪽을 눈도 깜빡거리지 않고 지켜보고 있었다.",
      "srcPage": 311,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57230",
      "srcText": "자동차는 튀며 달려간다. 스튜텐은 있는 힘을 다해 브레이크를 밟고 핸들을 돌리려 했다.  그러나 헛일이었다. 브레이크는 말을 듣지 않았고 핸들은 꿈쩍도 하지 않았다.",
      "srcPage": 405,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56619",
      "srcText": "그러나 숨막힐 듯한 하루하루의 생활 속에서 잠시 나마 소설 속의 이 야기 같은 즐거운 꿈을 그려 보는 것도 기분이 누그러진다는 점에서 나쁘지 않다. 다니엘 맞은 쪽의 어둠 속에서 피게의 낮은 목소리가 들려왔다. “나는 아, 아, 알고 있어. 나의 아버지는 진짜 아버지가 아니라는 것을.”",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "57181",
      "srcText": "싫어요, 싫어요, 죽으면 싫어요. 헤드라이트 불빛에 비치어 자전거를 타고 있는 사람이 떠 올랐다. 그 사람은 자동차 안의 네 사람을 보자 옆으로 빠져 숲속의 오솔길로 모습을 감추어 버리고 말았다.",
      "srcPage": 376,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57231",
      "srcText": "한쪽 차바퀴가 도랑에 묻혔다. 차츰 빠져 들어 간다. 자동차는 차바퀴를 도랑에 묻은 채 도로를 미끄러져 간다.",
      "srcPage": 406,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57225",
      "srcText": "드디어 차체가 기울었다 자동차가 멎었다. 건들건들 흔들리기 시작했다. 발브루는 비명을 질렀다.",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "57281",
      "srcText": "그러다가 오솔길을 찾아 냈다. 스튜텐은 피게의 손전등으로 길을 조심스럽게 비추어 보고 앞장 서서 나아 갔다. 그 다음이 다니엘과 발브루, 맨 뒤에 피게가 모두의 방패 구실을 하며 따라갔다.",
      "srcPage": 434,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56622",
      "srcText": "듣고 있던 두 오누이가 낮은 목소리로 웃자 피게는 진지한 목소리로 말했다. “저, 저, 정말이야. 언제인가 아버지가 집에 와 계실 때 내가 잠들어 버리자 내가 잠들었다고 생각하고 아버지와 어머니가 다투기 시작했어. 그 때 사실대로 나한테 이야기하겠다고 아버지가 말했거든. 그.\"",
      "srcPage": 189,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "56627",
      "srcText": "나, 나, 나는 그 때 아버지가 뭐라고 했는지 잘 기억나지 않아. 하지만 나의 친아버지는 어떤 화가라고 했어. 액자에 넣는 그림을 그리는 사람이 아니라 진짜 그림을 그리는 사람 말이야.",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57053",
      "srcText": "마음 깊숙한 곳에는 정말로 말하고 빌려 왔을까 하는 의심도 있었다. 그러나 다니엘도 피게도 타고 있고 어쩐지 거절하기도 거북스러워서 마침내 올라타기로 했다. 모험을 시작하려고 할 때 가슴이 설레는 기분으로 발브루는 머리를 낮게 하고 자동차 안으로 기어들어 갔다.",
      "srcPage": 317,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57051",
      "srcText": "“자, 어서 타십시오.” 이 자동차가 만일 눈이 번쩍 뜨일 만큼 최신형의 차였다면 발브루는 결코 타지 않았을 것이다. 그러나 어둠 속에서 보니 자동차에 대해 잘 모르는 발브루에게는 구식형의 자동차로밖에 보이지 않았다. 게다가 낮에 친구에게서 자동차를 빌리겠다고 하던 스튜텐의 말이 문득 머리에 떠올랐다.",
      "srcPage": 316,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "57177",
      "srcText": "다니엘이 말했다. “겁쟁이로군.” 피게가 말했다. “아, 아, 아마 저 자전거는 훔친 것일 거야. 도둑질을 하다니 영리하지 못해.\" 발브루는 마음속으로 생각했다.",
      "srcPage": 377,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57239",
      "srcText": "운전수는 자동차를 도로 왼쪽으로 다급하게 돌려 놓았다. 순찰차가 맹렬한 속도로 달려왔다. 자기네의 헤드라이트 빛이 달아나는 범인의 자동차에 미칠 수 있는 데까지 따라 잡으려고 순찰차를 운전하는 경찰관은 온 힘을 기울였다.",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57241",
      "srcText": "장거리 트럭은 커브를 돌다가 멎었다. 운전수와 조수가 트럭에서 뛰어내려 순찰차 쪽으로 달려갔다. 순찰차는 노란 불길을 뿜어 올리며 타기 시작했다.",
      "srcPage": 412,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56630",
      "srcText": "발브루는 얇은 코트며 너덜너덜한 이불에 싸여 있는 동안 몸이 조금씩 따뜻해 오는 것을 느꼈다. 요 대신 깐 넝마 밑에서 스프링의 울퉁불퉁하고 딱딱한 것이 몸에 닿았다. 그러나 발브루는 그다지 마음에 걸리지 않았다. 위를 보고 누워서 손발을 펴고 편안히 잘 수 있다는 것이 무엇보다도 가장 중요한 일이었다.",
      "srcPage": 198,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "57005",
      "srcText": "할머니는 너처럼 착실했다. 그리고 머리도 무척 좋았어. 공부를 했다면 틀림없이 훌륭한 사람이 되었을 거다.",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "57176",
      "srcText": "그렇게 하면 도둑질 따위는 하지 않고 그 친구에게서 자동차를 빌리면 겁낼 것 없이 즐겁게 드라이브할수 있는데. 어머, 저기 보이는 까맣게 모인 사람들은 무엇일까? 무슨 일이 있었나.",
      "srcPage": 378,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57180",
      "srcText": "많은 사람들이 움직이고 있다. 바리케이드가 쳐 있다. 군데군데 불빛이 보인다. 자동차가 한 대 있다.",
      "srcPage": 379,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57179",
      "srcText": "도로 공사인가. 이런 밤중에? 아니다. 바리케이드가 있는 것을 보니 검문소인가 보다. 술에 취한 운전수를 단속하고 있으리라. 그리고 훔친 자동차인지 어떤지를 조사하고 있으리라. 스튜텐은 운을 하늘에 맡기고 아무렇지도 않은 얼굴로 검문소까지 타고 가 볼까 하고 생각했다.",
      "srcPage": 380,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "57192",
      "srcText": "숨을 크게 내쉬어서 경관에게 냄새를 맡게 한 뒤 운전 면허증을 보이면 되는 것이다. 그리고 이렇게 말한다. “나는 운전수입니다. 주인의 자동차를 빌렸습니다.\"",
      "srcPage": 381,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57240",
      "srcText": "운전수와 조수는 두 경관을 도로로 끌어 냈다. 불길은 탁탁 기분 나쁜 소리를 내며 나무 우듬지를 향해 무섭게 타올랐다. 남 테르에 쪽에서 승용차 한 대가 달려왔다. 운전하고 온 사람은 어둠 속에서 타오르는 불길에 온통 정신이 팔려 도랑에 빠진 뷔크는 알아채지 못했다.",
      "srcPage": 413,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "57285",
      "srcText": "스튜텐은 힘차게 걸어갔다. 12시가 되었다. 1시가 되었다. 1시 반이 되었다. 다니엘은 그 때마다 야광시계를 보며 모두에게 알렸다.",
      "srcPage": 436,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57300",
      "srcText": "30분쯤 전부터 네 사람은 별장 지대 언저리를 걷고 있었다. 어두운 수면이 나무들 사이로 반짝 빛났다. 멜라렌이다. 이 부근은 틀림없이 멜라렌 언덕이라고 스튜텐은 생각했다.",
      "srcPage": 437,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57006",
      "srcText": "“받아라, 너에게 주는 거니까!” 발브루는 그 지폐를 꺼내서 아버지에게 돌려 주려 했다. 그러나 아버지는 머리를 옆으로 흔들며 얼굴을 찡그리고 거실 쪽을 보았다.",
      "srcPage": 298,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57009",
      "srcText": "발브루는 감사하는 마음을 어떻게 해서든 표시해야 할 텐데 하고 생각했다. 그러려면 나는 아버지를 사랑해요라는 말을 해야 한다. 그러나 발브루는 알고 있었다.",
      "srcPage": 300,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57194",
      "srcText": "아니다. 스튜텐은 도저히 그런 위험한 짓을 해 볼 기분이 나지 않았다. 경관들은 스튜텐의 말을 믿지 않을 것이다. 소년 소녀 들만 넷이 뷔크 같은 고급 차를 타고 있으니 이상하게 여길 것이다.",
      "srcPage": 382,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57243",
      "srcText": "위아래로 흔들거리는 뷔크 속에서 네 사람이 기어나왔다. 모두 옷이 구겨졌고 다리는 휘청거렸으며 얼이 빠진 것 같았다. 그러나 아무도 상처기 하나 입지 않았다.",
      "srcPage": 414,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57307",
      "srcText": "어떤 별장에서 음악이 흘러 나오고 웃음 소리가 들려 왔다. 이어서 떠들썩하는 목소리가 조용한 주변에 울려퍼져 네 사람이 훨씬 앞쪽에 갈 때까지 뒤쫓아왔다. 피게는 기운 없는 목소리로 말했다.",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57301",
      "srcText": "“스톡홀름 바로 가까이에 이런 정글이 있는 줄은 몰랐어.” 피게는 배가 몹시 고팠고 지칠 대로 지쳐 있었다. 길 폭이 차츰 넓어졌다.",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57070",
      "srcText": "“물론 빌려 왔지.” 피게가 의기양양한 목소리로 뒤에서 말참견을 했다. “리, 리델 가에서였어. 이, 이 자동차만 한 대 동그마니 세워져 있었거든. 헤헤헤.\" “무슨 소리 하는 거야, 바보. 나는 내 친구에게서 정식으로 빌렸단 말이야.”",
      "srcPage": 326,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57142",
      "srcText": "저 멀리 동물원 언덕에서는 이제부터 언덕을 넘어 야외 유희장으로 춤추러 가는 사람들의 무리가 요란한 웃음 소리를 내고 있었다 쇼델 가. 멋진 드라이브 길. 전속력. 액셀을 한껏 밟아라. 얏호. “녀석들은 어디쯤 있니?”",
      "srcPage": 361,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57189",
      "srcText": "게다가 이미 아까까지 뒤쫓고 있던 순찰차로부터 네 사람이 타고 있는 자동차가 도난 차라는 보고를 받았으리라. 다니엘도 움찔하며 물었다. “도대체 저게 뭐지?”",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57193",
      "srcText": "스튜텐은 방향 지시기를 왼쪽으로 내놓았다. 다시금 남 테르에 방향으로. 어쩌면 네 사람이 시내에서 온 것도 아니고 시내로 들어가는 것도 아님을 알면 잠자코 통과시켜 줄지도 모른다. 그러나 그 때 길섶 어둠 속에서 한 경관이 모습을 나타내어 길 모퉁이에 섰다. 멈추라는 신호로서 장갑 낀 손을 느릿하게 들었다.",
      "srcPage": 386,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "57246",
      "srcText": "숲 속의 별장. 발브루는 불안한 듯이 떨리는 목소리로 말했다. “무슨 일이 있었을까?” 네 사람은 도로 가에 서 있었다. ",
      "srcPage": 415,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57262",
      "srcText": "눈앞이 캄캄해지며 불안과 초조가 뒤얽혀 몰려 왔다. “다니엘! 다니엘!” 발브루는 열심히 외쳤다. 오빠의 목소리가 들렸을 때 발브루는 비로소 마음이 놓였다.",
      "srcPage": 419,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57304",
      "srcText": "나무도 드문드문 있었다. 그러자 눈앞에 그림 같은 집 한 채가 떠올랐다. 네 사람은 그 자리에 멈추어 섰다. 스튜텐은 집 가까이로 다가가 보았다.",
      "srcPage": 440,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56586",
      "srcText": "껌만은 언제나처럼 피게가 잔뜩 가지고 있었다. 껌을 입 속에 넣은 다음 피게는 손전등을 자기 입 속에 들이댔다. 마치 입 속이 타는 것처럼 보였다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56584",
      "srcText": "“이크, 프랑켄슈타인이다!” 그리고 또 마룻바닥에 놓은 크림 깡통 옆에도 손전등을 놓아 보았다. 그러자 지붕 밑을 비춘 손전등 빛이 도깨비불처럼 무시무시하게 보였다. 빛 둘레를 감싸고 있는 공간은 온통 검은색 어둠으로 메워졌다.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56589",
      "srcText": "피게는 두 사람은 손님이고 자기는 주인이라 하여 세탁물이 들어 있는 자루며 먼지를 뒤집어쓴 공기주머니며 넝마 따위를 그러모아서 잠자리 대신으로 삼았다. 발브루는 잠들려고 애썼다. 그러나 몸이 녹기 전에는 잠을 이룰 수가 없었다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56592",
      "srcText": "다니엘은 어떤 무리를 해서라도 시합을 보고 싶어할 만큼 스포츠를 좋아하는 것은 아니다. 그래서 발브루는 목소리의 리듬으로 미루어 보아 오빠가 거짓말을 하고 있음을 알았다. 발브루는 피게의 얼굴올 보았다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56594",
      "srcText": "스포츠에 관해서라면 피게가 모르는 것이 없다. “우리 오빠가 무엇에 돈을 쓰려는지 너는 알겠지, 피게?” 피게는 대답하려고 하다가 갑자기 뭔가 생각이 났는지 얼굴 표정이 달라졌다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56596",
      "srcText": "피게는 교활하게 눈을 가늘게 뜨고 다니엘 쪽을 보며 말했다. “알았어, 무엇에 쓰려는지.” “시끄러워! 입 다물어. 다물지 않으면 때려 주겠다.”",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56600",
      "srcText": "발브루는 눈이 부셔서 두 손으로 얼굴을 가렸다. 피게는 비웃는 듯한 투로 대답했다. “먹는 것에 쓰려고 그러지!”",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56605",
      "srcText": "그런데 아무것도 없으면서도 있는 것처럼 권한다. 정말 그 영화는 재미있었다. 피게는 먼지투성이의 마루 위로 빙그르 몸을 한 번 돌려서 발브루 옆으로 가더니 무릎을 꿇었다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56714",
      "srcText": "이리하여 예상했던 팁이 절반으로 줄어들었다. 동 마름에 살고 있는 사람들은 대개 시원스럽게 팁을 주었었다. 팁의 액수는 적어도 예상이 빗나간 적은 없었다.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56712",
      "srcText": "꼭대기를 움푹 들어가게 한 노르스름한 모자를 비스듬히 쓰고 있었다. 두꺼운 입술, 탁하고 파랗게 번득이는 눈, 어쩐지 무시무시한 느낌을 주는 얼굴이다. 옷차림은 피게의 옷차림과 느낌이 비슷했다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56710",
      "srcText": "갈색 바지에 잠바를 입고, 끝이 뾰죽한 구두를 신고 있었다. 스튜텐은 모자도 벗지 않고 손을 바지 주머니에 찌른 채 발브루를 보며 고개를 까딱하여 인사했다. 둘은 흔히 에파 가게 언저리에서 우연히 마주치는 일이 있다.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57056",
      "srcText": "조금 성난 얼굴로 어두운 자동차 안을 들여다본 발브루는 금방 깜짝 놀란 얼굴이 되었다. 스튜텐이다. 게다가 다니엘도 피게도 있지 않은가. 피게가 싱글싱글 웃으며 문을 열었다.",
      "srcPage": 315,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57029",
      "srcText": "보기만 해도 차 주인은 일류 실업가이리라고 여겨지는 차였다. 뷔크의 속도는 차츰 빨라졌다. 갑자기 속도를 내는 것이 아니라 조금씩 같은 비율로 속도를 더해 가며 그다지 붐비지 않는 빌겔 야르 가를 줄곧 달렸다.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57019",
      "srcText": "한 밤의 드라이브. 5월의 어느 토요일, 별이 총총하고 공기가 상쾌한 기분좋은 봄 밤이다. 거리의 중심가 큰길에는 영화관의 둥근 지붕이 불꽃처럼 반짝이고 있다. 그러나 영화관 입구에 있는 로비는 텅 비어 있고 사람의 그림자도 없다.",
      "srcPage": 302,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57041",
      "srcText": "엥겔브레이크트 광장까지 오자 골목에서 골목으로 구부러져 어둡고 쓸쓸한 장소를 골라 달렸다. 그리고 앵겔브레이크트 교회 주위를 몇 번인가 빙빙 돌며 차츰 속도를 줄여 조용한 퀸 가로 미끄러지듯이 들어가 볼가르 학교 앞에서 멎었다. 마침 때를 알리는 교회 종소리가 쓸쓸하게 울려 퍼지기 시작했다.",
      "srcPage": 308,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56792",
      "srcText": "발브루는 그 말을 듣고 마음이 조금 움직이는 것을 느꼈다. 그러나 그 제의를 거절하고 싸구려 양말을 찾아 내기 위해 가게 앞에 멈추어 섰다. “네가 필요한 연필과 노트 내가 사 줄게.”",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56613",
      "srcText": "“홍이 위에 붙어. 홍 아드텔스팔레지. 홍 슈트로하임 같이 말야.” 피게는 ‘잠자게 하는 악마’라는 괴기 영화를 보았을 때 그 이름을 외었던 것이다. 그러나 다니엘은 그런 꿈 같은 것은 전혀 생각하지 않으므로 옆에서 말참견을 했다. “그럼, 어머니는 그런 것을 몰랐단 말이니?”",
      "srcPage": 185,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "57040",
      "srcText": " 그는 옆에 나란히 앉아 있는 다니엘에게 말했다. “사람이라곤 하나도 없잖아\" 다니엘은 모자를 쓰고 있지 않았다.",
      "srcPage": 310,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56697",
      "srcText": "“그럼 안녕, 피게. 너의 어머니는 앞으로 너에게서 눈길을 떼지 않을 거다.” 피게는 고개를 끄덕였다. 피게도 발브루 말이 맞다고 생각하는 것 같았다.",
      "srcPage": 210,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56839",
      "srcText": "도둑질이라고? 천만에. 나쁜짓도 아무것도 아니야. 좀도둑과는 사정이 달라. 발브루는 엄한 말투로 말했다.",
      "srcPage": 259,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56836",
      "srcText": "“나를 위해서 도둑질을 해도 소용없어. 나는 그런 것 받지 않을 테니까. 훔친 물건 따위는 절대로 받지 않아.”",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56616",
      "srcText": "어느 날 갑자기 부자 아저씨에게서 편지가 오고, 그 아저씨가 나를 찾아와서 너는 나의 딸이다. 내 진짜 이름은 리반델이 아니라 아드렐스팔레라고 하며. 피게가 고쳐 말했다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56702",
      "srcText": "발브루는 오빠 뒤를 따라 좁은 아파트의 뜰을 가로질러 갔다. 뜰 한쪽 구석의 자전거 차고에는 자전거가 가득 차 있다. 포동포동한 비둘기 가족들이 날개를 치며 쓰레기 칸의 판자지붕 위로 날아올라갔다. 유난히 눈에 띄는 먹이를 찾아 내어 아침식사로 삼으려고 쓰레기더미를 이리저리 둘러본다. 아버지는 벌써 오래 전에 출근했다. ",
      "srcPage": 212,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "56842",
      "srcText": "에파 가게는 큰 부자니까 이런 것쯤 아무렇지도 않단 말이야. 몇백 만이라는 돈을 벌고 있어. 그 말도 그럴 듯했다. 해 버린 일은 이미 어쩔 수 없다.",
      "srcPage": 261,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56858",
      "srcText": "발브루는 마지못해 그것을 받았다. 받으면서 발브루는 이제부터 스튜텐과는 뭔가 눈에 보이지 않는 쇠사슬로 이어진 듯한 기분이 들었다. 그리고 스튜텐이 도둑질을 한 것은 자기 탓이라는 기분이 들기도 했다.",
      "srcPage": 262,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56861",
      "srcText": "어쩐지 자기가 나쁜 것만 같았다. 그 때 당치도 않은 생각이 문득 머리를 스치고 지나갔다. 만일 스튜텐이 나를 경찰에 고발하면 어떡하지.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56624",
      "srcText": "“내가 코를 곤다고? 너 머리가 돈 것 아니니?” 주근깨투성이이고 영화를 매우 좋아하는 피게는 자기와 같은 15살이지만 자기보다 훨씬 어려 보이기 때문에 자기가 얕보는 버릇이 있음을 발브루는 알고 있었다.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56544",
      "srcText": "피게에게는 어떤 영화이건 조금의 차이는 있을지 몰라도 모두 훌륭했다. 나쁜 영화란 있을 수 없다. 피게는 이렇게 주장했다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56541",
      "srcText": "리도에서 9시부터 11시까지의 영화를 보았을 뿐이기 때문이다. 발브루는 피게를 만나면 언제나 인사 대신 이런 말이 거의 목구멍까지 올라왔다. “오늘 밤은 무슨 영화를 보았니?” 그런데 크림을 가지고 있지 않느냐는 것이다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56546",
      "srcText": "다니엘은 반쯤 놀리는 투로 대답했다. “지금은 크림은 조금도 없습니다요. 하지만 아파트 뜰에는 암소가 한 마리 있는데, 젖을 짜면 우유 대신 크림이 나오는 최상품 암소입니다요.”",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56545",
      "srcText": "\"주워 왔다고? 이건 어머니의 것이야. 내가 오늘 하, 하 학원에서 집에 돌아갔더니 오늘은 외출하면 안 된다고 어머니가 말씀하시며 현관문올 이중으로 잠가 버렸어. 그런데 어머니가 커피를 마시려고 하는데 마침 크림이 떨어진 것을 알았지. 그래서 내가 한달음에 가서 사 가지고 오겠다고 말했지.”",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "56626",
      "srcText": "그래서 지금도 그런 버릇이 나와 버려 피게가 사실을 말하고 싶어하지 않는 것을 억지로 시킨 듯하여 미안한 기분이 들었다. 자기의 진짜 아버지가 누구인지 모르는 가엾은 피게. 그래서 그 다음에 발브루가 피게에게 말을 걸었을 때는 따뜻한 동정심이 담긴 부드러운 목소리로 바뀌어 있었다.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56615",
      "srcText": "발브루는 피게의 말을 가로막고 또렷하게 말했다. 아니야, 그런 식으로 해서 부자가 되는 것이 아니야. 좀 더 멋있게 부자가 되는 거야.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56907",
      "srcText": "스베어는 들뜬 목소리로 말했다. “어디 가니? 토요일인데도 일하는 거니, 바보같이.” 발브루는 네가 내 일을 이해할 수 있겠니 하고 말하고 싶은 것을 꾹 참고 설명했다.",
      "srcPage": 269,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56641",
      "srcText": "여기저기서 일터로 향하는 일꾼들을 태우기 위해 시영 전차가 차고에서 나온다. 차체가 삐걱거리는 소리며 차바퀴의 울림이 스톡홀름 시민들을 새벽녘의 얕은 잠에서 깨운다. 이제 곧 우편함 뚜껑이 쾅쾅 하고 소리를 내기 시작할 것이다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57001",
      "srcText": "발브루는 또 당장에라도 맞붙어 싸우는 것이 아닌가 하고 조마조마했다. 그러나 아버지는 싸움까지 할 생각은 없는 모양이었다. 다만 자포자기한 말투로 몇 마디 했을 뿐이었다.",
      "srcPage": 291,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56759",
      "srcText": "“내 몫쯤 내가 낼 수 있어.” 둘은 의자에서 일어났다. 웨이트리스가 비어 있는 둘의 접시를 낚아채듯이 집어들고 젖은 행주로 가운데를 가볍게 훔쳤다.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56760",
      "srcText": "발브루는 오늘 밤의 영어 시험을 위해 노트와 연필이 필요하다는 말을 했다. “시험이라고? 토요일인데도? 지독하구나.\" 그렇지 않아. 덕분에 토요일을 돈 안 들이고 즐겁게 보낼 수 있는걸. 집에 곧장 가 봐야 한심한 일이나 보게 될 걸 뭐.",
      "srcPage": 244,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "56906",
      "srcText": "그보다도 자기는 이제부터 영화를 보고, 그 다음은 파티에 간다고 자랑스럽게 말했다. 그리고 뭔가 의미 있는 듯 고개를 갸우뚱하고 나서 놀리는 듯한 눈초리로 발브루를 지그시 바라보며 덧붙였다. “사실은 나는 네가 알고 있는 사람과 가기로 되어 있었어. 그런데 그 예정이 바뀌어 버렸지.”",
      "srcPage": 271,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56903",
      "srcText": "“내가 알고 있는 사람이라니, 피게를 말하는 거니!” 발브루는 그 상대가 누구인지 확인하고 싶어서 이렇게 물어 보았다. 스베어는 코를 울리며 말했다.",
      "srcPage": 272,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56904",
      "srcText": "“어머, 피게? 그와는 이번 토요일에 만나기로 했어. 아마.\" 스베어는 새빨갛게 칠한 손톱을 일부러 자기 눈앞에 세워서 찬찬히 바라보았다. 자기를 좋아하는 남자아이가 너무 많아서 귀찮다고 말하고 싶은 눈치였다.",
      "srcPage": 273,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57004",
      "srcText": "아버지는 딸을 지그시 바라보았다. 그러자 갑자기 딸이 귀여워서 견딜 수가 없었다. 아버지는 말했다. \"너는 네 엄마처럼 되지는 않겠지.”",
      "srcPage": 294,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56793",
      "srcText": "발브루는 탐나는 듯한 눈으로 양말 있는 데를 흘끗 보고 나서 문방구 가게 쪽으로 걸어갔다. 이 곳에도 다른 가게와 같이 물건 사는 손님으로 붐벼서 전쟁터처럼 시끄러웠다. 판매대 옆 기둥 뒤에 스튜텐이 서 있었다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56621",
      "srcText": "다니엘의 말이 옳다. 두 사람의 얼굴은 매우 비슷하다. 그리고 아버지와 어머니 양쪽의 특징이 얼굴에도 몸짓에도 아주 잘 나타나 있다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56623",
      "srcText": "피게는 입을 다물어 버렸다. 다락방 속은 거무칙칙한 어둠으로 꽉 차있다. 어디인지 한구석에서 뭔가를 갉아먹는 듯한 소리가 들려 왔다.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56999",
      "srcText": "“아버지처럼도 되지 않아요.” “뭐라고?” 아버지는 마치 지금 처음으로 딸을 보듯이 다시 지그시 바라보았다. 너는 틀림없이 할머니처럼 될 거다.",
      "srcPage": 295,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57002",
      "srcText": "발브루는 문법책과 노트와 연필을 파일북(자유롭게 노트 따위를 끼우거나 델 수 있게 만든 것)속에 넣었다. 아버지는 딸 옆으로 다가갔다. 발브루가 파일북을 접으려 하자 아버지가 파일 속에 10크로네 지폐 한 장을 재빨리 밀어 넣었다.",
      "srcPage": 297,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56620",
      "srcText": "그러나 피게는 그 다음 말을 계속하지 않았다. 발브루는 재촉했다. “제기랄.” 피게는 말끝을 흐리며 나머지 말을 하지 않으려는 투였다. 쓸데없는 말을 해 버렸다고 생각한 모양이다.",
      "srcPage": 191,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56791",
      "srcText": "그는 잉크스탠드를 하나 들고 차분히 들여다본 다음 도로 놓고, 봉투 값을 물어 보고 나서 연필을 지그시 노려보았다. 그 다음, 한 다스짜리 갑을 통째로 손에 올려 놓고 그 무게를 재어 보았다. 발브루는 그 때 문득 머리를 스치고 가는 것이 있어 섬뜩했다. 스튜텐은 사람들이 눈치채지 않도록 재빠르게 주위를 한 바퀴 둘러보았다. 바로 옆에서는 어떤 남자아이 하나가 연필깎기를 만지작거리고 있었다.",
      "srcPage": 251,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "56806",
      "srcText": "아버지와 딸. 발브루는 화석인 양 꼼짝 않고 서 있었다. 한순간 발브루는 가게 안의 모든 사람들이 이 몽태치기를 보았을 것이라고 생각했다. 이제라도 사람들이 큰 소리를 지르고 욕을 퍼부으며 스튜텐 쪽을 가리킬 것 같았다.",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56805",
      "srcText": "그러나 아무 일도 일어나지 않았다. 마룻바닥을 밟는 발소리며 왁자지껄 떠드는 사람들의 소리도 지금까지와 조금도 다르지 않다. 발브루는 나란히 서 있는 뚱뚱한 아주머니 둘 사이를 헤치고 스튜텐 옆으로 가서 그 등을 손가락으로 찔렀다. 스튜텐은 얼굴빛 하나 바뀌지 않고 침착한 태도로 뒤돌아보았다. 그러나 찌른 상대가 누구인지 알자 마음을 놓는 듯했다. “빨리 나가자.”",
      "srcPage": 254,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "56915",
      "srcText": "틀림없어, 다른 남자아이일 거야. 맞아, 에리크나 반케나 크라세. 아마 크라세일지도 몰라. 하지만 그애는 언젠가 나더러 네가 좋다고 말했었는데.",
      "srcPage": 278,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56916",
      "srcText": "한 달 전에 런던에서 보낸 그림엽서를 받았으서까. 서투른 글씨로 쓴 그림엽서였지. 4시 반쯤에 발브루는 겨우 그 날의 일을 모두 마쳤다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56914",
      "srcText": "일에서 해방된 발브루는 주머니에 연필 묶음을 넣고 노트를 옆구리에 끼고 집으로 갔다. 집에는 아버지도 어머니도 있었다. 그러나 다니엘은 없었다.",
      "srcPage": 281,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57018",
      "srcText": "만원인 영화관 안에서 오늘 밤의 마지막 영화가 상영되고 있는 중이다. 거리에는 늙은 사람 젊은 사람 할 것 없이 여러 남녀가 봄 밤의 산책을 즐기고 있다. 이따금 영화관 진열창 앞에 멈추어 서서 안의 스틸 사진을 들여다보다가 다시 산책을 계속하는 남녀도 있다. 길 양쪽에는 어떻게 해서든 사람의 눈길을 끌려고 화려하게 꾸민 가게의 진열창이 죽 늘어서 있다.",
      "srcPage": 303,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "56910",
      "srcText": "다니엘은 어머니와 마찬가지로 12시까지 침대에서 잠을 잔 뒤 외출했다. 지금, 다니엘이 자고 있던 식당 소파에는 아버지가 자고 있다. 코고는 소리가 온 집 안에 울려 퍼졌다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56912",
      "srcText": "발브루는 저녁 식사를 마치자 영문법 공부를 했다. 그러나 공부하는 동안에 지쳐서 차츰 눈까풀이 무거워지더니 어느덧 잠이 들고 말았다. 의자에 앉은 채 책 속에 얼굴을 묻고 잠들었던 발브루는 아버지의 굵은 목소리에 깜짝 놀라 일어났다.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57030",
      "srcText": "스튜레 광장 둘레에는 택시며 승용차가 소용돌이처럼 광장을 돌며 달리고 있다. 레스토랑이며 오락장으로 향하는 자동차의 무리이다. 길을 제 것인 양 달리고 있는 길의 왕 자동차을 먼저 통과시키지 않으려고 길에 그어져 있는 노란 직선 사이를 건너가는 대담한 사람이 있으면 자동차를 탄 사람들은 초조하게 자동차를 세운다.",
      "srcPage": 304,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "56542",
      "srcText": "지난 2년 동안 피게가 보지 않은 영화는 손꼽을 정도이다. 피게는 영화에서 본 리골레트(베르디의 가극에 나오는 유명한 어릿광대)며 팔라디움(트로이에 있는 여신상)이며 아테네며 시카고 등을 자기 집 일처럼 환히 알고 있었다. ‘갱의 덫’이며 ‘웃음의 폭탄’ 같은 영화도, ‘잃어버린 청춘’이니 ‘도둑맞은 행운’ 같은 영화도 가리지 않고 기꺼이 보았다.",
      "srcPage": 109,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "56548",
      "srcText": "피게가 말했다. “크림이 나오는 암소라고? 그런 소가 어디 있어?” 그러나 피게도 그런 소는 절대로 없다고 잘라 말할 자신은 없었다. 발브루가 물었다. \"너 그 크림 깡통 어디서 주워 왔니?”",
      "srcPage": 114,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56550",
      "srcText": "피게는 소리내어 웃기 시작했다. 외출을 금지당하고 있었는데 멋지게 빠져 나올 수 있어서    매우 만족스러운 모양이었다. 피게는 크림 깡통을 두세 번 던져올렸다 받았다 하더니 다시 주머니 속에 넣었다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "56547",
      "srcText": "발브루가 조금 나무라듯이 말했다. “그럼, 크림을 사러 가던 길이었구나. 어떻게 되었나 하고 어머니가 걱정하시겠다.”",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "57031",
      "srcText": "엔진 덮개는 길어서 안에 커다란 모터가 들어 있음을 한눈에 알 수 있었고 진한 초록빛 차체는 마치 거울처럼 반짝반짝 빛났다. 그리고 가로등 빛이 비치자 니켈 핸들이 번쩍하고 빛났다. 알맞는 유선형 다음해 아니 그 다음해에도 형이 뒤떨어졌다고 할 수 없을 듯한 이며 6인승 차였다.",
      "srcPage": 306,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "56939",
      "srcText": "어머니의 목소리가 들렸다. “네, 그래요.” “다 늙은 여자가 기분내러 가는 건가. 그러지 말고 나하고 집에 있지.”",
      "srcPage": 288,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56937",
      "srcText": "어머니가 얼른 말대꾸했다. “나는 할머니가 아니에요, 아직 마흔도 안 됐으니까. 그래서 늙기 전에 즐길 수 있는 데까지 즐길 생각이라고요.”",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56558",
      "srcText": "“너는 좀 잠자코 있어. 어느 쪽이든 마찬가지야. 나쁜 짓이라는 점에서는.”",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "56563",
      "srcText": "아파트 현관 바로 옆의 관리실에 살고 있는 봄스텐 할머니가 한 손에 자루를 들고 느릿느릿 길을 건너왔다. 할머니는 가쁜 숨을 쉬며 현관에 이르자 근시의 눈을 바짝 대고 세 사람을 찬찬히 보았다. 셋은 조용해졌다. 그리고 나서 할머니는 핸드백 속을 뒤지기 시작했다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "56574",
      "srcText": "발브루가 말했다. “고마워, 하지만 지난번에 나는 혼났어 . 그런 곳에 갈 바에는 차라리 이 길에서 뒹구는 편이 나아. 이 길이 오히려 더 편할 거야.” 발브루와 다니엘은 지난해 8월에 그 다락방에서 잔 일이 있었다. 생일 축하며 축제가 한데 겹쳐서 아파트가 온통 시끄러운 손님으로 넘쳐 흘러 손님이 돌아갈 때까지 기다릴 수가 없어서 다락방에서 잤던 것이다.",
      "srcPage": 143,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "56582",
      "srcText": "다락방. 썰렁하고 먼지투성이에다 쥐 죽은 듯 조용하고 어두운 다락방은 일부러 가 보고 싶다는 생각이 드는 곳은 아니다. 그러나 세 사람에게는 그래도 자기들만이 이 다락방을 ‘점령’할 수 있다는 것이 괜찮은 매력이었다. 셋은 좁은 통로 양쪽을 허리를 굽혀서 자세히 조사해 보기도 하고 방 안의 물건을 만져 보기도 하며 한 바퀴 돌아보았다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "56701",
      "srcText": "다니엘이 피게에게 주의를 주었다. “어머니를 너무 애태우지 마.” 피게의 눈에 겁먹은 듯한 빛이 떠올랐다.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "57044",
      "srcText": "학교의 현관문이 열렸다. 여자아이 하나와 남자아이 둘이 나와 떠들썩하게 뭐라고 떠들어 대며 빌겔 야르 가를 걸어 갔다. 다니엘이 말했다. “발브루는 노란 코트를 입고 있어.” 스튜텐이 말했다. “이미 집에 가 버렸는지도 모르겠다.” 이 말이 끝나자마자 발브루가 나왔다. 혼자였다.",
      "srcPage": 312,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "57055",
      "srcText": "발브루는 잠깐 멈추어 서서 파일북을 옆구리에 고쳐 끼고 길을 건너 갔다. 스튜텐은 액셀을 밟았다. 자동차는 거의 소리도 내지 않고 조용히 미끄러져 나갔다.",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56552",
      "srcText": "“어디 갔었니? 무엇을 보고 왔니?” 피게는 아파트 입구 앞 층계에 앉아서 보고 온 영화 이야기를 열심히 했다. 그러자 다니엘이 그 말을 가로막았다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56555",
      "srcText": "발브루가 날카로운 목소리로 물었다. “드라이브했다고? 너희들이라니 누구를 말하는 거지?” 발브루는 눈썹 하나 까딱하지 않고 오빠의 얼굴을 염려스러운 듯이 보았다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56554",
      "srcText": "그런 다음 몸을 앞으로 구부려 피게를 보았다. 그러나 엉겁결에 말을 잘못 하여 비밀을 털어놓고 말았음을 깨달은 피게는 다급하게 뒷걸음치기 시작했다. “너도 우리도 아무 나쁜 짓 하지 않았어.\"",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56716",
      "srcText": "그는 학교에 다닐 때, 입학한 지 얼마 안 되어서부터 벌써 문제를 일으키기 시작하여 선생님의 눈총을 받았다. 이과 실험실이며 학교 부근의 가게에서 슬쩍슬쩍 좀도둑질을 했던 것이다. 발브루가 배운 선생님 가운데 브로스트럼이라는 나이 많은 선생님이 있었다.",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57376",
      "srcText": "“모두 잠겨 있군. 좋아. 그러면 다들 보고 있어!” 스튜텐은 도끼를 어깨까지 들어올렸다가 힘껏 내리쳤다.",
      "srcPage": 476,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57379",
      "srcText": "둔탁한 소리를 내며 도끼 날이 반침 모서리에 푹 박혔다. 한 번, 두 번. 반침 문이 흔들렸다. 스튜텐은 문을 붙 잡고 억지로 당겨서 열려고 했다. “스튜텐, 그만 해. 그만 해!”",
      "srcPage": 477,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57375",
      "srcText": " 부엌에서 돌아와 거실로 들어온 발브루는 얼굴빛이 변하여 말렸다. 발브루가 부엌 찬장은 정말로 텅 비어 있다고 말하려 하는데, 반침 문이 확 열렸다. “초, 초, 초콜릿이 있으면 나에게 모두 줘!”",
      "srcPage": 478,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57456",
      "srcText": "종이가 가득 들어 있는 것도 있고, 책이며 자질구레한 것이 가득 들어 있는 것도 있었다. 발브루는 서랍을 여러 번 뒤집어서 그 안에 있는 것을 온 방 안에 뿌렸다. 또 장롱 서랍을 잡아 빼 옷을 갈기갈기 찢어 놓았다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57453",
      "srcText": "멋진 옷, 멋진 수영복, 아름다운 옷, 이 모든 것이 다른 여자아이의 것이라고 생각하니 참을 수 없는 노여움이 치솟아 닥치는 대로 짓밟았다. “그것이야말로 너의 진짜 모습이다. 실컷 해라.” 발브루는 깜짝 놀라 하던 짓을 그만두고 얼굴을 들었다.",
      "srcPage": 507,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57452",
      "srcText": "두 사람이 찬장 문을 쾅쾅 닫는 거친 소리며 냄비 뚜껑을 시끄럽게 두드리는 소리가 들려 왔다. 발브루는 다급하게 전등 스위치를 꼈다. 방은 어둠 속에 묻혔다.",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57451",
      "srcText": "나는 집에 돌아가고 싶어. 그 자동차로 내가 처음에 말했듯이 드로트닝 가까지 태워다 주었으면 좋겠어. 그러나 스튜텐은 대답하지 않고 유쾌하게 휘파람을 불며 층계를 내려가 홀을 지나 부엌으로 갔다.",
      "srcPage": 511,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56796",
      "srcText": "스튜텐은 그쪽을 흘끗 보았다. 그 때 판매원 아가씨가 등을 돌렸다. 그러자 스튜텐은 노트 한 권을 들어 그것을 가리개로 하고는 연필 묶음을 잠바 안쪽으로 슬쩍 집어 넣었다.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56859",
      "srcText": "스튜텐에게서 아무것도 받지 않았다고 하자. 맞아, 그러면 그만이야. 본 사람은 아무도 없으니까.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "57054",
      "srcText": "발브루가 반대쪽 길에 올라가자 뷔크는 그 옆으로 가서 조용히 멎었다. 발브루는 무슨 짓이냐는 듯한 표정으로 돌아보았다. 자동차가 옆으로 다가온다는 것은 그리 기분 좋은 일은 아니다.",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57378",
      "srcText": "다니엘이 외쳤다. “돈은 내것이다!” 거기에는 꽃병이며 접시 등이 놓여 있을 뿐이었다. 실망한 스튜텐은 자기도 모르게 신음 소리를 냈다. “이것 봐, 꽃병뿐이야! 봤지? 이런 것을 넣어 두는 데 뭣하러 열쇠를 잠가 놓았을까?” 발브루는 의기양양하게 큰 소리로 웃었다.",
      "srcPage": 479,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "57455",
      "srcText": "발브루는 때려눕혀진 비참한 기분이 들었다. 자기가 매우 나쁜 사람 같은 생각이 들어 부끄러워서 견딜 수가 없었다. 그 스튜텐의 기분나쁜 웃음이 마치 이렇게 말하는 것 같았다.",
      "srcPage": 512,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57479",
      "srcText": "너는 네 나이 또래의 다른 여자아이처럼 놀러 다니지도 않고 담배도 피우지 않는다. 이상한 이야기도 하지 않고 말도 조심스럽게 한다. 너는 언제나 다른 아이와는 전혀 다른 체하고 있다.",
      "srcPage": 513,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57477",
      "srcText": "그러나 그것은 감쪽같이 속이고 있을 뿐 사실은 다른 아이들보다 훨씬 나쁘다. 발브루는 볼이 달아서 빨개졌다. 입술을 깨물었다. 큰 소리를 지르며 울고 싶어졌다.",
      "srcPage": 514,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57480",
      "srcText": "다니엘도 이렇게 말하며 맨 뒤에 집을 나오며 문을 쾅 하고 닫았다. 네 사람은 숲 속의 넓은 길을 나아갔다. 바깥 공기는 차가웠다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57109",
      "srcText": "자동차 도둑의 현행범으로 체포. 싫다, 그렇게 되는 것은 싫다. 두 대의 자동차는 거의 어깨를 나란히 하고 네거리에서 네거리를 쏜살같이 지나 드로트닝 가를 맹렬한 속도로 달려 갔다. 뷔크의 속도계 바늘은 자꾸만 올라갔다.",
      "srcPage": 343,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57117",
      "srcText": "처음 얼마 동안 순찰차는 다만 뷔크를 앞지르려고 했을 따름이었던 것 같았다. 그리고 피게가 큰 소리로 외치지 않았다면 그대로 앞질러 가 버렸을지도 모른다. 그러나 이미 이렇게 된 이상 잡히면 큰일이다.",
      "srcPage": 344,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57115",
      "srcText": "스튜텐은 더욱더 속도를 내야만 했다. 1미터 2미터 순찰차는 차츰차츰 멀어져 갔다. 갑자기 주위가 기분 나쁠 만큼 조용해졌다.",
      "srcPage": 345,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "57392",
      "srcText": "\"부순 것은 네 책임이야. 반침 문을 부수지 않아도 됐는데, 스튜텐이 나빴어!” 스튜텐은 꽃병 하나를 꺼내어 피게에게 던져 주었다.",
      "srcPage": 480,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57398",
      "srcText": "피게는 그것을 다시 스튜텐에게 던졌다. 마침내 두 사람은 신이 난 듯 큰 소리로 법석을 떨며 무거운 꽃병을 던지고 받고 하는 캐치볼을 계속했다. 그러다가 피게는 갑자기 꽃병을 발브루를 향해 던졌다.",
      "srcPage": 481,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57482",
      "srcText": "어느 길을 택할 것인지, 도중에서 조금 말다툼을 했다. 30분쯤 지친 다리를 끌다시피 하며 걷고 있는 동안에 겨우 멜라렌 언덕 어귀에 이르렀다. 스튜텐이 말했다. “이 언저리에 전차 종점이 있을 거야.”",
      "srcPage": 518,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56572",
      "srcText": "다니엘의 생각이 너무 어처구니가 없어서 피게는 그만 웃음이 터져 나오고 말았다. “그, 그런 짓을 하면 그, 그야말로 불 속에 뛰어드는 여름 벌레와 다를 바가 없어. 하, 하지만 자, 잠깐만. 맞아! 다락방이 좋겠다!\"",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56579",
      "srcText": "피게는 바지 뒷주머니에 이것을 넣고 여기저기 돌아다니기를 무척 좋아했다. 그 무게가 권총 같은 느낌을 준다. 그래서 그날 본 영화에 따라 그때그때 달라지지만 총잡이니 갱이니 카우보이가 된 기분이 드는 것이다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56583",
      "srcText": "통로를 자꾸만 나아가자 룬도 씨의 넓은 다락방 앞에 다다랐다. 피게의 말에 따르면 이 룬도 씨의 방 열쇠는 ‘마법의 열쇠’여서 여느 열쇠로는 열리지 않는다는 것이다. 비밀번호를 알아야만 열 수 있다는 것이다. 발브루는 몹시 배가 고팠다. 그러나 배고픔을 가시게 하기 위해서는 고작 낌을 씹는 정도의 일밖에 할 수 없었다.",
      "srcPage": 151,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "56602",
      "srcText": "발브루는 생각했다. 좋아, 무슨 일이 있어도 피게에게 털어놓도록 할 테다. 피게와 단둘이 있으면 곧 털어놓도록 할 수 있다. 다니엘은 어디에다 10크로네를 쓸 생각일까.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56603",
      "srcText": "발브루는 피게의 말투를 흉내내어 말했다. “네가 이 집 주인이지. 그렇다면 손님에게 뭔가 내놓아야 할 것 아니야. 어, 어, 얼간이 피게 군.”",
      "srcPage": 172,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56607",
      "srcText": "마치 입에서 거품이 튀어 나올 것만 같았다. 발브루도 그 영화를 본 일이 있었다. 그리고 촛불에서 촛농이 떨어지던 것도 기억하고 있었다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56905",
      "srcText": "“어머, 피게와 이번 토요일에 데이트하기로 했다고? 피게가 무척 좋아하겠다!” “바보같이, 피게가 아니야. 네가 잘 알고 있는 사람이야. 그럼 안녕.\"",
      "srcPage": 274,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56911",
      "srcText": "발브루는 다시 가게를 향해 걷기 시작했다. 네가 잘 알고 있는 사람이라니. 다니엘은 10크로네를 몹시 필요로 했었다.",
      "srcPage": 275,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57083",
      "srcText": "맞은편 드로트닝 가를 건너서 반퓨즈 가로 들어가기 위해서이다. 네 사람을 태운 자동차는 권 가를 가로질러 갔다. 발브루는 마음이 놓여서 자기도 모르게 한숨이 나왔다.",
      "srcPage": 335,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57096",
      "srcText": "자동차가 없어진 것을 아직 아무도 모를 것이다. 드로트닝 가 쪽을 향하여 클라라베르이 가에서 소형 포드가 느릿느릿 달려왔다. 스튜텐은 제한 속도를 넘지 않고 달리고 있었다.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57095",
      "srcText": "뷔크와 나란히 가는가 싶더니 곧 앞질러 갔다. 포드의 지붕 위에는 무선 안테나가 흔들리고 있었다. 포드 안에 커다란 휘장올 붙인 모자가 보이자 피게는 깜짝 놀랐다. 경관이다. 경관 두 사람이 앞자리에 앉아 있다. 피게는 창백한 얼굴로 큰 소리를 질렀다. “순찰차다!”",
      "srcPage": 339,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "57359",
      "srcText": "“스튜텐이라면 열쇠 따위가 없어도 반침 문을 열 수 있을거야.” 발브루는 이제야 마음이 놓여서 갑자기 기분이 풀어지며 목소리마저 들떠 있었다. “이, 이, 이봐, 스튜텐! 뭐, 뭐, 뭔가 따뜻한 것 좀 먹게 해 줘, 엉?”",
      "srcPage": 462,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57476",
      "srcText": "그들은 원형의 작은 광장을 가로질렀다. 푯말을 보았더니 ‘원형 광장’이라고 씌어 있었다. 광장의 반 바퀴는 근대식 이층 건물이 둘러 싸고 있었다.",
      "srcPage": 519,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57487",
      "srcText": "일층은 모두 가게로 되어 있는데, 즐비하게 나 있는 어두운 큰 창문이 네 사람을 노려보고 있는 것만 같았다. 광장 중앙에는 작은 스탠드가 있고 그 뒤쪽에는 전화 박스가 있었으며, 광장을 가로지르는 길 양쪽은 숲으로 되어 있었다. 그 숲 사이의 작은 길을 걸어갈 때, 네 사람은 갑자기 땡땡땡 하는 전차 소리를 들었다.",
      "srcPage": 520,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "57059",
      "srcText": "발브루는 엄격한 말투로 말했다. “어디서 이 자동차를 빌렸지?” 스튜텐은 자동차를 운전할 때는 언제나 견딜 수 없이 즐거웠다.",
      "srcPage": 320,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57062",
      "srcText": "운전을 하고 있으면 힘이 절로 솟았다. 누구에게도 의지하지 않고 마음껏 자유롭게 살고 있는 듯한 기분이 드는 것이었다. 옆의 다니엘은 도무지 기운이 없었다.",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56902",
      "srcText": "“나는 일하면서 볼가르 학교의 영어반에 다니고 있어. 토요일에는 시험이 있고 다른 날에는 날마다 수업이 있어.” 그러나 스베어는 그런 이야기는 건성으로 듣고 있었다.",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56913",
      "srcText": "어쩌면 다니엘일지도 모르겠다. 스베어와 함께 영화와 파티에 가기 위해서였는지도 모른다. 다니엘과 스베어, 정말 싫다.",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56908",
      "srcText": "그러니까 그애는 아니다. 게다가 크라세는 외국으로 다니는 배를 타고 있는 걸. 지금은 어떤지 몰라도 한 달 전에는 타고 있었어.",
      "srcPage": 279,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57489",
      "srcText": "발브루와 다니엘과 피게 세 사람은 여기서 내렸다. 스튜텐은 운전석에 앉아서 히죽 웃으며 외쳤다. “그럼 바이바이.” 스튜텐은 다시 자동차를 운전하게 된 것이 기뻐서 견딜 수 없는 모양이었다.",
      "srcPage": 525,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57438",
      "srcText": "갑자기 발브루는 이 고상한 여자아이를 엉망으로 만들어 주고 싶어졌다. 행복을 빼앗아서 슬픔을 맛보게 해 주고 싶어졌다. 발브루는 온몸의 피가 끓는 듯했다.",
      "srcPage": 504,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57441",
      "srcText": "발브루는 사진을 잡아뜯어 조각조각 찢었다. 그런 다음 액자를 선반에 내동댕이쳤다. 닥치는 대로 책상 서랍을 잡아 뺐다.",
      "srcPage": 505,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57568",
      "srcText": "하지만 잔심부름 따위나 하는 일자리는 아니야. 그런 것은 절대로 싫어. 나에게 꼭 맞는 일을 하는 거야. 꼭 맞는 일이 아니면 안 하는 편이 나아.",
      "srcPage": 543,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57107",
      "srcText": "액셀을 밟을 수 있는 데까지 한껏 밟았다. 뷔크의 속도는 차츰 더해졌다. 그러나 순찰차를 따돌릴 수는 없었다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57108",
      "srcText": "어떤 광경이 벌어질지 눈에 보이듯이 선명하게 머리에 떠올랐다. 경찰차가 앞을 가로막고 자동차를 멈춘다. 밖으로 나오라고 명령한다.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57313",
      "srcText": "스튜텐은 발브루의 얼굴을 훔쳐 보았다. 발브루는 생각하고 있는 것을 조금도 감추지 않고 얼굴에 나타내는 것이다. “발브루가 그렇게 해 달라고 하면 내가 안에 들어가 보고 오겠어. 발브루가 아무래도 상관없다고 하면 일부러 그럴 필요도 없고.”",
      "srcPage": 447,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57348",
      "srcText": "일층에는 넓은 거실이 있고 침실이 두 개 있으며 넓은 홀이 여기에는 이층으로 올라가는 나무 층계가 있다 있고, 그리고 널찍한 부엌이 있었다. 값비싼 전등갓에 씌워진 희미하게 반짝이는 천장의 전등이 넓은 방 구석구석까지 차분한 빛을 던져 주고 있다. 마룻바닥 중앙에는 튼튼한 떡갈나무 테이블이 놓여 있고 옆으로 긴 창문 옆에는 소파가 하나, 팔걸이의자가 둘, 그리고 방 한구석에는 겨울 동안 가구에 씌워 놓는 커버가 몇 장 포개져 있었다.",
      "srcPage": 457,
      "srcSentenceEA": 3,
      "srcWordEA": 66
    },
    {
      "srcTextID": "57410",
      "srcText": "피게는 기쁜 듯이 들뜬 목소리로 말했다. “잔소리하는 어머니도 없고 말이야!” 발브루는 스튜텐을 돌아보며 말했다.",
      "srcPage": 491,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "57421",
      "srcText": "모두 하고 싶은 짓을 하는 거야. 우리는 좀더 부술 테니 그동안 너는 위에 올라가 여자아이 방이라도 보고 와. 토요일 밤이란 말이야. 뭔가 속이 후련해지는 짓을 해야 할 것 아니니. 오오, 하느님!",
      "srcPage": 495,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57423",
      "srcText": "스튜텐은 손을 반침 속에 집어 넣더니 징을 칠 때 쓰는 채를 꺼냈다. 다니엘과 피게는 접시를 벽에 붙여 한 줄로 세워 놓고 나서 뒤로 물러서서 자기들의 늘어놓은 솜씨를 감상했다. “됐다!” 스튜텐은 몸을 책 돌려 발브루에게 등을 돌리자 한 줄로 늘어놓은 접시를 향해 채를 냅다 던졌다.",
      "srcPage": 496,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "57424",
      "srcText": "접시 깨지는 소리, 만세 부르는 소리, 와 하고 웃어 대는 소리. 발브루는 이러한 소리들을 들으며 도망치듯이 좁은 층계를 올라갔다. 이층에는 작은 침실이 하나 있을 뿐이었다.",
      "srcPage": 497,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57377",
      "srcText": "“아니 없을 거야. 하지만 담배는 있을지도 몰라.” 스튜텐의 얼굴이 빛났다. 스튜텐은 현관문 옆에 있는 반침 문을 잡아당겨 보았다.",
      "srcPage": 475,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57488",
      "srcText": "“내일 오후 다시 모넨에서. 안녕.” 다니엘이 물었다. “너 그 자동차로 어디 갈 거니?” “어디라니, 아무 데나 가서 내버리는 거지. 경찰이 있는 부근에 세워 놓으면 되겠지.”",
      "srcPage": 526,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57496",
      "srcText": "견신례. 다니엘의 집에 배달된 아침 신문 칼럼 기사난에 교통 사고 뉴스가 실렸다. 불타는 순찰차, 2명 입원. 절도범을 추적하다 일어난 비극.",
      "srcPage": 528,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57566",
      "srcText": "다시 말해서 그 잘 표현할 수는 없지만 뭔가 지금까지와는 다른 일을 뜻해. 지금까지와는 다른 일이라고 말해도 발브루는 내가 생각하고 있는 것이 무엇인지 모르리라. 다니엘은 골똘히 생각했다.",
      "srcPage": 545,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57567",
      "srcText": "어떻게 하면 발브루에게 내가 생각하고 있는 것을 이해시킬 수 있을까. 생각하고 있는 것을 잘 표현하지 못하는 내가 지금 무엇을 어떻게 느끼고 있는지 발브루에게 알리려면 어떻게 해야 할까. 뭔가 다른 일이라는 말 속에는, 태양이 눈부시게 반짝이고 있는 외국의 푸른 하늘 밑에서 하루하루 변화에 가득찬, 살 보람이 있는 생활을 하고 싶다는 은은한 동경이 담겨져 있다.",
      "srcPage": 546,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "57577",
      "srcText": "또 아무 구속도 받지 않고 자유롭게 생각한 대로 일을 하고 싶다는 기분도 있다. 착실한 일이긴 해도 일년 내내 똑같은 일을 되풀이하는 그런 것은 아니다. 1시간의 점심 시간과 15분의 차 마시는 시간을 빼면 7시 반에서 4시 반까지 10년을 하루같이 달라지지 않는 동료와 팁 이야기나 여자 친구 이야기를 하며 똑같은 일을 되풀이하는, 완전히 죽은 듯한 그런 생활은 아닌 것이다.",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "56628",
      "srcText": "나, 나는 그 까닭은 생각이 나지 않아. 나는 그 때 몹시 졸렸었거든 게다가 이미 오래 전 일이고. 피게는 모두에게 들리도록 일부러 크게 하품을 했다.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56909",
      "srcText": "그렇다면 오빠에게는 10크로네가 생기지 않는 편이 낫다. 스베어 같은 아이와 데이트 하다니, 오빠는 좀 어떻게 된 것 아닐까. 아니야, 다니엘이 아닐거야.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57116",
      "srcText": "어째서 그토록 조용해졌는지 발브루는 금새 알았다. 순찰차의 사이렌소리가 그친 것이다. 발브루는 순찰차가 뒤쫓아오기를 단념했구나 하고 생각했다.",
      "srcPage": 346,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57309",
      "srcText": "발브루가 쌀쌀맞게 말했다. “네 마음대로 해. 자기 마음 내키는 대로 하면 되는 거야. 자동차를 훔쳐 가지고 나를 드라이브에 끌어 넣을 때도 좋으냐고 물었었나?”",
      "srcPage": 448,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57478",
      "srcText": "그러나 다니엘도 피게도 발브루의 태도에 달라진 데가 있는 것을 눈치채지 못했다. 피게가 말했다. “쳇, 분통 터지는군. 먹을 것, 먹을 것!” \"빵 부스러기조차도 없어. 이런 부엌이 어디 또 있겠니. 형편없는 부엌이야.”",
      "srcPage": 515,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57497",
      "srcText": "그리고 신문의 마지막 면에는 이 뉴스의 사진도 실려 있었다. 불에 타다 남은 자동차의 잔해가 나무들 사이에 가로 놓여 있었다. 그 둘레에는 창백한 얼굴이 몇몇 보였다.",
      "srcPage": 529,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57406",
      "srcText": "서커스 사람들처럼 도, 도, 도자기를 빠드득빠드득 씹어 먹을 수도 없으니.” 스튜텐이 말했다. “이 집 주인은 도자기만 많이 간수하고 있군.” 발브루가 말했다. \"자, 오빠, 빨리 여기서 나가. 그게 가장 좋겠어.\"",
      "srcPage": 487,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57422",
      "srcText": "손으로 더듬어 전등 스위치를 찾아 내어 누르자 천장에서 눈부신 전등빛이 환히 퍼졌다. 그래서 한눈에 여자아이의 방임을 알 수 있었던 것이다. 침대가 하나, 작고 귀여운 책상이 하나, 낡은 신문이며 책이 줄지어 있는 책장이 하나, 작고 하얀 장롱이 하나, 의자가 둘, 그리고 장롱 위에는 여자아이의 사진이 놓여 있었다.",
      "srcPage": 499,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "57578",
      "srcText": "여자 친구, 스베어. 갑자기 다니엘은 온몸의 힘이 빠지며 오로지 일에만 쏟으려던 정열이 엷어졌다. 스베어의 일이 머리에 떠오르면 언제나 다른 일은 아무것도 생각하고 싶지 않아진다. 스베어 생각이 머리에 가득 차서 다른 일은 아무것도 생각할 기력이 없어지고 멍해져 버리는 것이다.",
      "srcPage": 548,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "57579",
      "srcText": "우리들 사이에는 절대로 비밀을 만들지 말자고 약속했잖아. 다니엘은 퍼뜩 제정신이 들어 정색을 하고 누이동생올 보았다. 그리고 진지한 척 이맛살을 찌푸리고 말했다.",
      "srcPage": 550,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57575",
      "srcText": "\"오오, 귀엽고 소중한 누이동생 발브루, 나는 털어놓겠다. 열 살 때 나는 어머니 지갑에서 10엘레를 슬쩍했었다. 훌쩍훌쩍.\" 얼버무리지 말아 줘.",
      "srcPage": 551,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57576",
      "srcText": "나는 진지하게 이야기하고 있는 거니까. 너에게는 약한 내가 아니냐. 내가 너에게 비밀을 가질 수가 있겠니.",
      "srcPage": 552,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57592",
      "srcText": "영어 시험에서 몇 개 틀린 것까지 죄다 숨김 없이 말하는 나인데. “그건 그래.” 다니엘은 영어로 노래를 부르기 시작했다. 반하고 반하고 또 반했네, 베이비.",
      "srcPage": 554,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57589",
      "srcText": "발브루는 어젯밤 테이블 위에 그대로 놓아 두었던 접시며 찻잔을 거두어 와서 씻었다. 내가 오빠에게 비밀로 하고 있는 일이 있다니. 그 별장의 여자아이의 방에 대한 것일까.",
      "srcPage": 555,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57586",
      "srcText": "그 여자아이도 그렇게 생각할까. 그 여자아이, 잠깐만 그 여자아이에게 편지를 쓰면 어떨까. 사과의 편지를 쓰면.",
      "srcPage": 557,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57587",
      "srcText": "그리고 물어 주게 해 달라고 부탁하는 거야. 뭔가 일을 해 주어서 물어 주거나 돈으로 물어 주겠다고. 당신 별장의 당신 방을 엉망으로 만든 것은 나였습니다.",
      "srcPage": 558,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57591",
      "srcText": "앞으로 절대로 그런 짓은 하지 않겠습니다. 이제부터 마음을 고쳐서 좋은 사람이 되겠다고 약속합니다. 후회하고 있는 사람으로부터. 설거지가 끝났다.",
      "srcPage": 559,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57608",
      "srcText": "발브루는 코트를 입고 적갈색의 숄더백을 꺼내어 코트가 찢어진 곳이 보이지 않도록 어깨에 걸쳤다. 오빠가 물었다. 오후에 모넨에 오겠니? 잉그비가 복수전을 하고 싶다고 하더라.",
      "srcPage": 560,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56707",
      "srcText": "소파 침대는 접혀서 소파로 변해 있었고, 반쯤 마시다 만 커피잔이 설거지대 위에 놓여 있었다. 남편을 호되게 몰아세워서 끝내 남편에게 사과를 시킨 어머니는 월부로 산 거실 소파에 기분좋게 몸을.묻고 있었다. “밤새도록 도대체 어디를 쏘다녔니, 이 얼간이들아.”",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56739",
      "srcText": "그리고 담배에 불을 붙이고 요즘에 본 영화 이야기며, 웃옷을 샀다는 이야기며, 모터 바이크를 산 친구 이야기 등을 했다. 발브루는 반쯤 건성으로 들으며 열심히 식사를 했다. “며칠 전에 다니엘과 드라이브했다지?”",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56720",
      "srcText": "이 학교에 몇 년 전까지 스티네라는 남학생이 있었는데, 이 학생은 학교를 졸업하자 1년도 채 못 되어 벌써 신세를 망치고 말았습니다. 그런 남학생 이 많은데, 스티네는 그 좋은 본보기 입니다. 남학생 일이라고 해서 여학생은 남의 일로 여겨서는 안 됩니다.",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "57131",
      "srcText": "신문도 그런 것을 들먹이지는 않는다. “녀, 녀석들 아직도 쫓아오고 있어. 겨, 겨우 10미터밖에 떨어져 있지 않아.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57129",
      "srcText": "뭉크 다리이다. 만일 오른쪽에서 자동차가 달려오면 왼쪽으로 핸들을 틀어 시프 다리로 접어들어야겠다고 스튜텐은 순간 생각했다. 멎으면 안 된다, 안 된다. 오른쪽에서 달려오는 자동차는 한 대도 없었다.",
      "srcPage": 352,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57346",
      "srcText": "스튜덴은 모두를 둘러보며 말하고 벽에 있는 붙박이 찬장을 주먹으로 쾅 하고 두드렸다. “자기 집에 있는 기분이라고? 그렇다면 나는 당장에 실례해야겠어.”",
      "srcPage": 460,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57345",
      "srcText": "발브루는 이렇게 말하고 코트가 찢어졌으니 바늘과 실을 찾아 달라고 오빠에게 부탁했다. 다니엘은 커다란 반침이 있는 것을 보고 그 열쇠를 찾으려고 했다. 바늘과 실이라면 틀림없이 반침 속에 있으리라고 생각했던 것이다. 발브루가 말했다.",
      "srcPage": 461,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57347",
      "srcText": "이제 여기에는 아무도 오지 않는다 생각하고 마음을 놓자 네 사람은 쥐 죽은 듯 조용한 방에 있는 것이 어쩐지 꿈만 같았다. 지금까지는 눈이 돌 지경의 끔찍한 긴장이 이어져 왔던 것이다. 그러나 그 긴장도 지금은 완전히 풀어졌다.",
      "srcPage": 458,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57481",
      "srcText": "멀리 동쪽 하늘이 날이 밝아 오고 있음을 알리듯 하얗게 물들기 시작했다. 모두 말없이 걸었다. 이미 흥분도 가라앉아가고 있었으므로 조금 부끄러운 기분이 들었다.",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57484",
      "srcText": "네 사람은 재빨리 길가의 바위산을 뛰어 넘고 풀숲이며 나무 사이를 누비며 달려갔다.  있는 힘을 다해 뛰어 가까스로 전차 종점까지 갔을 때, 마침 마지막 전차가 바로 눈앞을 휙 지나갔다. 스튜렌은 몹시 분해서 전차 뒤를 향해 큰 소리로 고함질렀다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "57529",
      "srcText": "다니엘이 소파에서 하품을 하며 물었다. “뭔가 색다른 기사라도 실려 있니?” 언제나처럼 격자무늬 스커트에 흰 블라우스를 차려 입은 발브루는 오빠에게 신문을 던져 주고 커피 포트를 불에 얹었다.",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57531",
      "srcText": "벌써 9시가 가까웠다. “아버지도 어머니도 어젯밤에 외출한 채 돌아오시지 않은 모양인데 어디 가셨을까?” 저마다 가고 싶은 곳에 가셨겠지.",
      "srcPage": 533,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56549",
      "srcText": "피게가 정색을 하고 말했다. “거, 거, 걱정 따위는 하지 않으셔.\" 다니엘이 말머리를 돌렸다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56556",
      "srcText": "발브루는 비난의 눈으로 오빠를 보았다. 피게는 아직도 혼자서 뭐라고 중얼거리고 있었다. 다니엘은 다리를 고쳐서 꼬며 발브루의 얼굴에서 눈길올 했다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56561",
      "srcText": "그리고 그는 짜증스럽게 말했다. “너까지 잔소리 비슷한 말을 할 테냐.” 다니엘은 누이동생에게 숨길 생각은 없었다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56562",
      "srcText": "다니엘은 마지못해 고개를 끄덕였다. “스튜텐 녀석이 베르이즌드 해안에서 자동차 한 대를 잠깐 빌려 왔는데 나를 보더니 태워 주었어. 우리는 올스타교 부근을 한 바퀴 돌고 자동차를 곧 도로 갖다 주었어. 아무도 모르게.”",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56564",
      "srcText": "피게가 정색을 하고 말했다. “그, 그, 그렇지 않아. 자동차를 빌렸을 뿐이야.” 발브루는위협하둣이 말했다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56569",
      "srcText": "피게는 솜씨좋게 할머니의 핸드백 속에서 할머니 방 열쇠를 꺼내어 재빠르게 층계를 올라가 문을 열어 주었다. 할머니는 빠른 말로 중얼거렸다. 고맙다, 피게. 여기가 이렇게 어두우니 아무것도 보이지 않는구나.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56570",
      "srcText": "현관 위에 등을 하나 켜 놔야겠어. 나는 늘 그렇게 생각한단다. 다니엘이 부루퉁해서 말했다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56568",
      "srcText": "피게는 그날 밤 본 영화 때문에 아직 흥분이 가라앉지 않았으므로 방에 돌아가 잘 생각은 조금도 없었다. “너, 너희들 급한 일이 있니. 여기 좀더 있어도 좋겠지? 그렇지?”",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56567",
      "srcText": "발브루는 그 말투에서 피게가 제발 좀더 함께 있어 달라고 부탁하고 있음을 알 수 있었다. 그래서 발브루는 대답했다. 그럼, 물론이지. 네가 아직 나타나기 전에 다니엘 오빠와 이야기 했어.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56573",
      "srcText": "다니엘이 우울한 얼굴로 말했다. “아버지와 어머니 사이가 좋지 않아. 그래서 우리는 여기서 있는 거야.”",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "56794",
      "srcText": "스튜텐은 제멋대로 약속하고 가게들이 줄지어 있는 옆을 사람들을 헤치며 나아갔다. 발브루는 어이가 없어서 멍하니 그 뒷모습을 바라보았다. 어째서 저 아이는 나를 위해 애써 주려는 것일까.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56618",
      "srcText": "“갓난아기 때 바꿔치기 당했거든. 잘못으로. 알겠지, 그 뜻?” \"엉터리다. 그렇다면 나도 마찬가지지. 네 얼굴을 거울로 자세히 보렴. 그리고 내 얼굴을 봐.”",
      "srcPage": 186,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57136",
      "srcText": "다니엘이 말했다. “녀석들이 나타났다! 녀석들은 아마 본서와도 연락을 취했을 거야. 다른 순찰차도 출동하겠지.” 스튜텐은 고개를 끄덕이고 코른할름 시장으로 접어들며 오른쪽에도 빈틈없이 주의를 했다.",
      "srcPage": 357,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57135",
      "srcText": "“하지만 녀석들은 우리가 어느 길을 지나가는지 모르니까 우리가 먼저 갈 수 있어.” “먼저 갈 수 있다니 어디 가는 건데?” 그러나 스튜텐은 이미 듣고 있지 않았다.",
      "srcPage": 358,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57137",
      "srcText": "스튜텐은 수문 도로로 자동차를 몰고 가려고 온 신경을 집중시키고 있었다. 피게는 열심히 스튜텐에게 재촉했다. “조, 조, 좀더 액셀을 밟아, 스튜텐!” 네 사람은 운이 좋았다.",
      "srcPage": 359,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57363",
      "srcText": "피게는 팔걸이의자 위에서 뛰어 스프링 상태를 시험해 보고 있었다. “좋아. 찾아보지.” 스튜텐은 대답하고 휘파람을 불며 부엌으로 사라졌다. “도대체 이 집은 누가 살고 있을까.”",
      "srcPage": 463,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57361",
      "srcText": "발브루는 이렇게 말하며 침실 문을 열어 보았다. 테이블이 있다. 의자, 침대, 세면대가 있다. 이 얼마나 살기 편하게 되어 있는 방인가.",
      "srcPage": 464,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57358",
      "srcText": "“그야, 물론 큰 부자겠지.” 다니엘은 무뚝뚝하게 말하고 라디오의 코드 끝을 만지작거렸다. 그리고 작은 책장 위에 놓여 있는 장식품들을 신기 한 눈으로 뚫어지게 보았다.",
      "srcPage": 465,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57344",
      "srcText": "네 사람은 차츰 목소리가 커지고 쉴새없이 이야기를 했다. 어쩐지 입을 다물고 있을 수 없을 만큼 흥분되었기 때문이다. “자기 집에 있는 기분이지?”",
      "srcPage": 459,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57483",
      "srcText": "그리고 네 사람은 말다툼을 조금 한 끝에 결국 그대로 거리까지 다시 걷기로 했다. 5분쯤 걸었을 때, 어둡고 인기척 없는 주차장에 DKW(서도이칠란트의 자동차 이름. ‘어린이의 소망이 이루어지기를’ 이라는 말의 머리글자를 땄다)가 한 대 놓여 있는 것이 스튜텐의 눈에 띄었다. 스튜텐은 멈춰 섰으나 다른 사람들은 계속 걸었다.",
      "srcPage": 522,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "57486",
      "srcText": "세 사람이 얼마 걸어가지 않았을 때, 그 DKW가 세 사람 옆으로 조용히 다가와 멎었다. 운전석에는 스튜텐이 만족스러운 얼굴로 앉아 있었다. 좁은 자동차 안으로 세사람은 서로 밀다시피하며 탔다.",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57485",
      "srcText": "발브루도 이번에는 거역하려 하지 않았다. 스튜텐은 소형차의 엔진을 고속으로 회전시켜서 엔진의 상태를 확인하며 조심스럽게 움직였다. 처음 얼마 동안은 기다시피 하며 나아 갔다. 그리고 10분 뒤에는 이미 호른 가에 와 있었다.",
      "srcPage": 524,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57563",
      "srcText": "“다시 말해서, 조금 일하고 많은 돈을 받는 일 말이겠지.” 시시한 소리 하지 마. 할 보람이 있는 일이라는 뜻이야. 정말로 할 보람이 있는 일을 말이야.",
      "srcPage": 544,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57549",
      "srcText": "“만일 그렇다면 그야말로 좀더 엉망으로 만들어 줄걸.” 다니엘은 닳아 빠진 초록빛 침대 커버에 박힐 듯이 신문을 누르고, 부엌 천장에 걸린 하얀 전등 갓을 뚫어지게 보며 생각에 잠겼다. 그 사람은 교외의 해수욕장에 낡은 집 한 채를 가지고 있지.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56578",
      "srcText": "다니엘이 말했다. “다락방에 가는 것이 어째서 싫으니?” 피게가 말했다. “나는 손전등도 갖고 있어.” 피게는 손전등을 꺼냈다.",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56577",
      "srcText": "“우리는 틈을 봐서 몰래 다락방에 기어들어가겠어. 하지만 피게, 너는 방에 돌아가서 자.” 피게는 고개를 옆으로 젓고 ‘권총’을 바지 주머니에 찔러 넣었다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "56576",
      "srcText": "“시, 싫어. 절대로 싫어. 집에는 내일 아침에 돌아가겠어. 아침 일찍 어머니가 지칠 대로 지쳐서 이미 나를 때릴 기운도 없어졌을 때쯤 돌아갈 거야.\" 셋은 엉거주춤한 자세로 희미한 불빛이 비치는 낡아 빠진 층계를 올라갔다.",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56580",
      "srcText": "피게는 앞장 서서 열심히 올라가며 두세 번 멈추어 서서 가느다랗게 휘파람을 불어 두 오누이를 재촉했다. 세 사람이 3층에 다다랐을 때, 다니엘이 갑자기 큰 소리로 말했다. “피게, 너를 붙잡겠다. 그리고 여기에다 너를 인질로 잡아 두고 발브루가 너의 어머니에게 전화를 걸어서 너의 어머니가 데려가도록 하겠다.” 피게는 겁먹은 눈으로 바로 옆의 문패를 흘끗 보았다.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "56581",
      "srcText": "거기에는 노란 놋쇠판에 멋진 글씨로 룬도라고 씌어 있었다. 피게는 다니엘의 손이 미치지 않는 곳까지 층계를 단숨에 달려 올라갔다. 피게는 나무라듯이 다니엘에게 말했다. “그, 그런 큰 소리로 말하지 마. 그, 그렇게 큰 소리를 내 보아야 좋을 것 하나도 없어.”",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "56585",
      "srcText": "그리고 이번에는 손전등을 턱 밑에 대고 얼굴을 비추었다. 이상하게 비뚤어진 피게의 얼굴이 원추형으로 퍼진 빛 속에 기분나쁘게 떠올랐다. 피게는 그런 얼굴로 짓누르는 듯한 소리를 냈다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56588",
      "srcText": "발브루는 폐품처럼 되어 있는 스프링 매트 위에 몸을 쭉 뻗고 누웠다. 매트는 두 개인데 모두 피게 어머니가 1년 전에 최고급 소파 침대를 사들이면서 이 다락방에 내던진 것이다. 발브루 옆 매트에는 다니엘이 누웠다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56587",
      "srcText": "다니엘은 아직도 10크로네 지폐 한 장이 머리 속에서 떠나지 않았다. 어떻게 해서든 한 장 얻고 싶었다. 그래서 다시 한 번 피게에게 말해 보았다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56590",
      "srcText": "“10크로네 한 장쯤 네 저금통에 들어 있지 않니, 피게? 너의 어머니로부터 10크로네 빌려다 주지 않겠니?” 다니엘은 애원하는 듯한 목소리로 끈질기게 말했다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56593",
      "srcText": "발브루는 몸을 반쯤 일으키고 오빠의 얼굴을 보았다. 도대체 다니엘은 왜 저러는 것일까? “왜 그렇게 졸라 대는 거지, 오빠? 무엇 때문에 그리도 10크로네가 필요하지?”",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56591",
      "srcText": "다니엘은 말없이 낌을 한바탕 씹어 댔다. “무엇 때문이라니, 10크로네를 쓸 데야 얼마든지 있지. 게다가 내일은 토요일이잖니. 그리고 내일 오후는 싱켄스에 가 보려고 해. 시합을 보러 말이야.”",
      "srcPage": 160,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56595",
      "srcText": "피게가 말참견을 했다. “싱켄스에 시합 따위는 어, 없어! 내, 내일은 없어!” 다니엘이 말했다. “입 다물어! 보베트 시합을 잘못 말했어.”",
      "srcPage": 161,
      "srcSentenceEA": 6,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56728",
      "srcText": "이 브로스트럼 선생님은 의무 교육의 햇수를 늘이자는 의견에는 반대하고 있었다. 그러나 여덟 살부터 열너덧 살의 소년 소녀는 결코 멋대로 내버려 두어서는 안 된다, 멋대로 내버려 두는 것은 위험하기 짝이 없다고 주장했다. 사회의 옳지 못한 것에 대해 정의감에 불타고 있던 선생님은 교과서를 밀어 놓고 선과 악에 대해, 그리고 선악의 구별을 뚜렷이 하지 않는 가난한 가정에서 자라난 아이는 자칫 제멋대로이고 무질서한 생활을 하게 되기 쉽다고 열을 올려서 끝없이 설교하는 것이었다.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 70
    },
    {
      "srcTextID": "56727",
      "srcText": "스튜텐이 물었다. \"점심 먹으러 가니?” 발브루는 고개를 끄덕였다. 스튜텐은 물고 있던 담배를 푸 하고 내뱉고 영화에서처럼 구두로 비벼 껐다.",
      "srcPage": 231,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57364",
      "srcText": "“에이, 시시해. 라디오도 나오지 않아. 이건 낡아 빠진 라디오야. 틀림없어!” 다니엘은 라디오를 심하게 흔들었다.",
      "srcPage": 468,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57367",
      "srcText": "스튜텐이 말했다. \"너 뭘 그렇게 겁을 내니?” 피게는 겁에 질린 목소리로 말했다. “응, 꼬, 꼬, 꽃병을 산산조각 냈으니까.” 그래서 어떻다는 거야. 아무것도 아니잖아.",
      "srcPage": 471,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57366",
      "srcText": "사실은 이런 시시하고 낡아 빠진 집 따위는 마구 부숴 버려야 해. 곰팡이 슨 치즈 한 조각도 없잖아. 더구나 얼마 전에 누군가가 왔던 흔적이 있는데 말이야.",
      "srcPage": 472,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57552",
      "srcText": "소 스튜텐이라고 ? 마치 스튜텐이 굉장한 거물 같구나. 그저 나보다 나이를 먹었다는 것뿐인데. 힘으로 한다면 녀석은 나를 못당한단 말이야. 정말이야. 무슨 일이 생기면 나는 언제든지 녀석을 때려눕힐 수 있어. 스튜덴 같은 아이하고 겨루어서 무슨 소용이 있겠어.",
      "srcPage": 540,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "56599",
      "srcText": "발브루가 날카롭게 물었다. “무엇에 쓰려는 거야, 도대체?” 피게는 손전등으로 발브루의 얼굴을 비추었다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "56597",
      "srcText": "“왜 정말을 말하지 않니. 얼간이 피게, 얼간이 피게!” 발브루는 약이 오른 채 다시 자기 ‘침 대’에 몸을 묻었다. 피게는 소리를 죽여 가며 웃었다.",
      "srcPage": 167,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56598",
      "srcText": "그것은 스튜텐과도 관계 있는 일일까. 자동차를 잠깐 빌렸다는 이야기를 발브루는 역겨운 기분으로 들었다. 그런 짓을 하면 위험하다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56604",
      "srcText": "스튜텐과 어울려 다니는 것은 다니엘에게 좋지 않다. 그러나 다니엘이 지금까지 다니던 직장에서 나오게 된 것은 잘된 일이다. 그 자전거 공장의 빌레와 짜고 돈을 조금 훔치는 정도로 그쳤으니까.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56601",
      "srcText": "발브루는 배에서 쪼르륵 소리가 났다. 껌을 씹어서 얼마쯤 배고픔이 가시긴 했지만 홍차 한 잔이 그립다. 그리고 먹음직한 샌드위치 두세 조각이라도 있었으면.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56610",
      "srcText": "피게는 언젠가 본 영화 이야기가 생각났다. 그 영화에서는 주인공 남자가 어떤 미친 남자를 붙잡으러 간다. 그 미친 남자는 붙잡으러 온 사람에게 점심을 ‘대접 ’한다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56606",
      "srcText": "그리고 자기가 알고 있는 호화로운 음식 이름을 대고 나서, 좋아하시는 요리를 드십시오, 하고 공기요리를 대접했다. “나의 귀중한 이불 위에 자라고기 수프를 엎지르지 마.” 피게는 눈살을 찌푸리고 입을 크게 벌려 말했다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56608",
      "srcText": "발브루는 말했다. “촛농이 떨어지는 촛불을 손에 들고 있어야 해.” 다니엘도 말했다. “응, 그 점은 잘 하지 못했지만 다른 것은 아주 잘 했어. 미친 사람과 똑같아.”",
      "srcPage": 177,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56609",
      "srcText": "발브루는 하품을 하며 말했다. “피게는 연극이 아니더라도 언제나 미치광이 같은 짓을 하는걸. 너는 그다지 영리하지 않아서 행복할 거야.”",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56724",
      "srcText": "“나도 가겠어. 나도 한 잔 마시고 싶으니까.” 스튜텐의 목소리는 가수처럼 아름답다. 겉보기와는 달라서 모두 깜짝 놀란다.",
      "srcPage": 232,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "57324",
      "srcText": "아무도 없다는 말 너도 들었지. 새벽 1시 반이야. 이젠 아무도 오지 않아. 발브루는 생각했다.",
      "srcPage": 452,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57322",
      "srcText": "그건 그래. 아무도 오지 않겠지. 게다가 여름에만 오는 별장이라면 더욱 그렇겠지. 그리고 만일 누가 온다 해도 여기라면 재빨리 숲 속으로 도망칠 수 있겠어.",
      "srcPage": 453,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57393",
      "srcText": "“바, 바, 발브루!” 발브루는 용케 받아 냈다. 그러나 무게에 못 이겨 꽃병은 손에서 미끄러져 떨어져 깨지고 말았다. 스튜텐과 피게는 그것을 보고 배를 잡고 웃어 댔다.",
      "srcPage": 482,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57362",
      "srcText": "부엌에서 돌아온 스튜텐은 실망한 얼굴을 하고 있었다. “누구지, 큰 부자라고 한 것은? 이 집 부엌에는 쥐새끼 꼬리 하나도 없어. 정말이지 아주 깨끗해.”",
      "srcPage": 466,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57360",
      "srcText": "모두의 얼굴에도 어느덧 실망의 빛이 나타났다. 모두 스튜텐이 이런 괴상한 집에 들어가자는 말을 했기 때문이라며 스튜텐을 나무랐다. 발브루는 스튜텐에게 물었다. “스튜텐, 정말 찬찬히 찾아봤어?” “의심스러우면 직접 찾아봐.”",
      "srcPage": 467,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57369",
      "srcText": "피게는 완전히 기대가 어긋났으므로 실망하여 의자 위에서 힘껏 뛰어올랐다. 그 순간 그의 몸이 소파 옆에 있는 높은 장롱에 부딪쳤다. 피게는 다급하게 장롱을 붙잡았다.",
      "srcPage": 469,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57580",
      "srcText": "커피를 다 마신 발브루는 오빠의 태도가 이상해졌음을 알아차렸다. 그 까닭을 발브루는 대강 짐작했다. 오빠, 나에게 비밀로 하고 있는 것이 있지?",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57588",
      "srcText": "너야말로 나에게 비밀을 가지고 있는 것이 아니니? 발브루는 일어서더니 커피잔을 설거지대로 들고 갔다. 내가? 그야말로 오빠에게 약한 내가!",
      "srcPage": 553,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56611",
      "srcText": "피게는 지어 낸 목소리가 아닌 여느때의 목소리로 말했다. “영리해서 괴로워하는 것보다 조금 모자라서 행복한 편이 낫지.” 다니엘이 말참견을 했다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56612",
      "srcText": "“바보 같은 소리 마. 행복해지기 위해서 일부러 이상한 짓을 할 필요는 없어.” 다니엘과 피게는 행복이 어떤 것인지에 대해 서로의 생각을 주장했다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56614",
      "srcText": "결국 뭐니뭐니해도 행복해지려면 ‘돈’이 엄청나게 많아야 한다는 데에 의견이 모아졌다. 발브루는 가슴속에서 솟아오르는 생각을 눌러 둘 수 없다는 듯이 말했다. 나는 부자가 되고 싶어.",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56763",
      "srcText": "아버지 어머니는 술에 취해서 맞붙어 싸우고 야단 법석일 거야. 그것이 두 분의 취미거든. “그렇구나. 나도 함께 가겠어.” 스튜텐은 가게 문을 열고 발브루가 안에 들어갈 때까지 문을 붙잡고 있었다.",
      "srcPage": 245,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56762",
      "srcText": "스튜텐의 파란 눈동자가 묘한 빛을 띠기 시작했다. “자동차로 너의 학교에 마중 갔다가 너의 집까지 데려다 줄게. 하지만 그렇다고 해서 그다지.\"",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57394",
      "srcText": "“아, 아, 아가씨가 그, 그, 그릇을 깼어요!” 스튜텐은 지어 낸 목소리로 말했다. “아니, 꽃병을 깨다니, 아가씨, 제 정신입니까.”",
      "srcPage": 483,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "57397",
      "srcText": "발브루는 깨진 꽃병 조각을 주우며 오빠를 보았다. 다니엘은 소파 옆의 키 큰 장롱을 도끼로 부수고 있었다. “오빠, 제발 그만둬!”",
      "srcPage": 484,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57396",
      "srcText": "그러자 갑자기 날카로운 기세로 계속 내리치던 도끼가 움직이지 않게 되었다. 그것은 발브루가 말려서가 아니라 장롱 문이 흔들거리다가 열렸기 때문이었다. 장롱 문은 상처투성이가 되었다.",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57395",
      "srcText": "“이 장롱 속에 무엇이 들어 있는지 알겠니. 도자기들이야! 쟁반, 접시, 찻잔 정말 모두 도자기뿐이야!” 피게는 한숨을 내쉬었다. 그 속에도 괴상한 식량뿐이로구나. 분하다.",
      "srcPage": 486,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57454",
      "srcText": "문가에 스튜텐이 서 있었다. 암소 같은 얼굴에 의기양양한 기분나쁜 웃음이 떠올라 있었다. 부엌 쪽에서는 다니엘과 피게의 목소리가 들려 왔다.",
      "srcPage": 508,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57450",
      "srcText": "그러자 아까 갑자기 발작처럼 일어났던 노여움은 다시 눈 깜짝할 사이에 거짓말처럼 사라졌다. 발브루는 더이상 참을 수 없어 지친 목소리로 말했다. 그만 이 집에서 나가는 게 좋겠어.",
      "srcPage": 510,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57490",
      "srcText": "스튜텐은 기어를 넣고 문을 닫았다. 이윽고 스튜텐이 운전하는 소형차는 호른 가를 달려서 멀어져 갔다. 남은 세 사람은 지칠 대로 지쳐서 새벽녘의 희뿌연 빛 속을 말없이 걸어갔다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57498",
      "srcText": "발브루는 한 마디 한 마디를 열심히 읽었다. 순찰차에 타고 있던 두 경관은 모두 살아났을까. 그 자리에서 죽은 것은 아닐까?",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57530",
      "srcText": "문제의 뷔크를 운전한 사람도, 함께 타고 있던 사람도 어디의 누구인지 아직 모름. 아직 모른다고 했는데, 앞으로도 내내 몰랐으면 좋으련만 하고 발브루는 생각했다. 사고가 일어 나기 전에 문제의 도난차 뷔크를 다른 순찰차가 추적하다가 올스타 부근에서 놓쳤다.",
      "srcPage": 531,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57325",
      "srcText": "그리고 여름 별장만으로는 더할 나위 없이 좋았다. 첫째, 경치가 기가 막히게 좋았다. 멜라렌 호수에서 별장까지 걸어서 불과 몇 분밖에 안 되었다. 스튜텐은 전등 스위치를 눌렀다. 네 사람은 한덩어리가 되어 일층의 안쪽을 향해 걸어갔다.",
      "srcPage": 456,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57407",
      "srcText": "스튜텐이 발브루에게 말했다. 그래, 곧 도망치자. 하지만 그러기 전에 이 집의 지독한 노랑이에게 한 가지 가르쳐 줄 것이 있어.",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57408",
      "srcText": "언제 손님이 와도 좋도록 먹을 것을 준비해 놓으라고 말이야. 이봐, 책장 위에 접시를 나란히 세워 놓아! 갑자기 모두 죄다 부수어 버리고 싶은 생각이 불끈 치밀어 올랐다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57532",
      "srcText": "어머니는 춤추러 가신다고 하셨고, 아버지는 어떤 친구분네 집에라도 가셨겠지. 발브루는 부엌 의자에 앉았다. 커피가 끓을 때까지 코트 찢어진 곳을 꿰맬 생각이었다. 다니엘은 교통사고 기사를 다 읽고 나자 화난 듯이 말했다. 그런 큰 사진을 이렇게밖에 다루지 않다니.",
      "srcPage": 534,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "57554",
      "srcText": "하긴 1면에나 있긴 하지만 말이야. 그래도 실망했는걸. 오오, 커피구나. 너 신문사에다 전화해서 좀더 자세하게 가르쳐 줘. 그리고 별장 이야기도 들려 주고.",
      "srcPage": 535,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57551",
      "srcText": "뉴스거리를 알려 주면 5크로네쯤 신문사에서 받을 수 있을 거야. 그 별장 주인이 알게 되면 가슴이 후련해질 것 같다. 그 꼴을 보면 틀림없이 놀라 기절해 버릴 테니까.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57028",
      "srcText": "길의 왕 물론 모든 자동차가 그렇다고 할 수는 없지만 거리의 수많은 불빛에 비치어 유선형의 차체가 번쩍거리고 범퍼가 빛나고 있는 것을 보면 이 같은 5월의 밤에는 자동차에 어떤 엄숙한 위엄이 있는 듯이 보인다. 멋없는 경적을 울리며 재촉하는 버스를 앞지르기 위해 일단 멎었다가 빌겔 야르 가에서 북쪽을 향해 조용히 달려가는 뷔크가 있었다. 눈이 번쩍 뜨일 만한 새 차도 아니고 그렇다고 호화판 자동차도 아니었으나, 이 뷔크가 매우 말쑥하고 멋이 있었다.",
      "srcPage": 305,
      "srcSentenceEA": 3,
      "srcWordEA": 69
    },
    {
      "srcTextID": "57190",
      "srcText": "네 사람의 자동차는 검문소 바로 옆으로 다가가고 있었다. 자동차는 커브 쪽을 향해 천천히 나아갔다. 오른쪽 길섶에 경관 하나가 서 있었다.",
      "srcPage": 384,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57197",
      "srcText": "그러나 뷔크는 이미 50미터 앞서 가고 있었다. 뒤쫓는 차와의 거리는 스튜텐이 앞바퀴 둘만으로 커브를 틀어 순찰차를 따돌렸을 때와 같았다. “정말로 기가 막힌 운전 솜씨다!”",
      "srcPage": 389,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57368",
      "srcText": "장롱은 비칠하고 흔들렸고, 그 위에 있던 꽃병이 쨍그렁 하는 소리를 내며 마룻바닥에 떨어졌다. 피게는 허둥거리며 주위를 두리번거렸다. 마치 당장에라도 피게 어머니가 머리끝까지 화가 나서 달려들어오지나 않을까 하고 겁을 내고 있는 듯했다.",
      "srcPage": 470,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57409",
      "srcText": "집주인이 와서 집 안의 물건들이 모두 엉망으로 깨져 있는 것을 보면 틀림없이 미치광이처럼 성을 낼 것이다. 그 때 일을 상상해 보면 견딜 수 없이 즐겁다. 아무에게도 들킬 염려 없이 엉망진창으로 부수고 휘저어 놓을 수 있다니, 이런 통쾌한 일이 어디 또 있을까.",
      "srcPage": 490,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "57404",
      "srcText": "“만일 지금 경찰이 오면 뭐라고 변명할 생각이지?” 스튜텐은 어깨를 움츠리며 웃어넘겼다. 그러나 차갑게 반짝이는 파란 눈초리는 날카로웠다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "57405",
      "srcText": "모든 것을 깊이 생각한 끝에 일부러 시치미를 떼고 웃고 있는 것 같았다. “나에게는 상관없는 일이야. 붙잡힌다 해도 내가 손해볼 것은 없어. 녀석들은 나에 대해 죄다 알고 있으니까.” 발브루가 힘없는 목소리로 말했다.",
      "srcPage": 493,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57550",
      "srcText": "거기를 마구 휘저어 놓는 것도 괜찮겠다, 곯려 주기 위해서 말이야. 그 지독한 노랑이에게는 그 정도는 해도 좋아. 발브루가 말했다. 그것도 괜찮겠어. 그러려면 먼저 하는 방법을 스튜텐에게 배워야 해.",
      "srcPage": 538,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57553",
      "srcText": "오빠는 열심히 하면 스튜텐의 제자가 될 수 있을 거야. 틀림없이 좋은 짝이 될 거야. 대 스튜텐과 소 스튜텐. 그런 이상한 말 하지 마, 농담으로라도. 제자라고?",
      "srcPage": 539,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57060",
      "srcText": "싫은 일투성이의 바깥 세계와는 완전히 멀어지고 꿈을 꾸는 듯한 기분좋은 세계에 온 듯한 기분이었다. “약속대로 데리러 왔지.” 이렇게 말하며 스튜텐은 핸들을 틀어 북쪽으로 향했다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57058",
      "srcText": "멍하니 앉아서 뭔가 다른 일을 생각하고 있는 것 같았다. 다니엘은 앓는 사람처럼 여자아이 생각만 하고 있었다. 여자아이 스베어를 생각하고 있었던 것이다.",
      "srcPage": 322,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57419",
      "srcText": "“그럴 테지. 그 점은 조금도 의심치 않아.” 스튜텐은 발브루를 달래는 투로 말을 이었다. 걱정하지 마. 위태로운 일은 없을 테니까.",
      "srcPage": 494,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57420",
      "srcText": "그러나 깨끗이 정돈되어 있고 훌륭한 가구가 놓여 있었다. 줄곧 사람이 살고 있는 것 같은 방이었다. 스튜텐은 올라가서 여자아이 방이라도 보고 오라고 했는데, 정말 스튜텐 말대로 이 방은 여자아이의 방이었다.",
      "srcPage": 498,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57437",
      "srcText": "14살쯤 되어 보이는 매우 앳된 얼굴이었다. 갑자기 발브루는 이 여자아이가 미워졌다. 어디의 누구인지 모를 이 여자아이, 훌륭한 자기 방을 가지고 있는 이 여자아이가 견딜 수 없이 미웠다.",
      "srcPage": 500,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57564",
      "srcText": "교활하고 소동만 일으키는 아이와 겨루어서 말이야. 그보다는 새로운 일자리를 찾아 내는 게 나아. 발브루는 금이 간 나무 접시에 커피잔을 얹어서 의자 위에 놓았다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57229",
      "srcText": "자동차는 차츰 기울어지더니 마침내 도랑으로 굴러떨어져 그 속에서 떴다 가라 앉았다 하기 시작했다. 자동차 뒤쪽에서는 트럭 운전수가 자동차를 그대로 달리게 하며 백미러를 들여다보았다. 저 술주정쟁이녀석 어떻게 됐을까.",
      "srcPage": 408,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57365",
      "srcText": "발브루는 부엌으로 가는 길에 홀의 층계 옆에서 도끼 하나를 찾아냈다. “마구 부숴 버리고 싶다면 먼저 벽부터 부숴 버리는 게 좋겠어.” 발브루는 업신여기는 듯한 말투로 스튜텐에게 말하며 도끼를 내밀었다.",
      "srcPage": 473,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57380",
      "srcText": "스튜텐은 그것을 받아들고 이상한 눈초리로 부엌으로 사라지는 발브루의 뒷모습을 지그시 바라보았다. 다니엘은 넓은 반침 문을 잡아당겨 보며 말했다. “이 반침 열쇠만 있다면 아마 이 안에 먹을 것이 있을 거야.”",
      "srcPage": 474,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57439",
      "srcText": "물론 이 여자아이는 훌륭한 학교에 다니고 있을 테고, 멋있는 친구도 많을 것이다. 주일마다 부자 아버지에게서 노는 데 쓸 용돈도 꼬박꼬박 받고 있을 것이다. 동 마름의 고급 주택가의 커다란 집에서 살고 있으며, 거기에도 자기 방이 있을 것이다.",
      "srcPage": 501,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57442",
      "srcText": "여행을 하기도 하고 좋아하는 놀이도 하며 아무 고생도 하지 않고 귀여움을 받으며 사치스럽게 살고 있다. 이 여자 아이는 훔친 자동차로 드라이브하는 일 따위는 없으리라. 술주정꾼 아버지와 거친 성격의 어머니가 날마다 취미처럼 싸운다는 것도 이 여자아이는 모를 것이다.",
      "srcPage": 502,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "57440",
      "srcText": "발브루는 사진 액자 유리에 비친 자신의 얼굴을 물끄러미 들여다보았다. 툭 튀어 나온 광대뼈, 그늘진 검은 눈, 꽉 다문 크고 두툼한 입술. 이 밝고 행복해 보이는 사진의 소녀와는 전혀 비슷하지도 않다.",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57565",
      "srcText": "다니엘은 한껏 가슴을 부풀리고 막 끓인 커피의 향기로운 냄새를 들이마셨다. 그리고 말랑말랑한 식빵 거죽을 손가락으로 가만히 만졌다. 일자리는 곧 찾아 낼 거야.",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57590",
      "srcText": "아니야, 그런 것은 오빠에게 일부러 이 야기하지 않아도 되는 일이야. 아, 참 그 방 안을 엉망으로 만들어 버린 일. 그래, 그것은 말해야 할지도 몰라.",
      "srcPage": 556,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57609",
      "srcText": "체스에서 그녀석에게 이긴 여자아이는 네가 처음이라는 거야. “모넨에 ? 좋아, 맞서 주겠어. 그다지 할 일도 없으니까. 그럼 나중에.”",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56639",
      "srcText": "그러나 아이슬란드 쪽의 하늘은 잔뜩 흐려 있다. 이 상태로는 구름이 또 낄 것 같다. 이런 상쾌한 5월에는 비나 폭풍우가 오지 말아야 할 텐데.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56638",
      "srcText": "그러나 그러러면 아직 며칠 더 있어야할 것이다. 일기 예보 통보관이 라디오에서 빠른 말로 방송하고 있는 목소리는 쿨크마카르 가의 세 사람 귀에도 들려 왔다. 세 사람은 다락방에서 몰래 빠져 나와 문을 닫았다.",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57282",
      "srcText": "네 사람은 작은 가지가 성가시게 휘감기는 오솔길이며, 마르고 옹이투성이의 그루터기가 많은 넓은 길을 여러 번 걸려 넘어지며 나아갔다. 스튜텐에게 특별히 목적지가 있는 것도 아니다. 다만 사고가 있던 곳에서 되도록 멀리 떨어지려고 했다.",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56637",
      "srcText": "갓 구운 빵의 향긋한 냄새가 흘러나온다. 노란 잼이 발린 말랑말랑하고 따끈따끈한 둥근 빵이며, 씹으면 단맛이 나는 프랑스풍의 비스킷 등의 향기로운 냄새가 난다. 빵집이 일을 시작한 것이다.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57191",
      "srcText": "도로를 완전히 차단하는 바리케이드 치기를 끝마쳐 가고 있었다. 그 경관 옆에 손전등을 든 두 경관이 서 있었다. 그리고 또 한 사람, 한쪽 무릎을 짚고 오토바이를 점검하고 있는 경관도 있었다.",
      "srcPage": 385,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57209",
      "srcText": "발브루가 들뜬 목소리로 말했다. “여기서 자동차를 세우면 어떨까. 그리고 숲 속으로 도망치는 거야.”",
      "srcPage": 392,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "57274",
      "srcText": "우리가 가서 사정을 설명해야만 한다. 우리는 자동차를 빌렸을 뿐이며, 핸들이 고장을 일으켜 어쩔 도리가 없었다고. 주위는 쥐 죽은 듯 조용하고 어두웠다.",
      "srcPage": 424,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57272",
      "srcText": "길 위로 두 줄기 빛이 흘러왔다. 남쪽에서 달려온 자동차였다. “빨리, 도랑 속으로 빨리!”",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "57273",
      "srcText": "발브루는 이끌려서 도랑 속으로 굴러들어갔다. 자동차가 한 대 아니 두 대, 네 사람의 머리 위를 달려 지나갔다. 다니엘이 발브루 옆에서 중얼거렸다.",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56742",
      "srcText": "발브루는 이렇게 말하고 종이 냅킨으로 입을 닦았다. 스튜텐은 좋은 것을 묻는군 하듯이 히죽 웃어 보이고 담뱃재를 재떨이 끝에 가볍게 두드려서 떨어뜨렸다. “근사했어. 고양이처럼 재빠르게 날아다녔거든.”",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56856",
      "srcText": "3시에는 교트가트 언덕에 있는 가게에 배달할 것이 있어 남 마름 시장까지 버스로 갔다. 마분지 상자를 안고 땀을 홀리며 지친 다리를 이끌고 교트가트 언덕을 올라가던 발브루는 도중에서 스베어와 마주쳤다.  둘은 표걸리드 학교 시절의 동급생이었다. 스베어는 지금 막 파마를 한 듯한 머리에 손톱에는 새빨간 매니큐어를 칠했고, 하이힐을 신고 발걸음도 가볍게 언덕을 내려오고 있는 참이었다.",
      "srcPage": 268,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "57206",
      "srcText": "네 사람 뒤에서, 싫도록 들려 온 그 사이렌 소리가 다시 요란하게 들려 왔다. 그러나 스튜텐은 침착하게 말했다. “남 테르에 가까지 이제 얼마 안 남았어 . 조금만 더 가면 돼.”",
      "srcPage": 391,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57211",
      "srcText": "제2 검문소. 다시 말해 제1 검문소를 뚫고 지나 가는 일에 성공한 자가 있다 해도 그물을 쳐서 놓치지 않으려는 것이다. 어쩌면 제1 검문소와 제2 검문소 사이에는 도망칠 샛길은 없을지도 모른다. 앞길에는 검문소가 기다리고 있고, 뒤에서는 요란스럽게 사이렌 소리를 울리며 순찰차가 쫓아오고 있다. 핸들을 쥐는 손에 힘이 주어졌다. 자동차를 버리고 숲으로 도망친다. 안 된다.",
      "srcPage": 396,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "57220",
      "srcText": "그러면 틀림없이 오토바이 순찰대가 뒤쫓아올 것이다. 통신원이 바로 옆에 있는 통신원에게 연락하면 즉각 출동한다. 잠깐 동안 ‘천천히’라고 쓴 표지판이 헤드라이트에 하얗게 비쳐졌다.",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57303",
      "srcText": "그런데 별장치고는 너무 호화롭다. 다른 세 사람은 잎이 우거진 소나무 기둥 밑에서 기다렸다. 스튜텐은 그 곳으로 돌아와, 집 안에 아무도 없는지 알아보고 오겠다고 말했다.",
      "srcPage": 442,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57310",
      "srcText": "발브루가 일부러 상대를 화나게 만들려는 투로 말했다. “대단하군. 위대한 도둑의 느낌인가.\" 그러나 스류텐은 대꾸하지 않았다.",
      "srcPage": 445,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "56743",
      "srcText": "발브루는 조용한 목소리로 말했다. “다니엘을 꾀어 내지 말았으면 좋겠어. 스튜텐은 얼마든지 드라이브해도 상관없지만 다니엘 오빠는 안 돼. 나는 오빠가 경찰 문제를 일으키는 것은 싫으니까.”",
      "srcPage": 237,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57270",
      "srcText": "“도망치는 게 좋아. 경찰에게 붙잡히면 무슨 말을 해도 소용없으니까. 녀석들은 덮어놓고 우리를 죄인 취급하거든\" “하지만 오빠.\" 발브루가 말대꾸하려고 하자 무슨 말을 하려는지 짐작한 스튜텐이 재빠르게 옆에서 말참견을 했다.",
      "srcPage": 427,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56838",
      "srcText": "그리고 잠시 뒤 둘은 그 곳에서 조금 떨어진 블가르 가까지 와 있었다. 거기서 스튜텐은 안주머니에서 연필 한 다스와 지우개 두 개, 그리고 작은 노트 두 권과 큰 노트 한 권을 꺼냈다. “어때, 이것이면 되겠니?”",
      "srcPage": 256,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "56841",
      "srcText": "스튜텐은 이렇게 말하며 연필을 발브루 쪽으로 내밀었다. “넌 어리 석어. 이건 도둑질이잖아!” 스튜텐은 발브루의 말 따위는 귀담아 듣지도 않고 말했다.",
      "srcPage": 257,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "56843",
      "srcText": "이 잠바 안주머니는 쓸모가 있어. 맨 아래 단추만 채워두면 그만이니까. 여기서 넣으면 잠바 안쪽으로 들어가 안주머니에 감추어지거든.",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56709",
      "srcText": "이 날은 여느 날보다 배달해야 할 집이 많고 그 배달처마다 여느 날보다 팁이 푸짐하다. 아마 이렇게 좋은 5월의 날씨라면 팁이 꽤 나올 것이다. 발브루는 먼저 버스를 타고 밴드와 핀을 도매상에 갖다 주었다.",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57271",
      "srcText": "“우리는 아무것도 못 해. 무슨 일이 일어났다 해도 우리 탓은 아니까 그런 일에 휘말릴 필요는 없어. 아무것도 할 수 없어.”",
      "srcPage": 428,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57308",
      "srcText": "다니엘은 한 마디 한 마디 음미하듯이 말했다. “정말로 저 별장에 사람이없다면 저기서 하룻밤 아니 몇시간만 지낸다고 해서 어떨 것은 없겠지.” “아, 아, 아마 먹을 것도 있을 거야. 밀크, 홍차.\"",
      "srcPage": 446,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57158",
      "srcText": "그것마저도 어느덧 쇼델 가의 짧은 커브 그늘에 숨어서 다시 보이지 않게 되었다. 교차로 하나 없는 쇼델 가를 뷔크는 의기양양하게 달려 갔다. 속도계는 시속 100킬로미터를 가리키고 있었다.",
      "srcPage": 363,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56631",
      "srcText": "스튜텐. 싱그러운 5월의 아침이 동쪽에서 천천히 밝아 왔다. 태양이 나른한 듯이 지평선 위에 무거운 몸을 일으켜 가늘고 기다란 빛과 그림자의 줄무늬를 거리에 수놓았고, 상큼한 봄 바람이 밤 사이에 거리의 하늘에 숨어 들어온 구름 막을 불어 젖히려 했다. 밝아 오기 시작한 거리에는 맨 먼저 청소하는 사람들이 움직이기 시작한다. 빗자루로 길을 쓰는 사람들의 무리가 움직이기 시작하자 어느덧 둘레에 종이 조각이며 모래, 실 등의 산더미가 이루어졌다. 워워, 말을 부리는 소리와 함께 이륜 짐마차를 끄는 늠름한 말이 말발굽 소리도 요란하게 다가오더니 그 쓰레기의 산더미를 날라갔다.",
      "srcPage": 199,
      "srcSentenceEA": 5,
      "srcWordEA": 86
    },
    {
      "srcTextID": "56862",
      "srcText": "훔친 물건을 발브루가 받았을 때, 스튜텐은 잘됐다고 생각했다. 이것으로 발브루와 둘만이 아는 비밀이 생겼다고 생각하니 어쩐지 즐거워서 온몸이 오싹해짐을 느꼈다. 발브루는 연필 묶음을 주머니에 넣고 노트는 옆구리에 꼈다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56704",
      "srcText": "그리고 나서 동 마름에 살고 있는 단골 여자손님 집에 배달하러 갔다. 이 집에서는 팁은 한 푼도 받지 못했다. 발브루는 실망하여 코멘델 가의 돌층계를 뛰어내려갔다.현관문을 열고 발브루를 기다리고 있는 그 부인을 처음 보았을 때부터 발브루는 팁은 받을 것 같지 않다고 생각했다.",
      "srcPage": 218,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "56711",
      "srcText": "그러나 40살에서 50살쯤의 부인들은 다르다. 이 나이 또래의 부인들은 동 마름뿐 아니라 어디에서도 팁을 주지 않는다. 특히 지금 그 부인처럼 눈을 빛내며 매부리코를 내밀고 몹시 못마땅한 얼굴을 하고 있을 때는 절대로 주지 않는다.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57063",
      "srcText": "피게는 뒷자리에서 잠시도 가만히 있지 않았다. 뒤를 돌아보기도 하고 몸을 비틀어 오른쪽 창문으로 바깥을 내다 보기도 하고 뒤창문으로 바깥을 내다보기도 했다. 그리고 여러 번 몸을 앞으로 내밀고 마치 엄숙한 의식이라도 바라보듯이 스튜텐의 멋진 운전 솜씨를 넋을 잃고 바라보는 것이었다. 스튜텐은 무뚝뚝하게 발브루에게 대답했다.",
      "srcPage": 325,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "57112",
      "srcText": "그 목소리로는 지금 쫓기고 있는 일이 아무것도 아닌 것만 같았다. 조금도 당황할 일이 아니다. 대체 이 네 사람이 무엇을 했단 말인가. 그저 잠깐 자동차를 빌렸을 따름이 아닌가.",
      "srcPage": 350,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56540",
      "srcText": "“중요한 것은 화면이 움직이는 것이니까.” 피게에게 하룻밤이란 영화 상영 시간인 7시에서 9시까지와, 9시에서 11시까지 두 개의 영화가 상영되는 시간 동안을 말한다. 오늘밤 피게는 ‘하룻밤’의 절반밖에 쓰지 못했다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "56553",
      "srcText": "“영화 구경 값은 어떻게 마련했니?” “스튜텐에게서 20크로네나 빌렸어. 그 아이 친절하더라.” “스튜텐이 친절하다고?”",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "56557",
      "srcText": "발브루는 알 수 없다는 듯한 얼굴로 말했다. 팀멜만 가에서 자동차 달려 오는 소리가 들려 왔다. 두 줄기 헤드라이트 빛이 쿨크마카르 가를 환히 비치더니 자동차 한 대가 눈 깜짝할 사이에 눈앞올 지나 어느덧 링 가 쪽으로 멀어져 갔다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "56551",
      "srcText": " 피게가 열띤 목소리로 말했다. “스튜드베이커다.” 그리고 다니엘의 얼굴을 보고 뭔가 뜻있는 웃음을 짓고 덧붙였다. “며칠 전에 너희들도 스튜드베이커로 드라이브했지.”",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56560",
      "srcText": "그렇다고 다 털어놓을 마음도 일지 않았다. 발브루는 어림짐작으로 말해 보았다. “너희들이란 스튜텐과 오빠를 말하는 거지?”",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "56559",
      "srcText": "“오빠! ” 발브루는 걱정이 되어서 엉겁결에 큰 소리를 질렀다. “신바람이 나서 타고 다니다가 붙잡히면 어쩌려고. 자동차 도둑이 되어 버리잖아.”",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "56565",
      "srcText": "“그러면 현관 옆에 몸을 사리고 있는 것이 누구인지 금방 알 수 있단 말씀인가요?” “자, 어서 들어가세요.” 피게는 몸을 굽히고 문을 열어 주었다. 봄스렌 할머니는 밤이 깊었다느니, 밤샘은 몸에 해롭다느니 하고 중얼거리며 구르듯이 방 안으로 들어 갔다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56566",
      "srcText": "네가 영화관에서 돌아올 때까지 기다리자고. 그렇게 하면 오늘 밤은 너와 함께 셋이서 밤샘을 할 수 있다고. 피게의 캐고 드는 버릇이 시작되었다. “내가 영화 구경 간 것을 어떻게 알았지?” “네가 갔다 왔다고 말했잖니. 안 그래?\"",
      "srcPage": 138,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "56571",
      "srcText": "그 말을 듣자 피게는 정찰 임무를 띠고 다니엘의 부모님이 어떻게 하고 있는지 보러 가지 않을 수 없었다. 몇 분 뒤 피게는 명랑한 얼굴로 돌아왔다. “두 분은 아직도 큰 소리로 떠들고 계셔. 잘못 들어갔다가는 내동댕이쳐지겠더라.”",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "56715",
      "srcText": "잔심부름을 몇 가지 했더니 1시까지 여기저기서 받은 팁이 2크로네 가까이 되었다. 발브루는 점심을 먹기로 했다. 마침 에파 가게 부근에 있었으므로 그쪽을 향해 걷기 시작했다.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56936",
      "srcText": "벌써 6시가 되어 있었다. “당신 정신이 나간 것 아니야, 그렇게 잔뜩 멋을 부리고.” 어머니가 가장 좋은 옷을 입고 새침한 얼굴로 허리를 흔들며 거실로 나온 것이다.",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "56938",
      "srcText": "어머니는 등을 돌린 채 얼굴만 뒤로 돌리고 소리 질렀다. “잔뜩 멋을 부리면 안 되는 법이라도 있어요?” 아버지는 하품을 하며 거실 기둥에 기대 섰다.",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57010",
      "srcText": "아버지도 어머니도, 갑자기 사랑이 솟구치거나 발작이 일어난 듯이 아이들이 귀여워서 뭔가 해 주고 싶을 때는 정말로 진심에서 그러는 것인지 자신들도 잘 알지 못한다. 다시 말해 자기의 형편에 따라 갑자기 사람을 보는 눈이 달라졌을 때, 그렇게 된다는 것을 자신이 느끼고 있음을 발브루는 알고 있었다. 그래서 발브루는 조금 장난스럽게 아버지의 배를 쿡 찌르는 것만으로 자신의 기분을 나타내고 밖으로 나갔다. 아버지는 노란 코트를 입고 파일북을 옆구리에 끼고 뜰을 걸어가는 딸의 뒷모습을 물끄러미 바라보았다.",
      "srcPage": 301,
      "srcSentenceEA": 4,
      "srcWordEA": 73
    },
    {
      "srcTextID": "57159",
      "srcText": "그리고 다시 멀어져 작아졌다. 발브루는 크게 한숨을 쉬고 웅크렸던 몸을 겼다. 다니엘이 물었다. “대체 여기가 어디냐?”",
      "srcPage": 369,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "56575",
      "srcText": "발브루는 한숨을 쉬었다. 내일 밤의 시험을 위해 푹 쉬어 두어야 하는데 이게 뭐람. 다니엘이 말했다. “피게와 함께 피게네 집에 가면 어떨까. 피게 어머니라면 부엌 바닥에 잠자리를 만들고 우리를 재워 주실 거야.”",
      "srcPage": 141,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "56934",
      "srcText": "“그럼 나는 어떻게 되지?” 아버지는 무뚝뚝하게 이렇게 묻고 입을 다물어 버렸다. “새삼스럽게 무슨 말을 하는 거예요. 우습군요. 생활비까지 몽땅 밖에서 다 써 버리면서.”",
      "srcPage": 290,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57071",
      "srcText": "“트, 틀려. 비, 빌려 온 자동차라니까.” 자동차는 비탈길을 올라 기상대가 있는 언덕까지 가더니 대학 정문 앞으로 나왔다. 대학 정문은 길가 어둠 속에 시커멓게 서 있다. 발브루는 여전히 기분이 좋지 않은 목소리로 물었다. “이 자동차 언제 슬쩍 해 왔지?” 스튜덴이 대답했다.",
      "srcPage": 329,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "57086",
      "srcText": "이윽고 찾아 내자 자동차의 상태를 알아보기 위해 자동차를 몰고 다시 언덕을 내려와 거리까지 나왔다. 스튜텐의 이야기로는, 그 주차장에 세워진 자동차는 모두 한밤중까지 내버려 두기 때문에 그 때까지 돌려 주기만 하면 상관없다는 것이었다. 이야기하며 피게는 가슴이 설렐 만큼 기뻐졌다.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "56698",
      "srcText": "그러나 발브루가 너무 상냥한 목소리를 냈으므로 조금 어리둥절해했다. “아마 공부만 열심히 하겠지. 그럼 안녕.” 피게는 이제 별수 없다고 단념한 듯이 열쇠로 문을 열고 집 안으로 들어 갔다.",
      "srcPage": 211,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56717",
      "srcText": "스튜텐이란 실은 별명이고 진짜 이름은 스티네 요한슨이다. 그의 집은 쿨크마카르 가에 있긴 하지만 집에는 그다지 있지 않았고, 더구나 어머니와 함께 집에 있는 일은 좀처럼 없다. 어머니는 레스토랑의 웨이트리스로 일하고 있으며, 한밤 중이 아니면 집에 돌아오지 않는다. 돌아온다면 말이다.",
      "srcPage": 225,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "57003",
      "srcText": "발브루는 서둘러 학교에 가야 한다. 학교까지 걸어가려면 적어도 45분은 걸린다. “나 학교에 가요. 영어 시험이 있거든요.”",
      "srcPage": 293,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57000",
      "srcText": "그리고 두세 마디 심한 말로 끝맺음을 하고 나서 아버지는 식당으로 돌아와 소파 위에 몸을 던졌다. “너도 나가는 거냐?” 아버지의 묻는 말에 발브루는 커피를 한입 가득 머금은 채 고개를 끄덕였다.",
      "srcPage": 292,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57094",
      "srcText": "그러다 포드가 교차점에서 튀어 나오는 것을 보자 속도를 더욱 늦추었다. 포드가 교차점의 모퉁이에서 멈추어 서자 스튜텐은 그제야 속도를 올려 그 앞을 질러 갔다. 그 때였다. 드로트닝 가로 접어들던 그 소형 포드가 느닷없이 무시무시한 소리를 내고 바람을 가르며 뷔크를 따라왔다.",
      "srcPage": 338,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "57141",
      "srcText": "스튜렌의 목소리는 들떠 있고 의기양양했다. 무난히 해치웠다고 기뻐하는 것 같았다. “아주 저 뒤쪽에 있어.” 뒤쫓아오는 자동차의 헤드라이트가 버스 뒤에서 반짝 빛나기도 하고 숨기도 하는 것이 피게에게 보였다.",
      "srcPage": 362,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "56725",
      "srcText": "“마음대로 해. 하지만 돈은 따로따로 내는 거야.” 둘은 금레이스를 단 도어 보이를 밀어젖히듯하며 간이식당으로 들어갔다. 커피며 음식 냄새가 난다.",
      "srcPage": 233,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57223",
      "srcText": "정면 충돌 아니. 아니, 아니 장거리 트럭 운전수는 커브에서 튀어 나온 자동차가 중앙선을 넘은 채 경적을 울리며 정면으로 돌진해 오는 것을 보았다. 술에 취해 운전을 하고 있는 것일까. 아니면 핸들이 말을 안 듣는 것 일까. 브레이크가 고장인가.",
      "srcPage": 401,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "57224",
      "srcText": "그 순간 스튜텐은 무시무시한 힘이 핸들을 낚아채는 것을 느꼈다. 자동차는 길섶을 따라 미끄러져 갔다. 조금만 오른쪽으로 처지면 도랑에 빠져 버린다.",
      "srcPage": 404,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57242",
      "srcText": "핸들만 얼른 틀었다면 순찰차는 차체가 가벼워서 중앙선 왼쪽으로 재빠르게 비킬 수 있었을 것이다. 그런데 그대로 냅다 달리는 바람에 곧장 도로 밖으로 튀어 나가고 말았다.  자동차는 도랑을 크게 뛰어넘고 이 나무 저 나무에 부딪쳤으므로 그 때마다 차체가 찌그러져 상처투성이가 되며 숲 속으로 굴러들어갔다.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "57007",
      "srcText": "그걸 어머니에게 보이면 안 된다. 오늘 직장에서 가불해 온 거다. 어머니에게는 그런 말 할 필요가 없어.",
      "srcPage": 299,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57227",
      "srcText": "이쪽 자동차를 보면 피할 줄 알았는데, 전혀 피하려 하지 않는다. 전속력으로 달려온다. 그러나 거의 충돌하려 할 때 트럭 운전수는 온 힘을 기울여 핸들을 오른쪽으로 틀었다. 무거운 트럭의 차체가 중앙선 반대쪽으로 뛰어들었다.",
      "srcPage": 402,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57311",
      "srcText": "발브루는 돌 위에 털썩 앉았다. 스튜텐은 그것이 찬성의 표시라고 생각하고 등을 돌려 어둡고 조용한 이층집을 향해 걷기 시작했다. 가벼운 발소리를 내며 현관 옆 작은 베란다 까지 가서 현관문을 만져 보고 그리고 집 모퉁이를 돌아 안 쪽으로 모습을 감추었다.",
      "srcPage": 449,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "57312",
      "srcText": "세 사람은 어떤 일이 일어났을 때 재빨리 숲으로 도망칠 태세를 갖추고 어둠 속에서 기다리고 있었다. 현관문이 열렸다. 검은 그림자가 튀어나와 손전등을 흔들어 두세 번 신호했다. 그리고 스튜텐의 목소리가 들려 왔다.",
      "srcPage": 450,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "56718",
      "srcText": "여학생도 공연히 어른스럽게 굴려는 사람에게는 역시 비슷한 덫이 많은 법입니다. 학교를 막 졸업하고 1년 동안이 가장 위험합니다. 스티네는 건실한 일을 찾아서 제 힘으로 독립하려는 노력을 하지 않았습니다 오히려 일부러 노력을 하지 않으려 했다고 하는 편이 맞을 것입니다.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "57057",
      "srcText": "다음 토요일은 아마 만날 수 있을 것이라고 스베어는 말했다. 다음 토요일이라니, 마치 언제까지나 오지 않을 영원한 앞날의 일 같기만 했다. 그 날이 오기 전에 지구가 멸망해 버릴지도 모른다는 기분이 든다.",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57061",
      "srcText": "아니, 지구 따위는 멸망해 버리는 편이 나에게는 고맙다. 이런 세상은 조금도 재미 없으니 까. 모든 것이 절망적이다 대체 스베어는 지금쯤 어디 있을까.",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57238",
      "srcText": "그 때문에 핸들을 지나치게 틀어서 커브를 도는 순간 중앙선을 넘고 말았다. 그러자 느닷없이 눈앞에 검은 큰 덩어리가 나타났다. 장거리 트럭이 정면에서 오고 있었다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "56744",
      "srcText": "오빠가 경찰 문제를 일으키는 것은 싫다니, 사람을 어떻게 보고 하는 소리야. 자기가 도대체 뭐라는 거야. 소년 보도원이라도 됐단 말인가.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56857",
      "srcText": "그리고 여느때와 다름없는 말투로 말했다. “나 이젠 가 봐야겠어.” 오후 시간은 참으로 빨리 지나갔다. 발브루는 잇따라 일에 쫓겼다.",
      "srcPage": 267,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57261",
      "srcText": "그러나 마치 발작을 일으킨 듯이 이상하게 튀어오르고 있었다. 발브루가 얼굴을 들었을 때, 느닷없이 자동차가 미끄러지기 시작하더니 벌렁 뒤집혀진 것이다. 발브루는 피게 위에 포개어지며 피게의 무릎으로 배를 맞았다.",
      "srcPage": 418,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57245",
      "srcText": "뒤쪽 도랑에는 뷔크가 네 개의 바퀴를 공중에 드러 낸 채 무참한 꼴로 빠져 있었다. 멀리 커브 부근에서는 노랑색과 빨강색이 뒤섞인 도깨비 불 같은 불길이 번쩍이고 있었다. 날카로운 외침이 일고, 비상 사태를 알리는 경적이 네 사람이 있는 데까지 들려 왔다.",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "57321",
      "srcText": "“이리 와! 아무도 없어.” 발브루는 돌에서 일어 나려고 하지 않으며 자기는 가지 않겠다고 말했다. 다니엘이 화난 목소리로 말했다. 바보 같은 소리 하지 마.",
      "srcPage": 451,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "56740",
      "srcText": "당치도 않은 말이다. 잔심부름이나 하는 사환 주제에 내가 하는 일을 이러쿵저러쿵 하다니 괘씸하다. 그러나 스튜텐은 그런 생각을 한 기색은 조금도 나타내지 않고 지어 낸 웃음을 웃었다.",
      "srcPage": 239,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "56741",
      "srcText": "마음속 깊숙한 곳에서 어떤 생각이 어렴풋하게 떠올랐는데, 차츰 그것이 뚜렷해짐을 알 수 있었다. “네가 그토록 염려할 만한 일은 아니야. 우리는 자동차를 곧 돌려 주었어. 주인은 누군가가 잠깐 빌려 써서 타이어를 조금 많게 했다고는 꿈에도 모르고 있어.”",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "56625",
      "srcText": "“너의 아버지가 누구든 상관없어. 그런 것은 문제도 아니야. 네 아버지가 어떤 사람이건 너는 우리의 소중한 친구야. 아무리 코를 골아도. 하지만 피게, 내일 아침 일찍 크림을 사 가지고 돌아가는 거 잊지 마.”",
      "srcPage": 197,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57259",
      "srcText": "“너 바보는 아니겠지. 녀석들에게 들키기 전에 얼른 도망쳐야 해. 경찰이 머지 않아 우리를 찾아다닐 테니까.” 발브루는 깜짝 놀란 얼굴로 스튜텐을 보았다.",
      "srcPage": 423,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57263",
      "srcText": "스튜텐은 대답했다. “왜 그런지 갑자기 핸들이 말을 듣지 않았어. 그렇지 않았다면 도랑에 빠지거나 하지 않지. 핸들만 말을 들어 주었다면. 이봐, 발브루, 너 어디 가니?”",
      "srcPage": 421,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "57260",
      "srcText": "“무슨 일이 있었는지 보러 가는 거야! 뭔가 도움을 줄 수 있을지도 모르니까. 사정을 설명해 줘야지.” 스튜텐은 발브루의 손목을 힘껏 쥐었다.",
      "srcPage": 422,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "56629",
      "srcText": "발브루는 엄하게 지어 낸 목소리로 말했다. “피게, 일러 두겠는데, 코를 골면 여기서 재워 주지 않을 테야.\" 피게는 볼멘 소리로 말했다.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "56738",
      "srcText": "그는 가볍게 혀를 차고 이를 악물며 발브루의 앳된 옆얼굴을 뚫어지게 보았다. 귀여운 아이다. 그는 불쑥 발브루의 계산도 자기가 하겠다고 나섰다. 그러나 발브루는 거절했다.",
      "srcPage": 241,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57287",
      "srcText": "피게는 이렇게 말하며 운 좋게도 아무 탈 없는 손전등을 꺼냈다. 네 사람은 도랑을 건너 울창한 숲 속으로 들어 갔다. 스튜렌은 자동차 속에 뭔가 놓아 두고 온 것은 없는지 잘 살펴 보라고 했다.",
      "srcPage": 430,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57284",
      "srcText": "손전등으로 비추어 보며 저마다 자기 몸을 살폈다. 없다 없어진 것은 없다. 그렇다, 책이 들어 있는 파일북이 없다.",
      "srcPage": 431,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "56761",
      "srcText": "방 구석의 마이크에서는 외치는 듯한 소리의 유행가가 흘러나오고 있다. 좁은 블가르 거리에는 햇빛이 여러 줄기 얼룩무늬가 되어 흘러들어오고 런던의 사진을 장식한 진열창이 햇빛을 받아 번쩍하고 빛났다. “너 이제부터 어디 가니?”",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "56795",
      "srcText": "처음에는 식사 대접을 하겠다고 했고, 그리고 자동차로 집까지 데려다 주겠다고 했으며, 지금은 또 눈 깜짝할 사이에 나를 위해 물건까지 사 주러 갔다. 아마도 다니엘 오빠를 드라이브에 꾀어 낸 것이 마음에 걸려서 그러나 보다. 그렇다면 당연 하지.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57244",
      "srcText": "도대체 어떻게 된 것일까. 모든 것이 눈 깜짝할 사이에 일어난 일이다. 아, 그랬었지. 발브루가 비명을 질렀다. 손으로 얼굴을 가렸다. 온몸이 꼿꼿해졌다. 그러나 자동차는 무사했다.",
      "srcPage": 417,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57286",
      "srcText": "아마도 문 손잡이에 걸려서 찢어졌으리라. 스튜텐이 재촉했다. “빨리 가자. 현장 검증의 경찰차가 이제 곧 올 거야.” 네 사람은 떨기나무 더미며 전나무 사이를 헤치고 숲 속으로 나아갔다.",
      "srcPage": 433,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57323",
      "srcText": "발브루는 마지못해 일어섰다. 다니엘이 그 손을 잡아끌었다. 발브루가 아직 어렸을 때도 다니엘은 이렇게 손을 잡아 끌었었다. 그 때는 절반은 건성이었다. 짜증스러운 것을 참으며 어린 누이동생의 손을 잡고 걷는 것이 조금 창피하기도 했고 어쩐지 자랑스러운 기분도 들었었다.",
      "srcPage": 454,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "57264",
      "srcText": "피게도 대답했다. 스튜텐도. 그리고 네 사람은 상처기 하나도 입지 않은 채 찌그러진 문 속에서 아직 겁에 질린 표정으로 기어나왔었다. 피게가 말했다. “자, 자동차가 충돌했나 봐.” 다니엘이 말했다. “아니야! 우리 자동차가 트럭과 충돌했다고 생각했는데 충돌하진 않았어. 그런데 그 때 자동차가 어디인지 고장을 일으킨 모양이야, 그렇지 스튜텐?”",
      "srcPage": 420,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "57326",
      "srcText": "성난 소년들. 별장 주인은 일용품 도매 회사의 중역이었다. 그 사람은 이 집을 싸게 샀으므로 겨울에도 살 수 있게 고치려고 이따금 보러 왔다. 그러나 허가가 아직 나오지 않아 얼마 동안은 여름 별장으로 쓰는 것만으로 만족해야만 했다.",
      "srcPage": 455,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57636",
      "srcText": "사상. 죽은 사람도 있었구나. 그렇다면 아무리 사과의 편지를 써도 소용이 없겠다. “용서해 주세요. 내가 나빴어요. 내가 나빴어요.\" 이런 말을 아무리 늘어놓아도 죽은 사람이 살아나진 않는다.",
      "srcPage": 573,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57649",
      "srcText": "아무도 사실을 알지 못하니까. 나에게도 교회에 기부할 돈이 몇천 크로네쯤 있었으면 좋겠다. 그리고 나의 탑이 세워지면 좋겠다.",
      "srcPage": 579,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "57607",
      "srcText": "길에서 발브루는 우연히 피게를 만났다. 피게는 어린 여자아이들이 돌차기를 하고 있는 옆에 서서 여자아이들을 놀리고 있었다. 여자아이들은 일요일의 나들이옷을 깨끗이 차려 입고 있었다.",
      "srcPage": 562,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57605",
      "srcText": "“경찰이 우리 일을 눈치챘어. 그래서 오늘 밤 우리는 도망치기로 했어.” “어머나.\" 발브루는 깜짝 놀라 피게의 얼굴을 뚫어지게 보았다.",
      "srcPage": 564,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57625",
      "srcText": "발브루는 피게의 어깨를 밀었다. “너는 정말 바보로구나. 농담으로라도 그런 말 하는 게 아니야.”",
      "srcPage": 566,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "57627",
      "srcText": "피게는 발브루 뒤에서 소리쳤다. 발브루는 얼굴만 뒤로 돌리고, 문득 머리에 떠오른 매우 엉뚱한 생각을 별 생각없이 말했다. \"교회에 가는 거야. 응, 그래. 교회란 언덕 위에 탑이 두 개 솟아 있는 큰 건물을 말하는 거야.”",
      "srcPage": 569,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57766",
      "srcText": "얼빠진 얼굴의 웨이트레스가 지어 낸 웃음을 띠며 언제나처럼 판에 박힌 듯한 말을 되풀이하고 있다. “무엇을 드시겠습니까?” 그러나 레코드는 새로운 곡이다. 멋지다. 블루 리듬, 스윙, 테너 가수 스탄게츠의 레코드가 있다.",
      "srcPage": 621,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57767",
      "srcText": "지금 틀고 있는 것은 이상한 알토 독창이지만. “나는 런던에서 한 번, 스팀프 (재즈의 한 종류)를 들은 적이 있어. 정말 굉장한 레코드였어. 비터 존슨이 그 레코드에서는 뛰어나 있더군. 멋진 부기우기였지.”",
      "srcPage": 622,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57647",
      "srcText": "미사가 끝난 다음 함께 커피 마실 친구를 찾고 있는 것이다. 어째서 저토록 노인들뿐일까. 나 같은 젊은 아이가 섞여 교회에 들어가면 틀림없이 눈에 띌 거야.",
      "srcPage": 576,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57768",
      "srcText": "지난번에 온 뒤로 2년이나 지났는데도 마치 이틀 정도 밖에 지나지 않은 것 같은 기분이다. 여전히 절반쯤 자리가 비어 있다. 탁자 위에는 격자무늬의 더러운 냅킨이 놓여 있다.",
      "srcPage": 620,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57648",
      "srcText": "발브루의 탑이. 어쩐지 바벨 탑 같다. 바벨 탑이라면 큰일이다. 하느님이 모든 사람의 말이 서로 통하지 않게 하실 테니까 사람들이 하는 말은 종잡을 수 없게 되고 만다.",
      "srcPage": 580,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57626",
      "srcText": "시시덕거리고 있을 때가 아니었어. 그래도 역시 재미있었어. 아주 재, 재, 재미있었어. 너 어디 가니?",
      "srcPage": 568,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57713",
      "srcText": "발브루는 자신이 자신에게 말을 걸어야만 했다. 아무도 살지 않는 섬의 로빈슨 크루소처럼 자기에게 말한 것을 자기가 긍정도 하고 부정도 하며. “너는 훔친 자동차로 드라이브했지?”",
      "srcPage": 605,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57624",
      "srcText": "링 가와 호른 가의 교차점 길 모퉁이에 서 있는 신문팔이 소년이 차고에서 전차 차장이며 운전수가 나올 때마다 부지런히 말을 걸어 인사했다. 그리고 아침의 상쾌한 공기를 씌려고 아기를 데리고 산책 나온 아버지가 있으면 억지로 신문을 파는 것이었다. 발브루는 멈추어 서서 스탠드에 붙어 있는 뉴스 특보를 눈여겨보았다. 바로 그 때 한 경관이 스탠드 뒤의 모퉁이로 사라지는 것이 보였다. 발브루는 가슴이 철렁했다.",
      "srcPage": 571,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "57710",
      "srcText": "“어째서 좀더 분명하게 거절하지 않았니. 싫다고는 하지 않았잖니. 자동차를 세우게 하고 올스타에서 내렸더라면 그런 불행한 사건은 생기지 않았을 거야.”",
      "srcPage": 607,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57723",
      "srcText": "“그 때는 그저 ‘제기’ 하고 말하다 말았어. 그리고 나서는 한 번도 그런 말 쓰지 않았어. 너는 너무 지나치게 생각하고 있어. 그 때도 나는 ‘제기’ 하고 말하려다 말았지. ‘랄’이라고 끝까지 말하진 않았어.”",
      "srcPage": 612,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57645",
      "srcText": "“그 벽돌 좀 집어 주시오.”라고 영어로 말하는 사람이 있으면 이쪽 사람은 스웨덴어로 “벽돌이란 무엇이오?” 하고 물을 것이고, “도대체 무슨 말을 하고 있는 거야.”라고 도이칠란트어로 말하는 사람도 있을 것이다. 그래서 공사는 제대로 진행되지 않을 것이다.",
      "srcPage": 581,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57765",
      "srcText": "어머니는 4년 전에 세상을 떠났고 아버지는 3년 전부터 혹해 부근에서 살고 있다. 그리고 크라세 자신도 2년 전부터 틴들러렌이라는 화물선의 하급 선원이다. 크라세는 금발에다 키가 크며 마르고 네모진 얼굴에 매우 정직하게 보이는 파란 눈을 가지고 있다. 크라세는 거의 말이 없다.",
      "srcPage": 625,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "57699",
      "srcText": "하지만 걱정없다. 나를 견신례를 받은 사람으로 여길 사람은 없을 테고, 나를 유심히 보는 사람도 없을 테니까. 발브루는 베르이즌드 해안 쪽을 향해 느릿느릿 언덕을 올라갔다. 햇빛에 반짝이고 있는 언덕 위를 바라보며 발브루는 릴리에홀름 교 쪽으로 키스를 보냈다.",
      "srcPage": 599,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "57735",
      "srcText": "그러나 크라세 요한슨은 그리운 나의 집에 이제야 돌아온 듯한 편안함을 느끼고 있었다. 크라세는 만족스러운 미소를 짓고 홀을 둘러보았다. 모든 것이 조금도 달라져 있지 않다.",
      "srcPage": 619,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57708",
      "srcText": "“그건 내가 나쁘지 않았어. 훔친 자동차라는 것을 몰랐으니까.” “마음속으로 알고 있었지?” “그랬지.”",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "57722",
      "srcText": "‘‘아니, 그렇지 않아.” “그럼 이제부터 어떻게 하겠니, 경찰에 가겠니?” “그건 싫어. 그렇게 하면 다니엘도 붙잡힐 테니까. 곤란해 그리고 피게도 앞으로는 절대로 그런 짓 하지 않겠어. 약속하겠어.”",
      "srcPage": 610,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57696",
      "srcText": "마치 12월 마지막 날 밤 같은 기분이라고 발브루는 생각했다. 목사는 말했다. “괴로운 자는 모두 나에게로 오라 나에게로 오라.\" 도대체 그 나는 어디 계시지?",
      "srcPage": 601,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57725",
      "srcText": "“너의 약속이 어떤 것인지 알고 있어. 어느 날 밤의 일을 기억하고 있겠지. 너는 ‘제기랄 !’하고 말했어. 그리고 나서 성서 위에 손가락을 두 개 얹고 짐짓 진지한 얼굴로 다시는 이 같은 천한 말은 쓰지 않겠다고 약속했지. 그런데 어땠지. 지난번 블라우스를 태워서 구멍이 뚫렸을 때 뭐라고 했지?”",
      "srcPage": 611,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "57796",
      "srcText": "재즈 이야기를 할 때는 눈을 반짝이며 열심히 떠들지만 다른 때는 말없이 얌전히 있다. 지난 2년 동안 크라세는 임시 화물선을 타고 온 세계의 항구를 여기저기 돌아다니며 계속 편지를 보낸 상대가 꼭 한 사람 있다. 발브루였다. 그래서 발브루에게는 먼 나라 구석 구석에서 보내 온 천연색 그림엽서가 잔뜩 있다.",
      "srcPage": 626,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "57671",
      "srcText": "아아, 집에도 저런 오르간이 있었으면 좋겠다. 그러면 어머니가 잔소리하기 시작할 때 오르간을 힘껏 켠다. 오르간 소리로 어머니의 목소리가 들리지 않게 되는 것이다.",
      "srcPage": 587,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57665",
      "srcText": "“마태 복음서를 낭독하겠습니다.” 목사님의 목소리는 먼 곳을 향해 이야기하고 있는 것 같아 조금도 친근감을 느낄 수 없었다. 그러나 한 마디 한 마디 떼어서 말하기 때문에 잘 알아들을 수 있었다. 다시 일어섬.",
      "srcPage": 588,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57667",
      "srcText": "고생하며 무거운 짐을 지고 허덕이는 사람은 다 나에게로 오라. 내가 편히 쉬게 하리라. 나는 마음이 온유하고 겸손하니 내 멍에를 메고 나에게 배워라. 그러면 너희의 영혼이 안식을 얻을 것이다.",
      "srcPage": 589,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57695",
      "srcText": "다리는 지금 돛대가 높은 화물선을 통과시키기 위해 한가운데를 하늘을 향해 벌리고 있는 참이었다. 교회에서 장엄한 오르간 소리며 찬송가를 듣고 있는 동안에 발브루는 몸도 마음도 긴장되었다. 그리고 지금까지 나빴던 점을 고치고 새로 출발해야겠다고 마음을 굳혔다.",
      "srcPage": 600,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57666",
      "srcText": "“자, 너도 이젠 어른이 되었으니 한 잔 마셔라. ” 어머니도 옆에서 맞장구를 치며 고개를 끄덕였다. 찬송가, 기도, 자리에 앉음, 다시 일어섬, 장엄한 오르간 연주.",
      "srcPage": 586,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57684",
      "srcText": "아버지가 주신 지폐가. 아니다, 나는 인색하다. 이 10크로네 지폐는 나를 위해 써야지.",
      "srcPage": 592,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "57734",
      "srcText": "그리고 잘 되면 그 여자아이를 통해 다른 멋진 친구를 사귀게 될지도 모른다고 생각하고 있어. 허영꾼, 그것이 너야. 얌전한 척하지만 말이야. 사과하는 척하며 사실은 다만 그 아이와 인연을 맺고 싶기 때문이야.",
      "srcPage": 615,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57681",
      "srcText": "그러나 헌금함 속에 지폐를 넣으면 어떻게 보일까. 어떤 나쁜 짓을 해서 그 죄 값을 치르고 있는 것처럼 보일 테지. 앗, 이미 늦었다. 헌금함을 들고 있는 사람이 벌써 지나가 버렸다.",
      "srcPage": 593,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57685",
      "srcText": "아아, 이제는 지옥행이다. 10크로네 지폐를 움켜쥐고 다랍게 굴다가 헌금을 하지 않았으니까. 10크로네 한 장으로 벽돌 몇 장 정도는 살 수 있을 텐데.",
      "srcPage": 594,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57686",
      "srcText": "축하하기 위해 모여 있는 것이다. 그리고 저마다 이제부터 열릴 축하 파티에서 먹을 커피며 포도주며 술이며 샌드위치 등을 머리에 그려 보는 것이다. 자못 그럴싸하게 한숨을 쉬고 이렇게 말하며.",
      "srcPage": 596,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57651",
      "srcText": "한 노인이 발브루를 곁눈질로 노려보았다. 저 사람들은 아마도, 교회에 올 정도니 얼마나 많은 죄를 지었을까 하고 생각할 테지. 아니, 신앙심이 깊은 아이로 생각할까? 발브루는 그런 생각을 하며 언덕을 자꾸 올라갔다.",
      "srcPage": 582,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57668",
      "srcText": "그러면 나만 유별나게 눈에 띄지도 않을 것이다. 견신례가 끝나자 사람들은 손에 손에 꽃다발을 들고 교회 밖에서 견신례를 받은 소년들이 나오기를 기다리고 있었다. 다니엘이 받았을 때는 발브루도 그랬다.",
      "srcPage": 584,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57670",
      "srcText": "불과 이삼 년 전의 일이다. 그 때 발브루는 13살이었다. 아버지는 두 사람이 집에 돌아가자 다니엘에게 말했다.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57721",
      "srcText": "\"너는 정말은 말할 생각이었어! 아무튼 좋아. 어제, 아니, 어젯밤에 한 짓 같은 일을 다시는 하지 않겠다고 정말 약속하겠니?” “약속해, 약속해, 약속해! 그리고 그 여자아이에게 편지로 사과하겠다고도 약속하겠어. 이름을 밝히지 않는 편지로.”",
      "srcPage": 613,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57732",
      "srcText": "“아니, 그런 짓은 하지 마.” “어째서?” 하면 안 돼. 그 편지가 인연이 되어 두 사람 사이에 편지가 오가게 될지도 모른다고 너는 생각하고 있지. 그러다가 친구가 될지도 몰라.",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57698",
      "srcText": "하늘이 아니겠지. 하늘에 있는 것은 태양과 별, 그리고 이미 죽어 버린 천체가 있을 뿐인걸. 천국이란 없고 하느님도 없다. 그러나 온 세상 사람들 위에 서 있는, 하느님 같은 존재가 있다고 생각하는 편이 여러 모로 편리할지도 모르겠다. 언제나 우러러볼 수 있는 훌륭한 존재.",
      "srcPage": 602,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "57709",
      "srcText": "“성가셨거든. 그리고 드라이브하는 것이 기분좋았거든. 올스타에서 내리지 않은 것은 이미 위험은 사라졌다고 생각했기 때문이야.” “그 별장에서 다른 아이들이 날뛰는 것을 말리지도 않고 너 또 한 마구 날뛰었지 그 때 너는 마치 야만인 같았어.” “그랬지.”",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57770",
      "srcText": "크라세는 이렇게 말하고 눈을 반짝이며 박자를 맞추어 손가락으로 테이블을 두드렸다. 크라세는 스튜렌과 다니엘과 함께 창가의 테이블에 앉아 있었다. 세 사람 앞에는 빈 커피잔과 빈 케이크 접시가 놓여 있었다.",
      "srcPage": 623,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57683",
      "srcText": "내 멍에는 편하고 내 짐은 가볍다. 예배는 격식대로 진행되었다. 오르간 연주가 바다의 울림처럼 장중한 소리를 냈고 성가대의 합창이 벽에 울려 퍼졌으며 설교집을 앞에 펴 놓고 단조로운 말투로 이야기하는 목사의 새된 목소리가 교회 안에 울려 퍼졌다.",
      "srcPage": 590,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57682",
      "srcText": "기도, 찬송가, 헌금, 견신례. 내가 소중히 간직하고 있는 행복의 동전을 헌금해 버릴까. 아니, 잠깐, 10크로네 지폐가 한 장 있지.",
      "srcPage": 591,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57724",
      "srcText": "“그랬지, 그랬지 하고 그리 간단히 말하지 마. 어린아이도 아닌데 나쁜 짓을 해 놓고 풀이 죽은 슬픈 얼굴로, 네, 그랬습니다, 내가 잘못했습니다, 나는 죄인입니다라고 말하는 것으로 그친다고 생 각하면 큰 잘못이다. 그러면 그만이라고 생각하겠지?”",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57769",
      "srcText": "크라세는 다니엘 일행과 마찬가지로 역시 쿨크마카르 가에서 자랐다. 그러나 지금은 이미 그 곳에 집이 없다. 거기에 없을 뿐만 아니라 크라세네 집은 아무 데도 없다.",
      "srcPage": 624,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57680",
      "srcText": "교회 건물에 나의 벽돌이. 예배가 끝났다. 모두 자리에서 일어나 돌아가기 시작했다. 교회 밖에서는 견신례를 받은 사람의 친척이며 친구들이 모두 손에 손에 아름다운 비단 종이에 싼 꽃을 들고 견신례를 받은 사람이 나오기를 기다리고 있다.",
      "srcPage": 595,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57714",
      "srcText": "언제나 고민거리를 털어 놓을 수 있는 훌륭한 존재가 있다고 생각하는 편이 편리할 것이다. 내가 우러러보는 상대는 누구일까. 내가 고민 거리를 털어 놓을 수 있는 상대는 누구일까.",
      "srcPage": 603,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57733",
      "srcText": "그 여자아이가 살고 있는 세계, 네가 살고 있는 세계와는 다른 멋진 세계에 들어가고 싶다고 생각하고 있지. 그런 짓은 하지 마. 네가 무엇을 생각하고 있는지 잘 알고 있으니까!",
      "srcPage": 616,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57694",
      "srcText": "“호오, 정말 어른이 다 됐어. 내가 기억하고 있는 것은.” 발브루는 교회에서 나오면서 생각했다. 나를 견신례를 받은 사람으로 잘못 알면 곤란하다.",
      "srcPage": 597,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57711",
      "srcText": "나에게는 우상이라면 많지만 이상은 하나도 없다. 이상이란 자기 스스로 만들어야 하는 것일 것이다. 자기가 자기를 이상적인 것으로 만들어야만 한다.",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57736",
      "srcText": "선원 크라세. 음악 찻집 모넨은 호른 가에 있다. 호른 가와 링 가가 엇갈리는 길모퉁이에서 200미터쯤 떨어진 곳이다. 이런 찻집이라면 스톡홀름 시에 몇백 군데도 있을 듯한 여느 음악 찻집이다.",
      "srcPage": 617,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57697",
      "srcText": "만일 그렇게 안다면 나를 가엾다고 여길 것이다. 아무도 축하해 주는 사람이 오지 않았으니까. 게다가 흰 옷도 입고 있지 않다.",
      "srcPage": 598,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57737",
      "srcText": "음악이 쾅쾅 울리는 어두운 홀에는 손때로 더러워진 주간 신문이 산더미처럼 쌓여 있고, 숨막힐 듯한 담배 냄새가 코를 찌른다. 게다가 맛없는 커피. 아무리 생각해도 5월의 맑은 일요일에 대낮부터 일부러 찾아갈 만한 곳은 아니다.",
      "srcPage": 618,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57638",
      "srcText": "순찰차 죽음의 추적 2명 사상. 사상이라고. 집에 배달된 신문에는 그렇게 씌어 있지 않았는데. 하긴 신문 가운데에는 덮어놓고 과장해서 쓰는 신문도 있으니까.",
      "srcPage": 572,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57623",
      "srcText": "“아니, 그 건물이 교회라는 거였니. 그, 그것을 나는 전혀 몰랐었구나.” 찬란한 5월의 햇빛이 내리쬐는 일요일의 한길은 지나가는 사람도 없이 조용하기만 했다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57669",
      "srcText": "그러자 견신례 (크리스트교의 의식. 견신례를 받으면 교회의 정회원이 되는데, 지금은 종교적인 뜻보다도 성인식 의 뜻이 더욱 강하다)를 받을 소년 몇 명이 흰 셔츠 위에 검은 가운을 입고 몸을 꼿꼿이 세운 채 다가오는 것이 보였다. 발브루는 교회 앞을 지나 언덕 꼭대기까지 올라갈 작정이었는데 갑자기 마음이 변하여 그들과 함께 교회로 들어갔다. 견신례가 있는 날이라면 젊은 사람들도 많이 모일 테지.",
      "srcPage": 583,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "57610",
      "srcText": "피게는 여전히 갈색 바지에 따뜻해 보이는 잠바를 입고 있었다. 피게는 발브루를 보고 이리 오라고 손가락으로 신호했다. 발브루가 다가가자 피게는 이상한 얼굴을 하고 이쪽을 보고 있는 여자아이들을 흘끗 곁눈질로 보고는 쉰 목소리로 발브루에게 속삭였다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57637",
      "srcText": "상처를 가볍게 할 수도 없고 부상을 낫게 할 수도 없다. 호른 광장에 다가감에 따라 표걸리드 교회의 장엄한 종소리가 차츰 크게 울렸다. 발브루가 별 생각 없이 피게에게 대답한 말을 교회 종소리는 되풀이해서 울리는 것이었다.",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "57606",
      "srcText": "“스튜렌이 범인이라는 것을 알아 버렸어. 경찰이 오, 오, 오늘 아침에 스튜텐을 붙잡았단 말이야.” 피게는 이렇게 말한 뒤 감쪽같이 속였다는 듯이 작은 소리로 웃었다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57635",
      "srcText": "딩동댕, 딩동댕. 교회로, 교회로. 발브루의 다리는 발브루가 어떻게 생각하건 상관없이 멋대로 발브 가로 접어들었다. 발브루는 교회의 언덕 쪽을 향해 걸어갔다. 그러나 언덕 위에 서서 교회의 겉모습만 바라볼 뿐 교회 안에 들어갈 생각은 나지 않았다. 검정 옷을 입은 할머니며 비쩍 마르고 주름투성이의 할아버지들이 거친 숨을 몰아 쉬며 언덕을 올라간다. 이따금 숨을 고르게 하기 위해 멈추어 서서 주위를 두리번거린다.",
      "srcPage": 575,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "57628",
      "srcText": "피게는 의기양양한 목소리로 외쳤다. 감쪽같이 해치웠지! 왜 그 영화 속에서 보브 호프가 관속에 숨어 버린 적이 있었지. 그것이 어떤 때였는지 너 기억하고 있니?",
      "srcPage": 567,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57650",
      "srcText": "표걸리드 교회의 탑은 두 개가 나란히 푸른 하늘을 향해 우뚝 솟아 있다. 이 탑은 쌍둥이 자매의 헌금으로 세워진 탑이라는 말을 발브루는 언젠가 들은 일이 있다. 자매는 저마다 하나씩 탑을 세웠다.",
      "srcPage": 577,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "57646",
      "srcText": "그러나 한 쪽이 또 한 쪽만큼 돈이 없어서 탑이 조금 낮게 되었다는 것이다. 물론 그런 이야기는 지어 낸 이야기이리라. 아니, 어쩌면 사실일지도 모른다.",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58205",
      "srcText": "“그, 그, 그리고 돈을 마련해야지! 그래야 해! 스베어를 기쁘게 하려면 적어도 10크로네 지폐 두세 장은 있어야 해. 영화를 보고, 또 영화를 보고 등등.” 다니엘이 시무룩한 얼굴로 카드 한 장을 받았다.",
      "srcPage": 732,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "58759",
      "srcText": "지금까지 나는 이미 비참한 꼴을 당해 왔다. 스베어를 꾀어 내기 위해 빌레와 짜고 푼돈을 조금 만들었을 뿐인데 일자리에서 쫓겨났다. 그리고 또 스베어는 양말이 필요하면 자기가 사면 된다. 나는 이런 짓은 하고 싶지 않다.",
      "srcPage": 907,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58776",
      "srcText": "스튜텐은 피게에게 말했다. “발브루에게 한 번 신호해 봐.” 피게는 단추를 눌렀다.",
      "srcPage": 910,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "58968",
      "srcText": "다니엘은 이렇게 말하고 갑판의 난간을 어루만지며 베르타 항구를 바라보았다. “내가 부럽다고? 너도 바다에 나가고 싶니?” 발브루가 대답했다. 오빠는 바다에 나가고 싶어해.",
      "srcPage": 1013,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58970",
      "srcText": "지금 당장이라도 배를 탔으면 좋겠다는 거야. 크라세는 두 오누이의 얼굴을 찬찬히 보았다. 처음에는 크라세의 입가에 미소가 떠올랐다.",
      "srcPage": 1014,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59026",
      "srcText": "그러나 아무리 친구를 도와 주고 싶은 마음이 있어도 역시 일 쪽이 중요하다. 그러므로 어쩔 수 없다. 거절하는 수밖에 없다.",
      "srcPage": 1037,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59029",
      "srcText": "피게는 큰 소리로 이렇게 외치고 두 손을 날개처럼 흔들었다. 그리고 불어젖히는 바람에 레인코트 자락이 나부끼자 다시 크레인 뒤로 급히 뛰어들어갔다. 세 사람의 위쪽, 어두운 배다리 부근의 문인지 승강구인지가 닫히는 소리가 들려 왔다.",
      "srcPage": 1039,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "59058",
      "srcText": "나 자신도 몰랐는데 나에게는 굉장한 힘이 있는 듯하다. 권투 선수가 될 수 있을지도 모른다. 엄격한 연습을 쌓으면 명예와 이름을 떨칠 수 있을지도 모른다.",
      "srcPage": 1057,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57914",
      "srcText": "그렇지만 크라세는 시원스러운 데가 조금도 없다. 둔하고 머리가 잘 돌지 않고 낭만적인 데가 조금도 없다. 아니다, 아직 얼마 동안 나는 결혼하지 않아.",
      "srcPage": 665,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59124",
      "srcText": "피게는 겨우 목을 상자 안에 도로 넣고 말했다. “이, 이, 이것은 굉장히 돈을 많이 내야 살 수 있을 거야, 틀림없어.” 발브루는 고개를 끄덕였다.",
      "srcPage": 1087,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58221",
      "srcText": "나일론 양말이라고? 발브루는 귀에서 손가락을 떼고 귀를 기울였다. 그러나 지금까지 들리던 큰 목소리는 이미 짓누른 듯이 낮아져 있었다. 발브루는 열심히 귀를 기울였다.",
      "srcPage": 735,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58777",
      "srcText": "희미하게 삐걱하는 소리가 들려 왔다. 전화 박스 문이 열리며 발브루의 얼굴이 나타났다. 스튜덴의 발소리가 들리자 발브루는 움찔했다.",
      "srcPage": 914,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58980",
      "srcText": "하지만 나는 붙잡히고 싶지 않거든. 검은 얼룩이 묻는 것이 싫어. 발브루는. 발브루는 크라세가 알아채지 못하게 다니엘의 다리를 살짝 건드렸다.",
      "srcPage": 1016,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59027",
      "srcText": "발브루는 안절부절 못하기 시작했다. “이젠 그만 가, 오빠!” 이렇게 말하고 다니엘의 팔을 잡아 끌었다.",
      "srcPage": 1040,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "59025",
      "srcText": "그러나 다니엘은 그것을 뿌리쳤다. 다니엘은 아직도 이 기회에 자기가 지금까지와는 다른 인생에 발을 내디딜 수 있을지도 모른다는 생각을 버리지 않고 있었다. “그럼, 수속을 밟아서 타면 되겠구나. 네가 선장에게 말 좀 해 줘!”",
      "srcPage": 1041,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "59033",
      "srcText": "다니엘은 쓸쓸하게 말했다.“놀랍구나. 그도 내 누이동생 같은 소릴 하는 사람이군. ” 그러자 다른 생각이 떠올랐다. ",
      "srcPage": 1045,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59169",
      "srcText": "그리고 노인처럼 얼굴을 찡그리고 뒤를 돌아보았다. “‘피끓는 갱의 강도 대작전’? 어, 어, 어떤 영화였지? 나, 나, 나는 기억에 없는데.”",
      "srcPage": 1104,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "57917",
      "srcText": "발브루는 좀더 자세히 알고자 했다. 그러나 크라세는 이미 할 말을 다 했다는 얼굴을 했다. 그리고 뜻을 알 수 없는 손짓을 하며 말했다.",
      "srcPage": 658,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58778",
      "srcText": "“전화했어. 이제 곧 이리로 올 거야. 앞으로 이삼 분 뒤에.\" “거짓말! 전화하면 이내 오는 녀석이 어디 있어. 누구에게 전화했지?”",
      "srcPage": 916,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58779",
      "srcText": "다니엘이 물었다. “왜 그래? 무슨 일이 있었지?” 다니엘은 이렇게 말하며 발브루의 얼굴을 보았다. 그리고 그 눈 길을 스튜텐의 얼굴로 옮겼다.",
      "srcPage": 918,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58975",
      "srcText": "가까이에서 뭔가 움직이는 소리가 났다. 방수포가 바람에 펄럭이고 있는 것일까. 크라세는 난처한 얼굴로 말했다.",
      "srcPage": 1019,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "59050",
      "srcText": "“나는 잘 안다. 너는 비겁한 인간이야. 옛 친구를 도와주지 않아도 된단 말이지.쿨크마카르가에서 언제인지 올레하고 네가 싸웠을 때, 내가 네 편을 들어 준 것도 잊었단 말이지?”",
      "srcPage": 1048,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58435",
      "srcText": "셔터를 여는 것쯤 문제없고, 열기만 하면 그다음은 닥치는 대로 가지고 나올 수 있으니까. 발브루는 잠자코 있다가 다니엘을 살짝 훔쳐보았다. 다니엘은 반쯤 건성이었다.",
      "srcPage": 775,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58448",
      "srcText": "다니엘이 꿈나라에서 문득 돌아온 듯한 얼굴로 물었다. “언제 그 양말을 손에 넣을 수 있지?” 스튜텐은 한쪽 구석에 있는 라디오를 흘끗 바라보고 말했다.",
      "srcPage": 783,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58445",
      "srcText": "“언제냐고? 글쎄 내일 밤이 좋지 않을까? 내일은 비가 온다고 라디오에서 말했으니까 안성맞춤이야. 비가 오면 밖에 나다니는 사람이 별로 없을 테니 말이야.”",
      "srcPage": 784,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58451",
      "srcText": "발브루는 생각에 잠기며 말했다. “내일? 내일은 난 영어 수업이 있는걸.” 다니엘이 말했다. 너는 따라오지 않아도 돼.",
      "srcPage": 785,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58612",
      "srcText": "북 멜라렌 호숫가에 줄지어 있는 가로등은 염주처럼 이어진 도깨비불 같다. 염주 목걸이 진주 남태평양의 초록빛 바다에서 바다 밑 깊숙이 들어가 캐낸 진주, 오렌지빛으로 반짝이는 산호초의 거친 표면에서 얻은 진주 크라세 의 선물은 그런 것일까. 공상할 때 크라세는 내가 바라는 남자가 되어 버린다.",
      "srcPage": 846,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "58783",
      "srcText": "파리한 얼굴에 새까만 눈썹. 낮은 코를 조금 쳐들고 도톰한 입술은 꼭 다물어져 있으며 눈은 아파트 쪽에 못박힌 채 꼼짝도 하지 않는다. “너의 누이동생이 어디엔지 전화를 걸었다는구나.”",
      "srcPage": 920,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58914",
      "srcText": "피게는 깜짝 놀라 뒤돌아보았다. 눈앞에 다니엘의 하얀 얼굴이 있었다. 다니엘 뒤에는 발브루가 쭈그리고 앉아 있었다.“휴우, 놀랐다. 그, 그, 그사람들이 스튜밴을 데려갔어. 내가 일요일에 농담한 대로 되어 버렸어.” 다니엘이 짤막하게 말했다.",
      "srcPage": 977,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58977",
      "srcText": "나는 지금까지와는 다른 일을 해 보고 싶어. 외국 항구에 닿으면 몰래 상륙하겠어. 예테보리, 코팬하겐, 런던, 안트워프, 이 배가 닿는 곳이라면 어디든지 상관없어. 크라세는 말했다. 바보 같은 소리 하지 마. 그런 건 책이나 영화 속에서뿐이야.",
      "srcPage": 1022,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "59003",
      "srcText": "짐 속에 숨어서 간다는 것은 네가 생각하듯이 그리 간단히 되는 게 아니야. 그렇지만 이 배에는 여러 가지가 산더미처럼 높이 쌓여 있지 않니. 짐이 무척 많지 않느냐 말야.",
      "srcPage": 1023,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59051",
      "srcText": "“새벽까지 여기 있을 작정이야? 동이 트겠어. 크라세가 말했잖아. 그는 오빠를 위해 아무것도 해 줄 수 없단 말이야.” 그 때 크라세가 급히 말을 꺼냈다.",
      "srcPage": 1052,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58504",
      "srcText": "신문이 크게 떠드는 거물 같은 기분이 들었다. 세상에서는 스튜렌을 드라고 부른다. 경찰 당국은 스튜렌의 정체를 모른다. 당국의 모든 노력이 언제나 물거품으로 돌아가도록 만드는 총명한 두뇌와, 빈틈없는 조직망을 가진 사람이다.",
      "srcPage": 808,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58836",
      "srcText": "다니엘은 하얀 얼굴을 새빨갛게 물들이고 불같이 화가 나 있었다. 어떤 녀석이건 발브루를 함 부로 다루면 가만 있지 않겠다. “그애를 놔!” “저리 비켜!\" 스튜텐은 발브루를 잡지 않은 다른 한 손으로 다니엘을 밀었다.",
      "srcPage": 946,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "64311",
      "srcText": "갑자기 스튜텐이 큰 소리로 짧게 외쳤다. \"멜라렌 언덕이다.\" 양쪽에 어두운 집들이 드문드문 서 있는, 큰길도 아니고 골목길도 아닌, 그 중간쯤의 길을 자동차는 한바탕 달려갔다. 그리고 별장이 있는 곳을 지나 빈터 옆에 실루엣처럼 조용히 아파트가 서 있는 곳에 이르렀다. 원형 광장이다.",
      "srcPage": 851,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "59001",
      "srcText": "밀항 못 할 이유가 없다고 이것저것 이야기하는 동안에 다니엘은 더욱더 기가 나서 자기 말에 열중했다. “게다가 도중에서 들키더라도 너는 아무렇지도 않아. 나는 끌려나가서 혹사당해도 무섭지 않아. 열심히 일을 해서 쓸모 있는 점을 보일 테니까.”",
      "srcPage": 1025,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58998",
      "srcText": "“네가 생각하는 것처럼 그리 간단하지 않아.” 발브루도 설명을 거들어 주었다. “맞아. 배 안에서도 여러 가지로 심문 당할 거야. 오빠도 누구인지 알게 되고, 경찰이 불려와서.",
      "srcPage": 1028,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "59006",
      "srcText": "그런 일이 옛날에도 있었으니까 지금도 할 수 있지 않을까. 나니까 그런 것은 안된다는 법은 없겠지. 발브루가 또 말참견을 했다.",
      "srcPage": 1032,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59035",
      "srcText": "여기까지 말하고 크라세는 말끝을 흐렸다. 말할까말까 하고 생각했던 것이다. 그러나 결단을 내리고 말을 이었다.",
      "srcPage": 1043,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "59056",
      "srcText": "“그건 알 수 없어. 몇 년 뒤겠지.” “농담하지 마!” 다니엘은 있는 대로 성이 나서 크라세를 노려보았다. 크라세는 갈피를 못 잡고 변명했다.",
      "srcPage": 1054,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57841",
      "srcText": "“발브루를 데리고 가지 그러니! 너 같은 바다의 남자는 육지에 있는 동안은 귀여운 신부에게 돈을 써야 해.” “예쁜 아가씨에게 말이지, 나 같은 것이 아니라.”",
      "srcPage": 643,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58857",
      "srcText": "피게는 어색한 손짓으로 발브루의 레인코트에 묻은 자갈이며 모래를 털어 주었다. 스튜텐은 거만하게 말했다. “나를 때리겠다고? 여기서 누가 두목인지 어디 한 번 가르쳐 줄까.”",
      "srcPage": 948,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58645",
      "srcText": "“잊지 마. 피게가 손전등으로 오케이냐고 신호하면 오케이라면 한 번 반짝하고, 만일 수상쩍은 사람이 보이거나 누가 오거나 하면 손전등을 세 번 계속 재빠르게 켰다 꼈다 하는 거야. 그럴 때는 자동차 있는 데로 얼른 달려가야 해. 우리도 이어서 달려갈 테니까.”",
      "srcPage": 857,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58649",
      "srcText": "이 문으로 들어가면 아파트의 안뜰에도 갈 수 있고, 안뜰로는 아파트 뒤쪽에서도 들어갈 수 있다. 그리고 작은 도료 가게 앞을 지나 양품점에 다다를 수 있다. 스튜텐이 피게에게 말했다.",
      "srcPage": 861,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58921",
      "srcText": "셋은 숨을 죽이고 우거진 가지 밑에서 서로 꼭 붙어앉았다. 한 사람이 가까이까지 와서 그다지 열을 올리지 않고 풀숲을 발로 헤치고 손으로 더듬으며 찾아다녔다. 그러나 경찰 개처럼 냄새를 맡고 다니는 일에 지쳤는지 마침내 광장으로 되돌아갔다.",
      "srcPage": 983,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58999",
      "srcText": "“크라세가 말이야! 크라세가 휘말리게 하진 않겠어. 나는 혼자서 배에 숨어 들어왔다고 할 테니까.” 크라세는 더욱더 난처해하며 같은 말을 되풀이했다.",
      "srcPage": 1027,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59007",
      "srcText": "그렇지만 나는 그저 배를 타기만 하면 그만이야 크라세! 나는 배가 외국의 멋진 항구에 닿으면 맨 먼저 내리겠어. 그리고 내 이름을 바꾸어 일거리를 찾겠어.",
      "srcPage": 1030,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59009",
      "srcText": "단 리반데일이면 어떨까. 외국인 이름처럼 들리지. 새로운 생활, 돈을 많이 벌어서 몬테 크리스토처럼 여러 해가 지난 다음 돌아오는 거야.",
      "srcPage": 1031,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59032",
      "srcText": "다니엘은 대들듯이 말했다. “좋아, 정말 나는 좋은 친구를 가지고 있구나!” 크라세는 말했다. “너는 몰라서 그래.”",
      "srcPage": 1047,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "59054",
      "srcText": "크라세는 대답하지 않고 앞 갑판을 향해 두세 걸음 걸어갔다. 입고 있는 크라세 의 방수복이 버걱버걱 소리를 냈다. 세 사람 모두 입을 다문 채 한참 동안 한 마디도 하지 않았다.",
      "srcPage": 1049,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57867",
      "srcText": "마음을 즐겁게 해 주는 발브루의 말을 듣고 크라세의 얼굴이 환히 빛났다. 그리고 어느 항구에 가건 그다지 틈이 없고 배 위에서는 할 일이 너무 많아서 쓸 수 없었다고 미안한 듯이 말했다. 오늘 밤 네가 데이트해 주면 정말 멋지겠다.",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "58851",
      "srcText": "“우리에게 두목 같은 것은 없어. 적어도 너 같은 녀석은 아니야.” 다니엘은 스튜텐을 향해 한 방 먹였다.",
      "srcPage": 949,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57795",
      "srcText": "어느 그림 엽서나 씌어 있는 글은 대개 비슷하다. 무사히 항해를 계속하고 있다. 너도 여전하겠지. 여기는 좋은 곳이다. 그러나 기분나쁠 정도로 따뜻하다. 밴쿠버에서는 기분나쁠 정도로 추웠다. 안녕. 봄베이에서 크라세.",
      "srcPage": 627,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "58926",
      "srcText": "세 사람은 빗속을 말없이 길섶을 따라 터벅터벅 걸어갔다. 전차를 기다리고 있는 사람들 옆을 지나갈 때는 의심을 사지 않기 위해 일부러 웃음짓고 떠들며 걸어갔다. 세 사람이 아스프도 영화관 앞을 빠른 걸음으로 지나갈 때는 마침 마지막회 영화가 끝나 사람들이 안에서 우르르 밀려나오고 있는 참이었다.",
      "srcPage": 987,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "58925",
      "srcText": "비는 억수같이 쏟아지기 시작하여 정면에서 내리쳤으므로 눈을 제대로 뜰 수 없었다. 그 속을 세 사람은 줄곧 걸었다. 실패, 실패. 발브루는 피곤한 머리로 생각하고 있었다. 스튜텐은 실패했다. 그러나 나도 실패했다. 나는 붙잡히지 않았다. 그러나 어쩌면 그 편이 나을지도 모른다.",
      "srcPage": 989,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "59028",
      "srcText": "발브루는 크라세의 기분을 잘 알 수 있었다. 그는 마음이 착한 사람이다. 그는 상대에게 상처를 입히지 않으려고 할 뿐만 아니라 할 수만 있다면 도와 주고 싶다고 생각하고 있는 것이다.",
      "srcPage": 1036,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "59024",
      "srcText": "“휘 익.” 부두에서 추위에 떨고 있는 피게가 부는 날카로운 휘파람 소리가 들려 왔다. “이봐, 언제까지 거기 있을 거니. 날이 새고 말겠다.”",
      "srcPage": 1038,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59053",
      "srcText": "그러나 좀더 따뜻한 태도를 보여 주어도 좋았을 텐데 하고 초조해지기도 했다. 아니, 따뜻한 태도라기보다도 다니엘의 기분을 좀더 이해해 줌으로써 기운을 북돋아 주었으면 좋았을 것이라고 생각했다. 발브루는 언제까지나 오빠가 움직이려 하지 않자 견딜 수 없게 되었다.",
      "srcPage": 1051,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57997",
      "srcText": "이 까닭을 알 수 없는 폭력 행위는 이 지역 일대를 휘젓고 다니는 불량배들의 짓일 것이다. 기사를 다 읽고 나서 다니엘은 코를 울렸다. 보험에 들어 있었군!",
      "srcPage": 674,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58027",
      "srcText": "“너는 알지 못해, 경찰에 대해서. 한 번 얼룩을 묻히고 나면 이미 돌이킬 수 없게 돼. 시커먼 저주의 얼룩 말이야. 그것이 묻으면 이미 끝장이야.”",
      "srcPage": 683,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58661",
      "srcText": "발브루는 빛을 한 번 반짝여서 그 신호에 대답했다. 발브루에게는 수상쩍은 사람의 그림자도 보이지 않았고 이상한 소리도 들리지 않았다. 양품점은 가로등이 두 개 나란히 있는 바로 한가운데쯤에 있었다.",
      "srcPage": 863,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58936",
      "srcText": "그렇게 함으로써 스튜텐으로부터 해방되어 자신도 다니엘도 새로운 인생을 내디딜 수 있는 것이다. 깨끗한 손과 깨끗한 마음으로. 피게가 말했다. “경관이 너희 집에서 너희들이 돌아오기를 기다리고 있을지도 몰라. 스, 스, 스튜텐이 이미 고자질했을 테니까.”",
      "srcPage": 992,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "58938",
      "srcText": "세 사람은 말없이 호른 가 언덕을 올라가고 있었다. 다니엘은 발브루가 하던 말을 생각하고 있었다. ‘자수하는 게 좋겠어. 털어놓고 벌을 받고 새로운 인생을 내딛는 거야.’ 문득 발브루가 말했다.",
      "srcPage": 993,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57864",
      "srcText": "낡은 배에 돌아가 한바탕 땀을 흘리고, 그 다음 영화관에 가서 표를 사 놓겠어. 발브루가 말했다. “6시 반에 영화관 앞에서 만나.” “그래. 틴들러렌에 함께 가겠니, 다니엘? 배 구경 하겠어? 엄청나게 커. 1만 톤이야.”",
      "srcPage": 650,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "57889",
      "srcText": "린들러렌의 승무원이 되는 것은 어려워. 월리 선장이기 때문에 모두 그 배에서 일하고 싶어하거든. 스튜텐이 짓궂은 얼굴로 말했다.",
      "srcPage": 653,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58829",
      "srcText": "그렇지 않다면 나쁜 계획을 세웠을 때 자기 혼자 했을 것이 아닌가. 그러나 지금 경찰에 잡힌다는 것은, 아니 그럴 필요는 전혀 없다. 이미 나 자신의 일도 스튜텐에 대해서도 차츰 알게 되었으니까. 발브루는 의기양양하게 외쳤다.",
      "srcPage": 941,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58833",
      "srcText": "“그애를 놓으라고 내가 말하고 있지 않아.” “네가 말하고 있다고?” 다니엘은 두세 걸음 달려가서 스튜텐 앞에 버티고 섰다.",
      "srcPage": 945,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58677",
      "srcText": "스튜텐은 가만히 속삭였다. “자, 함께 들어가서 가게 안을 찾아 보자. 피게와 발브루가 지키고 있으니까 걱정없어.” 다니엘은 무서운 생각이 들었다.",
      "srcPage": 874,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58944",
      "srcText": "다니엘이 화가 나서 목소리를 높여 말했다. 겁쟁이라고? 너하고 생각이 다르다 해서 겁쟁이로 몰아세우지는 마. 나는 집과도 이 거리와도 벌과도 작별을 하겠다.",
      "srcPage": 997,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59105",
      "srcText": "피게가 깜짝 놀라 물었다. “거리까지 쭉 걸어가겠단 말이야?” 발브루가 그 뒤를 이어서 말했다.",
      "srcPage": 1074,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "59112",
      "srcText": "“경관도 스튜텐도 겁나지 않아.” 다니엘은 말을 마치자 레인코트의 비스듬히 뚫린 호주머니에 두 손을 넣고 빠른 걸음으로 두 사람에게서 떠나갔다. 텅 빈 10번선 정류장에는 두 사람만이 남았다.",
      "srcPage": 1079,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "59061",
      "srcText": "크라세가 말했다. “나는 순찰을 계속해야겠어.” “어서 그렇게 하시지요. 그리고 밀항자가 숨어 들어가지 못하도록 눈을 크게 뜨십시오!”",
      "srcPage": 1059,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "59076",
      "srcText": "그리고 몸을 홱 돌려 일부러 발소리를 크게 내며 잔교를 내려갔다. 땅 위에 내려 서자.\" 그는 큰 소리로 놀려 대듯이 크라세에게 소리쳤다. 나는 바다에는 절대로 나가지 않을 거다.",
      "srcPage": 1061,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57884",
      "srcText": "\"호오, 그럴 테지!” 그래서 크라세는 좀더 자세히 설명하지 않으면 이해시킬 수 없음을 알았다. 정말이야. 월리엄슨을 알고 있겠지. 윌리의 소문을 들은 일이 없니?",
      "srcPage": 654,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57890",
      "srcText": "이상하구나. 어느 항구에 가도 윌리는 유명해. 오오, 자네 윌리 배의 승무원인가라고 사람들은 말하지. “어떤 점이 그토록 훌륭하지, 그 윌리라는 사람은?”",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58892",
      "srcText": "“와도 상관없어. 흥, 다니엘도 그 수다쟁이 누이동생도 반드시 붙잡히게 할 테니까!” “그, 그, 그애들 얘기도 할 거니?” 스튜텐은 잔기침을 하고 나서 눈을 감고 몹시 괴로워하며 몸을 웅크렸다.",
      "srcPage": 971,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59123",
      "srcText": "발브루는 진저리를 쳤고, 피게가 언제까지나 목을 흔들어대자 등를 돌리고 말았다. 흑인의 목 미니어처였다. 그런데 진주나 목걸이나 부채나 숄인 줄로 상상하고 있었던 것이다.",
      "srcPage": 1085,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59118",
      "srcText": "그러나 선물이 이 목이어서 정말 다행이었다. 너무 제멋대로 꿈을 꾸거나 달콤한 일을 상상해서는 안 된다고 이 목이 가르치고 있기 때문이다. 어쨌든 현실이라는 것은 엄격한 것이다.",
      "srcPage": 1086,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58915",
      "srcText": "피게는 더 이상 그 자리에 있을 용기가 나지 않았다. 피게는 스튜텐 둘레를 두세 바퀴 돌더니 신문 판매대 뒤쪽 숲으로 쏜살같이 달려갔다. 다시 신문 판매대 벽가에 떨어져 있는 발브루의 파일북을 주워 자갈 소리를 저벅저벅 내며 숲속으로 사라졌다.",
      "srcPage": 972,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "58168",
      "srcText": "발브루는 영어 수업을 쉬고 싶지는 않았다. 그러나 긴 여행을 떠나기 몇 시간 전에 자기가 작별 인사를 하기 위해 와 주는 것이 크라세에게 둘도 없이 소중한 일이라면 크라세를 실망시키고 싶지는 않았다. “10시 이후에 오면 안 될까?”",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "59158",
      "srcText": "피게는 자못 진지한 태도로 발브루의 흉내를 내어 전화를 걸었다. “여보세요. 피게의 좋은 쪽의 나입니까. 여, 여, 여기는 피게의 나쁜 쪽의 나입니다. 내일 밤 함께 영화 구경 가겠습까?”",
      "srcPage": 1099,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57887",
      "srcText": "그건 꿈 같은 이야기야. 그러나 틴들러렌에서는 그렇지 않아. 그 이유는 윌리가 다른 선장과 다르기 때문이야. “그럼, 그 윌리라는 사람은 어떤 사람이니?”",
      "srcPage": 657,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58853",
      "srcText": "다니엘은 이를 악물고 땅에 몸을 구부렸다. 피게는 슬픈 소리로 말했다. \"싸, 싸, 싸움은 그만둬!” 발브루가 말했다. “하게 내버려 둬. 경찰이 이제 곧 올 테니까.”",
      "srcPage": 952,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58964",
      "srcText": "이따금 어두운 베르타 해에서 무시무시한 바람과 함께 폭우가 몰려오기 때문이다. 다니엘과 발브루는 배 입구에서 멈춰 섰다. 머리 위에 갑판이 덮치듯이 튀어 나와 있다.",
      "srcPage": 1006,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58167",
      "srcText": "발브루는 시계를 보았다. 11시가 조금 지나 있었다. 아마 이 때쯤 오게 될 거야.",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "58690",
      "srcText": "스튜텐이 하는 방식을 보고 있는 동안에 다니엘은 불안을, 아니 무서워지기 시작했던 것이다. 몸 속을 싸늘한 것이 냅다 달려갔다. 뉘우치는 마음이 일었다.",
      "srcPage": 875,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59159",
      "srcText": "피게는 전차에 오르자 손으로 더듬어 돈을 꺼냈다. 그리고 돈을 쥔 채 발브루의 얼굴을 흘끗 보고, 발브루가 딱딱한 표정을 짓고 있는 것을 알자 두 사람 분의 돈을 치렀다. “쿨크마카르 가까지 둘 다 창가에 앉아서 갈 수 있겠구나.” 피게는 텅 비어 있는 전차 속을 빠른 걸음으로 운전석 바로 뒤까지 가서 거기에 자리잡고 앉았다.",
      "srcPage": 1103,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "58029",
      "srcText": "낡아 빠진 커다란 책을 펼쳤을 때의 그 사람의 얼굴은 결코 잊을 수가 없어. 테오도르 스티네 요한슨이지 흥 표걸리드 국민학교라 흥 절도 소년원에 들어감 흥 일정한 직업 없음 흥 주소 부정 흥. ‘흥’이라고 말할 때마다 내가 범인으로 차츰 굳혀져 가는 것 같았어.",
      "srcPage": 681,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "58170",
      "srcText": "학교가 10시에 끝나면 곧 택시를 타고 이리로 올 테니까. 크라세는 갑자기 발브루를 집까지 데려다 주겠다고 말했다. “그건 무리야! 둘이서 우리 집까지 가면 내가 또 이 배까지 바래다주고, 또 크라세가 나를 우리 집까지 바래다주고 하며 밤새도록 그런 일을 되풀이하게 되잖아. 자, 이제 그만 가 보세요, 유령선의 선장님.”",
      "srcPage": 718,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "58687",
      "srcText": "긴장했던 마음이 흔들리며 서글퍼졌다. 발브루의 도움을 청하듯이 다니엘은 어두운 신문 판매대 쪽을 바라보았다. 그러나 자기 자리로 급히 달려가는 피게의 모습밖에 보이지 않았다.",
      "srcPage": 876,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59057",
      "srcText": "“다시 말해서 이번에 돌아왔을 때는 너와 스튜텐의 경찰 문제가 깨끗이 해결되어 있을 것이라는 뜻이지.” 스튜텐. 그렇다. 스튜텐이라는 말을 들자 다니엘은 원형 광장의 일이 생각났다. 스튜텐과 맞붙어 싸운 일이 생각난 것이다.",
      "srcPage": 1055,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57916",
      "srcText": "늦기 전에 가 봐야지. 어떻게 하겠니, 다니엘? 함께 가 보면 그만 한 값어치는 있다.",
      "srcPage": 660,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "57822",
      "srcText": "“수요일 아침 일찍 다시 떠나야 해.” 발브루는 크라세가 꾸준히 그림엽서를 보내는 것으로 보아 크라세가 자기에게 특별한 마음을 갖고 있음을 알고 있었다. 크라세가 조금 어색하게 발브루를 그리워 하는 마음을 털어놓았다.",
      "srcPage": 633,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58870",
      "srcText": "다니엘은 숨을 헐떡이며 일어섰다. 진흙과 자갈이 묻고 물에 흠뻑 젖어서 금발은 엉망으로 흐트러져 있었다. “나는 참으로 어리석었어.”",
      "srcPage": 956,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58729",
      "srcText": "다니엘의 분노. 스튜텐은 무릎으로 자동차 문을 비집어 열고 마분지 상자를 뒷자리에 밀어 넣었다. 소리 나지 않게 다시 조용히 문을 닫고 빈틈없이 주위의 어둠을 둘러본 다음 발소리를 죽여가며 양품점으로 향했다. 피게는 어이가 없다는 듯이 입을 벌린 채 마분지 상자 더미를 안고 그림자처럼 옆을 지나가는 스튜텐올 바라보았다.",
      "srcPage": 891,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "58293",
      "srcText": "\"내가 말하려 하는 것을 잘 알면서 그러니!” 발브루는 문을 쾅 닫고 불같이 화가 나서 부엌으로 갔다. 닫힌 문 저쪽에서 와 하고 웃는 소리가 들렸다.",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58297",
      "srcText": "부엌 문을 열고 현관에 가서 귀를 기울여 보았다. 그러나 스튜텐의 중얼거리는 목소리가 조그맣게 들릴 뿐이었다. 발소리를 죽이며 문으로 다가가 열쇠구멍으로 안을 들여다보았다.",
      "srcPage": 767,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58189",
      "srcText": "연극이 끝나자 발브루는 모넨에 가지 말고 모두 함께 자기 집에 가자고 말했다. 무슨 바람이 불었는지 아버지 어머니는 함께 어디론가 가 버리고 지금 집은 비어 있었다. 부엌과 거실 사이의 문이 조금 열려 있었다.",
      "srcPage": 724,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "58753",
      "srcText": "‘오빠, 이건 자동차 도둑이잖아! 나는 당장에 내리겠어. 오빠도 내리는 거야!’",
      "srcPage": 903,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "58966",
      "srcText": "“1미터 앞도 안 보이잖아.” 그래도 배는 떠나. 동이 트면 떠나.",
      "srcPage": 1011,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "58294",
      "srcText": "그리고 몸을 앞으로 내밀고 열심히 이야기를 듣고 있는 피게의 주근깨투성이의 얼굴이 보였다. 그는 입을 반쯤 벌리고 눈을 반짝이고 있었다. 스튜텐은 다니엘과 피게를 위험한 일에 끌어들이려 하고 있는 것이다.",
      "srcPage": 769,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58306",
      "srcText": "스튜텐은 어떻게 해서든 다니엘과 피게 두 사람에게도 닦아도 지워지지 않는 검은 얼룩을 묻혀 주려고 한다. 검은 얼룩이 묻을 때까지는 단념하지 않을 것이다. 발브루에게는 그 얼룩이 지난번에 이미 묻어 버렸다.",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58486",
      "srcText": "무엇이든지 반대하고 싶어 하지만 웃어넘기면 된다. 발브루는 오빠 다니엘에게는 약하다. 그 점은 분명하다.",
      "srcPage": 803,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "58601",
      "srcText": "버스며 트럭 사이를 누비며 스튜텐은 조심스럽게 나아갔다. 지난 토요일과는 전혀 다른 느낌이었다. 형편도 다르다. 그 때는 목적이 자동차였다.",
      "srcPage": 840,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58616",
      "srcText": "프리드햄 광장 둘레를 빙 돌았다. 광장 안에는 전차가 시끄러운 소리를 내며 이따금 멎었다가는 자동차의 물결을 헤치고 달려갔다. 그리고 네 사람의 자동차는 베스텔 교 쪽으로 구부러졌다.",
      "srcPage": 843,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58744",
      "srcText": "양말 한 상자 실례하는 것과 가게 안 물건을 계획적으로 훔치는 것과는 다르다. 그러자 발브루의 말이 옳았다는 생각이 들었다. 2엘레를 훔쳐도 도둑질은 도둑질이다.",
      "srcPage": 898,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58757",
      "srcText": "다니엘은 발브루가 곁에 와주었으면 좋겠다고 생각했다. 발브루라면 도와서. 목적한 것을 찾아 줄 것이다. 발브루도 자기 양말이 필요할 테고.",
      "srcPage": 901,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59005",
      "srcText": "“언어의 문제도 있어. 오빠는 영어를 아주 조금밖에 못하잖아.” 발브루는 이 두 사람의 생각에 아무래도 어쩔 수 없는 엇갈림이 있음을 느끼고 있었다.",
      "srcPage": 1033,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59008",
      "srcText": "다니엘은 크라세가 말했듯이 책에서 읽거나 영화에서 본 것을 밑바탕으로 자기에게 편리한 항해를 생각하고 있다. 여기에 대하여 크라세는 좀더 현실적인 눈으로 보며 이 일을 생각하고 있다. 크라세로서는 이 직업 속에는 낭만적인 것이라고는 전혀 없다고 해도 좋다.",
      "srcPage": 1034,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "58232",
      "srcText": "“그, 그, 그건 겨우 10엘레. 싸, 싸, 싸지.” “입 다물어!” 스튜텐은 소리를 지르고 위협하듯이 때리려는 시늉을 해 보였다. 발브루는 의심하는 엄한 말투로 따져 물었다. “어디서 샀지, 스튜텐?”",
      "srcPage": 741,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58912",
      "srcText": "여기 있으면 위험하다. 피게는 파일북을 옆구리에 끼고 풀숲과 나무 사이를 지나서 밖에서는 보이지 않는 땅이 움푹 들어간 곳으로 재빠르게 기어들어 갔다. 그 순간 자동차가 숲 앞까지 달려왔다.",
      "srcPage": 975,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58160",
      "srcText": "발브루는 입 밖에 내어 말하진 않았지만, 바래다주면 크라세가 낮에 말하던 선물을 배 위에서 줄지도 모른다는 은근한 기대도 있었다. 결국 발브루의 말대로 베르탄에 가기로 했다. 행선지가 결정된 다음에도 크라세는 정말은 발브루를 집까지 바래다주는 것이 자기의 임무라고 한바탕 투덜거렸다.",
      "srcPage": 707,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "58658",
      "srcText": "“어떻게 된 거야! 그 때는 진열창에 놓여 있었는데.” “나는 오늘 오후 스베어와 만났을 때 싫다고 할 만큼 나일론 양말을 주겠다고 약속해 버렸단 말이야!” 스튜텐은 위로하는 얼굴로 말했다.",
      "srcPage": 867,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58723",
      "srcText": "아파트에 살고 있는 어떤 사람이 전화했다고 생각할 테지. 발브루가 했다는 것은 아무도 모를 것이다. 이렇게 생각하자 발브루는 용기가 났다.",
      "srcPage": 888,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58676",
      "srcText": "도료 가게의 현관 앞에는 피게가 손전등 단추에 손을 대고 서 있었다. 마치 어떤 일이 일어났을 때에는 바로 쏠 수 있도록 권총 방아쇠에 손가락을 대고 있는 듯한 태세를 취하고 있었다. 스튜텐이 조그마한 목소리로 말했다.",
      "srcPage": 869,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "58235",
      "srcText": "다니엘이 초조한 목소리로 말했다. “그가 양말을 가지고 있는 게 아니야. 그보다도 먹을 것 좀 갖다 줘.”",
      "srcPage": 742,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "58251",
      "srcText": "발브루는 큰 소리로 말했다. “도둑질할 생각이지?” 다니엘이 말했다. “바보 같은 소리 하지 마. 도둑질, 도둑질하지만 이번에는 그런 것과는 달라.”",
      "srcPage": 744,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58249",
      "srcText": "내가 하고 싶은 대로 내버려 둔다니 고맙다. 하지만 내가 나일론 양말을 듬뿍 훔쳐다가 너나 너의 오빠에게 주는 것은 좋단 말이지. 중요한 것은 네가 위험하지만 않으면 그만이라 이 말이지.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58266",
      "srcText": "스튜텐은 나를 끌어들이고 싶은 거다. 자기와 같은 인간으로 만들고 싶은 거다. 경찰에 알린다. 그건 나도 할 수 있는 일이다.",
      "srcPage": 754,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58672",
      "srcText": "“피게! 발브루에게 달려가서 예정보다 시간이 좀 걸리겠다고 말해!” 피게는 신문 판매대 쪽으로 달려갔다. 흠뻑 젖은 자갈을 밟는 소리가 저벅저벅 났다.",
      "srcPage": 870,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58832",
      "srcText": "당치도 않은 이야기다. 경관에게 아무 말도 못하도록 발브루를 자동차 속에 밀어 넣어야겠다. “야, 너희들 도와라!” 스튜텐은 이렇게 소리치고 발브루를 붙잡았다.",
      "srcPage": 938,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58265",
      "srcText": "더욱 지독한 말을 할지도 모른다. 모두가 한 짓을 경찰에 알리겠다고 위협할지도 모른다. 그러면 자기 일도 말해야 할 테지만, 내가 자기 계획에 끼어들지 않겠다고 하면 뻔하다.",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58856",
      "srcText": "스튜텐의 모자가 벗겨져 신문 판매대 옆의 좁은 통로로 굴러가 물웅덩이에 빠졌다. 다니엘은 가슴에 받은 아픔은 아랑곳하지 않았다. 다니엘 쪽이 몸집도 크고 힘도 있었다. 다니엘은 차츰 힘을 발휘했다.",
      "srcPage": 954,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58927",
      "srcText": "숲 속에 있던 세 사람은 몸을 일으켜 소나무며 전나무며 자작나무가 우거진 가장 어두운 곳을 골라서 구석 쪽을 향해 나아갔다. 15분쯤 걷자 그다지 넓지 않은 자동차 길로 나왔다. 길을 따라 남쪽으로 걸어갔다.",
      "srcPage": 985,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58972",
      "srcText": "틀림없이 값비싼 훌륭한 진주일 거야. 세 사람은 작은 목소리로 날씨 이야기며 화물선 이야기, 짐 싣는 이야기 등을 했다. 다니엘은 이렇게 깊은 안개 속에서도 배가 떠나느냐고 물었다.",
      "srcPage": 1010,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58264",
      "srcText": "네 탓이야, 내 탓이야, 모두의 탓이야. 나는 경찰에 전화를 걸어 처음부터 끝까지 죄다 털어놓겠어. 그러면 나일론 양말 따위는 다 틀어지고 말 거야.",
      "srcPage": 756,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58273",
      "srcText": "“너의 어머니는 아마 나에게 감사하실 거야. 때늦기 전에 네가 나쁜 짓 하는 것을 그치게 했으니까! 너도 우리도 모두 나쁜 길로 깊이 들어가기 전에 말이야.”",
      "srcPage": 758,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58275",
      "srcText": "다니엘이 발끈해서 말했다. “나쁜 길이라고! 마치 영화에 나오는 사람 같은 말을 하는구나. 당치도 않아.” 스튜텐은 잠바 주머니에 한 손을 넣더니 잔돈을 꺼냈다.",
      "srcPage": 759,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58598",
      "srcText": "다니엘이 앞자리에서 물었다. “오늘 영어 수업은 어땠니?” “영어 공부는 잘 했어. 이번 학기는 이제 2주일밖에 남지 않았어.”",
      "srcPage": 838,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58610",
      "srcText": "드라이브하러 온 것이 아니라 저 가게에 가기 위해 자동차를 탄 것이다. 베스텔 교 중간까지 달려왔다. 왼쪽에는 물보라 때문에 거리가 흐려 보였고 수많은 불빛이 안개 속에 배어 나와 있었다.",
      "srcPage": 845,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58613",
      "srcText": "씩씩하고 점잖고 어쩐지 차가운 느낌의 웃음을 짓는 사람. 크라세는 나의 얼굴을 뚫어지게 본다. 나는 16살이 되어 가고 있는 것이 아니라 18살이 되어 가고 있다.",
      "srcPage": 847,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57842",
      "srcText": "“여기 있는 동안 어떻게 지낼 생각이지?” “나는 오늘 밤 영화 구경 갈까 해. 아베니에서 맥시 스파니엘의 영화를 하고 있다는 말을 들었어. 맥시란.\"",
      "srcPage": 639,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57958",
      "srcText": "찻집 문이 기운차게 열리더니 몸이 날쌔고 키가 작은 잉그비가 들어왔다. “발브루! E2, E4!” 발브루는 한숨을 내쉬었다. “또 체스 상대해 달라는 거니? 이번에도 내가 쉽게 이길걸.”",
      "srcPage": 670,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57793",
      "srcText": "레코드가 끝났다. 크라세는 넋을 잃고 듣고 있다가 자기도 모르게 한숨 섞인 신음 소리를 낸 다음 다니엘을 보며 이야기를 이었다. “아니 그것이라면 영어를 잘해야 돼. 단어나 숙어를 조금이라도 외면 곧 그것을 쓸.\"",
      "srcPage": 628,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58501",
      "srcText": "다니엘이 가는 곳이라면 발브루도 간다. 그런데 다니엘은 그것을 알아채지 못하고 있다. 바보 같은 녀석.",
      "srcPage": 804,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "58830",
      "srcText": "그와 함께 스튜텐에게 어떤 적의 같은 것도 느끼기 시작했다. 모든 일이 이렇게 되고 보니 발브루의 말이 옳은지도 모른다는 생각이 들었다. 스튜텐은 모두를 악의 길로 끌어들이려 하고 있는 것이다.",
      "srcPage": 940,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58483",
      "srcText": "눈치가 빠르다. 그러므로 스파이가 딱 어울린다. 스튜텐의 비밀 경찰이다. 나이도 아직 어려서 사람들이 그다지 경계하지 않으니 얼마나 유리한가.",
      "srcPage": 801,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58939",
      "srcText": "어쨌든 피게는 무사히 도망칠 수 있으니까. 그러나 다니엘과 나는 다르다. 그런 것은 아무래도 좋다.",
      "srcPage": 990,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "57956",
      "srcText": "잉그비는 모두의 태도에 뭔가 까닭이 있는 것 같아 조금 어리둥절해했지만 순순히 그 자리를 떠났다. 다니엘이 작은 소리로 물었다. “뭔가 나와 있니? 신문 이리 줘 봐, 발브루.” “잠깐 기다려!”",
      "srcPage": 672,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58502",
      "srcText": "만일 다니엘을 내 편으로 만들면 발브루도 틀림없이 마음대로 할 수 있을 거다. 발브루, 나의 비서로 삼아도 좋다. 나의 서류를 정돈하고, 나를 수상쩍게 여기는 사람이 있는지 감시한다.",
      "srcPage": 805,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58513",
      "srcText": "일기 예보에 따르면 이 비는 수요일 아침까지 그치지 않을 것이라고 한다. 그렇다고 해서 잠시도 그치지 않고 계속 내리퍼붓는 것은 아니다. 살을 에는 듯한 차가운 비가 혹독한 겨울을 생각케 하는가 하면 빗발이 뜸해지며 당장에라도 그칠 듯이 조금씩 뚝뚝 떨어지기도 했다.",
      "srcPage": 810,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58527",
      "srcText": "그러나 그 대신 가게 안의 모자며 마분지 상자에 앉은 먼지를 털고 닦고 해야만 했다. 발브루는 손만은 바지런히 움직이고 있지만 머리 속은 다른 여러 가지 일을 생각하고 있었다. 또 억수같이 쏟아지는구나. 이 가게에서도 우산을 팔면 좋았을 것을.",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "58528",
      "srcText": "그런 낡은 우비라도 억수같이 쏟아지는 빗속을 꼭 심부름 가야 할 곳이 있을 때에는 쓸모가 있다. 하긴 퀸 가를 걸을 때에는 길 바로 옆 물웅덩이에  뛰어들며 냅다 달린 자동차에게 물벼락을 맞았다. 큼직한 얼룩이 여기저기 묻고 양말이 찰싹 달라붙어서 아주 기분이 언짢았다. 심술쟁이 운전수 같으니라고.",
      "srcPage": 815,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "58600",
      "srcText": "발브루가 날카로운 목소리로 말했다. “그래서 나를 실컷 기다리게 했구나. 그런 말 해도 소용없어. 스튜텐이 친구에게서 빌린다는 것이 어떤 일인지 나는 알고 있으니까.”",
      "srcPage": 836,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58614",
      "srcText": "액셀을 한껏 밟을까. 아니다, 이 자동차로는 게다가 이런 나쁜 길에서는 그런 짓을 해서는 안 된다. 주의해서 운전하는 것이 가장 좋다.",
      "srcPage": 844,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58688",
      "srcText": "발브루는 신문 판매대와 전화 박스 사이에 있는 좁은 틈에 들어가 안개의 막을 통해 한패들이 있는 쪽을 보고 있었다. 그들의 모습이 희미하게 떠올랐다. 피게는 문 앞의 자기 자리로 돌아가 집의 벽에 기대 섰다.",
      "srcPage": 877,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "58187",
      "srcText": "그날 밤, 아니 오후에 어네스트 경은 자택에 돌아오자 이제부터 손을 대야 할 큰 엔터프라이즈 사전을 봐야겠구나 기업, 대담한 행위에 대해 여러 가지로 생각했다. 거실에는 여전히 세 소년이 둥근 테이블을 둘러싸고 앉아있다. 스튜텐이 선이었다. 그가 가장 많이 이겼고, 피게는 조금 졌고, 다니엘은 많이 졌다. 피게는 승부에서 너무 큰 모험을 한다고 다니엘을 나무랐다.",
      "srcPage": 726,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "58773",
      "srcText": "스튜렌은 신문 판매대 쪽을 보았다. 발브루의 모습은 어둠에 묻혀서 보이지 않는다. 그렇다면 아무도 그애가 있는 것을 알 수 없으리라. 멋지다.",
      "srcPage": 909,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58692",
      "srcText": "하얀 점 같은 것이 하나, 아니 둘이 뻥 뚫린 검은 구멍 가게 입구로 빨려들어가는 것이 보였다. 피게가 말한 대로이다. 그 말을 들었을 때 발브루는 갑자기 기분이 무거워지고 우울해졌다.",
      "srcPage": 878,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58740",
      "srcText": "“좀더 큰 자동차를 가지고 왔어야 했어. 이건 좁아.” 그 때 가게 쪽에서 희미한 소리가 들려 왔다. 가게 문이 조금 열려 있었다.",
      "srcPage": 893,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57888",
      "srcText": "다니엘이 말했다. “그거 아주 멋지구나. 하지만 너의 선장이 허락하지 않겠지?” 스튜텐이 웃으며 말했다.",
      "srcPage": 651,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "57885",
      "srcText": "“너도 선원으로 만들어 버릴 거다. 크라세가 승무원이 될 정도니 사람 손이 많이 모자라는 모양이야. ” 천만에, 전혀 반대야.",
      "srcPage": 652,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "57995",
      "srcText": "만일 내 입장에 섰다면 너는 어떻게 하겠니 ? 지난 겨울 호른 가의 그 강도미수 사건 때 경관이 나에게 혐의를 걸었었다. 그래서 나를 심문할 때 뭐라고 했는 줄 아니?",
      "srcPage": 680,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58707",
      "srcText": "그 사람의 그림자는 마분지 상자를 여러 개 겹쳐서 산더미처럼 안고 있다. 그는 매우 침착하게 자동차 앞까지 걸어갔다. 앗, 모자를 쓰고 있다. 스튜텐이다.",
      "srcPage": 884,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58211",
      "srcText": "스튜텐이 말했다. “진짜 지폐 같으면 이런 곳에 쭈그리고 앉아서 카드나 만지작거리고 있지 않아. 스베어와 자동차로 어딘가를 쏘다니지.” 다니엘은 부루퉁한 얼굴을 하고 있었다.",
      "srcPage": 727,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58208",
      "srcText": "그 얼굴을 보니 스튜텐의 말이 맞다는 것을 알 수 있었다. 스튜텐은 말을 이었다. 스베어라는 여자아이는 돈 있는 녀석이 아니면 상대하지 않아.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58869",
      "srcText": "다니엘은 비통한 목소리로 중얼거리며 옆에서 다리를 오므리고 신음 소리를 내고 있는 스튜텐을 내려다보았다. 발브루는 겁먹은 목소리로 말했다. “오빠, 스튜텐이 죽는 것 아냐?”",
      "srcPage": 957,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58691",
      "srcText": "얼굴이 창백해지며 그만 눈시울이 뜨거워졌다. “시, 시, 시간이 예정보다 더 걸린다는구나. 아, 아, 아마 가게 안으로 드, 드 들어가려는 모양이야.”",
      "srcPage": 879,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58935",
      "srcText": "“모두 털어놓는 편이 더 나은 점도 있을 거야. 그리하여 처음부터 다시 시작하는 편이 말이야.” 그러나 다니엘은 고집스레 되풀이했다. “나는 붙잡힐 생각은 없어.”",
      "srcPage": 994,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58278",
      "srcText": "증거, 범죄 증거, 거기까지는 생각이 미치지 못했다. 피게는 갈색 눈을 한껏 크게 뜨고 천진난만한 표정으로 말했다. “나, 나, 나는 아무것도 몰라! 나, 나, 나는 범인이 아니야!”",
      "srcPage": 761,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58447",
      "srcText": "다니엘과 함께 내가 너를 문 앞에서 태워 줄게. 나는 자동차를 빌릴거야, 친구에게서. 화요일 밤이라고  그런데 나는 크라세와 약속을 해 버렸다. 그는 선물을 가지고 나를 기다리고 있는 것이다.",
      "srcPage": 789,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58482",
      "srcText": "그리고 발브루. 화초 줄기 위에 머리를 얹은 듯한 날씬 한 여자아이이다. 게다가 귀엽기도 하다. 조금 괴짜이긴 해도 여자아이란 대개 그렇다.",
      "srcPage": 802,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58532",
      "srcText": "전차도 버스도 만원이었다. 비가 갑자기 억수같이 쏟아지자 사람들은 서로 앞을 다투어 가까운 처마 밑이며 바깥 현관의 지붕 밑으로 뛰어들었다. 발브루는 이 날 심부름할 일이 별로 없어서 그다지 밖으로 나가지 않아도 되었다.",
      "srcPage": 812,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58739",
      "srcText": "“이것도 자동차에 싣는 게 좋겠다. 이런 것은 손쉽게 처분할 수 있으니까.” 스튜텐은 아무렇지도 않은 듯이 이렇게 말하며 마분지 상자 더미를 안고 눈 깜짝할 사이에 나갔다.",
      "srcPage": 896,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58742",
      "srcText": "깜짝 놀란 다니엘은 허둥지둥 그 뒷모습을 바라보았다. 스튜텐은 바보가 아닐까. 이렇게 되면 진짜 도둑이 아닌가.",
      "srcPage": 897,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "58746",
      "srcText": "정도의 차이는 있지만 다를 바 없는 것이다. 게다가 이건 스튜텐이 하고 싶은 짓을 하고 있을 따름이 아닌가. 다니엘이 탐나는 것은 나일론 양말이다.",
      "srcPage": 899,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58741",
      "srcText": "그것뿐이다. 많아야 여덟 켤레면 충분하다. 다니엘은 쌓여 있는 마분지 상자를 한쪽부터 닥치는 대로 조사해 나갔다. 그러나 명주 아니면 인조 양말밖에 없다.",
      "srcPage": 900,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58028",
      "srcText": "그렇지만 그렇게 했다 해도 결국은 웃음거리밖에 안 돼. 일을 해도 차츰 사람들이 업신여기는 눈으로 보게 되니까. ‘이크, 스튜텐이 온다, 모두 돈을 감추어라!’",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58032",
      "srcText": "이런 말을 들으면 나는 참을 수가 없어져. 그런 말을 한 녀석에게 덤벼들어 때리고 싸우게 되거든. 그 결과 근무중에 싸웠다 해서 해고 당하는 거지. 알겠니?",
      "srcPage": 686,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58713",
      "srcText": "발브루가 생각했던 대로이다. 대단치 않은 좀도둑질이 아니라 엄청나게 큰 도둑질이다. 발브루는 겁이 났다.",
      "srcPage": 885,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "58209",
      "srcText": "그녀는 토요일에 올레와 놀러간다고 떠벌이더라. 올레는 그녀에게 나일론 양말을 사 주기로 약속했다고 그녀가 어제 나하고 거리에서 만났을 때 말했어. “올레와? 토요일에?” 다니엘은 안절부절 못하며 손에 들고 있던 두 장의 카드를 내려놓고 멍하니 스튜텐의 얼굴을 보았다.",
      "srcPage": 729,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "58210",
      "srcText": "그리고 되풀이해 말했다. “올레와 토요일에? 도대체 무슨 속셈이지?” 스튜텐이 악의 없는 얼굴로 물었다.",
      "srcPage": 730,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "58834",
      "srcText": "“나는 여기 있겠어! 이제 곧 경찰이 올 거야.” “시끄러워, 입 다물어!” 스튜텐은 분통을 터뜨리며 발브루의 얼굴을 때리고 거칠게 발브루를 문에서 떼어 놓았다. 발브루는 젖은 자갈 위에 벌렁 나자빠졌다.",
      "srcPage": 942,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58689",
      "srcText": "생각 탓인지 발브루 눈에는 그렇게 말하는 피게의 얼굴도 여느때보다 파리해 보였다. 발브루가 어렴풋이 걱정하고 있던 대로 되었다. 스튜텐은 진열창을 비틀어 여는 것 정도로는 만족하지 않고 다른 사람도 끌어들여서 좀더 큰 일을 저지를 모양이다. 그러면 안 돼. 그러면 안 돼. 발브루는 아무래도 마음먹었던 대로 실행해야겠다고 생각했다. 어젯밤 부엌에서 커피잔을 손에 든 채 가슴을 두근거리며 생각했던 것 발브루는 그들이 나쁜 짓과 인연을 끊도록 해야겠다고 마음먹었던 것이다.",
      "srcPage": 880,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    },
    {
      "srcTextID": "58934",
      "srcText": "“끝까지 경찰에게 붙잡히지 않을 것이라고는 생각하지 않겠지. 스튜텐은 피게에게 말한 대로 할 테니까. 우리도 도둑질에 끼어 들었다는 이야기를 할 테니까.” 다니엘은 우울하게 말했다. “나는 바다에 뛰어들어가 버릴 테다.”",
      "srcPage": 995,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "57845",
      "srcText": "발브루는 찻집 신문에서 크라세가 말하는 영화 제목을 찾아 냈다. 그리고 자기도 이 영화가 보고 싶었다고 자못 진짜 같은 말투로 전혀 마음에도 없는 말을 했다. “응, 그렇다면.\" 크라세가 허둥거리자 스튜텐이 도와 주었다.",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58566",
      "srcText": "도둑질. 화요일 밤, 여전히 비가 내린다. 촉촉히 내리는 보슬비, 그러나 모든 것을 적시어 작은 틈까지 끈질기게 스며든다. 목덜미를 통해 몸 속까지 스며든다.",
      "srcPage": 825,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58224",
      "srcText": "스튜텐은 얼마쯤 우울하게 말했다. “나는 싼 나일론 양말 있는 곳을 알고 있어. 거짓말같이 싼 것이 있는 곳을 말이야.”",
      "srcPage": 734,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58780",
      "srcText": "뭔가 다툼이 있었던 듯하다. 그러나 뭣 때문인지 짐작이 가지 않는다. 빛깔이 화려한 스카프를 머리에 쓴 누이동생의 얼굴이 비에 젖어 있다.",
      "srcPage": 919,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58838",
      "srcText": "스튜렌은 발브루를 질질 끌며 걷기 시작했다. 발브루는 끌려가지 않으려고 다리에 힘을 주고 버텼다. 자갈이 흩어지며 광장의 표면이 드러났다.",
      "srcPage": 943,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58867",
      "srcText": "그저 우리를 여기로 끌어들이기 위해 멋대로 지껄인 말이었어. 우리를 자기의 나쁜 계획의 한패로 만들려고 말이야. 피게가 갑자기 낮은 목소리로 말했다. “경관이 오, 오, 온다!”",
      "srcPage": 959,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58712",
      "srcText": "발브루, 그런 말을 하는 너는 배신자가 되는 거다. 배신자가. 게다가 너 자신도 경찰에 붙잡히고 만다. 다니엘도, 피게도 그리고 스튜텐도.",
      "srcPage": 881,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58945",
      "srcText": "여기와 다른 곳에서라면 어떤 힘든 일이라도 기꺼이 하겠어. 그러면 틀림없이 새로운 생활이 시작될 거야. 나는 너와는 달라, 발브루.",
      "srcPage": 999,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58587",
      "srcText": "목요일, 그 때와 똑같다. 그러나 다른 점도 조금은 있다. 오늘 밤 스튜텐은 드로트닝 가로 구부러지지 않고 오덴 가를 곧장 달리고 있다. 게다가 이번 자동차는 좌석이 네 개인 낡은 앵글리아이지만 그 때는 대형 고급 승용차 뷔크였다. 스튜텐이 앞자리에서 뒷자리로 칸막이를 사이에 두고 말을 걸었다.",
      "srcPage": 834,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "58758",
      "srcText": "아니다, 나는 왜 이다지도 바보인가. 발브루는 사실은 양말 따위는 한 켤레도 필요없는 것이다. 다만 나를 따라오고 싶었을 뿐이다.",
      "srcPage": 902,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57913",
      "srcText": "그건 말로 표현하기 힘들어. 나는 다른 선장과 비교할 수가 없으니까. 틴들러렌밖에 탄 일이 없거든.",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "58796",
      "srcText": "발브루는 이렇게 말하고 눈앞에 서 있는 스튜텐을 위협하듯이 노려보았다. “그래, 경찰에 전화했어! 순찰차가 이제 곧 올 거야, 우리를 붙잡으러.”",
      "srcPage": 922,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58793",
      "srcText": "“거, 거, 거짓말이겠지. 보, 보, 보브 호프처럼 진지한 얼굴로 농담하는 것일 테지. 그, 그, 그건 재미있지만 말이야.’’ 다니엘은 누이동생이 진지하게 말하고 있음을 금방 알아챘다.",
      "srcPage": 924,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58837",
      "srcText": "다니엘이 소리 질렀다. “야, 무슨 짓이야. 발브루를 놓아 줘!” “바보 같은 소리 마. 그보다도 어서 돕기나 해. 경관이 당장에 올지도 모른단 말이야.”",
      "srcPage": 944,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58956",
      "srcText": "발브루는 정다운 목소리로 말하고 피게의 팔을 잡았다. 피게는 받아들이지 않았다. “아, 아, 아직 12시도 안 됐잖아. 너는 어디로 갈 거지?”",
      "srcPage": 1002,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58599",
      "srcText": "드라이브하는 것, 드라이브하며 드릴을 즐기는 것이 목적이었다. 그러나 이번에는 자동차가 목적이 아니다. 자동차는 편리해서 이용할 따름이다. 진짜 즐거움은 이제부터이다.",
      "srcPage": 841,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58611",
      "srcText": "멜라렌 언덕의 원형 광장에 닿으면 드릴은 시작되는 것이다. 앵글리아는 성 에리크 가의 울퉁불퉁한 길을 물보라를 일으키며 나아갔다. 스튜텐은 핸들을 오른쪽으로 틀었다.",
      "srcPage": 842,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58714",
      "srcText": "배신자, 배신자. 발브루는 자신도 모르게 손에 들고 있던 손전등을 꼭 쥐고 피게 쪽을 향해 번쩍여 보였다. 곧 대답 신호가 돌아왔다. 도둑 전선 이상 없음.",
      "srcPage": 882,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58754",
      "srcText": "‘우리 오빠를 너의 나쁜 계획에 끌어 넣지 마.’ 발브루는 2살이 되어 아장아장 걷기 시작할 때부터 언제나 다니엘의 뒤를 쫓아다녔다. 그런 발브루는 늘 도덕심이 강해서 다니엘이 사과를 훔치거나 문을 쾅 하고 닫거나 몰래 담배를 피우거나 하면 그것을 못 하게 했다.",
      "srcPage": 904,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58722",
      "srcText": "발브루는 하얗게 반짝이는 동전을 전화기에 넣었다. 또 한 개, 그리고 수화기를 벗겼다. 다이얼을 돌려 떨리는 목소리로 말했다. “경찰을 부탁합니다!”",
      "srcPage": 890,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58728",
      "srcText": "굉장히 큰 도둑질을 하는군. 그저 양말 몇 켤레가 탐이 났을 뿐인데, 저렇게 많이 가지고 갈 필요는 없지 않을까. 피게는 스튜텐이 자동차에서 돌아오자 들뜬 목소리로 말했다. “굉장하구나. 그렇지?” 스튜텐은 태연한 얼굴로 고개를 끄덕였다.",
      "srcPage": 892,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58030",
      "srcText": "발브루가 말했다. “그건 너에게 달려 있다고 나는 생각해. 일정한 직업을 가지면 되잖니.” 그럴 듯한 이야기야.",
      "srcPage": 684,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "58756",
      "srcText": "다니엘은 마음 깊숙한 곳에서 초조함과 분노가 솟구쳐올라옴을 느꼈다. 나는 이런 곳에서 바보처럼 무얼 하고 있는 거지. 이런 곳에서 도둑질한 양말을 스베어에게 준다는 것은 하나도 멋있는 일이 아니다.",
      "srcPage": 906,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57918",
      "srcText": "크라세가 계산하려고 웨이트리스를 불렀다. 그러나 스튜텐이 그것을 말렸다. 내가 내겠다. 옛날 친구에게 그 정도야 못 하겠니.",
      "srcPage": 661,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58250",
      "srcText": "다니엘은 발브루에게서 눈길을 했다. 그리고 흩어져 있는 자기의 지폐더미를 가지런히 정리하고 싶어져 지폐를 가리기 시작했다. “조금도 다를 것이 없어. 단 2엘레를 훔쳐도 도둑질은 도둑질이니까, 잊지 마!”",
      "srcPage": 745,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58277",
      "srcText": "스튜텐은 10엘레 동전 두세 개를 발브루에게 내밀었다. “이것을 줄 테니 공중전화에 가서 전화 걸고 와. 자, 어서 가라니까! 하지만 범죄의 증거가 될 만한 것도 부디 잊지 말고 말할 것. 네 생각만큼 그리 간단하진 않을 거다!”",
      "srcPage": 760,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "58884",
      "srcText": "그와 동시에 아까까지 피게가 망보고 서 있던 앞현관 문이 열렸다. 수위와 그 아들이 경관에게 불려 나와 뛰어오고 있다. 만일 모두 저기 있었다면 절대로 도망치지 못했을 것이라고 다니엘은 생각했다.",
      "srcPage": 962,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58031",
      "srcText": "시커먼 얼룩이 묻으면 이미 지울 수가 없어. 그건 비누로 빨아도 지워지지 않아. 죽을 때까지 지워지지 않아. 눈에는 보이지 않지만 말이야.",
      "srcPage": 687,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "64314",
      "srcText": "발브로는 머리 속이 생각으로 가득차 있어서 자동차가 릴리에홀름 교를 건너간 것도, 아스프덴을 지난 것도 알아채지 못했다. 창 밖에는 불빛이 늘어 가며 흐른다. 비가 유리창을 때린다.",
      "srcPage": 850,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "64315",
      "srcText": "스튜텐은 아파트 쪽을 향해 갔다. 그러나 아파트 앞에서 자동차를 세우지 않고 아파트를 지나 조금 더 가서 멎었다. 광장 중앙에는 콘크리트로 토대를 굳힌 신문 판매대가 하나 있다.",
      "srcPage": 852,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58650",
      "srcText": "토요일에 보았을 때와 마찬가지로 어둠 속에 묻혀 있다. 위층의 직사각형 창문의 불빛이 어둠이 깔린 땅 위를 어렴풋이 비추고 있다. 네 사람은 자동차에서 기어나와 주위를 가만히 둘러보며 웅크렸던 몸을 쭉 폈다.",
      "srcPage": 855,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58772",
      "srcText": "상대편의 대답이 없다. 피게는 다시 한 번 불을 켰다 꼈다 했다. 그리고 두 사람은 비 안개 속을 뚫어지게 바라보았다.",
      "srcPage": 911,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58770",
      "srcText": "그러나 신문 판매대 쪽은 칠흑 같은 어둠에 잠긴 채 쥐죽은 듯 조용하기만하다. 스튜텐은 뜻하지 않은 착오가 생긴 것 같은 나쁜 예감이 들었다. 물론 지나친 생각이리라.",
      "srcPage": 912,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58771",
      "srcText": "발브루는 어째서 신호에 대답하지 않는 것일까. “여기서 기다리고 있어.” 스튜텐은 피게에게 말하고 빠른 걸음으로 걷기 시작했다.",
      "srcPage": 913,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57797",
      "srcText": "크라세는 문득 입을 다물고 문 쪽을 보며 눈을 크게 떴다. 네모진 얼굴에 천진난만한 미소가 떠 올랐다. 문 앞에 발브루가 걷기에 지쳐서 뭔가 따뜻한 것이 마시고 싶어 모넨에 들어온 것이다.",
      "srcPage": 629,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58531",
      "srcText": "이런 날에는 꽤 벌 텐데. 하지만 다행이다. 나에게는 검은 고무장화가 있고 레인코트도 있다. 소매는 짧고 스커트도 1센티미터나 드러나 보이지만, 어쨌든 있어서 다행이다.",
      "srcPage": 814,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58615",
      "srcText": "크라세는 사장의 아들. 크라세는 아버지와 함께 나를 자기 집에 초대한다. 크라세와 나는 힘을 모아 새로운 회사를 차린다. 그의 아버지는 우리 둘을 축복해 준다.",
      "srcPage": 848,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58720",
      "srcText": "말로 아무리 타일러도 모두가 나쁜 짓을 그치려 하지 않는다면 용기를 내어서 경찰에 알려 따끔한 맛을 보게 하여 도둑질을 더이상 하지 못하도록 하는 편이. 배신자, 배신자. 전화를 건 사람이 발브루라고는 그들은 꿈에도 생각지 못하리라. 알게 할 필요도 없다.",
      "srcPage": 887,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "58963",
      "srcText": "어디로 가야 할지 도무지 알 수가 없다. 자칫하면 길을 잃을 것 같다. 이 입구 난간에서 기다리고 있으라고 크라세가 말했다고 발브루가 속삭였다. 그 말이 끝나자마자 희미한 발소리와 함께 검은 사람의 그림자가 모습을 나타냈다. 배 안을 돌아보고 있는 크라세임에 틀림없다. 갈색 방수복 차림이었다.",
      "srcPage": 1007,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "58647",
      "srcText": "발브루는 말없이 고개를 끄덕였다. 손전등을 주머니에 넣고 광장에 온통 깔려 있는 자갈 바다 속에 동떨어진 작은 섬처럼 서 있는 신문판매대 쪽을 향해 걸어갔다. 다니엘은 그 뒤를 쫓아가 교과서가 들어 있는 파일북을 건네 주었다.",
      "srcPage": 858,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "58795",
      "srcText": "발브루는 옛날과 조금도 달라져 있지 않다. 다니엘이 무모한 짓을 하려 들면 반드시 말린다. 다니엘이 다급하게 물었다.",
      "srcPage": 925,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57824",
      "srcText": "발브루는 크라세에게 상냥하게 인사하고 테이블 둘레에 비어 있는 한 의자에 앉았다. 그리고 커피를 주문했다. 언제 왔어? 어머나, 그저께 왔다고!",
      "srcPage": 631,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "64313",
      "srcText": "그리고 두 사람 모두 머리가 좋다고 칭찬해 준다. 어머, 이건 바로 얼마 전에 주간지에서 읽은 기사와 꼭 같잖아. 어느덧 나의 머리에 배어 있었던 모양이구나.",
      "srcPage": 849,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58225",
      "srcText": "스튜텐이 작은 목소리로 소곤거리고 있었다. 그러나 무슨 말인지 하나도 알아들을 수가 없었다. 아니, 지금은 아마 다른 이야기를 하고 있을 것이다.",
      "srcPage": 736,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58648",
      "srcText": "스튜텐은 피게를 데리고 아파트 가장자리를 따라 걷기 시작했다. 어두운 잡화가게 앞을 지나갔다. 멋진 문이 있다.",
      "srcPage": 860,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "58657",
      "srcText": "\"발브루에게 손전등으로 신호해.” 피게는 레인코트 주머니에 넣어 둔 손전등 단추를 눌렀다. 레인코트를 통해 하얀 빛의 동그라미가 발브루에게 보였다.",
      "srcPage": 862,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58710",
      "srcText": "마음이 약해졌다. 모두를 납득시켜서 자기가 생각했던 대로 방향을 돌리기는 어려울 것 같다. 그러나 무슨 일이 있어도 해내야만 한다. 그렇지 않다면 뭣 때문에 어젯밤 거실에 가서 자기도 도둑질에 끼겠다고 했겠는가.",
      "srcPage": 886,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "64312",
      "srcText": "그것과 같은 지붕 밑에 등을 맞대고 전화 박스도 있다. 판매대 안은 어두웠다. 안에 조그만 등이 하나 켜져 있어 창가에 매달려 있는 신문이며 잡지를 어렴풋이 비쳐 주고 있다.",
      "srcPage": 853,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "64316",
      "srcText": "썰렁한 광장을 사이에 둔 아파트 맞은편은 울창한 숲이다. 네 사람 앞에 보이는 아파트 정면 현관은 아치형이며, 키가 높은 문이 네 개 있어 아파트를 네 개의 부분으로 나누고 있다. 문과 문 사이에 가게가 있다. 가로등은 세 군데 있고 빛을 주위에 한껏 던지고 있지만 가게의 진열창까지는 미치지 못하여 진열창은 어두웠다.",
      "srcPage": 854,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "58888",
      "srcText": "피게가 작은 목소리로 말했다. “스튜텐!” 스튜텐은 신음 소리를 내며 부어오른 눈을 겨우 떴다. 코에서 피가 흘러내렸다.",
      "srcPage": 966,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58887",
      "srcText": "틀렸다. 스튜텐은 도망칠 수가 없다. 그러나 스튜텐을 신문 판매대 뒤까지 끌고 갈 수는 없을까. 경찰이 거기까지는 찾지 않을 테지. 피게는 스튜텐의 겨드랑 밑을 붙잡고 신문 판매대 쪽으로 힘껏 끌고 갔다. 그러나 몇 미터 못 가서 주저앉고 말았다.",
      "srcPage": 967,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "58721",
      "srcText": "발브루는 급히 오른쪽으로 두세 걸음 다가가 전화 박스의 무거운 문을 밀어서 열었다. 떨리는 손으로 어젯밤 스튜텐에게서 받은 10엘레를 꺼냈다. 자, 이것 주겠다. 모넨에 가서 전화해라. 어서 빨리!",
      "srcPage": 889,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58646",
      "srcText": "만일 누군가에게 들키면 아파트에 아는 사람이 있어 찾아온 척하면 된다. 스튜텐은 레인코트 깃을 세우고 모자를 푹 내려썼다. 그리고 뭐라고 작은 목소리로 말하며 원통형의 작은 손전등을 발브루에게 건네주었다.",
      "srcPage": 856,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58644",
      "srcText": "“이건 네가 가지고 있는 편이 낫겠다. 자동차에 그냥 내버려 두는 일이 있어서는 안 될 테니까.” 다니엘은 이 말만 하고 급히 스튜텐의 뒤를 쫓아갔다.",
      "srcPage": 859,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58814",
      "srcText": "발브루는 전화 박스 문에 매달렸다. 스튜텐은 문에서 억지로 떼놓으려고 했다. 그러나 발브루는 있는 힘을 다해 달라붙어 떨어지지 않았다.",
      "srcPage": 931,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58812",
      "srcText": "나는 양말은 단념했어. 앞으로는 도둑질하지 않을 거야. 아무리 작은 것이라도 훔치지 않겠다고 약속할게.",
      "srcPage": 933,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "58233",
      "srcText": "그러나 따져묻는 듯한 날카로움도 섞여 있었다. 불빛에 비친 다니엘의 하얀 얼굴은 여느때보다 한층 더 파리하고 우울해 보였다. 스튜텐은 발브루의 목소리를 듣지 못한 것처럼 등을 돌린 채 카드를 열심히 쳐서 다니엘 앞에도 한 장, 피게 앞에도 한 장 던져 주었다.",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58234",
      "srcText": "그리고 뒤돌아보지 않은 채 말했다. “너도 나일론이 갖고 싶으니? 자, 얼마냐?” 피게는 소리 죽여 웃으며 기다리고 있었다는 듯이 얼른 대답했다.",
      "srcPage": 740,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58890",
      "srcText": "가슴이 쿵쿵 뛰었다. 가게 쪽에서 날카로운 외침이 들려 왔다. “저기다! 저기 있다!” 손전등 빛이 움직여 제복의 단추 하나가 번쩍 빛났다. 그 뒤를 이어 경관 한 사람과 수위가 광장을 가로질러 두 소년을 향해 달리기 시작했다.",
      "srcPage": 968,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "58161",
      "srcText": "발브루는 파도의 흐름에 맞추어 몸을 흔들며 걸어 보이고 자기식의 영어와 스웨덴어를 뒤섞어서 익살스럽게 떠들어댔다. 크라세는 눈물이 나도록 웃었다. “아니야, 다음에 너를 만날 때 정도로는 아직 그런 걸음걸이는 못 되어 있을 거야.” 어째서지? 너는 여기에 2년마다 돌아오잖니?",
      "srcPage": 711,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "58597",
      "srcText": "네 사람이 탄 자동차는 오덴 가를 계속 달리고 있었다. 즌드비베르이에서 달려오던 트럭이 다라 가 쪽으로 구부러졌으므로 완전히 가 버릴 때까지 잠깐 멈추었다가 성 에리크 가를 베스텔 교 쪽을 향해 달려갔다. 성 에리크 교의 갈림길에 이르자 자동차가 꽤 붐비고 있었다.",
      "srcPage": 839,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58811",
      "srcText": "그렇다면 하고 있는 말도 정말이리라. 그럼 도망쳐야 하지 않겠는가. 곧 도망쳐야 한다. “자, 함께 가자.” 스튜텐은 명령하듯 말하고 발브루의 팔을 붙잡았다.",
      "srcPage": 929,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58971",
      "srcText": "크라세는 호주머니에서 네모진 꾸러미를 꺼내어 조금 멋적어하며, 그러나 모두가 부러워할 거라는 듯이 자신만만하게 발브루에게 건네 주었다. 어쩐지 나에게 주기를 아까워하는 것 같기도 하다고 발브루는 생각했다. 뉘우치고 있을지도 몰라.",
      "srcPage": 1009,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58119",
      "srcText": "마음속으로는 훔친 자동차라는 것을 알고 있으면서 그 자동차로 드라이브했다. 소녀의 아름다운 방을 자기 손으로 엉망으로 만든 가장 추악한 행동을 저지른 것이다. 그리고 훔친 자동차를 얻어 타고 집까지 왔다.",
      "srcPage": 700,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58120",
      "srcText": "발브루는 죄를 저지른 것이다. 그래서 누구에게도 괴로움을 털어 놓고 이야기할 수가 없다. 크라세는 알아 주지 않을 것이다. 발브루가 털어 놓고 이야기할 수 있는 것은 역시 함께 죄를 저지른 친구들뿐이다. ",
      "srcPage": 701,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58142",
      "srcText": "교도소로 갈까? 혹은 소년원일까? 아니면 보호감찰 처분일까? 발브루는 그런 일을 좀더 자세히 알아 두었더라면 좋았을 것을 하고 생각했다. 발브루는 이를 악물고 얼굴을 긴장시키고 영화관 안을 둘러보았다. 그러자 갑자기 불이 환히 켜졌다.",
      "srcPage": 703,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58222",
      "srcText": "남자아이들의 화제는 바람 부는 대로 날아다니는 나비처럼 이리저리 옮겨지니까. 그 때 피게가 웃으며 큰 소리로 말했다. “너, 올레를 밀어 낼 수 있겠다. 나일론을 산더미처럼 가지고 가서 말이야.”",
      "srcPage": 737,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58223",
      "srcText": "발브루는 심장이 얼어붙는 듯 싸늘해졌다. 발브루는 도저히 가만히 있을 수가 없었다. 의자에서 일어나 거실 쪽으로 가서 문을 확 열고 방 안에 머리를 들이밀었다. “나일론 양말 이야기를 하고 있는 사람은 누구지?” 발브루의 목소리는 조금 농담 투였다.",
      "srcPage": 738,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "58873",
      "srcText": "한 사람은 소리도 내지 않고 아파트를 끼고 달려갔다. 또 한 사람은 앵글리아 속을 들여다보았다. 그들은 도둑들이 아직 가게 안에 있는 줄로 생각하는 것 같았다.",
      "srcPage": 961,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58813",
      "srcText": "다니엘이 타이르듯이 말했다. 우물거리지 말고 빨리 도망치자, 발브루. 어서 도망쳐야 해. 우린 이제 도둑질하지 않을 거야.",
      "srcPage": 932,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59147",
      "srcText": "“며, 며, 몇 번에 거는 거니?” \"23 95 00. 여보세요. 거기가 MGJ(좋은 쪽의 나)입니까. 나는 경찰에 가야겠지요? 피게가 물어보라고 합니다. 네, 그렇습니다. 피게는 바보지요. 네, 네.”",
      "srcPage": 1096,
      "srcSentenceEA": 9,
      "srcWordEA": 33
    },
    {
      "srcTextID": "59145",
      "srcText": "\"뭐, 뭐, 뭐라고 하니?” “내일은 좋은 날씨가 될 거라는구나. 태양이 눈부시고, 진짜로 봄날다워진대. 여러 번 되풀이해서 말했어. 무슨 일이 있어도.\"",
      "srcPage": 1097,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58159",
      "srcText": "두 사람은 베르탄에서 자동차를 내려 파리한 가로등 불빛 속을 빈 통이며 크레인이며 석탄더미 사이를 지나 부두 쪽으로 나아갔다. 발브루가 외쳤다. “어머나 굉장히 크다!” 두 사람은 화물선 바로 앞에서 멈추어 섰다.",
      "srcPage": 708,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58162",
      "srcText": "어째서인지 이런 화물선이 귀여워서 견딜 수 없을 때가 있어. 이상하지? 발브루가 말했다. “크라세는 아마 훌륭한 선장이 될 거야. 이 다음에 만날 때에는 아마 걸음걸이까지 바다의 사나이다워져 있을 거야.”",
      "srcPage": 710,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58911",
      "srcText": "경관일까, 아니면 구경꾼일까 피게는 가슴을 졸였다. 목소리가 차츰 다가왔다. 그리고 또 뭐라고 말하는 목소리가 두세 번 나더니 아파트 앞의 자동차가 움직이기 시작하여 자갈 소리를 내며 광장을 달렸다.",
      "srcPage": 974,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58941",
      "srcText": "“어, 어, 어디에서?” 발브루가 조용히 말했다. “그래, 그러는 편이 낫겠어. 겁쟁이가 되는 편이 낫겠어. 자기가 한 짓에 책임을 지지 않는 사람이 되는 거야.”",
      "srcPage": 996,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59146",
      "srcText": "“그, 그, 그보다 너의 나쁜 쪽의 나에게 전화해 봐. 그 편이 훨씬 멋진 말을 해 줄 거다.” 안 돼! 나쁜 쪽의 나에게는 이젠 수고를 끼치지 않겠어. 이제부터는 좋은 쪽의 나와 마음놓고 조용히 살고 싶어.",
      "srcPage": 1098,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "58166",
      "srcText": "네가 그 때 작별하러 와 준다면 정말 좋겠어. 그러면 그 때 너에게 줄 선물도 주겠어. 모두 얼굴이 보랏빛이 될 만큼 부러워할 거야. 굉장한 선물이거든.",
      "srcPage": 713,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58511",
      "srcText": "오후가 되자 바더스터덴에서 두 군데의 지하실에 물이 차서 소방차가 출동하여 펌프로 퍼올려야만 했다. 티겔하켄에서는 육교가 막히고 말았다. 도로까지 물이 흘러 넘친 것이다. 하는 수 없이 자동차는 돌아서 가야만 했다.",
      "srcPage": 811,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58828",
      "srcText": "“이봐, 가잔 말이야.” 스튜텐은 초조하게 이렇게 되풀이하며 발브루의 손목을 붙잡으려고 했다. 그러나 발브루는 야멸치게 뿌리치며 스튜텐의 얼굴에다 대고 새된 소리를 퍼부었다.",
      "srcPage": 936,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58827",
      "srcText": "“너는 도망쳐. 나는 남겠어. 나는 붙잡혀야 해. 나는 누가 우두머리였었는지 모조리 털어놓아야 해!” 우두머리 줄을 친 거미 그 거미줄이 한 여자아이 때문에 갈기갈기 찢기고 만다는 건가.",
      "srcPage": 937,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58852",
      "srcText": "강한 편치를 먹은 스튜텐은 엉겁결에 두 걸음 뒤로 비칠거렸다. 다니엘은 맹렬한 기세로 스튜텐에게 달려들었다. 스튜텐은 온 힘을 다해 다니엘의 명치를 무릎으로 걷어찼다.",
      "srcPage": 951,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59157",
      "srcText": "전차는 비에 젖은 어둠 속에서 둔탁한 소리를 내며 천천히 다가왔다. “너의 좋은 쪽의 나는 뭐라고 했니?” “나쁜 쪽의 나를 따라 여, 여, 영화 구경 가겠대!”",
      "srcPage": 1100,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58743",
      "srcText": "다니엘은 시간이 흐름에 따라 차츰 마음이 내키지 않게 되어 동작이 시원스럽지 않았다. 진열창을 들여다보았을 때 가게 안으로 들어갈까 하는 생각도 문득 났었다. 그러나 가게 문을 부수기 까지 하고 들어가리라고는, 게다가 스튜텐처럼 닥치는 대로 훔치리라고는 생각지도 못했다.",
      "srcPage": 895,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "58940",
      "srcText": " 새출발이고 뭐고 없어. 발브루는 조용히 대답했다. “벌은 고분고분 받아야 해. 그것이 중요한 거야.” 갑자기 피게가 귀신 목이라도 벤 듯이 기쁜 목소리로 말했다.",
      "srcPage": 1000,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59168",
      "srcText": "“네가 아직 태어나기도 전의 영화였는걸. 너 좀더 구석 쪽에 앉아. 이 덜렁이야.” “놀랐다. 내가 태어나기도 전의 영화라고? 너, 너, 너와 나는 같은 나이잖아.”",
      "srcPage": 1105,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58165",
      "srcText": "“화요일? 나는 영어 수업이 10시까지 있는데 어떡하지?” “그것 참 우리는 수요일 새벽이면 떠나 버리는데.\" 크라세의 목소리에는 실망의 빛이 담겨 있었다.",
      "srcPage": 714,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57823",
      "srcText": "그런데도 여지껏 여기 오지 않았어? 이번에는 스톡홀름에 오래 있니? 크라세는 생기에 찬 발브루의 얼굴에서 잠시도 눈길을 떼지 않으며 유감스럽다는 듯이 말했다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57819",
      "srcText": "“나는 예테보르이에서도 너에게 편지를 보낼 수 있었어. 하지만 느닷없이 돌아와 너를 놀라게 해 주고 싶었어, 발브루. 너에게 줄 선물이 배에 있어.”",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58186",
      "srcText": "거실에서는 다니엘, 스튜텐, 피게가 다니엘이 지난해에 발브루에게서 크리스마스 선물로 받은 모노폴리 게임 (주사위와 장난감 지폐로 재산고를 겨루는 게임)에 달려 있는 장난감 지폐로 21게임(블랙 잭이라고도 불리는 트럼프 놀이. 선한 사람을 상대로 패의 합계를 21점까지 올리면 이길 수 있다)을 하고 있었다. 7시부터 9시까지 이 네 사람은 스트릭스 극장에 있었다.",
      "srcPage": 722,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "58185",
      "srcText": "“언제나 스튜텐이 부담하는군. 녀석은 돈이 없을 때가 없는 것 같아. 하긴 다른 사람 몫까지 낼 때마다 이것이 마지막 돈이라고 말하지만 말이야. 정말 굉장한 녀석이야!”",
      "srcPage": 723,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58831",
      "srcText": "다니엘은 망설였다. 다니엘은 스튜텐이 가게에서 느닷없이 마분지 상자를 안고 나오기 시작한 뻔뻔스러움에 정나미가 떨어졌다. 스튜텐이 그토록 도둑질에 익숙해 있고, 나쁜 짓 하는 것이 몸에 배어 있는 줄은 꿈에도 몰랐었다. 다니엘은 훔친 물건을 놓아 둔 채 가게 밖에 나오자 해방된 듯한 편안함을 느낄 수 있었다.",
      "srcPage": 939,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "58953",
      "srcText": "“오, 오, 옳아. 나는 할리우드에 가겠어! 그리고 괴기 영화의 클라이맥스에 등장하는 거야! 머, 머, 멋있겠지?” “집에 돌아가야 해, 피게.”",
      "srcPage": 1001,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59030",
      "srcText": "“선장에게 말하다니, 지금 당장?” 크라세는 두 손을 저어서 안 된다는 몸짓을 했다. “어째서 안 되지?” “선장은 정식 서류가 필요하다고 할 테니까. 게다가 선장은 흔히 사람들이.”",
      "srcPage": 1042,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "59167",
      "srcText": "“그렇지 않아. 너는 겨우 15살이지만 나는 이제 곧 16살이 돼. 그러니 어디인지 너하고 다르다고 해서 이상할 것은 없어.” “놀랍구나.” 발브루는 피게의 머리 너머로 몸을 내밀었다.",
      "srcPage": 1106,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "59171",
      "srcText": "다음 정류장에 닿으려면 한참 남았다. 두 사람 모두 그동안 내내 창밖을 내다보고 있었다. “앗, 다니엘이다!” 발브루는 깜짝 놀랐다.",
      "srcPage": 1107,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58164",
      "srcText": "“괜찮아! 와 줘! 새벽 2시 전까지라면 언제든지 좋아. 2시가 되면 해먹에 들어가 자야 하니까. 배 입구에 올라와서 내가 순찰하러 올 때까지 잠깐 기다려 주면 돼.”",
      "srcPage": 716,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58835",
      "srcText": "다니엘은 두세 걸음 뒤로 비칠거리다가 다시 바로 서서 주먹을 불끈 쥐고 두 걸음 앞으로 내디뎠다. “발브루를 놓지 않으면 때려 주겠다!” 스튜텐은 발브루를 끌고 가던 손을 놓았다. 발브루는 손을 짚고 일어서서 입에 들어간 모래를 내뱉고 머리를 매만졌다.",
      "srcPage": 947,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "57821",
      "srcText": "“부처님도 알 수 없어. 임시 화물선에 타고 있으면 마치 여우에게 홀린 듯이 행선지를 전혀 알 수가 없어.” 발브루는 뭔가 확인하고 싶은 마음에서 물어보았다. “바다에 나가 있으면 즐거워?”",
      "srcPage": 637,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58913",
      "srcText": "탐조등이 나무들 사이를 비치며 돌아갔다. 그러나 안개비에 가리어 빛은 숲 깊숙한 곳까지 미치지 못했다. “피게! ” 주위를 꺼리는 나직한 쉰 목소리였다.",
      "srcPage": 976,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59075",
      "srcText": "그리고 다니엘을 어떻게 해서든 도와 주었더라면 좋았다고 뉘우치는 것이다. 이렇게 다투고 헤어지지만 그래도 우리 셋은 쿨크마카르가에서 함께 자라난 사이 이 다. 그리고 쿨크마카르가에 있던 크라세의 집이 흔적조차 없어진 뒤로는 크라세에게 그 추억을 되살리게 해 주는 그리운 친구는 다니엘과 발브루밖에 없는 것이다. 그래서 발브루는 오늘 밤 일을 너무 마음에 두지 말라는 말을 크라세에 게 전하고 싶었다. 발브루는 외쳤다. “선물 고마워!” 크라세의 얼굴이 밝아졌다.",
      "srcPage": 1064,
      "srcSentenceEA": 7,
      "srcWordEA": 67
    },
    {
      "srcTextID": "57794",
      "srcText": "발브루는 담배 연기가 자욱한 홀 안을 둘러보고 창가에 있는 세 사람을 발견하자 다가와 우스갯 소리를 섞어 말했다. “어머, 두 불량배가 크라세 요한슨을 위협하고 있는 건가?\" 스튜텐이 받아넘겼다. “아니, 그저 위협 연습 시험대로 삼고 있는 거야.\"",
      "srcPage": 630,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58755",
      "srcText": "그러나 아무리 말려도 다니엘이 그대로 하면 슬픈 눈으로 다니엘을 쳐다보며 말없이 순순히 따라왔다. 두 오누이 사이는 지금도 그 때와 조금도 다를 바가 없다. 비록 지금은 다니엘이 사과 도둑질 따위는 하지 않고 더욱 나쁜 짓만 하지만 그래도 발브루는 역시.",
      "srcPage": 905,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "57846",
      "srcText": "스튜렌이 옆에서 끼어들었다. \"너도 피게처럼 말하는구나. 중요한 것은 화면이 움직이는 것이다. 그저 움직이고 있기만 하면 된다, 라고 말이야.”",
      "srcPage": 641,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57847",
      "srcText": "크라세는 얼굴이 새빨개지며 말했다. “정말 함께 가 주겠니, 발브루?” “그래야지. 그렇게 많은 그림엽서를 받았는데. 하지만 한 번쯤은 편지도 보내 주었으면 싶었어!”",
      "srcPage": 644,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "57957",
      "srcText": "잉그비의 블레이저 코트 안주머니에서 저녁 신문이 비어져 나와 있었다. 발브루는 그것을 낚듯이 꺼내어 펼쳐 보았다. 스튜텐은 잉그비에게 홀 구석의 체스 테이블에 가서 체스 말이나 펴 놓는 게 좋겠다고 했다.",
      "srcPage": 671,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "59192",
      "srcText": "그해 처음으로 ‘비밀 지령’이라는 아동 모험 소설을 써서 작가로 첫발을 내디딘 쿨만에게 그 광경은 잊올 수 없는 충격이었다. 쿨만은 그 미친 듯한 소년 소녀들의 내부를 파고들었다. 그들의 생활을 자세히 알게 됨에 따라 그 번민의 원인도 차차 뚜렷해졌다.",
      "srcPage": 1116,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "59193",
      "srcText": "방이 하나뿐인 좁은 집에서 사는 가난한 가정은 공휴일에는 집안을 부모가 완전히 차지해 버려 아이들이 있을 장소가 없었다. 바로 이 이야기에 나오는 다니엘의 가족과 같다. 집에 있을 수가 없어 거리로 뛰쳐나온 소년 소녀들은 거리를 헤매다가 하나 둘 모여서 불량 클럽을 만들어 자신들의 울분을 터뜨렸던 것이다.",
      "srcPage": 1117,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "59202",
      "srcText": "다음 해에는 ‘에스파냐의 칼’이라는 역사 이야기를 썼다. 또 그 다음 해에는 ‘버팔로 빌’이라 는 미국의 서부 개척 시대 이야기를 썼다. 그 모두가 ‘한밤의 소년들’과 달리 강렬한 표현을 피하고 내용도 비교적 온순했다.",
      "srcPage": 1123,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57820",
      "srcText": "“나에게 줄 선물? 무엇일까?” “받아보면 기쁠거야. 멋진 것이거든. 모두 부러워서 얼굴이 보랏빛으로 변해 버릴 테니까.” 발브루는 잔뜩 가슴을 부풀리며 생각했다.",
      "srcPage": 635,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58176",
      "srcText": "“유령선이라고? 틴들러렌은 영국인이 배 주인이야.” 발브루는 자기가 한 말의 뜻을 크라세가 어디까지 이해했을까 하고 생각했다. 크라세는 그 자리에 선 채 날씬한 발브루의 뒷모습을 바라보았다. 발브루는 그림자처럼 떠올라 있는 오두막 그늘로 사라졌다. 크라세는 등을 돌려 쓸쓸한 해먹이 기다리고 있는 틴들러렌 쪽으로 느릿느릿 걸어갔다.",
      "srcPage": 719,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "58775",
      "srcText": "스튜텐은 발브루의 뭔가 깊이 생각하고 있는 듯한 진지한 얼굴을 보자 자기도 모르게 등골이 오싹해졌다. 스튜텐은 날카로운 목소리로 따져 물었다. “어떻게 된 거야. 무엇하고 있었지? 누구에게 전화 걸었지?” 발브루는 낮은 목소리로 상대의 얼굴을 피하듯 하면서 대답했다.",
      "srcPage": 915,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "58797",
      "srcText": "스튜텐은 숨을 죽이고 발브루를 뚫어지게 노려보았다. 네모진 딱딱한 얼굴은 죽은 사람같이 파리했다. 피게가 불안한 목소리로 말했다.",
      "srcPage": 923,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "57865",
      "srcText": "내일 밤은 아버지가 어떻게 지내고 계시는지 보러 가야 하고, 화요일 밤은 배에서 숙직이고, 수요일 아침은 일찍 배가 떠나 거든. 배가 떠난다 외국으로. 뭔가 우리가 하고 있는 일과는 다르다 일은 고되겠지만 그건 상관없다.",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "58236",
      "srcText": "발브루가 물었다. “어디서 사지?” 스튜텐이 대답했다. “친구에게서.” 스튜텐은 두꺼운 입술을 조금 벌렸다. 그 모습은 발브루를 비웃고 있는 것처럼 보였다. “스튜텐이 말하는 친구가 어떤 것인지 난 알고 있어!” 발브루는 테이블로 다가가 오빠와 스튜텐 사이에 끼어들어 의자에 앉았다.",
      "srcPage": 743,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "58918",
      "srcText": "“우리도 그것을 봤어.” “너희들 일도 고자질 하, 하, 하겠다고 스튜텐이 말했어.” “웃기는 이야기야. 나는 붙잡히지 않는다. 나는 스튜텐의 짐작을 뒤엎을 거야.”",
      "srcPage": 978,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59096",
      "srcText": "세 사람은 어둠 속을 리딩에이 가를 향해 걷기 시작했다. 도망치려는 계획은 깨지고 말았다. 그러나 다니엘 자신도 처음부터 생각했던 대로 되리라고는 기대하지 않고 있었다.",
      "srcPage": 1070,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59094",
      "srcText": "만일 경찰이 오면 있는 그대로 사실을 이야기할 따름이다. 덧붙이지도 빼지도 않고. 그리고 결과를 기다리는 거다.",
      "srcPage": 1071,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "57825",
      "srcText": "온통 마음을 사로잡을 만큼 멋진 에스파냐제 비단 숄일까? 남태평양 깊은 바다에서 딴 천연 진주일까? 남아메리카 부채일까? 다니엘이 물었다. “이번에는 어디로 가지?”",
      "srcPage": 636,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "57843",
      "srcText": "그러나 크라세는 말을 흐리며 분명 한 대 답을 하지 않았다. 크라세 자신도 아직 잘 모르는 모양이었다. 즐겁다고 생각할 만한 여유가 아직은 없었던 것이다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58177",
      "srcText": "수상한 의논. ‘그 오후 어네스트 경은 자택에 돌아가자 이제부터 손을 대야 할 큰 사업에 대해 여러 가지로 궁리했다.’ 발브루는 부엌에 앉아서 교과서의 영어를 큰 소리로 읽고 있었다. 일요일 밤이었다. 내일은 수업이 있다.",
      "srcPage": 720,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "57866",
      "srcText": "다니엘은 이렇게 생각하며 크라세의 얼굴을 흘끗 보았다. 크라세는 딱딱한 말투로 배를 타고 돌아다닌 나라에 대해 발브루가 묻는 대로 열심히 대답했다. 여러 가지 사건도 있었으리라.",
      "srcPage": 647,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "57863",
      "srcText": "갖가지 색다른 일도 보았으리라. 그런데도 크라세는 어떻게 저토록 전혀 남의 일 같은 얼굴로 이야기하고 있을까. 온 세계를 배로 두루 돌아다닌 사람같이 보이지 않는다.",
      "srcPage": 648,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "57868",
      "srcText": "크라세는 2년 전에 이 모넨에서, 이번에 화물선을 타게 되었다고 시무룩한 얼굴로 말했을 때와 똑같이 멍한 얼굴을 하고 있다. 크라세는 이야기를 끝내고 말했다. 이제 그만 가 봐야겠다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57994",
      "srcText": "다니엘이 주의를 주었다. “너무 위험한 짓을 많이 하면 신문 오려 내기를 하고 싶어도 마지막에는 그럴 기회조차 없어지고 말아.\" 스튜텐은 쌀쌀하게 대꾸했다.",
      "srcPage": 677,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58438",
      "srcText": "피곤한 듯 테이블에 기댄 채 만족스러운 미소를 짓고 있었다. 먼 곳을 꿈꾸는 듯한 얼굴이었다. 스베어를 생각하고 있는 것 일까.",
      "srcPage": 776,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58434",
      "srcText": "별장 도둑 기사의 제목을 생각해 봐! 하긴 이런 일 정도는 신문에 나지도 않을 거야. 진열창이 부서졌다. 마분지 상자에 든 것이 두세 개 없어졌다. 야단법석을 떨 만한 일도 아니지.",
      "srcPage": 779,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58433",
      "srcText": "발브루가 물었다. “진열장에 양말이 들어 있다는 것을 어떻게 알았지 ? 도대체 거기에 양품점이 있는 것을 어떻게 알았느냐고? 지난번 그 광장을 지날 때는 캄캄했는데 말이야.”",
      "srcPage": 780,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58450",
      "srcText": "발브루는 그 말을 믿지 못하겠다는 듯이 힘없이 말했다. “어머, 그랬니. 거기에 친구가 있단 말이구나. 유령처럼 어디선지 거기에 나타났단 말이구나.”",
      "srcPage": 782,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58886",
      "srcText": "발브루는 다리를 버둥거리며 반항했다. 그러나 잇따른 긴장으로 지쳐 있어 힘차게 반항할 수는 없었다. 다니엘은 신문 판매대 쪽으로 몇 발짝 걸어가더니 발소리를 죽여 그 뒤로 돌아가 가게에 있는 경관이 보면 신문 판매대 그늘이 되도록 하며 숲을 향해 열심히 뛰었다.",
      "srcPage": 964,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "58188",
      "srcText": "발브루는 손가락으로 두 귀를 막고 있었지만 이따금 남자아이들의 목소리가 들려 왔다. “또 한 장 또 한 장 또 한 장 앗, 벌점!” \"7 8 근사하다 6 21!\" “나도 17이다! 자, 적금으로 1,000클로네다.” “내가 선이야. 그 쪽은 얼마? 5,000클로네? 자, 이것으로 승부!”",
      "srcPage": 725,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "58808",
      "srcText": "“이 손 놔. 나에게 손 대지 마. 나는 경찰이 올 때까지 여기 있을 거야. 나는 모조리 이야기하겠어. 들었지? 모두!”",
      "srcPage": 930,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58449",
      "srcText": "마분지 상자 몇 개를 슬쩍해 가지고 와서 너에게도 줄 테니까. 발 치수가 어떻게 되니? \"나는 따라갈 거야! 하긴 10시 전에는 학교가 파하지 않지만.”",
      "srcPage": 787,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58553",
      "srcText": "그 도둑이 누구인지 알 리가 없지. 설마 바로 가까운 거리에 살고 있는 평범한 네 애송이가 범인일 줄은 경찰도 미처 생각지 못하리라. 아마 경찰은 이번에도 멜라렌 언덕의 불량배들의 짓이라고 생각할 테지.",
      "srcPage": 818,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58557",
      "srcText": "처음에 누군가가 그렇게 하도록 만들어 주면 나중에는 저절로 그렇게 되어 버린다. 다시 말해서 스튜덴 같은 사람이 있으면. 좋은지 나쁜지를 깊이 생각해 보지 않고 그저 나쁘다고 반대하는 사람이 있으면 상대편 말을 우스갯소리로 받아넘기고 웃어 버린다.",
      "srcPage": 820,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "58558",
      "srcText": "하긴 이런 날씨이니 크라세도 기다리지는 않겠지. 선물은 보내주면 될 테고. 숄일까, 목걸이 일까, 부채일까, 아니면 무엇일까?",
      "srcPage": 822,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58552",
      "srcText": " 틀림없이 굉장한 것일 텐데. 모두가 얼굴을 보랏빛으로 물들이며 부러워할 물건이라고 했으니까. 어머, 멋진 이슬비로 바뀌었네.",
      "srcPage": 823,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58919",
      "srcText": "나는 검은 얼룩을 묻히고 싶지 않아. 그런 것을 묻히면 끝장이니까. 스튜텐이 그런 말을 했는데, 그건 정말이야.",
      "srcPage": 980,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59103",
      "srcText": "다니엘 뒤에 서는 발브루와 피게가 배 이야기며 꼬리가 아홉 개 달린 고양이 이야기 등으로 이야기꽃을 피웠다. 갑자기 다니엘이 두 사람의 이야기에 끼어들었다. 그는 이런 어둠 속에서 상쾌한 바람과 싸늘한 빗방울을 볼에 느끼며 밤새도록 걸을 수 있었으면 좋겠다고 말했다.",
      "srcPage": 1073,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "59099",
      "srcText": "“그렇다면 우리도 걸어가겠어.” “아니야, 나 혼자 가고 싶어. 너희들은 전차를 타고 가.” “혼자서? 어, 어, 어째서?”",
      "srcPage": 1075,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59100",
      "srcText": "“몸의 컨디션을 검토해 봐야겠어.\" 피게는 발브루의 얼굴을 보았다. 갑자기 밤새도록 걷고 싶다고 한 이유를 발브루가 설명해 줄 것 같았기 때문이다.",
      "srcPage": 1076,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "57844",
      "srcText": "다니엘이 몸을 앞으로 내밀며 물었다. “영화 제목이 뭔데?” “그걸 그만 잊었어. 하지만 영화 제목 따위는 아무래도 상관없어. 너는 들은 적이 있니? 맥시의.\"",
      "srcPage": 640,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58568",
      "srcText": "스베어 가와의 갈림길 부근이다. 길 맞은쪽은 레스토랑 메트로폴리스이다. 간판의 전등 장식이 비를 머금은 아스팔트 위를 비추고 있다.",
      "srcPage": 827,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59102",
      "srcText": "그러나 발브루는 아무 말도 하지 않고 다니엘의 얼굴을 보았다. 다니엘의 얼굴은 시무룩해 있었다. 아버지가 어머니와 다투고 나서 현관문을 요란스럽게 닫고 인기척 없는 밤거리를 쏘다니기 위해 뛰어나갔을 때처럼 무뚝뚝한 얼굴로 입을 꾹 다물고 있었다.",
      "srcPage": 1077,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "59101",
      "srcText": "“하지만 너도 집에 돌아가겠지?” “달리 또 갈 데도 없지 않아.” “하지만 겨, 겨, 경관이, 그리고 스튜렌이.\"",
      "srcPage": 1078,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "59114",
      "srcText": "경관. 스튜텐. 피게의 입에서 나온 그 말로 발브루는 꿈에서 깨어난 듯한 기분이 들었다. 원형 광장에서 있었던 법석 따위는 이미 먼 옛날의 일 같은 기분이 들었다. 그 별장에서 있었던 일 따위도 마찬가지이다.",
      "srcPage": 1080,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "59115",
      "srcText": "그러나 그 별장에서 미친 사람 같은 짓을 한 것도 틀림없는 자기였다. 지금의 자기와는 다른 또 하나의 자기였다. 이제부터 결코 그런 일은 하지 않겠다고 마음속으로 맹세한 것만으로는 부족하다는 것을 발브루는 알고 있었다.",
      "srcPage": 1081,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "59117",
      "srcText": "스튜텐과 인연이 끊어지고 양심의 가책도 없어지는 것이다. “크라세에게서 무엇을 받았지?” 무엇이든지 알고 싶어하는 피게가 물었다.",
      "srcPage": 1082,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "58815",
      "srcText": "오빠, 약속하지? 스튜텐은? 아니, 틀렸어. 나는 스튜텐을 알고 있어. 지금 여기서 모두 붙잡히는 편이 나아. 그렇지 않으면 나도 오빠도 스튜텐에게서 헤어나지 못해.",
      "srcPage": 934,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58809",
      "srcText": "결국 스튜텐이 시키는 대로 다시 또 도둑질을 하게 될 거야. 또 도둑질을! 나는 벌을 받고 싶어. 나는 자유로워지고 싶어. 자유롭게! 깨끗한 몸이 되고 싶어.",
      "srcPage": 935,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58586",
      "srcText": "모두 목적지에 한시바삐 이르고 싶은 생각으로 가득 차 있다. 발브루는 두세 번 추녀 밑에서 길가까지 나가 보았다. 자동차 한 대가 조용히 모퉁이를 지나 당장에라도 멋을 듯한 태세로 달려왔기 때문이다.",
      "srcPage": 829,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58917",
      "srcText": "“스튜텐 ! 오빠, 그럼 ” “쉬!” 가까이에서 나뭇가지 부러지는 소리가 나더니 굵은 목소리가 들렸다. “이 언저리에 녀석들이 아직 있을까.” “없을 거요. 모두 몇 명이었지요?”",
      "srcPage": 981,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59113",
      "srcText": "“아 참, 선물을 받았지. 까마득히 잊고 있었구나.” 피게가 오히려 열을 올려 발브루에게서 꾸러미를 낚아채듯 빼앗아 가슴을 두근거려 가며 종이를 펼쳤다. 마분지 상자가 나왔고 거기에서 나무 상자가 나왔다. 피게는 뚜껑을 열었다. “앗, 징그러워, 사람 목이다!” 발브루는 깜짝 놀라 소리쳤다.",
      "srcPage": 1083,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "59122",
      "srcText": "발브루가 외쳤다. “빨리 상자 속에 도로 넣어.” “왜 그래?” 피게는 되물으며 황홀한 얼굴로 그 목의 검은 머리채를 붙잡고 발브루의 코 앞에서 흔들어 보였다. “아이 싫어, 기분나빠. 그만 해.”",
      "srcPage": 1084,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58207",
      "srcText": "“너 토요일에 그녀와 만날 생각이었니? 그렇다면 무슨 수를 써서든 그녀에게 나일론 양말을 사 주는 거야.” 피게가 옆에서 말참견을 했다.",
      "srcPage": 731,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58220",
      "srcText": "\"또 한 장 받겠다!” “너 쇼크 받았구나!” “나일론 양말이라고! 올레에게서 받는다고! 도대체 뭔가 주지 않으면 상대해 주려고 하지 않는다니까!” 스튜텐이 말했다. “스베어는 그래. 분명해. 그러니까 네가 만일 양말 1다스니 뭐니를 그녀에게 준다면 틀림없이 네가 이기는 거야.” “1다스라고! 잔돈도 없는 내가!”",
      "srcPage": 733,
      "srcSentenceEA": 10,
      "srcWordEA": 46
    },
    {
      "srcTextID": "58045",
      "srcText": "다니엘이 말했다. “사람들이 색안경을 쓰고 보기 때문에 시커먼 얼룩이 눈에 털 거야. 그런 사람이 있으면 무시해 버려. 마음먹기에 달렸으니까.” 이 때 잉그비가 구석 쪽 테이블에서 소리쳤다.",
      "srcPage": 688,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58043",
      "srcText": "“발브루, 체스 말을 다 펴 놓았어.” “어째서 저 아이에게 체스를 배워야 하지? 시시해. 사랑스러운 웨이트리스 아가씨는 어디 있지.”",
      "srcPage": 689,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58583",
      "srcText": "그러나 멎을 듯하면서도 멎지 않고 그대로 느릿느릿 달려가 버리는 것이다. 도둑 작전은 중지되었을까 세 사람에게 무슨 일이 생긴 것일까. 약속 시간은 10시 15분인데.",
      "srcPage": 830,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58584",
      "srcText": "뒷문이 열렸다. 발브루가 뛰어들어가자 문은 다시 닫혔다. 운전석의 스튜텐이 기어를 넣자 자동차는 오덴 광장을 향해 달리기 시작했다. 발브루는 몸에 묻은 물방울을 털어 버리고 옷매무시를 고친 다음 이어서 머리에 쓴 스카프가 흐트러지지 않았는지 매만져 보았다.",
      "srcPage": 832,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "58588",
      "srcText": "역사는 되풀이된다더니 정말이구나 하고 발브루는 생각했다. 오늘 밤도 옆에 나란히 앉아 있는 것은 피게였고 앞자리에는 역시 스튜텐과 다니엘이다. 이 자동차도 훔쳐 온 것일 테고 달려가는 방향도 오덴 광장이다.",
      "srcPage": 833,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58922",
      "srcText": "광장에서는 소동이 한 매듭 지어져 가고 있었다. 순찰차는 스튜텐을 싣고 이미 가 버렸다. 여기저기의 아파트 창문이 하나씩 닫히기 시작했다. 가게의 등불이 꺼지고 블라인드가 내려졌다.",
      "srcPage": 984,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58967",
      "srcText": "“발브루 ! 오오, 다니엘도 왔군. 반가워! ” 크라세는 기뻐서 어쩔 줄 몰라하며 두 오누이를 맞았다. 튼튼한 망이 씌워진 전등이 두 오누이를 비추었다.",
      "srcPage": 1008,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59132",
      "srcText": "발브루는 대답했다. “나는 붙잡힐 생각이야.” \"그, 그, 그렇지만 스튜렌은 진짜로 그럴 생각은 아니었을지도 몰라.” “스튜텐이 어떻게 하든 문제가 아니야. 어느 쪽이든 나는 경찰에 가서 죄다 이야기해 버릴 테니까.”",
      "srcPage": 1090,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58121",
      "srcText": "오빠도 피게도 위험한 일에 말려들지 않도록 마음 써 주어야겠다고 마음먹었다. 그렇게 한 가장 큰 이유는, 만일 세 사람 가운데 누군가가 경찰에 붙잡히면 지금까지의 일이 모두 드러나 버려 세 사람 모두 경찰의 조사를 받게 되고 조서가 꾸며지며 전과자 명단에 이름이 오를 것이다. 그리고 이미 무슨 수를 써도 지워지지 않는 검은 얼룩이 묻어 버린다고 생각했기 때문이다.",
      "srcPage": 696,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "58118",
      "srcText": "그러나 아무리 우리 세 사람이 조심을 해도 스튜텐이 법률을 어기면 어떻게 되는가. 만일 스튜텐이 와서 발브루에게 이렇게 말하면 어떻게 되는가. “오늘 밤 또 함께 가자. 가지 않으면 경찰에 가서 폭로하겠다!”",
      "srcPage": 697,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58596",
      "srcText": "그는 마치 무릎을 맞대고 있는 듯이 소탈하게 말했다. “좀 늦었어. 좋은 자동차를 가지고 있는 친구를 만나지 못해서 말이야. 그래서 이것으로 참을 수밖에 없게 되었지.”",
      "srcPage": 835,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58602",
      "srcText": "스튜텐은 모자를 깊숙이 눌러쓰며 웃었다. 세 소년은 다 똑같이 연노랑빛 레인코트를 입고 있었다. 비밀 조직 무리 같은 무시무시한 기미가 감돌기도 했다.",
      "srcPage": 837,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58893",
      "srcText": "도망자들. 스튜텐은 희미한 의식 속에서 저 앞은 위험하니 조심하라고 열심히 외치는 큰 소리를 둘었다. 스튜텐은 일어서려고 했으나 일어서지 못하고 신음 소리를 내며 땅에 엎드렸다. 맞아서 찢어진 입술이 겨우 움직였다.",
      "srcPage": 969,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58891",
      "srcText": "“도망 도망쳐라, 피게.” “하지만 경관이 오, 오, 온다. 정말이야. ” 스튜텐은 분노가 솟구쳤다.",
      "srcPage": 970,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "58923",
      "srcText": "그러자 피게가 제안했다. “만일 경관에게 붙잡히면 이 영화를 보고 있었다고 하면 되겠어. 알리바이가 될 거야.” 두 오누이는 대답하지 않았다.",
      "srcPage": 988,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "59129",
      "srcText": "*네, 네, 네가 그래야만 한다고 누가 그랬지?” “좋은 쪽의 내가 그랬어.” 발브루는 이렇게 대답하고 피게의 어깨를 가볍게 밀었다.",
      "srcPage": 1091,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59133",
      "srcText": "이 아 이는 어쩌면 이다지도 태평스럽고 아무 생각도 없을까. 이런 아이라면 스튜텐 손에 걸렸을 때 어이없이 이용당할 것이다. 다니엘도 마찬가지지만. “어느 쪽의 내가 말했다고?”",
      "srcPage": 1092,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58117",
      "srcText": "그러나 그보다도 더욱 난처한 것은 어쩔 수 없는 사실이 있다는 점이다. 다시 말해 발브루는 실제로 죄를 저질렀다는 것이다. 발루브는 스튜텐이 에파 가게에서 훔친 물건을 받아 버렸다.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58146",
      "srcText": "피게나 오빠나 스튜텐이다. 그러나 발브루는 아직 15살, 이제 16살이 되어 가고 있다. 그래도 경찰에 끌려갈까? 아니면 아동 상담소로 갈까?",
      "srcPage": 702,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58143",
      "srcText": "발브루는 이런 고상한 찻집에 오면 초라한 자기의 긴 스커트며 흰 블라우스가 부끄러워서 견딜 수 없었다. 발브루는 대답했다. “조금 피곤해서 그래. 하지만 차를 마시면 곧 기운이 날 거야.”",
      "srcPage": 705,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59210",
      "srcText": "파도처럼 출렁이는 사춘기 소년 소녀들을 주인공으로 한 문학 작품은 비교적 많으나 그들의 번민을 사회 구조의 그릇된 곳에서 찾아 내어 그린 작품은 그리 많지 않다. 이제 어른들도 복잡한 사회에 사는 소년 소녀들의 모습을 바로 보아야 하며 우리 소년 소녀들도 자신들이 처한 환경과 문제점을 바로 알아야 할 때가 왔다. 이 작품은 이런 점에서 우리에게 큰 도움을 줄 것이다. 쿨만은 1952년에 광고 회사를 그만두고 경영 상담자로 독립하였고 1959년부터는 스웨덴 아동 문학가 협회 이사로 일하고 있다.",
      "srcPage": 1125,
      "srcSentenceEA": 4,
      "srcWordEA": 75
    },
    {
      "srcTextID": "58969",
      "srcText": "안개가 지독히 끼어도 레이더가 있어서 문제없어. 위험 따위는 조금도 없으니까. “좋겠다. 네가 부러워. 안개가 지독히 끼어도 떠난단 말이지.”",
      "srcPage": 1012,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58248",
      "srcText": "나는 위험한 일 하는 것쯤 아무렇지도 않으니까! 스튜텐과 발브루는 서로 상대의 얼굴을 노려보았다. 발브루의 얼굴이 분노로 차츰 달아올랐다. 의기양양한 미소가 스튜텐의 얼굴에 떠올랐다. 뜻있는 듯한 말투로 스튜텐은 천천히 말했다.",
      "srcPage": 749,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58260",
      "srcText": "\"그야 발브루는 품행이 방정하니까.” 발브루는 스튜텐이 자기를 위협하고 있는 거라고 생각했다. 그러자 분노에 두려움이 섞여 들었다.",
      "srcPage": 750,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58263",
      "srcText": "내가 한 짓을 말하려는 거다. 스튜텐이 에파 가게에서 훔친 것을 내가 받은 일이며, 내가 그 여자아이의 방을 엉망으로 만든 일 등을. 스튜텐은 내가 어떤 사람인지 말하려는 거다.",
      "srcPage": 751,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58261",
      "srcText": "결코 품행이 방정하지 못하고 허세만 부리고 있다고 말하려는 거다. 스튜텐은 모두에게 거짓말을 할지도 모른다. 에파 가게에서 도둑질을 한 것은 스튜텐과 나였다느니, 나와 스튜텐이 비슷비슷하게 보이도록 여러 가지 거짓말을 생각해 낼 것이다.",
      "srcPage": 752,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58262",
      "srcText": "그리고 벌을 받은 다음 새출발을 하는 거다. 그래, 나는 품행이 방정해! 나는 너의 자동차 도둑질이며 으스대는 것에는 진절머리가 나. 너 때문에 경관이 두 사람이나 죽어 가고 있어.",
      "srcPage": 755,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58708",
      "srcText": "그러자 그 바로 뒤에 사람의 그림자 하나가 가게 안에서 나타났다. 뭔가 안고 있다. 발브루의 눈이 커졌다.",
      "srcPage": 883,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58868",
      "srcText": "다니엘은 대답했다. 녀석은 그렇게 간단히 죽지 않아. 이런 괘씸한 거짓말쟁이 같으니라고! 저기 진열창에 나일론 양말이 있었다는 것은 모두 새빨간 거짓말이었어.",
      "srcPage": 958,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58872",
      "srcText": "셋은 돌처럼 몸을 굳히고 쓰러져 있는 스튜텐을 그대로 남겨 둔 채 신문 판매대 쪽으로 갔다. 한 대의 자동차가 헤드라이트를 끈 채 미끄러지둣이 다가와 앵글리아 옆에서 멎었다. 경관 둘이 조용히 자동차에서 내렸다.",
      "srcPage": 960,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57940",
      "srcText": "검은 얼룩. 크라세가 나가 버리자 세 사람의 이야기는 어제 낮부터 밤에 걸쳐서 일어난 일로 옮겨 갔다. 스튜텐은 발브루가 교통사고며 경관을 부상당하게 한 일에 대해 너무 걱정한다고 말했다. 교통사고는 우리 탓이 아니야.",
      "srcPage": 667,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "58920",
      "srcText": "발브루가 애원하듯 말했다. “오빠 안돼! 우리는 자수해야 해.” 다니엘은 완고하게 되풀이했다. 나는 붙잡힐 생각 없어.",
      "srcPage": 979,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58916",
      "srcText": "“나는 한 사람밖에 못 봤는데, 몸을 오므라뜨리고 로켓처럼 날아가더군.” 다니엘은 낮은 목소리로 맹세했다. “누군가가 여기로 와서 나를 붙잡으려고 하면 한 방 먹일 테다.”",
      "srcPage": 982,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58973",
      "srcText": "“옥신각신? 스튜텐과? 있음직한 일이지. 그녀석에 대해서 난 잘 알고 있어. 표걸리드에서 우리는 자주 싸웠으니까.” 크라세는 이렇게 말하고 입을 다물었다.",
      "srcPage": 1018,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58267",
      "srcText": "피게가 겁을 내며 옆에서 말참견을 했다. “그, 그, 그렇게 하면 우리 모두 붙잡히겠지? 우리 어머니가 뭐라고 하실까?”",
      "srcPage": 757,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59060",
      "srcText": "악의 구렁에서 어두운 그림자가 배어 있는 형무소 속에서 떨치고 일어나 권투 세계의 챔피언이 된 사람은 얼마든지 있다. 그렇다, 스튜텐이 고자질했다 해도, 경찰에 붙잡혔다 해도, 뭐가 그리 큰일인가. 언젠가는 반드시 권투의 헤비급 세계 챔피언이 되어 녀석들에게 보란 듯이 자랑할 수 있을 텐데.",
      "srcPage": 1058,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "59077",
      "srcText": "발브루가 말했다. “크라세에게 화를 내면 안 돼.” 다니엘이 불끈해서 말했다. “나는 조금도 화나지 않았어.”",
      "srcPage": 1060,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "58042",
      "srcText": "“다니엘, 너의 누이동생은 농담도 잘 하는구나.” “저리 가서 체스나 해.” 다니엘은 발브루를 달래고 나서 저녁 신문을 펼치고 연속물을 읽기 시작했다. 햇빛이 비쳐 들지 않는 홀에는 담배 연기가 자욱하고, 천정의 노란 전구는 병든 듯한 창백한 빛을 구석구석 뿌려 주고 있다. “네 차례야!”",
      "srcPage": 692,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "59059",
      "srcText": "다니엘은 갑자기 자기의 뛰어난 주먹심에 대해 가슴에서부터 솟아오르는 만족감을 느꼈다. 그 신문 판매대 옆에서 용감하게 힘을 떨치고 있는 자신의 모습을 돌이켜보면 저려 오는 듯한 감동마저 느끼는 것이었다. 스튜텐을 이김으로써 완전히 자신이 붙었다.",
      "srcPage": 1056,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57942",
      "srcText": "핸들이 말을 안 듣게 되었었어. 트럭이 오른쪽으로 비켰고 순찰차가 그것과 부딪치지 않으려다가 도랑에 빠진 거야. 그들은 걱정 없어.",
      "srcPage": 668,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58924",
      "srcText": "길은 차츰 넓어졌고 마침내 스톡홀름으로 통하는 큰길과 마주쳤다. 가로등 밑에서 다니엘은 빗으로 머리를 빗었다. 발브루도 머리에 두르고 있던 스카프를 고쳐 쓰고 피게는 물웅덩이에서 구두를 씻었다.",
      "srcPage": 986,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58937",
      "srcText": "난처한 것은 다니엘과 내가 마치 붙잡히기가 싫어서 도망치고 있는 것처럼 보이는 일이다. 스튜텐보다 더욱 질이 나쁜 범인, 경찰의 손을 피해서 붙잡히지 않으려고 애쓰는 범인같이 보이는 일이다. 발브루는 지금까지 있었던 일을 죄다 털어놓고 싶었다.",
      "srcPage": 991,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "58946",
      "srcText": "이 거리에 남아 있어 봐야 10년을 하루같이 친구, 낡은 집, 일, 팁, 그리고 아버지와 어머니 이야기뿐이니까. 나는 여기가 싫어. 마음속으로 생 각하는 것만으로 어디든지 갈 수 있다면 나는 지구의 반대쪽이라도 가겠어.",
      "srcPage": 998,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58974",
      "srcText": "“지금 당장은 배를 탈 수 없어. 수속을 밟기에는 이미 늦었거든. 타기 위해서는 여러 가지 서류가 필요해.”",
      "srcPage": 1020,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59078",
      "srcText": "어쨌든 이런 낡아 빠진 배는 타지 않는다. 선장에게 내 얘기는 할 필요도 없다. 해 봐야 네가 실없는 사람이 될 따름일 테니까. 발브루, 어서 내려와.",
      "srcPage": 1062,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58555",
      "srcText": "정말로 스튜텐이 말한 대로 될 것이다. 틀림없이 도둑질은 성공할 것이다. 그리고 모두 더욱더 신바람이 나서 또 도둑질을 하고, 그리고 또 하고 또 하고.",
      "srcPage": 819,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58567",
      "srcText": "발브루는 레인코트 깃을 세우고 추녀 밑 벽에 몸을 바싹 붙였다. 10시가 조금 지나 있었다. 발브루는 오덴 가에 서 있었다.",
      "srcPage": 826,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58569",
      "srcText": "어둡고 질척질척한 우울한 밤이다. 이런 밤에는 볼일이 없는 한 아무도 밖에 나오고 싶어하지 않는다. 이따금 지나가는 사람을 보아도 우산을 쓰고 레인코트를 입고 비신을 신은 모습으로 빠른 걸음으로 지나간다.",
      "srcPage": 828,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58067",
      "srcText": "발브루는 잉그비에게 말하고 몸을 뒤로 눕혀서 의자 등에 기댔다. 그러나 마음에 걸려서 다시 몸을 세우고 창 쪽을 보았다. 스튜텐이 다니엘 쪽으로 몸을 내밀고 작은 소리로 뭔가 속삭이고 있는 것이 보였다. 발브루는 갑자기 초조해지기 시작했다. 바로 조금 전까지만 해도 따뜻한 커피를 마시며 차분한 기분으로 크라세의 외국 항구 이야기며 바닷가 이야기에 귀를 기울이고 있었는데, 이미 그런 온화한 기분은 싹 지운 듯이 사라지고 말았다.",
      "srcPage": 693,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "58087",
      "srcText": "그러나 발브루는 이날 밤은 아무래도 영화에 열중할 수가 없었다. 영화와는 전혀 관계 없는 다른 일만 생각하고 있었다. 그 날, 교회에서 나왔을 때는 고민거리가 깨끗이 해결되어 개운한 기분이었다. 마음이 깨끗해져서 자신이 성스러워진 듯한 기분마저 들었었다. 다시는 법률을 어기는 일에는 관계하지 않으리라.",
      "srcPage": 695,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "58663",
      "srcText": "진열창은 어둠 속에 있었지만 그래도 그 안의 상품은 보였다. 셔츠, 바지, 파자마 창백한 유령이 웅크리고 있는 것만 같았다. 스튜텐은 가게 문 유리에 코를 들이대고 안을 들여다보았다.",
      "srcPage": 864,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58662",
      "srcText": "상품이 가득 쌓인 선반이 눈에 띄자 스튜텐은 엉겁결에 침을 삼켰다. 다니엘은 진열창의 선반을 둘러 보고는 바짝 긴장하며 성난 목소리로 말했다. 양말은 한 켤레도 없잖아.",
      "srcPage": 865,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58529",
      "srcText": "아, 참, 나쁜 짓을 하기로 했지. 이번에는 도둑질이다. 조금밖에 훔치지 않는다 해도 도둑질은 도둑질이다. 비오는 밤을 이용한 도둑질.",
      "srcPage": 817,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58556",
      "srcText": "지금 같으면 물을 튀기며 한달음에 하믄 가까지 달려갈 수 있다. 5시가 되려면 앞으로 2시간 남았다. 그 다음은 간이 식당으로, 그 다음은 학교로, 그 다음은.",
      "srcPage": 824,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58554",
      "srcText": "마음내키는 대로 무엇이든지 하고, 아무 고생도 하지 않고 사는 것처럼 겉으로 꾸미면 사람들은 부러워하며 그렇게 되고 싶다는 마음을 일으킨다. 이런 식으로 이끌어가는 사람이 있으면. 끝내 크라세가 있는 곳에는 가지 못하게 되겠구나.",
      "srcPage": 821,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "57941",
      "srcText": "경관은 무쇠 같은 몸을 가졌으니까. 게다가 의료비가 나오고 누워 있어도 급료를 고스란히 받을 수 있으며, 그 밖에도 여러 가지 보상이 있거든. 병원에 누워 있어도 돈을 번단 말이야.",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58437",
      "srcText": "스튜텐이 다시 이야기를 계속했다. “아무튼 다행인 것은, 이번 일도 아마 경찰은 멜라렌 언덕의 불량배들의 짓이라고 여길 것임에 틀림없다는 점이야. 어젯저녁 신문에 뭐라고 씌어 있었지?",
      "srcPage": 778,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58436",
      "srcText": "스튜텐은 거짓말을 했다. “그 부근의 낡은 집에 친구가 하나 있거든. 어제 오전에 그 친구 집에 갔었지.”",
      "srcPage": 781,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "58452",
      "srcText": "올 필요 없어. 우리는 마분지 상자 몇 개만 가지고 곧 돌아올 테니까. 스튜텐도 말했다. 맞아. 너는 오지 않아도 돼.",
      "srcPage": 786,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58446",
      "srcText": "그렇게 일찍 끝나니? 그럼 함께 갈 수 있다. 11시 이전에는 떠나지 않을 테니까.",
      "srcPage": 788,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "59155",
      "srcText": "“그건 반대가 아니니. 좋은 쪽이 나쁜 쪽에게 영화 구경 가자고 했겠지. 왜냐하면 영화는 언제나 마지막에는 좋은 쪽이 나쁜 쪽을 이기게 되어 있으니까. ‘갱의 언덕’도 그랬잖니. 너 기억하고 있겠지?”",
      "srcPage": 1101,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "58116",
      "srcText": "그래서 경찰에 가게 되면 스튜텐 자신도 붙잡히겠지. 그러나 그런 것쯤 스류텐으로서는 아무것도 아닌 일이다. 스튜텐은 이미 경찰의 ‘요주의’ 인물이 되어 있으니까.",
      "srcPage": 698,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58660",
      "srcText": "모자와 칼라밖에 없구나! 눈을 크게 뜨고 잘 봐라! 스튜텐도 다니엘 못지않게 화가 나는 척했다.",
      "srcPage": 866,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "58585",
      "srcText": "또 자동차 한 대가 길모퉁이를 돌아왔다. 방향 지시기를 눕히며 10미터 가량 달리다 소리 없이 길가에 멎었다. 발브루는 파일북을 꼭 껴안고 몸을 굽혀 자동차 곁으로 서둘러 갔다.",
      "srcPage": 831,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58952",
      "srcText": "“언제 가기로 되어 있지?” “오늘 밤이야. 그렇지만 나 가지 않겠어.” 어째서? 그러지 마. 크라세라면 아마 나를 배에 태워 줄 수 있을지도 모르겠다.",
      "srcPage": 1004,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58955",
      "srcText": "다니엘은 문득 생각난 듯이 발브루를 보며 말했다. “너 어제 아침에 크라세한테 간다고 하지 않았니?” “응, 말했어. 하지만 나는 아침에 오빠가 멍청히 있어서 내 말을 귀담아 듣지 않은 줄 알았지.”",
      "srcPage": 1003,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58468",
      "srcText": "그러나 하는 수 없다. 그도 나에게 편지를 보내니까 나도 그에게 편지를 보내면 되지 않겠는가. 선물. 그렇다, 그것은 부치면 된다. 아마 비단 솔 같은 것은 아닐 것이다.",
      "srcPage": 790,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58471",
      "srcText": "피게가 대들었다. “그럼 나는 어떻게 하지?” 다니엘이 말했다. “어린이는 안 돼.” “그렇지만 발브루가 따라간다면 나도 따라가겠어. 나는 누, 누, 눈이 좋단 말이야.”",
      "srcPage": 791,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58467",
      "srcText": "“이번에는 진짜 친구에게서 자동차를 빌리면 어떨까. 빌린 사람이 있다면 말이야. 거기까지 가는 동안에 붙잡히면 억울하니까.”",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "58487",
      "srcText": "원형 광장까지 가도 상관없어. 스튜텐이 말했다. 문제없어. 붙잡힐 리가 없으니까. 눈을 크게 뜨고 있으면 돼.",
      "srcPage": 796,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59089",
      "srcText": "그는 두세 걸음 발브루 쪽으로 다가왔다. 그리고 다짐하듯 말했다. “모두 부러워서 얼굴빛이 달라질 거야.”",
      "srcPage": 1065,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "59090",
      "srcText": "발브루! 빨리 내려와. 그런 바보 같은 녀석 따위는 상대하지 마.” 발브루는 얼굴을 찡그렸다. “그림엽서 보내 줘. 네가 있는 곳을 알 수 있게.”",
      "srcPage": 1066,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59154",
      "srcText": "“그, 그, 그렇지만, 그 영화가 15분만 더 일찍 끝난다면 나쁜 쪽이 이겼을 거야. 그렇다니까!” “그러니까 마지막까지 희망을 가져야 한다는 것을 알 수 있잖니. 마지막에는 올바른 쪽이 이기는 거야. 자, 어서 타자. 전차는 밤새도록 기다려 주진 않아.”",
      "srcPage": 1102,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "58144",
      "srcText": "찻집에서 나온 두 사람은 이따금 진열창을 들여다보고 이것저것 구경하며 슬슬 걸어서 스튜레 광장 쪽으로 다가갔다. 그리고 광장에서 택시를 탔다. 그러나 막상 택시를 타자 행선지를 어디로 하느냐에 두 사람의 의견이 갈라졌다. 크라세는 발브루를 집까지 바래다 줄 테니 쇼델로 가자고 했고, 발브루는 크라세를 화물선까지 바래다 줄 테니 베르탄으로 가자고 했다.",
      "srcPage": 706,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "58163",
      "srcText": "화물선은 그림처럼 조용히 떠 있었다. 노란 빛이 어둠 속에서 구멍이 뚫린 것처럼 여기저기 흩어져 있다. 크라세가 말했다. 어두워서 유감이구나. 그렇지 않으면 배 안을 안내할 수 있을 텐데.",
      "srcPage": 709,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "58169",
      "srcText": "아니면 좀더 자주 돌아올 수 있니? 그렇진 않아. 하지만 화요일 밤에도 만날 수 있겠지. 그날 밤 나는 숙직이야.",
      "srcPage": 712,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58046",
      "srcText": "스튜텐이 말했다. “오늘은 내가 모두 치르겠어.” 다니엘이 마음에 걸리는지 물었다. “어디서 돈이 생겼니? 어젯밤에 내가 너에게 물었을 때는 한 푼도 없었는데.”",
      "srcPage": 690,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58044",
      "srcText": "“오늘 아침, 친구한테 꾸었어.” 발브루가 끼어들었다. “자동차를 빌리는 것처럼 빌렸겠지? 어제 네가 타고 있던 뷔크처럼.”",
      "srcPage": 691,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "58512",
      "srcText": "이슬비 속의 발브루. 비는 화요일 새벽녘부터 계속 내렸다. 잔뜩 찌푸린 하늘에는 두터운 잿빛 구름이 어둠침침하게 드리워져 있다.",
      "srcPage": 809,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58530",
      "srcText": "양말? 그러고 보니 나는 정말 양말이 필요하다. 스튜텐은 비가 이토록 많이 와서 매우 기뻐할 것이다. 어지간한 볼일이 아니고는 모두 밖에 나가지 않을 테니 나쁜 짓을 해도 들키지 않을 것이다.",
      "srcPage": 816,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "58745",
      "srcText": "이따금 가게 안쪽에서 뭔가가 번쩍 하고 빛났다. 다니엘이었다. 손전을을 가리개로 가리며 그 빛으로 나일론 양말을 찾고 있었다. 그러나 다니엘은 열을 올리고 있지는 않았다.",
      "srcPage": 894,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59091",
      "srcText": "발브루는 정다운 미소를 보내고 잔교를 조금 흔들거리게 하며 내려갔다. 크라세는 곧 순찰을 계속하려 하지 않았다. 발브루의 정다운 미소를 눈앞에 되살리며, 크레인 뒤에서 기다리고 있는 피게에게로 걸어가는 두 오누이의 뒷모습을 물끄러미 바라보고 있었다.",
      "srcPage": 1067,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "59092",
      "srcText": "크라세는 어쩐지 혼자 남겨진 듯한 쓸쓸한 기분이 들어 우울했다. 크라세는 발뒤꿈치로 빙그르 팽이처럼 몸을 돌려 뒤돌아서 이 물 쪽을 향해 걷기 시작했다. 이미 부두 쪽에는 눈길을 주지 않고, 슬퍼질 때의 버릇으로서 슬픔을 잊기 위한 재즈 음악을 생각하기 시작했다. 그러자 모넨에서 들은 스탄 게츠의 노래가 생각나서 즐거운 기분이 들어 빙그레 웃었다. “정말 멋진 솔로야!”",
      "srcPage": 1068,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "59093",
      "srcText": "두 오누이가 크레인 옆까지 오자 피게는 부들부들 떨며 나무라듯이 말했다. 다니엘은 무뚝뚝하게 대답했다. “저런 시시한 배는 타지 않아.”",
      "srcPage": 1069,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59104",
      "srcText": "어떻게 되든 권투 선수인 다니엘에게는 조금도 문제가 되지 않는다. 다니엘은 춤을 추는 듯한 걸음걸이로 몇 발짝 나아갔다. 왼손을 뻗어서 라이트 훅을 여러 번 내질렀다.",
      "srcPage": 1072,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59173",
      "srcText": "피게는 유리문에 코를 갖다 대고 발로 뭔가 굴리며 가고 있는 다니엘에게 손을 흔들었다. 다니엘은 전차가 옆을 달려가는 소리에 얼굴을 들었고, 두 사람을 발견했다. 그는 레인코트 주머니에서 두 손을 꺼내어 주먹을 쥐고 두 사람에게 흔들어 보였다.",
      "srcPage": 1108,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "59170",
      "srcText": "그리고는 껑충 뛰어 앞으로 나가며 눈에 보이지 않는 상대를 향해 잽싼 라이트 스윙을 한 방 먹였다. 피게는 넋올 잃고 바라보았다. 굉장한 권투 선수다.",
      "srcPage": 1109,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58659",
      "srcText": "“어떻게든 해 볼 테니 걱정마. 내가 가게 안에 들어가 네 여자친구를 실망시키지 않을 물건을 갖다 줄 테니까.” 다니엘은 그런 짓은 할 수 없다고 하며 가게 문이 잠겨 있는 증거를 보이기 위해 문 손잡이를 잡아당겨 보였다.",
      "srcPage": 868,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "58794",
      "srcText": "“어째서 전화했지?” “스튜텐이 오빠나 나를 한패로 만들려고 했기 때문이야. 스튜텐은 우리들에게도 도둑질을 시켜 빈 집을 털게 하려는 거야. 우리의 몸도 마음도 자기처럼 시커멓게 만들려는 거야.”",
      "srcPage": 926,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58798",
      "srcText": "피게는 믿을 수 없다는 듯이 말했다. “스튜텐이!” 발브루가 목소리에 힘을 주어 낮고 빠르게 말했다. “눈치채지 못했니? 그것도 몰랐어? 스튜텐은 우리가 싫다고 생각하는 일도 억지로 자꾸만 시키려고 해. 우리가 자기 말을 듣지 않으면 경찰에 알리겠다고 위협하며 말이야. 그는 악당이야. 큰 악당이야.” 스튜텐은 처음에는 불끈했지만 지금은 누그러져 있었다.",
      "srcPage": 927,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "58782",
      "srcText": "아파트 쪽에서 모자를 쓰지 않은 사람의 그림자가 둘 다가왔다. 피게와 다니엘이었다. 둘 다 뭔가 계획이 어긋나고 있음을 눈치채고 있었다. 그리고 왠지 마음이 놓이는 듯한 기분이 되어 있었다.",
      "srcPage": 917,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58781",
      "srcText": "스튜텐은 이렇게 말하고 순간 짚이는 게 있어서 슬쩍 말해 보았다. “경찰에게 전화를 했다는 거야! 저애는 우리를 경찰에 넘길 작정이야.” “뭐, 뭐, 뭣이라고?” “발브루가 우리를 붙잡히게 한다고!” “그래 맞아!”",
      "srcPage": 921,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58145",
      "srcText": "크라세가 발브루에게 말했다. “너 오늘 기운이 없어 보인다.” 영화가 끝나자 두 사람은 빌겔 야르 가에 있는 멋있는 찻집으로 들어갔다.",
      "srcPage": 704,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58774",
      "srcText": "스튜텐은 너무 자기 하고 싶은 대로만 하고 있다. 그러나. 스튜텐은 피게에게 물었다. “오케이냐?” 피게가 고개를 끄덕였다.",
      "srcPage": 908,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58810",
      "srcText": "그는 발브루의 말을 마음에 두지 않았다. 여자아이란 모두 괴짜들이니까. 정도의 차이는 있지만 모두 어딘지 모르게 이상하다.",
      "srcPage": 928,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59172",
      "srcText": "투명 인간과 대, 대, 대항하고 있구나. 발브루, 그 영화 기억나니? 붕대를 풀어 보니 얼굴도 몸도 아무것도 없고 공기뿐이었다는 영화 말이야.",
      "srcPage": 1110,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59175",
      "srcText": "다니엘의 모습은 이미 보이지 않았다. 발브루는 내밀었던 몸을 다시 돌려서 제자리에 깊숙이 앉았다. 옆에 있는 피게는 목이 들어 있는 상자를 소중하게 안고 있었다.",
      "srcPage": 1111,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "59176",
      "srcText": "발브루는 쓸쓸한 웃음을 짓고 말했다. “다니엘의 상대는 투명 인간이 아니야.” 피게의 얼굴이 환히 빛났다.",
      "srcPage": 1112,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "59174",
      "srcText": "“알았다! 상대는 나쁜 쪽의 나야. 그렇지? 다니엘은 이겼을까?” 발브루는 대답했다. “꼭 이겼으면 좋겠어.” 이렇게 말하고 한참 동안 잠자코 있다가 발브루는 다시 한 번 나직이 되풀이했다. “꼭 이겼으면 좋겠어.”",
      "srcPage": 1113,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "59188",
      "srcText": "1948년 3월 부활제날, 스톡홀름 거리는 상점마다 문을 닫아 을씨년스러웠고 찬바람이 거리를 휩쓸고 있었다. 거리는 더없이 조용했다. 부활제는 크리스트의 부활을 축하하는 크리스마스 다음가는 큰 축제 일이므로 크리스트교 나라인 스웨덴에서는 모두들 일손을 놓고 쉰다.",
      "srcPage": 1114,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "58675",
      "srcText": "다니엘은 옆에서 불안한 듯이 우물거렸다. “그렇지만.\" 스튜텐이 잘라 말했다. 진열창을 여는 거나 문을 여는 거나 다를 바 없어.",
      "srcPage": 871,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58673",
      "srcText": "내가 보았을 때는 진열창에 장식되어 있었거든. 그러니까 나쁜 것은 녀석들이야. 스튜텐은 호주머니에 손을 넣더니 뭔가 찾아 꺼냈다.",
      "srcPage": 872,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59031",
      "srcText": "“흔히 신문 같은 데에 불량배 근성을 고치려면 바다로 내보내는 것이 가장 좋다느니 하고 씌어 있으면 몹시 화를 내셔. 마치 화물선을 감화원같이 본다며 선장은 분통을 터뜨린단 말이야. 나쁜 마음을 고치고 제구실을 하는 사람이 되려면 먼저 자기가 한 짓이 나빴다는 것을 깨우쳐야 한다, 그리고 먼저 육지에서 좋은 사람이 되도록 애써야 한다, 그렇게 하지 않고 바다에 나오는 것은 좋지 않다고 월리 선장은 말씀하셔.”",
      "srcPage": 1044,
      "srcSentenceEA": 3,
      "srcWordEA": 62
    },
    {
      "srcTextID": "57886",
      "srcText": "“너도 화물선이 어떤 것인지는 알고 있겠지.” 발브루가 말했다. “나는 알지 못해.” 그렇겠군. 보통 모두들 배 위에서는 평등하다느니 형제 같다느니 하지 만 그건 거짓말이야.",
      "srcPage": 656,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59189",
      "srcText": "물을 끼얹은 듯 조용한 거리 한 구석에서 갑자기 때아닌 소리가 왁자지껄하게 일어났다. 열서너 살 된 소년 소녀들 한 무리가 큰 소동을 벌이고 있었다. 상점 셔터를 주먹으로 팡팡 두드리는 아이, 맥주를 병째로 마시는 소년 소녀, 큰 대자로 거리 한복판에 벌렁 드러누워 있는 아이, 서로 맞붙어 싸우는 아이, 모두들 미친 것 같았다. 조금 떨어진 거리 모퉁이 그늘 속에서 이 모양을 말없이 바라보는 한 젊은이가 있었다. 28살의 광고 회사 사원 해리 쿨만이었다.",
      "srcPage": 1115,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    },
    {
      "srcTextID": "58885",
      "srcText": "다니엘은 말했다. “빨리. 녀석들에게 들키기 전에 숲으로 도망치자!” “안 돼, 오빠. 우리는 붙잡혀야 해.\" “그만해!” 다니엘은 발브루가 움직이지 못하도록 꼭 잡았다.",
      "srcPage": 963,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58976",
      "srcText": "그러나 발브루의 말투며 표정으로 발브루가 진지하게 말하고 있음을 깨닫자 미소는 사라지고 말았다. “뭔가 뭔가 있었나 보구나.” 다니엘이 대답했다. 경찰과 스튜텐과 조금 옥신각신했어.",
      "srcPage": 1015,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58979",
      "srcText": "다니엘은 입을 다물고 말았다. 그렇다, 발브루의 입장을 낱낱이 크라세에게 알릴 필요는 없을지도 모른다. 다니엘은 확실히 발브루에게는 약했다.",
      "srcPage": 1017,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "59034",
      "srcText": "발브루를 위해서라면 크라세는 나를 배에 태워 줄지도 모른다. 그러나 크라세는 여전히 머리를 옆으로 흔들었다. “아니, 나는 할 수 없어.”",
      "srcPage": 1046,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "58178",
      "srcText": "수업이 끝나면 택시를 타고 선물을 받으러 간다. 아니, 그렇지 않다. 크라세에게 작별 인사를 할 겸 선물도 받는 것이다. 에스파냐제 비단 숄 같은 것이라면 선물로 받는 것도 나쁘지 않겠다. 필요한 것이니까.",
      "srcPage": 721,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "59203",
      "srcText": "쿨만은 그러한 비난을 말없이 받아 넘겼다. 그리고 계속 아동 소설을 써냈다. 1951년에 스톡홀름을 무대로 한 ‘사람이 안 사는 도시’를 썼다.",
      "srcPage": 1122,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59201",
      "srcText": "그의 뛰어난 문학 재능은 차차 두드러지게 되어 1955년에는 ‘비밀 여행’을 써서 ‘닐스 호르겔슨 상’올 탔다. 그 다음해 1962년에는 ‘전원 전쟁’을 써서 ‘안데르센 상’을 받았다. 그 다음해 1963년, 그는 14년 전 홍수같이 비난을 받았던 ‘한밤의 소년들’을 고쳐서 세상에 펴냈다.",
      "srcPage": 1124,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "57955",
      "srcText": "역시 나와 있었다. 신문 한가운데에 작은 제목으로 이렇게 씌어 있었다. 멜라렌 언덕의 별장 도둑 회사 중역 오스칼슨 씨의 별장에서 오늘 아침, 오스칼슨 씨의 딸이 가구며 그 밖의 살림살이 등이 파손되어 있는 것을 발견했다. 피해액은 아직 알 수 없다. 보험에 들어 있었다.",
      "srcPage": 673,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "58674",
      "srcText": "다니엘에게는 무엇을 꺼냈는지 잘 보이지 않았다. 그런데 얼마 뒤에 금속이 긁히는 소리가 나고, 그 다음 순간 스튜텐은 문 유리에 구멍을 뚫더니 그리로 손을 집어 넣어 문을 열었다. 문은 조용히 열렸고 그 틈새로 가게 안쪽의 선반이 어둠 속에 희미하게 떠올랐다.",
      "srcPage": 873,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58889",
      "srcText": "피게는 스튜텐 옆에 쭈그리고 앉았다. 아직 희망이 완전히 끊어진 것은 아니라고 피게는 생각했다. 스튜텐도 도망칠 수 있으면 경관은 단서 하나 잡지 못하고 여기에 누가 왔었는지도 모를 것이다.",
      "srcPage": 965,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "59002",
      "srcText": "발브루가 주의를 주었다. “오빠, 크라세 입장도 생각해 줘야지! 오빠가 붙잡히면 크라세도 곤욕을 치르게 돼.”",
      "srcPage": 1026,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "59074",
      "srcText": "그러나 발브루는 갑판 위에서 잠깐 우물거렸다. 발브루는 갑자기 먼 바다에 나가 있는 크라세의 모습을 떠올렸던 것이다. 밤의 갑판을 홀로 쓸쓸히 걷고 있는 크라세의 귀에는 오빠의 가시돋친 작별의 말이 울려 온다.",
      "srcPage": 1063,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "59055",
      "srcText": "크라세의 모습은 어둠에 묻혀서 희미하게 보였다. 발브루는 선물 꾸러미를 집어들며, 다니엘은 얼마만큼 진지하게 바다에 나가고 싶어하고 있는 것일까 하고 생각했다. 크라세가 거절해 주길 잘 했다는 마음도 들었다.",
      "srcPage": 1050,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57915",
      "srcText": "너와 나는 5학년 때 비를 휘두르던 사이야. 기억하고 있겠지? 지난 일은 말하지 마. 그걸 들으면 머리가 아파진다.",
      "srcPage": 662,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "57921",
      "srcText": "하지만 차대접 고마웠어. 6시 반에 만나자, 발브루. 어떻게 하겠니, 다니엘? 다니엘은 끝내 가지 않기로 했다.",
      "srcPage": 663,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "59119",
      "srcText": "물론 그의 말대로 틀림없이 값비싼 것이리라. 크라세는 모두 얼굴빛이 달라지며 부러워할 것이라고 말했다. 그는 그나름대로 발브루가 갖고 싶어 하고 마음에 들어하리라고 생각하고 이것을 선물로 선택한 것이다.",
      "srcPage": 1088,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "57993",
      "srcText": "그들도 우리 덕분에 벌겠는걸. 경관과 마찬가지로. 스튜텐이 말했다. “멜라렌 언덕의 불량배들의 짓이라고? 좋은 추리로군!” 스튜텐은 찢어지지 않도록 조심하며 그 기사를 도려 내어 자기 지갑 속에 넣었다.",
      "srcPage": 675,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "57998",
      "srcText": "지갑 속에는 아침 신문에 나와 있던 남 테르에 도로의 교통사고 기사도 간수되어 있었다. 발브루가 언제나처럼 짓궂게 말했다. “이제 곧 그 자랑거리 기사를 끼울 서류철을 사야겠구나.”",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58854",
      "srcText": "스튜텐은 그것을 피하고 강렬한 레프트 블로로 응했다. 다니엘은 눈 하나 깜빡이지 않고 막았다. 다음 순간 다니엘의 주먹이 스튜텐의 코를 때렸다.",
      "srcPage": 950,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "59052",
      "srcText": "“선장에게 말해 줄 수 있어. 지금 당장이 아니라 바다에 나간 다음에. 너에 대해 잘 말씀드려 놓겠어. 이번에 돌아오면 네가 배에 탈 수 있는 수속을 밟도록 말이야.” 발브루가 물었다. “그게 언제인데?”",
      "srcPage": 1053,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "57919",
      "srcText": "크라세는 혼자 길을 건너 정류장에서 버스를 기다리고 있는 사람들 속에 끼어들었다. 앞으로 이삼 년 뒤에 크라세와 결혼해도 괜찮겠다고 발브루는 생각했다. 크라세는 끈기 있고 부지런하고 헤프지 않으니까 앞으로 2년 동안 착실히 돈을 모아서 나와 결혼할 것이다.",
      "srcPage": 664,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "58432",
      "srcText": "나일론 양말 1다스를 건네 줄 때의 스베어의 얼굴올 상상하고 있는 것일까. 얼굴에 화장을 요란하게 하고, 뒤축이 아주 높은 구두를 신는 스베어가 그리도 좋을까. 다니엘이 용돈을 마련하기 위해 수리 공장의 빌레와 수상한 거래를 한 것도 모두 스베어 탓이리라.",
      "srcPage": 777,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "58466",
      "srcText": "“싫어, 학교 앞에 자동차를 세우지 마. 학교 근처 어디에서 만나도록 해. 오덴 가의 리아르토 옆 같은 데는 어떨까.” \"리아르토 옆이란 말이지.” 붙잡혀도 나는 아무렇지도 않아.",
      "srcPage": 795,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "58978",
      "srcText": "나를 배 안 어딘가에 숨겨 주지 않겠니. 나는 아무래도 집에서 나와야 하거든. 이 도시에서 빠져 나가고 싶단 말이야.",
      "srcPage": 1021,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "59134",
      "srcText": "크라세에게 고마운 마음을 표시하여 실망시키지 말아야겠다. 피게가 말했다. “ 우리, 그, 그, 그것을 스, 스, 스튜텐에게 주면 좋겠다. 그러면 녀석은 틀림없이 너나 다니엘 일을 고자질하지 않을 거야.”",
      "srcPage": 1089,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "57992",
      "srcText": "“어차피 기회는 없을걸 뭐. 경관이 나를 붙잡으면 상냥하게는 조사하지 않을 테니까. 인정사정없이 조사할 거야.”",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "57996",
      "srcText": "발브루가 말했다. “내가 경찰이라도 그렇게 할걸.” 그러나 말해 버린 다음 그렇게 말한 것을 후회했다. 스튜텐이 우울한 눈으로 발브루를 보았기 때문이다.",
      "srcPage": 679,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "58855",
      "srcText": "스튜텐은 주먹을 휘두르며 다니엘의 목덜미에 강한 편치를 먹이려 했다. 아픔을 참느라고 웅크리고 있던 다니엘은 몸을 앞으로 내던져 스튜텐의 다리를 붙잡아 스튜텐이 넘어지게 했다. 두 사람은 엎치락뒤치락하며 자갈 위를 굴러 다녔다.",
      "srcPage": 953,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "59000",
      "srcText": "내가 숨을 장소쯤 대번에 찾아 낼 수 있겠다. 그리고 네가 하루에 한 번만 먹을 것을 날라다 주면 돼. 다니엘은 차츰 더 열띤 목소리로 말했다.",
      "srcPage": 1024,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "59004",
      "srcText": "크라세가 발브루의 말 도중에 끼어들었다. “그럼 경찰에게 쫓기고 있는 거니, 너?” 다니엘이 고개를 끄덕 였다.스튜텐이 고자질했거든. 녀석이 하는 말에 넘어가다니 정말 바보였어.",
      "srcPage": 1029,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58026",
      "srcText": "“그럼 경찰의 예상을 뒤엎어 주면 될 것 아니니. 위험한 짓은 하지 않는 거야. 해서 안 되는 일은 그만두는 거야.”",
      "srcPage": 682,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58276",
      "srcText": "발브루는 힘없는 목소리로 맹세했다. “나는 증거를 손에 넣을 거야.” 다니엘이 말했다. “발보루, 침착해. 너무 그렇게 화내지 마.”",
      "srcPage": 762,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "58274",
      "srcText": "“어, 어, 어째서 우리를 잡히게 하려고 그러니, 모두들?” “스튜텐의 꽁무니나 붙어다니면 언젠가는 틀림없이 붙잡혀. 그 때문이야. 그러니까 나중에 붙잡히는 것보다 빨리 붙잡히는 편이 나아.”",
      "srcPage": 763,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "58298",
      "srcText": "스튜렌은 다니엘과 피게를 보며 웃음을 참는 얼굴로 말했다. “만일 붙잡힌다 해도 빨리 붙잡히지 않는 편이 낫다. 그렇지, 다니엘?” 피게가 말했다. “그렇고말고. 나중에 붙잡히는 것보다 빨리 붙잡히는 편이 낫다는 건 이상해. 머리가 아래에 달려 있는 것 아니니, 발브루?”",
      "srcPage": 764,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58296",
      "srcText": "다니엘이 발브루 뒤에서 소리 질렀다. “꾸물대지 말고 빨리 먹을 것을 가져와.” 발브루는 얼마쯤 화난 얼굴로 생각에 잠기며 커피 준비를 했다.",
      "srcPage": 766,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "58299",
      "srcText": "스튜텐의 넓은 어깨가 보였다. 의자 등이 보였다. 테이블 위가 보였다.",
      "srcPage": 768,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "58307",
      "srcText": "이런 식으로 스튜텐은 세 사람 모두 자기와 끊을래야 끊을 수 없는 사이로 만드는 것이다. 몽유병자 같은 걸음걸이로 발브루는 거실로 다가가 문을 열었다. 발브루는 깜짝 놀라 이쪽을 보는 세 사람에게 조금 쌀쌀맞게 물었다.“그토록 싸다는 나일론 양말은 어디 있는 거지? 나도 무척 갖고 싶은데.”",
      "srcPage": 771,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "57920",
      "srcText": "하지만 결혼하지 않아도 집에서 나와야겠어. 나의 집, 나의 방에서 나의 미래를 만들어 나가는 거야. 원가 되어야겠어. 무엇이 될지는 아직 모르겠지만.",
      "srcPage": 666,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59010",
      "srcText": "바다 생활이란 크라세에게는 직업이다. 선원 한 사람 한 사람에게 자기가 맡은 일이 정해져 있고, 그에 대한 책임을 져야 할 직업인 것이다. 크라세는 말했다. “그건 안 돼.” “어째서 안 되지?” 크라세는 슬픈 목소리로 말했다. “안 되니까 안 된다는 거지.” 그리고 그런 이야기는 그만두어야겠다는 듯이 크라세는 두 오누이 옆에서 한 걸음 어둠 쪽으로 물러섰다.",
      "srcPage": 1035,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "58315",
      "srcText": "스튜텐의 계획. 스튜텐은 담배 연기를 후 하고 뿜어 내며 말했다. “이젠 알겠니. 지나칠 만큼 간단한 일이야! 도둑질을 하지 않았다고 할 만큼 간단해.”",
      "srcPage": 772,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58313",
      "srcText": "네 사람은 둥근 테이블을 둘러싸고 앉아 있었다. 테이블 한가운데에는 쌓아올린 주간지를 깔개 대신으로 커피 포트가 그 위에 놓여 있었다. 천장의 전등은 꺼져 있었다.",
      "srcPage": 773,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "58314",
      "srcText": "방 한구석에 세워진 램프만이 작은 빛의 동그라미를 마룻바닥에 떨어뜨리고 있어 라디오가 얹혀 있는 받침대 밑에 깔린 카핏의 화려한 빛을 돋보이게 하고 있었다. 피게도 기세가 등등해서 말했다. 그, 그, 그렇고말고. 어려울 것 하나도 없어. 저절로 잘 될 테니까.",
      "srcPage": 774,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "58469",
      "srcText": "다니엘과 피게는 열띤 의논 끝에 피게도 따라가도 좋다는 결정을 내렸다. “순찰차 찾아 내기의 명수를 뒷자리에 태우고 가면 크게 도움될 거야.” 발브루가 말해 보았다.",
      "srcPage": 792,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58871",
      "srcText": "마침내 다니엘은 스튜텐을 아래에 깔고 주먹을 빗발치듯 내리쳤다. “내 누이동생을 곱게 다루어야 해. 알겠나?” “다니엘, 그만 해! 그만 해!” 발브루는 다니엘의 팔을 당겨서 겨우 다니엘을 떼어 놓았다.",
      "srcPage": 955,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58965",
      "srcText": "크라세의 슬픔. 암벽에서 틴들러렌 호에 걸쳐진 잔교는 걸을 때마다 흔들거렸다. 발브루와 다니엘은 잔교를 건너 배에 올라갔다. 피게는 부두에 남아서 크레인 뒤에 몸을 바싹 붙이고 있었다.",
      "srcPage": 1005,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "59194",
      "srcText": "쿨만은 그 소년 소녀들의 모습을 있는 그대로 그려 보려고 했다. 그들을 깊숙이 파고들면 들수록 소년 소녀들을 미친 듯한 행동으로 몰고가는 것은 그들에게 도덕관이 없기 때문이 아니라 부모와 자식 사이의 단절, 그들을 대하는 사회 구조에 있다고 생각되어 글로써 나타낸 것이다. 이 ‘한밤의 소년들’은 이처럼 사회 문제를 다루고 있다.",
      "srcPage": 1118,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "58910",
      "srcText": "경관들은 양품점으로 들어가 피해 정도를 확인하기 위해 램프불을 켰다. 가게 창 밖에는 호기심 많은 구경꾼들이 모여서서 경관들의 동작을 눈을 빛내며 하나하나 지켜보고 있었다. 무거운 발소리와 거친 숨결이 쥐처럼 몸을 오므리고 숨을 죽이고 있는 피게 바로 옆에서 들렸다.",
      "srcPage": 973,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "59131",
      "srcText": "“좋은 쪽의 내가 말했어. 누구에게나 좋은 쪽의 나와 나쁜 쪽의 나 두 개가 있지 않니. 너 그런 이야기 영화에서 본 일 있지?”",
      "srcPage": 1093,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "59149",
      "srcText": "“응, 있어! 나쁜 일을 생각해 내고할까 말까 하고 망설이고 있는 할아버지 머리 위에 흔히 작은 천사들이 날아다니지. 나쁜 천사는 나쁜 짓을 하라고 웃으며 꼬드기지. 그러면 좋은 천사가 나쁜 천사에게 주먹을 휘두르는 거야.”",
      "srcPage": 1094,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "58470",
      "srcText": "다니엘도 그 말에는 찬성이었다. “그 말이 맞다. 친구는 얼마든지 있어! 언제든지 자동차를 빌릴 수 있어 그러니까 내일 학교에서 나오면 낡은 자동차를 찾아.”",
      "srcPage": 794,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "58481",
      "srcText": "게다가 진열창 안을 뒤지는 것은 나니까. 붙잡힌다 해도 그것은 나야. 너희들은 모두 모른 척하고 있으면 그만이야.",
      "srcPage": 797,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "58480",
      "srcText": " 발브루가 말했다. \"고마워. 그렇지만 우리는 늘 함께 있음으로써 서로 마음이 놓여. 성서의 다비데와 조나단처럼 언제나 사이좋게 서로 사랑하며 함께 있어야 해, 커피 더 마실 사람 없어? 필요하면 더 끓여 올게.\"",
      "srcPage": 798,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "59196",
      "srcText": "본디 제목은 ‘검은 얼룩’이다. 이 상징적인 말은 죄를 지어 몸에 붙게 되는 검은 얼룩을 뜻함과 함께, 소년 소녀에게 번민을 안겨 주는 검은 얼룩진 사회도 뜻한다. 이 이야기가 책으로 나온 것은 1949년이다.",
      "srcPage": 1119,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "59195",
      "srcText": "그 4년 전에 복지 국가의 체제가 막 갖추어진 스웨덴 사람들 사이에 이 책은 큰 물의를 일으켰다. 온 국민이 행복하게 살 수 있는 이상적이고 아름다운 사회가 이루어졌다고 기뻐하고 있던 스웨덴 국민들은, 그러한 소년 소녀들의 빗나간 행동은 자신들의 사회 구조가 어딘가 잘못되어 있어서가 아니라, 그들에게 도덕관이 없기 때문이라고 여겼다. 복지 국가라고는 하나 가난한 사람과 상류 사회 사람들 사이에는 아직 커다란 차이가 있었다. 그 비뚤어짐이 순진하고 상처를 입기 쉬운 사춘기 소년 소녀들에게 민감하게 미친 그때의 현실이 자신들의 아픈 곳을 건드리는 것 같아 모두 외면하고 보지 않으려 했던 것이다.",
      "srcPage": 1120,
      "srcSentenceEA": 4,
      "srcWordEA": 88
    },
    {
      "srcTextID": "59200",
      "srcText": "그들은 ‘한밤의 소년들’은 아동 문학으로는 뛰어난 작품이지만, 아주 부도덕적인 이야기이다. 어린이에게 읽힐 수 없다고 헐뜯었다. 도서관 가운데 그런 책은 두어 둘 수 없다고 거절한 곳도 많았다.",
      "srcPage": 1121,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "58088",
      "srcText": "크라세의 선물. 그날 밤, 발브루는 크라세와 함께 영화관에 갔다. 피게 못지않게 발브루도 영화 회사에게는 매우 고마운 손님이었다. 그저 하얀 스크린에 비쳐지기만 하면 무엇이든지 재미있어하니까.",
      "srcPage": 694,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58247",
      "srcText": "“나는 다만 너의 오빠를 거들어 주려고 생각했을 뿐이야.” 스튜텐은 어깨를 움츠려 보이고 카드의 승부를 계속하기 위해 다시 카드를 열심히 들쳤다. “어서 도둑질을 해, 스튜텐! 하지만 네가 공을 세우는 마당에 다니엘을 끌어들이지는 마.”",
      "srcPage": 746,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "58252",
      "srcText": "스튜텐은 몸을 절반쯤 돌려서 돌아보았다. 발브루의 얼굴을 아래에서 올려다보는 스튜텐의 파란 눈이 번쩍 빛났다. 그래! 나는 도둑질을 해도 좋단 말이지! ",
      "srcPage": 747,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "59148",
      "srcText": "“알겠지. 나에게 지금 명령하고 있는 것은 좋은 쪽의 나야. 좋은 쪽의 나는 경찰에게 무엇이든지 죄다 털어놓아야 한다고 말하고 있어.” “그런 말 마. 뉘, 뉘, 뉘우친다.” 발브루는 전화 다이얼을 돌리는 손짓을 하고 수화기를 귀에 대는 시늉을 했다.",
      "srcPage": 1095,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "58485",
      "srcText": "다비데와 조나단처럼이라고? 서로 사랑한다고? 스튜텐은 의자 등에 기대어 두툼한 턱을 어루만졌다. 그리고 다니엘의 얼굴을 훔쳐보았다.  얇은 입술, 피곤한 듯한 파란 눈, 핼쑥하고 윤기 없는 얼굴.",
      "srcPage": 799,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "58484",
      "srcText": "다니엘은 특별히 영리하지는 않지만 기운이 넘쳐흐르고 힘찬 것만은 확실하다. 호위병으로는 안성맞춤이다. 그리고 카드를 떼며 영화 이야기를 하고 있는 피게. 기운에 넘치고 언제나 눈이 반짝인다.",
      "srcPage": 800,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "58505",
      "srcText": "저토록 귀여운 아이가 그런 일을 하리라고는 아무도 생각하지 못하리라. 발브루를 내 편으로 삼아야지. 친척들은 모두 언제나 사이좋게 함께 지내며 서로 사랑한다.",
      "srcPage": 806,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "58503",
      "srcText": "스튜텐의 가족 스튜텐 집안 S갱. 스튜텐은 줄을 치고 먹이를 기다리는 거미처럼 주위를 몰래 둘러보았다. 자기 스스로는 아무 손도 쓰지 않고 다만 계획하고 실을 자아내고, 그 다음은 가만히 기다리고 있는 거미처럼 한번 노린 상대는 결코 놓치지 않으며, 아주 가까운 친척들에게만 얼굴이 알려져 있는 위대한 우두머리.",
      "srcPage": 807,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    }
  ]
}