{
  "title": "주릴리",
  "author": "바바라 스머커",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254771",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 961,
  "paragraphInfo": [
    {
      "srcTextID": "91227",
      "srcText": "주릴리의 머리 언저리에서 공포가 검은 새처럼 날고 있었으나 그 새도 날아가 버렸다. 어머니가 나를 지켜 주신다. 나는 어머니의 외딸이니까.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91224",
      "srcText": "밤이 되었다. 주릴리는 오두막 문 가까이에 웅크리고 앉아 떨고 있었다. 오두막의 마룻바닥은 따뜻하고 보송보송했다. 쏙독새가 밤의 노래를 부르고, 오렌지빛 둥근 달이 부드러운 빛을 던져 주고 있었다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91232",
      "srcText": "“열심히 기도를 올려야 한다. 주릴리, 은혜로운 하느님이 비록 지금 곧 구해 주시지 않는다 해도 언젠가는 우리를 구해 주신다고 믿어야만 해.” “네, 어머니.” 주릴리는 이 키 크고 씩씩한 어머니를 자랑스럽게 여겼다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91235",
      "srcText": "어머니는 다시 주릴리를 끌어안으며 말했다. “너에게 말해 둘 것이 세 가지 있다, 릴리. 은혜로우신 하느님께 기도를 드려야 한다. 강하고 훌륭한 아버지와 너를 사랑하는 어머니가 있다는 것을 잊어서는 안 돼. 이것은 자랑해도 좋은 일이야.”",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91236",
      "srcText": "어머니는 잠시 말을 끊었다. 어머니는 주릴리의 귀에 입을 갖다 댔다. 이것은 너에게 처음 들려주는 비밀인데 머릿속에 단단히 새겨 두어라. 절대로 입 밖에 내어서는 안 된다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91234",
      "srcText": "노예들이 늘 말하는 캐나다라는 곳이 있는데, 그곳에서는 법률로 노예제도를 금지하고 있단다. 북극성을 따라 북쪽으로 여행을 계속하면 그곳으로 갈 수 있다더구나. 그 땅에 발을 디디면 너는 자유로워진다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91237",
      "srcText": "오두막 바깥에서 희미한 발소리가 났다. 어머니의 두 팔이 굳어졌다. 어머니는 주릴리를 살짝 밀어내며 큰 소리로 심술궂게 말했다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91223",
      "srcText": "그리고 어머니가 맨발로 소리 없이 죽은 듯 조용한 흙을 밟으며 돌아왔다. 어머니는 주릴리의 손을 꼭 쥐었다. 그러나 추위도 그 불안도 사라지지 않았다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91220",
      "srcText": "헨선 대농장의 존 할아범도 다른 노예들도 버지니아 노예가 마구 팔려 가고 있는 것을 알고 있었다. 그 이야기는 바람에 날리는 불길처럼 농장에서 농장으로 퍼져 갔다. 어떤 소문에 의하면 노예 상인은 노예들을 소나 돼지처럼 한 줄로 세워 놓고 골라간다고 한다. 어머니를 어떤 사람에게 팔고 그 아이들은 모두 다른 사람에게 팔아 버렸다는 말도 있다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "91221",
      "srcText": "“내일 남부 깊숙한 곳에서 노예 상인이 온단다.” 이 말은 새가 나는 것보다도 빠르게 온 목화밭에 퍼졌다. 뜨거운 햇살 아래에서 주릴리는 목화를 열심히 따며 그 이야기를 들었다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91239",
      "srcText": "주릴리는 그것을 알고 있었으므로 미소 지었다. 주릴리는 난로 옆의 딱딱한 바닥 위에 누워 얇은 담요로 몸을 감쌌다. ‘캐나다’ 주릴리는 머릿속에서 그 이름을 여러 번 되풀이했다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91226",
      "srcText": "점심시간에 주릴리는 어머니에게 이야기하려고 저택으로 달려갔다. 어머니는 키가 큰 몸을 세우고 품위 있는 얼굴을 엄하게 쳐들었다. 어머니는 말했다. “하느님. 보살펴 주옵소서.” 그리고 어머니는 입술을 꼭 다물며 침착성을 되찾았다.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91233",
      "srcText": "“자, 주릴리, 방구석에 가서 담요를 덮고 어서 자거라. 어물거리다가는 4시가 되어 새벽종이 울릴 테고, 또 하루의 일을 시작해야 할 테니까.” 어머니는 누군가가 바깥에서 듣고 있을지도 모른다는 생각이 들 때에는 친한 사람과 집 안에서 이야기하다가도 늘 말투를 완전히 바꾸어 버리는 것이었다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91238",
      "srcText": "노예 상인은 늘 무언가 성가신 일을 불러일으키고 있었다. 그러나 헨선 대농장에 와서 싸움을 일으킨 적은 여태껏 한 번도 없었다. 주릴리도 어머니 설리도 팔려 갈 리가 없었다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91219",
      "srcText": "노예들은 말했다. “남부 깊숙한 곳에서는 아주 작은 아이들도 자기 몸보다 큰 괭이를 들고 목화밭을 갈아야 한다더군. 감독에게 배당받은 일을 다 하지 못하면 채찍으로 두들겨 맞는대.” 헨선 씨는 자기 농장의 노예에게 거의 채찍질하지 않았다. 노예 소유자 가운데에는 너무 멋대로 내버려 둔다고 말하는 사람도 있었다.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91222",
      "srcText": "그러나 주릴리의 발은 싸늘했다. 손이 얼음장 같았다. 지금까지 맛보지 못했던 불안이 폭풍우 바로 전의 조용함처럼 퍼졌다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91225",
      "srcText": "어머니는 주릴리를 끌어안고 작은 파란 불길 쪽으로 몸을 굽혔다. 씩씩한 어머니 얼굴의 주름이 불에 비치어 남빛으로 떠올랐다. 그 눈이 불안하게 반짝이고 있었다. 어머니는 몸을 앞뒤로 천천히 흔들며 부드럽게 말했다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91228",
      "srcText": "“주릴리, 거리에 노예 상인이 왔다는 말을 너도 들었겠지. 노예가 몇 명 팔려 가게 될 거야.” “누가 팔려 갈까요, 어머니?” 주릴리는 다시 추워져서 몸을 떨었다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91229",
      "srcText": "어머니는 고개를 저었다. \"그걸 어떻게 알겠니. 헨선 주인님은 아파서 병원에 가셨고, 부인은 우리 노예들을 이대로 모두 농장에 있게 할 수는 없다고 하신단다. 우리는 지금까지 다른 집에서 일 한 적이 없어.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91230",
      "srcText": "어머니는 마룻바닥을 손으로 가만히 어루만졌다. “너는 여기서 태어났지, 주릴리.” 주릴리는 다른 농장 주인에 비해 헨선 씨가 얼마나 노예에게 잘해 주었는지, 그리고 주릴리가 태어난 날 아버지가 뱀에 물려 죽은 일 그리고 언제 씨앗을 뿌리고 거둬들이면 좋은지도 모두 알고 있었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91231",
      "srcText": "어머니는 몸을 일으키더니 머리를 높이 쳐들었다. 어머니는 하얗게 센 머리털을 흰 네커치프로 감싸고 있었는데, 그 네커치프가 불길에 비쳐 얼마쯤 금빛으로 반짝여 보였다. 어머니가 몸을 꼿꼿이 세우자, 오두막 문 위의 가로대 나무에 거의 닿을 것 같았다. 어머니는 입술을 꼭 다물고 주릴리의 눈 속을 뚫어지게 들여다보았다. 그 눈에는 가죽 채찍으로 맞았을 때 같은 아픔이, 싸움에서 상처를 입은 독 안에 든 쥐에게 물린 듯한 아픔이 있었다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "91240",
      "srcText": "주릴리는 하품을 하고 조용한 노래를 흥얼거렸다. 그리고 목소리는 내지 않았지만, 그 노랫말을 생각하며 미소 지었다. 괴로운 일이 많았던 이 하루를 잊을 수 있었던 것이다. 나리는 새털 침대에서 잠자고 검둥이는 바닥에서 잠잔다. 천국에 가면 노예는 없다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91241",
      "srcText": "검은 네커치프. 어둡고 답답한 하늘에 빛이 비치기도 전에 헨선 대농장의 노예들이 사는 곳에는 새벽이 와 있었다. 헨선 씨의 늙은 숫양 뿔로 만든 호각이 4시에, 잠자는 사람이 하나도 없어질 때까지 삐삐 울리고 있었다. 베이컨 굽는 냄새가 오두막 화덕에서 흘러나와 아이들은 잠이 깼다.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91218",
      "srcText": "그날 오후, 거리에서 돌아오자 존 할아범은 불편한 다리를 끌며 마구간의 소년들이 있는 곳으로 갔다. 할아범은 떨리는 목소리로 말했다. “내일 남부 깊숙한 곳에서 노예 상인이 온다고 해.” 마구간 소년들은 두꺼비처럼 팔짝팔짝 뛰며 밭에서 일하는 노예들에게 물을 가져가는 아이에게로 갔다. 아이 들은 소곤거렸다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91704",
      "srcText": "“우리는 개울 건너편까지 갔다 오겠어. 저쪽은 나무가 우거져 있으니까. 거기라면 아무에게도 들키지 않을 거야.”",
      "srcPage": 477,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91721",
      "srcText": "사냥개는 물보라를 일으키며 개울로 뛰어들었다. 철벅 철벅하는 물소리와 날카롭게 짖어 대는 소리가 뒤섞였다. 사냥개는 코를 휘저어 애덤과 레스터의 냄새를 맡으며 돌았다.",
      "srcPage": 488,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91718",
      "srcText": "고통과 공포가 뒤섞인 낮은 외침 소리가 개울 위쪽에서 일었다. 주릴리와 라이저는 오두막 문에서 서로 손을 잡고 멍하니 서 있었다. 외침 소리는 애덤과 레스터의 목소리였다.",
      "srcPage": 490,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91717",
      "srcText": "개가 코를 벌름거리기 시작했다. 개는 상을 받게 된 것이다. 그러나 고함치는 사람의 소리는 그치지 않았다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91726",
      "srcText": "두 사람은 한참 만에 개울에서 나와 길을 가로질러 숲속으로 들어가 우거진 덤불을 헤치며 동쪽으로 나아갔다. 그리고 걸음을 멈췄다. “이 여행은 이제부터 우리만의 힘으로 해야 돼, 라이저.”",
      "srcPage": 497,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91729",
      "srcText": "주릴리는 덤불 밑에 웅크렸다. 얼굴이 몹시 긴장되었고 입가는 굳어 있었다. “우리 두 사람이 캐나다에 닿으려면 갖가지 위험을 뚫고 나가야 하고, 더욱이 큰 행운이 뒤따라야 하므로 하느님께 기도를 듬뿍 드리지 않으면 어려울 것 같아.”",
      "srcPage": 498,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91258",
      "srcText": "남자 세 사람이 마차 뒤에 한 줄로 줄지어 있으라는 명령을 받았다. 남자들은 나무토막처럼 우뚝 서서 바람에 나부끼는 버들가지처럼 손을 흔들게 하고 있었다. 주릴리는 그 가운데 한 사람을 알고 있었다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91275",
      "srcText": "벤은 우람하고 단단하며 한밤중처럼 새까맣다. 벤은 다른 사람이 장작을 무릎까지 쌓아 올릴 때쯤에는 머리보다 높이 쌓아 올릴 수 있었다. 친절하고 조용한 애덤도 있었다. 애덤의 노랫소리는 어디인지 모를 나무줄기에 뚫린 구멍에서 들려오듯 나직하게 들려 왔다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91282",
      "srcText": "마차는 초록빛 목화밭이며 널찍한 담배밭을 느릿느릿 지나갔다. 노예들이 헨선 씨의 밭에서 하던 것과 똑같이 쟁기로 목화 나무를 자르고 있었다. 이 밭들 가운데 하나로 가는 것이 아닐까 하고 주릴리는 생각했다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91304",
      "srcText": "키 큰 남자는 머리를 흔들었다. 그리고 한마디 했다. “목이 마르겠지?” 그는 흑인 소년 쪽을 돌아보았다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91303",
      "srcText": "주릴리는 고맙다는 말을 하고 싶었지만 뭐라고 해야 할지 몰랐다. 주릴리는 고맙다는 말 대신 물었다. “너는 저 키 큰 백인의 노예니?”",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91301",
      "srcText": "소년은 재빨리 대답했다. “아니. 나는 자유의 몸이야. 폭스 씨에게 고용되어 그 사람의 장작을 자르고 있어.” 주릴리가 뭐라고 말하기 전에 뚱뚱한 남자가 말잔등에서 몸을 날리며 달려왔다. 남자는 쇠사슬에 묶인 세 사람의 드러난 목덜미를 채찍으로 찰싹 때리며 고함질렀다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91315",
      "srcText": "백인들이 노예를 내버려 둔 채 강가에서 물고기를 낚으면 주릴리는 레스터며 애덤이며 벤의 부어서 피가 흐르는 복사뼈에 이 물 국자로 물을 끼얹어 주었다. 주릴리는 좀처럼 입을 열지 않았다. 그다지 할 말이 없었던 것이다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91311",
      "srcText": "그러나 주릴리는 아무도 말은 하지 않지만 모두 자기와 마찬가지로 두려워하는 한편 성을 내고 있음을 알고 있었다. 목이 빨갛게 그을린 마부가 졸고, 뚱뚱한 남자가 물고기를 낚으러 저쪽으로 어슬렁거리며 가 버리거나 하면, 때로는 마차에서 뛰어내려 숲속으로 도망칠까, 하고 생각했다. 그러나 그런 짓을 하면 대체 누가 마차 속의 아이들을 보살펴 주겠는가.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "91313",
      "srcText": "누가 레스터며 애덤이며 벤의 상처 입은 복사뼈에 물을 끼얹어 주겠는가. 건강하고, 자유롭게 그들을 도와 줄 수 있는 것은 주릴리뿐이었다. 주릴리는 레스터가 그들이 미워서 얼굴을 쳐들고 정면으로 저항하고 있는 것을 보면 자기만 달아날 수 없었다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91314",
      "srcText": "레스터는 뚱뚱한 남자에게 잔등을 매 맞으면 맞을수록 마음이 비뚤어지고 고집이 세어졌다. 아이들은 뚱뚱한 남자가 채찍을 머리 위로 높이 휘둘러 올리고 위협하면 비명을 질렀다. 뚱뚱한 남자가 외쳤다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91800",
      "srcText": "아무도 떠들어 대거나 하지 않았다. 한 여자가 기다리고 있었다는 듯이 앞으로 나서며 이상한 말로 농부에게 말을 걸었다. 농부는 주릴리에게 말했다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91796",
      "srcText": "“우리는 독일말을 쓰고 있단다.” 두 사람은 그대로 되뇌이며 물었다. “독일말이라고요?” 그 말은 라이저도 주릴리도 전혀 알아들을 수 없었지만, 두 사람은 여자를 따라갔다.",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91798",
      "srcText": "세 사람은 밝고 새로운 오두막으로 들어갔다. 오두막 안도 바깥과 똑같이 새롭고 반들거렸다. 어느 쪽이나 모두 깨끗이 닦여 있었다. 부엌에는 두 사람이 지금까지 본 것 가운데 가장 큰 솥이 마을에 설치되어 있고, 깨끗한 더운물이 김을 내고 있었다. 여자는 미소 지었다.",
      "srcPage": 572,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91805",
      "srcText": "“여자아이들이지?” 여자는 말하며 두 사람의 누더기 셔츠와 바지를 가리켰다. 여자는 남자 옷차림에 속지 않았다. 여자는 느릿한 영어로 말했다.",
      "srcPage": 573,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91319",
      "srcText": "어느 날, 마차는 노송나무가 우거진 수렁 땅을 진흙을 튀기며 지나갔다. 나무들은 수렁 땅에서 높이 치솟아 있었고, 햇빛이 부드러운 초록빛 침엽수 사이로 그물을 펼치듯 새어 나오고 있었다. 나무 사이로 새어 나오는 햇살은 물 위에서 반짝거렸다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91322",
      "srcText": "너무나도 아름다워 주릴리는 숨을 몰아쉬며 천국 같다고 생각했다. 그러나 수렁의 축축한 진흙은 무거운 쇠사슬에 달라붙어 밴과 애덤의 발을 잡아당겼다. 두 사람은 물보라를 일으키고 헐떡거리며 흙탕물 속에 쓰러졌다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91323",
      "srcText": "레스터는 다친 다리가 아파 입술을 악물며 두 사람의 팔을 잡아당겼다. 레스터는 억세 보이는 근육을 솟구쳐 올리며 두 사람을 끌어냈다. 뚱뚱한 남자는 흙탕물을 튀기며 진흙투성이가 된 두 사람의 젖은 잔등을 채찍으로 때렸다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91333",
      "srcText": "길이 평평해지자 마차는 덜컹거리지 않게 되었다. 길 양쪽은 가시나무며 무성한 풀숲 대신 키 크고 줄기에 주름이 잡힌 떡갈나무 가로수가 줄지어 있었다. 주릴리는 눈이 휘둥그레졌다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91340",
      "srcText": "현관에는 새하얀 기둥이 늘어서 있고, 그 기둥은 땅에서 나온 것같이 보였다. 하얗게 반짝이는 기둥 사이에 층계가 공작의 날개처럼 부채꼴로 퍼져 있었다. 두 백인이 초록색 잔디 위의 큰 팔걸이의자에 앉아 있었는데, 남자는 키가 크고 호리호리했다. 특히 주릴리의 눈길을 끈 것은 남자가 붉은 머리였으며 그 붉은 머리가 손질이 잘 되어 있는 뻣뻣한 턱수염과 참으로 잘 어울리는 점이었다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "91725",
      "srcText": "그러니까 레스터는 쇠사슬을 끊고 애덤을 이끌고 올 거야. 두 사람은 몸을 바싹 갖다 대고, 귀를 기울였다. 사냥개 짖는 소리가 차츰 멀어지고 있었다.",
      "srcPage": 500,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91731",
      "srcText": "애팔래치아 산속의 두 세계. 주릴리와 라이저는 밤이 두 사람을 안전하게 감싸 주기를 기다렸다가 동쪽의 산맥을 향해 떠났다. 퀘이커 교도는 그것을 ‘애팔래치아산맥’이라고 불렀다. 두 사람은 지니고 있는 먹을 것을 조금씩 먹었다. 적어도 하루는 더 버티어야만 했던 것이다.",
      "srcPage": 501,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91733",
      "srcText": "라이저는 몹시 헐떡였다. “자꾸만 높아지는구나. 아마 산맥에 닿을 모양이지.” 여윈 곱사등이 라이저는 기어서 올라갔다.",
      "srcPage": 507,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91744",
      "srcText": "주릴리는 이루 말할 수 없이 지쳐 버려 나무에 몸을 기댔다. 그래도 그녀는 똑바로 서 있을 수 있었다. 주릴리는 라이저가 걱정스러웠다.",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91742",
      "srcText": "주릴리는 동굴 쪽으로 기어오르기 시작했다. 라이저가 그 뒤를 따라갔다. 두 사람은 안을 들여다보았다.",
      "srcPage": 512,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91743",
      "srcText": "주릴리는 두 팔을 뻗었다. 손가락이 보이지 않았다. 주릴리가 말했다. “이 동굴의 입구 가까이에서 자도록 하자.”",
      "srcPage": 514,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91740",
      "srcText": "두 사람은 입구 쪽으로 되돌아갔다. “라이저, 너부터 먼저 자.” 주릴리는 몹시 지쳐 바위에 기댔다.",
      "srcPage": 515,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91746",
      "srcText": "두 소녀는 대낮의 햇빛이 빛나고 있는 동안 내내 잠잤다. 두 사람이 자는 동안 사슴이 동굴 입구까지 와서 그 말랑한 코로 가까이의 풀을 킁킁 냄새 맡았다. 그러고는 겁 많은 눈으로 두 사람을 바라보다가 그냥 가 버렸다.",
      "srcPage": 520,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91751",
      "srcText": "“내가 지킬 차례가 되었지.” 라이저는 주릴리가 아직 옆에 있고 자기들을 바라보는 것은 휘파람새뿐임을 알자 후유 한숨을 내쉬었다. “나도 잠들어 버렸어. 라이저.”",
      "srcPage": 523,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91754",
      "srcText": "주릴리는 나쁜 짓을 했다는 듯이 멋쩍은 얼굴을 지었다. 주릴리는 백인 추격자의 눈을 피해 숨어 다니는 동안에 자기가 모든 조심을 하겠다고 맹세했던 것이다. 그러나 라이저는 나무라지 않았다. 라이저는 먹을 것 꾸러미에 손을 뻗어 주의 깊게 그 속의 것을 꺼냈다. 빵부스러기 조금과 새알만큼 작은 빵 하나뿐이었다.",
      "srcPage": 524,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "91753",
      "srcText": "샘물을 찾아 호리병박에 물을 가득 떠 올렸다. 두 사람은 빵을 먹고 물을 벌컥벌컥 마셨다. 그러나 여전히 배가 고팠다. 먹을 것을 더 찾아야만 했다. 먹지 않고는 밤새도록 걸어서 산을 넘을 수는 없는 것이다.",
      "srcPage": 525,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91755",
      "srcText": "주릴리는 동굴 입구 언저리에 산딸기나 또는 그저 씹기만 해도 좋으니 그럴 만한 나무뿌리가 없을까 하고 찾아다녔다. 그러나 아무것도 없었다. 주릴리가 말했다. “뭐든지 먹어 기운을 내야 걷지, 라이저.”",
      "srcPage": 526,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91752",
      "srcText": "라이저는 엄하고 다부진 목소리로 말했다. “여기 그냥 앉아 있을 수만은 없어, 주릴리. 전혀 기운을 차리지 못하게 되겠어.”",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91762",
      "srcText": "“저 집에 내가 들어가 보겠어. 라이저.” 주릴리는 크게 숨을 들이마셨다가 내쉬고 지폐 한 장을 손으로 꼭 움켜쥐었다. 주릴리는 머리칼을 급히 매만졌다.",
      "srcPage": 534,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91316",
      "srcText": "“그 검둥이 꼬마 녀석들의 입을 닥치게 해! 그렇지 않으면 너에게 이 채찍이 날아갈걸.” 그럴 때 주릴리는 나직한 목소리로 부드럽게 노래를 불러주었다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91318",
      "srcText": "아이들은 그 노래에 귀 기울이며 자기들의 어머니와 헨선 씨네 오두막을 생각하며 얌전해지는 것이었다. 주릴리는 어머니 샐리가 그리웠다. 그래서 어머니가 잘 부르던 노래를 불렀다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91317",
      "srcText": "나는 희망의 땅으로 길을 떠난다. 나는 희망의 땅으로 길을 떠난다. 함께 오는 사람은 누구? 함께 가는 사람은 누구? 나는 희망의 땅으로 길을 떠난다.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91320",
      "srcText": "주릴리는 그 까닭은 알 수 없었지만 어쨌든 레스터가 얼굴을 꼿꼿이 세우고 눈에 분노를 가득 담고 있는 것을 보면 왜 그런지 용기가 솟아났다. 밤에 딱딱한 마차의 마루 위에서 추위와 두려움 때문에 잠이 깼을 때 레스터가 바로 옆에 있다고 생각하면 든든했다. 레스터를 보고 있으면 자유로운 흑인 소년이며 소년에게 돈을 주고 일을 시키는 키 큰 점잖은 남자가 생각났다. 그리고 캐나다가 머리에 떠올랐다.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "91324",
      "srcText": "어머니 샐리는 늘 말했었다. “옳은 일을 하면 하느님은 너를 씩씩하고 훌륭한 사람으로 만들어 주신다.” 그 때문이리라. 주릴리는 마차 뒤쪽으로 살그머니 갔다. 그리고 레스터가 선 채 주릴리를 지켜보고 있음을 보자 마차에서 내렸다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91327",
      "srcText": "레스터는 희미하게 고개를 저었다. 내리지 말라는 신호였다. 그러나 레스터의 얼굴에서 노여움이 사라지고 미소가 잠깐 떠올랐다. 그 눈에는 주릴리가 하는 일이 훌륭하다고 칭찬하는 표정이 섞여 있었다. 레스터는 주릴리를 찬양하고 있는 것이 틀림없었다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91328",
      "srcText": "주릴리는 수렁에 발을 내디디고 진흙투성이의 쇠사슬을 잡아당겼다. 쇠사슬의 추가 걷히어 레스터들은 발을 잡아 뺄 수가 있었다. 말은 마차를 힘껏 당겨서 마르고 굳은 땅 위로 끌어냈다. 주릴리는 아이들에게로 돌아갔다. 비가 멎고 황금빛 태양이 모두 위에 따뜻한 빛의 고리를 펼쳤다.",
      "srcPage": 102,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91326",
      "srcText": "당나귀는 옥수수를 쓰러뜨린다. 그래도 나는 괜찮다. 당나귀는 옥수수를 쓰러뜨린다. 그래도 나는 괜찮다. 당나귀는 옥수수를 쓰러뜨린다. 그래도 나는 괜찮다. 나의 주인은 가 버렸으니까. 아이들은 웃었고, 그 노래를 다시 한번 불러 달라고 주릴리에게 졸랐다.",
      "srcPage": 103,
      "srcSentenceEA": 8,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91331",
      "srcText": "그때 주릴리는 저택이 있음을 알고 눈을 크게 떴다. 헨선 씨의 저택은 비교도 안 되었다. 주릴리가 지금까지 본 가운데 가장 큰 집이었다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91345",
      "srcText": "작은 아이들은 마차 테두리에 매달려 뚫어지게 바라보고 있었다. 아마 집이며 어머니를 찾아내려는 것이리라. 그러나 주릴리는 마차 구석에 그대로 있었다. 여기는 헨선 씨의 노예 오두막과 아주 달랐다. 웃음소리도 나지 않고 말소리도 거의 들리지 않았다.",
      "srcPage": 120,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91356",
      "srcText": "주릴리는 아이들의 뒤를 따라 마차에서 내리려 했다. 아이들은 이제 주릴리의 자식과 같았다. 어린 윌리 브라운은 주름투성이 노파의 손을 뿌리치고 주릴리의 스커트를 붙잡으며 “주릴리” 하고 비명을 질렀다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91338",
      "srcText": "남자는 다리를 포개고 있었으며 그 긴 승마 구두가 물웅덩이처럼 반짝거리고 있었다. 남자는 승마용 채찍을 가볍게 흔들며 잔디 위를 행렬하는 흰 오리들을 보며 웃고 있었다. 여자는 날씬했다. 핑크빛 드레스를 살랑살랑 물결치게 흔들며 의자에 깊숙이 몸을 묻고 있었다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91343",
      "srcText": "심즈는 다시 절을 했다. “네, 알았습니다, 주인님. 하일리 마님, 주인님, 편히 쉬십시오.” 뚱뚱한 남자는 노예를 실은 마차 쪽으로 돌아갔다. 주릴리는 혼자 생각했다. 그렇다. 여기는 라일리 대농장이며 저 남자가 헨선 씨처럼 주인이야.",
      "srcPage": 116,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91341",
      "srcText": "그리고 저 뚱뚱한 남자가 심즈 감독이라는 점에 언뜻 생각이 미쳤다. 심즈가 모든 노예의 우두머리였던 것이다. 마차는 저택 뒤쪽에 있는 좁은 길로 돌려졌다. 잡초며 가시나무가 나무들 사이에 우거져 있었다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91342",
      "srcText": "길이 끝나는 곳은 넓은 빈터였으며, 거기에는 풀 한 포기 돋아나 있지 않았다. 몇백 명이나 되는 흑인들이 맨발로 밟아서 다져졌으므로 그곳 땅은 딱딱한 토방처럼 되어 풀 한 포기 돋아나지 않았던 것이다. 오늘은 일요임이 틀림없다고 주릴리는 생각했다. 노예들이 모두 집에 있었기 때문이다.",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91349",
      "srcText": "뚱뚱하고 얼굴이 붉은 심즈가 노예들 가까이 성큼성큼 걸어다니자 노예들은 입 밖에 내지는 않았으나 심한 증오와 공포를 눈에 드러냈다. 심즈는 긴 집이 줄지어 있는 사이에 서서 기름을 바른 머리털을 살찐 손으로 어루만졌다. 심즈는 어치 같은 새된 소리를 질렀다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91346",
      "srcText": "“이 게으른 검둥이들아, 이놈들을 연장 창고로 데려가 쇠사슬을 풀어 줘. 내일 아침부터 일할 수 있도록 말이다.” 심즈는 애덤과 벤과 레스터 쪽으로 큰 발을 차올려 보였다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91355",
      "srcText": "심즈는 또 한 채의 긴 집 쪽을 채찍으로 가리켰다. 주릴리는 아이들에게서 떠나 초라한 긴 집 쪽으로 가서 그 안으로 들어갔다. 빛이며 바람은 열어젖혀진 문 안으로 들어왔고 벽에는 금이 가 있었다. 딱딱하고 더러운 좁은 마루에는 소녀들이 떼 지어 누더기 더미에 매달려 있는 것 같았다. ",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91357",
      "srcText": "주릴리는 어머니 샐리를 찾지 않았다. 이런 곳에서 어머니를 찾아내고 싶지 않았던 것이다. 시무룩한 곱사등이 소녀 옆에 빈자리가 있었다. 어슴푸레한 속에서도 그 소녀의 두 다리와 볼에 있는 상처 자국이 보였다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91358",
      "srcText": "“너는 어머니와 억지로 헤어졌겠지?” 주릴리는 끄덕였다. 그리고 헨선 대농장을 떠나온 뒤 처음으로 울기 시작했다. 뚱뚱한 심즈도 여기에서까지 주릴리를 감시할 수는 없었다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91366",
      "srcText": "주릴리는 덜컹거리는 마차 속에서 주로 아이들에게 노래를 불러 주었었다. 뚱뚱한 심즈는 그것에 대해서는 그리 군말이 없었지만, 주릴리가 레스터며 애덤과 이야기하면 얼굴을 찌푸렸었다. 라이저는 대답하기 전에 주릴리를 찬찬히 보았다. 이윽고 그녀는 대답했다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91368",
      "srcText": "“라이저, 영혼이 검은지 흰지는 그 사람이 사는 방식에 달려 있대. 피부 빛깔이 아니야. 심즈 늙은이의 영혼은 썩은 순무 같을 거라고 나는 생각해.”",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91766",
      "srcText": "자기가 어떻게 보일까 하고 생각한 것은 이 여행이 시작된 뒤로 이때가 처음이었다. 짧게 자른 머리칼이 더부룩하게 자라 있었다. “달아나야 하게 될지도 모르니까 여기서 기다려, 라이저.”",
      "srcPage": 535,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91763",
      "srcText": "가까이 다가감에 따라 맛있는 음식 냄새가 났다. 어떻게 되든 좋다. 먹고 싶다. 주릴리는 문으로 달려가 커다랗게 소리 내 문을 두드렸다.",
      "srcPage": 537,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91767",
      "srcText": "잠시 대답이 없었다. 그리고 문이 크게 활짝 열렸다. 근육질의 여윈 백인 농사꾼 여자가 어깨를 으쓱거리며 싸울 듯한 눈초리로 주릴리 앞을 막아섰다.",
      "srcPage": 538,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91773",
      "srcText": "먹을 것이 바로 옆에 있었으므로 주릴리는 조심할 여유가 전혀 없었다. 총을 본 다음 오두막집 안을 들여다보며 주릴리는 돈을 내밀었다. 그리고 말했다. “돈을 가지고 있어요. 먹을 것을 좀 나눠 주세요.”",
      "srcPage": 540,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91770",
      "srcText": "농사꾼 여자는 꼼짝 않고 서 있었다. 입술이 거의 움직이지 않았는데 입에서 튀어나온 목소리는 크고 뚜렷했다. 여자가 들이댄 총에서 총알이 튀어나오듯 말했다. “여기서 나가, 이 검둥이 노예 놈.”",
      "srcPage": 541,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91774",
      "srcText": "주릴리는 달러 지폐를 꼬깃꼬깃해지도록 꼭 쥐었다. 농사꾼 여자는 여전히 입을 거의 벌리지 않고 말했다. “여기서 썩 나가라. 그렇지 않으면 쏠 테다. 내 겨냥은 빗나가는 일이 없다.”",
      "srcPage": 543,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91776",
      "srcText": " 주릴리도 라이저도 지금까지 소의 젖을 짜 본 적이 없었고 가까이 다가간 적도 없었다. 주릴리는 헨선 농장의 소 떼가 해 질 녘이면 돌아오던 생각이 났다. 우두머리 소가 앞장을 섰고, 목 언저리에 짤랑짤랑 울리는 방울을 달고 있었다.",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91778",
      "srcText": "“여기서 좀 기다리자. 소가 집으로 돌아갈 때 따라가면 되겠지.” 주릴리는 몸을 감출 수 있는 떨기나무 뒤의 평평한 돌 위에 걸터앉았다. 라이저도 주릴리 옆에 앉았다.",
      "srcPage": 552,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91789",
      "srcText": "주릴리는 사람을 잘 따르는 소가 풀을 뜯어 입에 잔뜩 물고 우물우물 씹는 것을 지켜보며 말했다. “소가 풀로 배를 채우는 것을 보니. 우리도 할 수 있을지 모르겠어.”",
      "srcPage": 553,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91786",
      "srcText": "라이저는 눈살을 찌푸렸다. “우리는 소가 아니잖니.” 주릴리는 웃음이 터져 나왔다.",
      "srcPage": 554,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "91352",
      "srcText": "노파는 갈고랑이 같은 손으로 윌리를 붙잡고 다른 한 손으로 그 입을 막았다. 심즈는 작은 눈으로 값을 매기듯 주릴리를 뚫어지게 보았다. “나이에 비해 크고 건강해 보이는군. 밭일을 하는 가족 없는 검둥이들과 함께 있게 해.”",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91353",
      "srcText": "벽과의 어둠 속에서 부드러운 목소리가 들려 왔다. “나는 라이저라고 해.” 주릴리는 라이저 옆에 앉았다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91360",
      "srcText": "오두막집 안의 다른 아이들은 마음 쓰지 않았다. 라이저는 조용히 앉아 있었다. 어두운 방에 주릴리의 흐느껴 우는 소리만이 울렸다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91365",
      "srcText": "주릴리는 더 물어보고 싶은 말이 있었지만 참았다. 그 대답을 듣고 싶은지 어떤지 스스로도 알 수 없었기 때문이다. 라이저는 무뚝뚝하게 물었다. “너는 나의 굽은 등이며 상처 입은 발을 보고 있었지.”",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91363",
      "srcText": "라이저는 주릴리의 마음을 읽을 수 있는 모양이었다. 그녀는 이야기를 계속했다. “심즈 늙은이는 나를 채찍으로 때리기 좋아한단다.” 라이저는 피곤한지 끌어당긴 무릎 위에 턱을 얹었다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91373",
      "srcText": "그러나 거기에 없었다. 그 아이들은 구유에서 돼지처럼 훌쩍훌쩍 마시는 방법을 아직 모른다. 그러나 주릴리는 알고 있었다. 그 아이들도 곧 익힐 것이다. 그렇지 않으면 먹을 것을 얻지 못하기 때문이다.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91375",
      "srcText": "라일리 씨네 노예들은 너나 할 것 없이 노예 오두막집 안뜰을 무겁게 발을 끌며 걷고 있음을 주릴리는 알았다. 헨선 농장에서는 일이 없어 쉬는 날에는 여기저기 모여서 웃기도 하고 노래도 불렀다. 여기서는 유령이 발을 끌며 움직여 다니는 것 같았다. 노예들은 그림자처럼 바싹 여위어 있었다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91382",
      "srcText": "라이저가 또 주릴리의 팔을 잡아끌어서 오두막집으로 되돌아갔다. 모시 누더기 셔츠가 벗겨지고 구멍투성이의 더러운 자루가 입혀졌다. 주릴리는 불평했다. “이것은 무엇 때문에 입지?”",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91379",
      "srcText": "\"일요일에는 아무리 낡은 옷이라도 빨아야 해. 다음 일요일까지 입을 수 있도록.” 라이저는 다시 시무룩해졌다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91383",
      "srcText": "만일 라이저 얼굴의 보드라운 검은 피부며 슬픈 듯한 젊은 눈을 보지 않았다면 허리가 굽은 노파로 잘못 보았을 것이다. 여자아이들은 더러워진 옷을 노예 오두막의 안뜰에 있는 대야에 던져 넣고 김이 이는 더운물 속에서 옷을 방망이로 탕탕 두드렸다. 라이저는 주릴리에게 단단한 방망이를 건네주며 말했다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91370",
      "srcText": "두 사람은 미소를 나누었다. 종이 울렸다. 오두막 안에 멍청히 있던 소녀들은 펄쩍 뛰어 일어나 움직이기 시작했다. 모두 비틀거리며 문밖으로 나갔다. 주릴리와 라이저도 뒤를 따라 나갔다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91378",
      "srcText": "주릴리는 기분이 나빠졌다. 버지니아의 노예들이 ‘남부 깊숙한 곳’이라고 부르는 이곳을 어째서 그토록 두려워하고 있었는지 주릴리는 이제 알았다. 라이저의 말이 맞는다. 이 농장은 인간다운 생활 따위는 바랄 수도 없는 곳이었다.",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91374",
      "srcText": "라이저는 다른 아이들보다 나이가 많은 남자아이며 여자아이들의 줄 속으로 주릴리를 잡아당겼다. 그들은 검은 대야 둘레에 모여 있었다. 대야 속에는 야채수프가 김을 올리며 부글부글 끓고 있었다. 이따금 돼지비계 조각이 수프 위쪽에 떠올랐다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91380",
      "srcText": "“너의 ‘전투용 방망이’는 여기 있어. 이 크고 낡은 나무판자 위에 셔츠를 놓고 때를 때려서 쫓아내는 거야.” 마침내 가엾은 누더기 옷은 실컷 두들겨 맞은 끝에 등나무 덩굴에 매달렸다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91384",
      "srcText": "주릴리는 어둠 속을 뚫어지게 보았다. 새벽이 오는 게 무서웠다. 새벽이 되면 심즈가 돌아오기 때문이다. 라이저는 몇몇 밭의 목화가 무르익어 따야 할 때라고 말했었다. 주릴리는 어린아이들이며 애덤, 벤, 레스터에 대해 생각했다.",
      "srcPage": 159,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91388",
      "srcText": "주릴리에게는 겨우 몇 분밖에 지나지 않은 것 같았는데 비명 같은 종소리가 어둠 속에서 울려 왔다. 주릴리는 라이저에게 이끌려 문밖으로 나갔다. 시커먼 잎이 달린 나무 밑에서 모닥불이 탁탁 소리를 내며 타오르고 있었다. 그 앞을 노예들이 한 줄로 지나갔다.",
      "srcPage": 161,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91393",
      "srcText": "심즈는 말 위에서 몸을 이리저리 움직이며 아홉 가닥의 채찍을 분홍빛으로 물든 동틀 녘 하늘로 휘둘렀다. 머지않아 해가 떠올라 새벽의 핑크빛 하늘도, 서늘함도 모두 태워 버릴 것이다. 주릴리는 라이저의 뒤를 따라갔다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91391",
      "srcText": "뚱뚱한 심즈가 말에서 내려와 머리가 허옇게 센 나이 든 남자 등어리를 채찍으로 때리고 있었다. 라이저는 얼굴도 들지 않고 낮은 목소리로 말했다. “저 녀석은 나이 든 사람이나 나 같은 병신을 때리기 좋아한단다.”",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91400",
      "srcText": "주릴리는 곱사등이 라이저가 높은 가지에 손이 미치지 않음을 알자 위쪽 가지에 피어 있는 목화를 따기 시작했다. 라이저에게는 아래쪽의 것을 따게 했다. 친구 라이저는 감사의 뜻을 담아 주릴리에게 미소를 보냈다. 해가 떴다. 이글거리는 태양은 누더기를 입은 노예의 벌거숭이 살갗을 태웠다.",
      "srcPage": 170,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91398",
      "srcText": "심즈의 얼굴은 땀으로 번들거리고 있었다. 그 폭넓은 모자 둘레에서 땀이 뚝뚝 떨어지고 있었다. 노예들은 누구 하나 모자를 쓰고 있지 않았다. 머리를 숨길 그늘이 없었다.",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91397",
      "srcText": "심즈는 해가 높이 올라감에 따라 화를 잘 내게 되었다. 일의 속도가 시원치 않으면 채찍을 휘둘렀다. 주릴리는 심즈를 두려워했지만 얼마 뒤에는 무서워하기만 해서는 안 된다고 생각하게 되었다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91381",
      "srcText": "그날 밤 주릴리는 부모 없는 노예 소녀들이 살고 있는 길다랗고 어두운 오두막 안으로 기어들어 갔다. 주릴리는 산더미처럼 쌓여 있는 누더기를 얻어 라이저의 옆에 누웠다. 말소리는 전혀 나지 않았다. 모두 잠들어 있었다.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91394",
      "srcText": "주릴리는 목화를 딸 때 결코 가지에서 줄기까지 쥐어뜯는 짓은 하지 않았다. 주릴리는 두 손으로 목화를 땄고, 땅에 하나도 떨어뜨리지 않고 목에 늘어뜨린 자루에 넣을 수 있었다. 노예들이 뚱뚱한 심즈의 뒤를 따라 밭 속으로 줄지어 나아갈 때 주릴리에게는 그 줄이 끝없이 이어지는 것같이 여겨졌다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91392",
      "srcText": "라이저는 다리를 절며 등을 구부리고 걸어갔다. 잔등을 보고 있으면 무거운 목화 자루를 밀고 있는 것같이 보였다. 주릴리 뒤의 여자 노예가 라이저를 가리키며 말했다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91396",
      "srcText": "라이저는 주릴리의 그늘에 쭈그리고 앉아 아래쪽 가지에서 목화를 땄다. 심즈가 두 사람 옆을 아무 일 없이 지나가자, 라이저가 말했다. “저 녀석은 노예를 말과 다름없이 생각한단다. 네가 짐말처럼 일을 하면 저 녀석은 만족해 하지. 그렇지 않았다가는 잔등에 아홉 가닥의 채찍이 날아올 거야.”",
      "srcPage": 174,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91404",
      "srcText": "이윽고 노예들은 자기들의 기다란 오두막까지의 긴 거리를 말없이 걸어간다. 들리는 것이라고는 지친 다리를 끌며 먼지가 일어나는 길을 느릿느릿 걸어가는 발소리뿐이다. 밤이 되면 추녀가 낮고 기다란 노예의 오두막 안은 뱀 굴처럼 어두웠다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91407",
      "srcText": "채찍의 맛. 뜨거운 날이 계속되었고 날이면 날마다 라일리 대농장에서는 목화 따기가 되풀이되고 있었다. 주릴리는 커다란 떡갈나무에서 소나무겨우살이가 늘어져 흔들거리고 있는 아름다운 가로수 길을 처음 지나간 그날 뒤로 훌륭한 저택도 라일리 부인도 라일리 씨도 본 적이 없었다. 본 것이라고는 ‘검둥이 사는 곳’의 기다랗고 지붕이 낮은 오두막과 목화밭뿐이었다. 밭에는 목화 나무가 사방으로 큰 가지를 뻗고, 하얀 목화가 수천 마리 백조의 흰 날개처럼 꽃을 피우고 있었다.",
      "srcPage": 182,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "91410",
      "srcText": "나이 든 사람이 가장 지독하게 혼났다. 무게가 모자라면 벌로써 아홉 가닥 채찍으로 잔등을 스물다섯 번 맞았다. 주릴리는 채찍이 한 번 휘둘러질 때마다 속이 메슥거렸다. 주릴리는 라이저와 캐나다 이야기를 할 때가 많아졌다.",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91408",
      "srcText": "그 소녀는 말했다. “내가 테네시에서 살고 있을 때 그곳 주인이 말했는데,  캐나다 사람은 흑인의 머리 껍질을 벗기고 아이들은 모두 먹어 치운대. 그 흑인의 머리털로 양복의 깃을 만든다고 했어.”",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91416",
      "srcText": "그 땅에서는 노예들이 자유로워지며 마침내는 둘이 함께 살게 되는 곳이라고 했던 어머니의 말뿐이었다. 그 땅은 밝은 북극성 밑에서 두 사람을 기다리고 있을 것이다. 날마다 밤이 되면 주릴리와 라이저는 가장 밝은 북극성을 찾아낼 때까지 노예 오두막 위의 하늘비처럼 쏟아지는 별을 꼼짝 않고 바라보곤 했다. 그 별은 국자 모양으로 줄지어 있는 그리 밝지 않은 일곱 개의 별 저쪽 앞에서 반짝이고 있었다.",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "91405",
      "srcText": "주릴리는 달아나려고 하다가 매를 맞아 곱사등이가 된 이 소녀 라이저를 어떻게 해서든 지켜줘야겠다고 생각했다. 라이저는 단지 혼자 달아나 끈적거리는 물속을 그럭저럭 건너가 땅바닥에 아무렇게나 쓰러져 잠자고 있다가 심즈에게 발견되었다고 한다. 주릴리는 라이저에게로 다가가 헨선 대농장에서의 생활이며 심즈 늙은이에게 팔려 온 경위 등을 소곤소곤 이야기했다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91403",
      "srcText": "마지막에 어머니로부터 들은 캐나다 이야기를 했다. 그 나라에 가면 노예는 모두 자유로워진다고. 놀랍게도 라이저도 캐나다에 대해 알고 있었다. 두 소녀는 잠 속으로 헤매어 빠져들 때까지 언제까지나 이야기를 계속했다.",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91412",
      "srcText": "무게를 달아 보면 늘 45킬로그램이었다. 라이저도 바구니가 가득 차곤 했다. 무게를 달기 위해 그 목화 바구니를 목화씨 빼내는 곳으로 날라간다. 거기서 무게가 모자라면 심즈에게 혼나는 것이다.",
      "srcPage": 184,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91414",
      "srcText": "“라이저, 오늘은 뭔가 느껴지는 게 있어. 뭔가 아주 좋은 일이 일어날 것만 같아. 그렇지 않고는 저 심즈 늙은이가 저토록 기분이 좋을 리 없어.”",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91421",
      "srcText": "주릴리는 조용히 웃으며 말했다. “뱀이 새액새액 소리 내는 것 같은 말투는 쓰지 마, 라이저. 오늘은 틀림없이 뭔가 좋은 일이 있을 거야.”",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91419",
      "srcText": "그러나 비는 오지 않았다. 커다란 솜 같은 구름이 조용히 움직였고 구름 사이의 푸른 하늘에서 햇빛이 찬란히 내리쬐었다. 축축한 대지에서 김이 피어올랐고 습기로 현기증을 일으킨 모기가 주릴리의 얼굴 언저리에서 앵앵거리며 날아다녔다.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91420",
      "srcText": "주릴리는 끊임없이 목화를 따야 하므로 손을 멈출 수가 없어 모기를 찰싹 때려 주지 못했다. 라이저는 가장 낮은 가지 사이에 웅크리고 앉아 병에라도 걸린 것처럼 몸을 떨고 있었다. 라이저는 얼굴을 들지 않고 중얼거리듯 말했다. “등이 아파.” 해는 아직 머리 위에 와 있지 않았다. 한바탕 일을 더 하지 않으면 이름뿐인 휴식도, 변변치 않은 점심도 얻어먹지 못한다.",
      "srcPage": 197,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "91424",
      "srcText": "그 백인 옆에 키 큰 라일리 씨가 있었다. 주릴리는 붉은 수염을 보고 대뜸 라일리 씨임을 알았다. 수염과 같은 빛깔의 머리털은 넓은 차양 모자에 가려져 있었다.",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91429",
      "srcText": "그 눈은 참혹한 일을 하고 있는 심즈를 불쌍히 여기듯 잠시 바라보다가, 곧 바이올린으로 즐거운 곡이라도 연주하듯 웃었다. 심즈 늙은이의 작고 잔인한 눈은 여느 때와 다르지 않았다. 주릴리는 오래전에 백인이 무엇을 생각하는지는 그 눈을 보면 간단히 알 수 있다는 것을 어머니 샐리에게서 배웠다.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91434",
      "srcText": "라일리 씨가 사이에 끼어들었다. “로스 씨는 이 고장 새에게 학명을 많이 붙이셨어. 그 새 만으로도 90킬로들이 목화 자루를 가득 채울 수 있을 정도야.”",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91427",
      "srcText": "주릴리는 이제 1분도 더 모기며 김이 피어오르는 뜨거운 해를 이겨 낼 수가 없을 것만 같았다. 축축한 열기가 둘레에 감돌고 있었다. 노예들은 목화 따는 손길은 멈추지 않았지만, 목화밭에서 노예 오두막 쪽으로 급히 눈길을 돌렸다. 낯선 백인이 심즈 쪽으로 걸어왔다.",
      "srcPage": 198,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91425",
      "srcText": "심즈가 채찍 휘두르기를 그치고 그 남자 쪽으로 성큼성큼 다가가자, 노예들은 잠시 목화 따는 손길을 멈추었다. 낯선 남자는 머리 숙여 인사했다. 머리가 크고, 그 탐스럽게 더부룩한 밤색 머리털은 곧바로 이마에서 뒤로 가지런히 빗질 되어 있었다. 그 남자는 불그레한 턱수염과 구레나룻을 기르고 있었다.",
      "srcPage": 202,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91431",
      "srcText": "라일리 씨의 점잔 빼는 느릿한 목소리가 흩어진 뜨거운 공기 속에 무겁게 울려 퍼졌다. 라일리 씨의 말은 그 옆의 목화밭에 있는 노예들에게 한 마디 한 마디 모두 들렸다. 라일리 씨는 엿으로 만든 새끼줄처럼 천천히 잡아 늘이며 말했다.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91428",
      "srcText": "“이분은 알렉산더 로스 씨야. 로스 씨는 멀리 캐나다에서 이 아름다운 남부의 새를 연구하러 오셨어.” 주릴리의 몸이 굳어졌다. 온몸이 떨려옴을 느꼈다. ‘캐나다’라는 말이 번개처럼 번쩍였고, 주릴리는 마음을 잔잔히 가질 수가 없었다.",
      "srcPage": 204,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91439",
      "srcText": "“당신이 필요한 것은 이 심즈에게 모두 말씀하시면 됩니다.” 라일리 씨는 로스 씨에게 머리 숙여 보이고 손을 흔들어 작별 인사를 한 다음 밭을 떠나 저택과 양옥란의 서늘한 초록빛 나무 그늘이 있는 쪽으로 걸어갔다. 심즈가 작은 눈으로 주릴리를 뚫어지게 보았다. 그는 외쳤다.",
      "srcPage": 214,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91443",
      "srcText": "주릴리는 이 라일리 대농장에서 다른 사람들이 채찍으로 맞는 것을 보기는 했지만 자기가 채찍질 당한 적은 없었다. 주릴리는 등을 굽혀 라이저의 팔을 붙잡고 다음 채찍을 받을 자세를 취했다. 다음 채찍은 내리쳐지지 않았다. ",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91442",
      "srcText": "심즈는 노예 주릴리가 백인이 이야기하는 것을 지켜보며 그 이야기를 듣고 있었음을 알아챘다. 심즈는 이 일을 결코 잊지 않을 것이다. 주릴리의 등에 다시 채찍이 내리쳐질 것이다. 해는 대낮의 하늘에서 하얀빛을 뿜으며 이글거리고 있었다.",
      "srcPage": 218,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91445",
      "srcText": "무섭지만 두렵지 않다. 로스 씨가 나타남으로써 노예들을 안절부절 못하게 만들었다. 주릴리는 목화밭 이곳저곳에서 불꽃이 튀는 듯한 느낌이 들었다. 심즈가 주릴리를 두 번째로 채찍질하려고 팔을 휘둘러 올렸을 때 가슴이 두툼한 캐나다 사람이 심즈를 붙잡았다. 거기에는 주릴리의 마음에 희망의 불을 지르는 무엇이 있었다.",
      "srcPage": 220,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91450",
      "srcText": "주릴리는 얼굴을 움직이지 않은 채 로스 씨가 차례로 노예와 이야기하고 있는 것을 보고 있었다. 로스 씨는 한참 만에 두 노예를 고른 다음 셋이 밭에서 나갔다. 로스 씨가 고른 노예는 레스터와 애덤이었다.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91440",
      "srcText": "“일을 해, 이 검둥이 계집애!” 채찍이 주릴리의 등에 찰싹 내리쳐졌다. 백 마리의 벌에게 한꺼번에 쏘인 듯한 아픔이었다.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91441",
      "srcText": "로스 씨가 심즈의 들어 올린 팔을 붙잡고 목화 위로 다짜고짜 밀쳐 버렸기 때문이다. 로스 씨는 젊은 남자가 목화 담긴 바구니를 목화씨 빼는 곳으로 나르고 있는 훨씬 구석 쪽을 향해 곧바로 빠르게 걸어갔다. 주릴리는 두 배의 속도로 목화를 땄다. 주릴리는 화가 나고 불안하기도 했다.",
      "srcPage": 217,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91455",
      "srcText": "심즈는 초조하고 침착하지 못한 태도로 저울의 눈금을 읽고 있었다. 로스 씨가 그 뒤에 있고, 레스터와 애덤은 목화 담긴 바구니를 나르는 일을 맡았다. 로스 씨는 손에 새총을 들고 있었다. 죽은 휘파람새의 잿빛 날개가 로스 씨의 넓은 어깨에 걸쳐진 자루에서 비어져 나와 있었다.",
      "srcPage": 228,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91459",
      "srcText": "심즈는 이 말을 듣고 어깨를 으쓱 치켜올렸다. 그러고는 히죽 웃었다. 윗입술이 뒤집히며 누렇고 고르지 못한 이가 드러나 보였다. “내가 들은 바에 의하면 그런 추운 땅에서는 광저기콩밖에 자라지 않는다더군요.” 주릴리는 로스 씨의 큰 얼굴에 웃음이 살짝 스쳐 가는 것을 보았다.",
      "srcPage": 232,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91460",
      "srcText": "주릴리는 라일리 대농장에 처음 왔을 때 먹었을 뿐, 그다음은 야채수프를 보지도 못했다. 주릴리는 목화 자루 속을 뒤져, 언제나 갖고 다니는 호리병박을 꺼내 자기 몫인 한 사람분을 떠서 라이저의 놋쇠 접시에 나누어 주었다. 라이저는 굵은 떡갈나무에 기대앉아 쉬고 있다가 피곤한 얼굴을 들고 말했다.",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91465",
      "srcText": "라이저는 자신 있게 똑똑히 대답했다. “구름이 개었을 때 밤하늘을 봐. 바로 위에 나의 발끝보다 더 뚜렷이 국자 모양으로 늘어서 있는 별이 보일 테니까.”",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91466",
      "srcText": "이때까지 밤마다 주릴리와 라이저는 그 별이 뚜렷이 모습을 나타내어 반짝반짝 빛나는 것을 여러 번 보았던 것이다. 라이저는 말을 이었다. \"국자 앞쪽에 그 바로 앞쪽에 북극성이 있단다. 그 별을 따라가면 캐나다에 닿아 자유로워질 수 있어.”",
      "srcPage": 242,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91451",
      "srcText": "주릴리는 한순간, 목화 따던 손길을 멈추고 그쪽을 뚫어지게 보았다. 캐나다에서 온 몸집 크고 성급하게 걷는 로스 씨는 새를 찾아내는 안내역으로 레스터와 애덤을 고른 것이다. 주릴리는 한시바삐 레스터와 이야기해야 하겠다고 생각했다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91448",
      "srcText": "레스터의 눈은 불타올랐고, 늘 그랬듯이 조심스럽게 주릴리에게 찬성의 표정을 지어 보였다. 그것은 비 오는 날 수렁에서 주릴리가 레스터를 도와 주었을 때 보였던 얼굴이었다. 레스터는 주의를 주었다.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91447",
      "srcText": "“다른 사람에게는 이 이야기를 하면 안 돼. 나와 너의 친구 라이저만 알고 있어야 해.” 다음 날은 일요일이다. 주릴리는 레스터를 찾아 내어 알렉산더 로스 씨에 대해 물어봐야 하겠다고 생각했다.",
      "srcPage": 226,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91453",
      "srcText": "뜨거운 오후 동안 줄곧 새를 뒤쫓아 걸어 다녔을 터인데도 로스 씨는 그 탐스러운 밤색 머리털이며 목사 같아 보이는 양복이 매우 단정했다. 마치 저택의 잔디 위 나무 그늘에 온종일 앉아 있는 것 같았다. 로스 씨는 심즈 가까이에 서 있었다.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91452",
      "srcText": "“놀라울 정도로 많군요. 아시겠지만, 캐나다는 너무 추워서 목화가 자라지 않는답니다.” 로스 씨는 두툼한 가슴과 배를 가볍게 두드렸다.",
      "srcPage": 231,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91461",
      "srcText": "그 땅은 아주 먼 곳이야. 북극성 밑에 있어. 거기는 빅토리아 여왕이라는 여자분에 의해 다스려지고 있지.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91467",
      "srcText": "키가 크고 주릴리 보다 튼튼한 아이였다. 그녀가 라이저 옆으로 다가왔다. 베시가 물었다. “그 북극성이 어디 있는지 어떻게 아니?”",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91470",
      "srcText": "베시는 엄한 목소리로 속삭였다. “그런 말 함부로 지껄이지 않는 것이 좋겠어. 네가 자유로워지려다가 어떻게 됐는지 생각해 보렴. 곱사등이가 되었고, 다리도 상하지 않았니? 나는 이제 채찍질 당하는 것은 질색이야.”",
      "srcPage": 243,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91479",
      "srcText": "주릴리는 생각을 걷어치울 수가 없었다. 주릴리는 마침내 입을 다물고 허공을 쏘아보고 있는 라이저에게 속삭였다. “라이저, 너는 아직 캐나다로 도망칠 생각이 있니?”",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91484",
      "srcText": "주릴리는 천천히 말했다. “나는 너와 함께 가겠어, 라이저. 나도 너처럼 무섭지만, 두렵지 않아.\"",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "91491",
      "srcText": "주릴리는 두 사람 사이에 지금까지 없었던 친근감을 느꼈다. 단순한 사이좋은 친구 이상의 강한 유대를. 그것은 함께 달아나자는 맹세로 단단히 묶여 있었다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91504",
      "srcText": "라이저는 아마 13살쯤 되었을 것이다. 릴리와 비슷한 나이일 것이다. 주릴리는 이 새 친구의 나이에 대해 여태껏 생각해 본 적이 없었다.",
      "srcPage": 278,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91507",
      "srcText": "두 사람은 애타게 기다렸다. 부르는 소리가 언제 들려올까 하고 귀를 기울이고 있었다. 바로 옆에 있던 몸집 큰 베시가 몸을 한 번 뒤척여 고쳐 앉더니 위에서 빙빙 날아다니는 모기를 찰싹 때렸다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91471",
      "srcText": "베시는 자기의 누더기에 싸여 얼마 뒤 잠들어 버렸다. 가까이 있던 다른 소녀가 주릴리와 라이저 옆으로 다가왔다. 겁많은 아이여서 늘 구석에서 붙잡힌 생쥐처럼 웅크리고 있었다. 그 아이는 몸을 떨었다.",
      "srcPage": 244,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91469",
      "srcText": "그 아이는 흐느껴 울기 시작했다. 주릴리는 손을 뻗어 그 여자아이의 손을 잡고 그 아이가 잠이 들 때까지 꼭 쥐어주었다. 마룻바닥에 엎드려 누워 있던 다른 여자아이들은 낮의 고된 일로 몹시 지친 데다 제대로 먹지도 못했으므로 주릴리들의 이야기에 귀 기울일 여유가 없었다.",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91472",
      "srcText": "여자 아이들의 지칠 대로 지친 몸은 잠에 곯아떨어졌다. 밤마다 잘 곳으로 기어들어 와 짐말처럼 지친 몸으로 누더기 담요 속에 쓰러졌다. 그러나 라이저는 벽에 기대어 웅크리고 움직이려 하지 않았다. 라이저는 자지 않았다.",
      "srcPage": 247,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91482",
      "srcText": "“아버지가 나에게 말씀하셨어. ‘라이저, 하느님의 눈으로 보실 때 너는 매우 소중하다. 그것을 결코 잊어서는 안 돼’라고.” 주릴리는 다시 한번 고개를 끄덕였다.",
      "srcPage": 256,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91480",
      "srcText": "“나는 몹시 여위었어, 주릴리. 하지만 강해. 나는 생각하지. 하느님이 하늘에 북극성을 빛나게 해 두신 것은 우리들 검둥이가 그것에 의지하여 달아날 수 있게 하기 위해서라고. 그래서 나는 북극성에 의지하여 달아날 테야.”",
      "srcPage": 257,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91499",
      "srcText": "주릴리는 속삭였다. “라이저 무슨 일이 있나 봐. 레스터가 나를 만나러 왔으니, 말이야. 내 방망이 좀 들고 있어 줘. 곧 돌아올 테니까.”",
      "srcPage": 268,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91493",
      "srcText": "“레스터는 당황하고 있는 것 같은 얼굴이었어.” 라이저도 레스터를 보고 있었던 것이다. 주릴리는 노송나무 쪽으로 재빨리 걸어갔다.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91495",
      "srcText": "너와 이야기하고 있는 것을 아무에게도 보이고 싶지 않아. 로스 씨는 오늘 밤 우리와 소나무 숲에서 만나자고 하셨어. 밤늦게 모두 다 잠든 다음에.",
      "srcPage": 272,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91496",
      "srcText": "레스터는 주릴리를 남겨 놓고 젊은 노예들이 모여 있는 노예 오두막 쪽으로 급히 걸어갔다. 주릴리는 긴장하여 숨을 헐떡거리며 세탁장으로 돌아갔다. 주릴리는 곧 그 뉴스를 알려 주었다.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91501",
      "srcText": "곱사둥이 라이저는 거의 움직이지 않고 있다가 빨랫방망이를 떨어뜨렸다. 그 방망이는 배배 뒤틀린 떡갈나무 가지였는데, 더러운 옷을 아무리 두드려도 끄떡도 하지 않았다. “이 방망이는 너처럼 강하고 말랐어, 라이저.”",
      "srcPage": 275,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91505",
      "srcText": "주릴리는 방망이를 집어 들고 옷을 탕탕 두드리기 시작했다. 지금, 다른 사람에게 이런 광경을 보이는 것은 좋지 않다. 라이저는 꿈이라도 꾸고 있는 것 같았다.",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91502",
      "srcText": "그러나 곱사등이 라이저가 얼굴을 들었을 때 라이저의 눈은 크고 싱싱하게 반짝이고 있었다. 그 눈은 라이저의 얼굴을 밝고 돋보이게 했으며 찌푸린 표정을 흩날려 버렸다. 주릴리는 눈이 휘둥그레졌다.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91510",
      "srcText": "주릴리는 기도했다. “오, 하느님, 베시를 잠들게 해 주십시오!” 얼마 뒤 베시는 잠들었다. 그리고 들렸다! 쏙독새가 부드럽게 세 번 우는 소리가.",
      "srcPage": 283,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91508",
      "srcText": "두 사람은 재빠르게, 살그머니 문을 지나 밖으로 나갔다. 두 사람은 맨발이었으므로 노예 오두막집의 딱딱한 흙발 소리를 내지 않았다. 저만큼 앞에 서 있는 레스터의 그림자가 가로수 옆의 땅바닥에 길게 비치고 있었다.",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91515",
      "srcText": "“이 아이는 라이저입니다. 한 번 달아나다가 붙잡혀 심즈에게 매를 맞았지요.” 로스 씨는 라이저와, 그리고 이어서 주릴리와 악수했다.",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91517",
      "srcText": "로스 씨는 모두 가까이 오게 했다. 로스 씨는 뚜렷이 힘차게 이야기했다. 주릴리는 로스 씨의 캐나다 사투리를 가까스로 알아들을 수 있었다.",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91524",
      "srcText": "로스 씨가 웃으며 말했으므로 주릴리는 마음을 놓았다. 우람한 소나무가 둘레에 서 있었으므로 주릴리들은 호위를 받고 있는 듯한 기분이 들었다. 로스 씨는 솔직하게 이야기하기 시작했다.",
      "srcPage": 294,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91530",
      "srcText": "애덤은 몰랐다. 애덤은 온순하고 상냥했으니까. 애덤은 무엇보다도 노래 부르기를 좋아했다. 그러나 애덤은 늠름한 팔이 있고 자존심이 강했다.",
      "srcPage": 300,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91529",
      "srcText": "살갗이 라이저만큼 검어서 알아보기 힘들 정도였다. 라이저는 등을 꼿꼿이 세워 되도록 크게 보이도록 하며 서 있었다. 라이저는 솔직히 말했다.",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91532",
      "srcText": "하느님은 알려 주셨습니다. 로스 씨. ‘너는 채찍으로 맞기 위해 태어난 것이 아니다. 너는 라일리 부인과 똑같은 사람이다’라고 나에게 말씀하셨습니다.",
      "srcPage": 302,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91533",
      "srcText": "“남자들은 이미 나와 이야기를 끝냈지. 애덤과 레스터는 도망치겠다고 확실히 약속했소. 벤은 아직 결정하지 않았지만.”",
      "srcPage": 305,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91536",
      "srcText": "로스 씨는 모두를 더욱 가까이 오게 하고 이것저것 지시했다. 이 도망 계획에 대해 농장의 그 누구에게도 이야기해서는 안 된다, 다음 토요일 밤, 여기 모여서 도망칠 준비를 해야 한다, 레스터가 다시 쏙독새 울음소리를 흉내 낸다, 레스터는 이번 1주일 동안 로스 씨와 새를 잡으러 가게 되어 있는데, 그동안 레스터에게 여러 가지 지시를 주겠다, 라이저와 주릴리는, 이 숲으로 도망쳐 오면 레스터에게 머리칼을 깎아 달라고 한 다음 남자아이 옷차림으로 갈아입고 지금까지 입었던 옷은 던져 넣어야 한다는 것 등을. 꾸루륵 꾸르륵하는 기분 나쁜 올빼미 소리 가 긴장된 어두운 밤에 울려 퍼졌다.",
      "srcPage": 306,
      "srcSentenceEA": 3,
      "srcWordEA": 88
    },
    {
      "srcTextID": "91544",
      "srcText": "주릴리는 라이저처럼 자기의 기분을 마음속에 담아 두고 아무렇지도 않은 체할 수가 없었다. 겁에 질린 토끼처럼 가슴이 두근거렸다. 무엇을 보아도 마음이 찔리는 것 같았다.",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91543",
      "srcText": "무엇을 보아도 감동을 받는 느낌이었다. 너풀너풀 날아다니는 개똥벌레는 뜨겁고 눈부신 불꽃으로 변했다. 메뚜기는 날아오를 때 공기를 갈랐고 그 작은 눈이 부풀어 오르는 것 같았다. 나른한 매미 소리가 맴맴맴 하고 귀청을 때렸다.",
      "srcPage": 312,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91519",
      "srcText": "숲속은 떨어진 솔잎이 두껍게 쌓여서, 발로 밟으니 폭신하고 부드러웠다. 길다운 길은 없었다. 레스터는 냄새를 맡아 길을 가려내는 개처럼 높은 나무 언저리를 움직이며 돌아다녔다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91518",
      "srcText": "세 사람이 나무 사이를 헤치며 들어가자 높은 나무줄기가 파수꾼처럼 에워싸고 있는 빈터로 나왔다. 거기에는 로스 씨가 애덤과 벤과 함께 있었다. 레스터는 로스 씨에게 단숨에 말했다.",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91521",
      "srcText": "주릴리는 엄숙하게 대답했다. “네, 그렇습니다. 그 생각이 맞습니다.” 다른 사람들은 고개를 끄덕였다. “나는 노예 제도만큼 죄스럽고 나쁜 것은 없다고 믿소. 당신들 같은 노예를 되도록 많이 자유롭게 해 주기 위해서는 어떤 수단을 써도 상관없다고 생각하고 있소.” 레스터가 말했다.",
      "srcPage": 292,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91523",
      "srcText": "“로스 씨, 당신이 노예가 자유로워지도록 도와주시는, 노예제도 폐지론자의 한 사람이라는 것을 이곳 노예들은 알고 있을 겁니다.” 로스 씨는 부드러운 눈으로 웃으면서 낮은 목소리로 말했다. \"그런가요, 레스터. 난 흑인 도둑이라 불리고 있소. 테네시의 어떤 거리에는 ‘죄지은 노예제도의 폐지론자를 붙잡는 사람에게 1천2백 달러 상금’이라는 삐라가 붙어 있지. 그 노예제도 폐지론자가 바로 나요.”",
      "srcPage": 293,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "91522",
      "srcText": "“당신들이 자유를 위해 노예 신분에서 달아나려는 것은 굉장히 위험한 일이오. 간단히 해 낼 수 있는 일이 아니오. 언제 캐나다에 닿을지도 알 수 없소.”",
      "srcPage": 295,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91525",
      "srcText": "로스 씨는 한 사람 한 사람의 얼굴을 뚫어지게 보았다. 주릴리도 얼굴을 들고 로스 씨의 눈을 똑바로 쳐다보았다. “그러기 위해서는 용기와 굳은 결의가 있어야 하오. 머리를 이리저리 써서 많은 지혜를 짜내야만 하오.” 로스 씨는 천천히 생각에 잠기며 말했다. “당신들이 할 수 없다고 생각한다면 그것도 당연한 일이오.”",
      "srcPage": 296,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "91528",
      "srcText": "살갗이 검다고 해서 나는 동물은 아닙니다. 나는 부인과 같은 눈과 손, 그리고 발을 가지고 있습니다. 애덤이 맨 마지막에 부드러운 태도로 중얼거리듯 말했다. “로스 씨, 당신을 뵙기 전까지 백인은 모두 노예를 가지고 있는 줄로만 생각하고 있었습니다.”",
      "srcPage": 303,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91534",
      "srcText": "“모두 잘 말해 주었소. 라이저도 주릴리도. 당신들은 우리가 찾고 있던 사람들이오.” 로스 씨는 탐스러운 붉은 머리칼을 쓸어올렸다.",
      "srcPage": 304,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91535",
      "srcText": "노예들과 로스 씨는 잠자리로 돌아가라는 경고로 여겼다. 모두 세 방향으로 갈라졌다. 주릴리와 라이저는 레스터를 따라 소나무 숲의 구불구불한 길을 걸어서 돌아갔다.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91537",
      "srcText": "늪을 건너서. 다음 날 목화밭에서 주릴리와 라이저는 머리를 숙이고 일만 계속할 뿐 아무 이야기도 하지 않았다. 두 사람은 열심히 일했다. 목에서 늘어뜨린 삼베 자루에 말랑하고 하얀 목화를 가득 담아 밭 가장자리에 있는 커다란 바구니에 두 번이나 날라다 채웠다.",
      "srcPage": 308,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91541",
      "srcText": "라이저가 주릴리에게 말했다. “기도를 하자.” 주릴리는 그 말대로 했다. 두 소녀는 오두막의 높고 어두운 선반 위에 여러 가지 물건 덤으로 받은 옥수수빵이며 겨울 구두 등을 모으기 시작했다.",
      "srcPage": 313,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91542",
      "srcText": "로스 씨는 남자아이 옷을 마련해 두겠다고 말했다. 레스터는 가위로 두 사람의 머리털을 잘라 줄 것이다. 출발하는 날 밤, 두 사람은 몇 가지 쓸 물건을 목화 자루에 넣고 그것을 륙색처럼 등에 지고 갈 참이었다.",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91540",
      "srcText": "8월의 뜨겁고 끈적한 공기가 라일리 대농장을 뒤덮고 있었다. 둘레에 감돌고 있는 답답한 대기에는 백목련의 향기와 미친 듯한 모기 날개 소리가 넘쳐흐르고 있었다. 성난 심즈의 얼굴에서 땀이 흐르고 있었다. 심즈는 까닭 없이 늙은이며 젊은이를 채찍으로 때렸다. 어디를 보아도 마음이 울적해지는 광경뿐이었다.",
      "srcPage": 315,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91546",
      "srcText": "그렇지 않은 곳이라면 저택의 서늘한 푸른 잔디와 기둥이 줄지어 서 있는 하얀 집뿐이었다. 저택은 육중하고 듬직했으며 노예 오두막 따위는 눈 안에도 없는 것 같았다. 토요일, 하늘에는 구름이 많이 떠 있었다. 비가 내릴 것처럼 파리가 떼 지어 다니며 콕콕 쏘아 댔다.",
      "srcPage": 316,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91547",
      "srcText": "두 사람은 온종일 밭에서 목화를 땄다. 해는 보이지 않았고 바람은 없었다. 오후 늦게 무게 달기가 시작되기 전에 레스터가 로스 씨와 함께 모습을 보였다.",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91559",
      "srcText": "주릴리는 가만히 있을 수가 없었다. 발은 멋대로 움직이려 했고 저절로 올라가려 했다. 주릴리는 “가자, 라이저. 어서 가자.” 하는 소리가 나오지 못하도록 이를 악물고 있었다.",
      "srcPage": 329,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91561",
      "srcText": "주릴리는 그렇게 생각하자 긴장이 풀려 자칫 잠들어 버릴 것만 같았다. 그때 쏙독새 울음 소리가 세 번 희미하게 울렸다. 두 사람은 천천히 머리를 들고 담요 밑에서 짐을 조용히 꺼내 오두막집 문을 지나 소리 없이 밖으로 나왔다.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91560",
      "srcText": "주릴리는 그 까닭을 알고 있었다. 개가 냄새를 실마리로 뒤쫓아 오더라도 나무 사이를 꾸불꾸불 돌게 되므로 시간을 벌 수 있다. 로스 씨는 지난번처럼 훌륭한 옷차림을 하고 있었다. 머리를 단정히 빗었고 양복은 잘 손질되어 있었다.",
      "srcPage": 333,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91565",
      "srcText": "로스 씨는 모두에게 자기 둘레에 모이라고 말했다. 그러나 벤의 모습은 없었다. 로스 씨는 한 사람 한 사람의 손을 꼭 쥐어 주며 지난번보다 낮고 부드러운 목소리로 이야기하기 시작했다.",
      "srcPage": 335,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91569",
      "srcText": "늪까지는 곧바로 걸어가고 그다음은 맨발로 물이 얕은 곳을 건너가오. 그러면 물 때문에 발자취 냄새가 지워져 개가 냄새를 더듬을 수 없게 되오. 로스 씨는 다시 말을 끊고 귀를 기울였다.",
      "srcPage": 339,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91571",
      "srcText": "로스 씨는 이야기를 그치고 모두에게 2달러 지폐와 나이프 한 자루와 찬 고기와 빵을 조금씩 주었다. 주릴리와 라이저에게는 바지와 셔츠를 주었다. 로스 씨는 말했다.",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91577",
      "srcText": "레스터가 말했다. “로스 씨에게서 받은 것을 모두 목화 자루에 넣고 등에 짊어져라.” 레스터는 아무렇지도 않은 얼굴을 하고 있었지만, 주릴리는 그 눈 속에 공포와 흥분이 깃들어 있음을 알아보았다. 레스터는 손에 들고 있던 둥글고 매끈매끈한 시계를 보았다. 예정 시각이었다.",
      "srcPage": 347,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91582",
      "srcText": "라이저가 다시 받아 속삭였다. “그런 걱정을 하면 안 돼. 알겠니. 이 오래된 늪을 지나가야 개가 우리의 냄새를 맡지 못해.”",
      "srcPage": 354,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91549",
      "srcText": "이 친절한 신사는 처음 여기 왔던 날처럼 차분하고 옷차림도 단정했다. 로스 씨의 새가 들어 있는 자루는 잡은 새들로 부풀어 있었다. 로스 씨는 밝은 웃음을 띠며 말을 걸었다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91545",
      "srcText": "“다시 또 만났군요. 심즈 씨. 오늘은 아주 좋은 날이었습니다. 이 멋진 고장에는 믿어지지 않을 만큼 신기하고 아름다운 새들이 있습니다.”",
      "srcPage": 320,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91548",
      "srcText": "심즈는 새가 들어 있는 자루를 업신여기는 듯 보았다. 주릴리는 레스터를 보았다. 레스터는 주릴리를 힐끗 보며 머리를 희미하게 옆으로 세 번 저었다. 가는 것이다! 비록 비가 오더라도 구름이 별을 몽땅 감추어 버린다 해도 출발하는 것이다.",
      "srcPage": 321,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91550",
      "srcText": "주릴리는 얼굴을 들고 등을 꼿꼿이 펴고 서 있었다. 주릴리는 발로 목화를 꽉꽉 밟아서 채운 바구니의 무게를 심즈가 다는 동안 벌벌 떨고 서 있기는 했지만, 굽실거리는 것도 이번이 마지막이라고 생각했다. 라이저가 개처럼 채찍으로 맞거나 걷어채는 것도 이번이 마지막이다.",
      "srcPage": 322,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91554",
      "srcText": "두 소녀는 목화밭에서 노예 오두막으로 걸어갔다. 두 사람은 말이 없었다. 그러나 같은 일을 하고 생각하고 있었으므로 지금까지보다 더욱더 굳게 하나의 끈처럼 맺어져 있었다.",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91555",
      "srcText": "밤이 되자 회오리바람이 일어 구름을 날려 보냈다. 회오리바람은 소용돌이치며 높은 소나무 사이에서 불어 대다가 멀리 들판으로 사라졌다. 노예들은 중얼거렸다. 비가 쏟아지면 쉬게 되어 더위와 밭일에서 한숨 돌릴 수 있기 때문이다.",
      "srcPage": 324,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91556",
      "srcText": "주릴리, 라이저, 레스터, 애덤은 이것이야말로 하느님이 직접 내려 주신 은혜라고 생각했다. 북두칠성이 해가 떠오르듯 분명히 주릴리의 머리 위에 나타났고 북극성이 어김없이 반짝반짝 빛나고 있었다. 주릴리가 걸으며 라이저에게 말했다.",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91552",
      "srcText": "“북극성이 바람과 비에 닦이어 반짝이고 있구나.” 다른 소녀들이 오두막집에 돌아오기 전에 먼저 닿으려고 걸음을 빨리했다. 두 사람은 질긴 목화 자루에 보잘것없는 일용품을 집어넣고 주둥이를 단단히 맨 다음 마루 위에 놓고 누더기 담요를 씌웠다.",
      "srcPage": 326,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91553",
      "srcText": "그리고 누워서 그 누더기 더미 위에 머리를 얹었다. 라이저는 다른 소녀 노예들이 열려 있는 문으로 들어오기 시작하자 주릴리에게 속삭였다. “잠든 것처럼 눈을 감고 있자.”",
      "srcPage": 327,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91558",
      "srcText": "모두 긴 하루 동안 심한 일을 했기 때문에 변변히 말도 하지 않았다. 주릴리는 라이저의 마르고 거친 손을 더듬어 찾았다. 차츰 방안이 조용해지며 잠든 숨소리가 방에 넘쳤다.",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91557",
      "srcText": "레스터는 지난번처럼 노송나무 옆에 서 있었다. 두 사람은 레스터의 뒤를 따라 숲속을 빙 둘러 걸어갔다. 레스터는 이번에는 지난번보다 빨리 걸었고 지난번보다 이리저리 빙빙 돌아서 걸어갔다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91583",
      "srcText": "레스터는 륙색에서 가위를 꺼내 두 사람의 머리털을 재빨리 잘랐다. 두 사람의 아주 달라진 모습을 보았지만 웃을 틈은 조금도 없었다. 레스터는 빨리 걸어가고 싶어 했다.",
      "srcPage": 356,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91592",
      "srcText": "주릴리가 말했다. “잠깐 쉬었다 가요. 레스터.” “라이저와 나는 빵을 한 조각 먹고 메기 냄새가 나는 물을 마셨으면 좋겠어요.” 레스터는 맨 앞에서 마른 통나무에 앉아 기다렸다.",
      "srcPage": 362,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91596",
      "srcText": "밤이 검은 대지로 녹아 들어간 다음 한 줄기의 분홍빛 광선이 동쪽 하늘에 테를 두르자, 레스터는 걸음을 멈추었다. 쓰러진 소나무 두 그루 굵은 줄기가 앞길을 가로막고 있었다. 그 딱딱한 소나무 통나무 밑에는 깨끗한 물이 졸졸 흘렀고 그 옆에는 썩은 큰 나뭇가지가 그늘을 드리운 빈터가 있었다.",
      "srcPage": 366,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91593",
      "srcText": "“여기서 식사하고 잠을 자자.” 레스터는 하품을 했다. 마침내 지치고 말았던 것이다.",
      "srcPage": 367,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "91594",
      "srcText": "그것으로 떠올린 물은 차갑고 달콤했다. 그리고 얼마든지 있었다. “애덤과 내가 번갈아 가며 해가 높이 솟을 때까지 망을 볼게.” 레스터는 하늘에 퍼지는 넓은 분홍빛 띠를 눈으로 쫓았다.",
      "srcPage": 369,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91603",
      "srcText": "통나무가 쓰러져 있는 바로 가까이에 버드나무가 그늘을 이루고 있었다. 애덤은 그 밑의 부드러운 풀 위에 엎드려 있었다. “만일 무슨 소리가 들리면 곧 나를 깨워야 해, 주릴리.” 레스터가 긴 손가락으로 늘어진 눈꺼풀을 비볐다.",
      "srcPage": 374,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91607",
      "srcText": "멀리 떨어진 빈터에서 불을 때라고 로스 씨는 말씀하셨지. 그리고 지켜보라고 하시더군. 아무도 오지 않으면 우리들이 잡은 것을 무엇이든 새빨간 숯불 위에 올려놓으라는 거야. 불이 꺼지면 물고기는 꼭 알맞게 익는다더군.",
      "srcPage": 377,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91609",
      "srcText": "주릴리도 미소지었다. 주릴리는 마른 솔잎이 흩어져 있는 땅바닥에 앉아 망을 보았다. 뒤는 덩굴나무 숲과 쓰러진 나무로 그늘을 이루고 있었다. 가까이에서 자고 있는 라이저는 동그랗게 오므라든 것같이 보였다. 라이저는 두 번쯤 신음했으나 잠을 깨지는 않았다.",
      "srcPage": 378,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91610",
      "srcText": "휘파람새가 하늘을 스쳐 날더니 주릴리의 위쪽에 멈춰 앉아 맑은 노래를 불렀다. 순간 사슴이 조용히 물가로 걸어와 머리를 물에 박고 한참 동안 물을 마셨다. 이렇게 조용히 앉아 있을 수 있다니 참으로 평화로웠다.",
      "srcPage": 380,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91611",
      "srcText": "“자루에 모두 집어넣어.” “바지를 걷어 올려. 그리고 북쪽을 향해 곧장 이 흐름의 한 가운데를 걸어가자. 냄새가 지워질 테니까.”",
      "srcPage": 384,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91615",
      "srcText": "한 벗에게 많은 친구를. 주릴리, 라이저, 레스터, 애덤에게는 낮과 밤이 고리로 된 끝없는 줄처럼 하나로 이어져 있었다. 네 사람은 개 짖는 소리를 들었고 말 탄 남자들을 보고 걸어서 늪의 얕은 여울을 건넜다. 해가 떠 있는 동안은 질척거리는 움푹 들어간 땅이며 마른 덩굴 숲이며 가시나무로 뒤덮인 덤불 밑에 죽은 듯이 쓰러져 있었다.",
      "srcPage": 385,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "91624",
      "srcText": "레스터는 일어서서, 자기 말을 믿지 않는 세 사람에게서 얼굴을 돌렸다. 헨선 농장에서는 저택 일을 하는 노예 가운데 글을 읽을 수 있는 사람이 하나 있었지. 헨선 씨는 알고 있었어.",
      "srcPage": 393,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91564",
      "srcText": "노예가 달아나는 것을 도와주면 로스 씨는 두 손을 뒤로 묶여 목이 베어지는 형벌을 받을 것이라고 라이저는 말했는데 주릴리에게는 로스 씨가 두려워하고 있는 것같이 보이지 않았다. 그의 두툼한 가슴이며 큰 배를 보면 믿음직스럽게 여겨졌다. 애덤은 땅바닥에 앉아 당장에 뛰어나가려고 몸을 도사리고 있는 여우처럼 긴장하고 있었다.",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91563",
      "srcText": "“캐나다로 달아나기 위해서는 여러 가지 곤란과 위험을 이겨내야만 하오. 여러 주일 동안 백인과 때로는 개에게 쫓기게 되오. 그것을 헤쳐 나가려면 뛰어난 용기와 체력이 필요하오.  당신들은 모두 그것을 지니고 있소. 당신들은 조심성이 있고 용기가 있소.”",
      "srcPage": 336,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91566",
      "srcText": "주릴리는 로스 씨의 말을 모두 알아듣지도 못했지만, 그 멋진 이야기를 듣는 것이 좋았다. 그러나 갑자기 로스 씨는 말투를 바꾸었다. 그 언저리를 에워싸고 있는 나무를 둘러보며 이상한 밤의 소리에 잠시 귀 기울였다. 다시 이야기를 시작했을 때는 네 사람만이 겨우 알아들을 수 있을 정도의 목소리가 되어 있었다. 로스 씨는 말했다.",
      "srcPage": 337,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "91572",
      "srcText": "무슨 일이 있어도 함께 있어야 해요. 레스터가 당신들의 안내역이니 그를 믿어야 하오. 나는 레스터에게 여러 가지를 가르쳐 주었소.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91570",
      "srcText": "당신들은 밤에 걷고 낮에는 자야 하오. 주 경계선을 넘어 테네시주에 들어가면 거기서 내가 기다리고 있겠소. 나를 보아도 모르는 체해야 하오. 얼굴을 보고 놀라면 안 돼. 나는 턱수염을 깎아 버렸을 테니까.",
      "srcPage": 342,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91567",
      "srcText": "“늪을 건너면 갈아입거라. 헌 옷은 물속에 버려라. 노예 사냥 백인들은 너희들이 빠져 죽었다고 생각할지도 모른다. 레스터가 너희들의 머리를 깎아 줄 가위를 가지고 있다.\" 로스 씨는 한 사람씩 악수를 하며 손을 힘차게 쥐어 주었다.",
      "srcPage": 344,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91574",
      "srcText": "“그럼. 나는 저택으로 돌아가야겠군. 미시시피주의 콜럼버스에서도 또 한 바탕 일을 하기 위해 내일 출발해야 하니까. 모두 잘들 하도록.” 로스 씨는 어둠이 자욱이 깃들어 있는 나무 사이를 빠져 빠른 걸음으로 사라졌다.",
      "srcPage": 345,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91579",
      "srcText": "주릴리가 모두에게 말했다. “로스 씨는 좋은 분이야.” 발소리가 들리지 않게 되었을 때 주릴리는 라이저와 애덤과 레스터 쪽을 보았다.",
      "srcPage": 346,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91576",
      "srcText": "라이저는 고개를 숙이고 등을 구부리고 있었다. 등이 벌써부터 아프기 시작한 것이다. 주릴리는 잘라 말했다. “나는 라이저와 나란히 걷겠어요.”",
      "srcPage": 349,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91584",
      "srcText": "발은 늪의 진흙 속에 푹푹 빠졌다. 주릴리는 손으로 버들가지를 붙잡아 발이 미끄러지지 않도록 했고, 또 한쪽 손으로 라이저의 팔을 안아, 나란히 걸어가는 곱사등이 라이저를 도왔다. 주릴리는 부드러운 달빛이 고마웠다.",
      "srcPage": 352,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91622",
      "srcText": "그 노예가 나에게 읽는 법을 가르쳐 주었지. 헨선 씨도 그 사실을 알고 있었어. 헨선 씨는 아무에게도, 헨선 부인에게도 말하지 말라고 나에게 약속시켰지.",
      "srcPage": 394,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91630",
      "srcText": "라이저는 등을 구부려 무릎에 턱을 얹었다. 지칠 대로 지쳐 얼굴을 들고 있기가 힘들었던 것이다. 애덤이 다시 아주 조용히 말했다.",
      "srcPage": 399,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91632",
      "srcText": "야비한 악인이라면 그런 말을 결코 입에 올리지 않을 거라고 주릴리는 생각했다. 비록 어떤 사람일지라도 이 말을 입에 올리는 사람은 믿어야 한다고 마음먹었다. 라이저는 혼자 중얼거렸다. “나는 백인 따위는 믿지 않아.”",
      "srcPage": 401,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91635",
      "srcText": "두 남자가 말을 타고 길 양쪽을 전속력으로 달려갔다. 달빛으로 두 사람의 모습이 뚜렷이 보였다. 두 사람 가운데 하나는 뚱뚱하고 채찍을 들었으며 또 한 사람은 총을 들고 있었다.",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91633",
      "srcText": "네 명의 노예는 말발굽 소리가 들리지 않을 때까지 기절한 토끼처럼 꼼짝 않고 앉아 있었다. 애덤이 먼저 입을 열었다. “저 뚱뚱한 남자는 틀림없이 심즈 같아.” 레스터가 말했다.",
      "srcPage": 408,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91644",
      "srcText": "“당신들은 로스 씨의 친구겠지요? 그 훌륭한 로스 씨는 미시시피주의 콜럼버스에서 감옥에 갇혔소. 우리는 그 분이 위험한 일을 당하지 않도록 기도하고 있지요, 내가 그 분 대신 파견되어 왔소.” 라이저가 큰 소리로 기도했다. “오, 하느님, 그분을 도와주십시오.” 레스터가 끼어들었다.",
      "srcPage": 419,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91649",
      "srcText": "“나리, 두 명의 백인 추격자가 지금 막 이 길을 지나 북쪽으로 갔습니다. 우리는 우리가 있던 곳 라일리 대농장에서 온 추격자라고 생각합니다만.” “그렇다면 당신들을 빨리 숨겨야겠군. 이야기는 나중에 합시다.”",
      "srcPage": 420,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91653",
      "srcText": "라이저가 바로 옆에 있어 마음 든든했다. 주릴리는 마차를 몰고 있는 작은 남자에 대해 생각했다. 저 사람은 퀘이커 교도인 노예제도 폐지론자일까.",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91652",
      "srcText": "노예 소유자는 이 사람도 붙잡아 로스 씨와 함께 감옥에 넣는 게 아닐까? 레스터는 모두에게 주의를 주었다. “한마디도 해서는 안 돼.”",
      "srcPage": 426,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91660",
      "srcText": "마차는 덜컹거리며 갔다. 마른풀은 부드럽고 달콤한 냄새가 났지만, 주릴리는 배가 너무 고파서 배가 아파 왔다. 그 날밤은 먹을 것을 찾을 여유가 없었던 것이다. 저 작은 남자가 비록 빵을 가지고 있다 해도 그것을 먹기 위해 지금 마차를 세울 수는 없었다.",
      "srcPage": 427,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91662",
      "srcText": "“너 같은 노예제도 폐지를 입에 담고 있는 좀도둑이 하는 말을 믿을 수는 없어. 새로 생긴 도망 노예법을 너는 알고 있나? 의회에서 통과되었단 말이다. 남부건 북부건 어느 주에서도 도망친 노예는 본디의 소유주에게 돌려줘야만 하게 되어 있어.”",
      "srcPage": 437,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91581",
      "srcText": "달빛은 물 위에 튀어나온 마른 가지며 늪에 돋아나 있는 키 큰 노송나무의 물에 잠긴 옆가지를 밝게 비추고 있었다. 주릴리는 두 번이나 거북의 등딱지를 밟아 발이 미끄러졌다. 주릴리는 라이저에게 속삭였다. “오늘 밤은 악어 할아범이며 물뱀이 죽은 듯이 깊이 잠들어 주었으면 좋겠어.”",
      "srcPage": 353,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91580",
      "srcText": "겨우 땅이 굳은 곳에 이르렀다. 그리고 마침내 마른 땅에 닿았다. 주릴리와 라이저는 남자아이 옷으로 갈아입은 다음 몸에 걸치고 있던 모시옷은 늪 속에 던졌다.",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91589",
      "srcText": "벌써 미시시피강의 물소리가 들려 왔다. 지금까지 아무도 이 강을 본 적이 없었다. 그러나 로스 씨는 그 강이 어떤 소리를 내는지 어떻게 질척거리며 빨리 흐르는지, 그 흐름에서 떠나 북쪽을 향해 어떻게 강가를 걸어가야 하는지 가르쳐 주었다.",
      "srcPage": 357,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91590",
      "srcText": "애덤은 몸을 굽혀 손을 물속에 담갔다. 애덤은 웃었다. “따뜻하고 기분이 좋아. 우리에게 나쁜 짓을 할 것 같지 않은데. 강 위쪽에서 불어오는 바람에서 메기 냄새가 나는데.”",
      "srcPage": 359,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91587",
      "srcText": "레스터는 강 위쪽을 바라보며 강가를 바삐 걸어 다녔다. “그것참 좋군. 물고기에 대해서는 나중에 생각하지. 오늘 밤 식사로는 빵과 고기를 먹기로 하자.”",
      "srcPage": 360,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91588",
      "srcText": "레스터는 다른 사람들이 따라오는 줄 알고 앞장서서 마른 등나무가 우거진 곳이며 너저분한 떨기나무 숲을 헤쳐서 걸어가기 시작했다. 주릴리는 가지를 뻗은 버드나무 줄기에 기대 있는 라이저를 지켜보았다. 라이저는 괴로운 얼굴을 하고 있었다.",
      "srcPage": 361,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91591",
      "srcText": "애덤은 흐르는 물에 발을 담그고 있었다. 라이저는 주릴리가 내미는 빵과 물이 담긴 국자를 받아 들고 고마워 눈을 감았다. 잠시 동안의 휴식이었다. “이제 됐어요.”",
      "srcPage": 363,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91598",
      "srcText": "주릴리는 일어서서 손을 잡아 가만히 일으켰다. 레스터가 말했다. “강가에서 떨어져 걸어가자.” “나무는 많아도 덤불이 적어질 테니까.”",
      "srcPage": 364,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91597",
      "srcText": "아까와 같이 레스터가 앞장섰고 주릴리와 라이저가 사이에 끼었으며 애덤이 맨 뒤에서 걸었다. 주릴리 들은 조용히 노래를 부르며 발걸음을 맞춰 나아갔다. 또다시 쉬지는 않았다. 흐르는 미시시피강의 물소리는 높이 울렸고 북극성은 주릴리 들의 머리 위에서 반짝이고 있었다.",
      "srcPage": 365,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91595",
      "srcText": "다른 사람들도 그러자고 했다. 그들은 다음 날 몫을 떼어 놓고 천천히 식사했다. 주릴리가 호리병박을 차례로 돌렸다.",
      "srcPage": 368,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91599",
      "srcText": "“그다음은 주릴리, 너와 라이저 가 해가 질 때까지 망을 보도록 해.” 라이저는 머리를 조금 숙였다. “하느님, 하룻밤을 아무 일 없이 보내게 해 주셔서 고맙습니다 하느님, 내일 심즈 감독이 우리들이 없어진 것을 알고 찾기 시작하면 우리를 특별히 도와주소서.”",
      "srcPage": 370,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91613",
      "srcText": "주릴리는 앉은 채 긴장했다. 처음에는 희미하게 그리고 차츰 크게 개짖는 소리가 들려 왔다. 개였다. 냄새를 맡은 것이다. 자기들 아니면 자기들 같은 노예가 쫓기고 있는 것이다.",
      "srcPage": 382,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91623",
      "srcText": "네 사람은 미시시피강의 질척거리는 둑 가까이에 있는 마른 통나무 위에 잠시 앉았다. 그리고 해가 지기 전에 구웠으므로 지금은 싸늘하게 식은 물고기를 먹었다. 레스터가 말했다. “머지 않아 테네시 주에 들어가게 되는데 거기에 닿으면 강가에 푯말이 서 있다고 로스 씨가 가르쳐 주셨어. 거기서 밤까지 아마 이틀 밤을 기다려야 할 테지만, 로스 씨가 마차를 몰아 지름길로 오시게 되어 있어. 쏙독새가 세 번 울면 우리는 나가서 로스 씨를 만나는 거야.”",
      "srcPage": 395,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "91628",
      "srcText": "“암호가 있어. 우리에게 새 울음소리를 해 보이는 사람에게 ‘한 벗에게 많은 친구를’ 이라고 말하지. 그가 같은 대답을 하면 그 사람이 바로 로스 씨가 대신 보내 준 사람이야.\" 주릴리는 ‘한 벗에게 많은 친구를’이라고 여러 번 입속으로 되풀이했다. ",
      "srcPage": 400,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91629",
      "srcText": "그날 밤, 별이 반짝이고 있었다. 밤의 어둠에서 울려 오는 것이라고는 물가에 부딪히는 강물 소리, 개골개골 울어 대는 개구리 소리, 그리고 부엉이의 텅 빈 추위를 느끼게 하는 울음소리뿐이었다. 주릴리는 라이저의 팔 밑으로 손을 넣어 힘껏 붙잡아 주었다. 주릴리는 친구의 몸을 부축해 줄 만한 여유가 있었다.",
      "srcPage": 402,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "91631",
      "srcText": "밤마다 여러 날을 걸어왔으므로 주릴리의 다리는 튼튼해졌다. 그러나 라이저의 몸은 쇠약해졌다. 레스터는 라이저를 몹시 걱정하고 있었다.",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91637",
      "srcText": "주릴리는 뒤에서 따라오는 온순한 애덤의 발소리를 듣고 있었다. 라이저의 상태가 더욱 나빠지면 애덤과 내가 라이저를 날라야지. 주릴리는 마음속으로 다짐하며 레스터가 해쳐 주는 길을 확고한 걸음으로 따라갔다.",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91643",
      "srcText": "약속된 암호였다. 그러나 심즈가 가까이에 없는지 확인해야만 했다. 주릴리는 자기가 어떻게 해야 하는지 깨달았다. 주릴리는 다른 사람들에게 속삭였다.",
      "srcPage": 413,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91639",
      "srcText": "“아시겠어요. 라일리 대농장에서 온 녀석이 우리를 속이고 있다면 레스터와 애덤, 그리고 등이 굽어있으니, 라이저도 대뜸 알아볼 거예요. 나라면 아마 알아보지 못할 테지요. 입고 있는 옷을 보면 나는 몸집이 좀 큰 흑인 소년처럼 보일 테니까요. 내가 맨 먼저 가겠어요.” 레스터는 망설였다. 그런 뒤 고개를 끄덕여 승낙했다.",
      "srcPage": 414,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "91647",
      "srcText": "주릴리는 미시시피강에 뛰어들려는 사람처럼 깊이 숨을 들이마신 다음 푯말 있는 데로 나아갔다. 주릴리는 길가에 서서 쉰 목소리를 내며 말을 걸었다. “당신은 누구입니까?” 주릴리의 목소리는 떨리고 있었다. 위험하므로 암호는 쓰지 않았다.",
      "srcPage": 415,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91646",
      "srcText": "마차의 남자가 대답했다. “한 벗에게 많은 친구를.” 로스 씨는 아니지만 올바른 암호를 알고 있었다.",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91648",
      "srcText": "차양이 넓은 모자 때문에 거의 가려져 있어 얼굴은 잘 보이지 않았다. 남자는 흰 깃을 목에 달고 있었는데, 그 위의 남자 입술에 웃음이 떠올랐다. 남자는 솔직히 말했다.",
      "srcPage": 418,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91670",
      "srcText": "마부가 땅으로 뛰어내리는 소리를 주릴리는 들었다. 퀘이커 교도는 마차의 한쪽 구석부터 덮개를 천천히 벗기며 부드럽게 말했다. “보다시피 마른풀이지요. 옆 마을의 사촌에게 날라다 주는 길이오.”",
      "srcPage": 442,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91677",
      "srcText": "추격자와 사냥개. 햇빛이 어둠의 장막을 찢어 아침이 되었다. 라이저가 참다못해 주릴리에게 말했다. “이 마차는 너무 흔들려.”",
      "srcPage": 446,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91675",
      "srcText": "마차가 속도를 더해 감에 따라 위로 튀어 올랐으며 그때마다 네 사람은 앞으로 뒤로 내던져졌다. 낮이어서 주위는 시끄러웠다. 말발굽 소리, 사람들의 말소리 등 위험과 등을 맞대고 있는 곳에 있으므로 네 사람은 살아 있는 기분이 아니었다. 마른풀 속에서 목마름을 참으며 네 사람은 숨을 죽이고 있었다.",
      "srcPage": 447,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91680",
      "srcText": "달콤한 향내가 나는 백목련꽃 위에 떼 지어 모이는 벌처럼 어찌할 도리가 없다. 주릴리는 그것을 알고 있었다. 갑자기 마차가 속도를 떨어뜨리더니 느닷없이 지금까지 보다 더 울퉁불퉁한 오솔길로 접어들었다. 나뭇가지가 마차 옆을 스쳤으므로 네 사람도 길이 좁다는 것을 알 수 있었다.",
      "srcPage": 451,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91683",
      "srcText": "“나는 말처럼 강해진 것 같아.” 이렇게 말하고 주릴리는 웃었다. 라이저가 얼굴을 찌푸렸다.",
      "srcPage": 456,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "91686",
      "srcText": "몸집 작은 퀘이커 교도는 안절부절못하며 네 사람의 옆을 왔다 갔다 했다. “오두막 안으로 들어들 가요.” 남자의 목소리는 여전히 부드러웠으나 군말 못 하게 하는 데가 있었다. “나는 빨리 돌아가야 하네. 이곳이 발각되면 나로서는 당신들을 지켜 줄 방도가 없소.”",
      "srcPage": 458,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91694",
      "srcText": "“내가 당신들을 데리고 캐나다 국경까지 갈 수 있으면 얼마나 좋겠소. 노예제도는 무서운 범죄요.” 남자의 목소리에는 굉장한 열의가 담겨 있었다.",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91700",
      "srcText": "레스터가 먹을 것이 싸인 꾸러미를 펼치자, 네 사람은 피크닉에라도 온 기분이 되었다. 빵과 치즈와 말린 사슴고기가 네 사람 앞에 놓여 있었다. 망가진 창문으로 비쳐 드는 햇빛이 음식물 위에 금빛 김처럼 서렸다.",
      "srcPage": 471,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91703",
      "srcText": "오두막에는 벽도 지붕도 있었다. 게다가 깨끗한 은혜로운 물이 문 앞을 흐르고 있었다. 라이저가 말했다. “하느님이 직접 내려주신 은혜야.”",
      "srcPage": 473,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91661",
      "srcText": "주릴리와 라이저는 서로 팔을 휘감았다. 거친 큰 목소리가 났다. “이봐, 퀘이커 교도인 노예제도 폐지론자, 마차를 길가로 비켜라. 우리는 라일리 대농장에서 도망친 노예를 뒤쫓고 있는데 이 길을 살피고 있는 중이다. 놈들은 이 길을 지나 북쪽으로 가려 할 것이다.”",
      "srcPage": 430,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91658",
      "srcText": "그 목소리는 심즈가 아니었다. 주릴리는 감사의 기도를 드렸다. 그러나 이 남자는 심즈로부터 파견되어 네 사람을 찾고 있는 것이다. 그 목소리가 가까워졌다.",
      "srcPage": 431,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91667",
      "srcText": "주릴리는 생각했다. 거짓말을 하고 있군. 그리고 고쳐 생각했다. 이 사람은 거짓말을 하고 있지 않아, 이 사람은 숲에서 달려 나온 두 남자와 두 소년만을 보았으니까. 이 사람은 마차에 두 남자와 두 소년을 태우고 있는 것으로 알고 있다.",
      "srcPage": 435,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91665",
      "srcText": "마차의 마부는 조용히 대답했다. “그 잔인하고 어처구니없는 법률에 대해서라면 잘 알고 있소.” 추격해 온 남자는 소리쳤다.",
      "srcPage": 438,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91669",
      "srcText": "“어처구니없다고? 그런 말을 하다니. 너 같은 패거리는 감옥에 처넣어야 해. 도망 노예에게 먹을 것을 준 죄로 천 달러의 벌금을 물게 할 테다.”",
      "srcPage": 439,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91705",
      "srcText": "거기에 맞춰 주릴리는 마음대로 노랫말을 붙여 노래 부르며 춤을 추었다. 라이저는 웃지 않았지만, 손뼉을 치며 리듬에 맞춰 몸을 앞뒤로 흔들었다. 한구석에 앉아 레스터는 무언가 생각에 잠겨 있었지만, 불쾌한 것 같지는 않았다.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91245",
      "srcText": "어머니 샐리는 언제나 깨끗한 흰 네커치프로 머리를 단정하게 쓰고 있었는데, 오늘 아침은 검은 네커치프로 쓰고 있었다. 샐리는 문 옆을 지나가는 노예 한 사람에게 말을 걸었다. 그 힘차고 풍부한 목소리에는 웃음소리가 조금도 섞여 있지 않았다. 불안하게 얼굴을 찌푸리고 이마에 주름을 모으고 있었다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91250",
      "srcText": "어머니 샐리는 주릴리에게 꼭 붙어 걸어나가 노예의 줄에 끼었다. 언치새 같은 목소리의 남자가 줄 앞에서 성큼성큼 왔다 갔다 했다. 그 남자는 목이 굵직하고 몸집이 큰 사람이었다. 그 사람이 걸을 때마다 볼이 솟아오르며 뒤룩뒤룩 흔들렸다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91249",
      "srcText": "그는 아직 16살밖에 안 된 수줍은 젊은 어머니 릴리 브라운 앞으로 성큼성큼 걸어갔다. 릴리는 두 살 된 윌리를 꼭 안고 있었다. 뚱뚱한 남자는 릴리 옆에서 잠깐 멈춰 섰다. 그는 작은 눈을 가늘게 뜨고 윌리의 벗은 등을 기름진 손으로 쓰다듬었다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91257",
      "srcText": "주릴리는 태어나서 처음으로 어머니 샐리의 눈에 공포가 떠오르는 것을 보았다. 어머니는 괴로운 듯이 말했다. “시키는 대로 해라, 릴리. 살아나기 위해서는 저 남자를 조심해야 한다. 내가 이야기한 것 잊지 말아라.”",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91673",
      "srcText": "주릴리는 몸이 덜덜 떨려 왔다. 어떻게 달아날 수 있겠는가. 지금까지 자유로웠던 북부의 주에서조차도 이제 쫓기는 몸이 되는 것이다.",
      "srcPage": 440,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91672",
      "srcText": "주릴리는 라이저의 팔을 꼭 붙잡았다. 라이저는 움직이지 않았지만, 눈을 뜨고 있었다. 고맙게도 둘레는 아직 어두웠다. 다른 한 남자가 빠른 목소리로 말했다.",
      "srcPage": 443,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91668",
      "srcText": "“마른풀이로군. 날이 새기 전에 강까지 되돌아가며 보는 게 좋겠어. 그 검둥이들은 낮에는 숨어 있으니까.” 두 남자는 그뿐 아무 말도 하지 않고 달려가 버렸다.",
      "srcPage": 444,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91687",
      "srcText": "힘차게 흐르는 개울이 네 사람의 발밑에서 반짝이고 있었다. 초라한 오두막이 덩굴 덤불과 옹이투성이 나뭇가지에 에워싸여 비스듬히 서 있었다. 오두막은 문을 열고 네 사람을 기다리고 있는 듯이 보였다.",
      "srcPage": 454,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91685",
      "srcText": "“나의 느린 몸이 움직여지지 않아.” 라이저는 마른풀에 얽히어 앉아 있었다. 주릴리는 몸을 굽혀 마차에서 라이저를 안아 내렸다. 아주 간단했다. 주릴리가 라이저를 안아 들고 나를 수 있었던 것이다. 그러므로 라이저 탓으로 늦는다는 걱정을 레스터에게 시키지 않아도 될 것 같았다.",
      "srcPage": 455,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91254",
      "srcText": "뚱뚱한 남자가 뒤돌아보며 새된 소리를 질렀다. “마차에 올라타. 타지 않으면 채찍으로 갈기겠다. 자, 올라타는 법을 가르쳐 줄까.”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91262",
      "srcText": "주릴리는 기다란 나무 마차 쪽으로 다가갔다. 주릴리는 하는 수 없이 발길을 옮겨 마차에 기어올랐다. 주릴리는 어머니 샐리를 찾았으나 어머니는 이미 나이 든 노예들과 함께 연장을 넣는 오두막 쪽으로 밀려가고 있었다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91263",
      "srcText": "주릴리는 어머니가 머리에 쓴 검은 네커치프를 찾아내려고 눈을 크게 떴다. 그러나 어머니 샐리의 모습은 아무 데도 없었다. 붉은 해는 하늘에서 이글거리며 땅 위 여기저기서 뜨겁게 불타고 있었다. 주릴리는 덮개 없는 마차 속에 멍하니 앉아있었다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91260",
      "srcText": "다른 아이들이 마차에 기어오르기 시작했다. 모두 주릴리 보다 작았다. 그 아이들은 주릴리 둘레에 모였다. 아이들의 몸은 마치, 그 전에 주릴리가 붙잡았다가 하늘로 놓아 주기 전에 잠깐 손에 들고 있었던 들새처럼 바르르 떨고 있었다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91276",
      "srcText": "주릴리는 지켜보고 있었다. 쇠사슬은 은빛 뱀 같았다. 땅에서 몸을 사려 남자들을 휘감고 마차 뒷부분으로 기어 올라가 있었다. 그 쇠사슬은 마차 뒷부분의 고리쇠에 단단히 고정되어 있었다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91274",
      "srcText": "또 다른 낯선 백인이 주릴리의 앞으로 마차 말을 끌고 왔다. 주릴리는 무서워 그 남자를 볼 수가 없었다. 그 남자가 마부석에 뛰어오르자, 마차가 홱 당겨지며 남자의 몸이 튀어 오르는 것을 주릴리는 알 수 있었다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91273",
      "srcText": "남자는 고삐를 울리며 외쳤다. “자, 출발이다!” 쇠사슬에 묶인 적이 없었던 세 사람은 묶인 발로 어떻게 해서든 잘 걸어 보려고 했다. 뱀 같은 쇠사슬이 절거덕 소리를 내며 잘 움직이지 못하게 했다. 뚱뚱한 남자는 여전히 이쑤시개를 입에 물고 반들거리는 밤색 말에 올라타 뒤에서 따라왔다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91277",
      "srcText": "그들은 먼지가 심한 길을 내려가 텅 빈 노예 오두막 앞을 지나 헨선 씨 저택 둘레를 따라 돌았다. 핸선 씨 저택은 비어 있었다. 높은 창문에는 커튼이 쳐져 있지 않았고 차양 달린 넓은 포치에는 의자도 없었다. 헨선 부부는 이미 옮겨가 버린 뒤였다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91285",
      "srcText": "주릴리 언저리의 작은 아이들은 초라한 옷을 입고 있었다. 아이들은 뜨겁고 야윈 몸을 주릴리에게 갖다 대고 길 잃은 어린 양처럼 훌쩍훌쩍 울고 있었다. 주릴리는 눈물과 먼지로 끈적이는 작은 두 손을 꼭 쥐고 있었다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91288",
      "srcText": "마차 모는 남자는 더러운 물을 마셨다. 물이 턱을 흘러내렸다. 아이들은 그것을 뚫어지게 보고 있었다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91325",
      "srcText": "주릴리와 아이들은 비를 피하려 해도 피할 도리가 없었다. 수렁의 진흙에 발이 빠져 몸을 빼내려고 허우적거리는 세 명의 노예들도 마찬가지였다. 갑자기 소나기가 쏟아져 내렸듯이 주릴리도 갑자기 두려움을 잊었다. 흙탕물 속의 세 사람을 도와줘야겠다고 생각했다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91794",
      "srcText": "암소를 따라 농부 집에 간다. 그 집 사람이 먹을 것을 주지 않으면 먹을 것을 손에 넣어야 한다. 농부들에게 두 사람 가운데 하나가 붙잡히면 또 한 사람은 밤에 숨어 들어가 구해 주기로 하자.",
      "srcPage": 561,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91793",
      "srcText": "라이저는 주릴리의 팔을 붙잡았다. 주릴리는 농부를 말끄러미 쳐다보았다. 주릴리의 마음속에 두려움과 안도감이 뒤섞였다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91791",
      "srcText": "남자는 미소 지으며 물었다. “노예인가?” 소녀들은 움직이지 않았다. 농부는 방울을 단 소의 목걸이를 붙잡고 산길을 내려가기 시작했다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91688",
      "srcText": "“당신들은 곧장 북으로 가면 안 되오. 위험이 너무 많기 때문이오. 녹스빌 시 가까이의 칸벌랜드 산맥 이 산맥은 애팔래치아산맥의 일부인데 거기에 닿을 때까지는 바늘에 의지하며 동쪽으로 가오. 그 산맥에는 몸을 숨길 동굴이 있고 당신들이 지나갈 수 있는 인디언의 오솔길도 있소.”",
      "srcPage": 462,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91691",
      "srcText": "도망 노예 네 사람은 꼼짝 않고 이야기에 귀를 기울였다. 주릴리는 그 이상한 지명을 마음속에서 여러 번 되풀이해 외었다. 작은 남자는 얼굴이 덮일 만큼 푹 내려쓰고 있던 차양 넓은 모자를 위로 들어 올렸다. 주릴리는 비로소 굵은 회색 눈썹과 움푹 들어간 순한 눈을 보았다.",
      "srcPage": 463,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91696",
      "srcText": "남자는 네 사람이 가로지를 산맥이며, 앞으로 지나갈 거리에 대해 설명했다. 남자는 네 사람이 캐나다에 닿을 것을 믿고 있었다. 이 모험은 네 사람 모두가 믿지 않으면 잘 될 리 없었다­.",
      "srcPage": 464,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91697",
      "srcText": "남자는 단단하게 생긴 둥근 시계를 주머니에서 꺼냈다. 그리고 하늘의 해 위치를 확인했다. 남자는 다시 초조해지며 빠르게 말했다.",
      "srcPage": 467,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91695",
      "srcText": "“저 산맥을 넘으면 켄터키 주가 나오고 렉싱턴시가 나온다오. 거기부터는 밤에 기찻길을 따라가면 되오. 리바이 코핀 씨의 집이 있는 거리, 오하이오주의 신시내티시까지 곧바로 북쪽으로 이어져 있소. 리바이 코핀 씨 이름을 잊어서는 안 되오. 이 사람이 ‘지하 철도’의 책임자니까.”",
      "srcPage": 468,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91693",
      "srcText": "‘지하 철도’라고? 주릴리는 영문을 알 수 없었다. 노예제도 폐지론자들은 캐나다까지 쭉 이어지는 지하 철도를 만들었단 말인가. 이 일을 리바이 코핀 씨에게 물어보기 위해 기억해 둬야겠다고 주릴리는 생각했다. 몸집 작은 퀘이커 교도는 마차로 달려가며 외쳤다. “당신들에게 하느님의 가호가 있기를 빌겠소.”",
      "srcPage": 469,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91699",
      "srcText": "네 명의 노예는 남자가 사라지는 것을 지켜보았다. 남자는 주릴리에게  희망과 안전하게 머무를 수 있는 장소를 주었다. 마른풀을 실은 마차는 덜컹거리며 인기척 없는 좁은 길을 나아갔다.",
      "srcPage": 470,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91701",
      "srcText": "레스터는 모두에게 먹을 것을 나눠 주고 나머지는 다시 꾸렸다. 주릴리는 팔과 다리를 흔들며 오두막집 안을 걸어 다녔다. 하루낮과 하룻 밤, 이 오두막이 네 사람의 집이 되는 것이다.",
      "srcPage": 472,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91702",
      "srcText": "애덤이 웃으며 말했다. “어떤 사냥개든 개울 이쪽의 냄새까지 맡을 수는 없을 테지.” 애덤이 낡은 양동이를 찾아냈다. 애덤은 그것을 거꾸로 놓고 박자를 맞추어 막대기로 가볍게 두드리기 시작했다.",
      "srcPage": 474,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91246",
      "srcText": "주릴리는 알 수가 없었다. 어머니 샐리가 그런 일을 허락 할 리가 없는데. 주릴리는 어머니의 말을 듣고 몸이 떨렸다. “만일 우리들이 따로따로 팔려 가게 된다면, 얘야, 그때는 너에게 말해 준 그 자유의 땅을 잊지 마라. 너도나도 강하다. 우리는 그 북극성에 인도되어 거기에 갈 수 있을 거다. 하느님의 은총으로.” 갑자기 언치새 같은 목소리가 문밖에서 요란하게 울려 퍼졌다.",
      "srcPage": 29,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "91253",
      "srcText": "남자는 줄에서 떠나 성큼성큼 걸어갔다. 주릴리는 움직이지 않았다. 주릴리는 어머니를 보았다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "91799",
      "srcText": "소나무 숲 모퉁이를 돌자 다시 평평한 땅이 나타났다. 거기에는 아담한 작은 오두막이 줄지어 있었다. 그러나 노예 오두막은 아니었다.",
      "srcPage": 567,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91797",
      "srcText": "모두 낡지도 초라하지도 않았다. 새롭고 반들거렸으며 집 뒤에는 꽃밭이 있고 눈이 번쩍 뜨일 듯한 꽃이 뜰에 피어 있었다. 긴 스커트를 입고 밝은 빛깔의 머리를 단정하게 빗은 여자들이 움직이며 부지런히 일하고 있었다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91801",
      "srcText": "어린아이들은 스커트나 바지를 입고 뛰어놀며 노래를 부르고 있었다. 아이들은 아주 잠깐 멈춰 서서 주릴리와 라이저를 보았다. 노예가 농부를 따라 마을에 오는 것은 흔히 있는 일인 것 같았다.",
      "srcPage": 569,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91736",
      "srcText": "발이 아팠고, 팔과 정강이는 긁힌 상처투성이였다. 그래도 도저히 넘을 수 있을 것 같지 않은 울퉁불퉁한 바위 위를 향해 억지로 나아갔다. 새벽녘에 두 사람은 얕은 개울 옆에서 걸음을 멈추어 물을 마시고, 몸을 씻고, 마른 사슴고기와 곰팡이 냄새 나는 빵을 조금 먹었다. 두 사람은 천천히 먹었다.",
      "srcPage": 504,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "91734",
      "srcText": "말은 하지 않았다. 자유로이 얼마든지 쓸 수 있는 것이라고는 말뿐이었으므로 입속으로 말을 혼자 맛보고 싶었기 때문인지도 모른다. 주릴리가 우울하게 말했다. “낮에 숨어 있을 좋은 장소를 찾아야겠어.”",
      "srcPage": 505,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91738",
      "srcText": "“이제부터는 북쪽으로 나아가야 해.” 두 사람은 나침반을 들여다보았다. 작은 바늘은 두 사람이 나아가고 있는 쪽을 똑바로 가리키고 있었다.",
      "srcPage": 510,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91747",
      "srcText": "레스터가 없으니, 이제부터는 어느 쪽으로 가야 옳은지 주릴리가 결정해야만 했다. 라이저는 아픈 몸을 움직이는 게 고작이어서 의지할 수가 없었다. 게다가 먹을 것 걱정도 해야만 했다. 이 바위투성이의 산에서는 먹을 것을 얻을 수 있을 것 같지 않았다.",
      "srcPage": 517,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91758",
      "srcText": "그 산을 넘으려면 인디언이 터놓은 바위산의 길을 밟으며 앞으로 며칠이나 더 오르기도 하고 내려가기도 한다. 목화가 심어진 남부의 평평한 땅에서 온 주릴리에게는 풀도, 동물도, 나무도, 폭포도 낯설기만 했다. 주릴리는 친구를 보았고, 그다음 저 산 아래 산골짜기의 농부 집을 바라보았다.",
      "srcPage": 529,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91757",
      "srcText": "“라이저, 해야 할 일이 무엇인지 알겠지? 이대로 계속 걸어가다가 저녁이 되면 아래로 내려가 저 농부 집 가운데 한 집으로 들어가 로스 씨가 주신 돈으로 먹을 것을 사야 해.” 주릴리는 꾸러미 속을 뒤져 꼬깃꼬깃한 지폐를 꺼냈다.",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91759",
      "srcText": "두 사람은 초라한 꾸러미와 나침반을 집어 들고 산비탈 길을 천천히 내려가기 시작했다. 두 사람이 오솔길을 더듬어 가자, 작은 빈터가 나왔다. 그곳은 무성한 덤불과 몇 그루의 키 큰 소나무에 둘러싸여 있었다.",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91764",
      "srcText": "라이저는 잠자코 있었지만, 여윈 상처투성이 발을 비비며 고개를 끄덕였다. 주릴리는 오두막 쪽으로 걸어갔다. 오두막 문 앞에 다다를 때까지 멈춰서는 안 된다고 생각했으므로 문에서 눈길을 떼지 않았다.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91775",
      "srcText": "주릴리는 뒤돌아서서 달리기 시작했다. 덤불 속에 비틀거리며 뛰어들어 미친 듯이 라이저를 찾았다. 뼈가 앙상한 손이 주릴리의 다리를 붙잡았다. 라이저였다.",
      "srcPage": 544,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91772",
      "srcText": "라이저가 잘라 말했다. “총으로 너를 쏘려던 그 여자는 애꾸눈 까마귀처럼 치사했어.’’ 주릴리는 조금 웃으며 자루 깊숙이 지폐를 찔러넣었다. 라이저와 탈 없이 함께 있게 되어 마음이 놓였다.",
      "srcPage": 546,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91779",
      "srcText": "“응, 고물딱지 차가운 총보다 너와 함께 있는 편이 훨씬 좋아.” 주릴리는 웃으려 했다. 그러나 라이저는 농담을 하지 않았다.",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91780",
      "srcText": "두 사람 모두 지금 곧 먹을 것을 찾아내지 못하면 몸이 말을 안 들어 먹을 것을 찾는 일조차도 할 수 없게 됨을 알고 있었다. 두 사람은 오두막 반대 방향으로 느릿느릿 걸어갔다. 이번에는 풀이 물결치는 평평한 곳으로 나왔다.",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92076",
      "srcText": "친절하고 순했던 애덤. 주릴리는 다시 목이 타고 옥죄어지며 아팠다. 라이저는 굽은 등을 억지로 펴며 몸을 앞으로 내밀었다.",
      "srcPage": 844,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92074",
      "srcText": "라이저의 눈에 눈물이 넘쳐 그 상처 입은 검은 볼을 타고 하염없이 흘러내렸다. 라이저는 물었다. “왜 죽었나요, 로스씨?” 로스 씨는 어깨를 축 늘어뜨렸다. “쇠사슬 때문이었어.” 대답하는 로스 씨의 목소리는 쉬어 있었다.",
      "srcPage": 845,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92072",
      "srcText": "“너무 심하게 죄어져서 살을 파고 들어갔지. 쇠사슬은 줄로 끊었지만, 독이 들어갔던 거야. 애덤은 캐나다에서 오직 하루를 지냈을 뿐이란다. 우리는 큰 소나무 밑에 그를 묻어 주었지.”",
      "srcPage": 846,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92075",
      "srcText": "이미 그 이상 아무 할 말이 없었다. 꺼림칙한 쇠사슬. 주릴리는 쇠사슬 따위는 영원히 채워지지 않기를 기원했다. 노예 하나하나의 발에서, 팔에서, 목에서 쇠사슬을 끊기 위해 주릴리는 온 힘을 다해 싸우고 싶다고 생각했다.",
      "srcPage": 847,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92081",
      "srcText": "마차가 멈췄다. 주릴리는 새 털실 스웨터 소매로 눈물을 닦았다. 애덤의 일을 묻기 전에 주릴리는 어머니 샐리라고 불리는, 언제나 당당히 가슴을 펴고 걷는 여자를 로스 씨가 만난 일이 없느냐고 묻고 싶었다. 그러나 두려워서 묻지 못했다.",
      "srcPage": 848,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92082",
      "srcText": "마차가 심하게 흔들렸다. 문이 열리자, 로스 씨와 함께 있던 소녀들은 잿빛 거리에 내려섰다. 해 질 녘이었다. 새까만 얼굴이 숨겨질 만큼 새 모자를 푹 내려썼다. 주릴리는 손을 녹이기 위해 보랏빛 스웨터 속으로 손을 찔러 넣었다.",
      "srcPage": 849,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92078",
      "srcText": "그들 앞에 잿빛 물이 넓디넓게 퍼져 있었다. 콸콸 흘러가는 미시시피강의 물소리와는 다른 소리가 났다. 물은 부풀어 올랐다가는 강가 쪽으로 밀려왔다. 길게 이어진 파도는 강변에서 부서졌다.",
      "srcPage": 850,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92079",
      "srcText": "낡은 큰 배가 여러 척 강가에 닻을 내리고 밀려오는 파도에 흔들리고 있었다. 한 척의 큰 배가 돛을 높이 달고 있었다. 로스 씨가 말했다.",
      "srcPage": 851,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92077",
      "srcText": "“저것이 메이플라워호란다. 노예 해방선이지. 저 배가 돛을 펄럭이며 이리 호수를 건너 캐나다로 너희들을 데려다 줄 거야.” 주릴리는 진지한 눈길로 로스 씨의 얼굴을 보았다. “로스 씨는 우리와 함께 가지 않으세요?”",
      "srcPage": 852,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92080",
      "srcText": "로스 씨는 넓은 어깨를 치켜올리고 가슴 가득히 숨을 들이마셨다. “나는 다시 남쪽으로 돌아가 너희들 같은 사람에게 더욱더 많이, 자유를 찾게 해 줘야 한단다.” 그리고 로스 씨는 마차 바닥에서 얼마 안 되는 짐을 챙겨 들고 배 있는 쪽으로 걸어갔다. 로스 씨가 두 사람 쪽을 돌아보며 속삭였다.",
      "srcPage": 853,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "92083",
      "srcText": "“모자를 깊이 쓰거라. 얼굴을 들고 누구를 보거나 하면 안 된다. 너희들은 그런 새 옷을 입고 있으니 모두 내 아이들인 줄 알 거야. 오늘은 날이 잿빛으로 흐려 있어서 다행이구나.”",
      "srcPage": 854,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92087",
      "srcText": "보트까지는 겨우 몇 발자국에 지나지 않았다. 그리고 곧 ‘선장’이라는 남자와 악수했다. 로스 씨는 여느 때와 다른 조용한 목소리로 말했다.",
      "srcPage": 855,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91735",
      "srcText": "말을 탄 잔인한 어젯밤의 추격자를 결코 잊을 수 없었으므로 두 사람은 나무며 덤불 그늘에 숨어서 나아갔다. 달빛 덕분에 나침반을 볼 수 있었다. 길을 잘못 들지 않았는지 확인하기 위해 때로는 나침반을 보았다.",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91737",
      "srcText": "주릴리는 느릿하게 몸을 일으켜 라이저의 손을 잡고 끌어당겨 일으켰다. 두 사람은 계속 걸었다. 잡풀이 우거진 오솔길은 바위와 나무 사이를 누비며 이어져 있었다.",
      "srcPage": 506,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91732",
      "srcText": "두 사람 둘레에 퍼져 있던 아침 안개가 이리저리 흩어졌다. 저 멀리 아래쪽에 몇 채의 작은 농부 집이 보였다. 동물이며 사람이 작은 개미처럼 움직이고 있었다. “틀림없이 애팔래치아산맥일 거야.”",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91739",
      "srcText": "길에 큰 바위가 튀어나와 있고 그 위 산의 비탈진 곳에 동굴이 보였다. 라이저가 외쳤다. “뱀구멍처럼 둥근 입구로구나.” “그분이 가르쳐 주신 동굴 가운데 하나일 거야.”",
      "srcPage": 511,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91741",
      "srcText": "바닥은 모래땅으로 보송보송했고 언저리의 벽과 천장은 딱딱한 돌이었다. 두 사람은 동굴 안쪽으로 깊숙이 들어갔다. 안은 덮개를 씌운 그 퀘이커 교도의 마차처럼 어두웠다.",
      "srcPage": 513,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91745",
      "srcText": "철사처럼 여윈 작은 라이저는 힘이 다 빠져 먹을 것 꾸러미 옆에 쓰러지듯 앉았다. 라이저는 그 몸에서 가까스로 쥐어짜 낸 힘을 모두 써 버렸던 것이다. 주릴리는 곱사등이 친구 위로 몸을 굽혔다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91748",
      "srcText": "새벽녘의 분홍빛 햇살이 퍼졌다. 그 빛은 주릴리를 에워싸 주릴리의 누더기옷을 황금빛으로 반짝이게 했다. 눈에 보이는 한 모든 것이 평화스러웠다. 주릴리는 싱그러운 공기를 깊이 들이마셨다. 그러자 배고픔도 잊어버렸다.",
      "srcPage": 518,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91750",
      "srcText": "해는 지평선을 조금씩 떠났고 그와 더불어 따뜻함이 퍼졌다. 햇빛이 주릴리의 몸을 비추었고, 발밑의 싸늘한 대지를 따뜻하게 해 주었으며 축축한 누더기옷을 말려 주었다. 주릴리는 따사로운 양지바른 곳에 포근히 안기어 몸이 녹아 버리는 듯했다. 주릴리는 눈을 감고 잠들었다.",
      "srcPage": 519,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91749",
      "srcText": "오후에 접어든 지 얼마 뒤 상냥한 잿빛 휘파람새가 하늘에서 하얀 자작나무 가지로 날아와 나무 사이로 비쳐 드는 햇빛을 받아 반짝이는 잎에서 날개를 가다듬고는 맑고 큰 소리로 울기 시작했다. 라이저와 주릴리는 몸을 조금 움직였다. 두 사람은 맑은 울음소리를 들으며 미시시피에서의 일이 생각났다. “아침이다. 목화를 따야 할 시간이야. 늦잠을 잤나 보다.”",
      "srcPage": 521,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "91756",
      "srcText": "주릴리는 벌떡 일어나다가 그만 바위 선반에 머리를 부딪쳤다. 라이저는 천천히 몸을 일으켰다. 몸을 움직이자마자 몸 마디마디가 아팠다.",
      "srcPage": 522,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91761",
      "srcText": "라이저는 산골짜기를 내려다보았다. 산골짜기 여기저기에 보이는 농부 집에서 새털구름 같은 연기가 뭉게뭉게 오르고 있었다. 두 사람 앞에 애팔래치아산맥 꼭대기가 우뚝 솟아 있었다. 그것은 북쪽으로 가는 두 사람의 표적이었다.",
      "srcPage": 528,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91330",
      "srcText": "흰 양옥란 피는 곳. 어느 날, 땅이 다시 평평해졌다. 마차 양옆으로 목화가 심어진 초록색 밭이 나타났다. 밭 여기저기에 자루가 긴 괭이를 든 노예들이 나란히 서서 기름진 검은 땅을 갈고 있었다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91336",
      "srcText": "여기가 헨선 씨네 노예들이 입버릇처럼 이야기하던 그 무서운 ‘남부 깊숙한 곳’ 임에 틀림없다. 남부 깊숙한 곳이란 마차가 마침내 목적지에 다다랐다는 말이다. 어머니 샐리가 어쩌면 여기 와 있을지도 모른다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91335",
      "srcText": "마차는 길에서 꺾어 들어 오솔길로 접어들었다. 오솔길은 어떤 농장으로 곧장 통해 있는 것 같았다. 마부도 뚱뚱한 남자도 긴장하며 쩔쩔매는 듯했다. 두 사람은 머리칼을 매만지고 꾸깃꾸깃한 셔츠를 펴고 더러운 바지의 먼지를 털기도 했다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91344",
      "srcText": "일요일은 헨선 농장에 있을 때와 같을까 하고 주릴리는 고개를 갸우뚱했다. 헨선 농장에서는 벤조가 울리고 세탁을 하고 요리를 하고 누구를 방문하기도 했다. 이제 곧 반드시 헨선 농장에서와 마찬가지로 벤조가 울리며 춤과 노래가 시작되리라.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91930",
      "srcText": "엘라는 방 한가운데까지 가서 벽에 늘어져 흔들리고 있는 밧줄을 책 잡아당겼다. 줄사다리가 내려왔다. 줄사다리는 지붕의 창까지 이어져 있었다. 엘라는 여전히 차분한 목소리로 이것저것 지시했다.",
      "srcPage": 697,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91926",
      "srcText": "“매트를 말아서 구석에 밀어 놓으렴. 소지품은 모두 가지고 이 줄사다리를 타고 올라가거라. 올라가면 당겨 올려야 해. 그리고 창문을 닫고 지붕 위에 몸을 납작 붙여 엎드리거라. 아직 거기서 붙잡힌 사람은 없으니까.”",
      "srcPage": 698,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91931",
      "srcText": "엘라는 방에서 나갔다. 소녀들은 시키는 대로 했다. 뒤에서 밀어주어야 했으므로 주릴리는 라이저를 먼저 올려보냈다.",
      "srcPage": 699,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91932",
      "srcText": "지붕은 거의 평평했다. 지붕을 세게 밟아도 구멍이 뚫릴 염려는 없었고, 집 안에서 나는 소리가 손에 잡힐 듯이 들렸다. 남자들이 말을 타고 왔다. 펄이 심하게 짖어 댔다.",
      "srcPage": 700,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91927",
      "srcText": "“젭 브라운, 개를 저쪽에 매. 안 그러면 개의 머리를 날려 버릴 테다. 나는 보안관 스터키다. 친구와 함께 왔는데, 우리는 체포 영장을 가지고 있다. 너의 집을 수색하겠다.”",
      "srcPage": 701,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91928",
      "srcText": "두 사람은 덜덜 떨었다. 서로 껴안고 창문에서 멀리 떨어졌다. 펄이 짖기를 그치고 코를 벌름거렸다. 현관문이 삐꺽 열렸다.",
      "srcPage": 702,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91781",
      "srcText": "암소 몇 마리가 몸을 앞뒤로 흔들며 풀을 뜯고 있었다. 그 가운데 한 마리의 목에 방울이 달려 있어 아름다운 소리를 내며 울렸다. 암소의 젖이 불어 무거워 보였다.",
      "srcPage": 550,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91785",
      "srcText": "냄비가 끓어서 뚜껑이 위로 뛰어오르듯 느닷없이 웃기 시작했다. 두려움이 솟아올랐고 그것이 손가락 끝까지 날카롭게 전해졌다. 주릴리는 라이저의 샐쭉한 얼굴을 보지 않으려 하며 말했다.",
      "srcPage": 555,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91783",
      "srcText": "“내가 해야 할 일을 나는 알고 있어. 다시 한번 백인과 이야기를 나누어 먹을 것을 달라고 부탁해 봐야겠지. 하지만 백인들은 내 돈을 받지 않아. 나는 무서워.”",
      "srcPage": 556,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91784",
      "srcText": "“우리 둘이 힘을 합치면 될 거야, 주릴리. 너에게는 힘과 용기가 있어. 아까부터 나는 하느님께 도와 주십사하고 빌고 있단다.”",
      "srcPage": 557,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91782",
      "srcText": "힘과 용기 주릴리는 그 말을 생각했다. 그것은 어머니 샐리가 지니고 있던 것이다. 그것은 머리를 반듯이 쳐들고 위험을 똑바로 보는 일이다.",
      "srcPage": 558,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91788",
      "srcText": "쇠사슬에 발목이 긁혀 상처가 났을 때 레스터가 했듯이. 레스터의 일을 생각하면 괴로웠다. 그것은 두렵고 고통스러웠다.",
      "srcPage": 559,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91787",
      "srcText": "레스터는 지금 쇠사슬에 묶여 발목에 피를 흘리고 있을 것이다. 두 사람은 몸을 바싹대고 앉아 있었다. 그들은 앞으로의 계획을 소곤소곤 이야기했다.",
      "srcPage": 560,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91760",
      "srcText": "라이저는 고개를 끄덕였다. “그래야겠지.” 두 사람은 한동안 말없이 앉아 있었다. 다른 할 말이 없는 것이다.",
      "srcPage": 531,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91768",
      "srcText": "한가운데에 네모진 통나무 오두막집이 서 있었다. 튼튼하고 따뜻해 보였다. 굴뚝에서 연기가 느릿하게 피어오르는 것으로 미루어 사람이 살고 있는 듯했다.",
      "srcPage": 533,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91765",
      "srcText": "여자는 총을 들고 총부리를 주릴리에게 똑바로 들이댔다. 그 험악한 주름 잡힌 얼굴에는 두려워하는 기색이 없었다. 여자는 그 오두막처럼 튼튼하고 억세었다. 두터운 모직 옷을 입었으며 구멍 하나 뚫려 있지 않았다.",
      "srcPage": 539,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91769",
      "srcText": "그 말은 빈터를 가로질러 조용한 숲 구석까지 울렸다. 농사꾼 여자는 두려워하는 기색도 없이 아우성쳤다. “너는 도망쳐 왔지, 그 돈을 훔쳐 가지고.”",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91771",
      "srcText": "라이저가 속삭였다. “이쪽으로 와. 동굴이 있어.” 이번에는 라이저가 앞장섰다. 그것은 작은 동굴이었으나 말라서 쓰러진 나무줄기로 입구가 가려져 있었다. 두 사람은 두려움에 떨며 서로 가까이 다가갔다.",
      "srcPage": 545,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91777",
      "srcText": "“다시 한번 해 봐야지, 주릴리. 이번에는 내가 가겠어.” 라이저는 애쓰며 동굴에서 기어 나가려고 했다. 주릴리는 라이저의 팔을 잡아 일으켜 주고 빈터로 통하는 오솔길을 찾았다.",
      "srcPage": 548,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91790",
      "srcText": "그는 주릴리와 라이저에게 따라오라고 손으로 신호했다. 남자는 두 사람에게 손을 대지 않았고 억지로 따라오게 하지도 않았다. 두 사람은 무슨 일이 생기면 재빨리 달아날 수 있도록 조금 떨어져서 그 뒤를 따라갔다.",
      "srcPage": 566,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91929",
      "srcText": "스터키 보안관이 큰 소리로 외쳤다. “이 노예 도둑인 자유 흑인 놈아, 촛불이나 등잔을 켜야 할 게 아니냐. 이런 어둠 속에서 우리가 목뼈라도 부러뜨리기를 기다리는 거냐.” 촛불이 비로소 켜졌으나 라이저와 주릴리에게는 보이지 않았다. 스터키는 계속 큰 소리로 외쳤다.",
      "srcPage": 703,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91933",
      "srcText": "“여기 있는 내 친구는 미시시피의 피츠버그에서 먼 길을 온 사람이다. 라일리 대농장에서 도망친 네 명의 검둥이를 잡으려고 말이다. 놈들에게는 한 명 앞에 5백 달러의 현상금이 걸려 있어 상당한 돈이지. 우리는 사로잡고 싶다.”",
      "srcPage": 704,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91934",
      "srcText": "두 사람의 귀에 젭의 태연한 목소리가 들려 왔다. “앉으십시오, 보안관님. 엘라에게 뭔가 따뜻한 음료라도 가져오게 할까요?” 대답은 없었다. 잠시 동안 가구를 치고 움직이기도 하는 소리가 났다.",
      "srcPage": 705,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91792",
      "srcText": "두 사람 언저리에서 달콤한 향기를 풍기는 풀이 사각사각 소리를 냈다. 방울을 단 암소가 두 사람이 앉아 있는 바위 옆에서 머리를 앞뒤로 저었던 것이다. 소녀들은 아무 소리를 듣지 못했고 아무도 보지 못했지만, 키 큰 백인 농부가 두 사람 바로 옆에 섰을 때 그들은 숨거나 달아날 틈이 없었다.",
      "srcPage": 562,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "91795",
      "srcText": "이 농부는 심즈나 라일리 같은 남자가 아니었다. 싱싱한 순박한 얼굴을 하고 있었다. 푸른 눈에도, 눈 위의 엷고 곧은 눈썹에도 야비스러움은 조금도 없었다.",
      "srcPage": 564,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91804",
      "srcText": "“몸을 풍덩 담그고 벅벅 씻어. 머리도 감고.” 여자는 막대기로 옷을 걸쳐 들고 방에서 나갔다. 주릴리와 라이저는 얼굴을 마주 보았다.",
      "srcPage": 575,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91936",
      "srcText": "보안관은 다시 외쳤다. “놈들이 여기 있다면 찾아내고야 말겠다. 너는 그 ‘지하 철도’ 인지 뭔지와 관계가 있는 것 아니냐. 젭, 너는 지하에 검둥이 노예를 내려보냄으로써 아무 눈에도 띄지 않게 했겠지.”",
      "srcPage": 706,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91937",
      "srcText": "젭도 엘라도 아무 대답하지 않았다. 펄이 낮은 소리로 컹컹 울었다. 덜거덕거리는 소리가 계속되었다. 주릴리는 보안관들이 ‘지하 철도 열차’를 찾아내기 위해 마루판자를 벗기고 있는지도 모른다고 생각했다.",
      "srcPage": 707,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91935",
      "srcText": "만일 저 억센 두 남자가 지붕으로 기어 올라온다면 주릴리와 라이저가 할 수 있는 일이 무엇이겠는가. 라이저는 주릴리가 무엇을 생각하고 있는지 알아차린 모양이었다. “만일 저 녀석들이 이 지붕 위로 올라오면 뛰어내리자. 강까지 달려서 젭의 보트를 찾는 거야.”",
      "srcPage": 708,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91942",
      "srcText": "주릴리는 고개를 끄덕였다. 집 안이 겨우 조용해졌다. 말소리 가 작아서 소녀들은 알아들을 수가 없었다. 이따금 망치 소리가 울려 왔다. 추격자 하나가 문을 때려 부수는 모양이었다.",
      "srcPage": 709,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91943",
      "srcText": "주릴리는 눈앞이 아찔해지거나 기분이 언짢아지지 않아야 할 텐데 하고 생각했다. 주릴리는 쾅쾅하는 위협적인 소리를 내몰려고 눈을 힘껏 감았다. 마침내 문이 겨우 열리고 두 남자가 현관의 발판을 걸어가는 발소리가 들려 왔다.",
      "srcPage": 710,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91939",
      "srcText": "보안관이 말 위에서 호통쳤다. “오늘은 네놈을 붙잡지 못했지만, 젭 너를 감시하겠다. 그 도망친 검둥이를 숨겼다면 너와 엘라를 감옥에 처넣어 천 달러 벌어야겠어.”",
      "srcPage": 711,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91941",
      "srcText": "젭도 엘라도 아무 말 하지 않았다. 문이 닫히고, 말발굽 소리가 포근하고 어두운 밤 속으로 사라졌다. 주릴리와 라이저는 천천히 줄사다리를 내려서 어두운 비밀의 방으로 돌아갔다.",
      "srcPage": 712,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91940",
      "srcText": "엘라는 이미 거기서 기다리고 있었다. 엘라는 두 사람을 껴안았다. 엘라는 중얼거리듯 말했다.",
      "srcPage": 713,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "91938",
      "srcText": "“그 보안관은 남자란다. 지금은 가 버렸지만, 다시 또 올 거야.” 주릴리가 말했다. “라이저와 나는 지금 곧 나가야겠어요.” 라이저는 두 사람 옆에 우뚝 섰다. “밭 속에 숨으면 잘 보이지.\"",
      "srcPage": 714,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91946",
      "srcText": "라이저는 말하다가 갑자기 정신을 잃고 마루에 쓰러졌다. 라이저는 시든 화초가 꼿꼿이 서지 못하는 것처럼 몸을 비틀며 축 늘어져 누웠다. 주릴리는 몸을 굽히고 미친 듯이 라이저를 흔들었다.",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91950",
      "srcText": "주릴리는 필사적으로 말했다. “지금 나에게서 떠나면 싫어. 라이저, 나는 네가 없으면 해 나가지 못해. 내가 너를 데리고 가겠어.”",
      "srcPage": 716,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91947",
      "srcText": "몸이 약한 곱사등이 라이저가 머리를 들었다. 라이저의 눈은 불타고 있었다. 그 연약한 몸과는 다른 것인 듯이 보였다.",
      "srcPage": 717,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91803",
      "srcText": "“몸을 씻거라. 입고 있는 옷은 나에게 주렴.” 여자는 네모진 비누와 두 장의 하얀 타월을 두 사람에게 건네주었다. 여자는 기다렸다. 두 사람은 너덜너덜한 흙투성이 옷을 벗고, 쭈물거리며 물속에 손을 담갔다. 여자는 소리 내 웃었다.",
      "srcPage": 574,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91806",
      "srcText": "라이저가 주릴리 쪽으로 몸을 굽히며 말했다. “너는 내가 여태껏 본 가장 더러운 여자아이로구나. 나를 좀 씻어 줘. 그러면 나도 너를 씻어 줄게.”",
      "srcPage": 576,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91807",
      "srcText": "주릴리는 라이저의 등에 열 십자로 새겨진 채찍 자국을 보았다. 주릴리는 급히 눈길을 돌리고 물속으로 천천히 들어갔다. 주릴리는 더운물 속에 몸을 가라앉혔다.",
      "srcPage": 577,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91802",
      "srcText": "“나는 지금까지 목욕탕 속에 들어가 본 적이 없지만, 아주 기분이 좋구나.” “나는 껍질이 벗겨진 메기 같지.” 그리고 라이저는 키득키득 웃으며 주릴리 옆에서 물을 철벅 철벅 튀겼다.",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91810",
      "srcText": "두 사람은 얼굴이며 머리며 다리를 깨끗이 씻었다. 비누 거품 때문에 물이 보이지 않게 되었다. 거품은 처음에는 하얬으나 나중에는 잿빛으로, 그다음은 갈색이 되었다. 주릴리가 소리 내 웃었다.",
      "srcPage": 579,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91808",
      "srcText": "“미시시피강물같이 되었어.” 두 사람은 물에서 나와 몸을 말렸다. 몸이 매끈매끈해졌다. 다른 여자들이 부엌에 들어왔다. 그 가운데 두 사람이 물을 밖으로 날라다 버렸다. 또한 여자가 크고 깨끗한 셔츠를 주릴리에게 입혔다.",
      "srcPage": 580,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91811",
      "srcText": "또 다른 여자가 우유, 두툼하게 자른 빵, 질 좋은 버터,  사슴고기 같은 먹을 것을 식탁 위에 늘어놓았다. 라이저와 주릴리는 긴 의자에 앉아 먹었다. 여자들은 나직이 이야기하고 있었다. 뜻을 알 수 없는 독일말을 쓰고 있었다.",
      "srcPage": 581,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91809",
      "srcText": "그다음, 맨 처음에 옷을 벗겨 주었던 여자가 들어왔다. 여자는 타이르듯 손가락을 저으며 말했다. “천천히 먹어. 지금은 조금만 먹고 한잠 자고 난 다음 나머지를 먹도록 해.”",
      "srcPage": 582,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91812",
      "srcText": "여자는 마루에 깨끗한 매트를 폈다. 매트에는 소가 풀을 뜯고 있던 목장의 그 달콤한 풀 내음이 감돌고 있었다. 핑핑거리는 파리도, 모기의 시끄러운 날갯소리도 없었다. 이 깨끗이 닦여 있는 오두막에서는 모습을 감출 필요도 없었다.",
      "srcPage": 583,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91813",
      "srcText": "주릴리는 하품을 했다. “피부가 굉장히 깨끗해진 것 같아. 반짝반짝 빛나고 있지 않을까?”",
      "srcPage": 584,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "91945",
      "srcText": "라이저는 거칠게 말했다. “걱정 마 주릴리. 나는 잠깐 쉬었을 뿐이야. 엘라 아주머니의 뜨거운 수프를 한 모금 마시면 나을 거야.”",
      "srcPage": 718,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91948",
      "srcText": "엘라는 뜨거운 수프를 얼른 갖다가 라이저에게 먹였다. 라이저는 그 수프 덕분에 기운을 되찾았는지 자기 스스로 천천히 일어섰다. 엘라는 매우 걱정스러운 듯이 말했다.",
      "srcPage": 719,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91944",
      "srcText": "\"몸을 충분히 쉬게 해야 돼, 라이저. 하지만 여기에 더 있으라고 할 수는 없구나. 그 보안관이 오늘 밤 다시 올 테니까. 나는 그것을 피부로 느낄 수 있단다.”",
      "srcPage": 720,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91949",
      "srcText": "주릴리는 무서워서 부들부들 떨었다. 엘라는 말을 이었다. “젭은 오늘 밤 너희들이 오하이오 강을 건너가도록 할 생각이었어. 젭은 강 건너편에서 연락이 오기를 기다리고 있단다.”",
      "srcPage": 721,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91951",
      "srcText": "두 소녀는 귀를 기울였다. 어쩐지 기분 나쁜 떨리는 듯한 부엉이 울음소리가 열린 지붕의 창문으로 들려 왔다. 울음소리는 잠시 끊겼다가 다시 여러 번 들려 왔다. 주릴리는 기다렸다. 대답하는 울음소리가 세 마디 가냘프게 그러나 뚜렷이 먼 메아리처럼 돌아왔다.",
      "srcPage": 722,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91954",
      "srcText": "엘라는 흥분하며 말했다. “부엉이 울음소리는 ‘강을 건너간다’는 신호란다. 운 좋게도 오늘 밤은 누군가가 와 주었구나.”",
      "srcPage": 723,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91953",
      "srcText": "엘라는 날쌔게 움직여 밧줄을 거두고는 비밀 문으로 나가 방 한구석에서 컹컹 울고 있는 펄의 끈을 풀어 주었다. 엘라는 주릴리들에게 속삭였다. “펄과 내 뒤를 따라오너라. 강가로 나가는 거야. 젭이 보트로 강을 건너 줄 게다.”",
      "srcPage": 724,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91955",
      "srcText": "젭은 강가의 작은 보트 속에서 기다리고 있었다. 먹물을 풀어놓은 듯한 시커먼 물 위에서 보트는 위아래로 춤추고 있었다. 주릴리는 건너편 강가를 살폈으나 어둠뿐 아무것도 보이지 않았다.",
      "srcPage": 725,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91956",
      "srcText": "젭은 이제부터 어떻게 가야 하는지 알고 있을까. 무엇을 목표로 젭은 물 위에서 춤추고 있는 이 작은 보트를 나아가게 하는 것일까! 젭은 보트를 강가에 단단히 갖다 붙이고 주릴리를 태웠다. 주릴리는 라이저를 앉히고 바로 자기도 그 옆에 앉았다.",
      "srcPage": 726,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91952",
      "srcText": "아무도 입을 열지 않았다. 펄이 킁킁 코를 울리는 소리와 흐르는 물이 물보라를 일으키는 소리만이 둘레에 울렸다. 젭은 노 젓는 자리에 앉았다. 젭은 주릴리와 라이저 쪽으로 몸을 내밀고 부드럽게 말했다.",
      "srcPage": 727,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91957",
      "srcText": "“몸을 굽히고 보트 모서리를 붙잡고 있거라. 말소리를 내서는 안 된다.” 엘라는 보트를 강으로 밀어내고 잘 가라고 손을 흔들었다.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91961",
      "srcText": "주릴리는 생각했다. 엘라 아주머니와 젭 아저씨는 영원한 나의 친구야. 젭은 시꺼먼 물에 소리없이 노를 담갔다. 젭은 억센 팔로 힘차게 노를 저었다. 보트가 물살에 떠내려가지 않도록 하며 건너가야만 했다.",
      "srcPage": 729,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91962",
      "srcText": "주릴리와 라이저는 젭을 열심히 거들었다. 떨리는 듯한 부엉이 울음 소리가 세 번 하늘에 퍼졌다. 젭도 같은 소리를 내어 ‘강을 건너간다’는 신호를 했다. 그리고 상류 쪽으로 배의 방향을 조금 돌렸다.",
      "srcPage": 730,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91817",
      "srcText": "라이저는 흰 셔츠를 펴서 무릎을 가렸다. 손을 비비고, 깨끗해진 손바닥을 뒤집으며 바라보았다. 굵은 눈물방울이 두 개의 볼을 흘러 무릎에 떨어졌다. 라이저는 눈물을 거칠게 닦았다.",
      "srcPage": 585,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91816",
      "srcText": "라이저가 자신의 기분을 말했다. “나는 정말이지 지금까지 온몸을 깨끗이 씻어 본 적이 없었어.” 여자는 영어를 조금 알므로 미소 지었다. 주릴리와 라이저의 손을 붙잡고 매트 있는 곳으로 데리고 갔다.",
      "srcPage": 586,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91814",
      "srcText": "“잠을 자거라.” 여자는 곧 나갔다. 황금빛 햇살이 열린 창문으로 비쳐 들더니 그 빛이 차츰 약해져 마침내는 어두워지기 전 해 질 녘의 빛으로 바뀌었다. 두 사람은 매트 위에서 곧 잠들었다.",
      "srcPage": 587,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91818",
      "srcText": "라이저와 주릴리는 오랜 시간 잠을 잤다. 이른 새벽의 여러 가지 소리가 날 때마다 두 사람은 몇 번이나 벌떡 일어났다. 그러나 두 사람은 안전한 농가에 있음을 깨닫고 깨끗한 매트 위에 두 다리를 쭉 뻗으며 다시 잠들었다.",
      "srcPage": 588,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91815",
      "srcText": "라이저가 미소 지으며 말했다. “나의 몸은 평화롭고 기분 좋게 너와 함께 여기 나란히 누워 있구나.” 주릴리가 말했다. “노래를 불러 줄게.\" 처음에는 나직한 목소리로 불렀다.",
      "srcPage": 589,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91819",
      "srcText": "나는 희망의 땅으로 길을 떠난다. 나는 희망의 땅으로 길을 떠난다. 그러나 갑자기 어머니 샐리가 아닌가 싶을 만큼 어머니와 똑같은 높다란 목소리가 나왔다.",
      "srcPage": 590,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91823",
      "srcText": "함께 오는 사람은 누구? 함께 가는 사람은 누구? 나는 희망의 땅으로 길을 떠난다.",
      "srcPage": 591,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91821",
      "srcText": "여자들과 아이들이 자기 집의 문까지 나와 나란히 서서 귀를 기울였다. 모두 미소 지었다. 그 가운데 한 사람은 머리를 흔들며 눈물을 흘렸다. 두 여자가 독일말로 이야기하며 방으로 들어왔다. 두 사람은 또 식탁 위에 먹을 것을 늘어놓았다. 소녀들은 그것을 먹었다.",
      "srcPage": 592,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91822",
      "srcText": "영어를 할 줄 아는 여자가, 빨아서 기운 셔츠와 바지를 들고 문으로 들어왔다. 그것을 보고 주릴리와 라이저는 이곳을 떠나야 할 때가 왔음을 알았다. 여자는 입을 것과 먹을 것을 싼 꾸러미를 두 사람에게 건네주었다.",
      "srcPage": 593,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91820",
      "srcText": "여자는 말하기 어려운 듯 천천히 입을 열었다. “자, 옷을 갈아입고 가도록 해라. 산골짜기에 백인 추격자가 와 있단다. 그러니 산을 자꾸만 올라가야 해. 그래야 북쪽으로 갈 수 있어.”",
      "srcPage": 594,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91826",
      "srcText": "소녀들은 서둘러 옷을 입었다. 두 사람은 먹을 것 꾸러미를 팔에 걸쳤다. “여러분은 노예제도 폐지론자세요?”",
      "srcPage": 595,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91963",
      "srcText": "주릴리와 라이저에게는 강이 이상하고도 무서웠다. 두 사람은 헤엄을 치지 못한다. 지금까지 헤엄을 배울 시간도 장소도 없었으며 보트를 타고 강에 나와 본 적도 없었다. 밀어닥치는 물결이 주릴리의 손을 때렸다. 물보라가 얼굴에 닿았다.",
      "srcPage": 731,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91958",
      "srcText": "드디어 건너편 기슭이 시커멓게 어렴풋이 보이기 시작했다. 사람 그림자 하나가 둑에서 말없이 손을 흔들고 있었다. 젭은 그 사람에게 밧줄을 던졌다. 보트는 조용히 강기슭으로 당겨졌다.",
      "srcPage": 732,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91959",
      "srcText": "밧줄을 당기고 있던 남자는 백인이었다. 주릴리는 그것을 대뜸 알 수 있었다. 두 남자는 인사말도 나누지 않고 그저 서로 고개만 끄덕였을 뿐이었다.",
      "srcPage": 733,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91960",
      "srcText": "젭은 주릴리의 손을, 그리고 라이저의 손을 꼭 쥐었다. 젭은 아무 말도 할 필요가 없었다. 꼭 쥔 그 손에는 용기와 마음의 따뜻함이 담겨 있었다.",
      "srcPage": 734,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91970",
      "srcText": "주릴리는 혼자 생각했다. 이 손이 지하 철도의 기찻길과 엔진인 것이다. 미시시피에서 캐나다까지 이 사람들이 서로 손을 잡고 도와주고 있는 거야. 훌륭한 사람들이 온 나라 안에 있구나.",
      "srcPage": 735,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91969",
      "srcText": "주릴리는 마차 있는 곳까지 재빠르게 안내되어 갔다. 마차 밑에서 커다란 궤짝이 꺼내졌다. 두 사람은 그 속에 들어갔다. 궤짝 속은 좁지만 따뜻하고 좋은 냄새가 나는 담요가 깔려 잠을 잘 수 있게 되어 있었다.",
      "srcPage": 736,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91964",
      "srcText": "라이저가 조용히 말했다. “이제야말로 진짜 ‘지하 철도’를 탄 것 같구나.” 빛은 어디서도 한 줄기도 들어오지 않았다.",
      "srcPage": 737,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91967",
      "srcText": "주릴리가 소리죽여 웃으며 말했다. “우리에게는 본디 눈 따위는 없었으니까. 기억하고 있겠지, 라이저, 우리는 두 필의 옷감에 지나지 않아.”",
      "srcPage": 738,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91966",
      "srcText": "잠시 동안이나마 기분을 밝게 할 필요가 있었다. 그래야만 엘라와 젭네 지붕 위에서 얼어붙었던 온몸의 근육을 풀고, 기절했던 라이저의 기운을 다시 되찾을 수 있기 때문이다. 답답하긴 해도 있기에 기분 좋은 궤짝 안은 말이 달리기 시작하자 앞뒤로 덜컹덜컹 흔들리기 시작했다.",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91968",
      "srcText": "주릴리는 노래 부르고 싶어졌다. 그래서 마음속으로 노래를 불렀다. 오래전 헨선 대농장 오두막집에서 불렀던 노래를.",
      "srcPage": 740,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91965",
      "srcText": "이스라엘 백성이 이집트 땅에 붙잡혔으니. 이스라엘 백성을 풀어 주소서. 학대받고 짓눌린 우리 백성. 이스라엘 백성을 풀어 주소서.",
      "srcPage": 741,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91827",
      "srcText": "주릴리는 노예제도 폐지론자라는 기다란 말을 대단히 힘들게 더듬거리며 입에 올렸다. 여자는 대답했다. “아니, 메노파 교도란다. 여기는 우리가 다른 사람들을 피해 와 만든 곳으로 테네시주의 페루세임이라는 곳이야.” 산 중턱의 숲을 바라보며 걷기 시작할 때 라이저가 주릴리에게 말했다.",
      "srcPage": 596,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91824",
      "srcText": "“교회 같은 곳임에 틀림없어. 우리 아버지는 침례교도였어.” 그 곳 여자가 초록빛 산골짜기에 나란히 서 있는 예쁜 집들의 끝에서 외쳤다.",
      "srcPage": 597,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91825",
      "srcText": "“하느님의 은총이 있기를.” 주릴리와 라이저는 이 친절한 여자에게 뭐라고 인사를 해야 할지 몰랐다. 두 사람은 거기에 대하여 서로 말을 나눌 수조차 없었다.",
      "srcPage": 598,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91828",
      "srcText": "페루세임 마을 사람이 친절하게 사람다운 대접을 해 주었으므로, 자기들을 노예로 만든 잔인한 백인들을 잠시 잊었다. 자기들을 노예로 만든 것도 백인이지만 그 백인이 또 자기들에게 이토록 친절하게 해 준 것이다. 백인에게 받은 이 친절을 어떻게 생각해야 될지 알 수 없었다.",
      "srcPage": 599,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91831",
      "srcText": "움직이는 벽과 지하 철도. 높은 산 속, 밤의 오솔길에서는 백인 추격자에게 들킬 위험성이 거의 없었다. 그러나 추격자는 없어도 이 거친 산길은 주릴리와 라이저에게는 상상을 넘어선 무서운 곳이었다. 지금까지 들어 본 적 없는 날카로운 동물의 울음소리가 높고 시커먼 산마루 여기저기에서 메아리쳤다.",
      "srcPage": 600,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91829",
      "srcText": "길은 때때로 라이저가 말했듯이 목화 자루를 묶는 끈처럼 가늘어졌다. 두 사람은 손을 잡았다. 한 번은 주릴리가 산비탈에서 미끄러질 뻔하여 흔들리는 나뭇가지를 붙잡고 가까스로 살아난 적도 있었다.",
      "srcPage": 601,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91830",
      "srcText": "또 라이저가 넘어져 주릴리의 허리에 매달린 일도 있었다. 둘은 두 손을 짚고 기어서 올라갔다. 주릴리가 떨면서 말했다.",
      "srcPage": 602,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91832",
      "srcText": "“만일 북극성이 하늘 저기서 늘 반짝이며 우리를 이끌어 주지 않는다면 나는 버티어 나가지 못할 거야.” 이윽고 기분 나쁜 강한 바람이 불기 시작했다. 바람은 휘몰아치며 오솔길의 돌을 날렸고, 나무 사이로 뛰어들어 위로 기어 올라가 큰 소나무 숲을 뒤흔들었다.",
      "srcPage": 603,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91244",
      "srcText": "어머니 샐리는 생각다 못한 듯한 슬픈 목소리로 주릴리에게 말을 걸었다. “준 릴리, 오늘은 우리 흑인들에게 불행한 일이 기다리고 있단다.” 어머니 샐리는 입술을 꼭 다물고 있었다. 눈에는 그 무엇도 두려워하지 않는 분노가 불타 오르고 있었다. 그러나 목소리는 조용했다. 샐리는 길고 거친 검은 손가락에 힘을 주어 주릴리의 손을 감쌌다.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "91243",
      "srcText": "“오늘은 농장에서 일하는 노예들이 팔려 간단다. 준 릴리, 너도 그 가운데 끼어 있어. 너와 내가 따로따로 갈라질지도 모르겠다.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91247",
      "srcText": "“농장의 흑인들은 이 길에 늘어서라. 꾸물대지 말고.” 채찍이 휙휙 바람을 가르며 소리를 냈다. “오늘 너희들 가운데 몇 명은 목화 따러 가지 않아도 된다.”",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91248",
      "srcText": "“이 녀석은 포동포동하고 튼튼해 보이는군.” 그는 자기 뒤의 젊은 백인에게 명령했다.  “그 아기를 마차에 태워.” 윌리는 아무 예고도 없이 어머니의 팔에서 떼어졌다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91255",
      "srcText": "릴리는 새된 소리를 지르며 땅바닥에 쓰러졌다. 주릴리는 릴리에게로 달려가려 했으나 어머니 샐리가 주릴리의 어깨를 꽉 붙잡았다. 뚱뚱한 남자는 이쑤시개를 질근질근 씹으며 주릴리의 앞에서 멈춰 섰다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91261",
      "srcText": "어린 윌리 브라운이 한옆에서 훌쩍훌쩍 울고 있었다. 주릴리는 윌리를 달래주어야겠다고 생각했다. 그러나 손을 쳐들 수가 없었다. 주릴리는 침을 삼키는 것조차 마음대로 되지 않았다. 말을 하려 해도 목소리가 나올지 어떨지 의심스러웠다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91971",
      "srcText": "나직한 목소리가 두 사람 위의 판자를 통해 다정하게 말을 걸었다. “잘만 되면 새벽까지는 신시내티의 리바이 코핀 씨네 집에 닿을 거야. 마차가 멎어도 소리를 내서는 안 된다.”",
      "srcPage": 742,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91974",
      "srcText": "라이저의 웃는 얼굴. 마차는 주릴리와 라이저가 숨어 있는 궤짝을 싣고 신시내티의 브로드웨이 거리로 접어들었다. 길모퉁이의 큰 집에 닿았을 때 두 사람은 잠들어 있었다. 차가운 안개비가 잔디 위를 가로질러 넓은 현관에 뿌려지고 있었다.",
      "srcPage": 743,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91972",
      "srcText": " 집 벽에는 빙 둘러 가며 높은 창이 줄지어 나 있고, 현관에는 폭넓은 문이 달려 있었다. 밖은 그리 밝지 않았으나 새벽이었다. 마차 옆에는 가지를 넓게 벌린 떡갈나무의 초록색 잎이 반짝이고 있었다.",
      "srcPage": 744,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91973",
      "srcText": "갑자기 궤짝이 열리고 잠들어 있던 두 사람에게 차가운 바람과 비가 뿌려졌다. 두 사람은 눈을 번쩍 뜨고 몸이 굳어져 기어 나왔다. 주릴리는 라이저가 거의 걷지 못함을 알아차리고 그녀를 부축했다.",
      "srcPage": 745,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91977",
      "srcText": "마부는 두 사람을 현관으로 데려가 세 번 노크하고 가만히 말했다. “한 벗에게 많은 친구를.” 문은 곧 열렸다.",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91979",
      "srcText": "주릴리를 현관에서 맞이한 사람은 라이저가 지금까지 만난 사람 가운데 가장 키가 큰 남자였다. 남자의 볼은 안쪽에서 빨아들이기라도 한 듯이 움푹 들어가 있었다. 남자는 푸른 눈을 들어 두 사람을 똑바로 보았다.",
      "srcPage": 747,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91976",
      "srcText": "두 사람은 그 눈을 보지 않을 수 없었다. 남자는 먼저 주릴리의 얼굴에, 다음에는 라이저에게로 눈길을 돌렸다. 그 눈은 웃음 지은 듯 슬퍼하는 듯하며 환영하고 있었다. 남자는 푸른 눈 위에 폭 넓은 차양이 달린 퀘이커교도 모자를 쓰고 있었다.",
      "srcPage": 748,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91980",
      "srcText": "키 큰 남자는 주릴리를 집 안으로 맞아들였다. 남자는 떨고 있는 마부에게 말했다. “이번에는 매우 값어치 있음 직한 승객을 데리고 왔군 그래.”",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91978",
      "srcText": "마부는 망토를 둘러서 몸을 거의 감추고 있었다. “어서 엔진을 끄고 마구간에 자네의 기관차를 넣게나. 불을 꺼서 증기를 멎게 하게.” 키 큰 남자는 지시를 내리며 조금 웃었다.",
      "srcPage": 750,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91975",
      "srcText": "“자네의 기관차에 물과 먹이를 주어야지.” “고맙습니다, 코핀 씨.” 마부는 문밖으로 나갔다. 이 사람이 리바이 코핀 씨, 지하 철도의 책임자로구나, 하고 주릴리는 생각했다.",
      "srcPage": 751,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91985",
      "srcText": "키 큰 코핀 씨는 또 하나의 방을 향해 말을 걸었다. “여보, 미시시피에서 옷감 두 필이 와 닿았소.” 코핀 씨의 눈은 조금 전보다 더욱 재미있어하는 것처럼 반짝거렸다.",
      "srcPage": 752,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91833",
      "srcText": "구름이 달에 부딪히자, 오솔길이 보이지 않게 되었다. 둘레가 동굴 안처럼 캄캄했다. 추워지기 시작했다. 주릴리와 라이저는 올라가기를 멈추고 가장 가까운 나무줄기에 매달렸다. 바람은 노예 감독의 채찍처럼 휙휙 소리를 냈다.",
      "srcPage": 604,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91836",
      "srcText": "어딘지 가까운 곳에서 한참 동안 무언가 와르르 무너지는 소리에 이어 쾅 하는 소리가 났다. 번갯불이 번쩍 일었을 때 주릴리와 라이저는 커다란 생나무가 뿌리째 뽑히는 것을 보았다. 천둥이 하늘에서 울려 퍼지더니 비가 폭포처럼 쏟아졌다.",
      "srcPage": 605,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91834",
      "srcText": "다시 또 번개가 하늘을 달렸다. 평평한 장소가 바로 가까이에 보였다. 그곳은 바위가 튀어나와 지붕을 얹어 놓은 것같이 되어 있었다.",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91837",
      "srcText": "주릴리는 바람에 지지 않으려는 듯 고함을 질렀다. \"나뭇가지를 있는 대로 주워다가 바위 밑에 쌓자, 라이저.” 나뭇가지 더미가 높아졌다.",
      "srcPage": 607,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91835",
      "srcText": "두 사람은 날아가지 않도록 무거운 나뭇가지를 끌어왔다. 주릴리가 또 외쳤다. “자, 바위 밑에 구멍을 파자.”",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91839",
      "srcText": "두 사람은 엎드려 구멍을 팠다. 손이 피투성이가 되었지만, 둘이 바싹 몸을 다가붙이면 그럭저럭 몸을 감출 만한 구멍이 파졌다. 두 사람은 먼저 짐을 밀어 넣었다. 라이저 는 두 손으로 땅바닥을 만졌다.",
      "srcPage": 609,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91838",
      "srcText": "“여기는 안 젖었는데.” 그러나 두 사람의 옷은 흠뻑 젖어 있었다. 바람이 그곳에 불어 댈 때마다 두 사람은 덜덜 떨었다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91841",
      "srcText": "옷을 벗어 물을 힘껏 짜낸 다음 아직 젖지 않은 나뭇가지에 널어 말릴 수밖에 달리 방법이 없었다. 두 사람은 솔잎이며 마른 나뭇잎을 몸에 덮고 막대기로 마른 흙을 파서 더욱 깊게 했다. 그들은 추워서 몸을 서로 가까이 갖다 대고 누웠다. 그럭저럭하는 동안 잠이 들었다.",
      "srcPage": 611,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91842",
      "srcText": "잠에서 깨어났을 때 바람은 가라앉아 있었고 산새가 새벽의 노래를 흥겹게 지저귀고 있었다. 희미한 분홍빛이 수줍은 듯이 하늘에 퍼졌다. 두 사람은 나뭇가지 아래에서 밖을 내다보았다. 부러진 나뭇가지며 나뭇잎이 땅에 온통 흩어져 있었다.",
      "srcPage": 612,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91279",
      "srcText": "존 할아범이 불편한 다리를 이끌고 등을 구부린 채 넓은 현관문으로 나왔다. 존 할아범은 손을 눈 위에 얹고 쇠사슬에 묶인 세 명의 노예와 마차에 실린 아이들을 지켜보았다. 주릴리가 있음을 알고 등을 폈다. 커다란 흰 손수건을 위로, 아래로 흔들었다. 마차가 작은 양귀비 씨앗처럼 되어 보이지 않게 될 때까지.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "91281",
      "srcText": "주릴리는 어머니 샐리의 일밖에 생각할 수가 없었다. 마차가 새 길로 접어들 때마다 머리에 검은 네커치프를 쓴 키 크고 씩씩한 여자가 나타나 마차에서 자기를 내려놓고, 노예들에게 방향을 돌려 헨선 대농장으로 돌아가라는 지시를 하지 않을까, 하고 주릴리는 생각했다. 그러나 새 길에는 사람 모습이 보이지 않았다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91283",
      "srcText": "마차를 모는 백인이 커다란 푸른 손수건으로 이마를 닦는 것을 주릴리는 보았다. 모자 테가 남자의 얼굴을 가리고 있었으나 햇볕에 그을어 목이 빨갰다. 남자는 터벅터벅 걸어가는 말 위에서 채찍을 휘둘렀다. 마차 뒤의 기름기 도는 뚱뚱한 남자는 쇠사슬을 끌며 걸어가는 벤이며 애덤이며 레스터의 등을 채찍으로 찰싹 때렸다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "91291",
      "srcText": "주릴리는 길을 따라 드문드문 서 있는 나무의 그늘을 뚫어지게 보았다. 그러나 꼼짝도 하지 않는 소나무도, 가지를 넓게 펴고 있는 떡갈나무도 마차가 지나가는 길에서 떨어진 곳에 있었다. 아이들은 물을 마시고 싶었다. 앞쪽으로 반짝이는 물웅덩이가 주릴리에게 보였으나 마차가 물웅덩이에 다가가자 사라지고 말았다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91289",
      "srcText": "마차가 멈추자, 말을 탄 기름기 도는 남자가 마부에게 다가가는 것이 주릴리에게 보였다. 그 뚱뚱한 남자는 줄기차게 흐르는 개울물 쪽으로 말을 천천히 몰았다. 마부는 자리에서 내려와 나무 그늘에 몸을 맡겼다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91297",
      "srcText": "주릴리와 아이들은 물보라를 뿌리며 떨어지는 물을 지켜보고 있었다. 그 옆에서 키 큰 한 백인이 도끼를 번쩍거리며 나무를 자르고 있었다. 한쪽에서는 흑인 소년이 자른 통나무를 가지런히 높이 쌓고 있었다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91295",
      "srcText": "뚱뚱한 백인은 어디서 왔는지 알 수 없었고 잔인했다. 폭포는 처음 보는 것이어서 두려웠다. 벤, 레스터, 애덤도 모르는 사람처럼 믿을 수가 없었다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91299",
      "srcText": "“저놈들이 우리를 처자식과 떼어 놓았소. 우리는 팔려 가는 길이오. 우리가 처자식에게로 도망치지 못하도록 쇠사슬에 묶어 놓은 겁니다.”",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91302",
      "srcText": "소년은 주릴리에게로 오더니 물이 뚝뚝 흐르는 물국자를 건네 주었다. 주릴리가 벌컥벌컥 두 번이나 물을 마시는 동안 소년은 물 국자를 받쳐 주고 있었다. 주릴리는 물을 마시고 나자 소년의 손에서 호리병박 물 국자를 받아들고 한 어린아이의 입에 주의깊게 그것을 갖다 댔다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91305",
      "srcText": "“그 퀘이커 교도인 노예제도 폐지론자와 자유인 검둥이 선머슴이 하는 말에 귀 기울이지 마라. 저 녀석들은 변변찮은 말밖에 못 해. 그 말을 들으면 너희들은 파멸이다.”",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91321",
      "srcText": "갑자기 소나기가 침엽수를 누비며 쏟아져 내렸다. 마부는 모자의 넓은 차양 아래에서, 몸이 밖으로 나오지 않을 만큼 어깨를 작게 오므려 모자를 우산 대신으로 이용했다. 뚱뚱한 남자는 황급히 말을 몰아 가지를 펼친 낮은 나무 밑으로 몸을 숨겼다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91984",
      "srcText": "여자의 밝은 목소리가 났다. “미시시피에서 온 옷감을 두 필 모두 식당으로 날라 오세요.” 상냥한 얼굴에 검은 테 안경을 쓴 씩씩한 여자가 주릴리 들을 맞이했다.",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91983",
      "srcText": "여자의 긴 회색 드레스와 둥근 흰 모자가 남편 코핀 씨의 긴 옷과 무릎까지 오는 반바지에 잘 어울리는 듯했다. 여자는 주릴리와 라이저의 어깨를 안았다. “가엾어라. 꽁꽁 얼었구나. 이토록 심한 꼴이 되다니.”",
      "srcPage": 754,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91982",
      "srcText": "여자는 옆의 둥근 의자에서 숄을 집어 주릴리에게 걸쳐주고 긴 식탁 둘레의 의자로 두 사람을 데리고 갔다. 주릴리와 라이저는 눈을 크게 떴다. 다른 네 개의 검은 얼굴이 두 사람을 쳐다보고 있었다.",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91981",
      "srcText": "덫에 걸린 토끼처럼 겁먹은 표정을 하고 있었다. 그 사람들의 손은 상처투성이였고 머리는 부스스했다. 입고 있는 것은 흙투성이 누더기옷이었다.",
      "srcPage": 756,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91986",
      "srcText": "한순간 고통으로 가슴이 찔리는 듯했지만, 주릴리는 자기도 라이저도 이 사람들과 같음을 깨달았다. 네 흑인은 미소 짓지도 않았고 어디서 왔느냐고 묻지도 않았다. 모두 입을 다물고 있었지만, 한패가 늘어서 기쁘다는 듯한 표정이 언뜻 보였다. 젊은 목소리가 부엌에서 들려 왔다.",
      "srcPage": 757,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91987",
      "srcText": "“케이트 아주머니. 식사 준비가 됐어요.” 주릴리와 라이저는 급히 먹었다. 한 사람 한 사람 앞으로 그릇에 담긴 오트밀과 흰 사기 컵에 따른 커피가 놓여 있었다.",
      "srcPage": 758,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91991",
      "srcText": "주릴리는 매끈하고 따뜻한 그릇을 두 손바닥으로 어루만졌다. 쏘는 듯한 냉기가 손가락 하나 하나에서 차츰 사라져 갔다. 손가락이 풀리며 아픔이 녹아 없어지는 것 같았다.",
      "srcPage": 759,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91990",
      "srcText": "식사가 끝나자, 케이트 아주머니와 부엌에서 나온 소녀가 식탁의 그릇을 모두 서둘러 거두어 갔다. 그리고 의자며 벤치를 모두 벽가에 밀어붙였다. “추격자가 오기 때문에 이렇게 하는 거란다. 더럽혀진 그릇이 잔뜩 있으면 그 사람들이 의심하니까.”",
      "srcPage": 760,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91992",
      "srcText": "케이트 아주머니는 미소 지으며 주릴리와 라이저에게 따라오라고 말했다. 다른 네 명의 노예는 부엌에 있던 소녀와 함께 나갔다. 리바이 코핀 씨와 마부가 현관문으로 들어오는 발소리가 났다. 그러나 들어온 것은 두 사람뿐이 아니었다.",
      "srcPage": 761,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91989",
      "srcText": "거친 목소리의 남자가 함께 들어온 것이다. 주릴리는 심장이 멎는 것만 같았다. 그 목소리는 젭과 엘라의 집에 왔던 보안관의 목소리와 꼭 같았기 때문이다.",
      "srcPage": 762,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91242",
      "srcText": "주릴리는 옥수수빵과 어머니 샐리가 탈지우유를 따라 준 놋쇠 컵으로 손을 뻗었다. 헛간 뜰에서 수탉이 날카롭고 뚜렷하게 때를 알렸다. 여느 때 아침처럼 주릴리는 곱슬곱슬한 머리털을 빗어서 뭉쳐 머리 위에 단단히 묶었다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91843",
      "srcText": "주릴리는 머리 위의 나뭇가지 사이로 머리를 내밀었다. “누군가가 큰 나무 숟가락으로 이 언저리를 온통 휘저어 놓은 것 같구나.” “아무도 이런 쓰레기투성이인 곳까지 달아난 노예를 찾으러 오지는 않을 거야.”",
      "srcPage": 613,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91840",
      "srcText": "라이저는 아직 젖어 있는 옷을 털어서 따뜻한 햇살이 내리쬐는 나뭇가지에 정성스럽게 널었다. 해가 떠올랐다. 습기가 많고 무더웠다. 축축한 옷에서 김이 피어나고, 그러다가 바람을 받아서 뻣뻣해졌다.",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91846",
      "srcText": "두 사람은 즐겁게 옷을 입고 페루세임 마을의 친절한 여자들이 싸 준 음식을 조금 먹었다. 주릴리가 말했다. ‘‘낮에 걷는 게 좋겠어. 이제 길다운 길도 없고, 추격자가 뒤쫓아 오는 기색도 없으니까.”",
      "srcPage": 615,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91848",
      "srcText": "라이저도 찬성하며 말했다. “밤에 이런 나뭇가지며 바위 위를 내 다리로는 도저히 걷지 못할 거야.” 두 사람은 언제나, 잎이 무성한 나무 가까이 걷다가 둘레에서 무슨 소리가 나면 곧 나무 그늘에 숨기로 했다.",
      "srcPage": 616,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91845",
      "srcText": "두 사람은 어떤 길이건 찾아 내면 터벅터벅 걸어갔다. 이따금 털이 난 조그만 동물이 길을 깡충깡충 뛰며 가로질러 갔고, 밤에 울부짖던 짐승도 낮에는 숨어 있는 것 같았다. 시내에서 흐르는 물을 마실 때만 걸음을 멈췄다. 두 사람은 열심히 올라갔다.",
      "srcPage": 617,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91847",
      "srcText": "두 사람이 의지하는 것은 주릴리가 손에서 놓은 적 없는 나침반 바늘이었다. 땅이 차츰 평탄해졌다. 두 사람을 지켜 준 산꼭대기는 이미 등 뒤에 있었다.",
      "srcPage": 618,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91844",
      "srcText": "그날 밤 두 사람은 길가의 옥수수밭에서 불안해하며 잠을 잤다. 날이 새자 주릴리는 한 흑인 노인이 짐수레를 끌고 느릿느릿 오는 것을 보았다. 주릴리는 숨었던 곳에서 급히 기어나가 그 흑인에게로 다가갔다.",
      "srcPage": 619,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91852",
      "srcText": "이 나이 먹은 머리가 하얗게 센 흑인은 무섭지 않았다. 주릴리가 물었다. “이대로 가면 어떤 곳에 이르게 되는지 가르쳐 주시겠어요?\" 노인은 조금 뒤로 물러섰다. 주릴리를 보고 깜짝 놀랐던 것이다. 노인은 이 길을 헤아릴 수 없을 만큼 여러 번 다녔지만, 눈앞에 흑인 소년이 튀어나온 적은 여태껏 한 번도 없었던 모양이다.",
      "srcPage": 620,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "91851",
      "srcText": "노인은 짐수레를 멈추고 주의 깊게 주릴리를 보았다. 노인은 친절히 가르쳐 주었다. “렉싱턴, 켄터키 주란다.” 그리고 속삭였다. “너는 노예냐? 도망쳐 왔니?” 주릴리는 대답이 나오지 않았다. 노인은 알아차린 것이다.",
      "srcPage": 621,
      "srcSentenceEA": 8,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91849",
      "srcText": "노인은 누가 듣지 않나 여기는 듯이 등 뒤의 길을 주의 깊게 살펴보았다. 그리고 길가에 짐수레를 갖다 대고 땅에 끌채를 내려놓았다. 노인은 헐렁한 웃옷 안쪽을 뒤져 절반으로 쪼개진 빵을 꺼냈다.",
      "srcPage": 622,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91850",
      "srcText": "노인은 다정한 목소리로 말했다. “얘야, 이것을 너에게 주마.” 노인은 슬기로워 보이는 눈으로 주릴리를 흘끗 본 다음 지친 표정으로 먼 곳에 눈길을 주었다. 그리고 다시 한번 길을 살피고 말했다.",
      "srcPage": 623,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91857",
      "srcText": "젊다면 나도 달아나겠는데 말이야. 풀숲에 숨어 있거라, 얘야. 밤이 되면 코빙턴까지 기찻길을 따라서 가는 거야.",
      "srcPage": 624,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91329",
      "srcText": "뚱뚱한 남자가 마차의 마부석에서 흔들리고 있는 마부에게 외쳤다. “미시시피강까지 쭉 밭으로 만든 모양이로군.” “얼마 멀지 않을 거요.” 이것이 이 긴 여행 동안에 마부가 입에 담은 몇 마디 말 가운데 하나였다. 주릴리는 후유 한숨을 쉬며 그와 더불어 불안해졌다.",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91334",
      "srcText": "떡갈나무 가지에서 소나무겨우살이가 구름 커튼처럼 조용히 늘어져 여름의 산들바람에 흔들리고 있었기 때문이다. 그 광경은 서늘해 보이고, 아름답고 평온해 보였다. 주릴리는 두 팔로 끌어안고 싶었다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91332",
      "srcText": "그러나 가로수는 그치고 초록빛 잔디가 빽빽이 돋아 있는 정원으로 나왔다. 거기에는 세 그루의 양옥란이 가지를 크게 벌려 햇빛을 한 줄기도 남기지 않고 가로막고 있었다. 갓 핀 흰 꽃이 두껍고 반들거리는 잎 사이로 떠올라 있었다. 주릴리에게는 그 꽃이 헨선 부인의 저택에 널어놓은 흰 모시 냅킨처럼 보였다. 달콤한 향기가 그 언저리에 온통 감돌고 있었다.",
      "srcPage": 110,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "91337",
      "srcText": "“여보게, 심즈. 자네는 보잘것없는 노예 들을 사 왔군 그래.” 남자는 쇠사슬에 묶여 있는 애덤과 벤과 레스터를 흘끗 보았다. \"검둥이 오두막에 데려다 놓고 내일 아침부터 일을 시키게.”",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91348",
      "srcText": "늙은이들은 두 줄로 늘어선 허름한 긴 집의 문 앞에 멍하니 기대어 있었다. 아이들은 닭처럼 뼈가 앙상한 다리를 내던지고 막대기며 날개로 먼지 이는 땅바닥에 무언가 낙서를 하며 앉아 있었다. 아이들의 움푹 파인 볼, 작은 얼굴에는 미소가 없었다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91351",
      "srcText": "헨선 씨 농장의 오두막 언저리에는 뜰이 있고, 닭이 뜰 여기저기의 모래를 발로 파헤치며 다녔었다. 이곳 오두막은 지붕이 낮아 초라해 보였다. 문에는 망가진 경첩이 늘어져 있고, 통나무 벽은 흙이 떨어져 커다란 틈이 나 있었다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91350",
      "srcText": "주릴리가 탄 마차는 낮은 건물 앞에 멈췄다. 그 건물은 다른 오두막보다 허름했다. 심즈는 무뚝뚝한 노파를 보고 비웃으며 말했다. “할멈, 이 꼬마 녀석들을 데려가.”",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91354",
      "srcText": "심즈는 갑자기 성을 내며 얼굴을 찌푸리고 두 사람을 쏘아보았다. 심즈는 노파에게 고함을 질렀다. “그 말썽쟁이의 입을 막아, 이 할멈아.”",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91359",
      "srcText": "곱사등이 라이저. 허름한 방에 있는 소녀 노예 가운데 주릴리를 반기는 뜻의 말을 한 것은 라이저뿐이었다. 다른 소녀들은 병자처럼 멍청했다. 라이저는 손을 뻗어 주릴리의 손을 잡아 자기 옆에 앉혔다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91362",
      "srcText": "곱사등이 소녀 라이저는 주릴리에게 몸을 바싹 갖다 대고 울음이 그치기를 기다렸다. 주릴리가 눈물을 닦고 마음을 가라앉힐 때까지는 긴 시간이 흐른 것 같았다. 라이저는 중얼거리듯 말했다. “여기는 좋은 곳이 못 돼.”",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91364",
      "srcText": "주릴리는 고개를 끄덕였다. 그리고 물었다. “너는 여기 온 지 오래됐니?” 이야기를 하고 있으면 거기에 마음을 뺏겨 시름을 잊었다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91988",
      "srcText": "“코핀 씨, 당신이 이 신시내티의 훌륭한 상점 주인이라는 것은 잘 알고 있습니다. 그리고 유명한 퀘이커 교도라는 것도 말입니다.” 그 거친 남자의 목소리는 처음에는 부드러웠으나 차츰 커졌다.",
      "srcPage": 763,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91993",
      "srcText": "“그러나 동시에 가장 악명 높은 검둥이 도둑이라는 것도 온 오하이오주에 퍼져 있습니다.” 코핀 씨는 아무 대답도 하지 않았다. 케이트 아주머니는 라이저와 주릴리의 손을 붙잡고 가장 가까운 침실로 두 사람을 데려갔다. 케이트 아주머니는 침대 위의 것을 급히 거두었다.",
      "srcPage": 764,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91995",
      "srcText": "“자, 침대의 짚과 날개털 사이에 드러누워. 숨을 쉴 수 있도록 틈을 내놓을 테니까.” 주릴리와 라이저는 침대로 기어 올라갔다.",
      "srcPage": 765,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91997",
      "srcText": "아주머니가 속삭였다. “내가 침대를 본디대로 하는 동안 두 사람 모두 조용히 누워 있어야 한다. 이불을 평평히 하고 베개를 놓겠어.” 아주머니는 손길을 멈추었다.",
      "srcPage": 766,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91994",
      "srcText": "“두 사람이 이 속에 들어가 있는 줄은 아무도 알아채지 못할 거야.” 주릴리는 흔들의자가 삐걱거리는 소리를 들었다. “너희들을 도와주십사 하고 기도를 드려라.”",
      "srcPage": 767,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91998",
      "srcText": "케이트 아주머니는 야무지고 침착한 목소리로 말했다. “걱정하지 마라. 리바이는 추격자 따위는 두려워하지 않으니까. 노예가 끌려간 적은 거의 없었어.”",
      "srcPage": 768,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91996",
      "srcText": "스터키 보안관인 듯한 백인 추격자의 목소리가 식당에서 들려 왔다. 추격자가 화가 난 목소리로 말했다. “네 명의 중요한 노예가 미시시피의 라일러 대농장에서 달아났습니다. 라일러 씨는 찾고 싶어 하지요. 많은 상금이 걸려 있습니다. 나는 그놈들을 뒤쫓고 있는데, 놈들의 발길이 이 집을 향해 있단 말입니다.”",
      "srcPage": 769,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "92000",
      "srcText": "남자는 한숨을 쉬었다. “당신만큼 훌륭한 분이 어째서 이런 화가 미치는 일에 손을 대고 계십니까, 코핀 씨? 나는 정식 수사 영장을 가지고 있단 말입니다.”",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92001",
      "srcText": "리바이 코핀 씨가 낮고 엄숙한 목소리로 조용히 입을 열었다. 보안관, 나는 내 의견을 감추지도 않고, 법률을 어기지도 않으려 하고 있습니다. 그러나 이것만은 꼭 알아 두십시오.",
      "srcPage": 771,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91251",
      "srcText": "주릴리는 그 남자가 채찍을 휘두르면 그 손의 손가락도 불룩 부풀어 오르는 것을 알아차렸다. 그는 누런 이 사이에 이쑤시개를 단단히 물고 있었다. 주릴리는 그의 기름기 도는 피부가 싫었다. 빛바랜 밤색 머리털은 엉키고 더러웠으며, 헐렁한 바지는 고깃국물이 얼룩져 있었고, 그 작은 눈은 초록빛으로 교활해 보였다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "91252",
      "srcText": "남자는 굵은 손가락을 주릴리의 입속에 집어넣고 주릴리의 이를 흘끗 보더니 만족한 모양이었다. 그다음 주릴리의 눈꺼풀을 뒤집어 보았다. 존 할아범이 말을 볼 때처럼 나를 보는구나. 주릴리는 그렇게 생각하며 화가 치밀었다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91256",
      "srcText": "몸집이 큰 남자가 윌리를 마차에 막 던져 놓고 온 젊은 남자 쪽을 보며 소리쳤다. “이것은 제일 좋은데. 이 애는 건강하고 힘도 있을 것 같아. 게다가 훨씬 더 크겠어. 저쪽으로 가서 마차를 타.”",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91259",
      "srcText": "노예들의 줄 여기저기서 신음이며 울음소리가 터져 나왔다. 뚱뚱한 노예 상인은 거들떠보지도 않고 들으려 하지도 않았다. 채찍을 휘둘러 아이들을 어머니며 아버지에게서 떼어내 마차로 보냈다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91272",
      "srcText": "그리고 레스터가 있었다. 혼혈로 얼굴에 마마 자국이 있는 그는 눈에 노여움을 가득 담고 있었다. 세 사람 모두 결혼하여 아이들이 한둘 있었다. 뚱뚱한 남자가 투실투실하게 기름기 도는 손가락으로 세 사람의 발에 쇠사슬을 감아도 그들은 움직이지 않았다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91278",
      "srcText": "눈물이 주릴리의 볼을 흘러내렸다. 주릴리는 눈물을 멈출 수가 없었다. 그러나 소리는 내지 않았다. 뚱뚱한 남자는 주릴리를 돌아다보지도 않았다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91280",
      "srcText": "잿빛 양복을 입은 남자. 노예 어린이들을 태운 마차는 느릿느릿 길을 내려갔다. 마차 뒤에서 쇠사슬에 묶인 남자들이 쇠사슬 소리를 울리며 따라왔다. 주릴리의 귀에는 그 소리가 헨선 씨 댁 가까이 있는 교회에서 울려 오는 죽은 사람을 슬퍼하는 종소리처럼 구슬프게 들렸다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91286",
      "srcText": "해는 주릴리 들의 머리 위에서 금빛으로 이글거리고 있었다. 하늘은 유리처럼 환히 비쳤고 새파랬다. 그 푸른 하늘을 부드럽게 만들 한 점의 구름도 없었다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91284",
      "srcText": "저들은 무엇 때문에 앞으로 나가는 것일까. 노예 상인들이 입속으로 중얼거리던 그 ‘남부 깊숙한 곳’ 이란 어디 있을까 하고 주릴리는 생각했다. 해는 하늘 한복판에 떠 있고, 대지는 이글이글 타오르며 김을 뿜어 대고 있었다. 아이들은 훌쩍훌쩍 울던 것을 그쳤다. 입이 뜨겁고 바짝 말라서 목소리도 나오지 않았던 것이다.",
      "srcPage": 61,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "91290",
      "srcText": "마차는 작은 언덕을 오르기 시작했다. 언덕을 다 올라가면 큰 언덕이 또 이어져 있었다. 언덕이 몇 개나 층계처럼 포개져 있었다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91292",
      "srcText": "차츰 나무가 많아지고 그로 말미암아 더위가 조금 가셨다. 머리 위에서 물이 공중으로 물보라를 뿌리며 반짝였다. 아이들은 눈에 공포를 가득 담고 주릴리에게 매달렸다. 아이들은 이때까지 폭포를 본 적이 없었던 것이다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91854",
      "srcText": "거기에 젭 브라운이라는 흑인 자유인이 살고 있지. 그 사람이 보트로 오하이오 강을 건너다 줄 거다. 캐나다에 가려면 오하이오 강을 건너야만 한단다.”",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91859",
      "srcText": "주릴리는 캐나다라는 말을 듣고 가슴이 철렁했다. 이 노인은 어떻게 알고 있을까. 그러나 주릴리는 노인에게 아무것도 묻지 않았다.",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91853",
      "srcText": " 그 대신 노인의 손을 잡고 진심으로 고맙다고 말했다. 주릴리는 노인의 등이 라이저보다 더욱더 굽어 있음을 알았다. 노인의 낡아빠진 옷이 굽은 등을 가리고 있었다.",
      "srcPage": 627,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91855",
      "srcText": "그러나 노인의 팔은 억세고, 다리는 튼튼했다. 주릴리에게 빵을 줄 때부터 노인의 얼굴에는 줄곧 기쁜 표정이 떠올라 있었다. 노인이 짐수레 쪽으로 다시 돌아갔을 때 말 탄 남자 한 사람이 길모퉁이에서 나와 노인 옆에 멈췄다.",
      "srcPage": 628,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91858",
      "srcText": "주릴리는 옥수수밭 속으로 재빨리 달려갔다. 말 탄 남자는 말고삐를 당기고 노인을 노려보았다. 남자는 외쳤다. “조, 무슨 일이야. 이런 이른 아침부터 길바닥에서 쉬다니. 저쪽으로 가.”",
      "srcPage": 629,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91856",
      "srcText": "남자는 채찍을 휘둘렀다. 노인은 몸을 굽혀 끌채를 들어 올리더니 길을 터벅터벅 걸어갔다. 주릴리와 라이저는 끌어안고 흐느껴 울었다. 주릴리는 울먹였다.",
      "srcPage": 630,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91860",
      "srcText": "“저 사람도 노예로구나. 오늘, 하루 종일 배고플 거야. 먹을 것을 모두 우리에게 주었으니까.” 주릴리는 두 손으로 가만히 빵을 쥐었다.",
      "srcPage": 631,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91861",
      "srcText": "두 사람은 더위가 심한 한낮에는 큰길에서 멀리 떨어진 곳에 숨어 있었다. 열차가 종을 땡땡 울리고 김을 씨익씨익 뿜어 올리며 바로 옆을 두 번 지나갔다. 작은 나침반은 언제나 소리가 나는 방향인 북쪽을 가리키고 있었다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91863",
      "srcText": "밤이 되어도 기찻길을 찾아내기가 그리 어려울 것 같지 않았다. 두 사람은 노인이 준 빵과 날옥수수를 먹었다. 물은 없었고 먹을 것은 말라서 딱딱해졌다.",
      "srcPage": 633,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91864",
      "srcText": "오후 늦게 몇 명의 남자들이 밭을 가로질러 갔다. 라이저와 주릴리는 땅에 납작 엎드렸다. 남자들은 두 사람 바로 옆을 지나 길 쪽으로 걸어가 보이지 않게 되었다.",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91361",
      "srcText": "“지난해 여름, 목화를 딸 때 왔어. 팔려 온 다음 여기에 던져 넣어져 돼지처럼 살고 있어.” 라이저의 목소리는 낮고 부드러웠다. 알아듣기 위해서 주릴리는 귀를 곤두세워야만 했다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91371",
      "srcText": "어두운 오두막 안에 있었으므로 밝은 햇빛을 보니 눈이 부셨다. 주릴리는 눈을 가늘게 떴다가 크게 벌렸다. 눈앞의 광경이 정말로 있을 수 있는 일이라고는 도저히 여겨지지 않았다. 어린아이들이 햇빛을 받아 벌거숭이 살갗을 반짝거리며 안뜰의 나무 구유 쪽으로 달려갔다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91372",
      "srcText": "한 남자가 더러운 양동이에 담긴 옥수수죽을 구유에 부었다. 아이들은 넙죽 엎드려 밀치락달치락하며 구유에 달라붙어 그 노란 죽이 없어질 때까지 훌쩍훌쩍 마시기도 하고 손으로 떠먹기도 했다. 주릴리는 믿을 수가 없어 자기 눈을 의심하며 뚫어지게 바라보았다. 주릴리는 윌리며, 마차를 타고 함께 온 다른 아이들을 찾기 시작했다.",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "91377",
      "srcText": "모두 호리병박 주걱을 들고 있었으며, 수프 속에 그것을 넣었다가 떠올렸다. 주릴리는 라이저의 주걱을 빌려 썼다. 나중에 노파가 주릴리에게도 주걱을 갖다주었다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91376",
      "srcText": "말소리는 거의 나지 않았다. 모두 배가 고파서 허기져 있었다. 주릴리의 주걱은 비어 있었다. 배가 아파질 만큼 굶주려 있었는데도 주걱에 물밖에 채울 수 없었다.",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91387",
      "srcText": "주릴리도 그 뒤를 따라갔다. 한 사람 한 사람에게 옥수수빵과 한 잔의 물이 아침 식사로 나누어졌다. 말없이 노예의 줄은 이어졌다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91390",
      "srcText": "“채찍을 너무 많이 맞았지.” 목화를 따기 시작했을 때에도 아직 제대로 나타나지 않고 있었다. 목화밭 저쪽 끝에서 날카로운 소리가 일었다. 그 외침 소리를 듣고 주릴리는 얼어붙은 듯이 손을 허공에서 멈추었다.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91406",
      "srcText": "주릴리와 라이저는 오두막집의 딱딱하고 더러운 마룻바닥에 누더기를 포개고 그 위에 누웠다. 바람은 없고 불타는 장작 같은 낮의 열기가 오두막집 속에 남아 있었다. 주릴리는 몹시 지쳐 몸과 배가 아팠다. 저녁 식사로 나온 것은 순무와 한 조각의 고기뿐이었다.",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91402",
      "srcText": "다른 여자아이들은 깊이 잠들어 있었다. 라이저는 자고 있지 않았다. 어둠 속에서 손을 뻗어 주릴리를 만졌다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91401",
      "srcText": "곱사등이 소녀 라이저는 속삭였다. “너는 내 친구야. 내가 이 쓸모없는 등을 펴지 못해도 지금까지 아무도 높은 곳의 목화를 따 주지 않았어.”",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91409",
      "srcText": "그러나 남에게 들리지 않도록 조심했다. 도망치는 이야기는 그것이 어떤 이야기건 채찍질 당했다. 때로는 오두막의 다른 여자아이가 두 사람의 이야기를 우연히 듣고서 주의해야 한다며 끔찍한 이야기를 해 주었다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91999",
      "srcText": "나는 언제 나 성서의 가르침에 따르며 사람답게 행동하려고 애쓰고 있습니다. 굶주린 사람에게 먹을 것을, 헐벗은 사람에게 입을 것을, 괴로워하는 사람에게는 구원의 손길을 내려줍니다. 성서에는 이러한 행위를 할 때 피부의 빛깔에 차별을 두어서는 안 된다고 씌어 있지요.",
      "srcPage": 772,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92002",
      "srcText": "주릴리는 한 마디 한마디를 들을 수 있었다. 코핀 씨가 성서에는 피부 빛깔에 차별을 두어서는 안 된다고 씌어 있다는 말을 주릴리는 열심히 들었다. 입을 것이나 먹을 것을 필요로 하는 사람이 있으면 그 사람에게 그것을 주라고 씌어 있다고 한다.",
      "srcPage": 773,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92003",
      "srcText": "한동안 아무도 말을 하지 않았다. 그다음 침실 문을 노크하는 소리가 났다. 리바이 코핀 씨의 부드러운 목소리는 문을 열며 쌀쌀맞아졌다.",
      "srcPage": 774,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92004",
      "srcText": "“보안관, 여기는 내 아내가 아침 일찍 책을 읽거나 바느질을 하는 곳입니다. 케이트, 보안관 스터키 씨는 우리 집을 수색하실 생각인 모양이오.” 주릴리는 숨을 죽였다.",
      "srcPage": 775,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92008",
      "srcText": "손가락 하나라도 움직이면 보안관에게 들킬 것 같은 기분이 들었다. 라이저가 기침을 하면 어떡하나? 라이저의 살은 축축하고 싸늘했다.",
      "srcPage": 776,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91287",
      "srcText": "뚱뚱한 남자는 마부에게 멈추라고 명령했다. 남자의 물통이 비어 있었던 것이다. 쉴 모양이었다. 주릴리는 무서워서 움직일 수가 없었다. 쇠사슬에 묶인 세 명의 노예는 땅바닥에 쓰러졌다.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91296",
      "srcText": "주릴리는 목이 바짝 말라 물을 애타게 마시고 싶어 하는 아이들의 일도 잊어버렸다. 아이들은 열심히 애원했다. “주릴리, 물 줘. 제발 주릴리, 물 줘.” 어머니 샐리는 주릴리가 무엇인가 하고 싶어할 때면 늘 그 자리에 나타나 도와주었었다. 주릴리는 몹시 목이 아팠다. 게다가 무엇인지 까닭을 알 수 없는 공포가 살며시 다가왔다.",
      "srcPage": 69,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "91298",
      "srcText": "혼혈인 레스터만이 여전히 노여움을 눈에 담고 얼굴을 들고 있었다. 주릴리는 레스터의 발이 쇠사슬에 긁혀 피가 흐르고 있음을 알았다. 폭포 가까이 있던 키 큰 남자가 얼굴을 들고 마차 속의 노예 어린이들을 보았다. 남자는 도끼를 내던지고 소년에게 따라오라고 지시하고는 아이들 쪽으로 걸어왔다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91294",
      "srcText": "남자는 채찍을 들고 있지 않았다. 그 얼굴은 거칠었으나 부드러웠다. 넓은 차양이 달린 회색 모자를 쓰고 깃 없는 잿빛 양복을 입고 있었다. 남자는 레스터에게로 다가갔다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91293",
      "srcText": "남자는 조용히 물었다. “어째서 쇠사슬에 묶여 있나?” 레스터는 나무 밑에 누워 있는 뚱뚱한 남자를 가리켰다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91300",
      "srcText": "“제임스, 큰 양동이에 물을 가득 담아 호리병박 물 국자와 함께 가지고 오너라.” 몇 분 뒤 양동이가 길에 나타났다. 호리병박 물 국자로 물을 떠서 세 명의 노예는 차례차례로 물을 마셨다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91306",
      "srcText": "마부는 깜짝 놀라 잠에서 깨어 마부석으로 뛰어올랐다. 마차는 덜커덕 소리를 내며 움직이기 시작했다. 쇠사슬이 맞부딪쳐 절컥절컥 소리를 냈다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91307",
      "srcText": "주릴리는 자유로운 흑인 소년을 다시 한번 보았다. 소년은 키 큰 백인 옆에 서서 두 손을 몸 앞에서 꼭 쥐고 있었다. 그 볼은 눈물에 젖어 있었다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91308",
      "srcText": "주릴리는 조금 두렵고 마음이 아팠다. 주릴리는 뚱뚱한 남자가 입 밖에 낸 ‘퀘이커 교도, 노예제도 폐지론자’ ‘자유인 검둥이’ 라는 기묘한 말을 되풀이했다. ‘퀘이커 교도인 노예제도 폐지론자, 자유인 검둥이’ 이 말이 ‘캐나다’ 와 어디서인지 떼려야 뗄 수 없는 관계를 맺고 있는 듯한 느낌이 들었다.",
      "srcPage": 83,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "91310",
      "srcText": "수렁. 하루가 다음 날로, 또 그다음 날로 이어지며 날이 흘렀다. 덜컹덜컹 흔들리며 달리는 마차가 주릴리와 아이들의 집이 되었다. 마차는 삐걱거리거나 덜커덩거리기도 하여, 그 때문에 뚱뚱한 남자의 고함 소리며 세 사람을 괴롭히는 쇠사슬 소리를 벽처럼 가로막아 주었다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91309",
      "srcText": "밤에 마차가 시커먼 나무로 뒤덮인 높은 언덕에서 쉴 때가 있었다. 하늘에는 은빛 별이 반짝였고, 살갗을 찌르는 차디찬 바람이 끊임없이 불고 있었다. 그럴 때면 아이들은 주릴리에게 매달렸다. 주릴리는 가늘긴 하지만 튼튼한 팔로 아이 들을 끌어안고 어떻게든 따뜻하게 해 주려고 애썼다.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91862",
      "srcText": "라이저는 땅에서 몸을 일으켜 두 손을 털며 말했다. “정말 무서웠어.” 주릴리는 기쁜 듯이 대답했다. 오늘은 운이 좋은 날이라고 생각해.”",
      "srcPage": 635,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91865",
      "srcText": "해는 빨리 졌다. 구름이 머리 위에 모여들고, 하늘이 잿빛으로 바뀌었다. 두 사람은 조심스럽게 길 쪽으로 기어가 길을 따라 곧바로 달리고 있는 은빛 레일을 찾아냈다. 오늘 밤은 달이 구름에 가려서 다행이었다. 쭉 이어진 기찻길에 나가면 몸을 숨길 만한 곳이 하나도 없기 때문이다.",
      "srcPage": 636,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91868",
      "srcText": "두 소녀는 북풍을 얼굴에 맞으며 침묵 위를 걸어갔다. 레일은 들이며 숲을 가로질러 뻗어 있었다. 그것은 두 사람을 캐나다로 힘껏 끌고 가는 은빛 밧줄같이 여겨졌다.",
      "srcPage": 637,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91871",
      "srcText": "한밤중에 기차가 한번 굉장한 소리를 내고 증기를 뿜어 올리며 지나갔다. 두 사람은 땅이 흔들리기 시작하자 비틀거리며 기찻길에서 벗어나 사람 없는 오두막으로 기어들어 갔다. 기차가 지나가고 저 멀리서 날카로운 기적을 울린 다음에야 두 사람은 가까스로 기차를 볼 수 있었다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91870",
      "srcText": "주릴리는 그 속도를 보고 저것을 타면 새가 나는 것보다도 빠르게, 말이 달리는 것보다도 빠르게 북쪽으로 갈 수 있을 거라고 생각했다. 둘째 날 밤도 기찻길에 의지하여 나아갔다. 이번에는 북극성이 두 사람의 머리 위에서 조용히 반짝이고 있었다.",
      "srcPage": 639,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91866",
      "srcText": "그러나 주릴리도 라이저도 불안하고 무서웠다. 둘레가 대낮처럼 밝았다. 몸을 숨길 데가 없는 기찻길을 걸어가면 누구에게나 보일 것이다.",
      "srcPage": 640,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91867",
      "srcText": "두 사람은 배가 고프고 지쳐 나무숲으로 몰래 들어갔다. 노인에게서 얻은 빵을 다 먹었으므로 먹을 것이 하나도 없었다. 옥수수밭은 밤바람에 물결치고 있었다.",
      "srcPage": 641,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91869",
      "srcText": "옥수수 알이 영글어 무겁게 늘어져 있었다. 라이저가 딱 잘라 말했다. “불을 피워서 옥수수를 두세 개만 굽자.”",
      "srcPage": 642,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91877",
      "srcText": "두 사람이 마른 나뭇가지를 모으기 시작했을 때 개가 달려와 발끝에서 짖어 댔다. 두 사람은 가장 가까운 나무를 향해 달려갔다. 주릴리는 가장 낮은 가지에 라이저를 올려 주고 자기도 라이저 옆으로 뛰어올랐다.",
      "srcPage": 643,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91874",
      "srcText": "개는 나무 언저리를 돌며 짖었다. 두 사람은 긴장한 나머지 심장이 두근거려 숨도 쉴 수 없을 정도였다. 이 개는 노예의 냄새를 맡으며 쫓아다니는 그 추격자의 개일까, 하고 생각했다.",
      "srcPage": 644,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91875",
      "srcText": "그때 날카로운 휘파람 소리가 났다. 그러자 개는 짖기를 그치고 킁킁거리기 시작했다. 바로 가까이에서 저벅저벅 발소리가 났다.",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91876",
      "srcText": "낮은 목소리로 물었다. “나무 위에 무엇이 있니, 펄? 우리가 먹을 수 있는 것이 있니?”",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91411",
      "srcText": "다른 아이가 말했다. “나도 들은 적이 있어. 그곳은 굉장히 추워서 겨울이 되면 기러기도 오리도 다른 곳으로 날아가 버린대. 사람 살 곳이 못 된다고 하더라.” 또 한 소녀가 말했다.",
      "srcPage": 188,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91415",
      "srcText": "“캐나다에서는 광저기콩밖에 자라지 못한다고 했어.” 주릴리는 그런 말에는 귀기울이지 않도록 했다. 주릴리가 귀 기울인 말은 오직 한 가지뿐이었다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91418",
      "srcText": "침울하고 시무룩한 라이저의 얼굴에 조심스러운 미소가 떠올랐다. 라이저는 늙은이 같은 비참한 얼굴 그늘에 갇혀 있던 데서 소녀다운 표정이 되살아났다. “심즈 늙은이는 아마 아침 식사를 양동이로 하나쯤 더 받은 모양이지.” 라이저는 소리 내 크게 웃었다. 주릴리는 라이저의 뜻밖의 농담에 마음이 누그러졌다.",
      "srcPage": 193,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "91422",
      "srcText": "회색 구름이 해를 가려 서늘해지면 목화밭으로 걸어가기가 편했다. 게다가 목화밭이랑 사이의 고랑은 질퍽하고 말랑했다. 그러나 심즈의 좋은 기분은 오래 가지 않았다. 심즈는 무서운 목소리로 큰비가 올 테니 일을 서두르라고 고함질렀다.",
      "srcPage": 195,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91423",
      "srcText": "그 낯선 남자는 농장 주인일지도 모르지만, 그렇게 보이지는 않았고 그런 옷차림도 아니었다. 그 남자가 입고 있는 것은 일요일의 목사가 입는 옷 같았다. 단추가 위에서 아래까지 달린 옷자락이 긴 양복, 흰 셔츠, 풀 먹인 깃, 그 사람의 배는 불룩하게 튀어나왔지만, 어깨는 반듯했다. 힘차고 시원스럽게 걸었으므로 함께 나란히 걷는 라일리 씨는 숨을 헐떡이고 있었다.",
      "srcPage": 200,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "91426",
      "srcText": "주릴리는 무섭지 않았다. 그 사람이 노예를 사러 왔다 해도 라일리 씨네 농장에 있는 것보다 나쁠 리 없기 때문이다. 그러나 그 남자가 예사로운 사람이 아닌 것만은 확실했다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91430",
      "srcText": "라이저는 엉겁결에 등을 펴려다가 너무 아파서 신음을 질렀다. 라이저도 캐나다에서 온 그 남자가 보고 싶었던 것이다. 로스 씨는 심즈에게 절을 했다. 두 사람은 주릴리가 팔을 뻗으면 거의 닿을 만한 곳에 서 있었다.",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91438",
      "srcText": "흑인은, 백인이 마음속을 들여다보지 못하도록 자기의 생각을 마음속에 감추고 눈에 감정을 드러내지 않는 방법을 깨우쳐 알고 있었다. “심즈 씨, 나는 조류 학자입니다.” 풍채 좋은 로스 씨는 손에 들고 있던 새총을 내려놓고 심즈에게 오른손을 내밀었다. 악수는 형식적으로 이루어졌다.",
      "srcPage": 208,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91433",
      "srcText": "“나는 이 지역의 새를 철저하게 연구하고 싶습니다. 될 수 있으면 나의 안내역으로 당신의 노예를 몇 명 쓰게 해 주셨으면 좋겠습니다.” 심즈는 아무 흥미도 드러내 보이지 않았다. 밭을 빤히 바라보며 뾰족한 작은 나뭇가지로 누런 이를 쑤시기 시작했다.",
      "srcPage": 209,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91435",
      "srcText": "라일리 씨는 자랑스러운 듯이 로스 씨를 바라보았다. “어제 저녁 식사 때 로스 씨가 그 이야기를 하시며 우리 집 손님들의 마음을 몽땅 빼앗아 버리셨지.” 주릴리는 뚫어지게 보고 있었다.",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91437",
      "srcText": "이 사람은 틀림없이 캐나다에서 왔을 것이다. 말투도 옷차림도 모두 색다르다. 그의 말은 알아듣기 어려웠고 빨랐다. 주릴리가 알고 있는 백인은 모두 부드럽게 흐르듯이 말했는데 로스 씨의 말은 껑충껑충 뛰는 것 같았다.",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92009",
      "srcText": "케이트 아주머니가 달콤한 목소리로 말했다. “안녕하세요, 보안관님. 이런 좋지 않은 날씨에 바깥으로 나돌아 다니셔야 하다니, 수고가 많으시군요. 부엌에 가서 커피라도 끓여 드릴까요?”",
      "srcPage": 777,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92007",
      "srcText": "보안관은 난처한 듯 더듬으며 말했다. “나는 저, 부인의 침실을 저, 어지럽힐 생각은, 네, 없었습니다.” 두 남자는 방에서 나가 문을 닫았다. 두 사람의 목소리가 뚜렷하게 들리지 않게 멀어졌다.",
      "srcPage": 778,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92010",
      "srcText": "케이트 아주머니가 흔들의자를 흔드는 소리가 그쳤다. 주릴리와 라이저는 숨도 제대로 쉬지 못했다. 큰 현관문이 열렸다가 닫힐 때까지 두 사람은 꼼짝도 하지 않고 있었다.",
      "srcPage": 779,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92006",
      "srcText": "문이 닫힌 다음, 케이트 아주머니가 침대의 이불을 벗겼을 때 리바이 코핀 씨가 침실로 돌아왔다. 코핀 씨는 숨을 헐떡이고 있었다. 분명히 당황하고 있는 것이었다.",
      "srcPage": 780,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92005",
      "srcText": "“보안관은 돌아갔소, 케이트. 그러나 이 집을 샅샅이 찾아보기 위해 많은 사람을 데리고 다시 올 거요. 노예들에게 따뜻한 옷을 입혀요. 낮에 떠나는 클리블랜드행 화물차에 태우는 게 가장 좋을 것 같소.” “그 말씀이 옳아요, 리바이.” 케이트 아주머니는 이미 달콤한 목소리가 아닌 본디의 따뜻하면서도 시원스러운 목소리로 돌아가 있었다.",
      "srcPage": 781,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "92013",
      "srcText": "남편 리바이는 다른 노예들에게 알리기 위해 급히 복도를 걸어갔다. “이젠 나와도 돼.” 케이트 아주머니는 이불을 벗겨서 침대를 드러나게 했다.",
      "srcPage": 782,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92011",
      "srcText": "“남자 복장은 남의 눈을 속이기 편리하지. 하지만 나는 속지 않았어.” 주릴리는 보드랍고 깨끗한 냄새가 나는 담요에 발이 걸리며 침대에서 기어 나왔다.",
      "srcPage": 783,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92012",
      "srcText": "“무서웠지? 나도 그랬단다.” 케이트 아주머니는 가까운 창문으로 걸어가 커튼을 열었다. “흐린 하늘이 오히려 편리하겠다. 리바이가 말씀하신 대로 우리는 모든 일을 제쳐놓고 너희들을 캐나다로 데려다줘야겠어.”",
      "srcPage": 784,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92015",
      "srcText": "주릴리와 라이저는 깨끗이 정돈된 검소한 방 한가운데에 나란히 서 있었다. 두 사람은 자기들이 들이며 숲에서 거센 바람에 나부끼는 두 장의 나뭇잎같이 느껴졌다. 무서워하며 어쩔 줄 모르는 자기들을 하느님은 끈질기게 뒤쫓아 오는 추격자의 손에서 지켜 주실까. 두 사람을 끝까지 도와주는 이 용감한 사람들이 없다면 어떻게 뚫고 나갈 수 있겠는가.",
      "srcPage": 785,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "91312",
      "srcText": "날이 새고 뜨거운 태양이 먼지로 숨 막힐 듯한 길을 태우면 주릴리는 자유로운 소년이 준 호리병박 물 국자로 아이들의 입을 축여 주었다. 마차가 강가에 닿으면 뚱뚱한 남자는 겉에 라드를 바른 싸늘한 옥수수빵을 한 사람 한 사람에게 던져 주었다. 그럴 때 주릴리는 반드시 호리병박에 물을 가득 떴다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "91339",
      "srcText": "두 사람 모두 주릴리의 마차에 눈길을 주지 않았으며, 뚱뚱한 남자가 다가가 인사할 때까지 거들떠보지도 않았다. 뚱뚱한 남자는 가볍게 머리를 숙여 보이고 그 자리에 서 있었다. 의자 안의 남자는 나른한 듯이 말했다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91347",
      "srcText": "노파는 주름이 잡힌 마른 나뭇잎처럼 까칠했다. 노파는 빈 파이프를 빨고 있었다. 젊은 여자가 앞으로 나오더니 아이들을 하나씩 낮은 집으로 데리고 갔다. 아이들은 울며 주릴리에게 매달리려고 했다. 여자는 커다란 검은 손으로 아이들의 입을 막고 다그치며 문이 흔들거리는 집 안으로 급히 데리고 들어갔다.",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91367",
      "srcText": "“나는 도망치려다가 붙잡혔어. 심즈 늙은이가 나를 거의 죽을 지경에까지 채찍으로 때렸어.” 주릴리는 온몸이 오싹해지는 것을 느꼈다. 목이 콱 막히고 숨이 가빠졌다. 주릴리는 이 새로운 친구에게 말했다.",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91369",
      "srcText": "“헨선 씨네 노예들은 미시시피주의 이곳을 무서워했어.” 라이저는 갑자기 마음을 터놓았다. “나의 아버지가 전에 말씀하셨어. 아버지는 내가 살고 있던 곳의 목사였지.”",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91386",
      "srcText": "그리고 어머니 샐리는 오늘 밤 어디서 자고 있을까를 생각했다. “하느님, 우리가 서로 만날 수 있도록 해 주십시오.” 주릴리는 기도한 다음 잠들었다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91385",
      "srcText": "그다음, 모두 손을 뻗어 통을 들었다. 주릴리가 자기의 통을 들여다보니 또 하나의 옥수수빵과 싸늘한 베이컨 한 조각이 들어 있었다. 라이저는 속삭였다. “이것은 점심이야. 지금 먹으면 안 돼.”",
      "srcPage": 163,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91389",
      "srcText": "줄은 이어졌다. 여자, 남자, 그리고 아이들까지 모두 함께 섞여 있었다. 그다음 모두 목화 자루를 손에 들었다. 짧고 헐렁한 자루를 목에 매어 늘어뜨렸다. 주릴리는 이때까지 3년 동안이나 목화를 계속 따 왔으며 하루에 자루 하나로는 다 넣지 못할 만큼 하얀 목화를 딸 수 있었다. 헨선 농장 감독은 늘 주릴리가 목화를 잘 딴다고 칭찬해 주었다.",
      "srcPage": 164,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "91395",
      "srcText": "그리고는 몹시 미워하게 되었다. 주릴리는 심즈를 보지 않으려고 애썼다. 심즈가 옆에 오면 주릴리는 라이저의 몸을 가리고 열심히 일했다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91399",
      "srcText": "일은 계속되었다. 목화를 자루에 가득 따서 채우면 바구니에 비우고 발로 힘껏 밟는다. 초라한 도시락과 15분의 휴식, 그것은 모기에 찔리는 시간 정도로 짧게 여겨지는 휴식이다. 땅거미가 지고 붉은 해가 지평선에 숨어 버려 그 열기가 식어도 노예들은 여전히 목화를 따야 한다.",
      "srcPage": 175,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91413",
      "srcText": "심즈가 노예를 때리지 않는 날은 하루도 없었다. 거칠게 노예를 채찍질하는 모습은 날마다 보는 풍경의 한 토막이었다. 아직 주릴리는 한 번도 채찍으로 맞지 않았다. 하루가 끝날 무렵이면 주릴리의 목화 바구니는 가득 찼다.",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91878",
      "srcText": "라이저와 주릴리는 아래를 보았다. 흑인이었다. 주릴리는 그 남자에게도 들릴 만큼 큰 소리로 외쳤다. “아, 살았다.” 라이저가 주릴리의 팔을 붙잡았다.",
      "srcPage": 647,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91873",
      "srcText": "“조용히 해, 주릴리. 너는 사람을 너무 잘 믿어.” 그러나 이제 와서 조용히 해도 소용이 없다. 주릴리는 아래의 남자에게 말을 걸었다.",
      "srcPage": 648,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91872",
      "srcText": "“당신은 젭 브라운 씨입니까?” 대답을 하지 않으므로 두 사람은 입을 다물고 말았다. 남자가 겨우 입을 열었다.",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91880",
      "srcText": "“아니, 나는 젭 브라운이 아니다. 나는 그 사람과 연관을 맺고 싶지 않아. 그 사람은 위험한 일에 열을 올리고 있어서 말이야.”",
      "srcPage": 650,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91883",
      "srcText": "소녀들은 나무의 더 높은 곳으로 올라갔다. 남자는 두 사람에게 말했다. “무서워할 필요는 없어.”",
      "srcPage": 651,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "91886",
      "srcText": "한동안 모두 입을 다물고 있었다. 주릴리와 라이저는 다시 두려워하며 숨을 죽였다. 남자는 낮은 목소리로 말했다.",
      "srcPage": 652,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91879",
      "srcText": "“내 말을 잘 들어라. 개와 내가 가 버리면 나무에서 내려오너라. 그리고 이 나무 사이를 똑바로 걸어가는 거야.",
      "srcPage": 653,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91881",
      "srcText": "그러면 오하이오강의 물소리가 날 게다. 거기서 강둑을 따라 똑바로 눈길을 주면 창문에 촛불이 하나 켜져 있는 작은 집이 보일 거다. 내가 할 수 있는 말은 이것뿐이다.”",
      "srcPage": 654,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91882",
      "srcText": "남자는 휘파람을 불어 개를 불러, 부스럭 소리를 내며 덤불 속으로 들어갔다. 그리고 잎을 헤치며 옥수수밭으로 모습을 감추었다. 이윽고 그 소리도 들리지 않게 되었다.",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91884",
      "srcText": "주릴리가 먼저 입을 열었다. “저 사람은 쥐만큼의 용기도 없구나. 어서 내려가 진짜 젭 브라운 씨를 찾아내자.”",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91885",
      "srcText": "주릴리는 라이저의 팔을 단단히 붙잡고 나무를 미끄러져 내려왔다. 북쪽으로 나무들 사이를 걸어가는 것은 마음 편했다. 이윽고 옥수수밭에 이르렀다. 옥수수잎이 몇백이 넘는 손처럼 바람에 나부끼고 있었다. 옥수수밭 끝에 이르자 물이 힘차게 흐르는 소리가 들려왔다. 주릴리가 속삭였다.",
      "srcPage": 657,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91449",
      "srcText": "일요일이면 가끔 주릴리는 노예가 사는 안뜰에서 레스터를 만났었다. 레스터는 늘 화를 내고 있었지만, 주릴리가 고향 이야기를 하면 가만히 듣고 있었다. 한 번은 어머니 샐리가 캐나다에 대한 이야기를 해 주었다고 레스터에게 말한 적이 있었다. 그때 레스터는 열심히 듣고 있었다.",
      "srcPage": 224,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91454",
      "srcText": "로스 씨는 뛰는 듯한 캐나다의 악센트로 물었다. “심즈 씨, 말씀해 주시겠소? 노예는 하루에 얼마만큼이나 땁니까?” 심즈는 퉁명스럽게 따는 양을 대답했다.",
      "srcPage": 230,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91464",
      "srcText": "노예들은 자기가 들은 소문을 서로 이야기했다. 라이저가 가장 많이 알고 있었다. 하루의 일이 끝난 뒤 라이저는 늘 말도 하지 않고 뚱해 있었다.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91468",
      "srcText": "“나는 무서워. 캐나다는 추운 곳이라는 말을 전에 어떤 사람에게서 들었어. 거기서 살 수 있는 것은 오리뿐이라고 하더라. 나는 그리로 가는 게 무서워. 생각만 해도 무서워.”",
      "srcPage": 245,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91477",
      "srcText": "주릴리는 몸의 근육 하나하나가 아팠다. 주릴리는 위를 보며 라이저 옆에 누웠으나 잠을 이룰 수가 없었다. 머릿속에서 온갖 생각이 메뚜기처럼 뛰어다니고 있었다.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91473",
      "srcText": "라이저는 심즈에게 쫓기고 있을 때, 캐나다까지 가서 자유를 얻으려고 했던 것일까? ‘자유’, 주릴리는 생각했다. 자유란 쏙독새처럼 여기저기 날아다니며 바라는 곳에서 살 수 있는 것임이 틀림없다.",
      "srcPage": 250,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91476",
      "srcText": "자유란 백인처럼 일을 하면 돈을 받을 수 있는 것이다. 자유란 미시시피로 오는 길에서 키 큰 노예제도 폐지론자 옆에 서 있던 그 물을 주던 자유로워진 흑인 소년 같은 것이다. 만일 자유롭다면 채찍질 당하는 일도 없으리라.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91475",
      "srcText": "말하는 주릴리의 입은 거의 움직이지 않았다. 주릴리는 라이저의 몸이 꿈틀 움직이는 것을 느꼈다. 곱사등이 소녀 라이저는 마루를 천천히 기어 오더니 주릴리의 귀에 입을 갖다 댔다.",
      "srcPage": 253,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91474",
      "srcText": "라이저는 알아듣기 어려운 작은 목소리로 말했다. “너는 나의 친구야, 주릴리. 내가 이제부터 하는 말을 아무에게도 해서는 안 돼.” 주릴리는 고개를 끄덕였다.",
      "srcPage": 254,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91481",
      "srcText": "“목화 따기가 끝나기 전에, 언제든 밤에 여기를 빠져나가겠어.” 주릴리는 물었다. “무섭지 않니?” “무서워, 하지만 두렵지 않아.” 라이저의 뼈가 앙상한 손가락이 주릴리의 팔을 꽉 붙잡았다.",
      "srcPage": 255,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91483",
      "srcText": "두 사람은 한동안 말이 없었다. 주릴리의 가슴이 경종처럼 울렸다. 가슴 속의 심장이 당장에라도 튀어나올 것만 같았다.",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91486",
      "srcText": "쏙독새는 세 번 운다. 주릴리가 헨선 농장에 있었던 때는 늘, 일요일이 오는 게 즐거웠었다. 일에서 풀려나 쉬는 날이기 때문이다. 흑인들이 교회라고 부르던, 사람이 살지 않는 오두막에 이따금 목사가 왔다. 설교를 듣고, 찬송가를 불렀다. 토요일 밤에는 춤을 추었다.",
      "srcPage": 260,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92014",
      "srcText": "리바이 코핀 씨는 어디로 데려다주려는 것일까. ‘지하 철도’라고 부르고 있는데, 이번에야말로 진짜 열차를 타는 것일까. 캐나다에 갈 수 있을까. 주릴리가 침묵을 깼다.",
      "srcPage": 786,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92016",
      "srcText": "“우리는 늘 움직이고 있군요. 우리는 안아 올려져 지하 철도를 탔어요. 로스 씨가 미시시피강의 그런 구석진 곳에서 태워 주셨지요.”",
      "srcPage": 787,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92019",
      "srcText": "케이트 아주머니는 눈에 눈물을 머금으며 말했다. “무사히 달아나야 한다. 함께 더 있고 싶지만, 시간이 없구나.”",
      "srcPage": 788,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "92020",
      "srcText": "케이트 아주머니는 더운물이 담긴 대야와 비누와 두꺼운 흰 타월을 들고 두 사람을 작은 방으로 데려갔다. 아주머니는 몸을 씻고 더러워진 옷을 모두 바구니 속에 넣으라고 말했다. “퀘이커교도 재봉부가 코핀 역에 머무르는 여러분을 위해 옷을 듬뿍 만들고 있단다.”",
      "srcPage": 789,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92021",
      "srcText": "케이트 아주머니는 웃으며 주릴리와 라이저의 새 옷을 옷장에서 꺼냈다. “끈질긴 추격자가 여자아이 둘을 찾고 있으니까, 너희들은 남자아이로 만들어야 하겠다. 두꺼운 스웨터를 주지. 겨울에 필요할 테니까.”",
      "srcPage": 790,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92018",
      "srcText": "주릴리는 새 옷을 받아 들었다. 스웨터는 따뜻한 털실로 짜여 있었다. 미시시피의 라일리 대농장 주인의 여름 별장에는 등나무가 있었으며, 파란 꽃이 잔뜩 피어 굉장한 내음을 풍기고 있었다.",
      "srcPage": 791,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92017",
      "srcText": "스웨터는 그 파란 등나무꽃 같은 빛깔이었다. 그것은 포근했으며, 새것이었다. 주릴리는 몸을 씻고 이런 아름다운 스웨터를 입을 수 있다는 것이 믿어지지가 않았다. 라이저가 방긋이 웃었다.",
      "srcPage": 792,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92022",
      "srcText": "“이런 멋진 깃털 같은 스웨터를 입고 캐나다 땅을 밟으면 레스터며 애덤이 우리를 빅토리아 여왕님으로 잘못 볼 거야.” 라이저는 주릴리를 보며 빛나는 웃음을 지었다. 주릴리는 라이저를 뚫어지게 보았다. 그 늙은이 같은 라이저는 어디로 가 버렸을까. 등이 굽고 우울하고 성 잘 내는 라이저는 지금 어디로 가 버렸을까?",
      "srcPage": 793,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "92024",
      "srcText": "로스 씨와의 두 번째 만남. 주릴리와 라이저는 새 스웨터를 입고, 같은 털실로 싼 모자를 썼다. 코핀 씨 저택 앞길에 검은 칠을 한 마차가 기다리고 있었다. 두 사람은 마차에 밀어 넣어졌다. 마차 창에는 검은 커튼이 쳐 있어 시체라도 실은 것처럼 보였다.",
      "srcPage": 794,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "92025",
      "srcText": "케이트 아주머니는 두 사람을 꼭 끌어안았다. 리바이 코핀 씨가 두 사람의 얼굴을 들여다보았다. 코핀 씨의 눈은 소나무 옹이가 타고 있듯이 따뜻하게 조용히 빛나고 있었다.",
      "srcPage": 795,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92023",
      "srcText": "“둘 다 힘을 내거라.” 그리고 코핀 씨는 마차 문을 닫았다. 안에는 주릴리와 라이저 둘뿐이었다.",
      "srcPage": 796,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91417",
      "srcText": "어느 날 아침, 가랑비가 오락가락하고 있었다. 주릴리와 라이저는 연장 창고 옆의 물웅덩이에서 발을 식히고 있었다. 주릴리는 웃음을 참으며 말했다.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91432",
      "srcText": "주릴리는 목화 따던 손길을 멈추고 알렉산더 로스 씨를 뚫어지게 보았다. 로스 씨는 하늘을 나는 새들보다도 노예들을 보고 있는 것 같았다. 로스 씨의 눈가에는 웃음 지은 듯 주름이 잡혀 있었다. 그 눈은 헨선 대농장 존 할아범의 눈 같았다.",
      "srcPage": 206,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91436",
      "srcText": "심즈는 떠름한 얼굴로 말했다. “당신이 직접 고르시지요. 여기는 지금 바빠서 둘 이상은 내놓을 수 없습니다.”",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91444",
      "srcText": "심즈는 노여움의 채찍을 손에 들고 밭을 오가기 시작했다. 심즈가 채찍을 휘둘러 이곳저곳에서 비명이 터져 나왔다. 로스 씨는 저쪽 구석에서 노예 청년들과 무엇인지 이야기를 나누고 있었다.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91446",
      "srcText": "주릴리는 라이저와 이야기할 수가 없었다. 심즈가 너무 가까이 있었던 것이다. 주릴리는 급히 목화를 따기 시작했다. 그리고 염려 없다고 여겨질 때 라이저의 긴 자루 속에 나머지 목화를 채워 넣어 주었다.",
      "srcPage": 221,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91456",
      "srcText": "주릴리와 라이저는 자기들이 맡은 이랑의 목화를 다 땄다. 두 사람의 훨씬 앞쪽에서 몸집 큰 캐나다 사람 로스 씨가 레스터와 애덤을 데리고 소나무 숲속으로 모습을 감추었다. 목화 따기와 그 무게를 다는 일이 끝났을 때는 이미 해가 지고 있었다.",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91458",
      "srcText": "그날 저녁때 주릴리와 라이저는 다른 노예들과 함께 노예 오두막으로 돌아가려고 여느 때보다도 가벼운 발걸음으로 먼지가 피어오르는 길을 걸어갔다. 마치 어떤 축제라도 벌인 듯 안뜰의 탁탁 타오르는 모닥불 위에서 시커먼 큰 냄비가 흔들리고 있었다. 소금에 절인 돼지고기 조각이 조금 섞인 야채수프가 부글부글 끓고 있었다.",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91457",
      "srcText": "“주릴리, 네가 없으면 나는 굶어 죽었을 거야.” 그날 밤 기다란 노예 오두막 안에서 여자아이들은 모두 캐나다며 로스 씨에 대해 소곤소곤 이야기했다. 거의 모두 그 땅을 알고 있었다. 그 ‘캐나다’라는 말은 농장의 ‘정보망’을 통해 본디 살았던 버지니아와 노스캐롤라이나에 살그머니 흐르고 있었다.",
      "srcPage": 235,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "91463",
      "srcText": "그러나 오늘 밤은 지껄이고 싶었다. 라이저는 굽은 등을 누더기 더미에 기대고 끊임없이 덮치는 아픔을 잊으려 하고 있었다. 라이저는 쉰 목소리로 속삭였다.",
      "srcPage": 237,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91462",
      "srcText": "그분이, 모든 사람은 자유며 평등하다고 선언한 법률을 만들었다더구나. 모두 그 법률을 소중하게 지키고 있다고 우리 아버지가 말씀하셨어. 아버지는 목사였거든. 저쪽 구석에 베시라는 아이가 있었다.",
      "srcPage": 239,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91478",
      "srcText": "주릴리는 벽의 갈라진 틈이며 열린 문으로 비쳐 드는 부드러운 달빛으로 라이저가 눈을 뜨고 있음을 보았다. 이미 밤이 이슥해지고 있었다. 들리는 소리라고는 귀뚜라미 울음소리뿐이었다.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91492",
      "srcText": "주릴리는 어머니 샐리가 애써 구해 준 빨간 리본을 머리에 꽂았었다. 주릴리는 거기에 모인 누구보다도 오래 춤을 출 수 있었다. 라일리 농장에서는 그렇지 않았다.",
      "srcPage": 262,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91887",
      "srcText": "\"오하이오 강이야, 라이저. 마침내 오하이오 강에 닿았어.” 두 사람은 물소리가 나는 쪽으로 걸어가다가 문득 걸음을 멈췄다. 한 자루의 촛불 빛이 작은 통나무 오두막 창문에서 흘러나오고 있었다.",
      "srcPage": 658,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91892",
      "srcText": "주릴리는 그쪽으로 몸을 돌렸다. “저것이 젭 브라운 씨의 오두막일 거야.” 라이저가 주릴리를 잡아끌어 나무랐다.",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91888",
      "srcText": "“너는 누구든지 잘 믿어서 탈이야. 그 남자가 거짓말했을지도 모르잖니?” 주릴리는 그 말을 듣지 않고 오두막 쪽으로 라이저를 끌고 갔다.",
      "srcPage": 660,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91891",
      "srcText": "문 앞에 이르자 주릴리는 조심스럽게 문을 두드렸다. 집 안에서 개가 으르렁거렸다. 그리고 남자 목소리가 났다.",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91889",
      "srcText": "“누구요?” 주릴리는 암호를 말했다. “한 벗에게 많은 친구를.” 문이 삐걱거리며 열리더니 키 큰 남자가 모습을 나타냈다.",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91890",
      "srcText": "남자의 살갗은 새까맣고 머리는 곱슬거리는 백발이었다. 그 옆에서 갈색의 큰 개가 으르릉거리고 있었다. 주릴리가 물었다. “젭 브라운 씨입니까?” “그렇소. 나요.” 남자는 말하며 두 사람을 얼른 집 안으로 넣어 주었다. 남자는 개의 머리를 가볍게 두드려 주었다.",
      "srcPage": 663,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "91893",
      "srcText": "“펄, 조용히 해. 엘라, 화물이 왔소. 옷감이 두 필.” 명랑해 보이는 갈색 피부의 작은 여자가 거기에 서 있었다. 손에 든 촛불 빛에 떠오른 그 눈이 반짝거리고 있었다.",
      "srcPage": 664,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "91896",
      "srcText": "여자의 백발이 지금 막 따온 목화처럼 폭신하게 부풀어 올라 있었다. 주릴리는 방안을 대충 둘러보았다. 깨끗이 정돈되어 있었다.",
      "srcPage": 665,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91900",
      "srcText": "페루세임 마을의 오두막과 거의 같았다. 젭은 창문의 커튼을 모두 쳤다. 엘라는 소녀들에게 따라 \n오라고 말하고 그릇장 뒤로 돌아갔다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91895",
      "srcText": "엘라가 벽을 내리자, 벽이 문처럼 열렸다. 엘라와 주릴리가 들어서자, 젭도 따라 들어왔다. 뒤에서 벽이 닫혔다.",
      "srcPage": 667,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91485",
      "srcText": " 노예들은 춤을 추기 위해 숲속 깊숙한 곳으로 들어가 또 한 채의 사람이 살지 않는 오두막으로 갔다. 헨선 씨는 시끄럽지 않으면 아무 말도 하지 않았다. 레스터와 애덤은 바이올린을 켰고 벤은 캐스터네츠를 치며 정말 흥겨웠었다.",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91489",
      "srcText": "목사를 오지 못하게 했고, 발견하면 심즈는 누구건, 개의치 않고 채찍으로 때렸다. 거의 모두 몹시 지치고 몸이 아파서 춤 따위는 출 생각도 하지 않았다. 라일리 농장에서는 일요일이면 빨래를 하거나 음식을 만들었다.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91487",
      "srcText": "그 일요일에 주릴리와 라이저는 빨래 냄비가 부글부글 끓고 있는 옆의 땅에 쭈그리고 앉아 빨랫감을 방망이로 두드리고 있었다. 두 사람은 어제의 맹세에 대해 전혀 이야기를 나눌 수가 없었다. 주위에 사람이 너무 많고 해야 할 일이 너무 많았기 때문이다.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91490",
      "srcText": "주릴리가 지금까지 했던 맹세 가운데 가장 중대한 것이었다. 얼굴 언저리에서 한 마리의 벌이 윙윙거리고 있었다. 주릴리는 벌을 때려잡으려고 손을 뻗었다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91488",
      "srcText": "그러자 레스터가 눈에 띄었다. 레스터는 주릴리를 뚫어지게 보더니 따라오라고 신호했다. 레스터는 한마디도 하지 않고 주릴리의 앞을 지나 먼지가 피어오르는 길을 더듬어 노송나무 가로수 뒤로 들어갔다.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91497",
      "srcText": "레스터는 침착하지 못한 초조한 모습으로 한 그루의 노송나무 뒤에 서 있었다. 주릴리는 레스터 옆으로 갔다. 레스터는 단호한 목소리로 말했다.",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91494",
      "srcText": "“주릴리, 대충 말하겠는데, 캐나다에서 오신 로스 씨는 여기에 새를 잡으러 오신 게 아니라 노예가 캐나다로 도망치는 것을 돕기 위해 오셨어.” 주릴리는 레스터의 팔을 붙잡았다. 그러나 레스터는 주릴리에게서 떨어졌다.",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91498",
      "srcText": "쏙독새 우는 소리가 세 번 들리면 이 나무로 와. 라이저도 데리고 오도록 해. 내가 너희들을 그 모임에 데리고 갈 테니.",
      "srcPage": 273,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91503",
      "srcText": "다른 여러 소녀들처럼 지치고 우울하고 늙은이 같은 노예의 표정을 짓고 있는 라이저밖에 주릴리는 본 적이 없었다. 주릴리는 마침내 돌처럼 움직이지 않는 라이저를 제정신으로 돌아가게 하기 위해 빨랫감을 세게 두드리며 입을 열었다. “행복해 보이는구나.” 라이저는 여전히 움직이지 않았다.",
      "srcPage": 279,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91516",
      "srcText": "로스 씨는 말했다. “레스터는 이 농장의 가엾은 많은 노예들 가운데 당신들을 골랐소.” “레스터는 당신들만이 캐나다로 도망치고 싶어 하며 그 용기를 가지고 있다고 생각했기 때문이오.”",
      "srcPage": 291,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91531",
      "srcText": "주릴리는 로스 씨의 눈을 쳐다보며 이상하다고 생각했다. 어째서 백인인 로스 씨 앞에서 참마음을 털어놓을 기분이 드는 것일까. 아무튼 모든 것이 밤의 어둠에 싸여 있어 말하기 편했다.",
      "srcPage": 297,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92026",
      "srcText": "다른 노예들은 먼저 갔거나 다른 피신처에서 기다리고 있는 것이리라. 주릴리와 라이저는 몸을 바싹 다가붙이고 앉았다. 어두운 데다 새 스웨터를 입고 있었으므로 둘은 서로 처음 보는 사람 같은 기분이 들었다.",
      "srcPage": 797,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92030",
      "srcText": "주릴리는 그때까지 새 스웨터의 촉감을 제대로 느끼지 못했었는데, 몸에 꼭 맞고 기분이 좋았다. 주릴리는 미소 지었다. 주릴리와 라이저는 이미 노예처럼 보이지 않았다. 비록 문이 확 열리고 비열한 심즈 노인이 찌푸린 얼굴로 두 사람 바로 앞에 서 있다 해도 심즈는 그들이 누구인지 모를 것임에 틀림없다.",
      "srcPage": 798,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "92029",
      "srcText": "비가 마차 지붕을 때리고 있었다. 마차는 물보라를 일으키며 물웅덩이를 달려갔다. 비는 그들 편을 들어 주었다. 커튼처럼 마차를 가려 주는 것이었다.",
      "srcPage": 799,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92027",
      "srcText": "라이저가 머뭇거리며 말했다. “나는 다시 기운을 되찾은 것 같아, 주릴리. 그리고 멋을 부린 귀부인이라도 된 기분이야.”",
      "srcPage": 800,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92031",
      "srcText": "주릴리는 라이저의 손을 힘껏 쥐었다. 마차는 태연하게 거리를 지나갔다. 두 사람은 나란히 앉아 마차에 흔들리고 있었다.",
      "srcPage": 801,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92028",
      "srcText": "마차에 타고 있었던 것은 잠시 동안이었다. 마부가 말에게 외치며 고삐를 당겼다. 마차는 옆으로 미끄러지듯 멈추었다. 두 사람의 귀에 마부가 어떤 남자와 이야기하고 있는 목소리가 들렸다. 남자가 말했다.",
      "srcPage": 802,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92033",
      "srcText": "“한 벗에게 많은 친구를. 어떤 짐을 보내고 싶은가?” 마부가 대답했다. “옷감 두 필.” “플랫폼 끝까지 가서 맨 끝 화차에 싣게.”",
      "srcPage": 803,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92038",
      "srcText": "마차는 다시 덜컹거리며 움직였다. 마차가 멎자 후줄근한 차림의 남자가 마차 문을 열었다. 크고 늠름한 팔의 이 남자는 땅딸막한 몸집을 하고 있었다.",
      "srcPage": 804,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92035",
      "srcText": "남자는 상냥하게 말했다. “이 자루 속에 기어들어 가거라.” 그리고 마차 안에 마대 자루를 두 개 던져 놓고 문을 닫았다.",
      "srcPage": 805,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92034",
      "srcText": "남자는 말을 이었다. “자루 속에서도 숨은 쉴 수 있고, 화차 안에 들어가면 손발을 펼 수도 있지. 우리가 너희들을 나를 때는 손발의 힘을 빼야 한다.”",
      "srcPage": 806,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92036",
      "srcText": "두 사람은 발을 먼저 자루에 넣고 자루를 당겨 올려 머리까지 집어넣었다. 밖에서는 기차 엔진에서 나오는 씨익씨익 하는 소리며 무거운 화차가 우당탕 맞부딪치는 소리가 나고 있었다. 라이저가 얼굴을 찌푸리며 겁먹은 눈을 했다.",
      "srcPage": 807,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92032",
      "srcText": "“자루 아가리까지 묶어 버리면 기분 나빠, 주릴리.” 라이저는 까칠까칠한 자루를 머리 위까지 당겨 올리고 마차 좌석에 앉아 기다렸다. 주릴리도 똑같이 했다.",
      "srcPage": 808,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92037",
      "srcText": "마부가 문을 열고 안으로 들어왔다. 마부는 두 개의 자루 아가리를 단단히 묶었다. 그리고 라이저를 들어 올려 밖에서 기다리고 있는 남자에게 건넸다.",
      "srcPage": 809,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91500",
      "srcText": "“나는 행복해. 나는, 할아버지가 틀렸다고 생각하고 있었어. 하느님은 내 옆을 그냥 지나쳐 가셨다고 여겼지. 하지만 그렇지 않았어. 이번에야말로 내가 나의 자유를 찾는 일에 힘이 되어 주신 것 같아. 너와 로스 씨가 있으니까.”",
      "srcPage": 280,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91506",
      "srcText": "그날 밤, 달빛이 쏟아질 무렵 라이저와 주릴리는 오두막집 안에 조용히 누워 있었다. 두 사람 모두 눈을 감고 움직이지 않았다. 저택 잔디밭의 달콤한 냄새가 열린 문으로 흘러 들어왔다. 부드러운 새 울음소리가 노송나무 숲에서 울려 나왔다.",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91509",
      "srcText": "두 사람이 다가가자, 레스터는 입술에 손가락을 댔다. 두 사람은 입을 열지 않았다. 레스터는 소나무 숲 쪽으로 빠른 걸음으로 걷기 시작하며 두 사람에게 따라오라고 신호했다.",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91520",
      "srcText": "주릴리는 로스 씨와 악수할 수 있으리라고는 생각조차도 못 했었다. 이것은 우정의 표시였다. 악수를 하고 나자, 다리가 놓인 것 같은 기분이 들었다. 틀림없이, 큰 사람의 도움으로 그 다리를 건너 캐나다로 달아날 수 있을 것이다.",
      "srcPage": 289,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91562",
      "srcText": "주릴리는 라이저의 손을 꼭 쥐어 주었다. 주릴리는 마음이 놓이지 않았다. 무슨 일이 생기든, 비록 라일리 씨가 날카롭게 냄새 맡은 개를 풀어 주릴리 들을 뒤쫓게 한다 해도 자기는 라이저를 도울 것이다. 라이저는 특히 이번에는 하느님이 편을 들어 주신다고 믿고 있는 것 같았다.",
      "srcPage": 330,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91568",
      "srcText": "“오늘 밤, 당신들은 미시시피강을 따라 북쪽으로 갈 것이오. 강이 당신들의 발길을 안내할 것이며 하늘의 북극성이 당신들의 눈을 안내할 것이오.” 로스 씨는 지금까지보다 더욱 빠른 말투로 말하기 시작했다. 달은 하늘을 건너서 가장 높은 곳까지 오르려 하고 있었다.",
      "srcPage": 340,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91601",
      "srcText": "다른 사람들은 잠자코 있었다. 주릴리와 라이저는 통나무 밑의 움푹 파인 곳에 기어들어 가 잠을 잤다. 두 사람 모두 몹시 지쳐 있었으므로 한마디도 하지 않았다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91606",
      "srcText": "레스터는 미소지었다. 주릴리가 물었다. \"요리하기 위해 불을 피우면 누구에게 들키지 않을까요.” 레스터가 침착하게 대답했다. 로스 씨가 어떻게 하면 좋을지 가르쳐 주셨어.",
      "srcPage": 376,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91605",
      "srcText": "그러나 오래 가지 못했다. 사슴이 머리를 똑바로 쳐들었다. 귀를 곤두세우고 있더니 부리나케 숲 속으로 도망쳤다. 휘파람새가 많은 새들의 울음 소리에 섞이여 소리를 지르며 푸드득 날아갔다.",
      "srcPage": 381,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91612",
      "srcText": "레스터도 그 짖는 소리를 들었다. 레스터는 애덤을 흔들어 깨웠고 주릴리는 라이저를 깨웠다. 레스터가 급히 말했다.",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91619",
      "srcText": "안전하고 시간이 있을 때는 애덤과 주릴리가 늪에 사는 토끼를 잡거나 메기를 잡기도 했다. 라이저는 로스 씨가 준 부싯돌과 부싯 깃으로 불을 붙여 작은 모닥불을 피웠다. 레스터는 길을 골라 모두를 앞으로 이끌어 갔다.",
      "srcPage": 387,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91618",
      "srcText": "라이저는 성난 얼굴로 레스터를 보며 여느 때처럼 다시 우울해졌다. “전에 아버지는 사과 판 돈을 모아 철자법 배우는 책을 샀어요. 농장 주인이 그 책을 읽고 있는 아버지를 발견했을 때 어떤 일이 일어났는지 아시겠어요?”",
      "srcPage": 390,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91897",
      "srcText": "잽이 개에게 말했다. “너는 방에 있거라, 펄. 알겠니, 이번에 무슨 소리를 들으면 마음껏 짖어.”",
      "srcPage": 668,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91894",
      "srcText": "벽 뒤의 방은 작았지만 있기에 편안해 보였다. 마루에 매트가 깔려 있고 기다란 테이블이 온통 방 안을 차지했으며, 그 둘레에 긴 의자가 놓여 있었다. 창이 하나 지붕에 뚫려 있었다.",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91898",
      "srcText": "주릴리는 가까스로 목소리를 낼 수가 있었다. “마치 우리를 기다리고 계셨던 것 같군요.” 라이저는 마루 위에 쓰러지듯 털썩 주저앉았다. ",
      "srcPage": 670,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91899",
      "srcText": "지치고 배고파서 한 발자국도 더 내디딜 수 없었다. “가엾은 녀석.” 엘라가 라이저 위로 몸을 굽혔다. 라이저의 얼굴을 찬찬히 들여다보며 엘라는 웃기 시작했다.",
      "srcPage": 671,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91903",
      "srcText": "너희들은 여자아이로구나. 너희들과 함께 떠났던 레스터와 애덤이 여기 와서 내내 너희들을 찾고 있었단다.” “레스터와 애덤이라고요!” \"자, 그  매트 위에 잠시 누워 있거라.”",
      "srcPage": 672,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91906",
      "srcText": "큰 몸집의 친절한 젭이 말하며 긴 의자에 걸터앉았다. “엘라가 저녁 식사를 차려 올 동안 모든 걸 설명해 주마.” 두 사람은 쉬기는커녕 레스터와 애덤 이야기를 곧 해 달라고 하며 젭 앞에 우뚝 섰다.",
      "srcPage": 673,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91904",
      "srcText": "젭이 조용히 말했다. “알았다. 그 두 사람은 약 1주일 전 어느 날 밤 여기 왔었지. 쇠사슬을 손목에 늘어뜨린 채 말이야. 쇠사슬에 손목이 문드러져서 두 사람 모두 피투성이였어.”",
      "srcPage": 674,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91905",
      "srcText": "주릴리는 자기가 정말 이야기를 계속 듣고 싶은 것일까 의심하며 눈을 감았다. “래스터는 손이 삐어 있었고 애덤의 발은 부어 있었지. 들어 올릴 수도 없을 만큼 아파하더군.”",
      "srcPage": 675,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91902",
      "srcText": "“여기를 어떻게 알았을까요?” 주릴리는 네 사람이 모두 오하이오 강가의 이 외딴집에 모였다는 사실에 몹시 놀랐다. 젭은 간단히 대답했다.",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91901",
      "srcText": "“여기가 ‘지하 철도 역’이기 때문에 레스터들은 온 거지. 그래서 너희들도 온 게 아니냐.” 엘라가 비밀 문을 열고 들어왔으므로 이야기가 끊어졌다. 엘라는 김이 무럭무럭 나는 음식을 쟁반에 얹어 두 손으로 들고 있었다.",
      "srcPage": 677,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "91908",
      "srcText": "엘라는 기다란 테이블 한가운데에 불이 켜진 양초를 놓고 그 둘레에 신선한 사슴고기와 따뜻한 옥수수빵과 벌꿀과 우유와 버터를 차려 놓았다. 모두 머리를 숙이고 젭이 기도를 올렸다. “노예제도가 없어지게 해 주소서.”",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91526",
      "srcText": "\"나는 무서워요, 로스 씨. 그렇지만 심즈에게 채찍질 당하는 것은 싫어요. 말도 노예가 심즈에게 채찍을 맞듯이 맞지는 않아요. 어머니는 캐나다에서 만나자고 했어요. 나는 달아나고 싶어요. 나는 어머니만큼 용기가 있어요.”",
      "srcPage": 298,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91527",
      "srcText": "레스터가 거들어 주었다. “맞습니다. 로스 씨. 내가 복사뼈에 쇠사슬이 묶인 채 수렁에 빠졌을 때 주릴리는 저를 구해 주었습니다.” 주릴리는 레스터가 그 일을 잊지 않아 주어서 기뻤다. 주릴리는 비록 실패하여 죽도록 채찍으로 맞는다 해도 레스터는 라일리 대농장에서 틀림없이 달아날 거라고 생각했다.",
      "srcPage": 299,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "91538",
      "srcText": "두 사람은 심즈를 화나게 하고 싶지 않았다. 애덤이나 레스터를 보았을 때도 모르는 척했다. 두 사람이 살고 있는 기다란 오두막집 안에서도 다시는 캐나다 이야기를 하지 않았다.",
      "srcPage": 309,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91539",
      "srcText": "밤에 다른 아이들이 자려고 애썼다. 라이저는 주릴리에게 말했다. “힘을 길러야 해. 잘 수 있는 데까지 잠을 자 둬야 해.”",
      "srcPage": 310,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91551",
      "srcText": "주릴리와 라이저는 걱정스럽게 하늘을 지켜보았다. 폭풍우가 와도 출발하는 것일까? 구름이 두텁게 드리워져도 북극성은 보일까?",
      "srcPage": 317,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "91573",
      "srcText": "자정에 출발할 것이오. 모두 잠들어 버리기 때문이오. 나는 레스터에게 시계를 주었으니까 그때가 되면 레스터가 알려 줄 거요.",
      "srcPage": 338,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91578",
      "srcText": "레스터가 말했다. “오늘 밤은 아무도 뒤쫓아 오지 않을 거야. 되도록 멀리까지 걸어가야만 해.” 주릴리는 라이저를 힐끗 보았다.",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91575",
      "srcText": "“우리는 서로 도와 주기로 했거든요.” 레스터가 알아들었다는 듯이 말했다. “그럼, 애덤, 네가 맨 뒤에서 오도록 해.”",
      "srcPage": 350,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91585",
      "srcText": "세 사람은 떠났다. 얼마 동안 땅이 마르고 딱딱했으나 그다음부터는 늪이었다. 질척질척한 늪의 풀이 다리에 닿았다.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91586",
      "srcText": "강가에 이르자 주릴리 들은 걸음을 멈췄다. 무서운 광경이었다. 시커먼 흙탕물이 콸콸 흐르고 있었다. 물은 가끔 소용돌이치며 튀었고 달빛을 받아 은빛 물보라를 뿌렸다.",
      "srcPage": 358,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91604",
      "srcText": "해가 높이 솟아 레스터가 주릴리의 어깨를 흔들었을 때, 주릴리는 무슨 일인가 하고 기겁을 하며 몸을 일으켰다. 심즈 감독이 농장에서 새벽종을 치고 있는 것일까. 어째서 발이 상처를 입고 있으며 아플까, 하고.",
      "srcPage": 372,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91600",
      "srcText": "그리고 주릴리는 레스터의 여위고 지친 얼굴을 보았다. 그러자 비로소 자기가 어디 있는지 깨달았다. 주릴리가 망을 볼 차례였던 것이다. 곧 라이저의 차례가 된다.",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92041",
      "srcText": "마부가 주릴리에게 말했다. “되도록 몸을 조그맣게 하거라. 그래야 어깨에 메고 나를 수 있으니까.”",
      "srcPage": 810,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "92044",
      "srcText": "주릴리는 자기가 몸을 펴면 라이저의 두 배 길이는 된다는 것을 알고 있었다. 그래서 되도록 몸을 작게 했다. 촉촉이 내리는 빗소리에 섞여 걸어 다니는 사람들의 발소리며 열차 소리가 들렸다. 마부는 주릴리를 단단히 안고 있었다.",
      "srcPage": 811,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92043",
      "srcText": "술렁임을 누비며 누군가의 외침 소리가 났다. “도망 노예가 없는지 그 열차를 샅샅이 뒤져라.” 주릴리의 가슴이 두근거렸다. 자루에 넣어져 보호를 받듯이 안겨 있어서 다행이라고 생각했다.",
      "srcPage": 812,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92039",
      "srcText": "다른 남자가 외쳤다. “옷감 두 필, 이 화차에 싣는다.” 주릴리는 화차에 올려져 맨 구석 쪽으로 날라져 갔다. 거기는 화차 구석의 어두운 곳인 듯싶었다. 주릴리는 라이저의 자루 옆에 놓여졌다.",
      "srcPage": 813,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92040",
      "srcText": "마부가 가만히 말했다. “기차가 움직이기 시작할 때까지 움직이거나 이야기하지 마라. 너희들은 클리블랜드에 닿을 때까지 자루 속에 그대로 있는 것이 좋아. 하지만 여행하는 동안 얼굴을 밖으로 내밀 수 있도록 아가리를 헐겁게 해 주마.”",
      "srcPage": 814,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92042",
      "srcText": "마부는 자루 아가리를 헐겁게 하여 두 사람이 얼굴을 내밀 수 있게 해 주었지만, 둘레가 캄캄해서 서로의 얼굴을 볼 수는 없었다. 화차가 움직이기 시작하자 마부는 급히 나갔다. 문이 삐걱 소리를 내더니 쾅 닫혔다.",
      "srcPage": 815,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92046",
      "srcText": "수레바퀴가 덜컹하고 두 사람 밑에서 움직였다. 열차가 흔들렸으므로 두 사람은 맞부딪쳤다. 종이 울렸다. 열차는 무언가 까닭을 알 수 없는 위험에 직면한 것처럼 떨고 있었다.",
      "srcPage": 816,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92049",
      "srcText": "주릴리는 수레바퀴가 긴 은빛 레일 위에서 차츰 빠르게 그리고 더욱 빠르게 삐걱거리며 돌아가는 광경을 상상했다. 켄터키주에서 주릴리가 더듬어 걸어온 레일처럼 보일 것임에 틀림없다. 수레바퀴 소리의 속도가 주릴리의 머릿속에서 벌의 날갯소리처럼 울리기 시작했다.",
      "srcPage": 817,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92050",
      "srcText": "주릴리는 현기증이 났다. 라이저는 큰 빈 화차가 덜컹덜컹 흔들릴 때마다 신음 소리를 질렀다. 주릴리는 목이 탔다.",
      "srcPage": 818,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92047",
      "srcText": "입속이 바싹 마르고 혀는 투박스럽게 부어올랐다. 밖에서 내리고 있는 비를 생각하니 화차에서 뛰어내려 비를 맞고 싶은 마음이 일었다. 주릴리는 라이저에게 몸을 갖다 댔다.",
      "srcPage": 819,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92045",
      "srcText": "라이저가 속삭였다. “주릴리 몸이 산산이 부서진 것 같은 기분이야. 뼈가 이 자루 속에서 서로 부딪치고 있어.” 주릴리는 대답하지 않았다. 열차는 여전히 덜컹거리며 달리고 있었다.",
      "srcPage": 820,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92048",
      "srcText": "주릴리는 생각했다. 어디까지 이어지는 것일까. 이렇게 속도를 내다가는 선로에서 튀어 나갈지도 모른다. 주릴리는 목적지에 대한 생각도, 언젠가는 열차가 멈춰 서리라는 것도 잊고 걱정했다.",
      "srcPage": 821,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91620",
      "srcText": "주릴리는 듣고 싶지 않았다. 그 대답을 알고 있기 때문이다. 라이저는 이야기를 이어갔다.",
      "srcPage": 391,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "91621",
      "srcText": "“농장 주인은 그 책을 빼앗아 모닥불에 던져 넣었어요. 그리고 말했지요. ‘우리 집 검둥이가 책을 읽으려 하거나 건방진 짓을 하려 하면 용서하지 않는다’ 농장 주인은 아버지의 손을 나무에 붙잡아 매고 웃옷을 벗긴 다음 채찍을 들고 아버지를 쉰 번 때렸어요. 나는 그것을 보아야만 했지요. 아버지의 피 가 둘레의 땅을 온통 적셨어요. 나는 아버지를 무척 사랑했었답니다.”",
      "srcPage": 392,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "91627",
      "srcText": "“로스 씨는 오시지 않을지도 몰라. 자기 몸에 무슨 일이 생기면 사람을 보내겠다고 약속하셨어.” “본 적도 없는 사람을 어떻게 알아보지요?”",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91636",
      "srcText": "레스터는 누가 쇠약해지건 걷는 속도를 늦추지 않을 거야. 주릴리는 마음속으로 그것을 알고 있었다. 레스터는 백인 추격자와 싸워서 우리를 지켜 주겠지만 걷는 속도는 떨어뜨리지 않을 거야.",
      "srcPage": 404,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91654",
      "srcText": "작은 남자는 땅 위로 뛰어내렸다. 남자는 마차에 걸쳐 있던 커다란 즈크 천의 큰 덮개를 힘차게 걷었다. 그 밑에는 신선한 마른 풀이 산더미처럼 쌓여 있었다.",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91664",
      "srcText": "마부인 퀘이커 교도는 서슴지 않고 말했다. “나는 못 보았는데요. 이 길 어디서도 두 남자와 두 여자 아이는 보지 못했소.”",
      "srcPage": 434,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91909",
      "srcText": "정성이 담긴 멋진 기도였다. 라이저는 깊이 감동하며 말했다. “아멘.” 여기 이렇게 앉아 흑인과 이야기할 수 있다니, 굉장한 일이었다.",
      "srcPage": 679,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91911",
      "srcText": "주릴리는 이 일을 마음속으로 하느님께 감사드렸다. 이제 두 사람은 아무것도 두려워하지 않고 자기들의 이름을 댈 수 있었다. 두 사람은 라일리 대농장, 어머니 샐리, 목사였던 라이저의 아버지에 관한 이야기 등을 할 수 있었다.",
      "srcPage": 680,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91907",
      "srcText": "도중에서 두 사람을 도와준 상냥하고 친절한 백인도 있었으나 흑인인 젭과 엘라 같지는 않았다. 젭과 엘라와 함께 있으니 자기 가족들에게 둘러싸여 있는 듯했다. 주릴리와 라이저는 저마다 자기 접시에 음식을 잔뜩 옮겨 담았다.",
      "srcPage": 681,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91910",
      "srcText": "젭은, 레스터와 애덤이 붙잡힌 그날 밤 안으로 백인 추격자의 마차에서 뛰어내려 수갑이 채워진 채 늪으로 도망친 경위를 이야기해 주었다. 두 사람은 밤새도록 물속에 잠겨 있어 뒤쫓아 온 개가 냄새를 못 맡도록 했다. 그리고 거친 바위에 쇠사슬을 문질러 끊고 서로 자유로워진 이야기며 늪의 물을 마시고 네덜란드 것을 먹은 이야기 등을 해 주었다.",
      "srcPage": 682,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "91913",
      "srcText": "“레스터는 지하 철도 가에 사는 동지들의 이름을 알고 있었지. 너희들 두 사람에게도 비밀에 부쳐 두겠다고 로스 씨에게 맹세했었다더구나.” 엘라가 말했다. “그 젊은이들은 가엾게도 심하게 앓았어. 내가 이 비밀 방에서 꼬박 1주일 동안 간호했지. 겨우 걸을 수 있게 된 다음 그 사람들은 갔는데, 너희 둘을 찾아 달라고 부탁했어.”",
      "srcPage": 683,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "91916",
      "srcText": "주릴리는 매트 위에 앉아 울었다. 무거운 쇠사슬에 묶인 레스터와 애덤이 미시시피로 다시 끌려간 줄로만 알았으며 그런 꿈까지 꾸었었다. 젭은 두 사람이 지금쯤 캐나다에서 자유롭게 되었을 거라고 말해 주었다. 주릴리는 가슴속에서 기쁨이 솟구쳐 오르며 눈물이 넘쳐흘렀다.",
      "srcPage": 684,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91914",
      "srcText": "라이저가 이윽고 물었다. “그런데, 그 지하 철도란 무엇이지요?” 젭은 웃으며 말했다.",
      "srcPage": 685,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "91912",
      "srcText": "“너는 이 ‘지하의 일’을 모르는 모양이로구나. 도망 노예 추격자들이 그런 이름을 붙였단다. 달아난 노예가 마치 지하로 꺼져 버린 것 같으니까, 지하에 철도라도 있는 모양이라고 생각한 거지.”",
      "srcPage": 686,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91602",
      "srcText": "주릴리는 대답했다. “마음 놓아. 레스터.” \"해가 지면 식사하자. 애덤이 메기를 잡았어. 그가 말한 대로 말이야. 창자를 꺼내고 껍질을 벗겼지.”",
      "srcPage": 375,
      "srcSentenceEA": 7,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91608",
      "srcText": "주릴리는 마음을 굳혔다. “나는 건강하니까 라이저 몫까지 망을 볼 수 있어. 라이저는 등이 아프니 잠을 자야 해.”",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91614",
      "srcText": "옷은 더러워지고 찢어졌다. 발은 상처투성이가 되었고 벌레에 물려 부어올랐다. 그리고 늘 배가 고팠다. 하루의 식량이 호두나 히코리 열매뿐일 때도 있었다.",
      "srcPage": 386,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91617",
      "srcText": "날씨가 맑은 밤에는 별을, 비가 오거나 구름이 끼어 있는 밤에는 숲 북쪽에 돋아 있는 이끼를 길잡이로 삼아 나갔다. 어느 날 밤 로스 씨에 대한 이야기가 나왔다. 자기들에게 로스 씨가 얼마나 중요한 사람인지를 이야기하고 있을 때 주릴리가 물었다.",
      "srcPage": 388,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "91616",
      "srcText": "“테네시에 닿았는지 어떻게 알지요?” “강가의 푯말을 보면 알지.” 라이저가 말했다. “내가 알고 있는 한, 노예가 글을 읽는 것은 금지되어 있어요. 레스터, 당신은 거짓말을 하고 있지요?”",
      "srcPage": 389,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91625",
      "srcText": "애덤이 조용히 말했다. “로스 씨는 오시지 않을지도 몰라.” 애덤은 늘 말이 없었으므로, 애덤이 입을 열면 다른 사람은 그 말에 귀를 기울였다.",
      "srcPage": 396,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91626",
      "srcText": "주릴리가 물었다. “어째서 그런 말을 하지요, 애덤?” 레스터가 재빠르게 대답했다. “애덤의 말에는 일리가 있어.”",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91634",
      "srcText": "네 사람이 강가에 서 있는 글씨가 적힌 커다란 간판 앞에 다다랐을 때 주위는 아직 어두웠다. 레스터가 큰 소리로 ‘테네시’라고 읽었다. 네 사람은 그 앞에 멈춰 섰다. 길은 덩굴 덤불을 뚫고 저 멀리까지 뻗어 있었다. 그러므로 누가 길을 지나가든 네 사람이 여기 있다는 것은 아마도 모를 것이다.",
      "srcPage": 406,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "91638",
      "srcText": "“심즈일지도 모르지. 말에 채찍질하는 것이며 휘두르는 모습이 심즈와 똑같았으니까.” 라이저가 말했다. “지금 있는 곳에 이대로 꼼짝 않고 있는 것이 가장 좋겠어요.” 주릴리는 다시 무슨 소리에 귀를 기울였다.",
      "srcPage": 409,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91640",
      "srcText": "그것은 마차 바퀴가 덜컹거리는 소리였다. 로스 씨일지도 모른다. 뚱뚱한 남자가 심즈며, 그가 방향을 돌려 돌아온다면 로스 씨는 심즈에게 들키고 말 것이다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91641",
      "srcText": "네 사람은 입 밖에 내어 말하지는 않았으나 같은 생각을 했다. 네 사람은 덩굴 덤불의 더욱 으슥한 곳으로 옮겨 갔다. 마차가 차츰 다가왔다.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91642",
      "srcText": "마차는 테네시라는 푯말이 있는 곳까지 와서 멎었다. 무언가 다른 소리는 나지 않았다. 조금 있으려니까 부드러운 쏙독새 울음 소리가 세 번 주위에 울려 퍼졌다.",
      "srcPage": 412,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91645",
      "srcText": "라이저와 레스터와 애덤이 그늘에서 나왔다. 남자는 말고삐를 늦추고, 네 사람을 더욱 찬찬히 보려고 자리에서 몸을 옆으로 내밀었다. 남자는 몸집이 작고 날쌔 보였다.",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92054",
      "srcText": "주릴리는 잠시 꾸벅꾸벅 졸았다. 화차가 앞차와 부딪쳐 큰 소리를 냈다. 주릴리는 깜짝 놀라 잠에서 깨어났다.",
      "srcPage": 822,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92053",
      "srcText": "수레바퀴의 덜컹거리는 소리가 차츰 느려지더니 이윽고 멎었다. 주릴리는 라이저가 자기 발밑으로 무너져 내리는 것을 느끼고 놀라며 외쳤다. “라이저!” 라이저는 중얼거렸다. \"죽지 않았어. 일어날 수 없을 뿐이야.”",
      "srcPage": 823,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92055",
      "srcText": "화차 한가운데에 불빛이 하나 나타났다. 문이 천천히 열리며 싸늘하고 선선한 바람이 두 사람 둘레를 보며 지나갔다. 반가운 목소리가 울렸다.",
      "srcPage": 824,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92051",
      "srcText": "“신시내티에서 내 앞으로 온 옷감 두 필을 찾고 있는데 내가 직접 범선 메이플라워호로 옮겨 싣겠소.” 주릴리는 잊고 있지 않았다. 저 목소리는 캐나다에서 온 로스 씨의 목소리다! 로스 씨는 감옥에서 도망쳐 온 것임에 틀림없다. ",
      "srcPage": 825,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92052",
      "srcText": "로스 씨는 약속대로 우리를 자유의 땅으로 데려가 주기 위해 온 것이다. “오, 여기 있군.” 로스 씨는 외치고 두 사람에게는 말도 걸지 않은 채 몸을 굽혀 자루의 아가리를 재빠르게 조였다. 그리고 힘센 두 팔로 두 사람이 들어 있는 자루를 하나씩 짊어지고 성큼성큼 화차에서 나갔다.",
      "srcPage": 826,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "92058",
      "srcText": "몇 분 뒤, 두 사람은 두꺼운 커튼이 드리워져 있는 마차에 실렸다. 로스 씨는 곧 자루 아가리를 벌려 두 사람을 자루에서 끌어냈다. 라이저는 바닥에 쓰러졌다. 몸을 구부려 부자연스러운 자세로 오랫동안 있었기 때문에 좌석에 앉을 수도 없었다.",
      "srcPage": 827,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92059",
      "srcText": "주릴리는 라이저를 일으켜 주려고 몸을 굽히다가 로스 씨와 얼굴이 마주쳤다. 이 사람이 로스 씨일까. 수염이 없었다. 머리카락은 거무스름한 붉은 빛이며 전보다 짧았다. 가슴과 배는 전처럼 불룩 나와 있었지만, 입은 옷이 허름했다. 그 주름 잡힌 셔츠는 입고 있지 않았다. 로스 씨는 매끈한 턱을 쓸며 눈가에 주름을 잡고 미소 지었다.",
      "srcPage": 828,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "92057",
      "srcText": "“주릴리, 라이저.” 로스 씨의 발음은 여전히 뚜렷하지 않았으나 설교라도 하듯 엄숙했다. “너희들은 헤아릴 수 없을 만큼 많은 고난을 헤치고 왔다. 정말 잘했어. 지금은 자유의 문턱에 서 있는 거야.” 주릴리는 가까스로 말했다.",
      "srcPage": 829,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92056",
      "srcText": "“물을 주세요, 로스 씨.” 모래 먼지가 이는 미시시피의 목화밭으로 가는 도중처럼 목이 말랐다. “오, 가엾어라.” 몸집 큰 사나이 로스 씨는 발밑의 가방 위로 몸을 굽혔다. 로스 씨는 물통을 꺼내 뚜껑을 돌려서 연 다음 컵에 따랐다. 주릴리는 말했다.",
      "srcPage": 830,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92060",
      "srcText": "‘‘라이저에게 먼저 주세요.” 로스 씨는 라이저를 똑바로 일으켜 앉히고 입에 컵을 갖다 댔다. 로스 씨는 말했다.",
      "srcPage": 831,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91671",
      "srcText": "말 탄 한 남자가 마침내 말했다. “이 농사꾼이 마차에 무엇을 신고 있는지 살펴보는 게 좋겠군.” “이봐, 내려서 그 마차의 덮개를 벗겨!”",
      "srcPage": 441,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "91674",
      "srcText": "키 작은 마부는 다시 덮개를 마차에 덮었다. 남자는 덮개에 기댔다. 남자는 마른풀 밑에 누워서 긴장한 나머지 떨고 있는 네 명의 노예에게 말했다. “날이 새면 이 길가에 있는 사람 없는 오두막으로 가서 아침 식사를 들기로 하세.”",
      "srcPage": 445,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "91676",
      "srcText": "애덤이 마차 저쪽 끝에서 중얼거렸다. “나는 물을 실컷 마셨으면 좋겠어.” 레스터는 까다로운 얼굴로 타일렀다.",
      "srcPage": 448,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "91679",
      "srcText": "“물 생각은 하지도 마. 개 짖는 소리가 들리잖아. 백인 추격자가 개에게 발자국 냄새를 맡게 하고 있단 말이야. 우리들이 마차에 타고 있지 않았다면 당장 개에게 뒤꿈치를 물렸을 거야.”",
      "srcPage": 449,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "91682",
      "srcText": "주릴리는 가만히 귀를 기울였다. 레스터의 말대로 저 멀리서 개 짖는 소리가 요란하게 나고 있었다. 개를 풀어 사람 냄새를 맡으며 휘젓고 다니게 하면 끝장이었다.",
      "srcPage": 450,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91681",
      "srcText": "마차는 물보라를 일으키며 얕은 물웅덩이를 건너 멈춰 섰다. 서둘러야만 했다. 그래서 작은 남자는 자리에서 뛰어내려 마차 덮개를 벗겼다. 마부는 서둘러 대며 말했다.",
      "srcPage": 452,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91678",
      "srcText": "“모두 빨리 마른 풀속에서 나오시오. 그리고 이 오두막집 안에 숨어요.” 주릴리는 몸을 일으켜 머리며 얼굴에서 마른풀들을 떨어냈다. 갑자기 신선한 공기를 마시고 빛나는 햇빛을 본 주릴리는 무조건 좋아했다. 주릴리는 외쳤다. “라이저, 저것 봐!”",
      "srcPage": 453,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91684",
      "srcText": "“나는 죽은 귀뚜라미처럼 졸아들었나 봐.” 두 사람은 개울가에서 레스터며 애덤과 어울렸다. 네 사람은 걸신들린 듯이 물을 마셨다.",
      "srcPage": 457,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "91690",
      "srcText": "네 사람은 남자를 따라 오두막으로 들어갔다. 거기에는 달콤하고 보송보송한 내음이 감돌고 있었다. 누군가가 금방 벤 마른 풀을 깔아 놓아 주었던 것이다. 네 사람을 위해 마련한 것이다. 문 가까이에 먹을 것이 싸인 꾸러미가 놓여 있었다.",
      "srcPage": 459,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91692",
      "srcText": "몸집 작은 마부는 열린 창가에 네 사람을 모았다. 남자는 창의 평평한 문턱 위에 유리로 된 둥근 것을 놓았다. 검은 바늘이 그 속에서 흔들리고 있었다.",
      "srcPage": 460,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91689",
      "srcText": "남자는 이 바늘이 북극성과 마찬가지로 언제나 북쪽을 가리킨다고 가르쳐 주었다. 남자는 말했다. “이 나침반을 당신들에게 주고 가겠소.” 그리고 나이프로, 북에서 조금 동으로 간 곳에 살짝 금을 그었다.",
      "srcPage": 461,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91915",
      "srcText": "엘라가 조용히 웃으며 말했다. “우리 노예제도 폐지론자들은 언제나 그 철도를 이용하지. 흑인과 백인이 함께 일하고 있단다. 너희 같은 노예를 숨겨 주는 이 집은 '지하 철도 역’ 너희들이 지나가는 길은 '기찻길’이라고 한단다. 도망 노예를 ‘화물’이라고 하며, 여자는 ‘옷감’, 남자는 ‘철물’이라고 부르고 있어.”",
      "srcPage": 687,
      "srcSentenceEA": 11,
      "srcWordEA": 49
    },
    {
      "srcTextID": "91917",
      "srcText": "주릴리가 이 오두막집에 왔을 때 젭이 ‘옷감 두 필'이라고 했던 말을 떠올리며 주릴리는 혼자서 소리죽여 웃었다. 엘라가 말했다. “우리는 이제부터 너희들을 ‘지하 철도’ 책임자 리바이 코핀 씨 댁으로 데려다줘야 해. 그분은 퀘이커 교도로 강 건너편 신시내티에 살고 계시단다.”",
      "srcPage": 688,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91918",
      "srcText": "밤의 오하이오 강. 젭과 엘라의 오두막은 검소했으나 튼튼했다. 오하이오 강이 시커멓게 흐르는 강가의 그 집에서 주릴리, 라이저, 젭, 엘라 네 사람은 잠들어 있었다. 그러나 개인 펄은 불안한 듯 꿈지럭거리고 있었다.",
      "srcPage": 689,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "91651",
      "srcText": "남자는 이 일에는 익숙한지 서슴없이 말했다. “마른풀 밑 한가운데까지 기어들어 가 보게. 그러면 덮개를 덮어씌우겠소. 마차가 멎어도 잠자코 있어야 하오. 담판은 내가 지을 테니까.”",
      "srcPage": 422,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91650",
      "srcText": "남자는 부드러운 미소를 띠고 있었다. 라이저와 주릴리가 먼저 기어들어가 함께 누웠다. 레스터와 애덤이 그 뒤를 이었다.",
      "srcPage": 423,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91655",
      "srcText": "키 작은 마부가 덮개를 덮자 캄캄해졌다. 라이저가 속삭였다. “네 얼굴이 보이지 않는구나.” 주릴리는 대답하지 않았다.",
      "srcPage": 424,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "91659",
      "srcText": "마차가 흔들리고 마른풀이 부드러워서 주릴리는 졸음을 느꼈지만 배고픈 채 잠들 수는 없었다. 피곤한 손발은 몸의 다른 부분과 달리 제멋대로 잠들어 있는 듯이 여겨졌다. 사람을 태운 말발굽 소리가 났고, 마차가 갑자기 덜컹 흔들렸으므로 네 명의 도망치는 노예는 불안해졌다. 레스터가 속삭였다.",
      "srcPage": 428,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91656",
      "srcText": "“덮개가 벗겨져도 움직이지 마. 만일 들키면 마차 난간을 뛰어넘어 숲으로 도망치자. 녀석들은 총은 쏘지 않을 거야. 사로잡고 싶을 테니까!”",
      "srcPage": 429,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91657",
      "srcText": "“이 썩어빠진 퀘이커교도, 넓은 차양 모자를 쓴 놈아, 검둥이와 한패겠지. 너희 놈들은 모두 그렇단 말이야.” 두 마리의 말이 밀치락달치락하는 소리가 났다. 주릴리는 전에 이 두 남자를 잠깐 본 적이 있는 듯한 기분이 들었다.",
      "srcPage": 432,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91666",
      "srcText": "마차의 키 작은 마부가 힘찬 목소리로 다부지게 물었다. “무엇 때문에 그러시오?” “네 명의 노예를 보았느냐고 묻고 있다. 남자 둘과 계집아이 둘이지. 오늘 밤 이 길에서 못 보았나?”",
      "srcPage": 433,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91663",
      "srcText": "로스 씨는 머리가 좋은 분이다. 우리에게 남자아이 옷을 입게 하다니. 말 탄 남자가 더욱 큰 목소리로 말했다.",
      "srcPage": 436,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92063",
      "srcText": "“천천히 마셔야 한다, 라이저. 목이 지나치게 마를 때 단숨에 많이 마시면 그 충격으로 몸이 병드는 수가 있으니까.” 그 다음 주릴리에게 컵이 돌아왔다.",
      "srcPage": 832,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92065",
      "srcText": "입을 대니 축축하고 차가웠다. 주릴리는 입에 물을 머금었다. 물이 목구멍으로 흘러내렸다. 주릴리는 두 컵의 물을 잇달아 마셨다.",
      "srcPage": 833,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92062",
      "srcText": "“메이플라워호에 오르면 얼마든지 마셔도 좋아.” 로스 씨는 허리를 굽혀 물통을 가죽 가방에 다시 넣었다. 주릴리는 심한 목마름이 가시자 그제야 마차가 움직이고 있는 것을 알았다. 주릴리에게는 마주 앉아 있는 로스 씨의 얼굴 윤곽밖에 보이지 않았다.",
      "srcPage": 834,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92064",
      "srcText": "라이저는 두 손으로 좌석을 붙잡고 등을 똑바로 펴려고 애쓰고 있었다. “자유로워진다는 것은 쉬운 일이 아니군요, 로스 씨.” 라이저의 목소리는 오래 전 라일리 대농장의 노예 오두막에 있을 때처럼 다시 음울했고 성난 빛이 깃들어 있었다.",
      "srcPage": 835,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92061",
      "srcText": "“감옥에 갇혀 계셨던 탓도 있겠지만, 로스 씨, 얼굴빛이 좋지 않으세요.” 로스 씨는 지쳐 있었다. 마차 좌석 등받이에 머리를 기댔다.",
      "srcPage": 836,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92066",
      "srcText": "“노예가 그 모습을 감추었기 때문에 내가 재판에 붙여졌지만, 노예가 돌아왔다고 해서 나를 석방할 수는 없었지. 나에게 유죄를 선고하는 순간 그 노예가 법정에 들어왔거든” 로스 씨는 다시 입을 열었는데, 이번에는 아까보다 훨씬 조용한 목소리였다.",
      "srcPage": 837,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92068",
      "srcText": "“악인들은 부정을 무기로써 이용하지. 그러나 정의의 길을 걸으며 끝까지 해 보려는 용기 있는 훌륭한 사람은 언제나 있는 법이야. 나는 온갖 노력을 해 왔는데, 그 보답은 받고 있다고 생각한다. 너희들 둘을 자유롭게 해 줄 수 있었으니까.”",
      "srcPage": 838,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92070",
      "srcText": "주릴리는 로스 씨의 상쾌한 말을 듣고 기뻤다. 로스 씨 말을 듣고 있으면 주릴리는 등을 똑바로 펼 수가 있었다. 그와 더불어 누구에게도 머리를 숙이지 않던 어머니 샐리가 머리에 떠올랐다.",
      "srcPage": 839,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92069",
      "srcText": "주릴리는 뜨거운 햇볕이 내리쬐던 목화밭에서의 그날 일이 생각났다. 로스 씨가 밭에 와서 안내역으로 레스터와 애덤을 고르던 날의 일이. 그렇다, 두 사람은 어떻게 됐을까.",
      "srcPage": 840,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92071",
      "srcText": "주릴리와 라이저는 레스터와 애덤의 일을 어째서 아직 물어보지 않았을까. 로스 씨는 두 사람이 어디 있는지 알고 있을 것이다. 주릴리는 반은 두려워하고 반은 희망을 품으며 불쑥 말했다.",
      "srcPage": 841,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92067",
      "srcText": "“로스 씨. 레스터와 애덤은 캐나다에 닿았나요?” 로스 씨는 몸을 천천히 앞으로 내밀었다. 그리고 말했다. “두 사람 모두 캐나다에 닿았지. 두 사람 모두 자유를 얻었어.” 로스 씨는 잠깐 숨을 돌렸다.",
      "srcPage": 842,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92073",
      "srcText": "“레스터는 세인트 캐서린스에서 일하고 있단다. 레스터는 거기서 너희들 둘이 오기를 기다리고 있어. 애덤은 죽었고.” 한순간 놀란 나머지 숨을 몰아쉬며 모두 입을 다물었다.",
      "srcPage": 843,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91698",
      "srcText": "네 사람은 남자 옆으로 더욱 가까이 다가갔다. 로스 씨와 헤어질 때보다 더욱 잘될 것 같은 기분이 들었다. 친절한 남자는 기대로 가슴을 부풀리며 둘레에 조용히 서 있는 네 사람의 얼굴을 한 사람 한 사람 들여다보았다.",
      "srcPage": 465,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91707",
      "srcText": "애덤이 말했다. “해가 지기 전에 물고기를 잡아 와야지.” 애덤은 양동이를 내려놓고 문으로 걸어갔다. 레스터도 애덤을 따라갔다.",
      "srcPage": 476,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91710",
      "srcText": "주릴리는 오두막 벽에 퍼진 해의 황금빛 커튼을 물끄러미 바라보았다. 갓 베어 온 마른 풀에 발이 포근히 싸여 있는 듯한 기분이었다. 주릴리는 개울에서 옷을 빨아 이 햇빛의 커튼 속에 널어야겠다고 생각했다.",
      "srcPage": 479,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "91715",
      "srcText": "두 사람은 널빤지를 한 장 찾아내 통나무 위에 놓고 식탁으로 삼았다. 그 식탁 밑에 먹을 것이 싸인 꾸러미를 조심스럽게 감추었다. “우리에게도 훌륭한 마님에게 어울리는 집이 생겼다네.”",
      "srcPage": 482,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91714",
      "srcText": "두 사람은 그 말에 가락을 붙여 노래 불렀다. 물 흐르는 소리로 길에 있는 남자의 외침 소리가 들리지 않았다. 휘파람새의 노랫소리만이 흐르는 물소리를 누비고 들려 왔다.",
      "srcPage": 483,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "91716",
      "srcText": "주릴리는 비명을 질렀다. 주릴리와 라이저는 음식물 꾸러미와 창의 문턱에 놓았던 나침반을 움켜쥐었다. 두 사람은 오두막 구석으로 가서 기어들어 가기 위해 마른풀을 파헤쳤다.",
      "srcPage": 485,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91712",
      "srcText": "그 대신 남자들의 외침 소리며 아우성 소리, 흔들리는 나뭇잎을 치는 채찍 소리가 온통 울려 퍼졌다. 주릴리는 흐느꼈고 라이저는 아픈 등을 꼿꼿이 세웠다. 구름이 햇살을 뭉개 버렸다.",
      "srcPage": 487,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "91722",
      "srcText": "신음하며 도움을 청하는 노예의 목소리도 그치지 않았다. 그리고 쇠사슬이 절거덕거리는 소리가 이러한 여러 가지 소리에 섞여 소름 끼치는 하나의 소리로 합쳐졌다. 주릴리는 눈물을 흘렸다.",
      "srcPage": 493,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91730",
      "srcText": "숨어 있던 집 옆의 덤불에서 한 움큼의 산딸기를 찾아냈다. 그 달콤한 물이 바짝 마른 목을 축여 주었다. 오늘은 레스터와 애덤이 붙잡혀 희망도 산산이 부서지고 만 듯한 끔찍하고 싫은 하루였지만 이것만은 기쁜 일이었다. 둥근 달이 하늘에서 내리비춰 몸 숨길 곳 하나 없는 오솔길이며 큰길을 드러나 보이게 했다.",
      "srcPage": 502,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "91919",
      "srcText": "사람 냄새를 맡고는 그 검은 코를 문에 갖다 댔다. 그 냄새는 차츰 강해졌다. 펄은 몸을 일으켜 젭의 침대로 가서 주인의 소매를 힘껏 당겼다.",
      "srcPage": 690,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "91920",
      "srcText": "젭은 곧 눈을 떴다. 젭은 이런 일에 익숙했고, 펄도 그렇게 훈련받아 왔다. “엘라.” 젭은 부드러운 목소리로 부르며 옆에 누워 자는 아내를 손가락으로 가볍게 찔렀다.",
      "srcPage": 691,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "91921",
      "srcText": "“성가신 일이 생겼나 보오.” 엘라는 벌떡 일어났다. 엘라는 소리 내지 않았고 촛불도 켜지 않았다. 방은 커튼이 쳐진 채여서 캄캄했다.",
      "srcPage": 692,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91924",
      "srcText": "엘라는 얼른 비밀 문 쪽으로 가서 주릴리와 라이저가 잠들어 있는 매트까지 발끝으로 걸었다. 엘라는 두 사람을 조용히 흔들었다. “주릴리, 라이저.” 두 사람은 몸을 일으켜 자기들이 어디 있는지 몰라서 바보처럼 멍청히 앉아 있었다.",
      "srcPage": 693,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "91923",
      "srcText": "엘라는 어깨에 조용히 손을 올려놓아 두 사람의 마음을 가라앉힌 뒤 속삭였다. “펄이 사람이 다가오는 냄새를 맡았어. 백인 추격자일지도 모르겠다.”",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "91925",
      "srcText": "주릴리는 두려움이 온몸을 싸늘하게 스쳐 지나가는 것을 느꼈다. 몸이 굳어져 꼼짝도 할 수가 없었다. 주릴리는 중얼거렸다. “하느님, 다시 한번 살려 주십시오.”",
      "srcPage": 695,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91922",
      "srcText": "라이저가 작은 목소리로 날카롭게 잘라 말했다. “이제 와서 붙잡힐 수야 없지. 가까스로 오하이오 강까지 왔는데. 숨자. 아니면 달아나자. 헤엄쳐서 강을 건너가는 거야, 주릴리.’’ 라이저는 얼굴에 격렬한 증오의 표정을 떠올렸다. 엘라 브라운이 차분한 목소리로 말했다. “그래라, 얘들아.”",
      "srcPage": 696,
      "srcSentenceEA": 9,
      "srcWordEA": 42
    },
    {
      "srcTextID": "91708",
      "srcText": "주릴리는 두 사람에게 외쳤다. “개울은 건너지 않는 편이 안전하겠어.” 그러나 두 사람은 듣지 않았다. 이미 두 사람은 물보라를 일으키며 개울을 건너가고 있었다.",
      "srcPage": 478,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "91709",
      "srcText": "주릴리는 어머니 샐리의 목소리가 들리는 것 같았다. 어머니 샐리는 저 먼 헨선 대농장에서 이렇게 말했었다. “누더기를 입어야만 한다면 적어도 빨아서 깨끗하게는 해야지.\"",
      "srcPage": 480,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "91706",
      "srcText": "남자들이 나가 버리자 조용해졌다. 주릴리와 라이저는 마른풀을 구석으로 몰아붙였다. “침대가 되었네.” 두 사람은 소리 맞춰 웃었다.",
      "srcPage": 481,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91713",
      "srcText": "나뭇가지 사이를 불어 대는 바람 소리도 조용했다. 레스터와 애덤은 어디로 갔는지 나뭇가지를 밟아 꺾는 소리도 들리지 않았다. 사냥개가 짖는 요란스러운 소리가 화살처럼 공중을 가로질러 햇빛이 찬란히 쏟아지는 안전한 오두막 안으로 들려 왔을 때, 주릴리는 도저히 정말로 여길 수가 없었다.",
      "srcPage": 484,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "91711",
      "srcText": "개 짖는 소리는 개울가까지 다가왔다. 말이 땅을 발굽으로 긁고 차는 소리가 났다. 휘파람새가 날아서 달아나 순식간에 그 울음소리는 하늘에서 사라졌다.",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91720",
      "srcText": "그리고 요란하게 짖으며 개울 위쪽으로 향하더니 숲속으로 뛰어 들어갔다. 개는 부스럭 소리를 내며 덤불 속을 나아갔다. 말이 그 뒤를 따랐고 남자들이 안장 위에서 뭐라고 소리치며 채찍을 휘둘렀다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "91719",
      "srcText": "그 목소리로 미루어 개는 으르렁거리며 물고 늘어진 모양이었다. 라이저는 신음하며 미친 듯이 몸을 앞뒤로 흔들었다. “붙잡혔나 봐.” 주릴리는 밤의 장막이 내려 어둠에 갇혀 버린 듯이 눈앞이 캄캄해졌다. 두 사람은 느닷없이 습격당하여 도망칠 수 없었던 것이다.",
      "srcPage": 491,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "91723",
      "srcText": "키 크고 자존심이 강한 레스터가 다시 쇠사슬에 묶인 것이다. 온순하고 싹싹한 애덤은 채찍에 맞아 신음하고. 라이저가 날카롭고 거친 목소리로 말했다.",
      "srcPage": 494,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "91724",
      "srcText": "“먹을 것과 나침반을 집어 들어. 주릴리, 네 짐도. 소리가 다가오고 있어. 이 오두막집으로 오는 거야.”",
      "srcPage": 495,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "91728",
      "srcText": "주릴리는 깜짝 놀라며 초라한 소지품들을 끌어모았다. 두 사람은 함께 북쪽을 가리키며 떨고 있는 자석의 바늘을 지켜보았다. 그리고 식탁을 산산이 부수고 마루 위의 마른 풀을 발로 흩트려 놓은 다음 반대쪽 방향으로, 개울물 한가운데를 달리며 도망쳤다.",
      "srcPage": 496,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "91727",
      "srcText": "라이저는 북쪽으로 얼굴을 돌렸다. 두 손을 꽉 쥐고 있었다. 레스터는 자유를 찾으려고 결심했었어.",
      "srcPage": 499,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "92086",
      "srcText": "로스 씨는 말을 이었다. “이 애들은 내 아이들이오. 맬든 항구까지 데려다주시오.”",
      "srcPage": 857,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "92085",
      "srcText": "로스 씨는 두 사람의 어깨를 다정하게 두드리며 잘 가라고 말한 다음 땅거미 지는 속으로 사라졌다. 주릴리와 라이저는 이 친절한 몸집 큰 사람 로스 씨에게 고맙다고 외치고 싶었다. 그러나 두 사람 모두 잠자코 있어야 한다는 것을 알고 있었다. 주릴리에게도, 로스 씨에게도 머리를 들어 검은 얼굴을 여러 사람 눈에 띄게 하는 것은 위험한 일이었다.",
      "srcPage": 859,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "92094",
      "srcText": "커다란 검은 턱수염 밑의 입을 크게 벌리고 선장은 웃으며 말했다. “모든 일이 잘되면 내일 무렵에는 캐나다 쪽에 닿을 것이다.” 선장은 혀끝을 말아올리 듯 발음했고, 그 말투에는 작은 새의 울음소리처럼 ‘루’ 라는 소리가 많다고 주릴리는 생각했다.",
      "srcPage": 864,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92089",
      "srcText": "문이 닫혀 있어도 이 선장의 말소리는 대번에 알아낼 수 있으리라. 선장은 몸을 굽혀 작은 문을 지나 밖으로 나갔다. 두 사람은 일어나 문을 잠갔다.",
      "srcPage": 865,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92097",
      "srcText": "“그 안에 담요와 물과 먹을 것이 조금 있을 거야. 소리를 내면 안 된다. 하느님께 도와주십사고 빌고 있거라.”",
      "srcPage": 870,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92103",
      "srcText": "“결국 우리가 한 고생이 어떤 것이든 노예로 돌아가는 일에 비하면 그리 대수로운 게 아니었어, 라이저.” 돛천 덮개와 작은 보트 사이에 틈이 조금 나 있었다. 두 사람은 그리로 갑판을 볼 수 있었다.",
      "srcPage": 874,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92105",
      "srcText": "두 사람은 선장을 지켜보았다. 두 명의 키 큰 남자가 발판을 건너 선장에게로 다가갔다. 그 남자들이 보안관과 추격자인 듯했다.",
      "srcPage": 876,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92107",
      "srcText": "주릴리는 헐떡이며 말했다. “저 녀석들이 선실을 살펴볼 생각인가 봐, 라이저!” 그들이 여기에 숨은 것은 정말 잘한 일이었다.",
      "srcPage": 879,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92120",
      "srcText": "두 사람은 소리 맞춰 외쳤다. “여기가 캐나다인가요?” 선장은 고개를 끄덕였다. 라이저는 무릎을 꿇고 두 팔을 벌려 대지에 입 맞추었다.",
      "srcPage": 893,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92129",
      "srcText": "주릴리는 가슴 가득히 이 자유로운 땅의 공기를 들이마셨다. 선장 말고는 아무도 가까이에 없었다. 선장은 눈에서 눈물을 닦고 코를 풀었다.",
      "srcPage": 896,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92132",
      "srcText": "넓은 이리 호수에 푸른 물이 밀어닥치고 있었다. 주릴리는 바위와 모래의 호숫가를 바라보았다. 길가에 마차가 있고 한 남자가 기다리고 있었다. 꿈은 아니었다.",
      "srcPage": 905,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92138",
      "srcText": "라이저는 뒷걸음질 쳤다. “주릴리, 어두워질 때까지 저 풀숲에 숨어 있는 것이 좋겠어. 저 사람 어쩌자고 저러지? 사람들이 보고 있는 앞에서 우리에게 손을 흔드니 말이야.”",
      "srcPage": 910,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92139",
      "srcText": "라이저는 마치 번개라도 맞은 듯이 주릴리의 말을 알아들은 모양이었다. 라이저는 발길을 멈췄다. “주릴리, 네 말이 맞아.”",
      "srcPage": 912,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92143",
      "srcText": "그 남자는 키가 크고 늠름했다. 더부룩한 머리털에는 검은빛과 흰빛이 섞여 있었다. 남자는 햇빛이 환히 비치는 듯한 밝은 미소를 지으며 말했다.",
      "srcPage": 914,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92146",
      "srcText": "에슬러는 손을 뻗어 주릴리의 손을 잡았고, 그다음 라이저의 손을 힘껏 쥐었다. 두 사람은 말을 한마디도 하지 않았다. 라이저의 어두운 눈이 갑자기 반짝였다.",
      "srcPage": 916,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92144",
      "srcText": "라이저는 말했다. “우리가 여기에 닿으면 빅토리아 여왕님이 이 호숫가를 산책하고 계실지도 모른다고 생각했어요. 하지만 에슬러 윌슨 씨, 당신도 여왕님만큼 멋져 보여요.” 에슬러 윌슨은 소리죽여 웃었다. 그래도 쥐고 있던 손은 놓지 않았다.",
      "srcPage": 917,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92152",
      "srcText": "키가 크고 늠름한 에슬러는 두 사람에게 등을 돌리고 마차 구석에 있는 신선한 짚과 담요를 부지런히 정돈하기 시작했다. “세인트 캐서린스까지 이틀이나 걸리거든. 그때까지 여러 가지 이야기를 할 시간은 충분히 있으니까.”",
      "srcPage": 919,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92151",
      "srcText": "처음 얼마 동안은 길에서 다른 사람과 마주치면 두 사람 다 담요 속으로 기어들었다. 그러나 주릴리들을 보고도 발길을 멈추거나 큰 소리를 지르는 사람이 없었다. 작은 거리에 닿았을 때 배가 고파서 주릴리는 가게에 들어가 로스 씨가 준 돈으로 먹을 것을 샀다.",
      "srcPage": 922,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92160",
      "srcText": "에슬러가 이야기하는 동안에 주릴리는 전에 로스 씨가 미시시피에서 했던 말이 생각났다. 캐나다에 가는 것은 매우 어려운 일이며, 그 캐나다에서 사는 것 또한 어려운 일이라고 하던 말이. 그러나 그 말을 되새겨서 나쁠 것은 없으리라. 주릴리도 라이저도 일을 할 수 있을 테고, 노예의 주인이 옆에서 위협이나 채찍질을 하지 않는다면 소금과 감자만으로도 만족스럽다.",
      "srcPage": 932,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "92162",
      "srcText": "“굉장한 곳이란다.” 에슬러는 긴 팔을 높이 활짝 펴 보였다. “넓은 베란다가 건물 전면에 펼쳐져 훌륭한 손님들이 모두 그곳의 흔들의자에 앉아서 의자를 흔들흔들거리게 하고 있지.” 주릴리와 라이저는 마음이 들떴지만 그래도 거리에 닿는 것이 불안했다. 주릴리들은 달리는 마차 속에서 끊임없이 이야기했다.",
      "srcPage": 934,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92163",
      "srcText": "노예 아닌 보통 사람으로서 거리에서 산다는 것은 어떤 일일까. 레스터는 어떤 얼굴을 하고 있을까. 애덤도 살아서 우리를 맞아 준다면 얼마나 좋을까.",
      "srcPage": 935,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92169",
      "srcText": "레스터는 건강하고 만족스러운 얼굴을 하고 있었다. 그러나 레스터의 눈 속에는 아직 분노가 타오르고 있었고, 똑바로 쳐든 얼굴에는 긍지가 넘쳐흘렀다. 주릴리는 기뻤다. 악착스럽게 매질을 당하고 쇠사슬에 묶였었건만 그래도 레스터는 뱀처럼 굽히지 않았던 것이다. 레스터와 주릴리는 라이저 가 마차 뒤에서 기어 내려오려 하고 있는 것을 함께 보았다.",
      "srcPage": 942,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "92179",
      "srcText": "어머니 샐리는 웃음을 터뜨렸다. 그 볼에 눈물이 흘러내렸다. 주릴리는 라이저 생각이 났다. 주릴리는 등을 구부리고 길에 쓸쓸히 서 있는 여위고 곱사등이인 라이저를 어머니 앞으로 데려갔다.",
      "srcPage": 951,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92185",
      "srcText": "어머니 샐리는 다시 걷기 시작했다. 자유란 쉽게 얻어지는 것이 아니야. 우리 흑인들은 읽지도 쓰지도 못한다. 세인트 캐서린스의 백인들 학교에 가는 것을 싫어하지.",
      "srcPage": 956,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92190",
      "srcText": "주릴리는 씩씩한 한쪽 팔로 어머니를 부축했다. 또 한쪽 팔로 라이저를 끌어당겼다. 어머니 샐리에게는 주릴리가 필요했다.",
      "srcPage": 960,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92093",
      "srcText": "주릴리는 선장과 함께 메이플라워호에 올라탔다. 주릴리는 배가 숨을 쉬고 있으며 자기가 그 몸 위를 걸어가고 있는 듯한 기분이 들었다. 배는 오르락내리락하는 파도에 맞추어 위아래로 흔들리고 있었다. 두 사람은 선장을 따라 좁은 층계를 내려가 양쪽에 작은 문들이 있는 복도를 걸어갔다. 그 문들 가운데 하나 앞에서 걸음을 멈췄다.",
      "srcPage": 860,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "92090",
      "srcText": "선장은 두 사람에게 문 잠그는 방법을 가르치고, 세 번 노크한 다음 ‘한 벗에게 많은 친구를’이라는 말을 할 때 말고는 결코 문을 열어 주지 말라는 주의를 주었다. 선장은 물과 먹을 것을 곧 가지고 오겠다고 말했다. 두 사람은 침대에 기어들어 가 옷을 입은 채 누워 보았다.",
      "srcPage": 863,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "92096",
      "srcText": "주릴리는 문을 열었다. 선장이 성난 얼굴로 숨을 헐떡이며 서 있었다. “통지가 왔는데, 추격자와 보안관이 이 배로 온다고 한다. 이 배가 떠나기 전에 수색 영장을 가지고 와서 뒤질 모양이야.” 선장은 두 사람을 뚫어지게 보았다. \"그들이 법석을 떨며 찾고 있는 두 여자아이가 너희들이라는 것을 나는 알고 있다.”",
      "srcPage": 867,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "92100",
      "srcText": "선장은 그들의 짐을 들고 방 밖으로 급히 나가게 했다. 주릴리는 좁은 복도를 빠져서 용수철처럼 빙빙 돈 층계를 올라갔다. 바깥 갑판은 거의 어두워져 있었다. 반딧불 같은 전지가 여기저기서 흔들거리고 있었다. 바람에 생선 비린내가 감돌았고 추웠다.",
      "srcPage": 868,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92102",
      "srcText": "주릴리는 골똘히 생각에 잠기며 말했다. “보안관이 만일 이 작은 보트에 다가와 돛천을 벗기면 물속으로 뛰어들자.” 라이저는 주릴리의 어깨를 꼭 끌어안았다. “다시는 노예로 돌아가고 싶지 않다.”",
      "srcPage": 872,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92106",
      "srcText": "바구니며 짐을 든 사람들이 배에 오르고 있었다. 선원들은 밧줄을 당겨서 감아 두었던 하얀 헝겊을 돛대에 올렸다. 사람들이 배에 오르는 발판 가까이에 선장이 어색한 얼굴로 서 있었다. 선장의 모자는 여전히 비스듬하게 한쪽 눈을 가리고 있었다. 턱수염은 위엄 있게 빳빳이 나 있었다.",
      "srcPage": 875,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "92127",
      "srcText": "그러나 선장은 안절부절못하는 것같이 보였다. 그리고 배에서 내려가는 승객 한 사람 한 사람을 주의 깊게 보고 있었다. 선장은 주릴리에게 따뜻하게 말했다.",
      "srcPage": 897,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92131",
      "srcText": "주릴리는 찬양하는 눈길로 선장을 다시 보았다. 캐나다 땅을 밟고 있다는 기쁨이 너무 커서 주릴리는, 이 사람이 두 사람을 메이플라워호에 태워 이리 호수를 건네 주기 위해 자기 일이며 나아가서는 목숨마저 위험 속에 내놓고 있다는 사실을 잊고 있었다. 주릴리는 말했다. “라이저와 나는 선장님과 지하 철도 여러분이 우리를 어떻게 도와주셨는지를 결코 잊지 않겠어요.”",
      "srcPage": 901,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "92142",
      "srcText": "“나는 에슬러 윌슨이라고 하지. 로스 씨로부터 너희들이 온다는 전갈이 있었어. 레스터는 너희들을 그가 있는 세인트 캐서린스로 곧장 데려오라고 하더라.”",
      "srcPage": 915,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92147",
      "srcText": "에슬러는 조용히 고개를 끄덕였다. “네 기분을 알겠어. 나는 지난해 가을걷이 무렵에 너희들처럼 여기 왔단다. 지금은 너무 지껄이지 않는 편이 좋아.”",
      "srcPage": 918,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92156",
      "srcText": "에슬러는 한동안 두 사람을 뚫어지게 본 다음 다시 말을 이었다. “세인트 캐서린스에 있는 우리 흑인들은 열심히, 정말 열심히 일하고 있어. 어쨌든 우리는 먹을 것을 구해야만 하니까. 하긴 대부분의 사람들이 질척거리지 않고 따뜻한 집에 살고 있지만.”",
      "srcPage": 926,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92161",
      "srcText": "주릴리는 놀라서 눈이 휘둥그레졌다. “우리도 학교에 가서 읽기를 배울 수 있을까요?” 라이저는 애써 등을 펴고 에슬러 윌슨의 얼굴을 쳐다보았다.",
      "srcPage": 930,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92168",
      "srcText": "라이저가 주릴리에게 말했다. “저 사람들은 좋은 옷을 입고 있지 않지만, 누더기옷도 입고 있지 않구나.” 길 막다른 곳에 큰 2층 건물이 보였다. 정면에 넓은 베란다가 둘리어져 있었다. 웨어랜드 하우스 호텔이었다.",
      "srcPage": 939,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92178",
      "srcText": "어머니 샐리는 그 말을 몇 번이나 노래처럼 불렀다. 그러다가 어머니가 팔을 뻗어 주릴리를 자기 앞에 세웠다. 그 눈이 반짝이고 있었다.",
      "srcPage": 948,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92182",
      "srcText": "“너는 우리와 함께 사는 거야. 나는 작은 집을 사기로 했단다.” 어머니 샐리는 주릴리 앞에 자랑스럽게 우뚝 서 있었다.",
      "srcPage": 953,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92184",
      "srcText": "어머니 샐리는 노래하듯 말했다. 우리는 자유를 얻었다. 모두 함께. 그리고 멈춰 서서 자기 옆의 이상한 옷을 입은 소녀들을 한참 동안, 기쁜 듯이 바라보았다.",
      "srcPage": 955,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92187",
      "srcText": "우리는 가난해. 그러나 일을 해서 돈을 벌고 있단다. 우리는 가난해. 그러나 땅을 가지고 집을 짓는 사람도 있지. 우리는 가난해. 그러나 노예는 아니야.",
      "srcPage": 957,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92084",
      "srcText": "“한 벗에게 많은 친구를.” 지하 철도의 마술 암호였다. 주릴리는 그 말을 들을 적마다 가슴이 뜨거워졌다.",
      "srcPage": 856,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92099",
      "srcText": "두 사람은 선장과 갑판을 달려서 가로질러 배 한쪽 구석의 작은 구명보트 있는 데로 갔다. 구명보트는 돛천에 덮여서 뱃전에 매달려 있었다. 선장은 돛천을 벗기고 주릴리와 라이저를 안으로 밀어 넣었다.",
      "srcPage": 869,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92108",
      "srcText": "주릴리도 라이저도 처음 보는 얼굴이었다. 지금까지 목소리는 들었지만, 그 두 사람을 본 적은 없었다. 남자들은 선장에게 말을 걸었고, 선장의 얼굴 앞에서 팔을 저으며 선장 옆을 초조하게 왔다 갔다 했다. 남자들은, 마치 달리고 싶어서 땅을 발굽으로 긁어 대는 말 같았다.",
      "srcPage": 877,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92104",
      "srcText": "남자들이 지껄여 대는 목소리는 바람과 철썩철썩 밀려오는 파도 소리에 지워져 주릴리와 라이저에게는 들리지 않았다. 선장은 머리를 저었다. 선장은 어쩔 수 없다는 듯이 두 팔을 벌려 보였다. 선장은 좁은 층계 쪽으로 걸어갔고 키 큰 남자들은 그 뒤를 따라갔다.",
      "srcPage": 878,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92109",
      "srcText": "“우리는 캐나다로 가야 해. 비록 이 배 밑에 매달려 이리 호수 위를 질질 끌려서 가더라도 말이야.” 주릴리는 분노를 느꼈다. 저 녀석들은 어떤 권리가 있기에 마치 우리가 도망친 두 마리의 개이기라도 한 듯이 국경까지 뒤쫓아 오는 것일까. 주릴리와 라이저는 두 번 다시 결코 노예는 되지 않겠다고 마음을 굳히고 있었다.",
      "srcPage": 880,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "92116",
      "srcText": "라이저는 먹을 것이 싸여 있는 꾸러미와 물통을 손으로 더듬어 찾았다. 주릴리는 먹으며 물통의 물을 모두 마셨다. 두 사람은 담요에 몸을 단단히 감싸고 세찬 바람에 부풀어 있는 돛을 올려다보았다.",
      "srcPage": 886,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92117",
      "srcText": "상쾌하고 밝은 아침이 눈 깜짝할 사이에 찾아와 갑판에는 엷은 하얀 서리가 내려 있었다. 신선한 생선 냄새가 둘레에 감돌고 있었다. 그 냄새에 섞여 코를 찌르는 소나무며 호두나무 껍질 냄새와 더불어 아직 여름의 따스함이 남아 있는 기름진 땅 냄새가 났다.",
      "srcPage": 888,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "92125",
      "srcText": "“너희들은 이젠 안전해. 여기로 너희들을 데리고 올 수 있어서 정말 다행이다.” 그리고 선장은 목소리를 낮추었다.",
      "srcPage": 898,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "92130",
      "srcText": "주릴리는 선장에게 무엇인가 주고 싶었으나 자루 속은 텅 비고 납작했다. 라이저는 두 사람의 이야기를 듣고 있지 않은 것 같았다. 아직도 대지에 무릎 꿇고 기도드리고 있었다.",
      "srcPage": 902,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92088",
      "srcText": "선장은 명랑한 사람으로 모자를 비스듬히 쓰고 있었다. 선장은 큰 소리로 웃으며 말했다. “네, 좋습니다. 나를 따라오너라, 얘들아. 너희들 침대는 아래에 있다.”",
      "srcPage": 858,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92092",
      "srcText": "선장이 문을 여니 안은 작은 방이었다. 세 사람이 그럭저럭 서 있을 수 있을 만한 크기였다. 이층 침대가 한쪽 벽에 붙어 있고 작은 둥근 창이 수면 쪽으로 나 있었다.",
      "srcPage": 861,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92091",
      "srcText": "선장은 웃으며 말했다. “나는 너희들이 여자아이들이라는 것을 알 수 있다. 그러나 이 여행을 하는 동안 나와 내 동료들은 너희들을 남자아이로 여기겠다.”",
      "srcPage": 862,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92095",
      "srcText": "이리 호수 저쪽. 주릴리와 라이저가 선실을 미처 둘러보기도 전에 문에서 세 번 노크 소리가 나고 선장의 속삭이는 목소리가 들려 왔다. “한 벗에게 많은 친구를. 문을 열어라. 위에서 성가신 일이 생겼다.”",
      "srcPage": 866,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92101",
      "srcText": "선장은 돛천을 덮은 다음 두 사람을 남겨 놓고 가 버렸다. 주릴리와 라이저는 바들바들 떨었다. 손으로 더듬어 담요를 찾자, 그 밑으로 기어들어 갔다. 따뜻했으며 몸을 숨길 수도 있었다.",
      "srcPage": 871,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92098",
      "srcText": "그것은 두 사람이 맺은 맹세였다. 두 사람의 여행은 끝 무렵에 가까워지고 있었다. 로스 씨는 자유의 나라 캐나다가 이리 호수 저편에 있다고 말했다. 이제는 숲속을 걷는 일도, 산을 올라야 하는 일도, 질척거리는 늪 속에 숨어야 하는 일도 없었다. 주릴리는 천천히 말했다.",
      "srcPage": 873,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "92112",
      "srcText": "이미 밤이었다. 잿빛 어린 수평선에 희미하게 남아 있던 낮의 빛이 사라졌다. 검은 구름이 뭉게뭉게 피어나 메이플라워호 위 하늘을 달려갔다. 그리고 구름이 갈라지고 반달이 노란빛을 배에 내리비쳤다. 북극성이 조용히 빛나고 있었다.",
      "srcPage": 881,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "92111",
      "srcText": "뱃고동이 울리자, 물가에서 몸을 떼어 놓고 싶다는 듯이 배가 초조하게 흔들렸다. 선장과 키 큰 두 남자가 층계 입구에서 나타났다. 남자들은 숨 가쁘게 헐떡이며 승선구 발판으로 달려갔다.",
      "srcPage": 882,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92110",
      "srcText": "남자들은 선장의 얼굴을 향해 주먹을 휘둘러 보였다. 선장은 남자들을 발판으로 밀어내고 손을 저어 작별을 고했다. 메이플라워호는 바람 속에서 선체를 빙 돌려 방향을 바꾸었다.",
      "srcPage": 883,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "92113",
      "srcText": "하늘 위로 높이 펼쳐진 돛이 바람을 머금었고 배는 파도를 가르며 달리기 시작했다. “나는 저 돛처럼 하늘을 날고 있는 듯한 기분이야.” 두 사람은 바깥을 더욱 자세히 보려고 덮개의 틈을 넓혔다. 라이저는 주릴리를 꼭 끌어안았다. 주릴리는 가슴 언저리가 죄어드는 듯한 세찬 기쁨을 느꼈다. 주릴리는 마침내 입 밖으로 내어 말했다.",
      "srcPage": 884,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "92114",
      "srcText": "“라이저, 어머니 샐리도 저 북극성을 보고 계실지 몰라. 너무 기대해선 안 되겠지만. 하지만 북극성에 인도되어 어머니도 자유로워져 있으면 좋겠어.”",
      "srcPage": 885,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92115",
      "srcText": "두 사람은 그럴 마음이 아니었으나 작은 구명보트 안에서 잠들고 말았다. 나중에 선장은 평화스럽게 포근히 잠든 두 사람을 보았다. 거기서 흔들리며 하룻밤 자고 나면 새벽에는 기운이 솟아날 거라고 생각하며 선장은 두 사람을 그대로 두었다.",
      "srcPage": 887,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92134",
      "srcText": "로스 씨에게서 돈을 조금 맡은 게 있으니, 너희들에게 주마. 선장은 말하며 몇 장의 지폐를 주릴리의 손에 밀어 넣어 주었다. 바닷가 저쪽에 흑인의 마차가 와 있다. 너와 너의 친구를 세인트 캐덜린즈로 데리고 가기 위해서 기다리고 있는 거지.",
      "srcPage": 903,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92135",
      "srcText": "우리는 자유다. 선장은 몸을 돌려 배로 돌아갔다. 조용한 호숫가 여기저기에 조그만 사람의 무리가 있었다. 그러나 주릴리는 누구에게서 인사를 받을 거라는 생각은 하지 않았다. 주릴리는 가사가 머리에 떠올랐으므로 작은 소리로 노래 부르기 시작했다. 딸각딸각 달리는 멋있는 마차 댁으로 모셔 가겠다면서 나를 맞으러 온다.",
      "srcPage": 906,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "92141",
      "srcText": "주릴리는 라이저에게로 걸어가 다정하게 어깨를 흔들었다. “일생 동안 여기 앉아 기도만 드리고 있을 수는 없지 않겠니, 라이저.” 주릴리는 만족스러운 뚜렷한 목소리로 웃었다.",
      "srcPage": 907,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92136",
      "srcText": "“이제부터야. 마중 나온 사람들이 저기서 기다리고 있어.” 라이저는 멍한 모양이었다. 라이저는 주릴리의 손을 빌리지 않고 일어섰다.",
      "srcPage": 908,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92148",
      "srcText": "두 사람은 마차에 올라 짚 위에 앉았다. 지금은 따뜻해서 담요가 필요 없었다. 아침 햇살이 부드럽고 따뜻했다. 해는 잘 익은 빨간 사과 껍질처럼 반들반들한 빛을 보내고 있었다.",
      "srcPage": 920,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92155",
      "srcText": "에슬러는 말했다. “우리 흑인들은 일자리는 얻을 수 있었지. 그러나 우리는 아무도 글을 읽지 못해. 백인들은 할 수 있는데 말이야.” 주릴리는 되물었다. “글을 읽는다고요?” 읽기를 배운다는 것을 주릴리는 지금까지 생각해 본 적도 없었다. 에슬러는 슬픈 얼굴을 했다.",
      "srcPage": 928,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92158",
      "srcText": "“나도 갈 수 있을까요?” 에슬러는 라이저를 내려다보고 미소 지으며 흰빛이 섞인 머리카락을 끌어올렸다. “나도 학교에 다니고 있단다. 자, 이쯤으로 설교 같은 이야기는 그만하자. 다만 이것만은 말해 두지. 캐나다에서 먹는 소금과 감자가 미국에서 불안에 떨며 먹는 파운드케이크니, 닭고기보다 훨씬 근사하다고 나는 믿고 있다는 것을 말이야. 그럼, 어서 점심을 들자.”",
      "srcPage": 931,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "92166",
      "srcText": "주릴리는 에슬러 윌슨에게 어머니 샐리라고 불리는 당당한 흑인을 만났거나 소문을 들은 적이 있느냐고 묻고 싶었다. 그러나 도저히 물을 수가 없었다. 아무도 어머니 소문을 듣지 못했다면 어머니가 언젠가는 캐나다에 올 거라는 희망을 가질 수 있다. 그러나 어머니에게 무슨 나쁜 일이라도 생겼다는 소문을 듣게 된다면 주릴리는 사실을 아는 일을 조금이라도 뒤로 미루고 싶었다.",
      "srcPage": 936,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "92167",
      "srcText": "곳곳에 숲이며 덤불이 자리 잡고 꽃이 피어 있었다. 그러나 세인트 캐서린스의 길에는 주릴리들 같은 흑인이 많았다. 상점이 줄지어 있는 곳에 이르자 흑인이 더 많이 있었다.",
      "srcPage": 938,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92177",
      "srcText": "“준 릴리, 많이 컸구나.” 어머니는 다시 한번 주릴리를 찬찬히 보았다. “너는 이제 어른이 다 되었어.’’ 주릴리의 귀에는 그런 말이 들어오지 않았다. 어머니 샐리와 함께 있게 된다는 것은 등에 45킬로그램의 목화자루 대신 1킬로그램의 자루가 얹혀지는 것만큼 기뻤다. 마음은 고함치고 노래 부르고 싶은 기쁨으로 가득 차 있었다.",
      "srcPage": 949,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "92181",
      "srcText": "주릴리는 어머니의 몸에 씩씩한 팔을 둘러 부축했다. 주릴리는 물었다. “어떻게 아셨어요, 어머니? 어떻게 저 문에서 나와 우리를 맞이하셨어요?” “어머나, 준 릴리, 내가 여기 있다는 말씀을 로스 씨가 하지 않으시더냐? 레스터는 로스 씨에게도 비밀로 했었나?”",
      "srcPage": 950,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92118",
      "srcText": "이리 호수는 고요한 잔물결로 바뀌었다. 돛이 내려지고 메이플라워호는 호숫가에 떠 있었다. 주릴리와 라이저는 배가 호숫가에 닿아 갑자기 움직이지 않게 되었으므로 잠에서 깨어났다. 두 사람은 메이플라워호며 이리 호수며 캐나다에 가까워진 일 등이 생각나자, 손에 손을 잡고 기뻐했다.",
      "srcPage": 889,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92121",
      "srcText": "두 사람은 작은 보트의 덮개를 밀어 올렸다. 밝은 햇빛이 두 사람에게 쏟아졌다. 선장이 들뜬 목소리로 더구나 혀끝을 말아 올리는 말투로 외치며 두 사람 쪽으로 달려왔다.",
      "srcPage": 890,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92122",
      "srcText": "선장은 손을 흔들어 그쪽으로 오라는 신호를 했다. “얘들아, 승객들은 모두 상륙했다.” 선장은 두 사람의 팔을 붙잡고 발판으로 발을 내디뎌 호숫가로 내려갔다. 선장은 조용히 늘어서 있는 높은 나무들이며 길고 쓸쓸한 바닷가를 가리켰다.",
      "srcPage": 891,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92123",
      "srcText": "선장은 외쳤다. “저 숲을 봐라. 저 나무들은 자유의 땅에서 자란 나무들이란다.” 주릴리와 라이저는 발판으로 달려가 땅에 뛰어내렸다.",
      "srcPage": 892,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92119",
      "srcText": " 라이저는 외쳤다. “하느님, 나는 자유입니다!” 주릴리는 되도록 키를 쭉 뻗고 서 있었다. 모자를 벗고 머리를 높이 쳐들었다.",
      "srcPage": 894,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92124",
      "srcText": "이제는 검은 살갗을 감출 필요가 없다. 나는 주릴리다. 자유로운 인간이다. 노예가 아닌 것이다! 주릴리는 큰 소리로 말했다. “고맙습니다, 하느님.”",
      "srcPage": 895,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92126",
      "srcText": "그러나 나는 오늘 다시 오하이오로 돌아가야 해. 나는 붙잡히면 안 되거든. 노예가 자유를 얻기 위해 달아나는 것을 도와야 하니까.",
      "srcPage": 899,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92128",
      "srcText": "그리고 내가 지하 철도의 ‘차장’이라는 것이 발각되면 큰일이지. 하긴 내 열차는 물 위를 달리지만 말이야.” 선장은 갑자기 웃음을 터뜨렸다.",
      "srcPage": 900,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92133",
      "srcText": "로스 씨가 마련해 놓으셨어. 레스터가 그 거리에서 일하고 있단다. 레스터가 얼마 동안 너희들 뒤를 보살펴 주게 되어 있으니 마음 놓아라.",
      "srcPage": 904,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92137",
      "srcText": "두 사람은 호숫가를 따라 그 흑인 남자 쪽으로 말없이 걸어갔다. 그 남자의 마차에는 늙은 밤색 말이 매어져 있었다. 두 사람이 그에게 다가가자, 그는 자기의 손님인 것을 알았는지, 선 채 그쪽으로 오라고 손을 흔들었다.",
      "srcPage": 909,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92140",
      "srcText": "주릴리는 다시 한번 친구의 어깨를 흔들었다. “라이저, 우리는 캐나다에 있는 거야. 자유란 말이야. 자유란 다시는 숨지 않아도 된다는 뜻이 아니겠니?”",
      "srcPage": 911,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92145",
      "srcText": "라이저는 얼굴에 거의 고통을 나타내지 않고 등을 조금 폈다. “백인들이 늘 하듯 우리도 저 마차까지 걸어가 올라타고 얼굴을 똑바로 들어도 되는 거야.” 친절한 흑인 남자는 마차에서 내려와 두 손을 내밀었다.",
      "srcPage": 913,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92189",
      "srcText": "어머니의 목에는 상처 자국이 여러 군데 있었다. 채찍으로 맞은 자국이었다. 어머니는 절룩거리며 걷고 있었다. 그러나 얼굴을 꼿꼿이 쳐들고 있었고, 그 목소리는 용기와 크나큰 기쁨이 넘쳐흐르고 있었다.",
      "srcPage": 959,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92188",
      "srcText": "라이저에게도 레스터에게도 주릴리는 필요했다. 주릴리는 어른이 되어 가고 있었다. 이 넓고 새로운 자유의 땅에는 주릴리가 해야 할 일이 많이 있었다.",
      "srcPage": 961,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92150",
      "srcText": "에슬러 윌슨은 두 사람의 위쪽 자리에 앉아 말고삐를 울려 말을 출발시켰다. 마차는 새파란 소나무 숲이 양쪽에 줄지어 있는 가파른 길을 오르기 시작했다. 주릴리와 라이저는 친절한 에슬러 윌슨과 남부 캐나다의 시골길을 이틀 동안 여행했다. 그 여행은 두 사람에게 있어 평화롭고 조용한 기쁨에 넘쳐흐르는 것이었다.",
      "srcPage": 921,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "92149",
      "srcText": "밤이 되어 해가 지자, 이 북쪽 나라는 몹시 추웠다. 그럴 때는 담요가 몸을 따뜻하게 해 주었다. 주릴리들을 걱정할 일이 하나도 없었다. 이틀째 되는 날 아침, 마차는 나뭇잎이 황금빛으로 물든 나무들이 줄지어 있는 사이를 나아갔다.",
      "srcPage": 923,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92153",
      "srcText": "에슬러 윌슨은 마차를 멈추더니 나무 밑에 담요를 펼쳐 놓고 점심을 먹자고 했다. 라이저가 가만히 중얼거렸다. “여기는 천국 같아요.”",
      "srcPage": 924,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92154",
      "srcText": "에슬러 윌슨이 갑자기 일어섰다. 그는 무뚝뚝하게 말했다. “아니, 천국은 아니야. 어떤 곳인지 너희들에게 말해 둬야 할 것 같구나.”",
      "srcPage": 925,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92157",
      "srcText": "주릴리는 불안을 느끼며 에슬러를 지켜보았다. 캐나다는 황금빛 나뭇잎에 둘러싸인 나라지만 그런 것만 있는 나라가 아님을 가르쳐 주기 위해 에슬러는 다른 어떤 이야기를 두 사람에게 해 주려는 것일까. 에슬러는 그대로 서 있었다. 그 얼굴은 엄격했지만 목소리를 높이거나 하지는 않았다.",
      "srcPage": 927,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92159",
      "srcText": "“백인은 우리가 백인들이 다니는 학교에 가는 것을 바라지 않는 것 같아. 주릴리, 라이저. 세인트 캐서린스에는 흑인을 위한 세인트 폴 워드 스쿨과 백인을 위한 세인트 폴 워드 스쿨이 있단다. 백인 학교에는 흑인 학교보다 많은 책과 종이와 책상이 있지. 건물도 좋고 튼튼해.”",
      "srcPage": 929,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "92165",
      "srcText": "어느 날 밤 에슬러 윌슨은 세인트 캐서린스 거리에 대해 이야기했다. 레스터는 웨어랜드 하우스 호텔에서 급사로 일하고 있는데, 그 호텔에는 특별한 파이프가 설치되어 손님 모두에게 마법의 물을 마시게 하고 있다고 한다. 이 호텔을 세울 때는 도망 노예들이 호텔에서 일하고 있다는 것이었다.",
      "srcPage": 933,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92164",
      "srcText": "사흘째 아침, 에슬러는 주릴리들이 지금 있는 곳이 세인트 캐서린스 거리라고 말했다. 처음에는 그 거리도 지금까지 지나온 다른 마을들과 비슷해 보였다. 큰 집이며 작은 집들이 있었으며 모두 벽돌로 지어졌다.",
      "srcPage": 937,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92170",
      "srcText": "에슬러는 고삐를 잡아당겨 말의 걸음을 느리게 했다. 호텔 앞에 그리 검지 않은 남자가 서 있었다. 남자는 몸에 꼭 맞는 양복을 입고 있었다. 양복에는 반짝반짝 빛나는 금 단추가 달려 있었다.",
      "srcPage": 940,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92171",
      "srcText": "주릴리가 외쳤다. “레스터야.” 주릴리는 마차에서 뛰어내려 레스터에게로 달려갔다. 레스터는 주릴리의 두 손을 꼭 쥐고 그 얼굴을 그리운 듯이 내려다보았다. 주릴리는 레스터의 얼굴을 살펴보았다.",
      "srcPage": 941,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92175",
      "srcText": "레스터는 라이저에게로 달려가 안아 올렸다. 세 사람은 잠시 서로 몸을 갖다 대고 행복한 기분으로 서 있었다. 키 크고 친절한 에슬러 윌슨도 다가왔다. 레스터는 라이저를 아래의 진창길에 가만히 내려놓았다.",
      "srcPage": 943,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92173",
      "srcText": "그리고 레스터는 호텔 저쪽 끝의 문에 눈길을 주었다. 레스터는 말했다. “주릴리, 너는 지금 부엌으로 가서 그분을 만나야지.” “그 분이라니요? 부엌으로 가라고요?” 주릴리는 어리둥절했다. 누군가가 나에게 부엌일을 시키겠다는 것일까?",
      "srcPage": 944,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92174",
      "srcText": "레스터가 말했다. “이것은 내가 너를 위해 마련한 깜짝 상자란다, 주릴리. 에슬러에게도 네게 말하지 말라고 일러 두었었지.” 성을 잘 내고 싸움을 잘 하는 레스터였는데 놀라우리만큼 어색해하고 있었다.",
      "srcPage": 945,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92176",
      "srcText": "한 여자가 저쪽 부엌에서 문을 열었다. 주릴리는 눈이 휘둥그레졌다. 그 여자는 키가 크고, 검은 살갗이었으며, 머리에 하얀 네커치프를 쓰고 있었다. 머리털은 새하얗고 얼굴에 주름이 잡혀 있었다. 늙은이였다.",
      "srcPage": 946,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "92172",
      "srcText": "그녀는 주릴리들 쪽으로 걸어왔다. 다리를 절룩거리고 있었으나 큰 걸음걸이로 성큼성큼 걸어왔다. “어머니.” 주릴리는 외치며 달려가 어머니가 벌린 팔 안으로 뛰어들었다. “준 릴리, 준 릴리!”",
      "srcPage": 947,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92180",
      "srcText": "주릴리는 어머니에게 간단히 소개했다. “나하고 함께 왔어요. 라이저라고 해요. 우리는 자매처럼 지내 왔어요.” 어머니 샐리는 라이저의 머리에 다정하게 손을 얹었다.",
      "srcPage": 952,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92183",
      "srcText": "“자, 그  집까지 걸어가자.” 모두 길폭이 넓은 진창길을 걷기 시작했다. 앞에 라이저와 주릴리와 어머니 샐리가 서고 그 뒤에 레스터와 에슬러가 따라갔다.",
      "srcPage": 954,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92186",
      "srcText": "어머니 샐리의 말에는 리듬이 생겨 ‘우리는 가난해’라고 할 때마다 목소리가 높아졌다. 주릴리들은 모두 키 큰 초록빛 소나무 숲으로 행진해 나아가기 시작했다. 주릴리는 어머니의 얼굴을 흘끗 보았다. 깊은 주름이 새겨져 있었다. 머리에 쓴 네커치프 밑에서 반짝이는 머리털은 가루를 뿌린 듯 하얗게 세어 있었다.",
      "srcPage": 958,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    }
  ]
}