{
  "title": "파묻힌 세계",
  "author": "앤 테리 화이트",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254380",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 709,
  "paragraphInfo": [
    {
      "srcTextID": "35431",
      "srcText": "의사인 친구까지 사귀어 동양에서 가장 걸리기 쉬운 병의 증세를 알아 두고, 상처를 치료할 경우의 메스 사용법도 배웠습니다. 이와 같은 지식이 모두 나중에 아주 큰 도움이 되었습니다. 레이어드는 동양에 대한 이러한 지식 말고는 아무것도 머리에 들어가지 않았습니다.",
      "srcPage": 422,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35437",
      "srcText": "레이어드는 그따위 사나이와 교섭할 생각을 하자 눈앞이 캄캄했습니다. 도저히 발굴 계획을 털어놓을 용기가 없었습니다. 그래서 총과 창을 사들여, 이제부터 마을 가까이에서 산돼지 사냥을 한다 하고서는 살며시 티그리스 강을 따라 내려갔습니다.",
      "srcPage": 430,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35438",
      "srcText": "시골은 그야말로 난장판이었습니다. 길목마다 사나운 베두인족이 나타나 태수에게 재물을 빼앗긴 분풀이로 아무나 붙들어 죽인다고 위협하면서 돈을 꽤 앗아 가곤 했습니다. 발굴의 전망은 어둡기만 했습니다.",
      "srcPage": 431,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35444",
      "srcText": "전날 밤은 땅속의 궁전과, 엄청나게 큰 괴물과, 사람 모양의 조각상, 숱한 비석의 문자 등이 눈앞에 줄곧 어른거려 한 잠도 자지 못했습니다. 오랫동안 간직해 온 자기 꿈이 이루어지느냐 마느냐 하는 갈림길이었으니까요. 그가 선택한 장소가 발굴에 썩 좋은 장소라는 것은 그 흙무더기를 힐끗 보기만 해도 알 수 있었습니다. 땅거죽은 모두 문자가 씌어 있는 벽돌로 덮여 있었으니까요.",
      "srcPage": 433,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "35442",
      "srcText": "레이어드가 어디서부터 손을 대어야 좋을지 몰라 망설이고 있자, 땅 위로 설화 석고의 조각이 비쭉 나와 있는 곳으로 아와드가 안내해 주었습니다. 레이어드는 거기부터 파기 시작했습니다. 그러자 정말 운이 좋게도 두서너 시간 일을 하고 있는 사이에 벌써 여러 장의 판석을 이은 벽 위쪽이 나타났습니다. 이것이 방의 벽이라는 것은 틀림없었습니다.",
      "srcPage": 434,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35443",
      "srcText": "레이어드는 될 둣이 기뻐했으나 만족은 하지 않았습니다. 일꾼들 반을 그 곳에 남게 하여 일을 시키고 나머지는 앞서 설화 석고의 조각을 발견한 다른 곳으로 데리고 갔습니다. 그런데 그곳에서 다시 행운이 레이어드를 찾아왔습니다.",
      "srcPage": 435,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35445",
      "srcText": "파기 시작하기가 무섭게 문자가 새겨진 벽을 파내니, 해가 저 물 때까지 ‘흙무더 기 안에 꽤 넓은 건물이 있다’는 충분한 증거를 얻을 수 있었습니다. 그제야 레이어드는 마음 놓고 잠을 이룰 수가 있었습니다. 그는 겨우 여섯 명의 일꾼을 부려서 하루 일을 했을 뿐인데 궁전이 있는 곳을 두 곳이나 찾아냈던 것입니다.",
      "srcPage": 436,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35447",
      "srcText": "다음날 또다시 다섯 명의 인부가 지원해 왔습니다. 그들에게 레이어드는 흙무더기를 온통 파헤치는 미치광이일 뿐이었습니 다. 그러나 그는 꼬박꼬박 품삯을 치렀으므로 일꾼들은 만일 그가 정말 그런 돌 때문에 귀중한 돈을 쓰는 바보 같은 ‘짓’을 하고 싶어 한다면 기꺼이 그 돌을 찾아 주겠다고 생각했습니다.",
      "srcPage": 437,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35449",
      "srcText": "한편 종족의 우두머리 아와드는 어떤 생각으로 레이어드가 발굴을 하려 하고 있는지, 자기대로의 생각을 가지고 있었습니다. 어느 날, 레이어드가 금박을 씌운 ‘자국’이 있는 상아의 조각상과 두서너 장의 금박을 발견하자, 드디어 내 생각대로구나, 하고 아라비아인 추장은 생각했습니다. 추장은 살며시 레이어드를 부르더니 너덜너덜 찢어진 종이에 싼 금박을 몇 장 꺼내 보이며 말했습니다.",
      "srcPage": 438,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35448",
      "srcText": "아니나 다를까, 시간이 지남에 따라, 추장이 말한 대로 되었습니다. 이 태수는 벌써 레이어드가 니무르드에서 하고 있는 일을 눈치채고, 작업이 진전되기도 전에 대장이나 군인으로 꾸민 스파이를 보내어 레이어드가 하는 일 모두를 감시하게 했습니다. 금박을 찾아낸 일이 알려지자 대장은 레이어드를 향해서 단 한마디로 그만두라고 명령했습니다.",
      "srcPage": 440,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35451",
      "srcText": "레이어드는 서둘러 모술로 갔습니다. 태수는 여러 가지로 변명을 늘어놓았습니다. 그는 아주 유감스러운 일이지만 그 흙무더기는 지금까지 회교도(이슬람 교도)의 묘지로 사용되어 왔고 무덤을 파헤치는 일은 법률로 금지되어 있으며, 그런 짓을 하면 이 고장 사람이 성을 낼 것이라고 말했습니다. 그는 어느 틈엔지 먼 마을에서 무덤의 비석을 가져다가 흙무더기 위에 세워 놓았던 것입니다.",
      "srcPage": 441,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35450",
      "srcText": "다행하게도, 때마침 이때 그 태수에게 ‘신의 벌’이 내리기 시작했습니다. 나쁜 짓만 일삼던 그는 태수의 자리에서 쫓겨나 비가 줄줄 새는 낡은 집 단칸방에서 초라하게 웅크리고 앉아 있는 신세가 되었습니다. 태수가 갈리자 레이어드는 겨우 자유롭게 일을 할 수 있게 되었습니다.",
      "srcPage": 442,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35453",
      "srcText": "어느 날 레이어드가 흙무더기에 다가가자 두 사람의 아라비아인이 뛰어왔습니다. 한 사람이 외쳤습니다. “나리, 어서 따라오십시오! 니무르드의 모습을 찾아냈습니다.”",
      "srcPage": 443,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "35462",
      "srcText": "이 큰 조각상 때문에 일찍이 볼 수 없었던 큰 소동이 벌어졌습니다. 시크(회교의 신관)가 부하를 반이나 데리고서 마을에서 재빨리 달려왔는데, 구덩이 속에 내려가 조각상이 한낱 돌이라는 것을 자기 눈으로 보고 오라고 말해도 금방 곧이듣지 않을 정도였습니다. “이것은 사람의 손으로 만들어진 것이 아니다.”",
      "srcPage": 445,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35463",
      "srcText": "이것은 노아가...그분에게 평안 있으라! 대홍수가 일어나기 전에 저주한 이교도의 신상 가운데 하나다. 옆에서 구경하던 사람들도 모두 그렇다고 말했습니다.",
      "srcPage": 447,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "35464",
      "srcText": "이윽고 이 소식이 모술에게 알려지자 좀 더 소동이 커졌습니다. 카디 (터키의 재판관)로서는 무엇이 나타났는지 알 수가 없었습니다. 위대한 ‘사냥꾼’ 니무르드의 유골인지 아니면 그의 석상에 지나지 않는지 카디는 알고 싶었습니다. 태수도 니무르드가 회교의 예언자였는지 아니면 다른 신을 믿는 이교도였는지 그다지 알고 있지는 않았습니다.",
      "srcPage": 448,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35466",
      "srcText": "쿠윤지크의 땅 속. 레이어드는 보타가 오랫동안 쿠윤지크라 부르는 흙무더기를 파헤치고 끝내 아무런 수확도 없었다는 것을 듣고 있었으나, 이제 귀찮게 굴던 모술의 태수도 갈렸으므로 어떻게 되지 않을까 자기가 직접 알아보기로 했습니다. 그렇게 큰 흙무더기에 하나도 유물이 없을 까닭이 없다 생각하고, 찬찬히 흙 가죽 전체를 조사한 다음, 발굴할 장소를 정했습니다. 만일 레이어드에게 땅속을 꿰뚫어 보는 힘이 있었다 해도 이보다 훌륭하게 좋은 장소를 고를 수는 없었을 것입니다.",
      "srcPage": 450,
      "srcSentenceEA": 4,
      "srcWordEA": 67
    },
    {
      "srcTextID": "35477",
      "srcText": "왜냐하면 보타가 그토록 오랫동안 ‘헛되이’ 찾다가 나중에는 팽개쳐 버린 이 쿠윤지 그야말로 저 위대한 아시리아의 대성 채인 니네베, 바로 그곳이었으니까요. 그 벽이야말로 센 나케리브 왕의 궁전 벽이었습니다. 그 옛날 여러 민족을 두려움에 떨게 했던 센나케리브 왕이 한낱 전설 속의 임금님이 아니라는 사실이니 네베를 발 견함으로써 밝혀졌습니다. 그것은 틀림없는 사실이었습니다. 바로 역사였습니다.",
      "srcPage": 453,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "35481",
      "srcText": "나는 그들의 성문에 모난 기둥을 기대게 하고 받란을 일으킨 주모자 모두의 가죽을 벗겼으며, 그 가죽으로 모난 기둥을 둘러쳤다. 어떤 자는 기둥 속에 흙과 함께 싸 발랐고 어떤 자는 ‘말뚝’에 꼬챙이처럼 꿰었다. 또 어떤 자는 기둥 둘레에 못 박았다.",
      "srcPage": 457,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35482",
      "srcText": "레이어드는 그 잔인한 아시리아의 왕 조차도 피를 흘리게 하는 것만으로는 살 수 없었다는 것을 발견했을 때, 정말이지 조금 마음이 놓였습니다. 그 잔인한 앗슈르바니팔 (센나케리브 왕의 손자)조차도 책은 좋아했으니까요. 왕은 책을 아주 좋아하여 자기의 도서관에 3만 권의 책을 모으게 했습니다.",
      "srcPage": 459,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35485",
      "srcText": "그밖에 주문이나 악마를 쫓는 방법에 관해 씌어진 것도 많았습니다. 성수와 7이란 숫자는 매우 좋은 것이라 여겨졌으며 ‘성경의 구절’을 외어 가며 손발의 둘레에 예방의 실을 일곱 번 감으면 어떠한 악마라도 쫓겨난다는 것입니다. 그런데 레이어드는 가장 가치가 있는 나머지 반을 발견하지 못했습니다.",
      "srcPage": 462,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35492",
      "srcText": "하지만 크게 다른 점도 있습니다. 헤브라이의 이야기는 노아의 그 방주의 이야기만으로 되어 있는데, 타블레트의 이야기는 길가메시라는 바빌로니아의 영웅이 영원한 생명을 찾아헤맸을 때 겪은 숱한 모험들 가운데 한 부분인 것 같았습니다. 스미스가 그것을 발견하고 흥분한 것은 말할 필요도 없습니다. 그런데 이야기의 나머지는 어디에 있을까요? 대영 박물관에 없는 것만은 확실했습니다. 아마도 쿠윤지크의 어딘가에 아직도 있을 게 틀림없습니다.",
      "srcPage": 465,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "36068",
      "srcText": "“무엇인가 빨갛고 까만 원숭이 비슷한 것을 많이 그린 것이긴 했지만.\" 바로 그것이 마야의 책을 말하는 것입니다. 마야의 상형 문자는 무슨 얼굴 모양을 한 것이 아주 많고, 책은 종이 양쪽에 쓴 다음 차곡차곡 접은 한 장의 종이인 것입니다.",
      "srcPage": 683,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36087",
      "srcText": "이를테면 브리튼 제도가 있습니다. 지금까지 고고학자들은 인간의 역사를 점점 거슬러 올라가서, 오늘날에 와서는 인간이 5000년 동안이나 브리튼 제도에서 행복하게 살았다고 생각하고 있습니다. 이 알려지지 않은 고대 브리튼인을 야만인이라고 생각하고 있는데 정말은 그런 것이 아니라, 이들을 정복한 로마인보다도 예술에 대해 날카로운 느낌을 가진 아주 뛰어난 예술가였음이 밝혀졌습니다.",
      "srcPage": 690,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "36085",
      "srcText": "드 샤르책이 메소포타미아 지방에서 시작한 일은, 그것이 어떠한 결과를 낳을지 아직 아무도 모릅니다. 겨우 1927년에 이르러 대영 박물관과 펜실베니아 대학의 공동 발굴대가 하나의 무덤을 발견했는데, 그것은 전에 발견된 수메르 발굴품의 광채를 지워버릴만한 것이었습니다. 그것은 어떤 임금님 내외의 무덤으로써 슈바드라고 불리는 왕비는 남편인 왕이 죽은 뒤 함께 묻힌 것처럼 보입니다. 어떠한 발굴가도 이와 같은 광경을 본 적이 없습니다.",
      "srcPage": 692,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "36114",
      "srcText": "수수께끼에 싸인 아시아는 최근에 이르러 과거의 침묵을 깨기 시작했습니다. 몽고, 아프가니스탄, 시베리아 등은 이제부터 정말 정복해야 할 세계입니다. 빙점 아래의 차가운 온도가 이집트의 건조한 흙과 마찬가지인 작용을 하여, 완전히 유물을 보존하고 있는 시베리아에서는 특히 그러 합니다.",
      "srcPage": 704,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36138",
      "srcText": "1924년과 이듬해인 25년에 바이칼 호수 바로 남쪽에서 2백 개의 무덤이 발견되었습니다. 기원전 1세기 경의 유물인 듯싶습니다. 그중에는 도둑을 맞은 것도 있지만 부유한 유목민 우두머리의 말 장식은 유목민도 아주 높은 문명을 가질 수 있었다는 사실을 말해 주고 있습니다.",
      "srcPage": 705,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36141",
      "srcText": "그것은 추리 소설의 오싹하는 느낌과 수수께끼 풀이만큼의 흥미로움을 갖고 있습니다. 고고학자들에게는 대지 속에서 비밀을 찾아내는 일이 무엇보다 큰 기쁨입니다. 왜냐하면 역사에 새로운 한 페이지를 덧붙인다는 일만큼 보람 있고 훌륭한 일은 없기 때문입니다.",
      "srcPage": 709,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35494",
      "srcText": "이만큼 놀랄 만한 기적 같은 이야기는 또 어디 있을까요. 로제타 돌 보다 더 어려웠는데도 학자들은 저마다 다른 세 나라의 국어로 사용되고 있는 설형 문자의 기원에 관해 놀랄 만한 학설을 세웠습니다. 17세기에 이탈리아의 여행자 피에트라 델라바레는 설형 문자를 베껴서 자기 나라에 보낸 일이 있습니다. 바레는 어째서 이것을 왼쪽에서 오른쪽으로 읽는가 하는데 대한 자기의 생각을 말했는데, 사람들은 이 쇄기 모양의 문자를 여러 가지로 이상하게 여겼습니다.",
      "srcPage": 469,
      "srcSentenceEA": 4,
      "srcWordEA": 66
    },
    {
      "srcTextID": "35495",
      "srcText": "그런데 정복자는 자기네 말이 가장 뛰어난 것이라 생각하고 이것을 한가운데 두었다고 생각할 수 있지 않을까요? 그리고 양쪽의 문자는 정복된 두 민족의 글자가 아닐까요? 학자는 그렇게 믿고 가운데의 문자를 예를 들면 ‘가’, 그 밖의 것은 ‘나’, ‘다’라고 불렀습니다.",
      "srcPage": 472,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35496",
      "srcText": "문제는 그 다음부터였습니다. 모두가 머리를 싸매고 연구했습니다. 어떤 학자는 '가’ 비문 속에 자주 나타나는 일정 한 왜기 모양을 가려내어, 이것을 분별사라고 발표했습니다. 여기서 연구는 잠시 제자리걸음을 했습니다.",
      "srcPage": 473,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35500",
      "srcText": "그로테펜트는 페르시아가 이미 설형 문자를 쓰지 않게 되고 나서부터도 으레 다음과 같은 일정한 방법으로 그 비문을 썼다는 것을 알고 있었습니다. ‘갑 위 대한 왕, 여러 왕의 왕, 이란 및 아니란의 왕, 갑의 아들, 위 대한 왕, 여러 왕의 왕, 이 란 및 아니란의 왕.’ 아마, 하고 그로테팬트는 생각했습니다.",
      "srcPage": 478,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35505",
      "srcText": "그러자그로페텐트의 마음에 얼른 짚이는 것이 있었습니다. 비문은 모두 아버지와 아들이 짝지워져 있는데 할아버지는 이름 뒤에 ‘왕’이라는 낱말이 없는데, X V 둘 다 뒤에 ‘왕’이 붙어 있습니다. 그것은 아주 결론 내리기가 쉬웠습니다. 할아버지는 임금님이 아니었던 것입니다. 이 세 사람은 누구일까요?",
      "srcPage": 483,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35512",
      "srcText": "그로테팬트는 이 실마리를 얻자 한결 열심히 연구를 계속했고, 페르시아 역사를 쓴 지금까지 알려져 있는 그리스 문헌 가운데 그러한 본보기를 찾기 시작했습니다. 곤란하게도 그러한 본보기는 세 개나 발견되었습니다. 그로테펜트는 여러 가지 이유로 그 본보기가 히스타스페스, 다리우스와 크세르크세스라고 믿었습니다.",
      "srcPage": 484,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35906",
      "srcText": "이 책은 인디언 유적에 관해 지금까지와는 다른 눈을 뜨게 해 주었습니다. 그는 무어라 말할 수 없는 감동을 받았습니다. 그래서 손에 넣을 수 있는 모든 마야 문명의 기록을 읽은 톰슨은 이 놀랄 만한 인디언이 전에 자기가 박물관에 기증한 화살촉이나 돌매를 만든 단순한 사람들과 형제인지 아닌지 자기 눈으로 알아보겠다고 마음먹었습니다.",
      "srcPage": 611,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35912",
      "srcText": "그것은 란다 주교가 잇사족의 거룩한 샘에 대해 이야기하고 있는 대목이었습니다. 주교는 이렇게 쓰고 있습니다. 그들은 극장에서 바라보이는 뜰에는 넓고 아름다운 돌길이 나 있었다.",
      "srcPage": 614,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "35923",
      "srcText": "앞에 있는 매우 가파른 언덕 꼭대기에 몹시 큰 그리스 신전과 같은 것이 높다랗게 솟아 있습니다. 성처럼 우람하게 보입니다. 가까워질수록 더욱더 커지는 것처럼 생각되었습니다.",
      "srcPage": 621,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "35925",
      "srcText": "톰슨은 직감으로 그것이 쿨쿨칸의 신전임을 알았습니다. 감동으로 가슴이 뻐근하게 아프기까지 했습니다. 지쳐 있었지만 잠도 자고 싶지 않았습니다.",
      "srcPage": 622,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "35926",
      "srcText": "도시 둘레에는 다른 유물들이 가득히 널려 있었습니다. 꼭대기 위에 건물이 있는 피라미드 같은 것 열 개 가량이 달빛을 받아 번쩍이고 있습니다. 그것들은 유령처럼 희끄무레했으며 나머지는 먹물을 풀어 놓은 듯 캄캄했습니다.",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35931",
      "srcText": "이윽고 톰슨의 눈길이 문득 넓게 솟아오른 길에 못 박혔습니다. 그 길은 신전에서, 나무들이 그 검은 그림자를 드리운 커다란 연못까지 곧장 이어져 있었습니다. 톰슨은 숨을 죽인 채 돌처럼 우뚝 서 버렸습니다.",
      "srcPage": 627,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35936",
      "srcText": "톰슨은 잠시 도자기가 이 농장을 산 목적을 잊지 않았습니다. 틈만 있으면, 거룩한 샘 옆에 서서 보물을 꿈꾸고 제 물을 바치는 제사 광경을 상상하며 어두컴컴한 물속을 들여 다 보곤 했습니다. ‘거룩한 샘’ 은 어딘지 무섭고 이상한 느낌을 톰슨에게 주었습니다.",
      "srcPage": 630,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35949",
      "srcText": "모양은 달걀처럼 생겼는데 가장 넓은 곳의 너비는 약 57미터이며 기슭은 캄캄하고 울퉁불퉁합니다. 기슭의 바위 들은 비바람에 깎여져 있습니다. 그 바위 벼랑에서 똑바로 밧줄을 늘어뜨려 보았더니 수면까지 24미터나 되었습니다.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "35950",
      "srcText": "살아 있는 사람을 신에게 제물로 바치는 제사는 얼마나 끔찍한 광경이었을까요? 꽃으로 장식된 아가씨들, 온 나라에서 가장 아름다운 아가씨들이 연못가의 벼랑에서 멀리 던져지면 공중을 날아 24미터나 되는 벼랑 아래로 떨어져 물에 가라앉는 것입니다. 이윽고 톰슨은 마음이 급해져 전부터의 계획을 더 이상 미룰 수가 없었습니다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35514",
      "srcText": "로린슨은 이 수수께끼를 풀자면 이름이 많이 들어 있는 긴 비문을 발견해야 한다고 생각했습니다. 베히스툰에 있는 세 종류의 언어로 씌어진 비문이야말로 안성맞춤이 아닐까요? 물론 그 장소에 가기란 아주 어려운 일입니다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35517",
      "srcText": "이 문자를 새기게 한 임금님은 뒷날의 임금님이 자기 업적에 대한 기록을 없애지 못하도록 몹시 주의를 기울였습니다. 임금님은 하늘 높이 솟은 500미터의 험한 돌벼랑, 그것도 땅에서 곧장 90미터나 되는 곳에 다 조각과 비문을 간수해 놓았습니다. 거기까지 가자면 기어올라가야만 합니다. 로린슨이 승마도 하고 사냥도 하고 운동도 했던 것이 아주 쓸모 있게 된 것입니다.",
      "srcPage": 490,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "35515",
      "srcText": "로린슨은 하루에 으레 서너 번씩 미끄러지기 쉬운 벼랑을 기어올라가 열심히 문자를 베꼈고, 마침내 비문에서 페르시아어로 된 부분을 모두 베꼈습니다. 바빌로니아어로 쓰인 부분은 훨씬 긴 사다리와 밧줄과 나무못을 많이 준비하지 않으면 도저히 닿지가 않습니다. 로린슨은 몇 년 뒤 또 찾아와서 목숨을 걸 만큼의 위험을 무릅쓰고 이것을 베꼈습니다.",
      "srcPage": 491,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35518",
      "srcText": "그 표는 서기가 쓰기 위해 만든 ‘사전’이 었습니다. 더구나 그 사전에는 학자들이 찾고 있는 매우 귀중한 지식의 열쇠가 들어 있었습니다. 표에는 이따금 이런 것이 있습니다. 뜻은 알기 쉬웠으므로 학자들은 곧 이것을 다음과 같이 번역했습니다.",
      "srcPage": 495,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35534",
      "srcText": "학자들은 이 새로운 생각에 동의했습니다. 그러나 여느 사람들은 도무지 그것을 믿으려 들지 않았습니다. “기호 하나가 어째서 여러 개의 음을 나타내는지 설명하지 못하니까 ‘어떤’ 민족이라는 둥 엉뚱한 말을 하는 게 아니오?” 하고 비웃었습니다.",
      "srcPage": 506,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "35531",
      "srcText": "“이제 수메르어로 쓴 비문이 있는 유물을 찾아내겠습니다. 그것을 찾아내는 장소는 바빌로니아에 있습니다. 가장 오랜 비문이 나타나는 곳은 거기니까요.” 하고 학자들은 말했습니다.",
      "srcPage": 509,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "35538",
      "srcText": "텔레로의 언덕에 대해서는 바스라에 사는 친구로부터 들었습니다. 친구의 말에 따르면 그곳에는 뭐가 있을 것 같지 않았습니다. 언덕은 길이가 약 4킬로미터, 너비가 2킬로 미터 남짓한 타원형이며 가장 가까운 읍에서 13킬로미터 나 된다고 합니다. 일 년 중 비가 오지 않는 여섯 달은 사막이며 나머지 비가 오는 여섯 달은 늪지대가 되는 곳입니다.",
      "srcPage": 511,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35536",
      "srcText": "샤르객은 그다지 큰 희망도 품지 않고 유적을 조사하기 위해 텔레로 언덕으로 갔습니다. 그러나 그곳에 닿자마자 그는 생각을 고쳐먹게 되었습니다. 흙 위에 토기와 문자가 씌어있는 ‘벽돌’이며 조각의 부스러기가 흩어져 있을 뿐 아니라 어떤 흙무더기 기슭에는 어깨에 글자를 새긴 큰 조각상의 한 부분이 드러나 있었습니다.",
      "srcPage": 512,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35535",
      "srcText": "곧 작업 계획이 샤르객의 머릿속에 세워졌습니다. 그 조각상은 지금 놓여 있는 곳에서 나온 것 같지는 않았습니다. 가까운 곳 어딘가의 높은 곳에서 굴러떨어진 것이 틀림없었습니다. 그렇다면 그 높은 곳을 파내면 조각상이 생겼을 무렵의 또 다른 유물을 반드시 찾아낼 수 있을 것입니다.",
      "srcPage": 513,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35551",
      "srcText": "당연한 일이지만 고고학자들이 이처럼 놀랄 만한 사실을 밝혀낸 고대 수메르의 여러 도시는 아시리아의 도시보다 훨 씬 더 허물어진 상태에 있었습니다. 그 때문에 옛날 그대로의 모습을 되살리기란 아주 어려운 일이었습니다. 다만 한 가지 수메르 건축의 특징인 지글러트 다시 말해 계단이 있는 탑이 그 도시에 있다는 것만은 뚜렷하게 알 수 있었습니다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35550",
      "srcText": "“수메르인들은 도시를 만들 때는 으레 이 탑을 만들었는데 산더미처럼 쌓아 올린 이 벽돌에는 어떠한 뜻이 있었을까요?\" 사람들은 이상히 여겼습니다. “이것은 산을 뜻하는 것입니다.”",
      "srcPage": 523,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "35563",
      "srcText": "이 날카로운 추리가 역사가들이 모두 몰라서 쩔쩔매고 있던 수메르 인의 기원을 알려 주었을 뿐만 아니라 다른 많은 일까지 밝혀 주었습니다. 그것은 수메르인이 산이 많은 곳에서 왔다는 것을 말해 줍니다. 산을 쌓는 민족이 평원에서 왔을리는 없을 테니까요.",
      "srcPage": 524,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35624",
      "srcText": "그런데 이 성벽이 지키고 있을 무렵에 꽃 피었던 영화들은 어떠한 것이 있을까요? 네부카드넷자르는 자기가 하고 싶은 일은 결코 사양하지 않았습니다. 정말 그의 바빌론은 눈부실 만큼 화려한 도시였습니다.",
      "srcPage": 542,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35625",
      "srcText": "바빌로니아와 아시리아의 임금님들과 마찬가지로 네부카드넷자르도 자기의 재물과 권력과 위대함을 모든 사람에게 자랑하려고 했습니다. 그래서 이집트의 파라오들이 수수함과 아름다움으로 사람 눈을 끌었던 것과는 반대로, 그는 다만 사람의 눈을 어리둥절하게 만들었습니다. 아낌없이 낭비하고 요란하게 자랑한다는 것이 네부카드넷자르의 방법이었습니다.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35798",
      "srcText": "사람들은 그저 입을 딱 벌렸습니다. 일찍이 아메리카 대륙에 보통 인디언과 다른 사람들이 살았다는 것은, 대부분의 사람들에게는 깜짝 놀랄 만한 일이었습니다. 사람들은 옛 아메리카 땅에 고대의 어느 대민족 못지않은 민족이 영화를 누렸다는 것을 알게 되자 눈을 둥그렇게 뜨며 놀랐습니다.",
      "srcPage": 565,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "35809",
      "srcText": "시간이 지남에 따라, 바야흐로 대문명의 주인공이 된 마야인에 대한 입씨름이 벌어졌습니다. 사람들은 그들이 인디언인 이상 어떠한 것에서도 자기들의 힘만으로 그만큼 진보할 수 없었을 것이라고 말했습니다. 아마도 옛 대륙 어디에선가 틀림없이 도움을 받았을 거라고 했습니다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35460",
      "srcText": "어쨌든 그들은 알라 신의 노여움이 자기들에게 떨어지 지 않도록 무엇인가 예방을 하려 했으므로, 레이어드는 유물을 공손히 모시고 지금 곧 발굴을 멈추도록 하라는 명령을 받았습니다. 그들은 믿음이 깊은 자의 조상들(자기들의 조상들)에게 아무런 나쁜 일도 생기지 않는다는 것을 알고 나서야 비로소 다시 작업을 시작해도 좋다고 말했습니다. 이 큰 조각상의 뒤를 이어 또 많은 조각상이 발견되었습니다. 발굴함에 따라 날개가 달린 사자와 황소가 열세 쌍 이상이나 이 고대의 도읍 카라에 있는 앗슈르나시르팔의 궁전에서 나타났습니다.",
      "srcPage": 449,
      "srcSentenceEA": 4,
      "srcWordEA": 73
    },
    {
      "srcTextID": "35503",
      "srcText": "쐐기 문자와 비긴다면 로제타돌의 경우 문제는 간단했습니다. 세 개의 문자 가운데 하나는 학자가 잘 알고 있는 그리스어였습니다. 하지만 이번 경우에는, 셋 다 학자가 모르는 언어였습니다.",
      "srcPage": 474,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "35513",
      "srcText": "로린슨이 그 뒤 찾아갔던 장소에는 고대의 유물이 아주 많았습니다. 설형 문자의 비문도 곳곳에 있었습니다. 로린슨은 페르시아에 머무른 지 한 달도 되기 전에 설형 문자의 연구에 열중하게 되었습니다.",
      "srcPage": 487,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35529",
      "srcText": "정말이지 기호 가운데는 유치한 그림처럼 보이는 것도 있습니다. 이를테면 (상형문자) 은 손이라는 말을 나타내고 있습니다. 그렇지만 본디 그림은 무엇을 나타내려고 했을까요?",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "35537",
      "srcText": "얼마 뒤 그 예언은 이루어졌습니다. 어떤 프랑스 영사 대리가 텔레로의 흙무더기를 발굴하여 학자가 예언한 바로 그것을 파냈던 것입니다. 에르네스트 드 샤르객은 레이어드처럼 메소포타미아 고고학 연구에 꼭 알맞은 사람이었습니다. 동양의 생활 방법도 잘 알며 몸도 튼튼했습니다.",
      "srcPage": 510,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35540",
      "srcText": "비록 조각상이 유치하기는 했으나 그런 것쯤은 문제가 아닙니다. 그것은 인류가 아주 어렸던 시대의 미술이고 아시리아인이 나타났을 때는 이미 거의 잊혀졌던 옛 세계의 미술인 것입니다. 그것은 지금까지 알려지지 않았던 민족, 바빌로니아인이 세력을 얻기 전 1500년 동안 바빌로니아를 지배한 민족의 작품이었습니다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35543",
      "srcText": "어쨌든 샤르객은 이 수메르인에 대해 빗발치는 질문을 받았습니다. 수메르인은 어떤 인종에 속하고 있었지요? 그들은 어디서 왔나요? 수메르인과 바빌로니아인의 관계는 어떤 것입니까, 하고 말입니다.",
      "srcPage": 517,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35541",
      "srcText": "샤르객도 다른 누구도 그 질문에 다 대답할 수가 없었습니다. 이 신비로운 고대인에 대해서는 그 때까지만 해도 거의 알려진 것이 없었으니까요. 하지만 이제 수메르인의 역사 윤곽이 조금씩 밝혀지고 다른 고고학자가 샤르객의 뒤를 이어 바빌로니아에 찾아감에 따라 좀 더 많은 사실이 알려지게 되었습니다.",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35837",
      "srcText": "그 내용은 몹시 귀중한 것이었습니다. 그것은 어떤 유적이 건설된 연대를 말해 주고 있습니다. 사실은 모르는 사람들에게는 이것이 아무런 쓸모도 없는 것처럼 생각되었습니다. 그 사람들은 말했습니다. “그 무렵 무엇이 생겼는지도 모르는데 연대를 알았다 해서 무슨 쓸모가 있지?”",
      "srcPage": 579,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35562",
      "srcText": "수메르인은 산골, 아마 인도에서 왔을 것입니다. 그렇습니다. 인도에 있을 때 수메르인은 산꼭대기에서 신을 모시고 신들에게 예배했을 것입니다. 왜냐하면 그 조각에는 산꼭대기에 선신들의 모습이 나타나있으니까요.",
      "srcPage": 525,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "35561",
      "srcText": "수메르인들은 이 평원까지 와서 살게 되었을 때 고향에서처럼 신들에게 예배드릴 수가 없음을 알았습니다. 그래서 벽돌을 몇 톤씩 만들고 그것을 쌓아 올려 평원에 인공산을 만들고 옛날에 산길을 본떠 아래부터 위까지 계단을 만들어 놓은 것입니다. 이것이 바로 지글러트 곧 '신의 산'인 셈입니다. 이것은 또한 그 유명한 건물 바벨 탑이 뜻이기도 했습니다.",
      "srcPage": 526,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35615",
      "srcText": "그리고 두께 50큐핏, 높이 200큐핏의 벽이 있고 둘레에 놋쇠로 된 문이 백 개나 달려 있는데, 이 바깥벽은 제2의 방어 설비에 지나지 않는다고 했습니다. 이 밖에 두께는 앞서의 벽만 못하지만, 거의 똑같을 만큼 탄탄한 성벽이 또 하나 있었다는 것입니다. 발굴 대원은 그것이 터무니없이 과장된 것이라고 생각했습니다.",
      "srcPage": 538,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "35770",
      "srcText": "나귀는 몇 번이나 수렁 길에 배까지 빠졌습니다. 걷는다는 것은 도저히 불가능합니다. 미끄러지기 쉬운 바위나 나무뿌리, 수렁, 가파른 언덕길이나 내리막길이 있으면 스티븐스들은 헐떡이는 나귀 곁으로 달려가야만 했습니다. 그 들은 머리에서 발끝까지 상처투성이가 되어, 무거운 발을 질질 끌며 앞으로 나아갔습니다.",
      "srcPage": 557,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35807",
      "srcText": "밀림의 고고학은 웬만해서는 꺾이지 않는 강한 정신이 없으면 안 됩니다. 이 같은 정신을 가진 사람이 거의 없었고, 그 결과 마야의 상형 문자를 연구하려는 학자들은 해가 거듭될수록 앞일에 대해 절망하게 되었습니다. 수수께끼를 풀 수 있는 정확한 자료가 거의 없는데 어떻게 그 수수께끼를 풀 수 있겠습니까?",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35840",
      "srcText": "다행히도 란다는 모두 엉망진창으로 만들지는 않았습니다. 아마 에스파냐 군인이 유럽에 가지고 온 모양인데, 마야에 관한 책 세 권이 남아 있었습니다. 학자들은 몹시 기뻐하며 이 책들을 란다의 상형 문자와 대조해 보았습니다.",
      "srcPage": 577,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35838",
      "srcText": "그 양쪽을 돌비석의 글과도 비교했습니다. 마침내 기념물의 비밀이 풀리기 시작했습니다. 이야기의 모두는 아니지만 오늘날에도 문자의 30퍼센트만 해독했을 뿐입니다.",
      "srcPage": 578,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "35857",
      "srcText": "연대를 새긴 돌로 이런 놀랄 만한 사실을 차례차례 밝혀 낸 학자들은 그런 의문을 갖게 되었습니다. “무서운 병이 퍼져서 쫓겨난 것일까? 전쟁이나 아니면 전쟁의 위험 때문에 옮겨 간 것일까? 아니면 종교나 미신 때문에 모든 걸 버리고 가야만 했을까?”",
      "srcPage": 585,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35878",
      "srcText": "지난 1924년에도 그는 카네기 협회를 위해 조사단의 한 사람으로 척스액턴에 온 일이 있었습니다. 그때 프랑스 브롬이란 사람이 피라미드와 마주 보는 언덕 위에 선 세 신전과의 관계에 대해서 생각하고 있는 것에 크나큰 흥미를 느꼈던 것입니다. 춘분, 추분과 하지, 동지에 태양이 뜨든가, 지든가 할 때의 방향과 각도에 관계가 있는 것이 아닐까, 생각했었습니다. 리케트슨은 이 문제를 꼭 해결하겠다고 마음먹었습니다.",
      "srcPage": 596,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "35880",
      "srcText": "그 피라미드 모양의 건물을 마주 보는 나직한 단 위에 돌기둥 하나가 서 있었습니다. 리케트슨은 이 돌기둥의 중심선 위에 경위의(각도를 측정하는 기계)를 설치했습니다. 그 다음 세 신전 문지방 중심 선 위에 못 말을 세우고 저마다의 각도를 재었습니다.",
      "srcPage": 597,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35879",
      "srcText": "그 결과는 놀랄 만한 것이었습니다. 돌기둥과 신전은 확실히 특별한 생각으로 세워져 있었습니다. 그 전체가 엄청나게 큰 해 시계였습니다. 마야의 천문학자들은 태양이 언제나 같은 장소에서 떠오르거나 지지 않는다는 사실을 잘 알고 있었습니다. 그래서 그들은 태양을 중심으로 신전을 지었습니다. 태양이 1번 신전 북쪽 정면 모서리 뒤에서 떠오를 경우에는 하지인 6월 21일이고, 3번 신전 남쪽 정면 모서리 뒤에서 떠오를 때에는 동지인 12월 21일이며, 2번 신전 중앙 뒤에서 똑바로 떠오를 때에는 춘분과 추분 다시 말해서 밤낮의 길이가 같을때 3월 21일이거나 9월 22일이었던 것입니다.",
      "srcPage": 598,
      "srcSentenceEA": 6,
      "srcWordEA": 84
    },
    {
      "srcTextID": "35882",
      "srcText": "리케트슨은 신전과 피라미드 모양의 건물과 돌기둥을 천문학적으로 어떻게 사용했는가 하는 문제를 푼 것이 무척 기뻤지만, 피라미드형 건물의 비밀을 똑똑히 밝혀 낸 것은 한결 큰 기쁨이었습니다. 그는 처음 그 둘레에서 조사를 시작했을 때부터 이 피라미드에는 무엇인가 수수께끼가 숨겨져 있을 거라고 생각했습니다. 왠지 이 피라미드 모양의 건물이 무엇을 숨기고 있는 뾰족한 상자처럼 보였습니다.",
      "srcPage": 600,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35892",
      "srcText": "리케트슨은 작업에 착수하자, 안쪽의 건물이 거의 완전하게 보존되어 있다는 것을 알았습니다. 그것은 네 면에 계단이 있는 나직한 언덕 같은 토대부터 시작되고 있었습니다. 그 꼭대기에 정면에만 계단이나 있는 다른 단이 있었습니다.",
      "srcPage": 602,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35891",
      "srcText": "그리고 계단 양편에는 석회를 씌운 거대한 돌조각상이 있었습니다. 엄청나게 큰 입에 엄청나게 큰 이빨이 있는 돌조각상은 크기가 2.5제곱미터나 되며 사람을 많은 무서운 괴물의 얼굴입니다. 이것은 곳곳에 열여덟개나 있었습니다.",
      "srcPage": 603,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35890",
      "srcText": "그 형식은 색달라 다른 피라미드와는 전혀 닮은 데가 없습니다. 그것은 마야 인보다 먼저 이 같은 피라미드를 만든 사람들의 미술과 고대 여러 제국의 미술을 잇는 다리처럼 여겨졌습니다. 이들 초기 피라미드 모양의 건물을 쌓은 사람들의 역사는 어떠한 것이었을까요?",
      "srcPage": 605,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35894",
      "srcText": "리케트슨은 다만 상상해 볼 수밖에 없었습니다. 뿐만 아니라 마야인의 임금님과 신관과 귀족이 에스파냐 사람의 손으로 멸망되자 마야 문명도 멸망했습니다. 마야인의 역사는 쉬엄쉬엄, 토막 토막으로 또는 빈틈투성이인 채로 겨우 이어 맞출 수 있을 뿐입니다.",
      "srcPage": 606,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "35895",
      "srcText": "달밤의 치첸 잇사. 어둠 속에 묻혀버린 마야 문명을 되살려 내려고 몹시 애쓴 탐험가 가운데 톰슨만큼 큰 성과를 올린 사람은 없었습니다. 톰슨은 다른 사람 같으면 도저히 덤벼들지 못할 일에 온갖 정성을 기울여 가며 40년 이상이나 유카탄반도에서 지냈습니다. 그 모험 덕분에 그는 아주 혼이 나기도 했습니다.",
      "srcPage": 607,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "35896",
      "srcText": "인디언이 장치한 독이 든 쥐 덫에 치여 발 하나가 절름발이가 되고 말았습니다. 잇사의 성스러운 연못에 뛰어들었기 때문에 귀가 조금 잘 들리지 않게 되었습니다. 몇 번이나 밀림의 열병에 걸려 머리털이 모두 빠졌습니다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35428",
      "srcText": "아시리아는 2000년 동안 잠자고 있었습니다. 1842년까지는 니네베나 바빌론의 유물을 모두 합쳐도 1제곱미터도 안되는 상자에 들어가고도 남을 정도였습니다. 그런데 이제 아시리아인이 어떻게 도시를 공격하고 성벽을 기어올라갔으며 주민을 찔러 죽이고 포로나 보물을 빼앗아갔는지 알 수 있게 되었습니다.",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35486",
      "srcText": "레이어드가 빛나는 영예를 한 몸에 지닌 채 쿠윤지크를 떠나고 나서, 얼마 뒤에 호르무즈드 라쌈이 앗슈르바니팔 왕의 궁전에서 도서관 책의 나머지 반을 파냈던 것 입니다. 바빌로니아의 위대한 문학 작품이 발견된 것도 바로 라쌈이 파낸 타블레트에서 였습니다. 그 타블레트가 런던에 보내져 대영 박물관에 보관되자, 아시리아 옛 유물 부분의 조수로 있던 조지 스미스라는 사람이 연구를 시작했습니다.",
      "srcPage": 463,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "35489",
      "srcText": "1872년의 가을 어느 날, 스미스는 커다란 조각을 앞에 놓고 곰곰이 생각에 잠겨 있었습니다. 그는 지금 읽은 이야기가 전부터 알고 있던 이야기처럼 여겨져 이상하기만 했습니다. 그렇습니다. 그것은 대홍수의 이야기였습니다. 스미스는 계속해서 그 수수께끼를 풀려고 애썼으며, 이윽고 그 줄거리가 헤브라이의 ‘노아의 방주’ 이야기와 몹시 닮았다는 것을 깨달았습니다.",
      "srcPage": 464,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35493",
      "srcText": "수수께끼를 풀다. 두 사람이 고작 몇십년 동안에 아시리아를 2000년의 잠에서 깨어나게 했습니다. 보타는 아주 많은 업적을 쌓았고 레이어드는 좀더 많은 일을 이룩했습니다. 하지만 아시리아는 쐐기 모양의 문자를 하나 하나 읽어서 푸는 천재들이 없었다면 본디의 모습을 되찾지는 못했을 것입니다.",
      "srcPage": 468,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35497",
      "srcText": "이 페르세폴리스는 페르시아의 도읍이라서 아시리아인을 다스린 민족의 옛날 수도라고 믿어지고 있었습니다. 그러므로 적어도 쇄기 모양을 한 문자의 어느 것인가를 페르시아어라고 생각한 것도 무리는 아니었습니다. 그것이 어느것인 가, 그게 문제입니다. 비문에는 문자가 세 줄로 나란히 씌어진 것도 있었습니다. ",
      "srcPage": 471,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "35501",
      "srcText": "동양 사람들은 좀처럼 조상의 방법을 버리지 않는다고 이 학자는 생각했습니다. 만일 이 사람들의 조상이 어떤 방법으로 일을 했다면, 지금은 그것 이 자손들의 방법이 되어 있지 않을까요? 이집트의 파라오를 예로 들어 봅시다.",
      "srcPage": 476,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35499",
      "srcText": "1500년 동안 파라오들은 똑같은 피라미드 모양으로 그 무덤을 쌓았습니다. 지금 비문에 대해서도 그렇게 말할 수는 없을까요? 아마 페르시아의 임금님들은 전의 임금님들과 같은 방법으로 비문을 새겼을 것입니다.",
      "srcPage": 477,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35507",
      "srcText": "틀림없이 첫 글자는 왕의 이름이고 다음에 오는 것 이 분별사, 그다음의 두 글자 가운데 하나는 ‘왕’이라는 말일 것입니다. 그리고 ‘왕’이라는 글자는 비문의 첫 부분에 몇 번이나 되풀이되고 있겠지요. 그로테펜트는 이것을 머리에 두고서 비문을 조사해 보았습니다. 기쁘게도 생각하던 대로의 것들을 거기서 찾아낼 수가 있었습니다.",
      "srcPage": 480,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35506",
      "srcText": "그로페텐트는 한 임금님은 다른 임금님의 아들이라고 생각했으므로 한 임금님을 X, 다른 임금님을 노라고 이름지었습니다. 이윽고 그는 연구하고 있던 두 개의 짧은 비 문을 다음과 같이 읽을 수가 있었습니다. X왕 2의 아들, V왕 X왕의 아들.",
      "srcPage": 482,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35927",
      "srcText": "땅에서 24미터가 되는 꼭대기까지 올라갔을 때 톰슨은 가쁜 숨을 몰아쉬었습니다. 눈앞에 신전이 있었습니다. 입구를 들여다 보자 안에 있는 복잡한 돋을새김이 어렴풋하게 보였습니다.",
      "srcPage": 624,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "35930",
      "srcText": "이 잊혀진 신전의 아름다움과 훌륭함과 이 상함이 톰슨의 온몸을 감동과 두려움으로 떨리게 했습니다. 톰슨은 신전의 주인인 신이 왜 이 신전을 이 도교가 들여 다 보아 더럽히느냐고 호통을 칠 것만 같아 두려운 듯 뒤돌아 보았습니다. 저만치 죽음의 도시가 내려다보였습니다.",
      "srcPage": 625,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "35928",
      "srcText": "순간 그는 알았습니다. 그는 다만 지그시 지켜볼 뿐입니다. 이 리본과 같은 길이 거룩한 길입니다. 저 검은 나무들이 가지를 드리운 큰 연못이 야말로 ‘거룩한 샘’입니다.",
      "srcPage": 628,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35935",
      "srcText": "거룩한 샘의 비밀. 마야 인이 음료수로 사용했던 맑은 샘에 대해서는 톰슨도 그다지 흥미를 느끼지 않았습니다. 그가 마음을 빼앗긴 것은 어두컴컴하고 음침한 연못이었습니다. ‘거룩한 생’이 있는 황폐한 농장을 사들인 그는 샘가의 작은 신전에 자주 참배했습니다.",
      "srcPage": 629,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35510",
      "srcText": "그는 그로테덴트의 이야기를 듣지 못했습니다. 독일에서 연구하고 있는 방법에 대해서는 하나도 몰랐습니다. 그런데도 연구 방법은 거의 같았으며, 로린슨도 이름을 읽고 푸는 일부터 시작했습니다. 더욱 이상한 것은 로린슨이 푼 맨 먼저의 이름 또한 다리우스와 크세르크세스와 히스타스페스라는 사실입니다. 그 실마리는 둘 짝지워진 문자 세 개를 빼놓으면 두 개의 비문이 모두 같다는 사실이었고, 짝지워진 그 문자가 아버지와 아들을 나타내는 이름이라고 로린슨은 추측했던 것입니다.",
      "srcPage": 488,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "35962",
      "srcText": "톰슨은 날마다 잠수복을 입고 ‘거룩한 샘’ 속에 들어가서 보물을 갖고 올라왔습니다. 작업이 끝났을 때에는 전설이 옳았다는 것을 틀림없이 증명했을 뿐 아니라 막대한 보물을 모을 수 있었습니다. 금으로 된 물그릇과 술잔이 다섯 개, 납작한 접시 마흔 개 반지 스무 개, 방울 백 개, 그리고 물 양동이로 몇 개나 되는 금 부스러기 등 수십만 달러에 이르는 값진 보물이 나왔습니다.",
      "srcPage": 647,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "35960",
      "srcText": "그 밖에 옥 염주알, ‘옥’ 장식 품, 조각, 토기, 작은 칼, 아름다운 무늬가 새겨진 창날, 몽둥이 등이 있었습니다. 엄청난 ‘수확’ 이었습니다. 그것은 지금까지의 어떠한 발견보다도 마야 민족의 역사를 자세히 말해 주는 것이었습니다.",
      "srcPage": 648,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36019",
      "srcText": "제사장의 무덤. 만일 누군가 톰슨에게 치첸 잇사에서 올린 가장 큰 업적은 무엇이냐고 묻는다면, 물론 ‘거룩한 샘’이라고 대답하겠지요. 그럼, 그다음은? 그다음은 제사장 무덤의 발견입니다. 어느 날 톰슨은 피라미드 꼭대기에 있는 작은 신전을 부지런히 조사하고 있었습니다.",
      "srcPage": 649,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36018",
      "srcText": "그 신전 바닥을 조사하던 그는 문득 한가운데에 잘 손질이 된 커다란 돌기와 두 개가 놓여 있는 것을 발견했습니다. 톰슨은 이제까지 이것과 비슷한 것을 본 일이 없습니다. 그 아래 보물이 있다는 표시일까요?",
      "srcPage": 650,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36023",
      "srcText": "주의 깊게 ‘기왓장’을 움직여 보았더니 놀랍게도 그 아래 네모진 커다란 우물이 있지 않겠습니까. 이 우물 둘레의 벽은 아주 색달랐습니다. 그것은 돌로 되어 있고 깨끗이 다듬어서 하나하나 끼워 맞추어져 있습니다. 이 우물 같은 굴은 무엇 때문에 만들어진 것일까요?",
      "srcPage": 651,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36024",
      "srcText": "톰슨은 우물 안에 똬리를 틀고 있는 구렁이를 쫓은 다음 3,5미터나 되는 우물 안으로 내려가 보았습니다. 거기에는 구렁이가 반쯤 파먹은 사람의 뼈 무더기가 있었습니다. 마치 두 사람이 포개어져 파묻힌 것처럼 보였습니다. 그 밖에 다른 것은 없습니다.",
      "srcPage": 652,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36022",
      "srcText": "적이 실망한 톰슨은 흩어진 것들을 치우고 마지막 남은 사람 뼈 두서너 개까지 치웠는데, 바닥에 또 돌기와 하나가 놓여 있지 않겠습니까! 아까처럼 그것을 치우자, 또 우물 모양의 무덤이 있습니다. 톰슨은 그곳에 있는 해골을 치우고 재빨리 바닥을 조사했습니다.",
      "srcPage": 653,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35527",
      "srcText": "그런데 여기서 놀랄 만큼 뛰어난 생각을 한 사람이 있습니다. 바빌로니아 인은 자기들의 글자를 발명하지 못했다는 것이 그것입니다. 그러므로 본디 그림은 다른 민족의 문자를 나타낸 것이 아니었을까요? 그 민족은 헤브라이 인이나 아 라비아 인이나 페니키아인, 바빌로니아인, 아시리아인 등을 포함한 셈족이 아닌 다른 민족이었을 것입니다.",
      "srcPage": 504,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35532",
      "srcText": "그래도 학자들은 그 의견을 고집했습니다. 잘 모르는 그 민족에게 ‘수메르인’이라는 이름까지 붙였습니다. 왜냐하면 두서너 개의 아주 오랜 비문 속에서, 바빌로니아 지방에 있던 임금님들이 자기들을 가리켜 수메르 및 아카드의 왕이라고 부르고 있었기 때문입니다.",
      "srcPage": 508,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "35553",
      "srcText": "바빌로니아인은 건축, 특히 아치의 사용법을, 세계에서 처음으로 아치를 만든 수메르인에게서 이어받았습니다. 바빌로니아 법률은 수메르 법률을 흉내 내어 만들어졌습니다. 바빌로니아인은 수메르인의 예술을 본땄을 뿐만 아니라 수메르 문자를 고쳐서 바빌로니 아 설형 문자를 만들었습니다. 이름은 다르지만 바빌로니아의 신들조차도 수메르의 신들입니다.",
      "srcPage": 520,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35597",
      "srcText": "그들은 바빌이 틀림없이 그 비밀을 드러 낼 것이라고 굳게 믿고 있었습니다. 하지만 바빌이 어떤 비밀을 나타낸다는 것일까요? 만일 사람들이 상상하듯, 정말로 바빌론이 그 아래 누워 있다고 한다면 그것은 누구의 바빌론일까요?",
      "srcPage": 531,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35607",
      "srcText": "'온 누리의 왕 센나케리브'는 이 도시를 정복하여 자기의 맏아들을 왕으로 앉혔습니다. 그러자 바빌로니아인은 엘람인에게 구원을 청하고 센나케리브에게 반란을 일으켜, 그의 아들을 엘람으로 잡아갔습니다. 센나케리브는 미친 듯이 성을 냈습니다. 사나운 폭풍우처럼 적군에게 덤벼들어 마음껏 피를 흘리게 한 다음, 그는 함무라비의 바빌론을 자취도 없이 파괴해 버렸습니다.",
      "srcPage": 533,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35608",
      "srcText": "로버트 콜드웨이가 찾아내려고 한 것은 센나케리브가 파괴한 폐허 위에 세워진 새로운 바빌론입니다. 폭군 센나케 리브도 마침내 피비린내 속에서 죽어 갔습니다. 자기의 아들들에게 살해되었던 것입니다.",
      "srcPage": 534,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35609",
      "srcText": "아들 가운데 하나인 에사르핫돈이 권력을 빼앗았습니다. 이 사람이 두 번째 바빌론을 세웠습니다. 그 뒤 나보폴랏사르와 네부카드넷자르가 새로운 바빌론을 크게 재건했고, 이윽고 바빌론은 근동에서 으뜸가는 도시가 되었다고 합니다. 독일의 발군 대원들이 생각했던 것은, 두 번째 바빌론의 영화가 얼마만큼 아직도 남아 있느냐 하는 것이었습니다.",
      "srcPage": 535,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35635",
      "srcText": "더구나 돌 하나하나마다, 파묻혀 있는 쪽의 거죽에다 다음과 같은 글을 새겨 놓았습니다. ‘나는 참전 바빌론의 왕 나보폴랏사르의 아들, 바빌론의 왕 네부카드넷자르이다. 위대한 주님 마르두크의 행 렬을 위해, 나는 바벨의 길에 돌을 깔았다. 주님 마르두크이시여, 나에게 영원한 삶을 주시옵소서.’",
      "srcPage": 551,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36020",
      "srcText": "거기에도 마찬가지로 ‘기와’가 있습니다. 아래에는 또 무덤이 있습니다. 톰슨은 피라미드 모양의 건축물 안으로 깊이 들어가면 들어 갈수록, 더욱더 뭐가 뭔지 알 수 없게 되었습니다.",
      "srcPage": 654,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36021",
      "srcText": "이처럼 무덤이 차례로 겹쳐져 있는 것은 무슨 까닭일까요? 틈슨이 네 번째 무덤을 조사하자 사람 뼈 밑에 또 ‘기와’가 있었습니다. 다섯 개의 무덤이 차례로 겹쳐져 있는 것입니다.",
      "srcPage": 655,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36027",
      "srcText": "그 ‘돌기와’가 또 발견되었습니다! 두근거리는 가슴을 억누르며 그것을 들어 올리자, 눈앞에 바위를 그대로 깎아 낸 계 단이 있고, 그 계단은 바위를 꿰뚫은 방으로 통하고 있었습니다. 지하를 향해 곧장 내려가는 계단만큼 이상한 것은 없습니다. 계단과 그것에 이어지는 방에는 나무를 태운 재가 가득했습니다. 청소를 해야만 했습니다.",
      "srcPage": 657,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "36032",
      "srcText": "톰슨은 그곳을 나와 일꾼들을 불러왔습니다. 그다음 그는 맨 아래층 재 속에 파묻힌 채 재를 바구니에 담아 일꾼 에게 건네주었습니다. 일꾼은 우물 입구로 기어올라가 맨 바깥 신전에 서 있는 톰슨의 젊은 아들들에게 건네줍니다.",
      "srcPage": 658,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36029",
      "srcText": "그런 일을 되풀이하면서 톰슨은 정신없이 재를 퍼냈습니다. 손과 발로 재를 헤쳐 감에 따라 여기저기에서 잘 닦인 ‘옥 이 나타났습니다. 얼마쯤 지나자 일꾼 네 명이 내려올 수 있는 장소가 생겼습니다.",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36031",
      "srcText": "돌이 마치 저절로 쓰러지는 것처럼 쓰러지자 그 아래 바닥에는 시커먼 구멍이 크게 평 뚫려 있었습니다. 그 구멍에서 찬바람이 불어올라 왔습니다. 순간 촛불이 모두 꺼졌습니다.",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "36026",
      "srcText": "“오 하느님!” 하고 원주민 하나가 비명을 질렀습니다. “이것은 틀림없이 지옥의 입이다!” 하고 다른 일꾼들도 외쳤습니다.",
      "srcPage": 663,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "36040",
      "srcText": "톰슨은 구멍 가장자리에 웅크리고 앉아 안을 들여다보았습니다. 아주 깊고 둥근 벽이 깎아지른 듯 곧장 뚫려 있습니다. 톰슨은 등불을 금속 줄자 끝에 붙들어 매어 아래로 내려보냈습니다. 15미터였습니다.",
      "srcPage": 665,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36039",
      "srcText": "이튿날은 내려가는 준비로 하루를 보냈습니다. 그 다음날 만일에 대비하여 나이프를 입에 물고 램프를 손에든 톰슨은 밧줄을 타고 아래로 내려갔습니다. 이윽고 방 한가운데 바닥 흙무더기에 발이 닿자마자, 그는 자기의 꿈이 이루어졌음을 알았습니다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36045",
      "srcText": "톰슨은 처음 치첸 잇사 신전을 발견했을 때부터 자기가 아주 지위가 높은 신관이 영원히 쉬는 장소를 발견했다고 믿고 있었습니다. 그러나 지금, 피라미드 토대의 암석 아래 28 미터 되는 곳에 파묻혀 있던 보물을 보게 되자 이런 확신이 문득 머리를 스쳤습니다. ‘이것은 다만 신분 높은 어떤 신관의 무덤만은 아니다. 이것은 저 유명한 제사장 무덤이 틀림없다.’",
      "srcPage": 668,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "36048",
      "srcText": "마야 인은 돌을 몹시 중히 여겼고 고대의 많은 민족과 마찬가지로 금보다도 돌을 더 귀중히 여겼다는 것은 톰슨도 알고 있었습니다. ‘옥’은 그 색이 생명을 나타내는 녹색, 자라나는 식물의 색깔이기 때문에 인디언도 무척 소중하게 여깁니다. 마야 인은 이 ‘옥’올 악마를 막는 예방으로 사용했을 뿐 만 아니라 태양과 뱀을 숭배할 때에도 사용했을 것입니다.",
      "srcPage": 671,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "36046",
      "srcText": "‘옥’이 나지 않는 이 지역, ‘옥’의 산지는 수천 킬로미터 떨어진 콜롬비아나 알래스카일 뿐인데, 그들은 정말 어디서 ‘옥’을 찾았을까요? 톰슨이 처음으로 치첸 잇사에 왔을 무렵에는 그곳이 밀림이었으며 황폐한 폐허였습니다. 오늘날에는 마야 인의 위대성이 적어도 일부분은 되살려져 있으므로, 치첸 잇사는 멕시코와 아메리카가 자랑하며 사람들에게 소개하는 관광지가 되어 있습니다.",
      "srcPage": 673,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "36047",
      "srcText": "또한 톰슨이 달 밝은 밤에 기어올라가, 피라미드 모양의 토대에서 처음으로 ‘거룩한 샘’을 본 그 무서운 신전도 부서진 양면은 완전히 다시 손질되었으며 다른 두 면은 일부러 손을 대지 않고 남겨 놓았습니다. 이제 신전은 옛날의 마야의 영화를 말해 주면서 우뚝 서 있습니다. 그곳에서 그다지 멀지 않은 곳에 이른바 ‘전사의 신전’이 있습니다.",
      "srcPage": 674,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "36064",
      "srcText": "사실 마야 인은 여러 가지 점에서 어려움이 많았습니다. 그들은 지붕을 받치는 건축법을 몰랐기 때문에 벽을 몹시 두껍게 해야만 했습니다. 무거운 돌을 나를 가축도 없었습니다. 수레나 다른 기계 장치도 없었습니다. 그 모든 어려움을 마야 인은 뛰어난 재주와 굳은 마음으로 이겨내어 훌륭한 문명을 이룩했던 것입니다.",
      "srcPage": 677,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "36063",
      "srcText": "마야 인이 정신적인 면에서도 높은 수준에 이르고 있었다는 것은, 연대가 새겨져 있는 돌이 말해 주고 있습니다. 마야 인은 최고의 조각가이며 최고의 예술가였습니다. 또한 지금까지 살았던 여러 민족 가운데서 가장 창조적 이었습니다.",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36070",
      "srcText": "책을 찾아내는 일은 발굴가들 모두의 꿈이었고 틈슨도 한 번은 발견할 뻔했습니다. 우연한 일로 한 원주민이, 자기는 몇 년 전 어떤 옛날 무덤에서 봉인을 한 병을 발견했다고 틈슨에게 말했습니다. 그 사나이는 안에 보물, 금이 나 보석이 들어 있는 줄로만 생각했는데, 종이 같은 것밖에 들어 있지 않다는 걸 알자 몹시 실망했습니다.",
      "srcPage": 681,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "36067",
      "srcText": "‘종이’란 말을 듣고 톰슨은 깜짝 놀랐습니다. “그것이 어떤 종이였소?” 톰슨은 물었습니다. “뭐, 차곡차곡 접은 조그만 종이쪽지였어요.” 원주민은 대답했습니다.",
      "srcPage": 682,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "36081",
      "srcText": "톰슨은 온몸이 떨렸습니다. 이 사나이는 그 종이를 어떻게 했을까요? 사나이는 병을 집에 가지고 돌아가 제단 뒤에 두었습니다.",
      "srcPage": 684,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "35516",
      "srcText": "어쨌든 로린슨은 먼저 페르시아어 부분의 연구만으로 만족했습니다. 3년 동안 열심히 연구를 계속하여 1846년에는 왕립 아시아 협회를 통하여, 숱한 전쟁의 자취를 세계에 말해 주는 다리우스 왕의 말을 번역해서 출판했습니다. 로린슨이 다시 베히스툰에 있는 세 종류 말로 쓰인 비문을 연구하고 있는 동안, 학자들은 보타나 레이어드가 발굴하여 지금은 아시리아어는 바로 바빌로니아어라고 알게 된 같은 종류의 비문 몇 개를 연구하고 있었습니다.",
      "srcPage": 492,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "35520",
      "srcText": "호의 대부분은 발음이 하나일 뿐 아니라 몇 개인가의 다른 단어도 나타내고 있었습니다. 이런식으로 몹시 까다롭기 때문에 만일 앗슈르바니 팔의 도서관이 발견되지 않았다면, 학자들은 아마도 골머리만 썩이다가 말았을 것입니다. 학자들은 타블레트를 정리하다가 그 가운데 몇 줄로 늘어 놓은 기호표를 발견했습니다.",
      "srcPage": 494,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35522",
      "srcText": "“우리들이 아직 읽지 못한 글을 한 편 주십시오. 그것을 우리들이 따로따로 번역하고, 당신들은 번역한 것을 비교해 보십시오. 그러면 우리가 똑같은 것을 읽고 있는지 어떤지 알게 될 것이 아닙니까?”",
      "srcPage": 498,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "35523",
      "srcText": "그러니까 그런 이상한 문자는 정말 있었던 것입니다. 또 한 읽을 수도 있습니다. 그런데 그것이 어떻게 해서 생겼을까요? 바빌로니아인은 어떻게 하나의 기호가 몇 개의 다른 뜻을 갖는 방법을 생각해 냈을까요?",
      "srcPage": 500,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35526",
      "srcText": "학자들은 그들의 이야기를 듣고 이상히 여겼던 사람들과 마찬가지로, 이것을 이상히 생각했습니다. 학자들은 여기에 틀림없이 까닭이 있으리라고 생각했습니다. 더 파고든다면 그 까닭이 반드시 밝혀질 것입니다. 설형 문자의 기원까지 거슬러 올라간다면 알 수 있을 테지요. 드디어 학자들은 그 실마리를 찾기 시작했습니다.",
      "srcPage": 501,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35528",
      "srcText": "이루어진 예언. 학자들은 때에 따라서 기호 하나가 단어 전체를 나타낸다는 것으로써 중요한 사실 하나를 알아냈습니다. 그것은 다만 한 가지를 뜻하고 있습니다. 곧 패기 모양은 전에 상형 문자였고 그전에는 그림이었다는 사실입니다.",
      "srcPage": 502,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35530",
      "srcText": "“만일 당신네들의 의견이 옳다면 그 어떤 민족의 원래 말로 씌어진 비문은 왜 없죠? 그 어떤 민족이란 누구이지요? 어디서 왔나요? 아무도 듣지 못한 민족에 대해 우리가 이해할 수 있도록 확실한 것을 보여 주시오.”",
      "srcPage": 507,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "35539",
      "srcText": "그 어느 것에나 약 2천 줄가량의 쇄기 모양 문자가 새겨졌고 학자가 예언했듯이 이 문자는 셈 계통의 것과 다른 말이라는 것이 확실했습니다. 아름답다는 점에서 본다면 샤르객이 발굴한 것은 그다지 뛰어난 것이 못되었습니다. 조각상은 조잡하고 서투른 솜씨인데다가 머리가 없는 것도 몇 개인가 있었습니다.",
      "srcPage": 515,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "36079",
      "srcText": "언젠가는 재수가 좋은 발굴가가 아직 모르는 마야 상형 문자의 열쇠를 우리들에게 줄지도 모릅니다. 언젠가는 열 대용의 헬멧을 쓴 영웅이 유카탄반도로 왜 마야 인이 옮겨갔는지 우리들에게 가르쳐 주겠지요. 또 ‘뱀의 배’로 찾아와서 마야 인에게 여러 가지 것을 가르쳐 준 차아네스가 누구인지, 언젠가 알 수 있을 것입니다. 영웅 쿨쿨칸이 누구였었는지도 우리들이 알 때 가 곧 다가올 것입니다.",
      "srcPage": 687,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "36083",
      "srcText": "이윽고 언젠가는. 알렉산더 대왕은 자기가 정복할 땅이 이제는 남아 있지 않는 게 아닐까 하고 걱정스러운 나머지 울었다고 합니다. 얼마나 슬픈 야심입니까! 알렉산더가 좀 더 다른 정복에 대해서 생각하고 한숨 지었다면 더욱 좋았을 텐데. 그러나 그것은 먼 옛날이야기입니다.",
      "srcPage": 688,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36084",
      "srcText": "기원전 3300년경, 65명의 사람들이 임금님의 장례식과 함께 산 채로 파묻혔고 이어서 25명이 왕비의 죽음을 쫓아 파묻혔던 것입니다. 이 사람들은 조금도 반항한 흔적이 없으므로 아무리 보아도 스스로 원해서 죽었다고 밖에 해석되지 않습니다. 거기에 그들은 누워 있습니다.",
      "srcPage": 693,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36086",
      "srcText": "여자들은 이 마지막 의식을 위해 좋은 옷을 입었고 머리 장식을 했으며, 줄줄이 옆 방향으로 누워 있습니다. 줄 첫머리에는 하프를 갖고 금관을 쓴 음악사가 있었습니다. 그 앞쪽에는 금이나 보석으로 장식한 ‘썰매’ 그 앞에 두 마리의 나귀 뼈가 있었습니다.",
      "srcPage": 694,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36093",
      "srcText": "그 옆에는 마부, 조금 떨어져서 구리 창과 투구를 쓴 여섯 명의 군인, 또 그 맞은편에 두 대의 소달구지와 더욱 많은 하인과 군인이 파묻혀 있었습니다. 임금님의 무덤에는 도둑이 들어왔었으나 왕비 쪽은 손댄 혼적이 없고 5000년 남짓한 옛날, 왕비가 저승을 위해 갖춘 준비가 고스란히 남아 있었습니다. 아아, 우리들이 모르는 것은 너무나 많습니다. 트로이의 임금님들 무덤은 아직도 발견되지 않습니다. 또 기원전 1500년경 대제국을 건설하고 소아시아에서 가장 강했던 민족, 힛타이트인의 유래도 수수께끼 속에 싸여 있습니다.",
      "srcPage": 695,
      "srcSentenceEA": 5,
      "srcWordEA": 75
    },
    {
      "srcTextID": "36106",
      "srcText": "학자는 이것을 호메로스가 노래 한 아카이아 인이라고 설명하고 있습니 다. 정말, 트로이 인뿐 아니라 힛타이트 인을 짓밟고 약탈한 이 유명한 바다의 침략자는 어떠한 역사를 갖고 있을까요? 또, 그리스와 그리스의 식민지가 있습니다.",
      "srcPage": 697,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36103",
      "srcText": "백 년 이상이나 반도에서 쉴 새 없이 발굴이 계속되어 왔지만, 그리스는 아직도 발굴할 데가 많습니다. 자주 발굴된 아테네의 아크로폴리스마저 아직까지도 즐거운 ‘사냥터’이고 이 도시의 어딘가의 집을 지으려고 하는 사람들은 지금도 때에 따라서는 역사적인 발견을 하는 일이 있습니다. 미케네의 문명에 대해서는 슐리만이 겨우 그 들어가는 문을 열었을 뿐입니다.",
      "srcPage": 698,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35592",
      "srcText": "“바벨 탑이 솟아 있고, 이상한 정원이 하늘에 매달려 있으며, 입법자 함무라비가 살고, 이스라엘의 아들이 포로가 되어 끌려갔고, 다니엘이 사자의 밥으로 던져졌다고 일컬어지고, 알렉산더 대왕이 죽은 그 도시를 우리는 찾아내야 한다!” 바빌론이 없는 고대 세계란 불완전한 것입니다. 많은 고고학자들이 그렇게 말하면서 바빌('신들의 문' 이라는 뜻을 가진 '바빌라니'를 생략한 말)이란 이름이 붙어 있는 흙무더기를 보러 갔습니다. 하지만 이 흙무더기를 파헤친다는 작업은 너무도 엄청났으므로 19세기가 끝나갈 때까지 아무도 엄두를 내지 못했습니다.",
      "srcPage": 528,
      "srcSentenceEA": 7,
      "srcWordEA": 74
    },
    {
      "srcTextID": "35594",
      "srcText": "1890년이 끝나갈 무렵, 독일의 로버트 콜드웨이는 바빌에서 잿물을 칠한 돋을새김 벽돌 조각을 발견하자, 바빌론을 되살리겠다는 계획을 세웠습니다. 마침내 발굴대가 만들어지고 1899년, 발굴이 시작되었습니다. 독일 사람들은 자기들이 엄청난 일에 덤벼들었다는 것을 알고는 있었으나, 250명이 14년 동안 발굴한 끝에 겨우 절반을 파내게 되리라고는 꿈에도 몰랐습니다.",
      "srcPage": 529,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35596",
      "srcText": "그곳이 다른 폐허보다 어려웠던 것은 흙이 훨씬 더 높이 쌓여 있기 때문이었습니다. 다른 장소에서는 발굴자가 으레 2미터 나 3미터, 많아야 6미터를 파면 폐허에 닿을 수 있었는데, 바빌에 서는 12미터에서 20미터까지 파야만 했습니다. 한 번 시작한 이상 독일인들은 멈추지 않습니다.",
      "srcPage": 530,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35616",
      "srcText": "발굴 대원이 특히 알고 싶었던 것은 바빌론의 방어 시설이었습니다. 물론 성벽이 발견되겠지요. 그 무렵 성벽이 없는 도시란 껍질이 없는 굴처럼 몸을 지킬 수 없었습니다.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35617",
      "srcText": "하지만 이 성벽의 규모가 얼마나 컸을까 궁금하기만 했습니다. 왜냐하면 유명한 그리스의 여행가 헤로도투스는 이것에 관해 놀랄 만한 기록을 남기고 있기 때문입니다. 헤로도투스는 먼저 물이 가득 넘실거리는 깊고 넓은 해자가 있는데, 이것이 도시를 빙 둘러싸고 있다고 했습니다.",
      "srcPage": 537,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35614",
      "srcText": "그러니 고고학의 방법에 의해 이 숫자가 정말이라는 것이 밝혀지고 헤로도투스가 모든 것을 있는 그대로 기록했다는 사실을 알았을 때, 독일 사람들은 얼마나 놀랐겠습니까! 90미터 되는 벽 높이에 대해 헤로도투스가 말한 것은 물론 밝혀내지 못했습니다. 왜냐하면 그 벽이 엉망으로 무너져 있었기 때문입니다.",
      "srcPage": 539,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35629",
      "srcText": "성서에 나오는 맨 처음 바벨 탑은 함무라비의 바빌론과 더불어 영원히 사라졌지만 아마도 옛날 탑이 있었으리라고 생각되는 곳에 거의 같은 모습으로 또 하나의 탑이 폐허가 되어 솟아 있었습니다. 대원은 공손한 마음가짐으로 그 폐허를 발굴했습니다. 일찍이 ‘인간의 건방진 본보기’라고 일컬어졌던 바벨 탑은 이제 커다란 벽돌로 만든 크나큰 상자 모양의 자취 밖에는 남아 있지 않습니다.",
      "srcPage": 545,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "35425",
      "srcText": "다시 말해서 사람들이 넋을 잃고 바라보았던 것은, 그 조각의 뛰어난 아름다움 때문은 아니었습니다. 그것보다는 오랜 세월이 지난 뒤에 그들의 잔인함과 권력으로 해서 더욱더 널리 알려진 이 신비한 민족을 본다는 호기심이 사람들의 눈길을 끌었던 것입니다. 두울 샤르킨에 있는 그 궁전에서 나온 조각품은 그 무렵에 깜짝 놀랄 만한 인기를 얻었습니다.",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35426",
      "srcText": "미술가나 작가나 역사가들이 기뻐하며 보타의 발굴품을 보러 모여들었습니다. 이제부터는 상상으로만 연구하는 것이 아니라 진짜 옷, 진짜 무기, 진짜 전화, 진짜 아시리아인으로 연구할 수가 있는 것입니다. 더구나 이것은 모두 그 시작에 지나지 않습니다.",
      "srcPage": 418,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35429",
      "srcText": "레이어드의 발굴. 레이어드는 영국 사람입니다. 그는 늘 동양을 좋아하고 그리워했습니다. 그는 동양에 관한 책을 구할 수 있는 대로 구해서 읽었습니다.",
      "srcPage": 420,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "35430",
      "srcText": "아라비아 문자를 배우고 페르시아 말도 조금 배웠습니다. 전에 선장이었던 사람에게서 육분의의 사용법도 배웠습니다. 망원경이나 한난계, 기압계, 나침반, 시계도 손에 넣었습니다.",
      "srcPage": 421,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "35631",
      "srcText": "하지만 고고학자들은 구약 성서 시대의 유대인 눈으로 이것을 바라볼 수가 있었습니다. 학자들은 이것이 높이 90미터 남짓한 7충 건물의 모습으로 솟아 있는 것을 상상했습니다. 수도사들의 훌륭한 저택과 넓은 보물광, 신전, 외국인을 위한 숙소 둥에 둘러싸여 솟아 있는 ‘바벨 탑’을 보았습니다.",
      "srcPage": 546,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35628",
      "srcText": "그 모든 유물 가운데서 독일의 발굴가들에게 이 도시의 정신을 가장 잘 가르쳐 준 것은 건물이 아니라 큰 길이었습니다. 그것은 그때까지 있던 어떠한 도로와도 다른 것이었습니다. 그것은 바빌론을 꿰뚫는 동맥임과 동시에 그 주민에게는 마지막 방어 시설이었습니다.",
      "srcPage": 547,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35630",
      "srcText": "적이 그 사이에서 오도 가도 못하게 되면, 높은 곳에서 비 오듯이 화살이나 돌이 쏟아지는 것입니다. 마치 다가오는 사람에게 덤벼들 것만 같은 무서운 사자가 그려져 있어, 평화로운 때라도 오싹하는 듯한 큰 길입니다. 잿물을 칠한 황소와 용이 그려져 있는 이시타르 문이 그 길 중심이 되어 있어서, 한편으로는 아름답고 인상적인 도로이기도 했습니다.",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35772",
      "srcText": "스티븐스의 친구이며, 10년 동안 구세계 고고학의 기념물을 조사하고 있던 프레드릭 캐더우드 또한 여기에 관심을 가졌으므로, 두 사람은 함께 조사 계획을 세우고 준비를 서둘렀습니다. 스티븐스는 나귀를 부릴 마부와 인디언 일꾼을 고용했습니다. 마침내 두 사람은 나귀를 타고, 과테말라 국경에서 몇 킬로미터 떨어진 혼듀라스 영토의 코판 마을을 향해 떠났습니다.",
      "srcPage": 555,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35771",
      "srcText": "비로소 스티븐스는 왜 여행자가 유적을 좀처럼 찾아가지 않는지 겨우 깨달았습니다. 길이 그만큼 험했습니다. 내륙 지방으로 가는 길은 과테말라 시로 통하는 도로이지만 빠져나갈 수도 없을 만큼 빽빽한 숲을 지나야 하며, 비좁고 험한 때로는 한 발자국 옮기는데도 아슬아슬한 산길을 넘어야 했습니다.",
      "srcPage": 556,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35785",
      "srcText": "두 사람에게는 똑똑히 알 수 없는 거친 아름다움을 가진 최고의 미술이었습니다. 그것과 비숫한 것을 본 일조차도 없는 두 사람은 반쯤 넋 나간 채, 차례차례 안내해 주는 기념물 쪽으로 고꾸라질 듯 비틀거리며 따라갔습니다. 그와 같은 기념물 열 넷을 다 보고 난, 스티븐스와 캐더우드는 두근거리는 가슴으로 나무들 사이에 우뚝 솟은 피라미드는 같은 건물을 살펴보았습니다.",
      "srcPage": 561,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "35800",
      "srcText": "코판의 유적 조사를 끝낸 두 사람은 다른 잊혀진 도시로 떠났습니다. 스티븐스는 조사한 유적을 스케치하고 유적지의 약도를 그리고, 거기에 대한 여러 가지를 자세히 기록하여, 2년 뒤 ‘중앙아메리카, 치아파스 및 유카탄 여행기’를 출판했습니다. 그 책에는 두 사람이 본 모든 것의 기록뿐만 아니라 온 나라를 깜짝 놀라게 하는 많은 그림도 들어 있었습니다.",
      "srcPage": 564,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35799",
      "srcText": "스티븐스의 책은 날개 돋힌 듯 팔려, 출판된 지 석 달도 못되어 10판을 찍어냈습니다. 영국, 독일, 멕시코에서는 사람들이 다투어가며 이걸 샀고 곧 다시 찍어 냈습니다. 많은 사람들이 중앙아메리카의 유적에 대해서 이야기했습니다.",
      "srcPage": 566,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35435",
      "srcText": "열여섯 살 때 배우기 시작한 법률이 싫어 견딜 수가 없었습니다. 런던의 법률 사무실에서 6년 동안 지낸 뒤, 이제는 달아나든가 눈물을 머금고 자기의 희망을 버릴 수밖에 없다고 생각한 끝에 첫 번째 길을 택하리라 결심했으며, 마침내 혼자 스웨덴과 러시아를 거쳐 동양으로 가는 나그네길에 올랐습니다. 이윽고 1840년 머나먼 여행을 거듭한 끝에 아시리아의 흙무더기를 찾은 레이어드는 곧 그 흙무더기에 온통 마음을 빼앗기고 말았습니다. 지금까지 이렇게 마음을 깊이 움직이는 것을 본 일이 없었습니다.",
      "srcPage": 423,
      "srcSentenceEA": 4,
      "srcWordEA": 71
    },
    {
      "srcTextID": "35432",
      "srcText": "2년 뒤, 레이어드는 모술에서 보타와 만나 이야기를 나누고 난 뒤, 흙무더기 몇 개를 발굴해 보겠다는 결심을 굳혔습니다. 그때의 레이어드에게는 돈이 없었지만, 그는 아침부터 밤까지 흙무더기와 아시리아 고대의 유물 말고는 아무것도 생각할 수가 없었습니다. 레이어드의 그러한 열성이 마침내 영국 대사를 감동시켰습니다.",
      "srcPage": 424,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35436",
      "srcText": "그는 처음에 이 지방을 다스리기 위해 콘스탄티노플에서 보내지자, ‘이빨세’ (자기가 마을 사람들과 똑같이 맛없고 거친 식사를 하면 이빨이 썩게 되므로 그 보상으로 받는 세금)를 받겠다고 했습니다. 이것은 아주 조그만 시작일 뿐이었습니 다. 드디어 그가 다스리기 시작하자, 사람들은 무서움과 절망에 빠졌습니다.",
      "srcPage": 428,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35452",
      "srcText": "아라비아인들은 이 흙무더기를, 그들의 성경 속에 있는 니무르드의 무덤이라고 믿고 있었지만 레이어드의 희망은 처음부터 보타가 호르사바드에서 발굴한 것과 같은 날개 달린 큰 조각상을 찾아내는 것이었으므로 지금 일꾼들이 무엇을 발견했는지 이내 알았습니다. 그가 가슴을 두근거리며 흙무더기에 달려가 보았더니 정말 기대했던 대로였습니다. 큰 조각상의 윗몸이 흙 속에서 나타난 것입니다. 아라비아인이 그걸 보고서 놀란 것도 무리는 아닙니다.",
      "srcPage": 444,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "35465",
      "srcText": "먼저 레이어드는 니무르드에서의 경험을 살려, 아시리아인이 대건축물을 세우기 위해 사용했다고 하는 흙벽돌의 토대까지 파내려 갔습니다. 6미터쯤 파자 토대에 닿았으므로 이어서 여러 방향으로 줄을 잤습니다. 곧, 수확이 있었습니다.",
      "srcPage": 451,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35476",
      "srcText": "여기에 그 왕의 궁전이 있습니다. 그 왕의 온갖 못된 짓이 그려져 있습니다. 참혹한 광경을 새겨 놓게 했던 둥근 통 모양의 찰흙 도장이 있습니다.",
      "srcPage": 454,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "35483",
      "srcText": "어떻게 하여 센나케리브가 강물처럼 흐르는 적의 핏속으로 말을 달리게 했고, 들판을 병사들의 시체로 풀처럼 덮었는지를 학자들은 레이어드의 발견으로 알게 되었습니다. 그 왕에 대해 칭찬할 수 있는 것이라곤 그가 아시리아의 임금님들 가운데, 이를테면 앗슈르나시르팔 만큼은 나쁘지 않았다는 정도였습니다. 그들의 군인 260명을 나는 칼로 베고 머리를 잘라서 쌓아 놓았다.",
      "srcPage": 456,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35801",
      "srcText": "헤아릴 수 없을 만큼 많은 의문이 쏟아졌습니다. 이 이상한 인디언 예술가들은 누구일까? 어디서 온 것일까? 어떻게 그곳에 이르렀을까? 그들은 짐승 같은 함성을 지르며 청교도의 머리 가죽을 벗기고 도끼로 그들을 찍어 죽인 야만인과 같은 인종이라고 하는데 그것이 정말일까?",
      "srcPage": 567,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35811",
      "srcText": "이집트에서 영향을 받았을 거라고 생각하는 사람도 있었습니다. 왜냐하면 마야 인도 피라미드와 같은 것을 쌓아 올렸으니까요. 인도라는 이도 있었습니다. 왜냐하면 조각들 속에 코끼리를 닮은 것이 있었으니까요.",
      "srcPage": 569,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35808",
      "srcText": "스티븐스의 조사가 있은 지 42년이 지나서야 겨우 알프레드 모즐레이가 일곱 번이 나 밀림에 들어가서 그 무렵 알려져 있던 온갖 유적의 사진이나 그림뿐 아니라 많은 비문, 유물 전체의 탁본까지 떠왔습니다. 마야 문명을 사랑하는 사람들은 모즐레이의 발밑에 명예의 꽃다발이라도 놓고 싶은 마음이었습니다. 왜냐하면 그 무렵에 매우 중요한 발견이 이루어져 사람들의 관심이 아주 높아져 있었기 때문입니다. 상형 문자를 푸는 열쇠가 이미 발견되었던 것입니다.",
      "srcPage": 572,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "35828",
      "srcText": "마야 인에 대해 입씨름이 벌어지고 있는 동안, 마야의 로제타 돌이라고 할 물건이 마드리드의 왕립 역사학회 도서관에서 조용히 잠자고 있다는 것을 안 사람은 없었습니다. 그런데 1893년, 브러슬드 불르버그가 그것을 찾아냈습니다. 그것은 에스파냐 정복자 시대에 만들어진 곰팡이투성이인 옛날 책인데 300년 동안 아무도 거들떠본 적이 없었습니다.",
      "srcPage": 573,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35827",
      "srcText": "그런데 그 파괴자는 옛날 전설을 즐기는 고고학자의 정신도 갖추고 있었습니다. 마야에서 쫓겨 난 임금님 코코무와 친 구가 된 그는 갖은 애를 써서 코코무가 알고 있는 마야의 전설을 모두 알아냈습니다. 란다는 또 마야 신관의 아들에 게서도 여러 가지 전설을 들었습니다. 그는 이 전설들과 함 께 마야의 한 달인 20일의 날짜를 나타내는 상형 문자와 마야의 1년인 18개월을 나타내는 상형 문자의 스케치를 ‘유카 탄 풍물지’에 실었습니다.",
      "srcPage": 575,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "35841",
      "srcText": "얼마 안 되는 마야 상형문자를 해석한 것만큼 값진 것은 다시없을 거예요. 에스파냐 인이 멕시코에서 빼앗아 간 금을 모두 합치더라도 이 문자만큼의 갚어치는 안됩니다. 마야 인의 비밀을 푸는 열쇠를 찾고 있던 학자들은 그 주교를 축복했으며 한편으로는 책을 불태우게 한 그를 저주하기도 했습니다.",
      "srcPage": 576,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35855",
      "srcText": "몇몇 도시의 주민들 모두 유카탄반도로 옮겨갔습니다. 오륙 백 년 동안 한 민족이 세워 놓은 제국과 신전과 궁전과 그 위대한 문명을 쌓아 올리는 바탕이 되었던 농경지까지 버리고, 땅은 메마르고 강물도 없는 고장으로 옮겨 살았던 것입니다. “어째서 마야 인이 그런 짓을 했을까?”",
      "srcPage": 584,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35875",
      "srcText": "이를테면 옛 제국의 건축물에 새겨진 조각은 사실 돌에 그려진 그림과 같은 것이지만, 고고학자에게는 그것이 마야 인이 비할 데 없는 예술가였다는 것을 말해 주고 있는 것입니다. 그것은 또한 많은 마야 인이 노예였다는 것도 알려 주고 있습니다. 왜냐하면 돌 연장으로 새겨진 조각은 어느 것이나 꽤 많은 시간이 걸린 것들이니까요.",
      "srcPage": 590,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35488",
      "srcText": "칼로 살고 있었던 아시리아 인이 이렇게 힘들여 가며 찰흙에 쓸 만큼 중요하게 여겼던 것은 대체 무엇이었을까요? 앗슈르바니팔이 가지고 있었던 책의 대부분은 바빌론이 나보르시파의 도서관에 있었던 타블레트의 사본인데, 거의가 종교적인 것, 그 밖의 것들이었습니다. 어떤 것은 예언이나 꿈이나 제물로 바친 양의 간을 조사하여 앞일을 예언하는 방법이 씌어져 있었습니다.",
      "srcPage": 461,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35490",
      "srcText": "스미스가 이 발견을 발표하자, 런던의 신문이 곧 도움의 손길을 뻗쳤습니다. 만일 쿠윤지크에 가서 모자라는 타블레트를 찾아내려는 학자가 있다면, 발굴 비용으로 1천 기니를 신문사에서 주겠다는 것입니다. 성공의 가망은 산더미 같은 마른 풀 속에서 바늘 하나를 찾아내는 것과 같습니다.",
      "srcPage": 466,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35491",
      "srcText": "조지스미스는 자기가 직접 찾아 나서기로 했습니다. 그러자 기적이 일어났습니다. 스미스는 성서의 이야기 바탕이 되어 있는 ‘대홍수 이야기’의 없어진 부분을 거의 모두 찾아낸 것입니다.",
      "srcPage": 467,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35498",
      "srcText": "처음에는 이것이 문자가 아니라는 학자의 의견도 있었습니다. 이것은 마치 그리스인이 사용한 소용돌이 모양의 장식과 같은 것으로 하나의 장식이라고도 했습니다. 시간이 지남에 따라 점점 많은 여행자는 유명한 페르세폴리스의 폐허를 찾고 바위나 기념물에 새겨진 문자를 봄에 따라, 이것이 실은 아직 알려지지 않은 문자라는 것이 확인되었습니다.",
      "srcPage": 470,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35502",
      "srcText": "비문의 어느 것을 보더라도 무슨 말이 씌어져 있는지, 또 모래밭에 찍힌 새 발자국과 다름없는 몇 개의 쐐기 모양 가운데 하나하나가 어떤 발음과 뜻을 갖고 있는지는 아무도 몰랐습니다. 열쇠는 전혀 없는 것 같았습니다. 그런데 괴팅겐 대학의 그리스어 선생인 게오르그 프리드리히 그로테펜트라는 독일 학자가 마침내 훌륭한 생각을 해냈습니다.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35504",
      "srcText": "페르시아의 임금님들이 아직 설형 문자를 쓰고 있던 시대에도 같은 방법으로 썼던 것이 아닐까. 어쩌면 페르세폴리스의 비문도 그런 것을 기록하고 있는 것이 아닐까. 만일 정말 그대로라고 한다면 여기서 단서를 얻을 수가 있습니다.",
      "srcPage": 479,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35874",
      "srcText": "사람과 짐승이 뒤섞인 어려운 모양의 무늬로 새겨져 있는 건물 앞부분, 창문과 입구 위에 가로질러 걸친 돌과 들보, 제단과 돌기둥들을 조각하는 데에는 몇천 명의 솜씨 좋은 조각사들이 동원되었습니다. 또 몇천 명의 일꾼들이 돌을 끌고, 자르고, 다듬으면서 일생을 보냈습니다. 아마도 그다지 곡식에 손이 가지 않는 씨 뿌리기와 가을걷이 무렵에 농민 모두가 피라미드 모양의 건물이 나 신전에서 일하기 위해 동원되었겠지요.",
      "srcPage": 591,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "35873",
      "srcText": "또 신관들은 엄숙한 의식이라든가 훌륭한 차림으로 자신 들을 돋보이 게 하고 있는데 아마 마술은 신관들이 권력을 유지해 나가는 데 많은 도움이 되었겠지요. 신관은 해와 달과 별에 대해서 잘 알고 있었으므로, 그 가운데 몇 사람은 뛰어난 마술사가 되었습니다. 그들은 수백 년 동안 천문학, 특히 정확한 시간을 알아맞히는 데에 힘을 기울인 결과 해와 달과 떠돌이별을 보고서 시간을 계산할 수 있게 되었습니다. 그들은 거의 완전한 달력을 만들어 냈습니다.",
      "srcPage": 592,
      "srcSentenceEA": 4,
      "srcWordEA": 68
    },
    {
      "srcTextID": "35877",
      "srcText": "이러한 온갖 ‘마술’을 사람들에게 보이기 위해, 신관들은 머리를 짜내고 그것에 어울리는 무대 장치를 만들었습니다. 하지만 워싱턴의 카네기 협회를 위하여 작업에 참가한 올리버리케트슨이 1928년 웍스액턴에서 피라미드 모양의 건물 하나를 파낼 때까지, 신관이 이 피라미드를 무엇에 사용했는지 아무도 몰랐습니다. 리케트슨이 찾아간 첫 번째 마야 도시의 폐허 가운데 한 줄로 늘어선 세 개의 신전 바로 맞은편에, 높이 약 17미터인 피라미드 모양의 언덕이 솟아 있었습니다.",
      "srcPage": 594,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "35508",
      "srcText": "한편 페르세폴리스에 있는 비문은 어느 것이나 모두 두 개의 문자 가운데 하나로 시작되고 있습니다. 만일 이 두 개의 문자가 그로페텐트의 생각대로 정말 이름이라고 한다면 뜻은 뚜렷해집니다. 기념물은 어느 것이나 두 임금님을 위해 세운 것이 되며, 기념물에는 ‘양쪽’의 이름이 씌어 있을 것입니다!",
      "srcPage": 481,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "35509",
      "srcText": "그것은 다른 학자들에게도 꼭 필요한 열쇠였습니다. 학자들은 이것을 실마리로 하여 연구를 시작했고 얼마 뒤 ‘가’의 문자 몇 개를 풀 수가 있었습니다. 그런데 참으로 재미있는 우연의 일치이지만 때 마침 이 무렵, 학자가 무엇을 하고 있는지 조금도 모르는 한 젊은 육군 장교가 오로지 혼자 힘으로 쐐기 모양의 문자를 읽는 법을 공부하고 있었습니다.",
      "srcPage": 485,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35511",
      "srcText": "그는 인도행 기선을 타고 있는 핸리 로린슨이었습니다. 마침 같은 배에는 군인이며 유명한 동양학자인 존 매컴이 타고 있었습니다. 존은 이 젊은이에게 흥미를 갖게 되어, 몇 시간이나 페르시아 말과 문학과 역사를 들려주었습니다.",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35788",
      "srcText": "스티븐스도 캐더우드도 아주 놀라운 것을 보게 되리라고는 생각지 않았습니다. 두 사람은 전에 읽은 것에서 커다란 호기심을 느끼기는 했지만, 경험으로 보면 그러한 것은 거의 과장이 많았으므로 그곳에서 그렇게 대단한 것을 발견하리라고는 생각지 못했던 것입니다. 그런 만큼 안내 자가 마체 테로 길을 헤쳐가며, 지금까지 꿈에도 본 적이 없는 희한한 기념물 앞에 안내했을 때의 놀라움은 한결 컸습니다.",
      "srcPage": 559,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "35787",
      "srcText": "먼저 계단을 올라가 황폐한 꼭대기를 지나쳐, 테라스를 가로지르며 이쪽 저쪽 계단을 오르내리다가 높이 30미터의 넓은 테라스까지 올라갔습니다. 거기서 건물의 밑바탕이 되는 벽 가장자리까지 내려가 본 두 사람은, 좀 더 깊이 있게 이 유적에 대해 연구해야겠다고 마음먹었습니다. 그것은 아무리 생각해도 알 수 없는 수수께끼의 세계였습니다.",
      "srcPage": 562,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35789",
      "srcText": "역사가는 중남미 대륙에 살았던 종족은 야만인뿐이라고 했습니다. 그런데 이곳 유물은 그 말이 틀렸다는 것을 보여 주고 있습니다. 이 같은 건축을 하고 이 같은 돌을 조각한 것은 야만인이 아닙니다. 그렇다면 이 도시를 세운 민족은 정말 어떤 민족일까요?",
      "srcPage": 563,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35957",
      "srcText": "그러던 어느 날입니다. 준설기 턱이 베어 물고 온 초콜릿 빛깔의 오물 위에 엷은 노란빛의 둥근 것이 두 개 얹혀져 있었습니다. 그것은 마치 나무의 진 같은 것으로 만들어진 것처럼 보였습니다.",
      "srcPage": 642,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35956",
      "srcText": "그날 밤, 몇 주일 만에 처음으로 톰슨은 푹 잠을 잤습니다. 그 뒤, 몇 달 동안, 준설기는 하루도 거르지 않고, 신전의 꽃병과 향로, 활촉, 창날, 도끼, 돌매, 둥근 구리 접시, 방울, 금접시와 장식품, ‘옥’ 조각 등 흥미로운 것을 쉴 새 없이 갖고 올라왔습니다. 그 가운데서도 가장 가슴 두근거리게 했던 것은 젊은 남녀의 뼈였습니다. 그것으로 톰슨은 옛날 전설이 자세한 점에 이르기까지 모두 사실이라는 것을 확인했습니다.",
      "srcPage": 645,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "35851",
      "srcText": "뿐만 아니라 이 사실에서 꽤 많은 여러 가지 일을 알아내게 되었습니다. 도시 어느 것을 보더라도 그것이 언제 세워지고 버려졌으며, 어느 때 또 하나의 도시로 옮겨 살았는지, 또 언제 밀림 제국에서 완전히 없어지고 말았는지 거의 정확하게 알 수 있었습니다. 학자들이 애쓴 끝에, 부분적으로 알려져 있던 마야 인의 역사가 그 연대를 바탕으로 전체의 윤곽이 알려지게 되었습니다. 그것은 기념물을 지었다가 버리고 다시 짓는 것으로 되풀이된 놀랄 만한 역사였습니다.",
      "srcPage": 581,
      "srcSentenceEA": 4,
      "srcWordEA": 68
    },
    {
      "srcTextID": "35852",
      "srcText": "서기 68년쯤에 마야 인은 첫 번째 밀림 도시 썩스액턴을 세워 1500년 뒤 에스파냐 사람을 놀라게 했습니다. 마야 인은 120년쯤 척스액턴에 살다가 24킬로 미터 가량 떨어진 티칼에 사람들을 보내어 그곳에 새 도시를 만들었습니다. 티칼의 기념물에서 발견되는 마지막 연대는 서기 424년인데 그 무렵, 마야 인이 그 도시를 버린 모양입니다.",
      "srcPage": 582,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35856",
      "srcText": "어쩌면 그 도시가 이미 기념물을 세울 값어치가 없어져 버렸는지도 모릅니다. 그 뒤에도 마야 인은 차례로 커다란 도시를 세웠다 가는 버렸습니다. 서기 530년부터 926년의 사이에 마야 인은 제국 전체를 버리고 말았습니다.",
      "srcPage": 583,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35858",
      "srcText": "저마다 여러 가지 의견을 내세웠지만, 대부분의 사람들이 그와 같은 잦은 이동과 마지막 대이주의 비밀이 흉년 탓이라고 믿게 되었습니다. 만일 농사짓는 방법이 2000년 전과 지금이 똑같다고 한다면, 마야 인은 농사를 짓기 전에 나무를 베어 쓰러뜨리고 밭의 덤불이나 풀을 불태워 버렸겠지요. 이듬해에는 같은 밭에 곡식을 심지 않고 다른 땅을 개척하여 갈고, 앞서의 밭은 장소에 따라 2년에서 7년까지 놀려 두는 것입니다. 나무나 풀이 다시 무성하고 거름이 될 만하면 또 그 밭을 불태워 경작합니다.",
      "srcPage": 586,
      "srcSentenceEA": 4,
      "srcWordEA": 73
    },
    {
      "srcTextID": "35864",
      "srcText": "“우리들이 여기서 살려 내려고 하는 것은 이러한 조각이 새겨진 건물과 돌기둥, 피라미드 모양의 건축물과 신전 따위가 아니라, 이것을 만든 잊혀진 예술가인 것이다. 우리가 이 유물들을 조사하는 중요한 목적은 유물에서 마야인을 되살려 내기 위해서이다.” 학자들은 나무뿌리와 덩굴, 더위, 곤충, 열병, 밀림의 야수, 뱀 따위와 싸우면서 여러 가지 기념물에서 마야인의 생활과, 성격, 습관과 생각 등을 밝혀 내려고 애썼습니다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "35872",
      "srcText": "그것은 그 무렵에 있던 어 떠한 고대 달력보다도 훨씬 뛰어난 것입니다. 또 음력도 만들었습니다. 그들은 그것을 오랫동안 양력과 대조하여 올바르게 사용했습니다. 또 일식이나 월식을 예언할 수도 있었습니다.",
      "srcPage": 593,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36025",
      "srcText": "톰슨은 이만하면 자기가 피라미드 모양의 건축물 밑바닥에 이를 만한 깊이 까지 내려왔다고 생각했습니다. 게다가 그곳은 여느 피라미드 모양의 건축물 밑바닥처럼 단단한 석회암으로 되어 있었으므로 정말 밑바닥에 이르렀다고 생각했습니다. 그런데 어찌 된 일일까요?",
      "srcPage": 656,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36030",
      "srcText": "꽤 지쳐 있었지만 발이 바닥에 닿았으므로 톰슨은 기뻤습니다. “이걸로 오늘 일은 끝이오.” 그는 일꾼들에게 말했습니다.",
      "srcPage": 660,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "36028",
      "srcText": "그때 마침 벽에 가볍게 기대 놓은 듯한 판이 눈에 띄었습니다. “옥 조각이라도 있을지 모르니까 돌 밑을 한 번 보고 나갑시다.” 톰슨은 두 팔로 납작한 돌판을 잡아 끌어당겼습니다.",
      "srcPage": 661,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36038",
      "srcText": "“그렇지 않아. 지옥의 ‘입’ 은 뜨거운 불올 내뿜는다고.” 톰슨은 몸의 균형을 잡으면서 말했습니다. 원주민을 이해시키려면, 이것이 가장 좋은 대답이었습니다. 원주민들은 이 말에 용기를 얻어 조금 뒤로 물러나더니 모자며 웃옷으로 바람을 가리고 촛불을 다시 켰습니다. 잠시 기다렸다가, 옷을 살며시 치우고는, 이번에는 바람이 그칠 때까지 기다렸습니다.",
      "srcPage": 664,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "36044",
      "srcText": "바로 발밑에는 모양도 아름답게 다듬어진 둘레 5센티미터가량의 ‘옥’이 램프 불빛에 반짝반짝 빛나고 있었습니다. 바로 옆에는 아름다운 팔찌, 조금 떨어진 한쪽에는 설화 석고인 듯한 반쯤 투명한 재료로 만든 깨진 꽃병 조각이 있었습니다. 그 꽃병은 전에 ‘옥’ 따위의 보석이 가득 채워져 있었던 모양으로, 지금은 진주조개껍질로 만든 물건, 진주 목걸이 조각들, 꽃병, 항아리 따위와 뒤섞여 주위에 흩어져 있었습니다.",
      "srcPage": 667,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "36043",
      "srcText": "그런 생각은 직감일 뿐이며 쿨쿨칸이 멕시코에 돌아갔다는 전설을 완전히 무시한 것이었지만, 그래도 톰슨은 그것을 굳게 믿었습니다. 위쪽에 있던 다른 무덤에 대해서는, 그는 누구의 것인지 그다지 생각하지 않았습니다. 다만 이상히 여겨 여러 가지 상상을 해 보았을 뿐입니다.",
      "srcPage": 669,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36041",
      "srcText": "그것은 같은 신전에 있던 신분이 낮은 신관들의 무덤이었을까요? 이 사람들은 저절로 죽은 것일까요? 아니면 제사장이 죽었을 때, 죽은 뒤에도 섬기게끔 살해되었던 것일까요?",
      "srcPage": 670,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "36049",
      "srcText": "마야 인의 임금님이나 신관이 이 조그마한 ‘옥’을 선물하거나 받았다는 것은 무엇과도 비길 수 없는 소중한 것을 선물하거나 받았다는 뜻입니다. 이 ‘옥’을 ‘거룩한 샘’에 던져 넣으면 목숨 다음으로 중요한 제물을 신에게 바치는 셈입니다. 그런데 마야 인은 어디서 이 ‘옥’을 찾아내 가져온 것일까요?",
      "srcPage": 672,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "36066",
      "srcText": "이 신전 또한 날개 달린 뱀을 모시는 것인데 쿨쿨칸의 신전과 혼동하지 않기 위해 그것을 발굴한 모리스가 ‘전사의 신전'이라고 이름 지었던 것입니 다. 모리스가 그렇게 부른 까닭은, 가운데 기둥에 창을 앞에 세운 전사를 조각한 것이 몇 개인가 있기 때문입니다. 이 신전이 카네기 협회가 작업을 시작했을 때는 한낱 흙무더기였습니다.",
      "srcPage": 675,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35881",
      "srcText": "그런데 무슨 목적으로 신관들은 이 엄청나게 큰 해시계를 만들게 했을까요? 마야 인의 생활은 단순했으므로 그렇게 꼬박꼬박 정확한 날짜를 알아야 할 필요가 없습니다. 농사를 주로 지었던 마야 인은 씨를 뿌릴 때와 가을걷이 때만 대충 알면 됩니다. 하지만 신관은 틀림없이 농경기 때마다 이 해 시계로 ‘마술’과 같은 의식을 베풀었을 것입니다. 사람들 이 두려워하는 이상하고도 성대한 의식을 올리고, 신관은 피라미드 모양의 건물에 올라가 밭에 씨를 뿌리라든가 추수를 하라든가 하는 하늘의 명령을 이 높은 곳에서 내렸을 것입니다.",
      "srcPage": 599,
      "srcSentenceEA": 6,
      "srcWordEA": 78
    },
    {
      "srcTextID": "35903",
      "srcText": "그러나 그렇게 지나간 시간을 돌이켜 보면서 틈슨은 조금도 후회하지 않았습니다. “나는 무모한 탐험에 재산을 모두 써버렸다. 그러나 나는 진심으로 만족하고 있다!”",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "35907",
      "srcText": "톰슨이 어린 시절을 보낸 뉴잉글랜드에는 곳곳에 인디언의 유물이 흩어져 있었는데 그는 무늬가 있는 돌을 발견하여 지방 박물관에 갖다주는 것이 무엇보다도 훌륭한 일이라고 생각했습니다. 톰슨은 자기 나름대로의 고고학자였던 것입니다. 어느 날 톰슨은 스티븐스의 여행기를 읽게 되었습니다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35946",
      "srcText": "그 계획이란 자기가 연못에 뛰어들어가 바닥에 가라앉아 있는 ‘제물’의 증거를 닥치는 대로 건져내겠다는 것입니다. 그것은 무모한, 그야말로 미치광이 같은 짓이었습니다. 톰슨도 그것을 알고 있었습니다.",
      "srcPage": 633,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "35947",
      "srcText": "그는 친구도 없고 자금도 없습니다. 기계도 그다지 잘 다루지 못 하는 데다가 위험은 크고 성공할 가능성은 적었습니다. 그러나 톰슨은 반드시 그것을 해 보겠다고 마음먹었습니다.",
      "srcPage": 634,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35948",
      "srcText": "마침 이 무렵, ‘학술회의’가 있어 톰슨은 미국에 갔습니다. 회의가 끝나자 톰슨은 어떤 모임에 참가했다가, 그곳에 모인 사람들에게 거룩한 샘에 얽힌 전설을 이야기하고 자기가 어떤 방법으로 그것을 증명할 작정인지 설명했습니다. “그렇게 크고 깊이도 모르는 연못에 들어간다는 건 자살하는 거나 마찬가지네.”",
      "srcPage": 635,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36065",
      "srcText": "어쨌든 치첸 잇사가 일부분밖에 본디대로 되지 않는 것처럼, 마야 인의 죽음의 도시들도 모두 남김없이 되살릴 수는 없습니다. 세월에 의해 너무나도 심하게 파괴되고, 게다가 두 개의 제국을 본디 대로 하기란 정말 큰 작업 이니까요. 치첸 잇사만으로도 마야 인이 얼마나 빛나는 건축가였는지를 증명하는 데는 충분합니다.",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "36062",
      "srcText": "마야 인은 상형 문자를 발명했을 뿐 아니라 두 가지 숫자 법을 생각해냈습니다. 그 하나는 우리들의 아라비아 숫자, 또 하나는 로마 숫자와도 비교할 수 있겠지요. 마야 인은 그 밖에도 제로의 기호와 ‘자리바꿈’ 계산법을 생각해냈습니다.",
      "srcPage": 679,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36069",
      "srcText": "시간의 계산은 거의 완전한데, 마야인의 달력은 1148년 동안 단 하루도 틀리지 않고 쓰여 왔습니다. 이러한 재능이 있었는데도 불구하고 단 한 가지, 마야인은 백성에게 지식을 주지 않고 문화를 극히 적은 사람들 신관, 창, 귀족만이 독차지했다는 무서운 잘못을 저질렀습니다. 데란다가 만일 그때 책을 불태우지 않았다면! 또 에스파냐 사람에게 반항한 마야의 신관들이 숨겨 놓은 책을 얼마간이라도 찾아낼 수 있다면 얼마나 좋을까요!",
      "srcPage": 680,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "36077",
      "srcText": "“그 종이를 나에게 보여주면 훌륭한 말을 한 필, 그리고 좀 더 훌륭한 안장을 한 벌 주겠소.” 톰슨은 그렇게 약속하자, 이번에는 인디언이 아까의 톰슨처럼 흥분했습니다. 두 사람은 서둘러 마을로 달려갔습니다. 그것은 헛수고였습니다. 인디언의 여자가 종이를 찢어 버렸고 남아 있는 건 병뿐이었으니까요.",
      "srcPage": 685,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "36080",
      "srcText": "이런 일은 고고학에서 흔히 있는 일입니다. 그래도 우리 들은 희망을 갖고 꿈꾸는 것을 멈추지 않습니다. 고고학자는 많은 기적을 이룩했고, 파묻힌 것을 찾아낼 기회는 얼마든지 있습니다.",
      "srcPage": 686,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36082",
      "srcText": "물론 오늘날은 그 누구도 정복할 세계가 없다고 울 필요가 없습니다. 고고학자는 더더구나 그렇습니다. 왜냐하면 온 세계가 고고학자의 일터이며, 어디든지 인류가 생활하고 그 손으로 만든 것이 남아 있는 장소라면, 그곳은 고고학자가 정복해야 할 세계이니까요.",
      "srcPage": 689,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36088",
      "srcText": "이제 브리튼 제도는 놀라움에 넘쳐 있습니다. 이제부터 어떠한 물건이 나타날지 아무도 예언할 수가 없습니다. 다른 사람들도 마찬가지입니다.",
      "srcPage": 691,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "36105",
      "srcText": "이 민족은 어디서 왔을까요? 어떤 인종에 속하고 있었을까요? 힛타이트의 쐐기 모양 문자의 타블레트는 터키의 한마을인 보가즈 쾨이인 핫투샤시에서 수천 개나 발견되었고, 더구나 이 타블레트의 내용은 아주 재미있는 것입니다. 그 가운데는 아히야바라는 민족에 대해서 되풀이해 가며 나옵니다.",
      "srcPage": 696,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35945",
      "srcText": "가까운 사람들은 어이없다는 표정으로 그렇게 말하며 반대했습니다. 남이야 뭐라든 톰슨의 결심은 흔들리지 않았습니다. 톰슨은 얼마쯤 자금을 도움받고 준설기와 잠수법에 대 한 가르침을 받기 위해 보스턴으로 갔습니다.",
      "srcPage": 636,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35952",
      "srcText": "만일 보물이 정말 물속에 있다 하더라도 자맥질만으로는 가져올 수 없다는 것을 잘 알고 있었으니까요. 진흙과 나뭇잎과 바위와 오물이 수백 년 동안 그 위에 쌓여 있을 것입니다. 잠수복으로 단단히 차려 입고 오물이 아닌 무엇인가를 건져 내고 싶다면 대규모의 준비를 해 두어야만 합니다. 그런 모든 준비를 갖춘 다음에야 톰슨은 ‘거룩한 샘’이 있는 농장으로 돌아왔습니다.",
      "srcPage": 637,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "35954",
      "srcText": "톰슨은 치랜 잇사에 돌아오기가 무섭게 작업을 시작했습니다. 그는 샘의 어디쯤에 들어가면 좋을지 벌써 생각해 두었습니다. 여느 인디언 비숫한 크기와 무게의 나무 인형을 만들고 그것을 물속에 던져, 떨어진 장소를 알아냈던 것입니다. 바로 그 장소에 닿을 수 있는 위치에 준설기를 장치했습니다.",
      "srcPage": 638,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35953",
      "srcText": "입을 벌린 강철의 ‘턱’이 물속으로 들어가 그 밑에 쌓여 있는 것을 한입 베어 물자, 이윽고 썩은 나무며 가랑잎이며 부러진 나뭇가지 등, 첫 수확물을 갖고서 올라왔습니다. 그것은 다시 물속으로 들어가 같은 일을 되풀이했습니다. 톰슨은 이렇게 썼습니다.",
      "srcPage": 639,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35951",
      "srcText": "‘며칠 동안 준설기는 싫증이 날 만큼 올라왔다가는 내려가고 올라왔다가는 내려가 오물과 바윗돌, 오물, 또 오물을 베어 물고서 올라왔다.’ 이것이 끝없이 계속되었습니다. 그러는 동안 거대한 ‘턱’은 겨우 한 그루의 나무줄기를 물고 올라왔고 이번에는 사슴과 미국 표범의 뼈를 하나씩, 그러고는 또 오물, 또 오물이었습니다.",
      "srcPage": 640,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35955",
      "srcText": "그것은 끝이 없는 것처럼 보였습니다. 어지간 한 톰슨도 이제는 지치기 시작했습니다. 쌓아 올려진 산더미 같은 오물을 보자 아무리 마음을 다져 먹으려고 해도 헛일이었습니다. 어쩌면 나는 엉뚱한 짓을 하고 있는 것은 아닐까, 연못 속에는 아무것도 없는 게 아닐까, 하고 그는 생각하기 시작했습니다.",
      "srcPage": 641,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "35959",
      "srcText": "톰슨은 대담하게도 그것 가운데 하나를 입에 넣어 맛본 다음 불속에 넣어 보았습니다. 그러자 향긋한 향기가 주위에 감돌았습니다. 톰슨의 가슴은 마구 방망이질 쳤습니다.",
      "srcPage": 643,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "35958",
      "srcText": "전에 마야 연대기에서 읽은 것이 햇빛처럼 환하게 가슴 한가운데서 떠올랐습니다. “제물. 우리의 조상을 ‘거룩한 나무’의 진을 불태워 향긋한 연기와 함께 ‘태양의 신’에게 기도를 바쳤습니다.” 그 노란 것은 마야의 향료었던 것입니다.",
      "srcPage": 644,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35961",
      "srcText": "어느 날 준설기는 연못 밑바닥의 바위 조각을 물고 올라왔습니다. 준설기는 이제 그 할 일을 다했던 것입니다. 남아 있는 보물을 찾으려면, 이번에는 사람의 손으로 물속의 바위 틈을 더듬어 찾아야만 합니다.",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36104",
      "srcText": "숱한 전설이 얽힌 무덤이 곡괭이와 삽을 기다리고 있습니다. 미케네에서 멀지 않은 고대의 미디아 성에서는, 1926년 스웨덴의 학자가 어떤 임금님과 왕비와 공주의 도굴되지 않은 무덤을 발굴하고 거의 슐리만의 발견에 비길 만한 수확을 거두었습니다. 거기에는 더할 나위 없이 훌륭한 물건들이 기원전 14세기에 파묻힌 그대로 고스란히 파묻혀 있었습니다. 이탈리아도 또한 많은 발굴이 행해졌으나, 아직도 그 비밀을 모두 밝히고 있지는 않습니다. 로마나 품페이나 헤르물라네움마저 발굴이 제대로 되어 있지 않으며, 에트르스키 인은 지금껏 이탈리아 역사의 수수께끼로 남아 있습니다.",
      "srcPage": 699,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "36113",
      "srcText": "뛰어난 미술을 남기고 있는 이 민족은 유럽의 어느 말과도 다른 말로써 수백의 비문을 남기고 있습니다. 그 때문에 그리스 문자로 쓰여있기는 하지만, 우리들은 아직도 충분히 번역 못하고 있습니다. 에트르스키인은 어디서부터 왔을까요? 수메르인과 무언가 관계를 갖고 있지나 않았을까요?",
      "srcPage": 700,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36115",
      "srcText": "에트르스키 인은 흔히 잡은 동물의 간장을 조사하여 미래를 점쳤습니다. 간장의 점은 미래를 예언하는 방법으로는 아주 신기한 것인데, 그것은 수메르 인이 곧잘 사용한 방법이며 소아시아에서는 아주 보통 일이었습니다. 그것에 얽힌 어떠한 이야기가 없을까요?",
      "srcPage": 701,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36116",
      "srcText": "페르시아는 거의 손이 닿지 않고 있습니다. 페르세폴리스의 폐허는 미국 발굴대의 손으로 대충 밝혀지고 페르시아 대궁전의 언덕길이나 계단이나 ‘톱날’ 벽은 일부분 되살려지고 있지만, 페르시아 전체는 거의 손을 대지 않은 고고학의 낙원입니다. 인더스 강 유역에서는 모헨조다로 문명이 탐험해 달라고 소리 높여 부르고 있습니다.",
      "srcPage": 702,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "36112",
      "srcText": "4000년 이상이나 거슬러 올라가, 과연 어떠한 이야기를 말해 주려는 것일까요? 여러가지 점에서 많이 닮은 수메르 문명과는 어떠한 관계가 있었을까요? 수메르의 폐허에서 발견된 신기한 돌 도장 가운데는 모현조다로에서 만들어진 것이라고 확인된 것도 많이 있습니다. 이 두 개의 문화는 과연 공통의 기원을 가진 것일까요?",
      "srcPage": 703,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "36140",
      "srcText": "아프리카는 이집트가 지금까지 보여 주었고, 또 앞으로 보여 줄 만한 것 말고 더 많은 것을 우리에게 보여 주겠지요. 옛날 아프리카의 북해 안에서 영화를 누렸다는 그리스의 식민지나 카르타고의 여러 도시는 어디에 있을까요? 동아시아에는 거의 손이 미치지 않고 있습니다. 인도지나 밀림에 삼키어졌다가 몇 년 전에 겨우 구출된 앙코르 대사 원의 주인, 크메르 인에게는 어떠한 이야기가 있을까요?",
      "srcPage": 706,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "35519",
      "srcText": "그것은 페르시아어 글월의 해석보다도 훨씬 힘이 들었습니다. 고대 페르시아어는 기호 하나가 한 문자를 나타내고 있는데, 아시리아어는 때에 따라 기호 하나로 철자음 하나를 나타내는가 하면, 단어 전체를 나타낼 경우도 있었습니다. 뿐만 아니라 기호 하나가 풀기 쉽도록 하나의 철자음 또는 하나의 단어를 나타내는 일이 좀처럼 없습니다.",
      "srcPage": 493,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35521",
      "srcText": "“그렇지만, 무엇 때문에 이런 우스 광스러운 문자가 생겼을까?” 사람들은 놀라운 기호표에 대한 말을 듣자 이렇게 물었습니다. “같은 기호로 전혀 다른 세 개의 뜻을 나타내는 말이라니, 정말 어떻게 읽는 것일까? 학자들이 우리를 놀리고 있는 것이 아닐까?”",
      "srcPage": 496,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35525",
      "srcText": "학자들은 아주 자신 있었습니다. “그런 말이 정말 있습니다.” 한 학자는 또 이렇게 말했습니다.",
      "srcPage": 497,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "35524",
      "srcText": "왕립 아시아 협회가 그 의견을 받아들였습니다. 협회는 로린슨까지 합친 학자 네 명에게 아직 풀리지 않은 아시리아, 바로 바빌로니아의 글을 하나 내주었습니다. 네 사람은 따로따로 번역을 해서, 자기의 번역문을 내놓았습니다. 번역문 네 개는 모두 같았습니다!",
      "srcPage": 499,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35533",
      "srcText": "바빌로니아인과 아시리아인은 알려지지 않은 그 민족의 문자를 빌었던 것입니다. 그 문자를 빌어온 다음 그들은 두 가지 일을 했습니다. 처음에는 그 그림을 자기들의 말로 쓰 다가 다음에는 그 그림을 자기들 말의 다른 단어를 쓰기 위한 철자로 썼다는 것입니다.",
      "srcPage": 505,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35542",
      "srcText": "샤르객의 추리가 들어맞았다는 것이 곧 증명되었습니다. 파기 시작하자 넓은 건물이 나타나더니 온갖 유물이 나왔습니다. 그 가운데 서 중요한 것은 조각을 한 엔나툼이라고 부르는 임금님의 큰 돌비석과 라가시라는 고대도를 다스렸던 구데아 임금님의 섬록암 조각상 여러 개, 둥근 통 모양의 붉은 흙으로 만들어진 그 임금님의 도장 두 개였습니다.",
      "srcPage": 514,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35544",
      "srcText": "메소포타미아의 역사는 옛날로 옛날로 거슬러올라가 조금씩 밝혀졌습니다. 니네베나 바빌론도 이제 땅속에서 그 모습을 드러내고 있는 몇 개의 도시에 비긴다면 젊다고 할 수 있습니다. 또한 4000년 전에 벌써 완전히 죽어 없어져 버린셈 족이 아닌 옛날의 인종, 지금은 그 이름도 잊혀지고 겨우 30년 전 드샤르객이 발굴할 때까지는 있었는지 없었는지조차도 몰랐던 수메르인에게서 아시리 아인과 바빌로니아인이 얼마나 많은 혜택을 받았는지도 밝혀졌습니다.",
      "srcPage": 519,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "35552",
      "srcText": "대영 박물관과 펜실베니아 대학의 공동 조사단이 처음 세웠을 때의 모양이 그대로 남아 있는 우르의 지글러트를 자세하게 조사하여 그 구조를 알게 되었습니다. 조사에 따르면 그 탑은 몹시 색다른 탑입니다. 마치 집짓기 나무를 차례로 쌓아 올린 것처럼 보이며 각 층은 아래층보다 작은데 꼭대기로 올라가는 계단이 있으며 꼭대기에는 제사를 드리는 신전이 있습니다.",
      "srcPage": 522,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35593",
      "srcText": "두 번째 바빌론. 몇천 년에 걸친 역사와 문학과 미술이 흙무더기 속에서 갑자기 나타났습니다. 차례로 도시가 발굴되기도 했습니다. “바빌론이 없는 바빌로니아? 말도 안 되지!” 사람들은 말했습니다.",
      "srcPage": 527,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36139",
      "srcText": "마지막으로, 그렇다고 가장 시시하다는 것은 아니지만 새로운 세계가 다시 한번 정복되기를 기다리고 있습니다. 마야 지방만이라도 넉넉히 백 년은 걸릴 일거리가 있고, 게다가 마야만이 남북 아메리카에서 되살려지고 연구해야 할 단 하나의 문명은 결코 아닙니다. 여기저기 숱한 적에서 고고학자는 일을 계속하고 있고, 어느 날인가 이야기의 모든 모습이 밝혀지겠지요. 인간이 언제 신세계에 왔는지, 왔을 때에는 얼마만큼의 지식이 있었는가도 확실히 알 수 있을 것입니다.",
      "srcPage": 707,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "36142",
      "srcText": "아무튼 대지의 제2차 정복은 매우 참을성이 필요한, 금방 수확이 드러나지 않는 일입니다. 나중에 풍부한 수확이 있는 대신 오랜 시련과 실망이 따르는 일입니다. 하지만 고고학의 매력은 참으로 큽니다.",
      "srcPage": 708,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35595",
      "srcText": "그것은 함무라비 왕의 바빌론은 아닙니다. 독일의 발굴대는 함무라비의 바빌론을 발굴하겠다는 희망은 갖고 있지는 않았습니다. 왜냐하면 센나케리브가 이곳을 파괴했다고 그 기록에 씌어 있기 때문입니다.",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "35623",
      "srcText": "그러나 두께는 고대 동양의 어떠한 도시의 성벽도 일찍이 가져 보지 못한 그러한 두께입니다. 26미터의 성벽이 그 무렵 틈만 있으면 남의 성벽을 파괴하려 했던 적과 바빌론 시민 사이에 우뚝 솟아 있었습니다. 그것도 이상할 것은 없습니다.",
      "srcPage": 540,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35626",
      "srcText": "이 도시가 센나케리브의 손으로 저 무서운 운명을 겪은 뒤, 바빌론 사람들은 아무리 성벽을 두텁게 해도 마음 놓고 잠을 잘 수는 없었겠지요. 정말 마지막으로 바빌론이 멸망한 것은 이 성벽이 뚫렸기 때문이 아니었습니다. 그것은 시민끼리 다투었기 때문이며, 그 싸움이 지긋지긋해진 수도사 일파가 메디아의 키로스를 맞아들이기 위해 성문을 열었던 것입니다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35627",
      "srcText": "특히 궁전은 그 규모가 어마어마했습니다. 이시타르 문으로 이르는 화려한 길은 조그마한 시작일 뿐입니다. 웅대한 바깥 현관과 널찍한 안뜰, 옥좌가 있는 52미터와 17미터에 이르는 큰 방, 다시 말해 세계 일곱 가지 불가사의 가운데 하나로 역 사에 그 이름을 남기는 ‘공중 정원’이 있습니다. 그런데 그보다 더 발굴 대원에게 깊은 인상을 주었던 것은 지글러트였습니다.",
      "srcPage": 544,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "35632",
      "srcText": "확실히 그것은 요새로 만들어졌습니다. 비록 적이 26미터의 성벽을 넘어 쳐들어오더라도 이 임금님의 ‘행차 도로’에서 가로막히게 됩니다. 왜냐하면 이 길에 있는 많은 사자를 그린 벽돌로 된 큰 벽에 둘러싸여, 적은 마치 함정에서 포위되고 만 것처럼 되어 버리니까요.",
      "srcPage": 548,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35634",
      "srcText": "그런데 발굴 대원들은 큰길이 매우 단단하게 포장된 것을 보고 다시 한번 놀랐습니다. 맨 밑에는 벽돌을 깔았고 그 위에 아스팔트를 덮었으며 거죽에는 커다란 널빤지 돌을 깔아 놓았습니다. 한가운데는 흰 석회암의 큰 널빤지 돌로 포장했으며 양 옆의 인도는 빨간 각판암으로 깔았는데 이음새를 아스팔트로 맴질해 놓았습니다.",
      "srcPage": 550,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35633",
      "srcText": "2000년 전 임금님의 그 말이 발굴 대원을 얼마나 흥분시켰을까요? 바빌론은 폐허가 되어 여기 있습니다. 그렇지만 여기에 있는 돌은 그 옛날 생활의 이모저모를 소리높이 말해 주고 있는 것입니다.",
      "srcPage": 552,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35755",
      "srcText": "밀림의 비밀. 1836년, 뉴욕에 존 엘 스티븐스라는 사람이 살고 있었습니다. 그는 남달리 호기심이 많았으며 이상한 것을 조사하러 다니는 것을 좋아했습니다. 그는 거의 온 세계를 돌아다니며 유적 같은 것을 조사하곤 했습니다.",
      "srcPage": 553,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35754",
      "srcText": "그때까지만 해도 버려진 마야 인의 도시에 관해 씌어진 책을 읽은 사람은 드물었는데, 스티븐스는 말할 것도 없이 그 책을 읽은 사람 가운데 하나였습니다. 그 기록은 정확하지 못하고 만 족할 만한 것이 못되었지만 그는 그것에 열중했습니다. 이윽고 그는, 그 폐허를 자세히 조사한 사람이 없다는 사실을 알고 이상히 여겼습니다.",
      "srcPage": 554,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35773",
      "srcText": "재난은 잇따라 일어납니다. 나귀 등에서 굴러떨어진 캐더 우드는 이럴 줄 알았으면 오지 말 걸, 하고 낙심하며 중얼거렸습니다. 마침내 그 고생도 끝나는 날이 왔습니다. 지칠 대로 지쳐 가면서 가까스로 코판 마을에 닿은 그들은 폐허 입구에 이르렀습니다.",
      "srcPage": 558,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35786",
      "srcText": "두 사람은 돌로 조각된 기념물 앞에서 놀란 나머지 한동안 말을 못 했습니다. 색다르고 훌륭한 옷을 걸친 사람의 모습, 사방이 그림 글씨로 둘러싸인 복잡한 무늬로 새겨진 돌, 그것은 야만인의 손으로 만들어진 것이 아니었습니다. 그것은 미술, 그것도 아주 위대한 미술이었습니다.",
      "srcPage": 560,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "35810",
      "srcText": "아무튼 스티븐스와 캐더우드는 수수께끼로 통하는 길을 열어 놓았습니다. 그러나 중앙아메리카는 그리스와는 달라, 희망에 넘친 고고학들이, 술리만의 발자취를 뒤 쫓은 것처럼 두 사람의 뒤를 쫓아, 발굴대가 밀어닥치는 일이 없었습니다. 마야인의 유적 발굴이 그만큼 어려웠기 때문입니다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35826",
      "srcText": "거기에 씌어진 몇 개의 서투른 글씨가 하룻밤 사이에 귀중 한 보물이 되어 유리 상자 속에 고이 간직된 것입니다. 그 옛날 책 ‘유카탄 풍물지’는 유카탄 지방의 2대째 주교 인디에고데 란다라는 사람이 쓴 것입니다. 그 사람은 몹시 모순된 성격의 사람이었던 모양입니다. 란다는 1562년 7월 어느 날, 마야의 책들을 마니 광장에서 불태워 버리라고 명령을 내 렸으며, 마야 문명을 없애는 데 앞장섰습니다.",
      "srcPage": 574,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "35905",
      "srcText": "마침 유카탄 주재 영사 자리가 비어있었습니다. 톰슨은 1885년부터 25년 가까이 그곳 영사를 지 내면서 자신의 계획을 실천에 옮겼습니다. 인디언처럼 생활하면서 유카탄반도의 끝에서 끝까지 여행했습니다. 지금까지 알려져 있는 고대 도시나 신전 터를 하나도 빠뜨리지 않고 찾았습니다.",
      "srcPage": 612,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35904",
      "srcText": "그리하여 그 무렵까지도 아직 알려지지 않았던 도시 몇 곳을 발견했고 수많은 귀중한 조사를 해냈습니다. 톰슨은 디에고 데 란다의 유명한 ‘유카탄 풍물지’도 보았습니다. 그는 곰팡이투성이인 옛날 책에 씌어 있는 온갖 것에 마음을 빼앗겼는데 특히 마음이 끌린 것이 하나 있었습니다.",
      "srcPage": 613,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35911",
      "srcText": "그 돌길을 스무 걸음쯤 걸어가면 샘이 나온다. 가뭄 때에는 샘에 사는 신들에게 사람을 제물로 바쳤다. 제물로 바쳐져 샘 속에 던져진 사람들은 두 번 다시 물 위로 떠오르지는 않지만 죽지는 않는다는 것이 마야 인의 신앙이었다.",
      "srcPage": 615,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35913",
      "srcText": "그들은 그 밖에도 가장 귀중한 보석과 물건을 숱하게 던져 넣었다. 만일 이 나라에 금이 있다고 한다면 이 샘 이야말로 그 대부분을 간직하고 있을 것이며 그만큼 이 샘에 대한 인디언의 신앙심은 깊다. 톰슨은 그 의식의 광경을 생생하게 상상할 수가 있었습니다.",
      "srcPage": 616,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35427",
      "srcText": "보타가 발굴을 시작했으므로 다른 사람들도 그곳에 찾아가겠지요. 잊혀진 문명의 모습은 머지않아 그 사람들의 손으로 남김없이 드러나게 될 것입니다. 사람들이 그렇게 생각한 것은 옳았습니다. 이윽고 세계에서 가장 운 좋은 고고학자가 될 오스틴 헨리레이어드가 이때 벌써 그 흙무더기에 눈독을 들이고 있었습니다.",
      "srcPage": 419,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35434",
      "srcText": "대사는 60파운드의 자금을 대주었습니다. 그것은 1845년, 레이어드가 처음으로 흙무더기 발굴을 생각한 지 5년이 지난 뒤 였습니 다. 레이어드는 한시도 꾸물대지 않았습니다.",
      "srcPage": 425,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "35433",
      "srcText": "60파운드에 자기의 얼마 안 되는 저금을 보태자, 말에 실은 한 쌍의 자루 말고는 하인도 짐도 없이 니네베를 다시 한번 되살리려고 하는 부푼 마음으로 길을 떠났습니다. 그는 모술을 향해 밤낮으로 쉬지 않고 달렸습니다. 그곳에 도착한 레이어드는 온갖 고생을 참고 온갖 방해에 부딪칠 각오는 하고 있었지만, 설마 모술의 태수가 훼방을 놓으리라고는 꿈에도 생각지 않았습니다. 이 태수가 전에 보타의 발굴을 방해한 그 사람이었는지 아니었는지, 레이어드는 그 발굴기에 똑똑히 밝히고 있지는 않지만 그와 비슷한 성질의 인물인 것 만은 틀림없습니다.",
      "srcPage": 426,
      "srcSentenceEA": 4,
      "srcWordEA": 78
    },
    {
      "srcTextID": "35440",
      "srcText": "이 사나이는 터키인이 땅은 모두 터키가 다스리고 있었습니다. 애꾸눈에 귀는 한쪽밖에 없고 키가 작은 뚱뚱보였습니다. 게다가 얼굴은 박박 얽었으며 목소리는 왕방울 같았고 하는 짓 마저 거칠었습니다.",
      "srcPage": 427,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35439",
      "srcText": "아무에게서나 재산을 빼앗고, 여기저기서 사람의 목을 베었습니다. 조그만 어린이들만을 잡아먹지 않았을 뿐, 그야말로 사람들이 말하듯 악마와 같은 사나이였습니다. 레이어드는 이내 깨달았듯이 그 고장 사람들은 모두 이 사나이가 하는 대로 마지못해 따르고 있었습니다.",
      "srcPage": 429,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35839",
      "srcText": "그런데 마야 기념물에 새겨져 있는 연대를 읽을 수 있다는 것은 아주 중요한 뜻이 있었습니다. 얼마 뒤, 꺾이지 않는 정신을 가진 고고학자가 밀림 생활의 가혹한 조건을 무 릅쓰고 마야 인의 부활을 위해 열심히 일을 시작했을 때, 맨 먼저 알게 된 것은 마야인이 그 기념물을 세운 것은 어떤 특별한 사건을 기념하기 위해서가 아니라는 점이었습니다. 적어도 1500년 동안 마야 인은 규칙적으로 20년마다, 대도시에서는 10년이나 5년마다 그 기념물을 세웠습니다.",
      "srcPage": 580,
      "srcSentenceEA": 3,
      "srcWordEA": 67
    },
    {
      "srcTextID": "35859",
      "srcText": "이런 일을 거듭할수록 땅은 점점 불 때문에 못쓰게 되므로 오랫동안 땅을 쉬게 해야만 했습니다. 그러다가 토지는 차츰 메말라 마침내는 잡초만이 자라게 됩니다. 곡식을 심을 수 있는 토지를 찾아내기 위해 사람들은 점점 도시에서 멀리 가야만 되었고, 이윽고 오고 가는 그 일이 귀찮아졌습니다. 그래서 그들은 유카탄반도로 옮겨갔고 마침내 옛 도시에는 사람 하나 살지 않게 되었으며, 밀림이 그 위에 덮치고 말았던 것입니다.",
      "srcPage": 587,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "35865",
      "srcText": "옛제국의 마술. “중요한 것은 미라를 보여 주는 것이 아니라 이제 미라가 되리라고 여겨지는 살아 있는 이집트 인을 보여 주는 일입니다.” 라는 피트리의 말은 고고학자를 바른길로 나아가게 했습니다. 밀림의 영웅인 고고학자들은 피트리와 꼭 같은 생각을 했습니다.",
      "srcPage": 588,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35876",
      "srcText": "꼭대기가 봉우리처럼 뾰족했으므로 신전의 토대는 아닌 둣합니다. 하기야 꼭대기에 석회 토대가 남아 있는 것을 보면, 실제로 나무로 지은 오두막집이 그곳에 세워져 있던 때도 있었나 봅니다. 그것은 사람을 제물로 바친 장소였을까요? 물론 그랬겠지만, 리케트슨은 다른데에 흥미를 느꼈습니다. 피라미드 모양의 건물 둘레에서 작업을 계속하면서 리케트슨은 이 건물과 마주 보는 세 신전터와의 관계를 줄곧 생각하고 있었습니다. ",
      "srcPage": 595,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "35883",
      "srcText": "어느 날 그는 귀퉁이 쪽을 주의 깊게 파보다가 그 건물 안에 피라미드 모양의 건물이 또 하나 있음을 알았습니다. 그는 얼마나 기했을까요? 바깥쪽은 상한 데가 심했기 때문에 안에 있는 것을 파내기 위해 죄다 부수어도 그다지 아깝지는 않았습니다.",
      "srcPage": 601,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35893",
      "srcText": "왜 이 안쪽 피라미드 모양의 건물이 덮어 씌워져 있었을까요? 리케트슨은 그 위에 좀 더 큰 건물을 세우기 위해서라고 생각했습니다. 마야 인이 그 목적을 이루었는지 어떤지는 모릅니다. 다만 알 수 있었던 것은, 이 안쪽에 있는 피라미드 모양의 건물이 아주 아름답다는 것뿐입니다.",
      "srcPage": 604,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35924",
      "srcText": "쿨쿨칸의 신전 계단을 내려와 거룩한 샘으로 향하는 엄숙한 마야인의 행렬이 마음에 떠오릅니다. 북소리와 슬픈 피리 소리가 귀에 들려오는 것 같습니다. 포로가 된 전사와 아름다운 아가씨와 온갖 귀중한 물건들을 물에 던져, 샘 속 깊이 산다고 믿어지는 신의 노여움을 누그러뜨리려는 광경이 눈앞에 보입니다.",
      "srcPage": 617,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35920",
      "srcText": "그는 그 샘을 아무래도 잊을 수가 없었습니다. 언젠가는 그 샘을 찾아내어 샘 속에 가라앉은 비 밀을 밝혀 내리라고 굳게 마음먹었습니다. 톰슨은 영사가 되자 틈나는 대로 치첸 잇사를 찾아갔습니다. 그것은 잊을 수 없는 경험이었습니다. 평생 동안 겪은 어떠한 경험도 그가 쿨쿨칸 도시를 보았을 때의 감동을 잊게 할 수는 없었습니다.",
      "srcPage": 618,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35922",
      "srcText": "달 밝은 밤이었습니다. 톰슨은 벌써 며칠째 밀림을 계속 여행하고 있었습니다. 그는 완전히 지쳐서 말을 탄 채 꾸벅꾸벅 졸고 있었습니다.",
      "srcPage": 619,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "35921",
      "srcText": "그런데 느닷없이 안내자의 외침 소리가 들렸습니다. 인디언이 앞쪽을 손으로 가리키고 있습니다. 톰슨은 눈을 뜨자마자 졸음이 달아나 버렸습니다.",
      "srcPage": 620,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "35929",
      "srcText": "안내자는 발에서 안장을 떼어 내자 곧 몸을 웅크리고 잠이 들었습니다. 톰슨은 잠든 사나이를 깨우지 않으려고 살며시 빠져나와 가파른 신전 계단을 힘들여 가며 올라갔습니다. 계단에는 나무나 덤불이 무성했습니다.",
      "srcPage": 623,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35441",
      "srcText": "그런데 사람과 잘 사귀는 재주가 있는 레이어드는 그날 안으로 흙무더기 가까이에 천막을 치고 있는 무리의 우두머리 아와드와 친해졌습니다. 이튿날 아침에는 그곳에서 벌써 여섯 명의 일꾼을 얻게 되었습니다. 레이어드는 작업을 시작하고 싶어 몸이 달아 안절부절못했습니다.",
      "srcPage": 432,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35446",
      "srcText": "“이곳에는 틀림없이 금이 있습니다. 곧 알라신의 도움으로 모두 파내게 될 것입니다. 그러나 다른 사람들에게는 아무 말도 해선 안 됩니다! 파샤의 귀에 들어가면 큰일이니까요.”",
      "srcPage": 439,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35461",
      "srcText": "용기를 내어 살펴보고 온 시크는 이렇게 말했습니다. 예언자가...그분에게 평안 있으라! 가장 키가 큰 야자나무보다 크다고 말씀하신 이교도의 거인들이 만든 것이다.",
      "srcPage": 446,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "35475",
      "srcText": "어느 날 아침 일꾼이 하나의 벽을 찾아냈는데, 그것을 따라 나갔더니 날개 달린 황소로 장식된 넓은 방으로 통하는 입구가 나타났습니다. 네 주일 동안 작업을 계속하자 길쭉한 아홉 개의 방이 나타났습니다. 궁전이 화재를 당했기 때문에 조각들은 거의 석회로 바뀌어 있었지만 그나마 남은 것만으로도 그 궁전이 니무르드에서 발견한 것과는 비길 수조차 없을 만큼 훌륭한 궁전이라는 것을 쉽게 알 수 있었습니다.",
      "srcPage": 452,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "35474",
      "srcText": "그 왕은 약탈을 했고 포로를 불에 태워 죽였고 베어 죽이든가 창에 찔러 죽이든가 했습니다. 센나케리브는 ‘나는 쳐들어갔다, 나는 정복했다, 나는 약탈했다, 나는 온갖 것의 씨를 말리게 했다. 나는 불을 질러 태워 버렸다.’ 하는 일 같은 건 아주 가벼운 마음으로 했을 것입니다.",
      "srcPage": 455,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "35484",
      "srcText": "이것은 앗슈르나시르팔의 말입니다. 하지만 어느 임금님의 기록이든 마찬가지로 피와 불과 시체와 고문과 손을 자르고 발을 잘랐다는 사실을 전하고 있습니다. 기록이 쌓여 감에 따라, 아시리아인이 그 평판대로의 사람이었다는 것이 환히 드러났습니다. 아시리아의 역사는 피비린내 나는 역사 바로 그것이었습니다.",
      "srcPage": 458,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "35487",
      "srcText": "센나케리브 왕의 궁전 방 가운데서 나중에 지어진 두 개의 방에서 레이어드는 앗슈르바니팔 왕이 가지고 있던 책의 절반을 찾아냈습니다. 그 귀중한 산더미 같은 타블레트를 조사하면서 레이어드는, 이 발견이야말로 자기의 공적 가운데 가장 빛나는 수확임을 알았습니다. 그것은 누구나가 알고 있는 일이었습니다. 도서관은 레이어드가 발견한 것들 가운데 가장 많이 고대 아시리아를 이야기해 주고 있었습니다.",
      "srcPage": 460,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "32185",
      "srcText": "크레타의 왕 미노스의 이름이 되풀이되며 전설 속에 나타납니다. 미노스의 이름은 입법자로서, 수도 크노소스로부터 훨씬 멀리까지 미치는 권력을 가진 지배자로서 전해지고 있습니다. ‘해군을 처음으로 만든 사람으로서 알려져 있는 인물은 미노스이다.’라고 그리스 최초의 역사가는 썼습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32181",
      "srcText": "또 건축가인 다이달로스가 저 유명한 ‘미궁’을 세운 것도 이 미노스 왕을 위해서였습니다. 그런데 학자들이 고대 크노소스가 있었다고 생각되는 곳에 가보았더니, 그런 흔적은 아무것도 없었습니다. 몇 개의 로마 시대의 집터 그것도 머릿돌뿐인 것이 쓸쓸하게 호기심 많은 학자의 눈길을 끌 뿐이었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32186",
      "srcText": "10년이란 세월이 흘렀습니다. 19세기도 저물어 가는 무렵, 한 사람의 영국 신사가 크레타 섬을 찾아왔습니다. 이 사람은 그리스 화폐나 그 밖에 그리스 문물에 대해 잘 알고 있었으며, 10년 동안 옥스퍼드 대학의 박물관장으로, 크레타 말이라고 생각되는 문자의 표본을 찾고 있었습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32190",
      "srcText": "아니, 크레타 문자를 찾는다는 것은 그저 구실에 지나지 않는, 아서 에반스의 하나의 변명이었습니다. 사실, 에반스를 이 섬까지 오게 만든 것은 미노스와 다이달로스와 미궁의 전설 속에 무엇이 숨어 있나, 실제로 조사해 보고 싶다는 소망이 있어서였습니다. 에반스는 크레타 섬을 여기저기 돌아다니다가, 크노소스의 고대 유적과 ‘신사의 머리’라고 불리는 언덕에 이르렀습니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "32189",
      "srcText": "그곳에서 본 저 석고의 덩어리가 에반스의 마음을 이끌었던 것도 무리는 아니었습니다. 그 위에 새겨진 이상한 문자를 보고 있는 사이에 그는 발굴하고 싶은 생각이 불길처럼 타올랐습니다. “여기가 미노스 왕의 궁전 어쩌면 저 신비스러운 미궁도 나타나지 않을까?”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32191",
      "srcText": "하지만 크레타의 땅 임자는 발굴에 대해서 여전히 고집을 부렸습니다. 두 사람은 교섭에 교섭을 거듭했습니다. 그리고 마침내 그 장소를 모두 사들인다는 계약을 했습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32193",
      "srcText": "파면 팔수록 끝이 없는 것 같았습니다. 1년에 걸친 작업이 끝났을 때, 에반스는 이제 1년만 지나면 작업이 끝날 거라고 보고했습니다. 그때 누군가가 앞으로도 25년간이나 그 건물과 그것에 딸린 것들을 발굴하고 연구하며 본디 상태로 만들고 마침내 6에이커 전체에 걸친 유적을 바라보게 되리라고 말했다 하더라도 에반스는 아마 믿지를 않았겠지요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "32195",
      "srcText": "이 궁전에는 어떤 임금님이 살고 있었는지 물론 아무도 몰랐지만, 에반스는 거리낌 없이 그것을 미노스라 불렀으며 그 백성을 미노아인이라고 이름 지었습니다. 건물 전체의 구조는 곧 알 수 있었습니다. 거의가 네모꼴인데, 움푹한 정사각형을 이루고 남북에 큰 문, 다른 두 방향에는 약간 작은 출입구가 있습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32197",
      "srcText": "한가운데에는 길이 60미터, 너비 30미터가량인 가운데뜰이 있고 이 둘레에는 궁전의 양쪽 날개가 감싸듯이 세워져 있습니다. 그 옛날에는 4층의 건물이 솟아 있었고 평평한 지붕으로 덮여 있었던 것입니다. 거기까지는 쉽게 알 수가 있었는데 날개 건물의 양쪽에서 내민 곳 그 날개의 속은 아주 복잡한 것 같았습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32196",
      "srcText": "잇따라 복도와 방이 이어져 그곳을 제대로 길을 잃지 않고 지나간다는 것은 기적이라고 생각될 정도였습니다. 비탈에 세워진 건물의 한 구획에서는 다섯 단의 층계가 달린 건물이 아직 그 한 부분이 남아 있고, 여기도 역시 안이 복잡했습니다. 전체가 꼬불꼬불한 미로인 것만 같았습니다. 25년이나 지나고서야 에반스는 구석구석까지 이 유적의 안을 알게 되고 이 궁전을 ‘실제적인 흔해 빠진 건물’이라고 했지만, 크노소스에 온 사람들이 이 궁전을 미로라고 부르는 것도 무리는 아니라고 생각했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "32194",
      "srcText": "겉에서 보면, 정교하기 이를 데 없는 내부의 광경을 상상할 수 있는 아무런 실마리도 없습니다. 궁전으로서는 더할데 없이 단순하고 검소했습니다. 그런데 안은 안락하고 넉넉한 생활을 말해 주는 것으로 가득했습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32199",
      "srcText": "저장실의 크기만 봐도 에반스는 그것을 알 수 있었습니다. 지하실의 한 구역에는 40명의 도둑도 숨을 수 있을 만큼 큰 독이 몇 줄씩 늘어서 있고 어느 것이나 소용돌이무늬 또는 이런 독을 나를 때 사용한 밧줄을 나타낸 밧줄 무늬로 아름답게 장식되어 있었습니다. 이 독만 보더라도 미노스의 임금들의 틀림없는 기름이었습니다. 아마 멀리 이집트까지 배로 보내어졌겠지요.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "32198",
      "srcText": "에반스는 꼼꼼하게 이 창고에 기름이 얼마만큼 저장되어 있었는지 계산하여, 77,400리터 정도나 있었다는 대답을 얻어냈습니다! 더구나 기름은 그 저장소에 저장된 물건들의 아주 적은 부분이었습니다. 귀중한 물건을 좀더 오래 저장할 수 있는 굴들이 이 지하실에서 만들어지고 있었던 것입니다. 독의 줄 사이에 네모진 납을 발라 놓은 땅굴이 늘어서 있고, 지금은 완전히 메워져 있으나 정성을 들인 그 구조로 보아 그 옛날에게 바다 여러 곳의 많은 재물이 그 안에 들어 있었다는 것을 알게 되었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 72
    },
    {
      "srcTextID": "32200",
      "srcText": "건물의 중심은 커다란 안뜰이었습니다. 이 안뜰의 동쪽에 있는 방들은 궁전에서 필요한 물건들을 관리하기 위한 온갖 일터 궁전에서 쓸 기름을 짜고 필요한 독을 빚으며 궁전의 오지 그릇에 물감을 칠하고 궁전에서 쓸 쇠붙이를 만들든 가 하는가 있었습니다. 또 왕비의 일인, 궁전 살림을 다스리는 곳도 여기에 있었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "32202",
      "srcText": "왕비의 방은 그 구역에서 가장 중심이 되는 곳으로서 훌륭한 둥근 기둥, 의자, 벽화 등이 있고 궁전 안에서 가장 아름다운 장소였습니다. 그것은 즐기기 위해 만들어진 듯한 장소 같았습니다. 햇빛은 두 개의 구멍을 통해 홀러 들어왔고 그 벽은 소용돌이무늬와 바다에서 뛰노는 글리핀과 춤추는 소녀의 그림으로 화려하게 장식되어 있었습니다. 나라의 정치나 종교에 사용하는 방들은 모두 가운데뜰의 반대쪽에 있었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "32206",
      "srcText": "이 서쪽에 있었던 ‘옥좌의 방’ 발견은 크노소스의 발굴 중에서도 가장 사람들의 가슴을 설레게 한 사건이었습니다. 일꾼들의 괭이 끝이 등받이가 높은 석고의 옥좌 꼭대기에 부딪쳐 흙 위쪽에 아름다운 곡선이 나타났을 때, 비로소 에반스는 일꾼들이 무엇인가 심상치 않은 것을 파냈구나, 하고 생각했습니다. 일꾼들은 가슴을 설레며 이것을 파냈고 그 둘레의 흙을 걷어 냈습니다.",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32205",
      "srcText": "옥좌가 있는 방바닥에 는 뒤엎어져 깨진 기름 항아리가 하나, 기름을 따르는 데 쓰는 도구 조각이 몇 개 흩어져 있었습니다. 옆방과 반대쪽 입구는 안쪽 방으로 통하고 성스러운 것 가운데 가장 신성한 것이라고 일컬어진 미노아의 위대한 어머니 신(다모신)을 모시는 제단이 있었습니다. 그것은 조그맣고 검소한 방이었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32203",
      "srcText": "그러나 세계에서 가장 훌륭한 옥좌가 있었던 이 방은 그 옛날 보기 드문 아름다운 방이었다는 것을 에반스는 곧 알게 되었습니다. 벽에는 아직 뚜렷한 그림 자국이 남아 있고 바닥을 수북이 덮고 있는 티끌 속에는 온갖 물건의 부스러기들과 유리 보석 등이 있었습니다. 에반스는 이 방에 완전히 마음이 끌려 처음대로 해 놓고 싶다고 생각했습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "32207",
      "srcText": "가운데 뜰로 향한 두 개의 작은 방에는 각각 그 가운데에 네 개의 석고 덩어리로 이루어진 기둥이 서있고, 네 개의 덩어리에는 미노아의 대모신의 표적인 ‘라브리스’, 곧 양쪽으로 날이 선 도끼 그림이 새겨져 있습니다. 이 색다른 그림은 마치 기독교에서 십자가를 사용하듯이 미노아인이 사용한 것처럼 여겨집니다. 궁전의 곳곳에 벽에도, 돌덩어리에도, 회벽이나 물감 칠한 흙 그릇에도, 봉인에도, 신전의 제단 벽에도 그 그림이 새겨져 있고, 왕비의 메가론(건축 양식의 하나)의 바닥에는 조각까지 되어 있어 그 수효는 궁전의 벽에 있는 다른 그림을 모두 모은것 보다도 훨씬 많기 때문에, 에반스는 이 대모신을 ‘양날 도끼 부인’이라고 부르게 되었습니다.",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 93
    },
    {
      "srcTextID": "32210",
      "srcText": "이러한 종교적인 의식이 어떠한 것인지 우리는 거의 모릅니다. 하지만 미노아의 종교가, 죽고 나서의 생활을 걱정하는 어두운 것이 아니었다는 것은, 궁전을 한 바퀴 돌아본 사람이면 곧 알게 됩니다. 모든 것이 이 세상에서의 좋은 생활, 즐거움, 아름다움, 이익, 매력, 편안함을 찬양하고 있는 것처럼 여겨집니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32211",
      "srcText": "궁전은 갈색을 띤 오렌지색, 노란색, 검정빛, 엷은 푸른색이나 짙은 푸른색 등색깔도 가지가지였습니다. 복도의 바닥 위에서 찾아낸 임금의 놀이 도구 하나를 보더라도 이 사람들이 밝은 색깔이나 화려한 것들이나 즐거운 생활을 즐기고 있었다는 걸 알 수 있습니다. 놀이 도구는 금과 은과 수정과 상아로 만들어져 있으며 화려하기 이를 데 없었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "32212",
      "srcText": "이러한 놀이 도구로 즐긴 사람들이 이 세상을 슬프게 여겼을 턱이 없습니다. 관람석이 돌층계로 되어 있고 500명이나 되는 구경꾼이 모두 무대를 볼 수 있게 되어 있었던 야외극장에서도 쓸쓸함은 느껴지지 않습니다. 아마 여기서 궁전의 즐거움을 맛보기 위해 권투 선수며 씨름꾼이 자기의 재주를 겨루었을 것입니다. 또 호메로스가 ‘금발의 아리아드네를 위해 다이달로스가 넓은 크노소스에 만들었다’고 말한, 콜도스, 곧 젊은 사람들이 춤을 추었던 무도장도 바로 이 곳이었을 것입니다.",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "34362",
      "srcText": "그림과 타블레트. 미노아 인이 즐거운 생활을 좋아했던 것은 확실합니다. 하지만 그것보다도 에반스가 감탄했던 것은 미노아 인이 날마다의 생활을 유쾌하게 만들기 위해 노력을 아끼지 않고 하수도며 환기 장치며 화장실이며 햇빛이 밝게 드리워지게 만든 구멍이며 수채, 쓰레기터 등을 마련하기 위해서도 애쓴 점이었습니다. 궁전이 영국의 버킹검 궁전만큼이나 크고 높이도 여러 층 되는 건물로서 훌륭한 계단이 있으며 구름다리나 계단참이나 기둥들이 석고나 회칠 위에 그려진 아름다운 그림으로 장식되어 있다는 데는, 에반스도 그다지 놀라지 않았습니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 72
    },
    {
      "srcTextID": "34368",
      "srcText": "그가 가장 놀랐던 것은 미노아 인이 지금의 우리들의 집에도 없을 듯한 위생 시설을 갖추고 있다는 것이었습니다. 사실 메가론에 이어진 작은 목욕실에는 왕비를 위해 붉은 찰흙으로 구워 만든 목욕통까지 갖추어져 있었습니다. 참으로 이 고대 건물은 모든 점에서 현대적인 느낌이 아주 강했기 때문에, 이것은 기원전 1400년쯤 멸망한 것이다 하며 에반스는 늘 스스로에게 되풀이하여 들려 주지 않으면 안 될 정도였습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "34370",
      "srcText": "벽화 속에서 에반스를 바라보고 있는 사람들이 다른 세계의 사람들이라고는 생각되지 않았습니다. 이 사람들도 우리 들이 오늘날 하고 있는 일을 하고 똑같은 생각으로 생활을 하는 것 만 같았습니다. 옷자락이 긴 옷이며 소매가 부푼 짧은 웃옷을 걸치고 이마에 한 가닥의 머리 털을 늘어뜨린 명랑한 여자들은 아무리 보아도 현대의 파리 여성 같은 모습입니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "34371",
      "srcText": "이 부인들은 극장 앞자리를 차지하고 앉아서 때로는 장갑을 끼어 보거나, 그것을 접는 식 의자에서 늘어뜨리거나 활발한 손짓으로 그 대화에 멋을 곁들여 가며 말하곤 했습니다. 이 부인들이 수 천년 전에 살았다고는 도무지 믿어지지 않았습니다. 에반스는 이 그림이 사실은 역사 이전 시대의 크레타 생활을 그린 것이라고 스스로에게 이해시키기 위해서는, 그림 속의 신사 복장에 눈길을 보내지 않으면 안 되었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "34369",
      "srcText": "무늬가 있는 천으로 허리를 감은 모습, 정강이까지 올라오는 장화, 허리부터 위는 벌거숭이인 몸, 머리 위로 둘둘 감은 긴 머리털, 이것을 보면 이 신사들이 그 귀부인들과도 무지 어울린다고는 생각되지 않았습니다. 이 그림이 햇빛을 보기까지는 미노아 인이 어떠한 모습을 하고 있었을까, 하고 에반스도 물론 이것저것 상상해 보았습니다. 미노아 인은 정말 어떤 인종이었을까요?",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "34378",
      "srcText": "일꾼들이 빛깔이 칠해지고 실제 사람 크기대로 그려진 ‘술 따르는 젊은이’를 발견한 날은 에반스에게는 기념할 만한 날이었습니다. 미노스의 옥좌 발견마저도, 에반스가 아득한 옛날 사람을 처음으로 본 그 감격적인 순간에 비긴다면 아무것도 아니었습니다. “나는 바로 어제까지만 해도 잊혀져 있던 세계에서 오랜 세월을 지난 뒤, 이제 다시 나타난 싱싱한 젊은이의 모습에서 큰 감명을 받았습니다. 교육을 받지 못한 일꾼들 마저 마음이 끌린 듯 황홀한 눈초리로 쳐 다 보고 있었습니다.”",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "34384",
      "srcText": "그 초상화는 뾰족하고 긴 금은 컵을 들고 있는 아름다운 젊은이의 모습을 그린 것입니다. 오른손으로 컵의 손잡이를 잡고 왼손으로 밑을 받치고 무거운 몸을 뒤로 젖히고 있습니다. 이 젊은이는 점잔을 빼고 몹시 긴장하고 있습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34385",
      "srcText": "무늬가 있는 천을 허리에 두르고 허리띠를 꼭 매고 있습니다. 왼팔에는 은장식품이 둘, 오른 손목에는 팔찌를 끼고 있습니다. 이 사람은 지금까지 에반스가 본 사람과는 하나도 닮은 데가 없었습니다. 아주 색깔이 검고 살결은 붉은 기가 감도는 갈색인데, 에반스는 곧 이것이 남자를 나타내는 정해진 색깔이 아닐까 하고 생각했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "34660",
      "srcText": "그래서 아리 아드네는 다른 방법을 생각해 내어 테세우스를 구해 주리라고 마음먹었습니다. 아리 아드네는 테세우스에게 칼 한 자루와 실을 한 타래를 주었습니다. 칼은 테세우스가 몸을 지키기 위한 것이며 실은 미궁에서 꾸불꾸불 엇갈린 길을 돌아올 때 표적으로 삼기 위해서였습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34662",
      "srcText": "하지만 아테네의 젊은이들은 두 번 다시 볼 수 없으리라 생각했던 고향의 집들이 보이자 너무나 기쁜 나머지 흰 돛을 올리는 것을 깜박 잊었습니다. 한편 아이게우스 왕은 검은 돛을 보자 자기 아들이 죽은 줄만 알고 바닷물에 몸을 던지고 말았습니다. 그래서 그곳은 그 뒤부터 오늘날까지 아이게우스의 바다와 같은 뜻이라고 불리게 되었습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "32105",
      "srcText": "그 해 크리스마스에  슐리만은 아버지로부터 어린시절의 선물 중에서 가장 훌륭한 선물을 받았습니다. 그것은 ‘세계사’라는 책이었습니다. 그 책에는 불길에 싸인 트로이의 그림이 들어 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32107",
      "srcText": "어떤 트로이의 용사가 아버지를 등에 업고 아들의 손목을 잡고서 큰 성벽과 성문으로 달아나고 있는 그림을 보았을 때, 슐리만은 그만 흥분이 되어 외쳤습니다. “아버지. 아버지는 틀렸어요. 이 책을 지은이는 트로이를 보았을 거예요. 아니면 이 책에 이렇게 그려 놓을 수 없지 않아요?”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "34387",
      "srcText": "이 ‘술 따르는 젊은이’가 정말 미노아 인일까, 하고 에반스는 생각했습니다. 이 그림을 보면 볼수록 더욱더 알 수가 없게 되었습니다. 하지만 그러는 사이에 또 그림이 발견되었기 때문에 에반스는 미노아 인이 어떤 모습을 하고 있었는지 똑똑히 알 수가 있었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "34395",
      "srcText": "그 임금님은 젊고 우아했습니다. 무섭다든가 두려움을 느끼게 하는 점은 조금도 없었습니다. 임금님은 뽐내듯이 옥좌에 앉아 있거나 군대를 지휘하거나 공물을 받거나 사자 사냥에 나서거나 하고 있지는 않았습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34404",
      "srcText": "미노아 인이 쓴 기록을 읽지 않는다면 그 사상을 알 수가 없습니다. 에반스는 헤아릴 수 없을 만큼 많은 기록을 발견했습니다. 발굴을 시작한 첫해만 하더라도 도서관을 하나 만들 만큼의 타블레트를 파냈습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34410",
      "srcText": "지금까지도 많은 사람이 타블레트의 수수께끼를 풀려고 애를 썼지만, 아직도 깊은 비밀에 싸여 있습니다. 그러나 실망할 것은 없습니다. 넉넉한 시간과 재료만 갖추어진다면 어떠한 암호라도 풀리게 마련이며, 학자들이 기다리고 있는 ‘수수께끼의 열쇠’도 땅속에서 발굴될 희망이 있으니까요.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34510",
      "srcText": "이윽고, 또 기원전 1570년 무렵 궁전은 다시 파괴되었는데 이것은 굉장한 지진 때문이었습니다. 이 사실에 대해서는 에반스도 아주 자신이 있었습니다. 파괴된 범위가 크고 도저히 사람의 짓이라고는 생각되지 않았기 때문입니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34674",
      "srcText": "배가 항해를 하고 있는 동안 아테네의 사람들은 몸가짐을 조심하곤 했습니다. 이를테면 소크라테스의 사형은 이 신성한 배가 돌아올 때까지 30일 동안이나 미루어졌던 것입니다. 그리스인의 마음에 이렇게 큰 인상을 준 이 이야기 뒤에 정말 아무것도 없었을까, 하고 학자들은 생각했습니다. 아니면 이 이상한 이야기의 어느 한 부분이라도 혹 사실이 아닐까요?",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "34673",
      "srcText": "방과 방이 이어지고 그 밖에 숱한 통로, 계단, 안뜰 등이 얼기설기 얽히어 있는 이 유적을 볼 때, 미노스의 궁전이 바로 전설의 미궁이라고 다른 학자들은 믿었던 것입니다. 그 이름의 내력마저도 분명했습니다. 에반스 자신도 문제로 삼았던 것처럼 궁전의 곳곳에 새겨져 있는 미노아의 여신인 ‘양날의 도끼’는 이 궁전이 신성한 그림 때문에 유명했었다는 것을 말해 주고 있습니다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "34692",
      "srcText": "파괴자. 하지만 만일 지진으로 파괴되었다는 주장을 믿지 않고 많은 사람들이 믿었던 것처럼 미노스의 궁전이 마지막에 인간의 손으로 파괴되었다고 믿는다면 어떨까요? 파괴한 것은 누구였을까요? 전설에서 상상할 수 있듯이 그리스 사람이 침략해왔을까요? 그 문제를 풀자면, 우리들은 크노소스가 무너지기 바로 전인 수백 년 동안에 유럽에서 어떤 일이 생겼는지 알지 않으면 안 됩니다.",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32118",
      "srcText": "“여기에 프리아모스의 아크로폴리스 그리스 말로 ‘높은 도시’란 뜻이 있었구나!” 게다가 또 한 가지 까닭이 있었습니다. 이 히사르리크의 옛터에는 앞서 기원전 6세기에 세워진 역사적인 건축물이 있었던 일이 있으며, 새로운 '일리온’이라고 불리었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32124",
      "srcText": "로마의 유스티아누스 황제도 또한 이 제단에 참배했습니다. 이 사람들은 모두 꿈에 이끌려 여기에 왔을까요? 슐리만은 그렇게 생각하지 않았습니다. 어쨌든 그는 터키의 관청을 찾아가 발굴 허가를 받았습니다. 일꾼들이 모였습니다.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32122",
      "srcText": "1870년 4월에 처음으로 땅을 파내기 시작했습니다. 일을 시작한지 얼마 안 되어 슐리만의 생각이 옳았다는 것이 증명되었습니다. 히사르리크는 틀림없이 자연의 훌륭한 요새였으며, 로마인의 옛 서울이었던 일리온의 터전을 몇 미터 파 내려간 땅 속에서 찾게 되었습니다. 그 일리온의 옛 터전 밑에 또 다른 폐허가 있었습니다. 폐허 밑에는 또 폐허, 어디까지 계속되어 있는지 짐작할 수 없었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "32132",
      "srcText": "히사르리크는 마치 옛 전설의 보물 곳간과도 같았습니다. 그곳은 하나뿐이 아닌 많은 도시가 섰던 자리였습니다. 사람들은 살다가 죽고, 성벽은 무너져서 파묻혀 평평하게 되고, 하나의 문명은 다른 문명으로 바뀌었던 것입니다. 그곳에 서 있던 하나의 도시가 무너졌다는 사실이, 그 뒤 히사르리크로 옮겨 온 사람들의 건설을 방해하지는 않았던 모양입니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "32128",
      "srcText": "그 까닭은 말할 것도 없이, 때에 따라서는 하나의 도시가 파괴된 뒤 또 다른 도시가 세워지기까지는 몇 세기라는 세월이 흘러 갔기 때문입니다. 그동안에 무너진 옛 터전 위에는 몇 미터나 되는 쓰레기와 흙이 쌓였습니다. 멸망한 사람들은 그 이름조차 잊혀지듯 불이 나 칼에 대한 무서운 교훈도 잊혀지며, 끊임없이 새로운 벽이 옛 벽 위에 세워지고는, 이윽고 다시 무너져서 평평하게 되어 버렸던 것입니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "32136",
      "srcText": "그런데 슐리만도 잘못 판단했습니다. 그는 밑에서 두 번째의 도시 석기 시대 사람들의 집터 바로 위에 있는 도시가 자기가 꿈꾸던 도시라고 단정해 버렸습니다. 이윽고 슐리만은 발굴을 시작한 지 3년 뒤에 큰 문이 있는 두꺼운 성벽과 그리고 이 성벽 안에 온갖 진기한 물건들이 가득 들어 있는 집 한 채를 찾아냈습니다. 성벽은 불에 탄 자취가 있었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "34659",
      "srcText": "그때 미노스의 딸 아리아드네는 아테네에서 온 아름다운 젊 은이를 보자 마음을 온통 빼앗겼습니다. 그날 밤 테세우스가 흙굴로 된 감옥에서 자고 있으려니까, 아리 아드네가 찾아와 달아나라고 말하는 게 아니겠습니까. 하지만 테세우스는 자기 혼자만 달아날 생각은 없었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34691",
      "srcText": "남유럽에, 그 미궁의 벽에 그려져 있었던 것과 같은 키가 작고 살결이 검으며 입술이 두터운 모습의 사람들이 아직도 살고 있었던 시대에, 또 다른 인종의 사람들이 남서쪽으로 나아가기 시작하고 있었습니다. 이 민족이 처음에 어디로부터 왔는지 아무도 모릅니다. 이 사람들은 아시아에서 왔다는 얘기도 있고 카스피 바다 지방에서 왔다는 얘기도 있습니다. 어쨌든 이들이 오늘날 유럽의 온 지역에 살고 있는 살결이 흰 인도 아리안 인종입니다.",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "34730",
      "srcText": "아무도 푸는 열쇠를 갖지 못한 파묻혀진 문명! 그렇듯 그 기념물을 칭찬한 로마인도 그것을 쌓게 한 파라오들에 대해서는 거의 아무것도 몰랐습니다. 그런데 파라오로부터 훨씬 뒷 시대에 살고 있는 우리들이 옛날의 로마 인보다도 좀 더 잘 이집트에 대해서 알고 있다는 것은 이상스럽고 또 놀랄 만한 일입니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "34733",
      "srcText": "하지만 그것은 사실입니다. 고고학의 마법의 쟁이는 멸망한 이집트의 세대를 고스란히 우리들에게 되돌려 주었습니다. 우리들은 사라져 버린 이집트 인에 대해서는 다른 고대의 민족이며 또 바로 어제 그 문명이 멸망한 초기 그리스인 이나 로마인의 일 이상으로 알고 있습니다. 우리들은 알 만한 것은 거의 모두 알고 있습니다. 그것은 기후의 덕택이기도 합니다.",
      "srcPage": 186,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "34731",
      "srcText": "이집트는 고고학자의 낙원입니다. 파기만 하면 발견되는 것입니다. 이집트에선 아무것도 썩지 않으며, 모처럼의 것이 부서지든가 엉망진창이 되든가 하는 일이 없습니다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "34743",
      "srcText": "먼 옛날 사람들은 모두 저세상의 생활을 믿고, 죽은 사람에게 그 준비를 해 주었습니다. 이것은 세계에서도 가장 처음, 종교의 바탕이 되었던 생각이라고 믿어집니다. 동굴에 살았던 크로마뇽인(지금부터 수천 년전 석기 시대 유럽에 살았습니다)조차도 죽은 사람의 손이 닿는 곳에 부싯돌이며 뼈로 만든 투창을 놓아 주고 바다에서 잡힌 조개껍질이나 생선뼈의 염주, 목걸이 따위로 시체를 장식했습니다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "34746",
      "srcText": "하지만 세계 역사상 이집트인 만큼 열심히 저세상을 믿은 민족은 없습니다. 이 같은 생각은 이집트인의 이 세상 생활에까지도 영향을 미쳤습니다. 사람이 죽으면 저승 생활에 필요하다고 생각되는 모든 물건을 무덤에 함께 파묻은 것도 그런 생각 때문이었습니다. 그러다가 이집트 인은 실물(실제로 있는 물건 또는 사람)은 파묻지 않게 되었으나 그 대신 실물을 본뜬 작은 모형을 파묻었습니다.",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "34755",
      "srcText": "그런데 이집트를 정복한 로마인은 어째서 발굴하지 않았을까요? 아마 로마인은 보물이 있다는 것은 생각해 보지도 않았을지 모릅니다. 죽은 사람을 성나게 할까 봐 두려웠는지도 모릅니다.",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32138",
      "srcText": "프리아모스의 보물. 놀라운 성공이었지만 슐리만은 마음속으로 실망했습니다. 슐리만은 어렸을 때부터 또 하나의 꿈 파묻힌 금을 찾아내겠다는 꿈을 간직하고 있었습니다. 발굴을 계속하고 있었던 3년 동안, 그가 가장 크게 바랐던 일은 이 트로이에는 금과 청동이 많이 있었다는 진짜 증거를 찾아내는 것이었습니다. 슐리만은 옛 도시를 반쯤 파내서 박물관에 가득 찰 만큼 훌륭한 옛 물건들을 모았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "32144",
      "srcText": "하지만 머릿속에는 더 빨리 다른 생각이 떠올랐습니다. 일꾼들을 멀리 보내야 합니다. 금이 있다는 사실을 누구에게나 알리면 안 됩니다. 자칫하면 모두 도둑맞기 때문입니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32140",
      "srcText": "“곧 쉬라고 말해요.” 슐리만은 부인에게 말했습니다. “아직 일곱 시밖에 되지 않았잖아요?”부인은 남편이 이렇듯 빨리 쉬라고 하는 데 놀라서 물었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32147",
      "srcText": "부인이 시킨 대로 하여 모두 돌아가자 슐리만은 부인에게 말했습니다. “빨리 당신의 커다란 목도리를 가져오도록 해요.” 벌써 슐리만은 구리 그릇이 파묻혀 있는 구멍 둘레를 정신없이 칼로 깎아 내고 있었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32145",
      "srcText": "마침내 슐리만은 손을 집어넣어 하나의 금을 꺼낼 수가 있었습니다. 금은 눈이 부실만큼 있었습니다. 값으로는 따질 수도 없었습니다. 그들은 닥치는 대로 목도리에 싸서 자기들의 숙소에 가져갔습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32146",
      "srcText": "문을 잠그고 무사히 방에 들어앉게 되자, 두 사람은 보물을 조사하기 시작했습니다. 숨이 막힐 듯한 순간이었습니다. 슐리만이 금사슬을 부인의 목에 걸어 주고 귀에 귀걸이를 달아 주었을 때, 이 두 사람은 떨고 있었습니다. 드디어 꿈속의 금이 사실로 나타났으니까요. 어쩌면 슐리만이 부인의 머리에 씌운 왕관이야말로 ‘헬레네’의 머리를 장식하고 있던 왕관이었는지도 모릅니다.",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32149",
      "srcText": "처음의 흥분이 가라앉자 두 사람은 차근차근 보물을 조사했습니다. 왕관이 둘, 반지가 12,271, 거의 하트 모양의 장식판이 4,066개, 우상이 16개, 금목걸이나 귀걸이, 단추, 세모꼴 장식 등이 24개, 그 밖에 모두 합해서 8,700에 이르는 온갖 금제품들이었습니다. 이 밖에 몇 개의 술잔이 있었는데 하나는 금, 하나는 호박, 하나는 은으로 만들어진 것이었으며, 금 술병도 하나 있었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "32153",
      "srcText": "하지만 맨 처음의 보물이 있었던 곳에서 몇 미터 떨어진 곳에서 또 하나의 보물을 찾아내고 게다가 옆의 궁전 벽 위와 그 언저리에서 세 개의 보물을 찾아내자 슐리만은 그 생각을 버리지 않으면 안 되었습니다. 아무도 보물을 옮기려고 했던 것이 아니다, 하고 슐리만은 결론을 내렸습니다. 불이 나고 궁전 안의 방에서 불타 떨어졌던 것이 틀림없었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32150",
      "srcText": "그러나 보물이 어떻게 해서 그곳에 있는지, 슐리만은 그것이 프리아모스의 보물이라는 것을 조금도 의심하지 않았습니다. 이것이 트로이이다! 이것이 스카이아의 문이다! 이것이 프리아모스의 궁전이고 이것이 프리아모스의 보물이다!고 말입니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34661",
      "srcText": "그리고 실의 한쪽 끝은 아리아드네가 손수 갖고 있었던 것입니다. 테세우스는 이 실을 팔뚝에 매고 괴물을 찾아 나섰습니다. 이리하여 이 용사는 어둠침침한 미궁의 깊숙한 곳에서 미노타우로스를 만나 용감하게 싸우게 됩니다. 이윽고 괴물이 숨이 끊어져 발밑에 쓰러지자 테세우스는 왔던 길을 되돌아가 같이 온 사람들과 섬을 빠져나갔는데, 그 때 금발인 아리아드네를 데리고 가는 것을 잊지 않았습니다.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "34675",
      "srcText": "어쨌든 테세우스와 미노타우로스의 전설을 있었던 이야기라고 그리스인은 믿고 있었습니다. 바른대로 말한다면 그리스인은 얼마쯤 이 전설에 두려움마저 품고 있었습니다. 그리하여 자기들이 지금 갖고 있는 저 ‘낡은 배’는 크레타로 떠날 때 테세우스가 탄 배라고 믿었으며, 해마다 델로스의 섬에 모신 태양신 아폴로에게 바치는 특별한 제물을 신고서 이 배를 출항시키는 관습이 생겼습니다.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "34705",
      "srcText": "그리하여 목초를 찾아 유럽 온 지역으로 나아갔습니다. 그중의 한 무리인 아카이아 인은 그리스까지 내려와 거기서 처음으로 문명과 얼굴을 맞대게 되었던 것입니다. ‘황금으로 잘 사는 미케네’가 아카이아 사람들의 눈에 얼마나 놀랍게 비쳤을까요!",
      "srcPage": 172,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34706",
      "srcText": "미케네의 시민들이 갖고 있는 물건이 얼마나 훌륭하게 보였을까요! 유목민들은 지금까지 이 같은 것을 본 일도 없었으므로 무슨 일이 있어도 이것을 자기들 것으로 만들자고 마음먹었습니다. 그리하여 미케네를 공격했던 것인데 커다란 성벽을 무너뜨릴 수는 없었습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34714",
      "srcText": "아카이아 인이 마침내 에게 바다 곳곳의 지배권을 차지했던 것은 틀림이 없는 것 같습니다. 만일 호메로스의 이야기가 정말로 있었던 인물을 바탕삼아 노래되고 있는 것이라면, 아카이아 인의 아가맴논이 황금의 도시 미케네를 지배하고 아카이아인 이 도메네우스가 크레타를 다스리고, 메넬라오스, 아킬레스, 오디세우스들이 저마다 왕국을 가지고 있었다는 것이 됩니다. 그들은 트로이에 싸움을 걸었습니다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "34712",
      "srcText": "그동안에 도리아 인이 내려왔습니다. 그들은 맨 처음 그리스인으로 알려져 있는 민족입니다. 도리아 인은 아카이아 인과 같은 핏줄이었으나 처음으로 미케네를 보았던 무렵의 아카이아인 만큼도 문명을 갖지 못 한 야만인이었습니다. 도리아 인은 자기 들보다 먼저 그리스에 나아간 형제들과 한 핏 줄이라는 것을 인정하지 않았습니다. 도리아 인에게 아카이아 인은 낯선, 약탈해도 상관없는 색다른 도시의 주민이었습니다.",
      "srcPage": 179,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "34723",
      "srcText": "이집트가 지금은 비록 사라져 버렸지만, 일찍이 위대한 역사를 가지고 있었다는 것은 누구에게 설명할 필요도 없습니다. 그 역사는 알 수 없게 되었으나, 그 역사의 기념물은 그곳에 남아 있어 누구라도 똑똑히 볼 수가 있기 때문입니다. 아득한 옛날부터 피라미드나 오벨리스크(뾰족한 돌의 탑이나 거대한 조각상)가 사막에 서 있어, 이집트가 돌을 잘라 내어 나르든가 또는 돌을 높이 쌓아 올리는 데에 누구에게도 지지 않는 기술을 가진 사람들과 위대한 임금님들의 고향이었음을 소리높이 외치고 있는 것입니다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 70
    },
    {
      "srcTextID": "32154",
      "srcText": "슐리만의 생각이 틀린 것으로 증명되고 아래로부터 여섯 번째이며 위에서부터 네 번째인 도시가 트로이라고 밝혀진 것은 그가 죽고 나서 3년 뒤의 일이었습니다. 하지만 슐리만이 판단을 잘못했다 하더라도 그가 이룩한 업적은 조금도 흔들리지 않습니다. 트로이 사람의 파묻힌 세계를 다시 살아나게 한 공로는, 여섯 번째의 도시를 발굴한 슐리만의 부지런한 후계자 델프페르트의 것도 아니고 꾸준한 노력으로써 ‘여섯 번째 도시’가 바로 호메로스가 말한 트로이라는 것을 알아낸 미국 사람 블리젠의 것도 아닌, 오직 이 위대한 시인 호메로스를 믿은 슐리만의 것이었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 77
    },
    {
      "srcTextID": "32159",
      "srcText": "미케네에서는 무엇인가 나올 것만 같았습니다. 벌집 모양의 커다란 지하 무덤이 둘레 언덕들에 흩어져 있고 가장 큰 언덕 위에는 사자를 새겨 놓은 문 옆에 아직도 군데군데 높이 15미터나 되는 무너진 성벽이 서있었습니다. 하지만 성벽 안의 궁전은 자취도 없었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32157",
      "srcText": "“힘이 센 장사가 이 벽을 쌓았어요.” 농꾼들은 정말로 사이클로프스 호메로스의 시에 나오는 애꾸눈 거인인지 누구인지가 쌓았을 듯싶은 커다란 돌을 가리키며 슐리만에게 이야기하곤 했습니다. 그리고는 “저기에는 그들이 빵을 굽던 부뚜막도 있어요.” 하면서 이번에는 벌집 모양의 무덤을 가리켰습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32164",
      "srcText": "학자들은 모두, 이 무덤이 성 벽 밖에 있다고 믿고 있었지만 슐리만은 다른 의견을 갖고 있었습니다. 무덤이 안에 있다고 믿었던 것입니다. 다시 그의 생각은 학자들의 비웃음을 받게 되었으나, 슐리만은 자기 자신의 판단과 호메로스의 시가 무엇보다도 믿을 수 있다고 생각했습니다. 그는 여느 때와 다름없는 정열로 준비에 나서서 일꾼을 사들여 드디어 1876년 8월, 유명한 사자의 조각이 새겨진 문에서 약 12미터 떨어진 성벽 안쪽에 35미터 평방의 넓은 구덩이를 파도록 명령했습니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 69
    },
    {
      "srcTextID": "32162",
      "srcText": "여전히 슐리만은 운이 좋은 사람이었습니다. 발굴이 얼마 진행되지도 않았는데 벌써 일꾼들은 두 줄로 늘어선 똑바로 세워진 매끄러운 넓적돌 울타리를 찾아냈습니다. 슐리만으로서는 이것은 생각지도 못했던 것인데, 곧 자기의 예상이 옳았다는 것을 더욱 더 굳게 믿을 수가 있었습니다. 그 울타리는 아킬레스의 방패에도 그려져 있듯이, 도시의 장로들이 회의나 재판할 때 앉는 장소인 ‘잘 닦여진 돌 울타리 ’라고 슐리만은 상상했습니다. 그의 의견으로는 이 울타리 속에 아가맴논이 잠들어 있다는 것입니다.",
      "srcPage": 60,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "32161",
      "srcText": "다음의 발견이 이 의견을 더욱 확실하게 뒷받침해 주었습니다. 그 발견은 제단으로서 아래쪽에 확실히 무덤이 있다는 것을 뜻하고 있었습니다. 왜냐하면 제단이란 죽은 사람에게 제물을 바치는 장소이니까요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32166",
      "srcText": "아니나 다를까, 슐리만이 생각했던 대로 1미터를 더 파내려 갔더니, 땅 거죽으로부터 7미터 깊은 곳에 바위를 기둥처럼 깎은 다섯 개의 무덤 머릿부분이 나타났습니다. 가장 큰 무덤에서 네 번째에는 다섯 개의 시체가 있고, 가장 적은 무덤에서 다섯 번째에는 단 하나, 밖에는 각각 세 개씩의 시체가 들어 있었습니다. 그리고 시체와 함께 많은 보물이 파묻혀 있었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "34672",
      "srcText": "그 밖의 일은 ‘황소 타기’의 그림이 말해 주고 있다고 학자들은 말했습니다. 그 소년 소녀는 아마도 그리스 땅에서 공물로 끌려왔을 것이고, 미노타우로스의 먹이로 바쳐지지는 않더라도 목숨을 걸고 황소와 맞섰을 것이라고 주장하는 것입니다. 그러나 지진을 몸소 경험하기도 한 에반스는 학자들의 생각에 동의하지 않았습니다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "34680",
      "srcText": "에반스는 미노타우로스의 전설이 아무래도 궁전이 무너지고 난 다음에 생긴 것이라고 생각했습니다. 그는 침입해 온 사람들이 파괴자로서가 아닌 식민지로 옮겨온 사람들로서 크레타에 건너온 광경을 상상했습니다. 사람들이 하나도 없는 황폐한 폐허가 된 출입구, 돌로 지어져 허리를 구부리면 사람도 지날 수 있을 만큼 큰 하수도, 미로 그대로인 커다란 궁전 터 같은 것들에 놀라는 모습을 눈에 떠올렸습니다. 그 사람들이 그 무렵 아직도 본디의 장소에 새겨져 있었던 생생한 그림을 보고 상상의 날개를 마음껏 펴는 광경을 생각했습니다. 그리하여 어마어마하게 큰 궁전의 이상한 모습이며 무서운 광경이며, 게다가 저 황소와 투우사의 그림을 보는 사이에 어느덧 그들은 테세우스와 미노타우로스의 전설을 만들어 내고 이윽고 세월이 지남에 따라 그것이 굳게 믿어져가는 과정을, 에반스는 상상했던 것입니다.",
      "srcPage": 168,
      "srcSentenceEA": 5,
      "srcWordEA": 108
    },
    {
      "srcTextID": "34732",
      "srcText": "정말 그렇습니다. 이집트는 헤아릴 수 없을 만큼 오랜 나라입니다. 유럽의 중부와 북부가 야만인이 사는 땅이었을 무렵, 이집트는 벌써 아득하게 오랜 나라였습니다. 2천 년 전 로마인이 세계를 지배했을 무렵, 그 무렵 벌써 이집트의 역사는 잊혀졌고, 파묻힌 문명의 유물을 보려고 많은 관광객이 이집트를 방문하고 있었습니다.",
      "srcPage": 184,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "34744",
      "srcText": "아무리 교묘한 조각, 아무리 훌륭한 물건을 파내더라도, 그것이 수천 년 동안 모래 속에 파묻혀 있었지만 마치 조각사의 손에서 금방 받아 쥔 것처럼 생생하고 완전해 보입니다. 메마른 사막의 흙은 어떠한 것이라도 영원히 보존하는 것입니다. 하지만 그 밖에도 또 까닭이 있습니다. 그것은 종교입니다.",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "34745",
      "srcText": "약 4700년 동안이나 이집트 인은 그 풍습을 지켜왔습니다. 그러니까 50세기 가까운 세월에 걸쳐 이집트인은 그 위대한 문명이 낳은 여러 가지 식료품이며 식기며 의복이며 가구며 보석이며 조각이며 장식품이며 책이며, 그 모든 것을 완전히 보존하는 땅속에 파묻어 왔던 셈입니다. 그러므로 우리들이 그 문명의 완전한 기록을 갖고 있다고 하더라도 그다지 이상할 것은 없을 것입니다.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "34757",
      "srcText": "어쨌든 로마인이 나 그 뒤 아주 최근까지 이곳을 찾은 사람만 하더라도 사막의 모래 속에 있는 것에 대해선 그다지 생각하지 않았습니다. 사람들은 땅 위에 보이는 기념물에만 마른침을 꼴깍 삼키고 눈을 둥그렇게 떴습니다. 이상야릇한 상형 문자 그림 모양의 문자를 보고서 이 이상한 그림의 뜻이 무얼까, 고개를 갸우뚱했습니다. 하지만 이집트인의 파묻혀진 세계를 되살리겠다고는 누구 하나 생각조차 하지 않았습니다.",
      "srcPage": 193,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "34758",
      "srcText": "이윽고 나폴레옹이 이집트에 원정 왔습니다. 나폴레옹은 그 기념물에 감동한 나머지 전쟁이 끝나자 군대를 피라미드 앞에 나란히 세우더니 감격의 연설을 했습니다. “4000년의 역사가 여러분을 굽어보고 있다!”",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32165",
      "srcText": "슐리만과 부인이 일꾼들을 모두 돌려보낸 뒤, 조심조심 파낸 첫째 무덤에는 옛날에 한 부분이 도굴당한 흔적이 있고, 가운데의 시체에는 죽은 사람과 함께 묻힌 장식품은 하나도 없었습니다. 그래도 금은 있었는데, 금장식품의 빛이 흙이나 재속에서 반짝이고 있었습니다. 다른 두 구의 시체에는 얼굴에 황금 가면, 이마 와 눈과 가슴에는 황금 가리개와 황금 쟁반과 금박, 허리 언저리에 황금 팔찌와 허리띠가 아직도 남아 있었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "32167",
      "srcText": "이 시체가 높은 신분의 사람이라는 것은 이 사람이 죽고 나서 만날지도 모를 위험에 대비하여 충분히 무장돼 있는 것만 봐도 알 수 있었습니다. 60자루의 검과 단검, 그것들 대부분에는 아름답게 장식된 자루가 달려 있고 작은 칼이며 창이며 전쟁에 쓰는 도끼도 그 가까이에 흩어져 있었습니다. 그 밖에 금이나 은으로 만든 잔, 석고로 만든 꽃병, 금단추나 호박구슬 등이 있었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "32170",
      "srcText": "두 번째 무덤에는 여러 가지 물건이 섞여 세 개의 왕관이 있었습니다. 이 왕관은 아름다운 것이었으나, 그다음의 세 번째 무덤에 묻혀 있었던 것에 비긴다면 아무것도 아니었습니다. 세 번째의 무덤에는 시체가 그야말로 금이나 보석에 파묻혀 있었습니다. 모두 여자였습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32179",
      "srcText": "남녀 각각의 방들도 있었습니다. 또 궁전 둘레에는 이것을 둘러싼 거대한 성벽이 있었습니다. 그것은 너무도 커서 그것에 비긴다면 안의 궁정은 초라할 정도였습니다. 궁전은 마치, 탑과 같은 대 성벽 그늘에 파묻혀 있는 것처럼 보였고, 성벽의 어떤 부분은 두께가 17미터나 되며 그 안에 복도며 방이 있었습니다.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "32178",
      "srcText": "궁전에는 아름다운 벽화가 많이 남아 있었는데, 그중에서도 선수와 황소를 나타낸 그림이 눈길을 끌었습니다. 이 그림은 굉장히 신기한 것이었습니다. 마구 날뛰는 황소와 한 손으로 그 뿔을 움켜잡으면서 이 괴물의 등에 올라타려고 하는 선수를 그리고 있습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32184",
      "srcText": "이 신기한 황소의 그림이 무엇을 뜻하고 있는지, 그 무렵에는 아직 아무도 몰랐습니다. 그것은 나중에 발견된 몇 개의 그림 가운데 첫 번째 그림이었습니다. 하지만 궁전 그 자체는 확실했습니다. 그것은 그리스 역사가 태어나기 훨씬 전에 그리스 동해안에 문명을 가진 민족이 살고 있었다는 것을 두말할 필요 없이 말해 주고 있습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "32183",
      "srcText": "아마 이 민족은, 그리스인이 북쪽에서 홀러 들어오기 전 몇천 년 동안이나 이곳에 살고 있었을 것입니다. 하지만 미케네와 티린스를 쌓은 사람들은 누구였을까요? 그리스 인과 어떤 관계가 있었을까요? 그리고 또 어떠한 무서운 재난이 있었기에 힘들여 이루어 놓은 것이 자취도 없이 멸망했을까요?",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32182",
      "srcText": "시간이 지나고 고고학자들이 이 알려지지 않은 민족이 남긴 물건을 더 많이 발굴함에 따라, 이 민족들이 그리스 땅뿐 아니라 둘레의 모든 섬들에도 살고 있었다는 것이 밝혀졌습니다. 그리고 학자들은 이 문명의 중심이 크레타 섬이었다고 믿기에 이르렀습니다. 확실히 전설에는 그렇게 되어 있었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "34704",
      "srcText": "그런데 그 무렵 이 사람들은 살결이 검은 미노아 인이 나, 미노아 인을 쫓아내고 미케네나 티린스를 세운 사람들과 견주어 보면 문명이 훨씬 뒤떨어져 있었습니다. 아니, 그들은 전혀 문명을 갖고 있지 않았다고 해도 좋습니다. 아름다운 궁전도 없고 미술도 없고 정해진 집마저 없으며, 가축 떼를 먹일 풀을 찾아 여기저기 유목민처럼 헤매고 있었습니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "34703",
      "srcText": "그러는 사이에 아카이아 인은 그 고장에 자리 잡게 되었습니다. 그리고 그들은 살결이 검은 인종의 예술을 배우기 시작했습니다. 그다음은 어떻게 되었을까요?",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34707",
      "srcText": "확실한 것은 아무도 모릅니다. 아카이아 인이 두 번째로 공격하자 미케네인은 어머니 나라의 따뜻한 보호를 받으려고 크레타로 달아났습니다. 그런데 크레타 섬에 사는 미노아 인이 기꺼이 맞아 주지 않았으므로, 마침내 크노소스에 불을 지르고 약탈을 했다는 학자도 있습니다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34713",
      "srcText": "또 아카이아 인이 먼저 미케네 인을 멸망시키고 그런 뒤 바다에서 세력을 떨치기 시작하여 미노아 인을 정복했다는 설도 있습니다. 어느 쪽이든, 또 크노소스를 파괴한 자가 누구이든 간에 그 상처는 미노아 인에게는 도저히 견딜 수 없는 것이었습니다. 미노아 인은 마침내, 두 번 다시는 일어서지 못했습니다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "34715",
      "srcText": "전쟁에 진 섬사람의 일부는 바다를 건너 소아시아로 달아났고 거기서 헤브라이 인과 싸운, 구약 성서에 있는 저 델리시테 인이 되었습니다. 얼마 안 되는 사람만이 옛날의 호화로움을 간직한 터로 몰래 되돌아갔습니다. 하지만 그들은 황폐한 궁전의 방에 엉성한 칸막이를 만들고 가난한 생활을 했을 뿐입니다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "34718",
      "srcText": "도리아 인은 그것을 해치웠습니다. 닥치는 대로 무엇이고 파괴하며, 자기들이 파괴한 것으로부터는 거의 아무것도 배우지 않았습니다. 도리아 인으로서는 새로운 것을 만들어 낼 수가 없었습니다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34719",
      "srcText": "이 도리아인, 곧 그리스 인에게 가치가 있는 것이란 다만 용감한 말이나 행동뿐이었습니다. 도리아 인은 넋을 잃고서 트로이의 이야기에 귀를 기울였습니다. 핵토르나 아킬레스의 이름은 도리아인 자신들의 영웅의 이름보다도 점점 친근한 것이 되었습니다. 그리하여 아카이아 인의 트로이 이야기는 도리아인 자신의 이야기가 되었습니다.",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "34722",
      "srcText": "넓고 큰 묘지. 그리스의 역사가 기원전 776년보다 훨씬 전부터 시작되고 있음을 의심 많은 세상 사람들에게 이해시키는 데는 많은 곡괭이나 삽을 사용하지 않으면 안 되었습니다. 기원전 776년이란, 역사가들이 그리스의 시작이라고 정해 놓고 있었던 해입니다. 그런데 이집트의 경우는 다릅니다.",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "34414",
      "srcText": "테세우스와 미노타우로스. 옛 모습 그대로의 미노스 궁전을 되살리려고 애쓰고 있던 에반스의 마음을 괴롭힌 것은, 다만 이 미노아 문자의 수수께끼만이 아니었습니다. 누가 크노소스를 파괴했는가, 또 그것은 어째서였는가, 하는 문제도 에반스의 마음에서 한시도 떠나지 않았습니다. 파묻혀 있는 물건을 헤아리고 땅속의 층마다 나타난 것을 주의 깊게 기록한다, 흙 그릇을 분류한다, 건축이나 그림이나 장식이나 문자의 형식을 비교해 본다, 기록의 연결 부분이 끊어진 곳을 정리한다, 이집트와의 관계를 나타내는 발굴된 토기는 낱낱이 연대를 생각해서 끼어 맞춘다, 온갖 고고학의 방법으로 연구한 결과, 에반스는 미노스 궁전이 숱한 어려움을 겪은 긴 역사를 가진 것이라고 단정하고 있었습니다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 90
    },
    {
      "srcTextID": "34509",
      "srcText": "궁전은 기원전 2000년보다 조금 앞 시대에 세워지고, 몇 세기가 지난 기원전 1750년 무렵 몹시 파괴되었습니다. 하지만 미노아 인은 낙담하기는커녕 새로운 건축 양식, 새로운 장식 방법을 써서, 뒤이어 이내 큰 궁전을 지었습니다. 훌륭한 원형의 꽃 장식과 소용돌이 모양의 조각이며 고대 세계의 어디에서도 만들어진 일이 없는 생생한 벽화가 그려졌습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "34535",
      "srcText": "무엇인가 큰 힘으로 쓰러졌기 때문에, 길게 이어져 한 줄로 묻힌 물건들이 이따금 본디 모습을 고스란히 나타내며 파묻혀 있는 것입니다. 동쪽 비탈의 위쪽, 충충으로 된 언덕 위에 많은 흙 그릇이 창고 바닥에 그대로 고스란히 그 큰 지진 때문에 파묻혀 있음을 에반스는 발견했습니다. 또 궁전의 벽에서부터 무게 1톤이 넘는 거대한 바위가 6미터나 날아가, 돌램프를 만드는 작은 직공들의 집을 납작하게 만들었다는 것도 알아냈습니다. 하지만 궁전은 이 지진 속에서도 다시 세워졌습니다. 또 한 번 궁전은 높이 솟아 뱃사람들의 좋은 목표물이 되었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 81
    },
    {
      "srcTextID": "34534",
      "srcText": "그러자 또 재난이 닥쳐왔습니다. 기원전 1400년 무렵 미노스의 궁전은 무너졌고 마침내는 다시 우뚝 솟는 일이 없었던 것입니다. 에반스가 무엇보다도 궁금하게 여겼던 것은 마지막으로 궁전을 파괴한 사람에 대해서였습니다. 그것은 정말 누구의 짓이었을까요? 어째서 미노스의 궁전을 파괴했을까요?",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34616",
      "srcText": "이 소녀는 불을 움켜잡고 역시 재주를 훌쩍 넘어 황소에 올라타려 하고 있었으며, 이 소녀는 이 경기에서 가장 위험한 일을 하려 하고 있었습니다. 뿔 하나는 앞으로 내밀어져 소녀의 왼쪽 겨드랑이 밑에 있는 것처럼 보였으며, 소녀가 무사히 뿔을 잡고서 황소의 등에 올라탈 수 있을지 어떨지는 모릅니다. 마치 황소가 벌써 이 소녀를 이기고 눈 깜짝할 사이에 받아 죽일 것처럼 보였습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "34627",
      "srcText": "목숨을 건 이 스포츠에 참가한 소년이나 소녀들은 누구였을까요? 소년 소녀는 자기 스스로 목숨을 내건 것일까요? 아니면 마지못해 황소와 싸워야만 되었을까요?",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32175",
      "srcText": "슐리만 자신은 그것을 굳게 믿고 있었으며, 그것으로, 용기를 얻은 사람들도 열에 들뜬 것처럼 고전 시대의 유물만을 발굴하고 있는 사이에, 슐리만 자신은 벌써 62세가 되어 있었으나 또 하나 자기의 예감을 실행해 보리라고 결심했습니다. 슐리만은 티린스의 성터를 발굴하고 싶었던 것입니다. 옛날 티린스가 있었던 장소는 거의 백 년 전부터 고고학자에게 알려져 있기는 했으나 일부러 파 보겠다는 사람은 아무도 없었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "32177",
      "srcText": "왜냐하면 땅 위에 나타나 있는 성벽이 불에 타서 몹시 검게 그을려 있었고, 그 때문에 고고학자들 이 중세 건물의 일부분이라고 잘못 판단하고 있었기 때문이었습니다. 하지만 슐리만의 믿음은 흔들리지 않았습니다. 그는 옛날 책에서 티린스의 대 성벽에 대해 읽은 일이 있었고, 아직도 그것이 거기에 있다고 굳게 믿고 있었습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32180",
      "srcText": "슐리만은 여태까지보다도 더 운이 좋았습니다. 첫해의 여름, 일꾼들은 벌써 호메로스의 시에 있는 티린스의 궁전 바닥 전체를 파냈습니다. 가운데뜰이며 넓은 방이며 현관이 나왔습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "34628",
      "srcText": "에반스는 이 투우사들이 포로가 아니라는 의견을 갖고 있었습니다. 포로라기에는 너무나 기품이 있고 우아하게 보이며 머리의 모양도 지나칠 만큼 그 무렵의 유행에 따르고 있었기 때문입니다. 하지만 다른 학자들은 에반스의 생각에 찬성하지 않았습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34626",
      "srcText": "그림에 나타난 사람들은 전설 속에 나오는 소년 소녀와 너무 비슷하기 때문에 아무래도 포로로밖에 볼 수 없다는 것입니다. 왜냐하면 이 미노스의 궁전은 전설에 나오는 미궁이고 미노타우로스란 말에서 미노스는 황소를 뜻하고 있기 때문입니다. 게다가 테세우스와 미노타우로스의 전설은 ‘포로’가 있다는 것을 말해 주고 있습니다. 그럼 그 전설이란 어떠한 것이었을까요?",
      "srcPage": 153,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "34629",
      "srcText": "옛날 아주 오랜 옛날, 크레타에 미노스라고 부르는 위대한 임금님이 있었습니다. 건축가 다이 달로스는 이 임금님을 위해 미로와 같이 넓고 복잡하게 뒤얽힌 건물을 지었습니다. 여기에 임금님은 무서운 괴물을 살게 하였습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34625",
      "srcText": "그 건 물은 '미궁’이라고 불리었고, 반은 사람이 고반은 소인 그 괴물은 ‘미노타우로스’라고 불리었습니다. 그런데 미노스에게는 안드로게 오스라는 아들이 있었습니다. 안드로게오스는 어느 때 인가 아테네의 경기에 참가하여 그리스인을 모두 물리쳤을 만큼 무술이 뛰어났습니다. 아테네의 임금님 아이게우스는 이것이 마음에 들지 않아 마침내 안드로게오스를 죽여버렸습니다.",
      "srcPage": 155,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "34644",
      "srcText": "아니나 다를까, 미노스는 자기 아들이 살해되자 가만히 있지 않았습니다. 미노스는 불덩어리처럼 성을 내고서 대함대를 불러 모으자 단숨에 쳐없애겠다고 아테네에게 싸움을 걸었습니다. 아테네는 평화를 맺자고 간곡히 사정했습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "34643",
      "srcText": "미노스는 그 사정을 받아들였으나, 그 조건은 굉장히 나빴습니다. 9년마다 아테네인은 공물로서 일곱 명의 소년과 일곱 명의 소녀를 크레타에 보내어 이들로 하여금 괴물 미노타우로스를 섬기게 하라는 것이었습니다. 참으로 쓰라린 일이었으나 아테네인은 따를 수밖에 없었습니다. 이리하여 세 번째로 미노아의 사자가 아테네에 이르러, 공물을 바치라면서 아이게우스에게 재촉하고 있을 때 마침 테세우스가 이 도시에 돌아왔습니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "34646",
      "srcText": "테세우스는 아이게우스 왕의 아들인데 다른 고장에서 자라나 이제 처음으로 아버지를 만나러 아테네에 온 것입니다. 사람들이 아버지 때문에 슬픈 일을 당하고 원망하는 것을 보자, 테세우스는 몹시 안타까워 자기가 크레타로 보내지는 소년의 하나로 뽑힐 것을 결심했습니다. 아이게우스는 만나자마자 아들과 헤어지는 것을 슬퍼했지만, 테세우스의 결심은 굳었습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "34645",
      "srcText": "이리하여 근심에 잠긴 배가 검은 돛을 달고 바다로 나가는 것을 아테네의 사람들은 기슭에서 슬퍼하며 배웅했습니다. 그때 테세우스가 마지막으로 남긴 말은, 자기가 무사히 미노타우로스를 죽인다면 검은 돛을 흰 돛으로 바꾸어 달고 돌아오겠다는 것이었습니다. 크노소스에 이르자 포로들은 미노스 앞에 끌려갔습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "34537",
      "srcText": "파괴자를 일러 주는 실마리는 곳곳에 있었는데, 그것을 어떻게 해석하느냐가 문제였습니다. 모든 사실이 번갯불처럼 적이 닥쳐왔다는 것을 말해주고 있습니다. 그 재난의 전날 밤, 한 무리의 직공들이 석회석 덩어리를 앞에 놓고서 무엇인가 바삐 만들고 있었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34536",
      "srcText": "직공들이 연장을 그곳에 급히 팽개친 것처럼 어지럽게 흩어져서 발견되었기 때문입니다. 옥좌의 방에서는 바닥 위에 엎어진 기름 항아리와 깨어진 그릇이 발견되었는데, 적이 나타난 순간 임금이 무엇인가 종교적인 의식을 베풀고 있었다는 것을 말해 주고 있습니다. 임금님의 놀이 도구만 해도 그렇습니다. 복도에 버려지고 파묻혀진, 보석을 아로새긴 귀중한 이 장난감은 얼마나 느닷없이 재난이 닥쳐 왔는가를 말해주는 게 아니겠습니까?",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "34566",
      "srcText": "에반스가 느낀 일이지만, 미노아인들은 파괴자가 올지도 모른다는 걱정을 별로 하지도 않은 것 같았습니다. 미노아 인은 궁전 둘레에 방어 시설을 전혀 하지 않고 있었기 때문입니다. 미케네나 티린스는 거대한 성벽으로 둘러싸여 있었습니다. 미케네는 파묻힌 지 수백 년 지났는데도 두께 14미 터, 높이 16미터나 되는 성벽으로 둘러싸여 있었고 또 티린스는 두께 19미터 반, 높이 7미터 반이나 되는 성벽으로 둘러싸여 있는데 말입니다. 크노소스에는 궁전의 항구 쪽을 향한 곳에 요새가 하나 있을 뿐입니다.",
      "srcPage": 138,
      "srcSentenceEA": 5,
      "srcWordEA": 72
    },
    {
      "srcTextID": "34565",
      "srcText": "어쨌든 이만큼 부유하고 이만큼 큰 궁전이라면 반드시 보물도 많았을 것입니다. 숱한 적이 이것에 눈독을 들였을 것입니다. 그런데도 어째서 미노아 인은 아무렇지도 않게 즐거운 나날을 보낼 수가 있었을까요? 무엇이 미노아 인을 안심시켜 주었을까요?",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34563",
      "srcText": "‘지금 알려져 있는 사람 가운데서 처음으로 해군을 만들어 낸 사람은 미노스이 다. 미노스는 지금 우리 들이 그리스 바다라고 부르는 바다의 주인이 되어.’라고 그리스의 역사가가 썼다고 앞에서도 말했습니다. 이 수수께끼의 대답은 여기에 있지 않을까요?",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34564",
      "srcText": "미노아 인은 자기들이 안전하다는 것을 알고 있었기 때문에 태평스럽게 아름다운 것이며 즐거움이며 명랑한 생활을 누리고 있었던 것입니다. 크레타의 대대의 왕은 바다의 왕이었고, 그 해군은 주위의 바다를 지배했으며 그 힘이 흔들리지 않는 한 쳐들어오는 적을 겁낼 필요가 없었던 것입니다. 목숨이 아까운 줄 모르는 몇 사람의 해적 따위가 궁전으로 쳐들어오는 일이 있을지는 모르지만 그런 것쯤은 요새만으로도 끄떡없었을 테니까요?",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "34582",
      "srcText": "그런데 크노소스를 파괴한 것은 해적들이 아닙니다. 파괴된 모양이 좀 더 무서운 것으로 보아 훨씬 강한 적이 궁전의 벽을 무너뜨렸던 것입니다. 그 적은 과연 어디서 왔을까요.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34584",
      "srcText": "에반스는 이 문제로 골치를 앓는 동안, 자기의 깊은 경험에 비추어 꿈과 같은 망상은 모두 마음에서 몰아냈습니다. 그리하여 그는 여러 번에 걸친 궁전의 파괴 원인은 무서운 자연의 힘 말고는 없다고 생각하기도 했습니다. 크노소스가 자리 잡은 지역은 보기 드물게 지진이 잦은 곳이었습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "34583",
      "srcText": "기록에 의하면 온 유럽에서 이렇게 지진이 많은 곳은 없습니다. 최근 500년 동안 크레타는 1세기에 2회 꼴로, 대지진은 1856년에 일어났고 그때 재난을 당한 1,200명의 사람들 가운데 538명이 죽었으며 3,920호의 집 중에서 남은 것은 겨우 18호였습니다. 이런 것으로 미루어 보아, 에반스는 크노소스를 파괴한 자가 누구냐 하는 여러 가지 주장을 모두 물리치고 지진이 일어나고 이어서 화재와 또 어쩌면 가난한 사람들의 폭동이 일어났기 때문이라고 믿었습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 63
    },
    {
      "srcTextID": "34585",
      "srcText": "하지만 역사학이나 문학을 배우는 사람들은 여전히 좀 더 감격적인 지금까지의 주장, 에반스가 발굴한 몇 개의 그림을 비롯하여 똑같은 광경을 나타내는 작은 우상, 반지, 조각이 된 바위, 찰흙판 등에서 암시를 얻어 짜 맞춘 주장을 굳게 믿고 있습니다. 커다란 황소와 그 뿔에 사람이 매달린 그림이 티린스에서 발견되었을 때에는 누구 한 사람 그 뜻을 아는 이가 없었습니다. 사실 슐리만 같은 사람마저도 사람들이 황소 위에서 ‘춤추고 있다’고 밖에 상상하지를 못했습니다.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 69
    },
    {
      "srcTextID": "34615",
      "srcText": "에반스가 미노스의 궁전에서 발견한 그림도 마찬가지로 처음에는 누구도 그 뜻을 몰랐습니다. 하지만 조금씩 그 뜻이 뚜렷해졌습니다. 미노아 인은 종교 의식의 일부분으로 행하는 공공 오락에 엄청나게 큰 황소를 이용하고 있었습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34618",
      "srcText": "투우사가 투기장에 들어가 목숨을 걸고 이 사나운 짐승과 싸웠던 것입니다. 소년뿐 아니라 소녀도 이 스포츠를 했습니다. 곧 황소의 뿔을 잡고 그 등에 올라탔던 모양입니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "34617",
      "srcText": "이 숨 막히는 듯한 스포츠는 오늘날 우리들이 에스파냐나 멕시코에서 볼 수 있는 것보다도 훨씬 위험한 것이었습니다. 미노아 인은 손에 땀을 쥐게 하는 그 광경을 생생하게 벽화로 남기고 있습니다. 에반스는 이 벽화가 위쪽 건물의 바닥에 떨어져 있는 것을, 궁전의 동쪽 비탈에서 발견했습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "34614",
      "srcText": "그것은 한 마리의 황소와 세 명의 투우사의 그림이었습니다. 소는 전속력으로 달리고 소년 투우사가 그 등에서 재주를 넘고 있습니다. 소녀 하나는 소년이 땅에 떨어지는 것을 손을 뻗쳐 붙잡든가 받쳐 주려 하고 있고 또 한 소녀는 소 앞에 서있습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32104",
      "srcText": "“얘 야.” 하고 아버지는 대답했습니다. “그것은 상상해서 그린 그림이란다.” “하지만 트로이에는 정말로 이 그림과 같은 큰 성벽이 있었겠지요?” “있었지.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32114",
      "srcText": "우리가 알다시피 그리스인이 처음으로 역사의 빛 속에 나타났을 때는 매우 소박하고 단순한 민족이었습니다. 그 무렵의 그리스인들은 성벽이 있는 도시도, 아름다운 궁전도, 강력한 함대도, 힘이 있는 임금님도 갖고 있지 않았습니다. 그런데 그보다 앞선 시대의 사람이, 또 그것보다도 훨씬 앞 시대의 일을 쓴 이 ‘일리아스’의 이야기가, 10년이나 공격받고도 끄떡하지 않는 성벽이며 1천 척을 헤아리는 함대며 화려한 궁전에 대해서 노래하고 있다니 정말 어찌 된 까닭일까요? 그리스는 역사가 뒷걸음질 친 것이었을까요?",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 71
    },
    {
      "srcTextID": "32148",
      "srcText": "이 보물은 어째서 슐리만이 찾아낸 장소에 놓여 있었을까요? 슐리만은 곧 하나의 생각을 해냈습니다. 그는 보물 이 상자 모양으로 꼭꼭 뭉쳐져 있었다는데 생각이 미쳤습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32160",
      "srcText": "술리만은 웃으면서 농꾼에게 말했습니다. “이 벽은 미케네의 성벽이라네. 저 언덕 위에는 아가맴논의 궁전이 서있었지. 저 문을 지나, 임금님 이 군대를 거느리고 전쟁에 나갔어.”",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32188",
      "srcText": "하기야 그곳에는 ‘신사의 머리’라고 부르는 무엇인가 뜻이 있어 보이는 언덕이 있고 그 위에는 뜻을 알 수 없는 글자를 새긴 커다란 석고 덩어리인, 무너진 벽이 몇 개 남아 있긴 했습니다. 여기를 발굴하면 무엇인가 나올지도 모른다고 생각한 사람 이 한둘만은 아니었습니다. 슐리만 자신도 이 언덕에 마음이 끌려 크레타의 지사로부터 발굴 허가를 얻었지만, ‘신사의 머리’의 땅 임자가 자기 땅을 남이 파헤치는 것을 기뻐하지 않았습니다. 이 크레타 사람이 주장하는 엄청난 값을 치를 정도라면, 슐리만은 차라리 이 땅을 사 버리고 말았을 것입니다.",
      "srcPage": 83,
      "srcSentenceEA": 6,
      "srcWordEA": 82
    },
    {
      "srcTextID": "32192",
      "srcText": "1900년, 에반스는 발굴하기 시작했습니다. 미노스의 궁전. 손을 대기가 무섭게 수확이 나타났습니다. 유적은 땅 밑 겨우 반 미터쯤, 곳에 따라서는 몇 센티밖에 안 되는 곳에 있었기 때문에 서너 시간 작업을 하자 곧 그 성과가 나타났습니다. 우선 벽의 자취가 모습을 나타내고 파기 시작한 지 9주일이 되자 2에이커 (1에이커는 약 4천 평방미터)에 걸친 넓고 큰 선사시대의 건물이 입을 딱 벌린 에반스 앞에 나타났습니다. 이 건물은 매우 넓고도 크며 지금까지 나타난 부분만 하더라도, 이것에 비긴다면 미케네나 티린스의 궁전 은 소꿉장난처럼 보일 정도였습니다.",
      "srcPage": 89,
      "srcSentenceEA": 6,
      "srcWordEA": 83
    },
    {
      "srcTextID": "32201",
      "srcText": "궁전의 서쪽에는 바깥돌이 있습니다. 궁전이 활기에 넘쳐 있었을 무렵, 시민들이 크노소스의 임금에게 물건을 팔러 온 곳은 여기였을 것입니다. 이 사람들은 궁전 바깥 벽의 튀어나온 토대 위 그늘에 앉아 흥정의 차례를 기다리고 있었을 것입니다. 또 시민의 장로들이 모여서 회의를 연 곳도 어쩌면 여기였을 것입니다. 이곳까지 궁전의 생활이 미쳐 시민들과 궁전 사람들의 생활은 이곳에서 한데 뒤섞였던 것입니다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "32204",
      "srcText": "방 안에 있는 것은 무엇 하나 움직여지지 않았습니다. 커다란 의자는 그때 벽 앞에 놓여 있었습니다. 그 옛날 고문관들이 앉았던 돌의자는 옥좌의 양쪽에서 세 방향으로 늘어서 있었습니다. 그리하여 방의 또 한쪽은 다른 방에 이어져 있고 옛날 그곳에는 휘장이 쳐져 있었다고 여겨졌습니다.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32106",
      "srcText": "슐리만은 얼마 동안 그 그림을 꼼꼼히 살펴보면서 생각했습니다. “만일 정말 그런 성벽이 옛날에 있었다면, 모두 없어지지는 않았을 거야. 큰 자취가 아직도 남아 있을 거예요.” 슐리만은 자신이 있다는 듯이 말했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32108",
      "srcText": "아버지와 아들은 이 문제에 대해 서로의 의견을 말했으며 마침내 슐리만이 언젠가는 트로이를 발굴하러 가기로 약속했습니다. 물론 아버지에게는 이것이 하나의 장난말이었습니다. 그러나 슐리만에게는 그것은 무엇보다도 큰 꿈이었습니다. 아직 여덟 살도 되지 않았으나 그때부터 이 소년은 자기의 일생에 할 일이 무엇인지를 알았으며 끝까지 그 꿈을 잊지 않았습니다. 이 소년의 꿈이 마침내 이루어진 것은 그가 마흔여섯 살이 되고 나서였습니다.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "32110",
      "srcText": "이루어진 꿈. 트로이에 대해서 궁금증을 갖고 있었던 것이 슐리만 혼자라고만 생각해서는 안 됩니다. 그때까지도 세계의 학자들이 골머리를 앓아 왔습니다. 몇백 명이라는 훌륭한 학자들 이 몇백 권이라는 훌륭한 책을 써 냈으나, 그래도 문제는 풀리지 않았습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32111",
      "srcText": "트로이는 정말로 있었다, 그 성벽과 문은 틀림없이 있었다. 만일 팔 장소만 알아내어 넉넉히 깊게 파기만 한다면 이 도시가 정말 있었던 터가 나타나리라. 이렇듯 굳게 믿은 몇몇 사람들도 더러는 있었습니다. 그러나 대부분의 학자는 코웃음을 쳤습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32109",
      "srcText": "“모두가 공상이야. 전설이지. 그것도 터무니없는 전설이고말고.\" 왜 이렇게 두 가지의 반대되는 의견이 있었을까요? 그것은 누구라도 ‘일리아스’ 책을 펼쳐 그 속에 씌어 있는 것과, 초기의 그리스 사람에 대해서 알고 있는 것을 견주어 본다면 확실히 알 수 있습니다.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32112",
      "srcText": "‘일리아스’는 역사에 나타나기 전의 그리스의 이야기입니다. 그런데 거기에 쓰여 있는 생활이나 습관, 여러 가지 일들은 초기 그리스와는 전혀 달랐습니다. 또 문명도 훨씬 발달해 있었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32208",
      "srcText": "그리하여 솜씨 있는 미술가에게 벽화를 수리시켰기 때문에 우리들은 지금 옥좌에 임금님이 앉아 있던 무렵의 방을 그대로 볼 수가 있는 것입니다. 크노소스의 임금님은 신관이었고 또 그 사람의 궁전은 신전이 기도했던 모양입니다. 옥좌의 방 안쪽 신전이 궁전 가운데 단 하나뿐인 예배 장소는 아니었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "34386",
      "srcText": "어쨌든 이것은 흑인도 아니고 셈족도 아닙니다. 색깔이 매우 검은 머리는 곱슬곱슬했으나 이 ‘술 따르는 젊은이’는 유럽인 그대로였습니다. 사실, 이 별세계에서 온 사나이의 옆얼굴은 두꺼운 입술 말고는 거의 옛날 그리스인을 그대로 닮았습니다.",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34388",
      "srcText": "키가 작고 색깔은 검은 데 수염은 깨끗이 깎고 있습니다. 운동가 같은 모습을 하고 허리 언저리가 아주 가늘었습니다. 이것도 또한 으레 정해진 그림 그리는 법이었을까요?",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "34396",
      "srcText": "손과 발은 적고 두꺼운 입술, 이마에서부터 오뚝하게 날이 선 긴 코, 물결치는 검은 머리는 상투처럼 틀었습니다. 이들에게 바다를 지배한 사람들이었습니다. 이들이 훌륭한 궁전을 세우고 예술 작품을 남긴 사람들이었습니다. 이 사람들은 멸망하고 이 사람들의 작품은 모두 함께 사라져버렸으나, 다만 그 위대한 임금님의 전설만이 남았습니다.",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "34397",
      "srcText": "어느 날 가운데뜰 가까운, 틀림없이 제사를 올릴 때 사용되었다고 생각되는 복도를 청소하고 있을 때 에반스는 석회에 조각한, 무척 높아 보이는 인물의 모습을 발견했습니다. 조각을 조사하고 있는 동안에 반스의 가슴은 마구 뛰기 시작했습니다. 왜냐하면 에반스는 이것이야말로 이 왕궁(신전)에 정말로 있었던 신관(왕)의 초상이 틀림없다고 생각했기 때문입니다. 복도의 장엄한 구조로 봐서도 그렇게 믿어졌지만 그림을 자세하게 살펴 보고 나자 더욱 그렇다고 생각되었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "34398",
      "srcText": "임금님은 백합이며 갈대가 우거진 아름다운 목장을 발걸음도 가볍게 나아가고 있습니다. 오른손은 가슴에 대고 왼손은 아래로 늘어뜨려져 있습니다. 가슴은 발가숭이이며 한 아름 되는 백합 꽃다발을 목에 걸고 있고 머리에는 같은 꽃 왕관을 썼으며, 그 꼭대기에는 커다란 공작의 깃이 세 가닥 의젓하게 꽂혀 있습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "34406",
      "srcText": "왼손에는 무엇을 들고 있었을까요? 왕의 표적이 되는 물건이었을까요? 아니면 처음부터 다른 무엇인가가 있었을까요? 아니면 임금님은 미노아나 미케네의 신성한 동물이라고 여겨지던 저 글리핀을 거느리고 있었을까요? 그런 것은 아무도 모릅니다.",
      "srcPage": 125,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "34405",
      "srcText": "오랫동안 크노소스에서 지내는 사이에, 에반스는 미노아 인에게 깊은 정을 느끼게 되어, 이제는 그들이 사라져 버린 사람들이라고는 생각되지 않았습니다. 미노스의 궁전은 에반스에게 그들이 어떠한 모습이었고 어떠한 옷을 입고 있었으며 어떠한 음식을 먹고 있었는지, 어떠한 물건을 갖고 있었으며 어떠한 식으로 일하고 놀며 창조하고 어떠한 식으로 신을 믿었는지, 가르쳐 주었습니다. 하지만 에반스는 미노아 인과 한걸음 더 가까워지는 길을 찾지 않으면 안 되었습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 61
    },
    {
      "srcTextID": "32116",
      "srcText": "그렇기 때문에 학자들은 이렇지도 않다, 저렇지도 않다, 하고 입씨름을 벌였습니다. 또 호메로스 시의 여러 가지 문제에 대해서 긴 논문을 쓰고 학회에서 발표하기도 했습니다. 그러나 무엇 하나 뚜렷하게 밝혀 놓지 못했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32117",
      "srcText": "슐리만에게 학자의 입씨름 같은 건 상관없는 일이었습니다. 그에게 트로이는 아버지에게서 처음 그 이야기를 들은 순간부터 꼭 있는 것이었습니다. 다만 한 가지 문제는 어디를 파면되느냐, 하는 것이었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32121",
      "srcText": "마침내 근동의 해안에 닿아, 어렸을 때부터 꿈에 그려온 트로이의 끝없이 넓은 들판을 눈앞에 보았을 때 슐리만은 가슴이 벅차올랐습니다. 그러나 첫눈에 부날바시의 마을이 자기가 찾는 꿈의 도시가 아님을 알았습니다. 만일 학자들이 트로이가 바닷가에서 세 시간이나 걸리는 이곳에 있었다고 한다면, 그리스인이 어떻게 하루에도 몇 번씩 그들의 배에서 트로이에 왔다 갔다 할 수 있었을까요?",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32119",
      "srcText": "그리고 방이 72개나 있는 커다란 프리아모스의 궁전이며 성채 핵토르와 파리스의 궁전 누각과 그곳을 지나 성안에 목마를 끌어들인 큰 성문 등이 작은 언덕 위에 어떻게 세워졌을까요? 슐리만은 샘을 조사한 다음 술리만이 찾아낸 샘은 두 개가 아니라 34개나 되었는데 그것은 모두 차가운 물이었습니다. 또 한 장소로 얼른 눈을 돌렸습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "32120",
      "srcText": "또 하나의 장소란 바닷가에서 겨우 한 시간 걸리는 곳으로 둘레보다 높고 평평한 넓은 땅이었습니다. 한가운데에는 힛사를리크라 불리는 언덕이 솟아 있습니다. 그곳에 눈 길이 멎었을 때, 슐리만은 저도 모르게 가슴이 섬뜩했습니다. 그곳은 마치 슐리만에게 손짓하는 것 같았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32126",
      "srcText": "이것은 프리아모스의 일리온이 있었던 곳에 세워졌기 때문에 그렇게 불리어진 것이 아닐까요? 옛사람들은 틀림없이 그렇게 생각했을 것입니다. 그래서 ‘일리온’ 이라는 신비하고 빛나는 이름에 이끌린 많은 왕이나 황제들이 이곳을 찾아왔습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32125",
      "srcText": "슐리만은 너무나 흥분하여 정신을 잃을 뻔했습니다. '나는 궁전이며 신전의 옛 터전 밑에서 아주 옛 물건의 벽을 찾아냈습니다.' 슐리만은 히사르리크에서 보낸 편지 속에 이렇게 쓰고 있었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32123",
      "srcText": "‘그리고 깊이 5미터의 곳에서 두께 2미터나 되는 세상에서 놀랄 만한 성벽을 찾아냈습니다. 또한 2미터 반 아래에서 이 성벽이 두께 2미터 반의 다른 성벽 위에 얹혀 있음을 발견했습니다. 이것은 프리아모스 궁전이나 미네르바 신전의 벽임에 틀림없습니다.'",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32130",
      "srcText": "발굴하는 일은 날이 갈수록 잘 되어 갔습니다. 마케도니아의 탑이 나타났는가 하면 아테네 신전이 나타났습니다. 이번에는 보지도 못했던 무기며 서툰 솜씨로 만든 우상, 태어나 처음 보는 물 항아리 등이 나타나기도 했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32113",
      "srcText": "물론 ‘일리아스’를 노래한 시인 호메로스가 남달리 풍부한 상상력을 가지고 있었기 때문이라고 한다면, 그리스 인이 아주 높은 문명을 그전에 가졌고 그런 다음 야만 시대로 돌아갔다가 다시 문명을 갖게 되었다고 믿는 것보다도, 문제는 훨씬 쉬워집니다. 하지만 한번 ‘일리아스’의 책을 알게 되면, 그것이 ‘공상’이라는 생각은 눈녹듯이 사라지고 맙니다. 그 책의 줄거리 모두가 살아 있습니다. 하찮은 것에 이르기까지 눈앞에 환히 떠오르도록 생생하게 그려져 있습니다.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "32115",
      "srcText": "그건 그렇고 ‘트로이는 정말로 있었다’고 하는 몇몇 학자 들은 트로이가 소아시아 해안의 어떤 곳에 있었다고 믿고 있었습니다. 부날바시라는 마을이 있는데, 이 작은 마을이 어째서 꼽히게 되었는가 하면 까닭이 있었습니다. 호메로스는 '일리아스’에서 트로이 옆에 두 개의 샘이 있는데 하나는 따뜻한 물이 솟고, 다른 샘에서는 차가운 물이 솟는다고 했습니다. 부날바시에 바로 그런 두 개의 샘물이 있다는 것입니다.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "32127",
      "srcText": "페르시아의 왕 크세르크세스는 1천 마리의 수소를 제물로 바쳤습니다. 또 마케도니아의 왕이며 옛날 동방의 여러 나라를 정복한 알렉산더 대왕은 무기를 신전에 바쳤습니다. 로마의 콘스탄티누스 대왕은 서울을 이곳으로 옮기려고까지 생각했습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32129",
      "srcText": "그러나 슐리만은 이제 겨우 수수께끼의 문턱에 선 것뿐이었습니다. 깊게 파면 팔수록 모든 것이 점점 뒤섞여 알 수 없게 되었습니다. 마침내 그는 더 큰 것을 파내게 되었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32131",
      "srcText": "파묻힌 도시를 찾아내는 것은 정말 손에 땀이 배는 아슬아슬한 일이었습니다. 하물며 호메로스가 3천 년 가까이나 인류를 즐겁게 한, 위대한 시로 읊었던 도시를 찾아내는 일은 그 무엇과도 비길 수 없는 커다란 기쁨이었습니다. 이윽고 차례차례 일곱 개의 도시 나중에는 아홉 개가 있다는 것을 알게 되었으며 그 뒤에 더 많이 찾아냈지만, 찾아내게 되자 그것은 정말 눈이 휘둥그래지는 큰 사건이 되었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "32142",
      "srcText": "그때 갑자기 슐리만의 눈에 이상한 모양을 한 물건이 보였습니다. 그것은 구리로 된 물건이었으며 그 뒤에서 틀림없는 빛이 반짝이고 있지 않겠습니까. 금이었습니다! 자기의 꿈이 지금 정말 이루어진다고 생각하자 슐리만의 가슴은 몹시 두근거리기 시작했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32152",
      "srcText": "트로이가 불에 탔을 때, 누군가가 급히 보물을 상자에 담고 열쇠를 뽑을 사이도 없이 옮겨 냈겠지요. 불길이나 적에게 쫓기던 그 사람은 할 수 없이 벽 옆에다 상자를 내려놓았으며 상자는 곧 옆집의 재나 벽돌로 1〜2미터나 파묻히고 말았을 것입니다. 이 이야기는 그럴듯하게 생각되었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32134",
      "srcText": "온 세계 학자들의 눈은 히사르리크에 쏠렸습니다. 학자들의 눈만이 아닙니다. 조금이라도 학식이 있고 교육을 받은 사람들은, 너 나 할 것 없이 트로이 발견이라는 감격적인 사건에 밤이고 낮이고 떠들썩했습니다. 그들에게는 트로이가 다만 선사 시대의 도시가 아니었습니다. 그들은 호메로스의 ‘일리아스’를 읽으면서 자라났으며 유럽의 학식이 있는 사람들은 여태까지 몇 세기 동안이나 그 책을 읽으며 교육을 받았던 것입니다.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "32133",
      "srcText": "어린 시절부터 그들은 마룻바닥에 장난감 나무로 트로이의 성을 쌓곤 하였던 것입니다. 어른이 되자 재능이 있는 사람들은 어린 시절에 읽었던 남녀 주인공을 노래며, 시며, 극본으로 썼으며, 그림으로 그렸고, 조각으로 나타냈습니다. 호메로스를 읽은 사람들에게는 호메로스의 시에 나오는 남녀보다 더 뛰어난 남녀를 생각할 수 없었습니다. 아킬레스와 헥토르는 가장 용감한 남성이었으며, 헬레네는 가장 아름다운 여성이었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "32135",
      "srcText": "히사르리크에서 찾아낸 몇 개의 도시 가운데 어느 것이 프리아모스의 도시였을까? 이것이 슐리만이 밝혀내고 싶었던 문제였습니다. 맨 위에 있던 폐허가 로마의 일리온의 옛 터전이었음은 두말할 필요도 없었습니다. 그리고 가장 밑의것, 본디의 땅바닥 바로 위에 있던 유적이 아직 쇠붙이를 쓸 줄 모르고 연장이나 무기를 모두 돌로 만들었던 먼 옛날 선사 민족의 자취였다는 것도 마찬가지로 밝혀졌습니다. 그러나 다른 자취는 쉽게 알아낼 수 없었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "32137",
      "srcText": "이것을 움직일 수 없는 증거라고 믿은 슐리만은 곧 그 집을 ‘프리아모스 궁전’, 그 문을 ‘스카이아 문’ 이라고 이름을 붙였습니다. 사실 그 도시는 겉모양으로 보나 크기로 보나 실망을 주기에 충분했습니다. 그 트로이는, ‘일리아스’의 굉장한 작품과 비기면 너무도 작았습니다. 하지만 슐리만은 시인들이 흔히 그렇듯 호메로스가 무엇이든 더 꾸며서 말했기 때문에 이런 차이가 난 것이라고 설명했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "32139",
      "srcText": "하지만 250명의 일꾼을 시켜서 3년 동안 파낸 25만 입방미터의 모래나 자갈 속에는 한 덩이의 금도 없었습니다. 슐리만은 이제 지쳐 버렸습니다. 이 옛 터전을 파내는 어려움에 더 참을 수 없게 되었습니다. 마침내, 1873년 6월 15일을 히사호리크에 머무는 마지막 날로 하기로 마음먹었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32143",
      "srcText": "그런데 이 발굴을 영원히 끝내기로 했던 그 전날, 슐리만은 바라고 있었던 금을 찾아냈습니다. 아침에 있었던 일이었습니다. 슐리만 부부는 땅 밑 8미터쯤에 있는 ‘프리아모스’ 궁전 바로 옆의 둘러싼 벽 가까이에 몇 사람의 일꾼들과 같이 서있었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32141",
      "srcText": "“빨리, 오늘은 내 생일인데 이제야 생각났다고 일러요. 모두들 오늘은 일하지 않더라도 품삯을 준다고 하며 마을로 돌려보내요. 그리고 아무도 구경하러 오지 않도록 조심하고.”",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32151",
      "srcText": "이것은 보물이 상자 속에 들어 있었다는 것을 나타내는게 아닐까? 상자는 나무로 되어 있었는데 불길을 만나 타버렸으며, 보물은 그 모양대로 남았다는 생각입니다. 게다가 보물 바로 옆에서 찾아낸 구리 열쇠가 그 생각을 잘 뒷받침해 주고 있지 않습니까? 슐리만은 옛날에 일어났던 일을 머릿속으로 짜 맞추기 시작했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "32155",
      "srcText": "그곳은 아가맴논 왕 트로이에 싸움을 건 아카이아 사람의 모든 우두머리들의 지도자였던 아가맴논이 다스린 고장이었으니까요. ‘황금의 땅 미케네.’라고 호메로스는 노래하고 있습니다. 그래서 슐리만은 처음으로 그리스 땅을 찾아갔을 때 미케네의 폐허를 대충 보아 두었고, 그때 이미 언젠가는 이곳에서 발굴을 하리라 결심하고 있었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32163",
      "srcText": "이리하여 슐리만이 그리스 바닷가에서 발굴을 시작했을 때, 발굴하리라 생각했던 것은 아가맴논의 궁전이 아니라 그 무덤이었습니다. 슐리만은 권세 높았던 임금님의 무덤에 있는 금의 전설을 굳게 믿고 있었으며, 더구나 ‘프리아 모스의 보물’을 찾아낸 뒤부터는 더욱더 그러했습니다. 한편 아가맴논의 무덤은 많은 고고학자들이 꿈꾸는 목표였었으나 좀처럼 발견되지 않았는데, 언젠가는 발견되리라고 믿고 있었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "32173",
      "srcText": "하지만 고고학의 공적으로 말한다면, 슐리만이 어떠한 무덤을 발견하든 그다지 차이는 없습니다. 중요한 것은 슐리만이 파묻혀진 문명을 부활시키기 위해 제2의 걸음을 내디뎠다는 것입니다. 그 뒤, 고고학자들은 잇따라 그리스로 모였고 있을 만한 곳을 여기저기 팠습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32187",
      "srcText": "이윽고 그는 단념했습니다. 오랜 세월에 걸쳐 상인으로서도 성공해 온 그였기 때문에 아무리 고고학을 위한 일이라고는 해도 터무니없는 값으로 사고 싶지는 않았던 것입니다. 그래도 슐리만은 그곳을 꼭 발굴하고 싶어, 1890년 죽기 전 해까지 교섭을 계속했습니다. 그러나 결국 실업자로서의 본능이 고고학자를 이겼습니다. 그리하여 술리만은 지금까지의 어떠한 공적에 못지 않는 빛나는 명예를 나기에게 가져다줄 모험을 놓치고 말았다는 것을 깨닫기도 전에 그 생애를 마치고 말았습니다.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "32209",
      "srcText": "이 어머니 신을 숭배하는 일이 이 궁전의 생활에서 무엇보다도 중요했던 것 같습니다. 건물 서쪽 날개의 대부분은 신전의 모임이라 해도 좋았고, 옥좌가 있는 방은 종교적인 목적을 위해 만들어져 있음이 뚜렷했습니다. 아마 임금 자신이 신처럼 떠받들어지고 있었나 봅니다. 에반스의 말처럼 임금은 ‘이 섬의 신인 대모신의 땅 위의 아들’로서 옥좌에 앉아 있었을 것입니다.",
      "srcPage": 106,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "34407",
      "srcText": "하지만 그 모습에 나타난 거룩함은 똑똑히 알 수 있었습니다. 임금님은 백합의 들판을 걷고 있으며 그 왕관은 같은 꽃으로 장식되어 있습니다. 에반스는이 그림의 자세한 점에 이르기까지 거룩함이 넘쳐 있는 것만 보아도, 지금 눈앞에 있는 그림의 모습이 땅 위의 임금이라는 지위 이상을 가진 사람이 세상에 나타난 미노스 그 사람이라고 믿어도 좋다고 생각했던 것입니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "34411",
      "srcText": "타블레트는 흙으로 만든 책판을 말합니다. 궁전을 불태운 불길에서 타블레트는 구워져서 더욱더 단단해졌을 뿐입니다. 맨 처음 에반스는 크레타에 그 이상한 문자를 조사하러 왔던 것인데, 미노아 인이 그 문자에서 무엇을 말하고 있는지 거의 몰랐습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32156",
      "srcText": "아가멤논의 무덤. 여러분은 혹시 '프리 아모스의 보물’을 찾아냈기 때문에 슐리만도 만족했을 거라고 생각할지 모릅니다. 하지만 열여덟 나라의 말을 거침없이 잘 할 만큼 지식욕에 불타 있었던 사람이 이 조그마한 발굴에 만족할 리가 없습니다. ‘프리아모스의 보물’을 찾아내기 전에도, 슐리만은 미케네의 발굴을 생각하고 있었습니다. 왜냐하면 미케네는 슐리만에게 트로이 다음으로 세계에서 가장 중요한 도시였기 때문입니다.",
      "srcPage": 52,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "32158",
      "srcText": "몇천 년을 두고 이 언덕으로 불어 친 바람이 폐허를 티끌로 파묻어 버렸던 것입니다. 지금은 그 전체에 작은 떨기나무가 우거져 있었습니다. 언덕에서 양 떼를 모는 그리스의 농꾼들은 아가멤논도 미케네도 거의 알지를 못했습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32171",
      "srcText": "반지며 팔찌며 목걸이, 왕관이나 장식품 말고도 뱀, 나비, 꽃, 소용돌이 모양의 장식이 된 700장의 금박, 누에며 글리핀 몸통과 다리는 사자 같고 날개나 부리는 독수리를 닮은 괴물이며 수사슴이며 비둘기, 사자를 거느린 귀부인을 나타낸 많은 금장식품이 있었습니다. 시체의 하나는 머리에 왕관을 썼고 은을 씌운 수정 손잡이가 달린 홀 같은 것이 몇 개나 옆에 흩어져 있었습니다. 슐리만은 이 발견을 온 세 계에 알렸습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 62
    },
    {
      "srcTextID": "32168",
      "srcText": "‘나는 비길 데 없을 만큼 많은 장식품이며 보석과 보물을 찾아냈다. 온 세계 박물관의 보물을 모두 합치더라도 이 보물의 5분의 1도 안 된다.’ 슐리만은 이렇게 그 감격을 친구에게 써보냈습니다. 하지만 슐리만은 자기가 발견한 보물의 수효 못지 않게 그 장식품의 정교한 솜씨에도 몹시 감동했습니다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32169",
      "srcText": "“이 보물들의 장식이 얼마나 훌륭한 것인지 도저히 입으로 말할 수는 없다. 반지 하나만 보더라도, 거기에 새겨진 사냥에나 전쟁의 모양을 조각하려면, 아마도 조각사가 5년은 걸렸으리라.” 그런데 슐리만은 자기가 정말로 아가맴논과 그 가족이 묻힌 곳을 발견했는지 어떤지는 의심해 보려고 하지도 않았습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32172",
      "srcText": "파묻힌 문명. 오늘날에 와서는 슐리만이 잘못 알았다는 것을 우리들도 알 수 있습니다. 슐리만은 호메로스에 반한 나머지 아가맴논의 무덤을 발견했다고 믿었지만, 사실은 나중에 생긴 그리스 전설로 아가맴논의 무덤이라고 여겨지고 있었던 것을 발견한 셈입니다. 그리고 시간이 지나자 이 무덤들은 아가 맴논보다 400년쯤 앞 시대의 것이라는 게 증명되었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "32176",
      "srcText": "아가멤논 임금님의 무덤 발견이 굉장한 호기심을 불러일으켰던 것입니다. 독일의 학자들은 슐리만을 비웃었을 뿐이었으나, 영국 사람들은 흥분으로 들끓었습니다. 슐리만은 그리스 역사의 시작보다도 앞서, 그리스에 아주 훌륭한 문명이 영화를 누렸다는 것을 증명하지 않았습니까?",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32174",
      "srcText": "그렇습니다. 파고 또 파내지 않으면 안 됩니다. 이 밖에도 좀 더 많은 유적을 탐험하지 않으면 안 됩니다. 그 와 같은 문명이 하나의 도시에만 있었을 까닭이 없습니다. 미케네 이외의 잊혀진 도시, 파묻혀진 세계의 놀랄 만한 유물이 아직도 땅속에 많이 있을 것입니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "35308",
      "srcText": "호르사바드에는 보타가 바라고 있던 것보다 더 많은 물건이 파묻혀 있었습니다. 옛 유물로 가득 찬, 한없이 늘어선 방들이 흙무더기 속에서 나타났습니다. 요새를 공격하는 광경을 나타낸 조각, 싸움에서 죽은 사람의 수를 기록하는 서기, 끌려가는 포로, 무참히도 창에 찔려 있는 포로, 전차와 앞발을 번쩍 든 말, 또한 임금님의 옷을 입고 으스대며 웃음 짓는 정복자의 모습이 거기에 있었습니다.",
      "srcPage": 411,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "35422",
      "srcText": "보타는 자기의 가장 큰 소망이 이루어졌다는 것, 아시리아 임금님들의 궁전이 발굴되었다는 것을 굳게 믿었습니다. 그래서 프랑스에 이런 보고서를 보냈습니다. \"니네베의 영화롭던 때의 물건이라고 생각되는 조각을 발견한 것은 제가 처음이라고 믿습니다.”",
      "srcPage": 412,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35003",
      "srcText": "거기에는 하나하나 이름을 붙인 모두 합해서 백 개가 넘는 제물의 그림이 제단 거죽에 가득 새겨져있고 어느 것이나 모두 왕의 딸인 프타네펠에게 바치고 있었습니다. 이 공주는 아마도 아버지가 왕위에 있을 때 죽은 모양으로, 그 파라오는 이 공주를 몹시 사랑하고 있었기 때문에 함께 무덤에 묻였던 모양입니다. 피트리는 이제 달리 아무것도 찾아낼 희망이 없었기 때문에 이번에는 도둑이 들어온 길을 찾기 시작했습니다.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "35017",
      "srcText": "길은 피라미드의 위아래로 구불구불 이어져 있고 군데군데 흙이 가득 차 있었습니다. 그래서 배를 깔고 손과 발의 힘을 이용하여 빠져나갈 수 있는 곳이 많이 있었습니다. 이리하여 미끄러지든가 기어가든가 물속을 걷든가 하면 되도록 바깥쪽에 가까운 곳까지 이르렀습니다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35014",
      "srcText": "그곳이 어디에 있는지 확인하자, 진짜 입구가 어디에 있는지 꽤 확실히 알아낼 수가 있었습니다. 피라미드의 남쪽에 있는 이 지점은 2주일 걸려서 치울 수가 있었습니다. 그랬더니 거기에 수천 년 전 도둑들이 찾아낸 입구가 나타났습니다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35018",
      "srcText": "이렇게 해서 도둑들의 발자취를 더듬고 건축가들이 만들어 놓은 비밀통로를 도둑이 어떤 식으로 하나하나 찾아냈는지 알았습니다. 피라미드의 남쪽이라는, 그 예 가 없는 입구를 찾아내기까지 도둑들이 얼마나 참을성 있게 꾸준히 일을 했을까요? 더구나 이것은 겨우 첫걸음에 지나지 않습니다.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35019",
      "srcText": "입구를 찾자마자 도둑들은 또 하나의 곤란에 부딪쳤던 것입니다. 길게 밑으로 내려가는 계단이 캄캄한 어둠 속으로, 언뜻 보아 출입구가 없는 것처럼 보이는 방까지 곧장 나있습니다. 도둑은 벽이나 바닥을 찾았지만 헛수고였습니다. 어디고 나갈 곳은 없습니다.",
      "srcPage": 268,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35046",
      "srcText": "돌 관 속의 유물을 손에 넣기 위해서는 몇 달 동안을 기다려야 할 뿐만 아니라 도둑들이 보여준 끈기 못지않은 참을성이 필요했습니다. 모든 작업은 12미터의 우물 밑바닥, 캄캄한 방 속에서 정강이까지 올라오는 얄미운 물을 첨벙거리면서, 해야만 했습니다. 좁은 장소에서 그러한 어려움을 무릅쓰고 피트리는 촛불을 의지하여 돌 관을 꺼내기 위해 먼저 돌조각들을 치우지 않으면 안 되었습니다.",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "35101",
      "srcText": "이를테면 저승에서는 어디로 가는가, 무엇을 하는가, 무슨 말을 해야 하는가 따위의 가르침을 말입니다. 나중에는 중산층들도 이러한 생각을 받아들여 그 글귀를 자기들의 관에 새기도록 하였고 좀 더 뒷날에는 모든 관 속에다 죽은 뒤에 필요한 가르침을 모두 쓴 ‘죽은 사람의 책’을 함께 넣어 파묻었습니다. 죽는다는 일, 훌륭히 파묻힌다는 일은 살아 있는 이집트인에게는 아주 중대하고 어려운 일이었습니다. 이집트인은 그 일만을 지나칠 만큼 생각했습니다. 그래도 어쩐 까닭인지 그것이 이집트인에게 어두운 그림자를 던지고 있는 것처럼 보이지는 않습니다.",
      "srcPage": 297,
      "srcSentenceEA": 6,
      "srcWordEA": 77
    },
    {
      "srcTextID": "34886",
      "srcText": "피라미드 둘레에는 파라오 신하들 무덤이 늘어서고, 신하들의 친척은 파라오에게 하는 것과 마찬가지로 엄숙하게 집안사람들의 카를 돌봐야 할 책임이 있었던 것입니다. 그런데 이집트인은 자기들이 죽고 난 뒤, 그러니까 자기들의 카가 무덤 속에서 배가 고프면 어떻게 하나 걱정이 되었던 모양입니다. 살아 있을 동안 친척이나 친구들에게 아무리 사랑을 받았다 하더라도 역시 미덥지가 않았나 봅니다.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "34882",
      "srcText": "그래서 남에게 돈을 주고 오래까지 잊지 않도록 하는 편이 안전하다고 생각했습니다. 그 때문에 자기 스스로 영원한 집을 마련하는 사람은 반드시 땅의 일부를 갈라주어 언제까지나 자기의 카에게 음식을 바치는 비용으로 쓰도록 했습니다. 이 약속은 지켜졌습니다.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34883",
      "srcText": "몇 대고 몇 십 대고 자손 되는 이는 죽은 사람인 카의 음식 시중을 들었습니다. 그런데 이집트인은 이것도 충분하지 않다고 생각했습니다. 가족이 언제까지나 분부한 것을 지켜 준다고 믿을 수가 없었으므로 이집트인은 그 점도 해결하는 방법을 찾아냈습니다.",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34948",
      "srcText": "발굴가들이 비로소 사카라의 신하들 무덤을 발굴했을 때, 안쪽의 벽 곳곳에 그려져 있는 정교한 그림을 보고서 깜짝 놀랐습니다. 그림은 거의 다 시골 생활을 그린 것이었습니다. 온갖 광경이 그려져 있었습니다.",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34953",
      "srcText": "사실, 피라미드는 너무 커서 지나치게 사람들의 주의를 끌었습니다. 즉 도둑들은 거기에 가면, 보물이 반드시 있을것이다, 하고 눈독을 들였던 것입니다. 한편 기제에 있는 귀족들의 무덤, 그것은 마스타바라고 합니다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34971",
      "srcText": "마침내 건축가와 도둑의 경쟁이 시작되어 서로 상대편을 이기려고 갖은 재주를 다 부렸습니다. 이 경쟁이 얼마나 불꽃 튀기는 것이었나 하는 것은 하와라에 있는 아멘엠헤트 3세의 ‘벽돌’로 된 피라미드를 발굴한 피트리에 의해 발견되었습니다. 현대에 와서 이 무덤에 들어간 사람은 아무도 없었고, 어디에 입구가 있는지도 몰랐습니다.",
      "srcPage": 255,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35020",
      "srcText": "하지만 도둑들의 끈기는 마침내 천장의 커다란 창문에서 나가는 곳을 발견했습니다. 도둑은 좋아하며 그리로 침입했습니다. 그런데 이것은 또 웬일일까요.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "35015",
      "srcText": "그들이 본 것은 돌덩어리로 완전히 막힌 길뿐이었습니다. 이 ‘방해물’도 도둑들을 막아내지는 못했습니다. 그들은 한 걸음 한 걸음 길을 헤쳐나갔습니다.",
      "srcPage": 270,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "35016",
      "srcText": "그러자 이번에도 막다른 골목 같은 길에 부딪치고 말았습니다. 이 막다른 길은 도둑들의 주의를 엉뚱한 데로 돌리기 위해 만들어진 것이었습니다. 더구나 진짜 길은 그들이 그렇게 하고 있는 동안에도 훤하게 뚫려있었던 것입니다!",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35024",
      "srcText": "마침내 도둑들이 진짜 길로 밀어닥쳤을 때, 거기에는 두 번째의 빈 방이 기다리고 있었습니다. 이번에는 무엇을 찾으면 좋은지 알고 있는 도둑들이 잠시 찾고 있는 동안 ‘미닫이 창문’의 문이 발견되었습니다. 그것을 옆으로 열자 눈앞에 또 다른 길이 나타났습니다.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35026",
      "srcText": "앞에 또 다른 길이 나타났습니다. 또 빈방으로 통하는 그 비밀을 찾아내야 합니다. 다시 한번 기어올라가 그 밖으로 나가면 또 길이 있고 다른 방으로 통합니다. 그런데 이번에는 무엇인가 지금까지 없던 것이 보였습니다.",
      "srcPage": 273,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35025",
      "srcText": "방바닥에 두 개의 우물처럼 수직갱이 파여있습니다. 그 구멍은 무덤으로 통하고 있는 것처럼 보였으나, 도둑은 그 속임수에 넘어가지 않았습니다. 옆길로 꾀어들이기 위한 ‘가짜 우물’이라는 것을 알아낸 것입니다.",
      "srcPage": 274,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35100",
      "srcText": "의식을 올리는 방에는 진기한 나무를 조각한 것이며 사치스럽게 칠한 둥근 기둥이 늘어서서 지붕을 받치고 있었습니다. 이러한 방들의 문짝마다 금 은으로 아로새겼고 공작들이 나 유리 보석이 박혀있었습니다. 많은 벽은 화려한 색깔로 치장되었고 천장이나 바닥은 숲이나 늪이나 강의 자연 풍경을 그린 그림으로 장식되어 있었습니다.",
      "srcPage": 299,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "35207",
      "srcText": "손이 부들부들 떨려 연장도 제대로 잡을 수 없습니다. 카터는 문에 가까스로 작은 구멍을 뚫고 촛불을 디밀었습니다. 처음에는 아무것도 보이지 않았으나 눈이 차츰 어둠에 익자 “방 안의 자질구레한 것들이 천천히 안갯속에서 나타났다. 진기한 동물, 조각상, 그리고 금 곳곳에 금이 빛나고 있었다.”",
      "srcPage": 352,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35204",
      "srcText": "“무엇이 보이나?” 카터가 벙어리처럼 멍청히 넋을 잃고 서있으므로 카너번이 걱정스러운 둣 물었습니다. “아아, 너무나 훌륭해!” 카터는 겨우 이 말밖에 못 했습니다.",
      "srcPage": 353,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "35205",
      "srcText": "그것도 무리가 아니었습니다. 지금 눈앞에 있는 것은 이제까지 누구도 본 적이 없는 놀랄 만한 광경이었기 때문입니다. 박물관 하나가 가득해질 만큼 많은 물건이 그 한방에 있는 것 같았습니다.",
      "srcPage": 354,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35224",
      "srcText": "이튿날, 새로 발견한 문을 부수고 전깃불 공사를 한 뒤, 둘레가 똑똑히 보이게 되자마자 두 사람은 파수병인 왕의 조각상 사이 문으로 달려갔습니다. 멀리서는 아무도 손을 대지 않은 것처럼 보였지만, 찬찬히 살펴보았더니 이곳도 또 도둑이 앞질렀다는 걸 알게 되었습니다. 아래쪽 가까이 작은 구멍이 뚫렸고, 이것을 메우어 다시 봉인을 한 자국이 뚜렷이 나 있었습니다.",
      "srcPage": 357,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35232",
      "srcText": "하늘 같은 영화. 한편 이런 일을 하면서도 카터와 카너번은 파수병과 같은 왕의 조각상이 서 있는 그 문안에 무엇이 있는가 알고 싶어 견딜 수가 없었습니다. 몇 번이나 그 쪽에 힐끗 눈길을 보냈지만 끝내 유혹을 이겨냈습니다. 바깥방의 유물들을 탈 없이 모두 짐으로 꾸리고 마지막 허섭스레기까지 말끔히 치운 다음, 혹시 염주알 하나라든가 유물의 조각 따위가 아직 남아 있지 않는가 확인한 다음에, 그 문을 열어야만 하는 것입니다.",
      "srcPage": 362,
      "srcSentenceEA": 4,
      "srcWordEA": 66
    },
    {
      "srcTextID": "35237",
      "srcText": "마침내 그날이 오자, 조용한 가운데 카터는 발판 위에 올라가 떨리는 손으로 정성껏 석회를 깎아 내어 그 속에 박혀 있는 돌맹이를 빼냈습니다. 이윽고 들여다볼 수 있는 구멍이 뚫어지자 카터는 안쪽에 전등을 비췄습니다. 눈앞 약 1미터 되는 곳부터 눈길이 닿는 데까지 누르스름 한 벽 같은 것이 이어져 있습니다.",
      "srcPage": 363,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "34949",
      "srcText": "밭갈이며 씨 뿌리기며 가을 걷이며 곡식의 저장, 방아 찧는 그림을 비롯하여 집에서 기르는 새의 시중이며 가축을 놓아기르는 그림이 그려져 있었습니다. 이집트인이 그렇게 시골 생활을 바라고 있었던 것일까, 하고 사람들은 이상하게 여겼습니다. 시골 생활을 못내 그리워했기 때문에 이런 그림을 골랐던 것일까요? 그렇다면 잡거나 요리되고 있는 가축의 그림이 그려져 있는 것은 어쩐 까닭일까요?",
      "srcPage": 246,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "34947",
      "srcText": "누군가 문득 생각해 낸 사람이 있었습니다. 그것은 '시골 생활’을 그린 그림이 아니고 ‘먹을 것’을 그린 그림입니다. 이집트인은 자기들의 카가 굶주리는 일이 없도록 무덤의 벽에 먹을 것의 그림을 그리게 했던 것입니다.",
      "srcPage": 247,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34952",
      "srcText": "비록 친척 되는 이가 음식을 가져오는 것을 잊더라도 카는 굶어 죽을 걱정이 없습니다. 카는 그림의 음식을 바라보고 눈으로 배를 불리면 된다는 것입니다. 발굴자가 이 그림을 발견하고 얼마나 기뻐했을지는 상상하고도 남음이 있습니다.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34954",
      "srcText": "이러한 그림은 고대 이집트에 관한 도서관 같은 것이기 때문입니다. 발굴자들은 피라미드에 대하여 실망하고 있었으므로 이 그림이 더욱 소중했습니다. 저 돌산들에는 거의 무엇 하나 숨겨져 있지 않았으니까요. 파라오들이 편안하게 눕혀진지 몇백 년 뒤에는 피라미드가 하나도 남김없이 도둑들에게 도굴을 당하고, 파라오와 함께 파묻혔던 보석이며 보물이 모두 도둑맞았던 것입니다.",
      "srcPage": 249,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "34951",
      "srcText": "그다지 관심을 끌지 못했습니다. 거의가 검소한 것이었기 때문입니다. 그곳에서는 죽은 사람의 미라도 아름답게 장식되어 있지 않고, 게다가 미라는 마스타바의 훨씬 아래쪽인 작은방에 묻혀 있으며 그 깊이는 땅속 27미터나 되기 때문에 너무 깊이 파내지 못했습니다.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34968",
      "srcText": "더구나 무덤 속에 힘을 들일 만큼 값있는 것이 발견되지 않는다고 도둑들은 알고 있었습니다. 마스타바는 카가 사는 작은 집입니다. 거기서 발견되는 것은 죽은 사람의 돌비석(그 이름이나 신분이나 족보를 그린 돌)과 미라에게 만일의 일이 생겼을 경우 예비의 몸으로 언제라도 쓸 수 있는 몸 크기의 조각상밖에 없었습니다.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "34969",
      "srcText": "이것과는 반대로 피라미드는 그 안에 훌륭한 보물이 있다고 알려 주는 것이나 다름없었으므로, 도둑들도 자연히 이것을 손에 넣으려고 어떤 위험, 어떤 수고를 무릅쓰더라도 거기에 들어가 보겠다는 욕심을 내게 되는 것입니다. 이윽고 가까스로 이것을 깨닫게 되자, 뒷날의 파라오들은 방법을 바꾸리라고 생각했습니다. 크기보다도 탄탄하게 만드는 게 좋다, 피라미드는 크게 만들면 만들수록 도둑들의 눈을 벗어나기가 어렵게 되기 때문에, 피라미드는 좀 더 작게 하고 안에 있는 보물이 도둑들의 눈에 띄지 않도록 만들기로 했습니다.",
      "srcPage": 253,
      "srcSentenceEA": 3,
      "srcWordEA": 70
    },
    {
      "srcTextID": "34970",
      "srcText": "건축가와 도둑의 지혜 겨루기. 대 피라미드를 쌓을 무렵에도 건축가들은 한두 가지의 꾀를 썼습니다. 이를테면 안에 들어가기 위해서는, 높이 13미터 되는 북쪽에 있는 구멍의 돌을 치워야만 하도록 했습니다. 하지만 이 뒤에 발명된 연구에 견준다면, 이런 것은 아무것도 아니었습니다.",
      "srcPage": 254,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "35238",
      "srcText": "무엇보다도 중요한 문제는 도둑이 손을 대었는지 않았는지였습니다. 빗장을 뽑고 문을 열었습니다. 안쪽에는 바깥쪽과 똑같이 생긴 덮개가 또 하나 있고 역시 빗장이 달린 문짝이 있는데 봉인되어 있습니다.",
      "srcPage": 367,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35235",
      "srcText": "다행하게도 그것은 뜯어져 있지 않았습니다. 임금님은 무사했던 것입니다. 한숨을 내쉬고 마음을 놓은 카터들은 그제야 그곳에 놓아두고 둘레에 보이는 것을 자세히 조사하기 시작했습니다.",
      "srcPage": 368,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "35245",
      "srcText": "그 안으로 들어갔더니 바깥쪽의 방들보다 작지만 그 방에는 이 무덤에서 가장 좋은 보물이 간직되어 있었습니다. 또한 문을 향해 아주 아름다운 기념물이 있었으므로 두 사람은 놀란 나머지 숨이 멋을 정도였습니다. 그것은 조그만 신주를 모시는 장같이 생긴 것인데 역시 금박에 덮여 있습니다.",
      "srcPage": 370,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35246",
      "srcText": "방 여기저기에는 이 밖에도 많은 작은 관이며 모형 배가 있었습니다. 그 밖에 전차 하나와, 상아와 나무로 된 작은 상자 몇 개가 방 한가운데 있었습니다. 도둑은 확실히 여기까지 들어오긴 했으나 작은 상자는 거의가 아직도 봉인이 되어 있는 것을 보면, 그다지 많이 갖고 가지는 못 했던 것 같습니다.",
      "srcPage": 372,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35263",
      "srcText": "안에 누워 있는 것은 아마포로 둘둘 감겨 있고 아무것도 보이지 않습니다. 하지만 카터가 정신없이 아마포 자락을 하나하나 풀어가는 사이에 비길 데 없이 아름다운 관이 나타났습니다! 그 관은 왕 자신의 모습처럼 만들어졌고 대부분이 넓은 돋을새김으로 장식되어 있는데, 머릿부분과 양손은 두텁고 큰 금덩어리로 만들어져 있었습니다.",
      "srcPage": 379,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "35261",
      "srcText": "가슴 위로 마주 잡은 두 손에는 구부러진 지팡이와 ‘도리깨’ 같은 것을 잡고 얼굴은 금을 얇게 입혀 불룩하게 내밀도록 했는데 두 눈은 ‘얼룩들’과 ‘흑요석’, 눈썹과 눈꺼풀은 천연의 ‘유리들’이었습니다. 소년 왕의 이마는 눈 부신 상감 세공으로 만들어진 코브라와 콘도르가 장식되어 있었습니다. 그 둘레에 작은 꽃다발 고리가 감겨져 있습니다. 카터는 그것이 뒤에 남겨진 소녀 왕비의 ‘이별의 선물’이라고 생각했습니다.",
      "srcPage": 380,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "35270",
      "srcText": "관 뚜껑을 여는 것이 다음 번 일이었습니다. 카터는 이때 벌써 안에 아마도 또 하나의 관이 있으리라 생각하고 있었습니다. 그 짐작은 맞았습니다.",
      "srcPage": 382,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "35272",
      "srcText": "안의 관도 역시 사람의 모양으로 이 임금님의 초상을 나타내고 있으며 금박에 화려한 색유리가 끼워져 있었습니다. 그 관의 뚜껑을 열어 보았더니 안에 세 번째의 관이 있고, 이상히도 무거웠던 세 번째 관은 모두 금덩어리였습니다. 지켜보는 사람들은 저마다의 눈을 믿을 수가 없었습니다.",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35281",
      "srcText": "파라오의 장례가 사치를 다한 것이라고는 상상하고 있었지만 이만큼 희한한 것이라고는 꿈에도 생각하지 못했습니다. 도둑들이 언제나 임금님의 ‘시체’를 발견하려고 애썼던 것도 이상할 게 없습니다! 관 속의 금만 하더라도 250만 달러의 값어치가 되니까요.",
      "srcPage": 384,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34988",
      "srcText": "전에 이것을 찾아내려고 한 탐험가도 있었으나, 고작 북쪽의 ‘벽돌’을 몹시 파괴했을 뿐이었습니다. 그러므로 이 피라미드는 ‘아직 아무도 손을 대지 않은 것’이었고 안에서 무엇이 발견될지 짐작조차도 할 수 없습니다. 이것이 어떤 파라오를 위해 만들어진 것인지 그 이름마저 확실치 않았습니다.",
      "srcPage": 256,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "34989",
      "srcText": "피트리는 먼저 피라미드의 북쪽을 조사했으나 거기서는 입구가 발견되지 않았습니다. 그래서 이번에는 동쪽의 중간쯤을 조사했습니다. 이 역시 입구가 있을 것 같지 않았습니다. 피트리는 나머지 뒤 방향의 가장자리에 쌓인 산더미 같은 모래며 벽돌 따위를 실망의 눈길로 바라보며 입구를 찾는 것을 단념하기로 했습니다. 중심부까지 터널을 뚫는 편이 차라리 쉬울 것 같았습니다.",
      "srcPage": 257,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "34985",
      "srcText": "그런데 이것마저도 생각보다 훨씬 작업이 늦어져, 몇 주일이 지났는데도 겨우 구멍이 반쯤 뚫렸을 뿐이었습니다. 그 두꺼운 ‘벽돌’의 바깥벽을 겨우 뚫고 들어가자 이윽고 눈앞에 하나의 방벽이 나타났습니다. 이것에 힘을 얻어 피트리는 터널을 계속 파도록 했습니다.",
      "srcPage": 258,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "34986",
      "srcText": "그런데 피트리는 자기의 가장 큰 희망이 물거품처럼 사라진 것을 알았습니다. 방의 바닥에 구멍이 뚫려있지 않겠습니까. 전에 도둑이 들어온 것이 틀림없습니다.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "34987",
      "srcText": "이 도둑들이 어떻게 하여 들어왔을까, 하고 피트리는 이것저것 깊이 생각하지도 않았습니다. 얼른 구멍 옆으로 달려가 들여다보았습니다. 안은 캄캄해서 아무것도 보이지 않았습니다. 이 구멍은 너무나 좁아서 피트리는 곧 내려가 볼 수가 없었으나, 먼저 그곳에 괴어있는 물의 깊이를 조사하고 줄사다리와 함께 소년 하나를 내 려 보냈습니다. 이윽고 소년이 든 촛불에 비쳐 두 개의 돌관이 떠올랐습니다.",
      "srcPage": 260,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "35005",
      "srcText": "피트리는 도둑이 뚫어 놓은 구멍을 좀 더 넓히고 그 방으로 내려갔습니다. 물이 허리까지 차서 조사하기가 힘들었지만 피트리는 값어치 있는 물건이 발견되지 않더라도 적어도 그것이 누구의 피라미드인지 알아내려 했습니다. 발로 더듬어 느낀 바로는 바닥에 돌 부스러기 같은게 깔려있고 그중에는 명기(시체와 함께 묻는 생활 도구)도 얼마쯤 섞여 있는 것 같았습니다.",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35004",
      "srcText": "일꾼들은 물밑을 찾는 일에는 선뜻 마음이 내키지 않는 모양이었으나, 몇 명의 소년들에게 특별 품삯을 주기로 약속하고 쟁의로 바닥 언저리를 긁어모아 납작한 종이 날에 걸리는 잡동사니들을 건져 내게 했습니다. 피트리는 아맨엠 헤트 3세의 이름이 새겨진 설화석고(석고의 한 가지)의 항아리 조각을 발견했습니다. 이것으로 큰 돌 관에 대해서는 설명이 되었습니다.",
      "srcPage": 262,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35006",
      "srcText": "하지만 또 하나의 관은 누구의 것이었을까요? 피트리는 그 대답도 윗방에서 알 수가 있었습니다. 그 방을 치우다가 일꾼들이 설화석고로 만든 아름다운 제단을 발견했습니다.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "35285",
      "srcText": "떨리는 손으로 카터는 보물을 조사했습니다. 다른 사람들이 일생 동안 꿈만 꿀 뿐인 일을 해낸 그는 얼마나 행복했을까요! 여태까지 이런 발견이 이루어졌던 일은 없습니다. 이렇게 화려하고 아름다운 광경을 상상한 일조차 없었습니다.",
      "srcPage": 388,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35290",
      "srcText": "하지만 그것은 정말 어디로 사라져 버렸을까요? 크고 훌륭한 문명이 태어났다가 쓰러지고 더구나 그 자취마저 남기지 않는다는 일이 있을까요? 이 나라의 형편을 살펴보아도 옛날 이곳에 뛰어난 문명이 있고 대바빌로니아 제국이 있었으며 이 세상의 온갖 것을 멸망시킬 수 있는 노여움을 터뜨린 니네베가 있었다는 것을 조금이라도 상상케 할 만한 것은 하나도 없습니다.",
      "srcPage": 392,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35289",
      "srcText": "이 황폐한 메소포타미아 평원 어디를 보아도 호기심을 일으키게 할 만한 것이 없습니다. 비참한 마을 사람들 곧 다루기 힘든 베두윈 족이나 살인자인 쿠르드 족이 옛날에 훌륭한 조상을 가졌다는 증거는 어디에서도 발견되지 않습니다. 사라진 영화를 돌이 켜주는 피라미드도, 신전도, 조각도, 오벨리스크도 없고 무엇인가 그 ‘표적’을 찾아내려는 나그네는 아무도 읽을 수 없는 문자가 적혀 있는 한두 개의 ‘벽돌’을 볼 수 있을 뿐입니다.",
      "srcPage": 393,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "35293",
      "srcText": "이것은 백 년 전에 몇몇 사람들이 갖고 있던 의문이었습니다. 그 비밀이 지금은 풀렸습니다. 오랜 역사의 이집트도 이제는 오래되었다는 걸로 뽐낼 수가 없습니다. 그것과 똑같을 만큼, 또는 그것보다 오랜 문명 이 잇따라 발견되고 있기 때문입니다.",
      "srcPage": 396,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35296",
      "srcText": "굳은 신념과 큰 희망, 용솟음치는 과학 정신을 품고서 보타는 먼저 모술의 언저리를 하나하나 조사하기 시작했습니다. 집집마다 빠짐없이 찾아다니며 무엇인가 매우 오랜 것을 갖고 있지 않느냐고 물었습니다. 사람들이 무엇인가 옛날 물건을 가져오면 곧 그것을 사들였고 그것이 나타난 장소를 알아내려고 했습니다.",
      "srcPage": 399,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35298",
      "srcText": "그는 우연히 지나가던 옆 마을 사람이었는데, 무슨 일을 하고 있나 발길을 멈추었던 것입니다. 이 사람이 보타에게 정중히 말을 걸었습니다. 프랑크(아라비아 인의 말로 서양인이란 뜻)는 문자가 새겨진 ‘벽돌’을 찾고 있는가? 그렇다면 어째서 이런 쓸모없는 장소에서 파고 있는가?",
      "srcPage": 402,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "35303",
      "srcText": "보타로서는 알 수가 없었습니다. 조각 속에서 보타를 쳐다보는 사람은 모두가 처음 보는 사람들뿐이었습니다. 그런 옷이나 무기나 물건은 본 일도 없었습니다.",
      "srcPage": 408,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "35307",
      "srcText": "무엇을 뜻하고 있는지 보타로서는 읽을 수 없었으나, 다만 그 문자가 있다는 사실이 중요했습니다. 쇄기 문자, 곧 설형 문자는 알렉산더 대왕이 세계를 정복하고 나서부터는 쓰이지 않았으므로, 조각 속의 사람들이 알렉산더 대왕의 정복 전의 사람임에는 틀림없습니다. 아마도 그 벽은 니네베의 벽은 아닐지 모르지만, 그것이 아시리아인의 손으로 쌓아졌다는 것은 거의 틀림없다고 보타는 생각했습니다.",
      "srcPage": 410,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35124",
      "srcText": "이만한 보물을 위해서라면 도둑들도 웬만한 위험이나 수고쯤은 아까울 것도 없을 것입니다. 게다가 숨긴 장소를 비밀로 해두는 일은 거의 불가능했습니다. 대대의 파라오들이 잠자는 곳이 어디인지 똑똑히 알고 있는 이가 너무나 많았습니다.",
      "srcPage": 312,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "35120",
      "srcText": "강한 임금님이 나라를 다스릴 때에는 파라오의 무덤은 얼마만큼 안전했습니다. 그러한 시대에는 파라오의 조상이 잠자는 것을 방해하는 자는 무사할 수가 없기 때문에, 임금님의 무덤은 도둑을 맞지 않았습니다. 하지만 지배자가 약해지자 도둑맞지 않는 무덤이 없게 되었습니다. 무덤을 도굴하는 도둑질은 더욱더 심해지고 나중에는 보기 흉할 만큼 드러내 놓고 할 정도가 되었습니다. 게다가 마땅히 무덤을 지켜야 할 사람이 앞장서서 그 꼴불견의 짓을 저지른 적도 많았습니다.",
      "srcPage": 316,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "34880",
      "srcText": "돌을 잘라 내는 데도 또한 원시적인 방식이 쓰였습니다. 이집트인은 잘라 내려는 바위에 홈을 파고 홈에 따라 구멍을 파고 나무쇄기를 단단히 박은 다음 그 위로 물을 부었습니다. 이윽고 나무가 불어나면 그 압력에 의해 바위는 홈의 선을 따라 갈라졌습니다.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34881",
      "srcText": "이집트인의 방법은 모두 그처럼 간단했습니다. 오늘날 우리들이 갖고 있는 기계 같은 장치는 하나도 없었으나, 다만 이 사람들은 우리들에게 없는 것을 갖고 있었습니다. 그것은 참을성과 일에 대한 숙달이었습니다.",
      "srcPage": 237,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35109",
      "srcText": "그뿐만이 아닙니다. 파라오는 구두를 만드는 사람, 허리띠를 만드는 사람, 바느질을 맡아 하는 사람, 옷감의 좋고 나쁨을 고르는 사람 속옷감만을 다루는 사람, 길고 짧고 두껍고 엷은 허리에 꼭 끼는 옷이나 외투 그리고 옷자락을 길게 끌리는 부인의 옷만 만드는 사람 등등이 필요했습니다. 이러한 옷들은 거의가 흰옷이었고 더운 나라였기 때문에 자주 빨래를 해야만 했습니다. 또 보석 등을 관리하는 사람도 있는데 목걸이, 팔찌, 반지, 귀걸이, 왕홀 등 온갖 의식에 따라 파라오에게 필요한 아주 많은 종류를 생각한다면 그것도 결코 쉬운 일은 아닙니다. 그뿐만 아니라 왕비나 그 밖에 후궁의 귀부인들도 많은 시녀가 필요했습니다.",
      "srcPage": 302,
      "srcSentenceEA": 5,
      "srcWordEA": 91
    },
    {
      "srcTextID": "35111",
      "srcText": "욕심 많은 도둑들은 무덤이 크거나 입구가 비밀로 감추어져 있거나, 막다른 방으로 만들어져 있거나 아랑곳하지 않고 무덤을 파헤쳤습니다. 임금님의 무덤은 하나하나 도굴당하고 마침내 제18왕조가 들어섰을 때에는 온 이집트에서 도둑의 약탈을 당하지 않은 임금님의 무덤은 거의 하나도 없게 되었습니다. 파라오들은 이것을 보고서 갈팡질팡했으나 어쩔 수도 없었습니다. 마침내 파라오들은 어떤 결심을 하기에 이르렀습니다.",
      "srcPage": 305,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35118",
      "srcText": "이제부터는 신전과 무덤을 떼어 놓는 것입니다. 파라오들은 수도 테베에 있는 강 건너편의 무덤의 신전을 세우기는 하되 무덤은 묘지의 북쪽에 있는 황폐한 작은 골짜기에 몰래 만들기로 했습니다. 이 새로운 계획대로 기원전 1500년 무렵부터 500년가량, 대대로 파라오들은 자기의 시체를 그 작은 골짜기에 파묻게 했습니다. 그곳은 ‘파라오 무덤의 골짜기’라고 불리게 되었습니다.",
      "srcPage": 309,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35122",
      "srcText": "먼저 무덤을 만드는 데 일한 사람들이 있습니다. 또 장례식에 참가한 사람들이 있습니다. 가족이나 친구들은 아마 입을 다물고 있겠지만, 죽도록 땀 흘리며 일해 겨우 먹고 살 수 있는 정도인 일꾼은 아주 조금만 돈을 주면, 꾀임에 넘어갈 것이 뻔합니다.",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35130",
      "srcText": "제21왕조의 신관(왕)들은 이따금 생각난 것처럼 도굴당한 조상의 미라를 하나하나 다시 파묻곤 했습니다. 하지만 왕들도 마침내 귀찮기만 했던 모양입니다. 한 파라오는 너무나 품이 많이 드는데 성을 내어, 모두 모아서 함께 파묻기로 했습니다.",
      "srcPage": 320,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34756",
      "srcText": "그뿐 아니라 이집트의 땅에 발을 들여놓기 전에 나폴레옹은 아직 아무도 생각한 일이 없는 이 나라에 대한 연구를 계획했던 것입니다. 그리하여 군대와 함께 많은 학자를 이집트로 데리고 갔습니다. 그 목적은 이 나라의 놀라운 문명을 세계에 알리는 데 있었습니다.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34779",
      "srcText": "왜냐하면 이 돌(나일강의 로제 타 물굽이 옆에서 발견되었으므로 ‘로제타 돌’이라고 불립니다)은 몇백 년 동안 학자들이 찾고 있었던 마법의 ‘열쇠’였기 때문입니다. 무릇 이 상형 문자만큼 학자들의 호기심을 끌었던 것은 없었습니다. 이 이상야릇한 기호만 풀게 되면 세월의 휘장은 걷혀올려지고 잊혀진 이집트인의 모든 역사를 읽을 수 있고 그 옛날 위대했던 민족의 생활이며 습관이며 생각까지도 모두 알 수 있는 것입니다.",
      "srcPage": 198,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "34792",
      "srcText": "그것은 고유명사를 풀어 간 다는 방법이었습니다. 우선 영이 관심을 갖게 되었던 것은 로제타 돌의 문자 속에 이런 식의 작은 괄호 촉에 든 것이 있다는 점이었습니다. 이것에 해당되는 부분의 그리스 글을 보니 알렉산더 대왕이 죽은 후 이집트를 다스린 왕조의 이름의 이름이 새겨져 있음을 알았습니다.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "34794",
      "srcText": "그러므로 괄호 속의 이집트 문자도 당연히 프롤레마이오스라고 단정을 내릴 수가 있는 셈입니다. 이 기호는 문자를 나타내고 문자는 다음과 같이 발음하는 것이라고 영은 생각했습니다. 물론 이것은 하나의 추리였습니다.",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "34793",
      "srcText": "그러나 샹폴리옹은 그 뒤 곧 이 결론을 시험해 볼 수가 있었습니다. 피레 섬에서 문자를 새긴 오벨리스크가 발견되었던 것입니다. 이 비석 문자도 역시 그리스어와 이집트어의 양쪽 문자로 씌어져 있었습니다. 그리고 마찬가지로 어떤 기호가 작은 괄호 속에 들어 있었습니다. 기호는 이런 것이었습니다.",
      "srcPage": 205,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "34799",
      "srcText": "이것으로 샹폴리옹은 자기의 추리가 옳았다는 것을 확인했습니다. 왜냐하면 ()를 나타내는 기호는 양쪽 말과 같았기 때문입니다. 게다가 네 개나 새로운 글자를 알았습니다. 이제 나머지는 쉽게 풀린다고, 샹폴리옹은 생각했습니다.",
      "srcPage": 207,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "34796",
      "srcText": "그러나 이때, 샹폴리옹은 앞으로 얼마나 큰 어려움이 기다리고 있는지는 조금도 몰랐습니다. 이집트인은 이름을 쓸 경우만 문자를 쓰고, 다른 말은 여러 가지 방법으로 썼기 때문입니다. 어떤 기호는 낱말 전체를 나타내는가 하면, 어떤 기호는 철자의 음을 나타내고 또 어떤 것은 문자를 나타내고 있었습니다.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "34798",
      "srcText": "샹폴리옹의 앞에 열린 오직 하나의 길은 카르토슈(작은 괄호는 그렇게 불리었습니다)를 찾아내서 이름을 푼다는 것뿐이었습니다. 그것은 지루한, 끈기가 필요한 일이었습니다. 로제타 돌이 발견되고 23년이 지나서야 샹폴리옹은 겨우 수천의 기호 가운데서 111개를 풀 수 있었습니다.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34800",
      "srcText": "하지만 그것은 실마리였으며 이제 이집트의 수수께끼는 풀리기 시작했습니다. 전체를 알게 되는 일은 다만 시간문제 였습니다. 이 동안 상형 문자를 읽을 수 있는 사람은 아직 한 사람도 없었지만, 그 값어치는 매우 높아졌습니다.",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35164",
      "srcText": "하워드 카터는 전문적인 고고학자이며, 앞서 나온 피트리에게서 발굴의 훈련을 받고 생애의 대부분을 이집트에서 발굴로 보낸 사람입니다. 카너번은 좋은 가문에서 훌륭한 대학을 마친 사람이며, 골동품을 모으는 게 취미였습니다. 이 두 사람은 친구였고 내년 동안이나 함께 일을 했습니다.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35171",
      "srcText": "1917년 가을, 이 발굴가들이 전에 보아 두었던 장소를 조사하고 나서 마침내 정식으로 발굴을 시작했을 때 그들은 그것이 여간 어려운 일이 아님을 이내 깨닫게 되었습니다. 그곳에는 앞서 파다가 그만둔 사람들이 버려둔 쓰레기가 산더미처럼 쌓여 있었습니다. 본디의 땅에 첫 쟁이질을 하기 위해서는 먼저 이것을 모두 치워야만 합니다.",
      "srcPage": 335,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "35173",
      "srcText": "그 뒤 몇 년 동안이나 두 사람은 잤습니다. 아마도 람세스 6세의 무덤을 파는데 사용된 듯싶은, 그 옛날 직공들이 살고 있었던 몇 개인가의 돌 움막집 터인 작은 지역 말고는 한 치도 남기지 않고 파헤쳤습니다. 이 움막집은 파라오의 무덤에 아주 가까운 곳에 있어서, 카터와 카너번은 존경의 마음으로 건드리지 않았던 것입니다.",
      "srcPage": 336,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35174",
      "srcText": "만일 이 움막집 언저리를 발굴하면, 유명한 람세스 6세의 무덤을 참배하는 사람 들의 길을 파게 되므로 방해가 됩니다. 그래서 두 사람은 그곳을 버려두고 그 대신 가망이 있다고 생각되는 다른 장소로 방향을 돌렸습니다. 그런데 그곳도 전과 마찬가지로 좋은 결과가 나타나지 않았습니다.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35175",
      "srcText": "아직 움막집의 구역이 남아 있습니다. 카터는 그리로 돌아가야 한다고 주장했습니다. 1922년 11월 1일 카터는 일꾼들을 움막집 구역에 옮겼습니다. 그러자 그렇게 하고자 한, 카터 자신도 깜짝 놀라 우뚝 서버렸을 만큼 놀라운 일이 벌어졌습니다.",
      "srcPage": 339,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "35184",
      "srcText": "그 작은 구역의 발굴을 시작한 지 나흘째 되는 날 일터에 가 본 카터는 무엇인가 색다른 일이 생겼다는 걸 느꼈습니다. 주위가 너무나도 조용합니다. 발굴하는 사람도 없고 이야기하는 사람도 거의 없습니다. 재빨리 들어가 보았더니 맨 먼저 파기 시작 한 움막 아래쪽에 바위를 깎아 만든 얕은 층계가 뚜렷하게 나타나 있는 게 아니겠습니까!",
      "srcPage": 340,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35185",
      "srcText": "다음날 오후까지 카터는 층계 위 가장자리를 모두 볼 수 있었고 이윽고 12단의 층계가 모습을 나타냈습니다. 열두 번째 층계와 같은 높이에 봉인을 하고서 싸바른 문의 위쪽이 보였습니다. 카터의 흥분은 열이 오르듯이 줄곧 높아졌습니다.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35187",
      "srcText": "카너번은 그때 영국에 있었는데, 이것은 카터의 발견이자 또한 그의 발견이 아닐까요? 놀라는 일꾼들을 시켜 카터는 층계에 다시 흙을 덮으라고 명한 다음 아래와 같은 전보를 카너번에게 쳤습니다. “마침내 골짜기에서 놀랄 만한 발견을 했네. 완전한 봉인이 된 훌륭한 무덤, 자네의 도착을 기다리며 그대로 두었네. 축하하네.”",
      "srcPage": 344,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35022",
      "srcText": "그런데 그 방은 몹시 도둑들의 속을 태웠습니다. 그 방은 무덤방으로 가는 입구를 찾아내려고 마구 뜯어낸들 장식품들로 가득 차 있었기 때문입니다. 도둑들은 이 실패에도 풀이 꺾이지 않고 길의 바닥을 찾다가 마침내 안이 막힌 비스듬한 땅굴을 발견하고 이것을 지나 무덤방으로 침입했던 것입니다.",
      "srcPage": 275,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "35021",
      "srcText": "그러자 이번에는 가장 큰 '방해물’이 눈앞에 나타났습니다. 그 방에는 문이 없었습니다. 단 한 가지 방법은 천장으로 들어가는 것입니다.",
      "srcPage": 276,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "35023",
      "srcText": "도둑들은 천장의 돌을 들어 올리고 싶었으나 그것은 자그마치 45톤이나 되었습니다! 야단났습니다. 도저히 그렇게 무거운 것을 들어 올릴 수는 없습니다. 그래서 도둑들은 유리처럼 단단한 사암으로 된 천장 돌에 구멍을 뚫을 수밖에 없었습니다.",
      "srcPage": 277,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35043",
      "srcText": "피트리는 얼기설기 얽힌 캄캄한 길과 ‘미닫이 창문’의 방을 지나 다시 한번 밖으로 나오자 이 피라미드를 고안해 낸 건축가와 그 수수께끼를 푼 도둑 모두에게 감탄을 했습니다. 그와 동시에 아무리 도둑이라도 사람인데 어떻게 다른 도움이 없이 보물이 있는 곳까지 갈 수 있는 길을 찾아낼 수가 있었을까, 하는 의심이 남았습니다. 정말 이 피라미드를 관리하는 신관이 명령을 어긴 것이나 아닐까요?",
      "srcPage": 278,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "35041",
      "srcText": "이집트 끝 무렵의 신관은 거의가 도둑과 손을 잡고 죽은 사람의 보물을 훔쳤다고 합니다. 아멘엠헤트의 신관들도 도둑에게 꾀었던 것이 아닐까요? 신관의 배신을 누가 알겠습니까? 카만은 알 테지만, 그 카라도 막지는 못했습니다. 그뿐만 아니라 도둑들이 미라를 파괴하면 그 순간 카는 영영 사라져 버리는 것입니다.",
      "srcPage": 279,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35042",
      "srcText": "장례식의 화려함을 말해 주는 것으로 도둑이 남기고 간섬록암과 ‘유리 바위’의 장식품 조각들이 조금 남아 있을 뿐입니다. 도둑들은 가져갈 수 있는 것은 하나도 남김없이 가져갔던가 아니면 불태워 버렸던 것입니다. 하지만 무덤 방만은 어지간한 도둑들도 파괴하지 못했습니다. 피트리가 흙 그릇의 조각들을 주워 모으고 있는 사이에 깨달은 일이지만, 그 방은 정말 놀라웠습니다.",
      "srcPage": 280,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35040",
      "srcText": "마치 아라비안나이트의 세계를 보는 듯한 느낌이었습니다. 한 덩어리의 단단한 황색의 석영암을 꿰뚫은, 길이 육칠 미터, 두께 1미터에 가까운 엄청나게 큰 보석으로 내부가 만들어져있었습니다. 그것은 도저히 믿어지지 않는 일이었습니다.",
      "srcPage": 281,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "35044",
      "srcText": "그 구조는 더욱 믿어지지 않았습니다. 피라미드의 중심에 있는 무게 110톤의 보석! 어지간한 피트리였지만 그것을 생각할 때는 저도 모르게 마른침을 삼키지 않을 수가 없었습니다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "34840",
      "srcText": "어느 날, 마리에트는 알렉산드리아의 어떤 사람의 정원에서 몇 개의 아름다운 스핑크스(머리는 여자의 모습이고 몸은 사자인 큰 돌조각상)를 보았습니다. 며칠 지나서 카이로에서 똑같은 모양의 것을 보았고 기제에서도 몇 개 보았습니다. 마리에트는 그 수수께끼를 풀려고 애썼습니다. 어쩌면 어딘가 스핑크스를 많이 넣어 둔 곳이 있고, 지방 관리의 정원 장식품으로 쓰기 위해 도굴되고 있는 것이 아닐까?",
      "srcPage": 217,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "34841",
      "srcText": "어느 날, 사카라라는 고장을 지나서 여행을 하고 있을 때 마리에트는 모래 위로 뾰족 머리를 내밀고 있는 스핑크스를 발견했습니다. 곧 웅크리고서 둘레를 살펴보았더니 타블레트가 하나 있지 않겠습니까. 거기에는 이집트의 거룩한 소에게 바치는 말이 적혀 있습니다.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34838",
      "srcText": "그것으로 모든 것을 알게 되었습니다. 그 황무지야말로 아득한 옛날의 묘지인 것입니다. 이집트인이 신들에게 어울리는 제사를 올리며 프타신이 모습을 바꾸어 태어났다고 믿어지는 거룩한 소를 묻었던 곳입니다.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34848",
      "srcText": "고고학을 발달시키게 될 운명을 가지고 태어난 사람은 그때는 아직 소년이었습니다. 그 사내아이는 학교에 다닐 수 있을 만큼 몸이 튼튼하지 못했으므로 자기 집 도서실에서 열심히 책을 읽고 화학 실험을 하며 무게를 달든가 치수를 재든가 하는 방법을 연구하고 있었습니다. 소년은 런던의 골동품 가게를 찾아가 대영 박물관의 진열품이 될 만한 옛날 돈을 찾든가, 아니면 몇 시간이고 시간 가는 줄 모르고 골동품 가게 주인과 사이좋게 이야기를 나누곤 했습니다.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 66
    },
    {
      "srcTextID": "34851",
      "srcText": "이 주인은 그때까지 소년이 만난 사람 가운데서 ‘가장 진실하고 정직한 사람’이었습니다. 소년은 이 세상의 그 누구보다도 이 사람에게서 많은 것을 배웠습니다. 사실 그때까지만 해도 소년은 고고학을 꿈처럼 생각하고 있었을 뿐이지만, 이집트를 마구 파헤치고 있는 무리보다는 발굴에 대해 훨씬 많이 알고 있었습니다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "34860",
      "srcText": "카의 집. 1880년, 피트리가 이집트에 와서 먼저 생각한 것은 기제에 있는 몇 개의 피라미드의 안쪽과 바깥쪽을 측량하는 일이었습니다. 그건 그렇고, 피라미드를 보는 사람들은 아마도 이런 의문을 갖게 될 것입니다. 곧, 어째서 파라오는 이렇게 애를 쓰고 많은 비용을 들이고 나라의 막대한 자원을 써가면서, 이런 돌산을 쌓았을까, 하고 말입니다.",
      "srcPage": 226,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35103",
      "srcText": "가구나 그릇은 하나하나가 그 주인의 고상한 취미를 나타내고 있었습니다. 파라오와 그 가족 파라오가 많은 왕비를 거느리고 때로는 백 명 남짓한 아이들을 갖고 있었다는 걸 생각한다면 어마어마한 대가족이었는데, 그들은 아주 고상한 생활을 하고 있었습니다. 이 사람들을 둘러싸는 것은 모두가 아름답고 아침부터 밤까지 생활이 모두 즐거웠던 것입니다. 말할 것도 없이 그렇게 살자면 많은 직공이나 관리나 하인이나 노예가 필요했습니다.",
      "srcPage": 300,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "34764",
      "srcText": "상형 문자와 도굴자. 사람들의 관심을 모으게 된 첫 발견은, 1799년 나폴레옹의 부하인 한 군인의 손으로 이루어졌습니다. 이 군인이 참 호를 파고 있으려니까 무엇인가 단단한 것이 쟁이에 부딪혔습니다. 그는 조심조심 물건의 둘레를 파고 이것을 끄집어 냈습니다. 그것은 신문지를 하나 펼친 만큼의 납작한 돌로서 그 겉에 이상한 문자가 새겨져 있지 않겠습니까.",
      "srcPage": 196,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "34778",
      "srcText": "동그라미, 네모, 세모, 반달, 묶은 매듭 하나도 알 수가 없었습니다. 다만 수수께끼를 푸는 방법은 단 한 가지 상형 문자와 지금까지 알고 있는 말로써 씌어진 것을 손에 넣어, 양쪽을 비교해 보아야만 합니다. 그런데 이제 그리스 문자와 상형 문자와 고대 이집트의 상업 문자로 씌어진 신관(제사장)의 고시문(널리 알리는 글), 안성맞춤인 로제타 돌이 발견되었던 것입니다!",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "34797",
      "srcText": "샹폴리옹은 곧, 이 괄호 속의 문자가 여자 이름이 아닐까 하고 생각했습니다. 왜냐하면 앞서 영이, 괄호 끝에 있는 ()라는 기호는 여자를 나타내는 것이라고 했기 때문입니다. 그래서 그리스 문자를 조사해 보았더니 기쁘게도 그것에 해당되는 곳에 클레오파트라라는 말이 있지 않겠습니까.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34809",
      "srcText": "박물관이나 골동품 수집가는 다투어 이것을 손에 넣고 싶어 했습니다. 그것은 이집트의 과거에 대한 관심이 세상에서 높아졌기 때문은 아니었습니다. 사람들은 다만 다른 사람이 차지하기 전에 이집트의 옛날 물건을 자기 것으로 만들고 싶었을 뿐이었습니다.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34811",
      "srcText": "이 무덤을 도굴하는 일에 이집트 인도 기꺼이 협력하곤 했습니다. 이집트인은 옛날부터 조상들의 귀중한 유물을 돈벌이의 수단으로 삼는 것을 부끄럽게 여기지 않았습니다. 그들은 아무렇게나 마구 파낸 것을 외국 사람들에게 팔았습니다.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "34808",
      "srcText": "그런데 이집트를 위해서 이집트의 유물을 보존하려고 생각한 사람이 있었습니다. 그는 오귀스트 마리에트라는 프랑스인입니다. 마리에트는 루브르 박물관을 위해 문서를 사러 이집트에 보내졌는데, 이 나라에 와서 2주일도 되기 전에 자기가 무엇 때문에 왔는지 까맣게 잊어버리고 말았습니다.",
      "srcPage": 214,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "34810",
      "srcText": "앞서도 말했듯이 그는 어떻게 하면 이 불행한 나라를 좀 먹는 도굴꾼의 무리로부터 이집트의 유물을 지킬 수 있을까, 그것만 곰곰 생각하게 되었습니다. 카이로에 닿자마자 그는 맨 먼저 높은 데로 올라가 서쪽 사막의 가장자리에 흩어져 있는 기념물을 굽어보았습니다. 무덤이나 돌기둥이나 조각상 등의 이상한 광경을 보았을 때, 마리에트는 자기가 해야 할 일이 싫어졌습니다.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35104",
      "srcText": "오랫동안 이집트에서 조사를 한 유명한 학자인 가스통 마스페로는 이렇게 말하고 있습니다. “파라오의 화장을 위해서만도 스무 명이 넘는 화장사에게 일거리를 주었다. 파라오의 머리나 목을 면도하는 왕실에 딸린 이발사들, 검은빛이나 푸른빛의 가발을 만들고 머리 칼을 구부려 머리에 씌운 뒤 왕관에 맞도록 손질하는 미용사들이 있고 손톱을 깎고 다듬어 주는 사람, 몸에 뿌리는 향유나 머릿기름, 눈꺼풀을 검게 물들이는 사람, 입술이나 볼에 칠하는 연지를 만드는 사람이 있었다.”",
      "srcPage": 301,
      "srcSentenceEA": 3,
      "srcWordEA": 63
    },
    {
      "srcTextID": "35115",
      "srcText": "파라오와 도둑. 파라오들은 자기들의 미라에 손을 대지 못하도록 하기 위해서는 보물을 시체와 함께 파묻지 말거나 남의 눈에 띄지 않도록 무덤을 감추든가 두 가지 중의 어느 쪽인가를 택해야만 한다는 것을 깨달았습니다. 첫 번째 방법은 결코 하고 싶지가 않습니다. 두 번째 방법은 쓰라린 것을 참아야 하지만 달리 방법이 없다고 한다면 그렇게 할 수밖에 도리가 없었습니다.",
      "srcPage": 306,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "35131",
      "srcText": "조사를 위해 위원회가 만들어졌는데 공교롭게도 위원 가운데 몇 사람은 이 도둑질에 관계가 있었습니다. 이 사람들은 수단을 다하여 악당 로오를 무죄로 만들고, 셀은 거짓 고발을 했다는 죄를 뒤집어쓴 채 유죄가 되고 말았습니다. 이렇게 되자 조사는 재빨리 진전되어, ‘죽은 사람의 도시’의 행정 당국이 위로는 장관으로부터 아래로는 한낱 일꾼에 이르기까지 모두 썩어 있다는 것이 드러났습니다.",
      "srcPage": 318,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "35141",
      "srcText": "하지만 의심을 받는다면 자기 가족에게 화가 미치므로 한꺼번에 모든 걸 팔 수 없다는 것도 알고 있었습니다. 그래서 이 자들은 조금씩 물건을 팔기 시작했던 것입니다. 마침내 이들도 남의 눈길을 끌지 않을 수가 없었습니다.",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "35139",
      "srcText": "왜냐하면 이들이 차례로 팔려고 내놓는 물건들이 여느 물건이 아니었기 때문에 무엇인가 굉장히 큰 보물 더미를 발견한 거라고 관리들은 생각하게 되었습니다. 그리하여 6년 뒤 압델 라스울의 일가족은 체포되었습니다. 그들은 모른다고 끝까지 우겨댔지만, 마침내 어느 날 가족 하나가 자백을 하고 ‘유물 보관소’의 관리를 보물이 있는 장소에 안내하겠다고 말했습니다.",
      "srcPage": 324,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35138",
      "srcText": "압델 라스울과 에밀 브르그슈 베이와 또 한 사람이 남의 눈을 피해 가며 갔습니다. 주위는 황폐하여 쓸쓸했고, 일행이 얼마쯤 가는 사이에 카이로에서 온 이 관리는 자기가 뜻하지 않은 일에 부딪치는 게 아닐까, 하고 생각하기 시작했습니다. 그런데 가파른 언덕길을 올라가자 라스울은 갑자기 눈앞에 입을 벌리고 있는 캄캄한 깊은 구멍을 손가락질했습니다.",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35145",
      "srcText": "반쯤 막힌 길을 거꾸러지다시피 해서 모퉁이 하나를 돌았을 때, 저도 모르게 비틀비틀 뒷걸음질 칠 만큼 많은 미라의 관이 늘어서 있었습니다. 흥분할 대로 흥분한 브르그슈는 길 가장 자리로 걸어갔습니다. 그것은 하나의 방으로 통해 있었고 거기에는 벽에 기대어 세워져 있거나 바닥 위에 눕혀져 있는 금박을 씌운 커다란 미라의 관이 아주 많이 있었습니다.",
      "srcPage": 327,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "34839",
      "srcText": "루브르에 가져가는 문서 같은 것이 무슨 소용이 있단 말입니까! 유물들이 자기에게 살려 달라고 구원을 청하는 것만 같았습니다. 마리에트는 자유와 곡쟁이와 삽이 얼마나 갖고 싶었는지 모릅니다. 그런데 뜻하지 않게 마리에트는 하고 싶은 일에 뛰어들 수가 있게 되었습니다.",
      "srcPage": 216,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34849",
      "srcText": "마리에트는 그전에 어떤 오래된 책에서 이 묘지에는 신전으로 통하는 스핑크스가 늘어선 큰길이 있다는 걸 읽은 일이 있었습니다. 마리에트는 자신이 지금, 바로 그 큰길에 서있는 것이라고 생각했습니다. 마리에트는 너댓 명의 일꾼을 모아 발굴을 시작했습니다.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34850",
      "srcText": "아니나 다를까, 그곳은 길이가 200미터 남짓한 큰 길로서 마리에트들의 쟁이는 141개의 스핑크스와 그 밖에도 몇 개의 주춧돌을 발굴해 냈습니다. 그러나 착실하고 열심인 마리에트마저도 어떻게 하면 발굴을 잘할 수 있는지를 거의몰랐습니다. 하물며 으스대며 스스로를 ‘훌륭한 발굴가’라고 일컫는 사람들이 발굴하는 방법은 지금의 고고학자들을 오싹하게 할 정도로 거칠었습니다. 하지만 그때만 해도 고고학의 목적과 방법이 요즘만큼 발달되어 있지 않았으므로 사람들은 그것을 부끄럽다고 생각지 않았습니다.",
      "srcPage": 221,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "34852",
      "srcText": "겨우 여덟 살 때피 트리 소년은 “흙 속에 있는 것을 하나도 남김없이 찾아내고 그것이 어떤 모습으로 거기에 있는가 알기 위해서는, 흙을 1센티 미터씩 1센티미터씩 깎아 나가야만 해요.” 하고 말했을 정도였습니다. 20년 뒤 이집트 땅을 밟은 플린더스 피트리는, 발굴의 첫째 되는 그 규칙을 누구한 사람 지키지 않는 것을 보고는 깜짝 놀랐습니다. 황폐해진 땅과 약탈의 자취를 보자, 그는 구역질이 나듯 기분이 나빠졌습니다.",
      "srcPage": 224,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "34861",
      "srcText": "커다란 피라미드를 세우는 것이 엄청난 일이라는 것은 누구라도 알 수 있었습니다. 대피라미드만으로도 12에이커의 넓이를 차지하고 있고, 높이는 138킬로미터에 이르며 토대의 높이는 0.8킬로미터 이상이나 됩니다. 지금까지 그림으로 수십 번 보았다 해도 실제로 눈앞에 이것을 보게 되면, 어째서 고대 사람들의 피라미드를 세계의 일곱가지 불가사의의 첫째로 꼽았는지 새삼 알 수 있게 됩니다.",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "34869",
      "srcText": "사람이 만든 피라미드 산의 정체를 알아내는 열쇠는 죽은 사람이 저승에서도 몸이 필요하다고 보는 이집트인의 믿음에 있습니다. 이집트인은 시체를 ‘목숨의 빈 껍질’이라고 생각하지 않았습니다. 이집트인에게 시체는 그것이 보존되 고 있는 한 언제까지라도 쓸 수 있는 ‘허물’이었습니다.",
      "srcPage": 228,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34867",
      "srcText": "둘째로 미라를 안전하게 보관해 두기 위해 무덤을 세우는 기술을 발달시켰습니다. 그들은 이것을 깊이 연구한 결과, 마침내 세계 최고의 건축가가 되었습니다. 피라미드를 무엇 때문에 쌓아 올렸는지 이것으로 알 수가 있습니다.",
      "srcPage": 231,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35047",
      "srcText": "묘지에서 도굴을 당하지 않은 가장 오랜 무덤은 ‘홀타’ 라는 이름의 대귀족 무덤이었습니다. 거기에서는 좋은 유물이 나올 것 같았으므로, 어떠한 ‘방해’가 있더라도 그 관을 무사히 꺼내어 그 귀족이 죽음의 잠자리에 들었을 때의 호화로운 광경을 꼭 보겠다고 피트리는 결심했습니다. 그 ‘방해’란 아라비아인이 다스릴 때 하와라 지방 거의가 운하의 물이 불어난 까닭으로 물속에 잠긴 일이 있고 그 때문에 지하 12미터의 방에 있는 돌관이 반쯤 물투성이가 되어 있는 일이었습니다.",
      "srcPage": 284,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "35163",
      "srcText": "왜냐하면 투탕크 아멘과 왕비의 모습과 이름이 그려진 그릇의 조각이 있었던 무덤구덩이는 임금님을 파묻는 장소치고는 너무나도 작고 초라했기 때문입니다. 두 사람은 그 물건이 나중에 거기에 갖다 놓아진 것이고 파라오 자신이 그 장소에 묻힌 것은 아니라고 생각했습니다. 투탕크 아멘의 무덤은 자기들이 골라 놓은 장소인 골짜기의 중심부에 틀림없이 있을 것이라고 두 사람은 믿고 있었습니다. 그 언저리에서 더할 나위 없이 훌륭한 증거라고 여겨지는 투탕크 아멘 왕의 장례식에 사용된 그릇의 조각이든 두 개의 물병이 발굴되었기 때문입니다.",
      "srcPage": 334,
      "srcSentenceEA": 4,
      "srcWordEA": 74
    },
    {
      "srcTextID": "35188",
      "srcText": "카터는 자기의 눈이 믿어지지 않았습니다. 지금까지 6년 동안 실망과 낙심만 해 왔는데, 이제 바야흐로 자신이 대발견의 입구에 서있다는 게 정말일까요? 카터가 파라고 명령하자 일꾼들은 한꺼번에 파나갔습니다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35186",
      "srcText": "무엇인가 엄청난 무엇인가가 그 아래 있는 것 같습니다. 카터는 문을 때려 부수고 싶은 마음을 겨우 억눌렀습니다. 혼자서 이 문 아래 있는 것을 들여다보아도 좋을까요?",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35200",
      "srcText": "카너번이 오기를 기다리면서, 카터는 이것이 결코 한낱 꿈이 아니라고 스스로에게 말하곤 했습니다. 무덤의 입구는 람세스 6세의 무덤 입구 아래서부터 겨우 4미터밖에 떨어져 있지 않습니다. 다른 무덤에서 이렇게 가까운 곁에 또 하나의 무덤이 있으리라고는 아무도 상상하지 못했을 것입니다.",
      "srcPage": 345,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35199",
      "srcText": "이제야말로 카터들은 모든 걸 알았습니다. 이 문안은 투탕크 아멘의 비밀 보물광 이거나 아니면 두 사람이 지금까지 찾고 있었던 바로 그 무덤이 있는 것입니다. 하지만, 두 사람을 불안케 만든 것이 하나 있었습니다.",
      "srcPage": 347,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "35060",
      "srcText": "이것이 끝나자 더욱 어려운, 뚜껑이 열리지 않는 문제가 생겼습니다. 돌 관이 아무리 해도 열리지 않았습니다. 뚜껑의 돌은 두께 60센티미터에 가깝고 거의 물속에 있습니다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "35057",
      "srcText": "뚜껑 전체를 움직이려면 너무나 무겁기 때문에 이것을 둘로 자르는데 또 몇 주일이나 걸렸습니다. 이윽고 뚜껑 반쪽이 들어 올려졌는데 하필이면 그것이 안쪽 관의 발쪽이 아니겠습니까. 피트리는 코까지 물속에 들이밀며 하루 종일 안쪽의 관을 끌어내려고 땀을 흘렸지만, 또 한쪽인 뚜껑돌 아래에서는 그것을 끌어낼 수가 없었습니다. 남은 반쪽의 뚜껑돌도 들어내야만 했습니다.",
      "srcPage": 287,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35058",
      "srcText": "며칠 뒤, 일꾼들이 뚜껑돌의 바닥과 물과의 사이에 머리를 들이밀 수 있을 만큼 뚜껑 돌을 들어 올렸으므로 나는 안쪽의 관을 타고 앉아 또 하루 지긋지긋한 날을 보냈다. 내가 그 속에 앉아 얄미운 물을 벌컥벌컥 마시지 않으면 머리도 구부릴 수 없을 정도였다. 관의 겉뚜껑은 단단히 관에 끼여 있었다.",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35059",
      "srcText": "속 뚜껑을 억지로 열려고 온갖 방법을 다 썼지만 관이 바닥의 모래에 묻혀 있었으므로 발로 쇠 지렛대를 사용하여 구멍을 파려고 해도 소용이 없었다. 게다가 그것은 모두 손이 닿지 않을 만큼 물속 깊이 있었다. 모든 일을 손으로 더듬어 가며 해야 했고 검은 물속에서 어떻게 되어있는지 볼 수도 없었기 때문에 작업은 좀처럼 진행되지 않았다.",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35061",
      "srcText": "피트리는 그 고생스러운 광경을 이렇게 쓰고 있습니다. 돌 관에는 손잡이 같은 것이 달려 있지 않았으므로 피트리는 마지막으로 뚜껑에 구멍을 뚫는 방법을 썼습니다. 몇 개의 구멍에 튼튼한 볼트를 꼭 맞게 끼고 이것에 밧줄을 매어 관이 나올 때까지 일꾼들을 시켜 잡아당기게 했던 것입니다.",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35062",
      "srcText": "저승으로 가는 여행. 금은과 온갖 보석이 홀타와 함께 관 속에 넣어져 있었습니다. 피트리는 보석마다 그 위치를 확인하면서 그 하나하나에 대한 고대 이집트인의 두려움을 눈앞에 보는 듯한 느낌이 들어 오싹했습니다. 보석 그것은 지옥의 악마로부터 홀타를 지켜주는 것입니다. 살아 있을 때에도 눈에 보이지 않은 악마들은 홀타를 둘러싸고 있었습니다.",
      "srcPage": 291,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35096",
      "srcText": "하지만 이 같은 것마저도 충분치 않다는 것을 홀타는 알고 있었습니다. 탈 없이 영원한 생활에 들어가려 하는 사람은 이 세상의 온갖 주문, 온갖 마술의 방법을 속속들이 알고서 저승에 가지 않으면 안 됩니다. 왜냐하면 저승으로 가는 여행은 무척 어려움이 많은 긴 여행이기 때문입니다.",
      "srcPage": 293,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35094",
      "srcText": "그동안 뿔이 있는 독사, 악어, 원숭이, 괴물, 뱀, 불길 등 무서운 것이며 ‘방해물’이 뒤따를 것이 뻔합니다. 죽은 사람을 도와 여행을 탈 없이 마치는 것은 올바른 ‘말’ 뿐입니다. 더구나 오시리스신(죽은 사람들의 왕으로 저승을 다스리는 신)과 42명의 재판관 앞에 서려면 또 다른 말이 필요했습니다. 거기에서는 진실의 저울로 좋은 마음과 나쁜 마음이 저울질되고 고백과 마지막 소원이 허락됩니다.",
      "srcPage": 294,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "35198",
      "srcText": "문의 일부분이 고쳐지고 그 고쳐진 부분에 똑똑히 묘지의 표적이 새겨져 있었기 때문입니다. 틀림없이 문은 일부분 파괴되어 묘지의 관리인 손으로 고쳐졌던 것입니다. 도둑이 유물에 손을 대기 전에 붙잡혔을까요?",
      "srcPage": 348,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "35201",
      "srcText": "투탕크 아멘의 호화로운 유물은 하다못해 그 얼마쯤이라도 이중 봉인의 문안에 남아 있을까요? 아니면 몇 년 동안이나 두 사람의 참을성 있는 수고에 보답하는 것은 휑뎅 그렁한 벽뿐일까요? 두근거리는 가슴을 억누르면서 두 사람은 문을 때려 부수었습니다.",
      "srcPage": 349,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35197",
      "srcText": "그 저쪽에는 또 다른 ‘방해물’이 있어 앞으로 나가는 걸 가로막고 있습니다. 통로는 돌멩이로 파묻혀 있었습니다. 도둑은 여기를 빠져나갔을까요?",
      "srcPage": 350,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "35210",
      "srcText": "금빛으로 칠해져 있고 옆구리에 이상한 짐승 모양을 조각한 침대 의자가 셋, 파수병처럼 마주 본 어떤 국왕의 조각상 두 개가 가장 중요한 물건 같았으나 그 둘레에 무늬 박힌 문갑, 설화석고로 만든 꽃병, 신주를 모셔두는 작은 장, 침대, 의자, 금을 박은 옥좌, 수북이 쌓아 놓은 흰 상자 그리고 찬란하게 빛나는 망가진 전차(싸움 차)의 산더미 등 온갖 것이 가득 있었습니다. 카터와 카너번은 놀라 두근거리던 마음이 가라앉자 그제야 방 안에 관이 없다는 것을 깨달았습니다. 그럼, 이곳은 한낱 비밀의 보물광이었을까요? 다시 한번 찬찬히살펴 보았더니 두 개의 조각상이 파수병처럼 서 있는 사이에 봉인된 문이 또 있었습니다. 두 사람은 발견의 첫 단계에 들어섰을 뿐인 것입니다.",
      "srcPage": 355,
      "srcSentenceEA": 5,
      "srcWordEA": 102
    },
    {
      "srcTextID": "35211",
      "srcText": "두 사람이 본 것은 맨 바깥방이었습니다. 파수병 같은 조각상이 서 있는 문 뒤에는 아마도 또 다른 방들이 이어져 있을 것입니다. 그 방들 가운데 하나에서 파라오의 관이 발견될 것입니다.",
      "srcPage": 356,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "35226",
      "srcText": "이 문을 부수고 도둑이 얼마만큼 훔쳐 갔는지 한 번 보고 싶다는 마음을 누르기란, 앞서 한 번 파낸 층계를 다시 파묻었을 때와 마찬가지로 스스로를 억누르는 힘이 필요했습니다. 하지만 카터와 카너번은 보물 찾기를 하고 있는 것은 아니었습니다. 두 사람은 고고학자이며 자기들의 궁금증을 풀기 위하여 바깥방의 물건들을 어쩌다가 잘못 망가뜨릴 짓은 하고 싶지 않았던 것입니다.",
      "srcPage": 358,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "35231",
      "srcText": "방이 또 하나 있었습니다. 지금 있는 방보다는 작지만 너절하게 놓여있는 물건이 훨씬 많은 듯한 방이었습니다. 게다가 무척 심하게 어지럽혀져있습니다. 바깥방은 묘지 관리인이 도둑이 들은 뒤 청소를 할 속셈으로 얼마쯤 치웠지만, 이곳은 그대로 내버려 둔 모양입니다.",
      "srcPage": 360,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35093",
      "srcText": "“저는 주인에게 노예를 늘이지 못하게 했습니다.” 하고 그는 바른대로 대지 않으면 안 됩니다. “저는 아무도 울리지 않았습니다. 남을 죽인 일도 없고 신들의 신전이나 죽은 사람의 무덤에서 아무것도 훔치지 않았습니다.”",
      "srcPage": 295,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35095",
      "srcText": "아아, 영원히 살아 나가기 위해서는 얼마나 많은 것을 알고 있어야만 했을까요! 너무나 많아서 이집트인은 나중에 죽기 전에 그것을 모두 외는 일을 단념했던 모양입니다. 작은 피라미드가 몇 개 발굴되자 탐험 가는 파라오의 무덤 방벽에 새겨져 있는 여러 가지 기다란 종교적인 가르침을 발견했습니다.",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "35099",
      "srcText": "민족의 성질을 그 생활 태도, 몸 가까이에 두는 물건들로 판단할 수 있다고 한다면 이집트 인은 그렇게 보이지 않습니다. 파라오들의 궁전을 몇 개 다시 세우려고 한 발굴가들은 그들의 생활에 어두운 그림자가 전혀 없다는 것을 알았습니다. 파라오의 궁전은 겉으로 보기에 흙벽돌로 만들어져 있었지만 그 안은 갖가지로 화려했으며 고상한 취미의 것으로 가득했습니다.",
      "srcPage": 298,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35119",
      "srcText": "카는 날마다 무덤에서 신전까지 발이 아프도록 걸어갔다가 또 돌아가지 않으면 안 됩니다. 이것은 그다지 좋은 방법이 아니기 때문에, 파라오들은 자기들의 카에게 이런 불편을 참게 하려고 결심할 때까지 오랫동안 망설였습니다. 마침내 파라오들은 꽤 대담한 결심이기는 했으나 무덤을 안전하게 하는 오직 하나의 방법으로 이것을 실천하기로 했습니다.",
      "srcPage": 308,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35116",
      "srcText": "그것으로 파라오들은 겨우 무덤 속에서 영원히 평안한 생활을 보낼 수 있다고 생각했습니다. 왜냐하면 이제 도둑들도 무덤들을 찾아낼 수 없을 테니까요. 그런데 파라오들은 다시 실패했습니다.",
      "srcPage": 310,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35128",
      "srcText": "무덤 도둑 질은 하나의 직업으로 조직되고 무덤을 지키는 일을 맡은 사람들이 그중에서도 가장 나쁜 악당이었던 것입니다. 그 무렵 임금의 힘은 아주 약해서, 파라오들은 거의 무덤 도둑질을 그만두게 할 수가 없었습니다. 파라오는 모두 도둑들이 하는 대로 내버려 두었던 것처럼 보입니다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35146",
      "srcText": "브르그슈의 가슴은, 아까 밧줄을 잡고 구멍으로 내려왔을 때보다도 더 뛰었습니다. 눈앞에는 3000년 전 그 자리에 있었던 임금님들의 시체가 있고 그 가운데는 이집트 역사에서 가장 위대했던 사람들, 특히 그 왕궁에서 모세가 자라났다고 하는 저 가장 위대한 람세스 2세도 들어 있었습니다. 이것은 이제까지의 발견 가운데에서도 가장 큰 것이었습니다.",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35161",
      "srcText": "대부분의 사람들 눈에는 그 계획이 우스꽝스럽게만 보였습니다. 거의 모든 사람이 투탕크 아멘의 무덤은 이미 발견되었다고 믿고 있었으니까요. 그러나 카너번과 카터의 믿음은 흔들리지 않았습니다.",
      "srcPage": 333,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "35172",
      "srcText": "6년이나 걸려 가면서 잤는데도 이렇게 좋은 결과가 나타나지 않자, 카너번은 앞으로 계속 파야 할지 어떨지 결심이 서지 않았습니다. 하지만 카터의 결심은 흔들리지 않았습니다. 파헤치지 않은 땅이 한 조각이라도 남아 있는 한 해 보아야 한다는 것이었습니다.",
      "srcPage": 338,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "35230",
      "srcText": "도둑은 지진이라도 난 듯 마구 흩어 놓았으므로, 바닥은 그야말로 발 디딜 곳도 없을 만큼 난장판이 되어 있었습니다. 카터와 카너번은 한숨을 쉬었습니다. 지금 그들의 눈앞에 있는 일은 몇 날이나 걸리는 큰일이기 때문입니다. 가구며 옷, 식료품, 전차, 무기, 산책 지팡이, 보석 등 박물 관이 가득해질 만큼의 보물 모두를 사진 찍고 이름을 적은 꼬리표를 붙이고 손질하고 짐을 꾸려서 배에 싣자면 아주 큰일이었던 것입니다.",
      "srcPage": 361,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "35236",
      "srcText": "돌을 몇 개 더 치우고 나자 비로소 카터는 알 수 있었습니다. 그 방은 틀림없는 무덤 방이고 누르스름한 벽은 돌 관을 덮고 지키기 위해 세워진 커다란 금박을 씌운 덮개였던 것입니다. 문을 다 뜯어내는 데는 두 시간이 걸렸습니다.",
      "srcPage": 364,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "35239",
      "srcText": "이윽고 카터는 바깥방보다 1미터 20센티미터쯤 낮게 만들어져 있는 무덤방에 들어갔고 카너번도 관 덮개와 벽 사이의 좁은 길을 지나 뒤따랐습니다. 관 덮개라고 했지만, 그 덮개에 또 지붕이 있어 마치 방처럼 만들어진 것입니다. 모양도 컸고 거의 방 가득 들어찼는데 높이 2미터 반, 길이 5미터, 넓이는 3미터나 되었습니다. 게다가 꼭대기부터 밑바닥까지 금박으로 덮여 있습니다.",
      "srcPage": 365,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "35240",
      "srcText": "카터와 카너번은 장식 품을 조사하느라고 꾸물거리지는 않았습니다. 집처럼 생긴 덮개의 한쪽에 커다란 문짝이 달려 있습니다. 두 사람은 다른 것은 거들떠보지도 않고 재빨리 그것에 다가갔습니다.",
      "srcPage": 366,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "35248",
      "srcText": "전깃줄을 끌고 방 끝으로 가 보았습니다. 놀랍게도 벽은 막혀 있지 않고 거기에 낮은 문이 있었습니다! 문은 두 사람을 손짓하여 부르듯 열려 있습니다.",
      "srcPage": 369,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "35247",
      "srcText": "위에 코브라(뱀)의 조각이 있고 그 둘레에는 ‘신주장’을 지키듯 두 팔을 뻗치고 있는 네 명의 죽음의 여신상이 서있습니다. 입구 바로 앞에는 지옥의 표시로 표범의 신 아누비스가 ‘신주장’위에 있는 ‘썰매’에 누워 있고 그 뒤의 대 위에 황소의 머리가 놓여 있었습니다. 방의 한쪽에는 꽤 많은 검은 ‘신주장’이며 상자가 놓여 있고, 카터들이 열린 문 너머로 혹표범의 무리들 위에 선 투탕크 아멘의 상을 볼 수 있었던 것 하나 말고는 모두 ‘뚜껑’이 닫혀 있었습니다.",
      "srcPage": 371,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "35249",
      "srcText": "카터와 카너번은 말할 수 없는 감동에 사로잡혀 있었습니다. 이곳에 있는 물건은 3000년 전의 생활을 말해 주는 유물입니다. 그런데도 겨우 어제오늘, 또는 1년이나 2년 전의 것처럼 여겨집니다.",
      "srcPage": 373,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35256",
      "srcText": "투탕크아멘은 틀림없이 기원전 1400년에 이집트를 다스렸는데, 임금님은 바로 얼마 전에 죽었을 뿐이고 자기들은 그 장례식에 참가하고 있는 것처럼 생각되었습니다. 믿어지지 않을 만큼 이상한 이 무덤보다 오히려 20세기인 현실의 세계가, 넋을 잃다시피 한 이 두 발굴가에게는 꿈결처럼 생각되는 것입니다. 두 사람은 곧 임금님의 관을 덮은 덮개를 뜯어 헤쳐 볼 셈이었습니다.",
      "srcPage": 374,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35196",
      "srcText": "2주일이 지나자 카너 번은 딸과 함께 현장으로 달려왔습니다. 드디어 카터는 일꾼들에게 다시 한번 층계를 파라고 명령했습니다. 그리하여 봉인을 하고 있는 문 아래쪽에서, 카터들은 그만 섬뜩하고 놀랄 만한 것을 발견했습니다. 파라오인 투탕크 아멘의 봉인입니다.",
      "srcPage": 346,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35253",
      "srcText": "그런데 무슨 까닭인지 이집트 정부가 반대했으므로 작업을 미루어야만 했습니다. 이집트 정부의 허가를 기다리는 사이에 카너번은 죽고 말았습니다. 무덤에서 돌아온 카터는 슬프고 무거운 마음으로 혼자 작업을 시작했습니다.",
      "srcPage": 375,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "35254",
      "srcText": "돌관은 거의 방을 다 차지하여 손을 댈 여지도 없었습니다. 그뿐만 아니라 바깥 부분인 덮개는 각각 무게가 4분의 1톤부터 4분의 3톤이나 됩니다. 상처를 내지 않고 움직이기란 불가능합니다. 게다가 카터의 참을성을 좀 더 시험하기나 하듯 돌관을 덮는 덮개는 둘도 아닌 네 개나 있었습니다. 이것을 탈 없이 운반해 내는 데 80일이나 걸렸습니다.",
      "srcPage": 376,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35262",
      "srcText": "아마도 직공들이 관의 뚜껑을 떨어뜨려 비슷한 것을 만들 사이가 없었으므로 화강암을 대신 쓴 것이라고 카터는 생각했습니다. 아니면 너무 비좁은 장소라 금이 갔던 것이겠지요. 뚜껑을 열었을 때, 언뜻 보아 그 속의 물건은 기대한 만큼은 아니었습니다.",
      "srcPage": 378,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35271",
      "srcText": "나중에 카터는 이렇게 말했습니다. “온갖 사치를 다한 임금님의 물건들 가운데서 아직도 색깔을 남기고 있는 이 몇 송이의 시든 꽃만큼 아름다운 것은 없었다. 그것은 3000년이란 시간이 정말 얼마나 짧은지 겨우 어제와 오늘의 차이에 지나지 않는다는 것을 말해 주고 있었다.”",
      "srcPage": 381,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35280",
      "srcText": "이윽고 금의 '손잡이'로 마지막 뚜껑을 열었습니다. 임금님의 미라가 나타났습니다. 얼굴에는 임금님의 얼굴을 본 떠 만든 금가면이 씌워져 있고 시체 둘레에는 물건이 가득 채워져 있었습니다.",
      "srcPage": 386,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "35278",
      "srcText": "가면 아래에는 예쁜 왕관이 있고 목둘레에는 악마를 쫓기 위한 많은 목걸이, 가슴에는 금으로 된 ‘가슴받이’, 오른쪽 정강이에 상 이집트의 콘도르, 왼쪽 정강이에 하 이집트의 코브라 뱀이 붙어 있었습니다. 발에는 네 개의 발 고리쇠, 발끝에는 금으로 된 샌들, 발가락과 손가락에는 금반지, 두 팔에는 귀중한 돌을 아로새긴 금은 팔찌가 있었습니다. 시체의 둘레에는 모두 101 군데에 143점의 물건들이 채워져 있었습니다.",
      "srcPage": 387,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "35286",
      "srcText": "이것은 얼마만 한 값어치가 있을까요? 1500만 달러? 2000만 달러? 돈의 가치 따위가 무슨 상관이 있겠습니까! 카터는 파묻힌 문명의 증거로써 투탕크 아멘의 무덤이 헤아릴 수 없는 값어치를 갖고 있다는 것을 잘 알고 있었습니다, 숱한 왕의 시체 가운데서 이것만이 도둑들의 눈을 피할 수 있었던 것입니다. 비록 오직 하나뿐이긴 했지만, 파묻힌 파라오의 세계, 빛과 매혹과 노예 제도와 고생스러운 노동의 세계, 두려움과 마술과 아름다움과 뛰어난 기술의 세계를 되살리는 데는 그것 하나로도 충분했습니다.",
      "srcPage": 389,
      "srcSentenceEA": 6,
      "srcWordEA": 73
    },
    {
      "srcTextID": "35288",
      "srcText": "신비한 흙무더기. 티그리스와 유프라테스의 두 강 사이에 메소포타미아 평원이 있습니다. 일찍이 이 메소포타미아 평원에는 큰 도시가 늘어서고 그 도시를 다스리는 임금님들은 자기 땅의 아득한 저편까지 세력을 떨쳤다고 전해지고 있습니다. 또 놀랄 만큼 슬기로운 수도사들과 비길 데 없이 아름다운 뜰, 세계의 불가사의라고 일컬어진 탑 등에 관한 이야기도 남아 있습니다.",
      "srcPage": 390,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35287",
      "srcText": "사실 이 고장에는 티글라트필레세르, 센나케 리브, 네브카 드네자르 둥 무서운 임금님들의 이름이 얽혀 있습니다. 헤브라이의 예언자는 니네베(아시리아 제국의 마지막 수도) 나바빌론(아시리아에게 멸망된 바빌로니아의 수도)의 악독함을 소리 높이 짖꾸고 있는가 하면 자기들을 압박하고 괴롭힌 제국을 만든 임금님들의 호사스러움과 잔인함을 기록하고 있습니다. 그렇습니다. 니네베나 바빌론은 정말로 있었습니다.",
      "srcPage": 391,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35291",
      "srcText": "나그네는 평원 여기저기에 솟아 있는 여느 흙무더기에서 그런 ‘벽돌’을 주울 수 있습니다. 이 흙무더기가 무엇이냐고 고장 사람에게 물어도 아는 이가 없습니다. 흙무더기이죠. 다만 그것뿐. 그들의 어린 시절도 그 아버지의 시대에도 그 또 할아버지의 시대에도 그 흙무더기는 있었을 텐데 말입니다.",
      "srcPage": 394,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "35294",
      "srcText": "잠을 깬 아시리아. 1842년 폴 에밀 보타라는 프랑스 인이 메소포타미아 모술 시의 영사 대리로 임명되었는데, 그는 몹시 남다른 인물이었습니다. 보타는 전에 이집트에서 영사 대리로 있었던 박물학자인데 과학에 대한 연구를 하고 싶어 기후가 나쁜 예멘이나 시리아에도 산 일이 있습니다. 그는 활발한 활동가인데다가 37살인데도 여전히 꿈을 갖고 있었습니다. 그것은 고고학에의 꿈이었습니다.",
      "srcPage": 397,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35299",
      "srcText": "그런데 꼬박 1년의 작업이 끝났건만 문자를 새긴 약간의 ‘벽돌’과 조각품의 부스러기 두서너 개 말고는 이렇다 할 물건이 나오지 않았으므로, 보타의 열렬한 마음도 흔들리기 시작했습니다. 그는 자기가 하고 있는 일이 옳은지 어떤지 의심하기 시작했습니다. 어느 날, 여느 때처럼 보다가 생각에 잠겨 일꾼들의 발굴을 내려다보고 있는데 한 아라비아인이 보타 앞에 나타났습니다.",
      "srcPage": 401,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "35305",
      "srcText": "지금까지 아라비아인에게 가끔 속은 일이 있기 때문에, 아라비아인이 참된 말을 한다고는 도저히 믿을 수가 없었습니다. 그래도 이 사나이의 말은 보타의 마음에 남았습니다. 시간은 지나고 자기가 열심히 한 일에서 아무런 수확도 없다는 것을 알자, 보타는 용기가 꺾이기 시작했습니다. 마침내 보타는 아라비아인의 말을 한 번 믿어 보기로 하고, 일꾼 두서 너 사람을 그 아라비아인의 마을로 보냈습니다.",
      "srcPage": 404,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "35304",
      "srcText": "오래 기다릴 것도 없었습니다. 1주일도 지나기 전에 좋은 소식을 가진 심부름꾼이 헐레벌떡 달려왔습니다. 문자와 조각이 하나 가득 새겨져 있는 나란한 벽 두 개가 발굴되었다는 것입니다.",
      "srcPage": 405,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "35302",
      "srcText": "보타는 너무나 어이가 없어 멍했습니다. 그런 일이 있을 수 있을까? 그렇게도 빨리! 보타는 허둥지둥 그곳으로 달려갔습니다.",
      "srcPage": 406,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "35301",
      "srcText": "보타가 오랫동안 꿈꾼 그 벽입니다! 하지만 그 벽은 어떤 벽일까요? 정말 보타는 무엇을 발굴한 것일까요?",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "35306",
      "srcText": "지금까지 읽은 일이 없는 역사의 한 페이지가 그곳에 있는 것입니다. 하지만 눈앞에는 이 고대 사람의 비밀을 푸는 하나의 열쇠가 있었습니다. 그것은 조각 사이에 씌어져 있는 쇄기 모양(설형 문자)의 문자입니다.",
      "srcPage": 409,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "35423",
      "srcText": "이 사실이 알려지자 프랑스 국민은 몹시 흥분하여 이런 놀라운 대사업에는 온갖 원조를 해야만 한다고 말했습니다. 보타를 도와 그 일을 계속하게 하기 위해서는 곧 자금을 만들어야만 한다, 프랑스에 가져올 수 없는 것은 하나하나 스케치를 하기 위해 미술가를 보내야 한다고 했습니다. 그런데 보타가 도움의 손길을 기다리고 있는 동안 어려운 문제가 생겼습니다.",
      "srcPage": 413,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "35421",
      "srcText": "그처럼 애써서 파낸 조각이 발굴하자마자 형체가 부쉬지고 마는 것입니다. 벽을 받치려고 나무 기둥을 갖다 대면 보타가 안 보는 사이에 언덕 꼭대기 마을에 사는 사람들이 훔쳐가 버립니다. 모술의 파사(태수)도 보타에게 나쁜 감정을 품었습니다. 보타가 금을 찾기 위해 발굴하는 줄로만 알고는 그 일에 온갖 훼방을 놓았습니다.",
      "srcPage": 414,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "35424",
      "srcText": "이런 환경 속에서 발굴의 지시를 하든가 복구 작업을 하든가 스케치를 하든가 기록을 계속하는 일은, 지칠 줄 모르는 보타 같은 사람이어야 비로소 할 수 있는 일이었습니다. 아시리아의 유물을 복구할 수 있었던 것은 숙련된 기술의 힘이라기보다도 보타와 같은 사람이 있었던 덕분입니다. 역사책에서 아시리아인과 날개가 달린 황소와 사자 사냥과 전쟁 광경 같은 사진을 보아 익숙해져 있는 오늘날의 우리로서는, 그로부터 3년 뒤 마침내 보타가 찾아낸 조각품과 엷은 돋을새김이 프랑스 땅에 닿았을 때의 소동을 도저히 상상할 수 없습니다. 그것을 이해하려면, 그 무렵에는 아직도 그러한 것을 본 사람이 아무도 없었다는 것을 알아야만 합니다.",
      "srcPage": 415,
      "srcSentenceEA": 4,
      "srcWordEA": 90
    },
    {
      "srcTextID": "35206",
      "srcText": "두 사람은 하나 둘 돌을 치우기 시작했습니다. 바로 그다음 날을 카터는 '기다리고 기다렸던 날’, ‘이제 두 번 다시는 맞이할 수 없는 날’이라고 말하고 있습니다. 그날 두 사람은 다시 하나의 봉인된 문이 있는 곳에 이르렀습니다. 그 문도 처음 것과 마찬가지로 열렸다가 도로 닫힌 자국이 또렷이 남아있었습니다.",
      "srcPage": 351,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "35225",
      "srcText": "어쨌든 그곳에 너무 많은 물건이 있어 두 사람은 그저 어리둥절하기 만 했습니다. 흥분한 두 사람은 미친 사람처럼 서로의 이름을 부르면서 차례차례 유물들을 살펴보다가 또 하나의 놀라운 것을 발견했습니다. 그것은 엄청나게 큰 침대 의자의 그늘에 가려진 벽에 작은 구멍이 뚫려 있는 것입니다. 도둑이 뚫고 난 뒤 도로 봉인이 되지 않았던 것이 틀림없습니다. 두 사람은 아주 밝은 전등을 구멍까지 끌고 가서 안을 들여 다 보았습니다.",
      "srcPage": 359,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "35255",
      "srcText": "마침내 ‘방해물’이 치워지고 돌관이 나타났습니다. 노란 석영암을 파서 만든 관인데 팔을 뻗친 여신들을 돋보이도록 새겨 놓고 있습니다. 기묘하게도 그 뚜껑은 석영암에 어울리게 색칠을 했으나, 석영암이 아닌 화강암으로 되어 있고 금이 가서 손질해져 있었습니다.",
      "srcPage": 377,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35279",
      "srcText": "더구나 투탕크 아멘은 이집트의 역대 왕 가운데서 가장 보잘것없는 사람, 이집트의 역사에서 가장 그 세력이 희미했던 시대에 왕위에 오른 소년 왕에 지나지 않습니다. 이집트가 영광의 절정에 있었던 무렵의 위대한 파라오의 장례용 관은 과연 어떠한 것이었을까요? 투탕크 아멘의 속 관 앞에서 놀란 채 몸이 굳어 그저 숨을 죽이고 있는 사람들의 가슴을 스치고 지나간 것은, 이와 같은 감회였습니다.",
      "srcPage": 385,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "35292",
      "srcText": "베두윈 족은 그 대답으로 만족했지만, 다른 사람들은 그 흙무더기가 저절로 만들어진 것이 아님을 알고 궁금해 했습니다. 흙무더기에는 어떠한 비밀이 있을까요? 무덤으로서는 너무나 큽니다. 또 하나의 허물어진 도시가 이 아래 잠자고 있다는 게 사실일까요?",
      "srcPage": 395,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35295",
      "srcText": "할아버지가 유명한 역사학자였으므로 보타는 역사를 무엇보다도 좋아했습니다. 모술에 부임 명령을 받기 훨씬 전부터 메소포타미아의 흙무더기 속에 무엇이 있을까 궁금히 여겼습니다. 그 속에 틀림없이 고대 세계가 파묻혀 있을 것 같았습니다. 이제 그 땅을 밟게 되자마자 보타는 흙무덤에 대한 자신의 생각이 옳은지 그른지를 밝혀 보리라고 결심했습니다.",
      "srcPage": 398,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "35297",
      "srcText": "그것은 어디를 파면 가장 좋은가 알기 위해서였습니다. 그러나 어디가 어딘지 짐작조차 가지 않았으므로, 이윽고 보타는 흙무더기가 발견되면 닥치는 대로 파보리라고 결심하기에 이르렀습니다. 모술의 바로 건너편에 쿠윤지크라는 곳이 있습니다. 보타로서는 그곳도 파볼만 한 장소였습니다.",
      "srcPage": 400,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "35300",
      "srcText": "그가 사는 호르사바드 마을에는 많은 ‘벽돌’이 있다. 만일 프랑크가 바란다면 얼마든지 갖다주겠소, 나는 물감으로 염색하는 일을 하고 있는데 그런 ‘벽돌’로 부뚜막을 만들기도 한다는 것입니다. 보타는 그 사나이를 상대도 하려 하지 않았습니다.",
      "srcPage": 403,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "35045",
      "srcText": "도둑이 건축가를 이기지 못했다면 얼마나 좋았을까, 하고 피트리는 자꾸만 생각했습니다. 호화롭기 이를 데 없는 아맨 엠헤트를 자기 눈으로 직접 볼 수가 있었다면! 그런데 하와라의 묘지에는 피라미드의 실망을 메우어줄 일이 몇 개쯤 있었으므로, 피트리는 그다지 낙심하지 않아도 되었습니다.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35063",
      "srcText": "적인 악마는 홀타를 병에 걸리게 하고 마침내는 죽게 했습니다. 살아 있을 때 홀타는 온갖 ‘마술’을 다 써가며 이적과 맞섰지만 죽고 나서도 마찬가지로 ‘마술’에 힘 입 으려고 했던 것입니다. 목숨의 근원인 태양처럼 찬란한 금의 장식품, 하늘의 높은 신처럼 둥근 보석, 사람의 핏빛과 같은 보석, 무럭무럭 자라는 식물처럼 녹색인 보석 이것은 모두 악마를 예방하는 힘이 있다고 믿어졌던 것입니다.",
      "srcPage": 292,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "35112",
      "srcText": "이러한 옷들은 거의가 흰옷이었고 더운 나라였기 때문에 자주 빨래를 해야만 했습니다. 또 보석 등을 관리하는 사람도 있는데 목걸이, 팔찌, 반지, 귀걸이, 왕홀 등 온갖 의식에 따라 파라오에게 필요한 아주 많은 종류를 생각한다면 그것도 결코 쉬운 일은 아닙니다. 그뿐만 아니라 왕비나 그 밖에 후궁의 귀부인들도 많은 시녀가 필요했습니다. 그리고 심심할 때에는 누구나 음악사며 가수며 춤추는 사람이며 어릿광대나 난쟁이가 필요했던 것입니다.",
      "srcPage": 303,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "35110",
      "srcText": "그렇습니다. 그것은 고상하고 호화로운 생활이었습니다. 따라서 살아 있는 동안 아름다운 것에 둘러싸여 있었던 이 임금님이나 귀족 들은 죽고 나서도 아름다운 것과 떨어지는 것을 몹시 싫어했습니다. 그들은 중산층처럼 무덤에다 자기들이 사용하고 소중히 여기던 물건들의 작은 모형을 만들어 함께 파묻도록 하는 것만으로는 만족하지 않았습니다. 이 사람들은 어디까지나 진짜 물건들을 몸 가까이 두기를 바라고 그 고집이 그들을 멸망시키는 원인이 되었습니다.",
      "srcPage": 304,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "35114",
      "srcText": "카에게 먹을 것을 바치지 않으면 안 된다는 것이 딱한 문제였습니다. 그러므로 그 무덤은 사람 눈에 띄지 않는 황야에 몰래 감춘다 하더라도 무덤의 신전은 누구에게나 보이는 곳에 두어야 합니다. 이것은 카에게는 아주 불편한 일이었습니다.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "35117",
      "srcText": "그것은 파라오들 이전 시대의 조상들처럼 여전히 꽤 많은 보물을 자기들의 무덤 속으로 가져갔기 때문입니다. 끈기만 있다면, 아주 훌륭 한 돈벌이가 되는데 숨긴 장소를 좀처럼 찾아낼 수 없다는 것쯤으로 단념해 버리는 도둑이 있을까요? ‘파라오 무덤의 골짜기’는 그때부터 500년 동안 서른 명의 파라오들의 엄청난 보물을 갖게 되었습니다.",
      "srcPage": 311,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35121",
      "srcText": "때로는 자기의 비밀을 알고 있는 몇 명의 사람을 이 세상에서 없애버린다는 끔찍한 방법을 쓴 파라오도 있긴 합니다. 파라오 투트메스 1세의 주임 건축가 이네니는 자기의 무덤 벽에 적은 이력에 ‘단 한 사람도 보는 이도 없고 듣는 이도 없이 벼랑에 있는 폐하의 무덤을 파는 감독을 했다.’고 썼습니다. 이네니는 어떤 방법으로 그렇게 할 수 있었을까요?",
      "srcPage": 314,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "35123",
      "srcText": "아마도 이네니의 명령으로 무덤을 만든 백 명 남짓의 증인들을 죽여 버렸을 것입니다. 하지만 이처럼 언제나 일꾼들 모두를 죽일 수는 없습니다. 비밀은 아무래도 새어 나가게 마련이니까요.",
      "srcPage": 315,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "35129",
      "srcText": "어느 옛날 문서에 ‘죽은 사람의 도시’의 장관 페베로오가 도둑의 한 무리로 고발된 일이 있습니다. 이 사나이를 고발 한 사람은 페셀이라는 정직한 테베 시장으로 묘지에서 일어나고 있는 일을 참을 수가 없었습니다. 물론 로오는 그런 나쁜 짓을 하지 않았다고 우겼습니다.",
      "srcPage": 317,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "35127",
      "srcText": "마침내 도굴당한 열세 파라오들의 미라를 모아 아맨호테프 2세의 골짜기 무덤에 모셨고 또 아스템케브 왕후의 완성되지 않은 무덤에는 마흔 명의 왕실 사람들이 무더기로 채워졌습니다. 우연하게도 이 사람들은 3000년 뒤 발굴될 때까지 그곳에 편안히 누워 있었습니다. 3000년이 지난 뒤 어떤 가난한 아라비아인의 한 식구가 왕후 아스템케브의 무덤을 발견했습니다.",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "35140",
      "srcText": "이 무덤은 파라오 무덤의 골짜기에서가 아니라 바깥쪽인 테르엘바플리의 신전 근처의 높은 동산 위에 있었습니다. 그런데 압델 라스울은 꽤나 약삭빠른 사람이었습니다. 그는 옛날 물건들이 관광객에게 비싼 값으로 팔린다는 것을 알고 있었고 곧 한밑천 잡을 수 있다는 것을 알았습니다.",
      "srcPage": 322,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "35147",
      "srcText": "이것이 무덤일까요? 라스울은 그렇다고 말합니다. 설마 파라오의 보물이 사람 눈에 띄지 않는 이런 구멍 속에 있다고 믿어지지 않았으나 그래도 브르그슈는 들어가 보리라 결심하고 압델 라스울이 구멍 입구에 밧줄을 손에 잡자 함께 어둠 속으로 들어갔습니다. 브르그슈는 만일의 경우를 생각하여 어떠한 일이 생기더라도 놀라지 않을 각오를 하고 있었는데, 이제 눈앞에 펼쳐진 광경에 눈이 휘둥그레지지 않을 수 없었습니다.",
      "srcPage": 326,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "35156",
      "srcText": "투탕크 아멘(투탕카멘)왕. 이렇게 많은 파라오의 진짜 시체를 발견한 사람들은 의기양양하여 콧대가 자못 높았지만, 그런데도 이것을 모두 내 주고 바꾸어도 좋다고 생각되는게 있었습니다. 그것은 지금까지 아무에게도 도굴되지 않은 임금님의 무덤, 파라오가 편안하게 눕혀졌던 때 그대로 무엇이건 고스란히 남아 있는 임금님의 무덤이었습니다. 그것은 발굴가들 누구나가 갖고 있는 꿈이었습니다.",
      "srcPage": 329,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "35155",
      "srcText": "언제나 도둑들이 고고학자를 앞질렀기 때문에 이 꿈은 오랫동안 차례차례 실망으로 끝나곤 했습니다. 하지만 얼마쯤 지나면 무엇인가 뜻하지 않게 재수가 좋은 ‘노다지’ 가 발견되어, 꺼져가고 있던 희망을 다시 불타오르게 만들었고, 이 사람들은 다시 활기 있게 발굴을 시작하는 것입니다. 이런 사람들 가운데 카너번과 카터가 있었습니다.",
      "srcPage": 330,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "35162",
      "srcText": "어쨌든 카너번과 카터는 무작정 ‘파라오 무덤의 골짜기’를 파려고 했던 것은 아닙니다. 두 사람은 하나의 확실한 무덤, 파라오, 투탕크 아멘의 무덤을 찾고 있었습니다. 더구나 두 사람은 그것이 있는 장소를 알아냈다고 믿고 있었습니다.",
      "srcPage": 332,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "34763",
      "srcText": "그는 겉에 묻은 먼지를 깨끗이 불어 보았으나 도무지 뜻을 알 수가 없었습니다. 하지만 문자 가운데는 오벨리스크나 무덤에 새겨진 이상한 기호와 닮은 것이있었습니디. 이 군인도 그것 만은 알았으므로, 그것이 무엇인가 중요한 것이라고 생각했습니다. 그러나 눈앞에 있는 것이 지금까지 사람이 발견한 가장 귀중한 보물의 하나라고는 미처 생각지 못했습니다.",
      "srcPage": 197,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "34781",
      "srcText": "학자들은 이것도 저것도 아니다, 하면서 생각에 생각을 거듭했지만, 처음부터 매듭이 잘 풀리지는 않았습니다. 때때로 학자가 실마리를 찾아냈다고 발표했지만, 그때마다 영락없이 다른 학자가 그것은 잘못되어 있다거나 좀 더 심할 경우에는 그것이 엉터리임을 증명하는 것입니다. 그 상형 문자는 도무지 풀 수 없을 것처럼 여겨졌습니다. 뱀, 거위, 사자, 사람의 머리, 부엉이, 매, 망치, 꿀벌, 물고기, 종려 잎사귀, 연꽃, 웅크리고 있는 사람, 손을 머리에 올린 사람, 걷고 있는 사람 그것들은 과연 무엇을 뜻하는 것일까요?",
      "srcPage": 199,
      "srcSentenceEA": 4,
      "srcWordEA": 73
    },
    {
      "srcTextID": "34795",
      "srcText": "한 사람 한 사람, 실망하고는 연구에서 손을 떼었습니다. 하지만 프랑스의 학자인 프랑수아 샹폴리옹은 끝내 물러서지 않았습니다. 어디까지나 버티며 문제와 씨름을 한 샹폴리옹은 토머스영이라는 사람이 앞서한 연구의 방법으로 해 나가는 게 가장 좋다고 생각했습니다.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "34812",
      "srcText": "이런 사람들이 너도 나도 이집트로 달려갔습니다. 더구나 그 사람들은 탐나는 것을 손에 넣기 위해서는 무엇을 망가뜨리 든 마음에 두지 않았습니다. 되도록 빨리 관 속에 있는 파피루스의 두루마리를 손에 넣는 게 목적이므로, 관을 억지로 비틀어서 열고는 발견된 것은 기록하려고도 하지 않았습니다.",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "34853",
      "srcText": "그러나 그 파괴도 끝이 다가오기 시작했습니다. 피트리가 이집트에 오고 나서 얼마 되지 않아, 발굴하는 사람들은 피트리의 방법이 어떠한 것인지 이해했고 그 방법을 흉내 내기 시작했습니다. 이리하여 마침내 새로운 고고학의 정신이 퍼지고 수 천년을 두고 이집트인을 가리고 있던 어둠에 밝은 빛이 드리워졌습니다.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "34872",
      "srcText": "그런데 “하지만, 그 사람들은 어떻게 이것을 해 낼 수가 있었을까? 이 몇만 톤이나 되는 돌을 어떻게 나르거나 쌓아 올렸을까?” 하고 관광객들은 놀라움으로 눈을 크게 떴습니다.",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "34873",
      "srcText": "이때만 해도 이 질문에는 누구도 대답할 수가 없었으므로, 사람들은 온갖 상상을 했습니다. 엉뚱한 일까지도 생각했습니다. 그중에서도 색다른 생각은 이집트인이 어떤 비밀 방법을 알고 있었다, 그것은 나중에 없어지고 말았지만 아주 무거운 것을 나를 수가 있는 장치 였다, 라는 것입니다.",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "34871",
      "srcText": "고고학자들이 우리에게 올바른 대답을 알려 주었습니다. 엘베르세라는 곳의 투트 헤테프의 무덤에서 이집트인의 방법을 똑똑히 보여 주는 그림이 발견되었습니다. 기원전 2000년쯤의 것이라고 생각되는 그림이었습니다. 그림은 거대한 돌조각상을 옮기는 장면을 나타내고 있는데, 기계도, 기계적인 장치도 보이지 않습니다.",
      "srcPage": 234,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "34780",
      "srcText": "학자들은 기뻐 어쩔 줄을 몰랐습니다. 이윽고 이 돌이 1801년, 영국으로 넘겨지고 대영 박물관에 간직되자 학자들은 곧 비석의 문자 연구를 시작했습니다. 하지만 상형 문자의 정체를 알아내는 일은 생각했던 것보다 훨씬 어려운 일이었습니다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34868",
      "srcText": "바꿔 말한다면 마음(정신)과 몸(육체)의 연결은 죽어도 끊을 수가 없다는 것입니다. 마음과 몸은 서로 떨어질 수가 없는 것이며 한 쪽만으로 선 완전할 수 없다, ‘몸의 한쪽이 상해 감에 따라 마음도 차츰 없어져가고, 또 몸뚱이가 썩는다는 것은 모든 영혼도 사라져 버리는 것이다’라고 이집트인은 믿고 있었습니다. 이러한 믿음을 머릿속에 새겨두고 생각해 본다면, 피라미드는 그다지 어려운 수수께끼는 아닙니다.",
      "srcPage": 229,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "34870",
      "srcText": "이러한 믿음을 머릿속에 새겨두고 생각해 본다면, 피라미드는 그다지 어려운 수수께끼는 아닙니다. 또한 이러한 믿음의 결과로 이집트에서는 두 가지 기술이 발달하게 되었습니다. 첫째로 이집트인은 시체가 썩어 없어지지 않도록 하기 위해 향기로운 기름으로 썩는 것을 막는 방법을 연구했습니다.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "34878",
      "srcText": "그것을 움직이는 데는 세계에서 가장 간단하고 가장 힘는 방법이 사용되고 있습니다. 돌조각상을 썰매 같은 것에 올려놓고 172명의 사람들이 모래 위를 끌고 갑니다. 땅 위에서 나를 때 이집트인은 별다른 장치나 연구도 없이 모두 사람의 힘에 의지하고 있었던 것입니다.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "34879",
      "srcText": "그럼 다시 무덤으로써의 피라미드를 생각해 봅시다. 이 이집트인의 무덤이, 다만 미라의 안식처였을 뿐 아니라 죽은 사람의 영혼 즉 죽은 사람의 카의 집이라는 것을 모른다면, 옛날의 이집트인의 생활을 생각할 수가 없습니다. 다시 말하면 죽은 사람의 영혼인 카에게는 무덤 속이 집이 됩니다. 거기서 그 사람이 살아 있을 때 한 일을 하는 것입니다.",
      "srcPage": 238,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "34877",
      "srcText": "그 안에서 먹고 마시며, 이승에서 필요했던 물건은 모두 거기에 갖추어져있습니다. 카는 사람을 그대로 닮고 있어서, 잊히는 일을 무엇보다도 싫어합니다. 친구나 친척은 언제나 그곳에 물건을 갖다주고 무엇인가 돌봐 주지 않으면 안 됩니다.",
      "srcPage": 239,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "34885",
      "srcText": "이 때문에 피라미드는 말할 것도 없이 오늘날과는 아주 다른 모양을 하고 있었습니다. 피라미드 속으로 여러 가지 색깔의 옷을 입고 활기차게 움직이는 사람들이 부지런히 드나들 수 있었던 것입니다. 방문자는 거룻배로 그곳에 닿으면, 배는 강기슭 입구의 옆에 매어둔 다음, 피라미드로 통하는 지붕이 있는 길로 올라갑니다.",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "34884",
      "srcText": "사람들은 먼저 동쪽에 세워 진작은 신전에서 파라오의 카를 위해 가져온 제물을 바친 다음, 남편 파라오의 무덤 동쪽에 있는 쿠프의 세왕비의 피라미드에도 참배합니다. 묘지에서 올리는 의식에는 신분이 높은 사람들이 모두 참가했고 신분이 그다지 높지 않은 사람들도 많이 모였습니다. 왜냐하면, 그들에게도 돌봐 주어야 할 카가 있었기 때문입니다.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    }
  ]
}