{
  "title": "횃불을 들고",
  "author": "로즈마리 서트클리프",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254445",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "26489",
      "srcText": "가장자리가 빨간 인동덩굴도 있고, 토끼풀도 있고, 파란 나비 같은 체꽃도 있고요! 나는 오늘 저녁 식탁에 앉을 때 목에 걸 화환을 엮어야지. 프라비아는 곧 풀밭에 꿇어앉아 가늘고 질긴 체꽃을 찾기 시작했다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26487",
      "srcText": "\"아침을 먹고 나니까 문득, 혹시 우리 농장이 어디로 달아나 버리지나 않았나 하는 생각이 나서 와 봤지 뭐.\" \"나도 이따금 그런 생각이 드는데 정말 이상한 일이에요.\" 프라비아는 한순간 정색을 하고 이렇게 말했으나 이내 명랑한 얼굴로 돌아가서 말을 이었다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26490",
      "srcText": "나무에 기대어 누이의 거동을 바라보고 있던 아퀼라가 새삼 무엇을 발견한 듯이 말했다. \"야, 너 지난 한 해 동안에 많이 컸구나!\" 프라비아가 얼굴을 들었다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26493",
      "srcText": "\"빨갛고 예쁜 슬리퍼를 한 켤레 사다주지. 그 대신 내가 이기면 허리띠에 거는 은고리를 하나 줘야 한다. 알았지?\" 아퀼라는 나무둥치 에서 몸을 일으키고, 프라비아는 꽃을 몰아쥐었다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26494",
      "srcText": "“난 됐어요.\" \" 나도 됐다. 자, 간다. 하나, 둘, 셋!\" 오누이는 나란히 잔디에 덮인 비탈을 달려내려갔다. 해묵은 계단식 포도밭을, 농부들이 쟁기로 갈고 있는 보리밭 옆의 잡초밭을, 농장 마당을 달려 지나갔다.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26496",
      "srcText": "아퀼라는 누이와 장난치는 것이 즐거웠다. 언제나 누이와 함께 있기를 좋아했다. 어릴 때부터 그랬다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "29714",
      "srcText": "\"아버지, 저희는 계단에 앉아 있습니다. 이리오세요.\" 아퀼라가 엉거주춤 몸을 일으키면서 말했다. 아버지는 오누이 앞으로 다가와서 맨 윗계단에 앉았다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26501",
      "srcText": "나뭇가지 사이로 새어나온 햇빛을 받아, 늙은 개의 귀를 만지작거리는 그의 손가락에 끼여 있는 반지가 반짝 빛났다. 돌고래의 문장을 새긴 에메랄드 반지였다. 아퀼라는 몸을 돌려 아버지를 쳐다보았다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26500",
      "srcText": "\"1년 전과 비교해서 농장이 어떠냐?\" \"아주 잘 돼 있는데요.\" 아퀼라는 열띤 목소리로 대답했다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "29717",
      "srcText": "짐짓 망설이는 듯하면서 그는 헐렁한 소매를 걷어붙이고, 갈색 어깨에 먹을 먹인, 그다지 훌륭한 솜씨라고는할 수 없는 돌고래의 문신을 누이에게 보였다. 루트피에 군단의 10인 대장의 한 사람이 픽트 족 포로에게 배운 문신 기술로 장난삼아 해 준 것이다. 돌고래는 아퀼라네 일족의 상징이었다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29716",
      "srcText": "이 때 아버지가 데미트리우스와 무슨 말을 나누면서 마구간에서 나왔다. 데미트리우스는 웃지도 않고 얘기하고 있었지만, 아버지는 소년처럼 고개를 젖히면서 웃고 있었다. 늙은 개 한 마리가 뒤따라 왔다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29706",
      "srcText": "프라비아의 머리가 헝클어져 어깨에서 너풀거렸다. 그 머리는 말갈기처럼 새까맣고 싱싱하여, 어두운 데서 빗어내리면 따닥딱 불꽃이라도 튈 것만 같았다. \" 살아 있다는 것은 정말 멋진 일이에요! 보이는 모양,손에 닿는 감촉, 향기, 모든 것이 그저 좋기만 해요. 7월의 먼지낀 공기도, 풀잎 사이로 불어 지나가는 바람의 노래도 다 그래요!\"",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "26587",
      "srcText": "그 젊은 군인은 아퀼라에게 경례하고 말했다. “아퀼라 대장님께 전갈입니다.\" 그가 내미는 두 장의 서판 사이에 끼여 있는 전갈에는, 곧 부대로 돌아오라는 명령이 적혀 있었다. ",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "26870",
      "srcText": "아퀼라가 표범처럼 튀어나가 그자의 가슴 깊숙이 칼을 꽂았을 때, 그 또한 관자놀이를 세게 얻어맞고 정신을 잃었다. 가까스로 정신을 차렸을 때, 누이 프라비아가 금발의 거인에게 끌려 가면서 “오빠아! 오빠아!\" 하고 미친 듯이 울부짖었으나 어떻게 할 도리가 없었다. 아퀼라는 손을 뒤로 꽁꽁 묶인 채 테라스 앞에 끌려 나갔다. ",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "26890",
      "srcText": "“노를 끌어 올리고 굴림대를 내려라.\" 바다의 이리 떼는 일제히 노를 배 안에 끌어 올리고, 앉은 자리 밑에서 긴 굴림대를 꺼냈다. 그리고 환성을 지르면서 허벅지까지 빠지는 물로 뛰어내려 배를 물가로 밀고 올라갔다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26892",
      "srcText": "아내를 껴안고 입맞추는 사람, 깔깔대는 아이를 허공에 던져 올렸다 받는 사람, 서로 끌어안고 등을 두드려 대는 형제들. 불과 칼로 바다 건너까지 공포의 이름을 떨치고 있는 무서운 사나이들이 가족들과 다시 만난 기쁨을 왁자하게 나누고 있었다. 이어 약탈품이 배에서 내려졌다. 훌륭한 무기와 천, 고상한 그릇 종류, 교회에서 빼앗은 상아로 만든 십자가 등, 온갖 물건이 바닷가에 쌓였다가 마을 안으로 날라져 갔다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    }
  ]
}