{
  "title": "날씨 언니의 하루",
  "author": "홍서연",
  "illustrator": "이규철",
  "isbn": "9788967760045",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "한얼에듀",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "16737",
      "srcText": "이제 방송할 때 입을 옷을 골라야 해요. 분장실에 준비된 옷을 입을 때가 많지만, 오늘은 서연 언니가 가져온 옷을 입을 거예요. 예쁜 노란색 우비! 오늘 날씨와 잘 어울리지요? 예쁘게 머리 모양도 만지고, 화장도 해요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "16731",
      "srcText": "서연 언니는 기상 캐스터예요. 사람들에게 날씨가 어떨지 미리 알려 주는 일을 하지요. 서연 언니가 방송국에 들어서자, 송 작가도 김 피디도 날씨 소식을 물어봐요. 날씨라면 서연 언니가 제일 잘 알거든요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16741",
      "srcText": "서연 언니가 파란 화면 앞에서 말하면 텔레비전에서는 그림과 함께 나와요. 서연 언니가 기상 특보를 시작했어요. 말은 또박또박, 가슴은 콩닥콩닥! 생방송은 언제나 떨려요. 무사히 기상 특보 끝! 서연 언니는 겨우 마음을 놓았어요. 이번 태풍은 우리나라를 거치지 않고 일본 쪽으로 지나갈 것으로 예상됩니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "16742",
      "srcText": "어느새 비구름도 걷히고 바람도 잠잠해졌어요. 서연 언니의 빠른 일기 예보 덕분에 사람들은 즐거운 토요일을 맞이하게 되었지요. 우아, 신난다! 태풍이 안 온대! 진짜 비가 그쳤네?",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "16740",
      "srcText": "기상 특보 삼 분 전! 많은 사람들이 생방송 준비를 하느라 바쁘게 왔다 갔다 해요. 뉴스 센터 화면에 서연 언니가 보여요. 마이크가 잘 들리는지 확인도 하지요. 카메라도 준비되었고, 서연 언니도 자리를 잡았어요. 아! 아! 아! 잘 들리나요? 네, 좋아요! 10초 전입니다. 5초 전, 1초 전, 큐!",
      "srcPage": 13,
      "srcSentenceEA": 12,
      "srcWordEA": 56
    },
    {
      "srcTextID": "16733",
      "srcText": "서연 언니는 자리에 앉아 날씨에 관한 자료들을 꼼꼼히 살펴요. 태풍이 어디까지 왔는지, 비는 얼마나 내렸는지 챙겨 봐야 할 것들이 참 많아요. 태풍이 여기 있어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16734",
      "srcText": "이번 태풍은 크고 강해서 서연 언니는 걱정이 많이 돼요. 사람들이 피해를 입지 않도록 잘 알려 주어야 하거든요. 날씨를 살피는 기상청에 전화해서 지금 태풍이 어떤지 확인해야겠어요. 태풍이 어디까지 왔나요? 잠깐만요. 자료를 볼게요. 남해안 쪽에 비바람이 심해요. 내일은 태풍이.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "16736",
      "srcText": "특보 20분 전 전화를 끊자마자 뉴스 피디가 후다닥 뛰어 들어왔어요. “기상 특보 시간이 정해졌어요!” “네? 20분 후라고요?” 서연 언니는 서둘러 방송 원고를 써 내려갔어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "16732",
      "srcText": "서연 언니는 날씨방 안으로 들어서서 반갑게 인사를 해요. 일기 예보 방송을 함께 만드는 날씨방 식구들을 소개할게요! 방송에 나오는 그림들을 만들어 주는 그래픽 디자이너예요. 날씨방의 총책임자예요. 방송 내용을 살피고 지휘해요. 서연 언니와 함께 일하는 기상 캐스터예요. 안녕하세요? 안녕하세요? 서연 씨! 어서 와요. 어머, 일찍 나오셨네요! ",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 54
    },
    {
      "srcTextID": "16739",
      "srcText": "방송 시간이 점점 다가와요. 서연 언니는 마지막으로 날씨방 식구들이랑 스태프들과 방송 내용을 맞춰 보아요. 방송에서 내보낼 내용은 날씨를 계속 지켜보면서 고쳐요. 오늘처럼 날씨가 변덕스러울 때는 더욱 꼼꼼히 살펴야 하지요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "16735",
      "srcText": "눈이 핑글핑글 돌고, 땀도 삐질삐질 났어요. 방송에 나올 그림도 하나하나 살폈지요. 특보란, 급하게 알릴 소식이 있을 때 전하는 뉴스예요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "16738",
      "srcText": " 빨리 잘 썼네요. 그림도 다 되었어요. 조명이 너무 밝다고요? 마지막으로 다시 한번 살펴봐야지!",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "16730",
      "srcText": "비는 언제까지 올까요? 내일 촬영이 있는데 날씨가 어떨까요? 글쎄요. 계속 지켜봐야 알 것 같아요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "16728",
      "srcText": "내일은 신나는 토요일이에요. 그런데 비가 주룩주룩, 바람도 쌩쌩 불어요. 비 오면 안 되는데. 내일 놀이동산 가기로 했단 말이야. 태풍이 다가오고 있습니다. 날씨 언니가 태풍 온다고 했어. 어떡하니?",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "16729",
      "srcText": "“앗! 벌써 여섯 시가 넘었네.” 오늘 서연 언니는 다른 날보다 일찍 일어났어요. 태풍 소식을 빨리 알려야 하거든요. 어제도 늦게까지 일을 해서 힘들지만, 서연 언니는 서둘러 방송국으로 갔어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "145473",
      "srcText": "기상 캐스터는 라디오나 텔레비전 방송에서 일기 예보 프로그램을 진행하는 일을 해요. 기상청에서 일하는 일기 예보관들이 만든 자료를 살피고 정리해서 사람들에게 날씨 정보를 알기 쉽게 전하지요. 기상청은 과학적인 장비를 써서 날씨를 살피고 날씨가 어떻게 변할지 미리 알려 주는 나라의 기관이에요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    }
  ]
}