{
  "title": "시베리아 망아지",
  "author": "칼라시나코프",
  "illustrator": "삽화 없는 동화책",
  "isbn": "8975254410",
  "readAge": "초등_고학년",
  "publishedYear": 1996,
  "publisher": "학원출판공사",
  "classification": "자연탐구",
  "paragraphInfoCount": 841,
  "paragraphInfo": [
    {
      "srcTextID": "28812",
      "srcText": "다바자는 지금까지 많은 아기말을 낳았지만, 게라심 노인이 지금처럼 큰 즐거움으로 기다린 적은 없었다. 어느 날 이 마을 언저리에 있는 금광의 주인 집으로 가는 커다란 수말 한 마리가 별안간 절룩거리기 시작했다. 말을 끌고 가던 일꾼이 이 말을 게라심 노인에게로 데려왔다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "28795",
      "srcText": "“다바자, 꾹 참고 견더라. 그리고 모든 것을 하느님께 맡겨라. 설마 더야 늦어지겠느냐. 귀여운 아기말을 한 마리 낳아 다오. 처음 낳는 것도 아닌데 왜 이렇게 힘이 든다더냐?” 짐승이 괴로워하는 것을 볼 때면 게라심 노인은 언제나 자기가 어떻게 해 주지도 못하는 것이 안타까웠다.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "28813",
      "srcText": "마을 사람에게 가축을 보아 달라는 부탁을 받을 때마다 게라심 노인은 자기가 정규 학교에서 공부하지 못한 것이 한스러웠다. 학교에서 공부한 수의사들은 사람에게 하듯이 짐승도 수술을 해서 기적처럼 고친다고 했다. 게라심 노인은 암말의 젖은 눈을 닦아 준 다음 배에 귀를 갖다 댔다. 뱃속의 아기말이 움직이는 것 같기도 하고 그저 배가 골골거리는 것 같기도 했다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "28811",
      "srcText": "노인이 자세히 살펴보니 앞다리 무릎 가까이가 좀 부어 있었다. 어디에 부딪혔거나 조금 삔 듯했다. 마른풀과 겨로 며칠동안 찜질을 해 주었더니 쉽게 부은 것이 가라앉아 말이 잘 걷게 되었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "28803",
      "srcText": "아기말의 탄생. 땅도 하늘도 북쪽 나라의 어스름한 겨울 밤의 빛 속에서 아주 고요했다. 눈으로 새하얗게 덮인 언덕과 숲과 광야와 꽁꽁 얼어서 숨을 죽이고 있는 넓은 바이칼 호수를 별이 까마득히 높은 하늘에서 내려 다보고 있었다. 굴뚝에서 날아오른 빨간 불티가 밤 하늘에 여기저기 마음대로 무늬를 그리며 사그라져 갔다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "28802",
      "srcText": "마을 사람들은 이제 다 잠든 것처럼 보였다. 그러나 게라심 오젤로프 집만은 자지 않고 있었다. 하늘에 불티가 날아오르고 있는 것도 이 집뿐이었다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "28801",
      "srcText": "마을 사람들은 이 노인이 소나 말에 대하여 자세히 알고 있는 줄 알았다. 그래서 가축이 조금만 이상해 보여도 모두 그에게 뛰어왔다. 게라심 노인은 조금도 귀찮아하지 않고 돌보아 주었다. 그렇다고 결코 돈을 받지는 않았다. 어쩌다가 마지 못해 조그만 선물이나 보드카 술을 한 병 받을 뿐이었다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "28800",
      "srcText": "난로에 새 장작을 던져 넣고 가만히 무엇인가를 기다리고 있는 사람은 주인 게라심 노인이 었다. 그는 몸이 건강한 농부였으며，나슬나슬한 턱수염에는 흰 털이 희끗희끗 섞여 있었다. 그는 걱정되어 도저히 잠자리에 들 수가 없었다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "28797",
      "srcText": "게라심 노인이 좋아하는 검은 암말은 아흐레 전에 벌써 아기 말을 낳았어 야 했다. 그런데 아직도 낳지 못하고 사람처럼 끙끙 앓고 있었다. 보기에도 퍽 괴로운 듯했다. 먹지도 못하는 데다 추위가 여간 매섭지 않았다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "28799",
      "srcText": "난로 옆에는 게라심 노인과 나란히 어린 소년 하나가 의자 에 앉아 있었다. 소년은 졸리는 목소리로 말을 돌보는 방법이 씌어진 큼직한 책을 읽고 있었다. 게라심 노인의 막내아들로 이름이 데니스였으며 나이는 10세, 그리고 한쪽 다리가 좀 짧았다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "28796",
      "srcText": "게라심 노인은 등잔을 들고 마구간으로 갔다. 커다란 암말 한 마리가 네 다리로 버티고 서서 고개를 푹 수그리고 있었다. 엄청나게 불룩한 배가 무척이나 무거워 보였다. 게라심 노인은 한 손으로 말의 큰 허리를 쓰다듬어 주며 아이를 타이르듯 말했다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "28804",
      "srcText": "카반스크 마을의 집들이 새하얀 눈으로 덮인 광야에 뿌려 놓은 새까만 바둑돌처럼 또렷이 드러나 보였다. 마치 동화 속에 나오는 한 폭의 그림 같은 풍경이었다. 이따금 고요함을 깨뜨리며 굶주린 이리 떼들의 먹이를 찾는 울음소리가 멀리서 들려 왔다. 그 소리를 들은 개들은 일제히 우리는 단단히 지키고 있으므로 그래 봐야 기습당하지는 않는다는 듯이 짖어 댔다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "28798",
      "srcText": "그 뒤에는 다시 또 고요함이 온 누리를 덮어 아무 소리도 들리지 않았다. 굴뚝에서 날아오르는 불티 말고는 어느 집에서도 불빛 한 가닥 새어 나오지 않았다. 그 불티도 차츰 시들해지더니 이윽고 나오지 않게 되었다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30577",
      "srcText": "점퍼는 뒷발로 우뚝 서고, 발걸질을 하고, 다급하게 울며 게라심 노인이 도와주기를 바랐으나 노인은 달려와 주지 않았다. 사나이들은 점퍼에게 말을 듣게 하려고 말채로 사정 없이 때렸다. 점퍼는 더 겁이 나서 마친 듯이 앞발로 허공을 긁었다.",
      "srcPage": 503,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30584",
      "srcText": "모든 것이 너무나 색달라 점퍼는 강한 인상을 받았다. 그 아늑한 농가의 안뜰과는 동떨어진 곳이었다. 점퍼는 아직 자기가 군마가 되었다는 것을 조금도 모르고 있었다.",
      "srcPage": 510,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30606",
      "srcText": "그러나 생활이 차츰 고되고 힘들어지자 그런 생각도 할 수 없게 되었다. 생각하는 것은 오직 먹는 것과 마시고 싶다는 것, 그리고 무서운 사람들의 손이 닿지 않는 곳으로 가고 싶다는 것뿐이었다. 고달픈 나날이 느릿느릿 지나갔다.",
      "srcPage": 518,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30621",
      "srcText": "마음이 놓이자 호기심이 다시 고개를 쳐들었다. 주위를 둘러보았다. 이상하게 생긴 마구간이었다. 그러나 그리 나쁜 편은 아니었다. 바닥에는 깨끗한 짚이 깔리고 물과 귀리가 가득 담긴 여물통도 마련되어 있었다. ",
      "srcPage": 534,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30625",
      "srcText": "점퍼는 귀리를 먹은 다음 구수한 마른풀을 배불리 먹었다. 밤색 말이 슬쩍 어깨로 밀었다. 점퍼는 흐뭇한 기분이 되었다.",
      "srcPage": 535,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30627",
      "srcText": "그 날 밤 말들이 화차 안에서 졸고 있는데 갑자기 기차가 요란스러운 소리를 내며 덜컹 움직이기 시작했다. 점퍼는 또 무슨 불행이 닥쳐오는 게 아닌가 하고 목을 쭉 뻗었다. 그러나 발 밑이 흔들거릴 뿐 아무 일도 일어나지 않았다.",
      "srcPage": 536,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30628",
      "srcText": "기차가 빨리 달리기 시작하자 기분이 좋았다. 말들은 졸거나 먹기도 하며 이 새로운 생활에 얌전하게 따랐다. 말들은 좋을 때나 나쁠 때나 지금의 생활을 충실히 살아가는 수 밖에 없다는 것을 배우기 시작했다. 우선은 그리 나쁜 생활이 아니었다.",
      "srcPage": 537,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30638",
      "srcText": "싸움터 일기. 선다... 움직인다... 쿵... 덜커덩 덜커덩. 이상하게 생긴 새 마구간은 흔들흔들 삐걱삐걱거리며 어디인지 알 수 없는 목적지를 향해 꾸준히 나아갔다. 낮이 밤이 되고, 밤이 낮이되고... 이것이 지긋지긋하게 되풀이되었다.",
      "srcPage": 538,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30310",
      "srcText": "경주. 점퍼는 자기와 같은 또래의 망아지 가운데 자기가 가장 뛰어나다는 것을 알고 있었으며, 그것이 자랑스러웠다. 다른 말들은 명령에 따르더라도 스스로 하지 않았다. 밤색 망아지가 가장 두드러졌다. 누가 등에 안장을 얹으려고 하면 가만히 있지 않고 날뛰었다. 흰 말도 얌전히 있다가도 등에 안장을 얹으려고 하면 저항했다. 이런 말들은 결국 야단 듣거나 얻어맞았다.",
      "srcPage": 340,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "30319",
      "srcText": "바로 옆에서 뛰는 말들의 우렁찬 발굽소리와 거친 숨소리가 소용돌이치고 소년들의 요란스러운 환성이 저마다 자기 말을 부추겼다. \"뷰티 , 뛰어.\" \"블래키, 더 속력을 내!\" \"러키, 멋있게 뛰어 봐!\" \"히힝! 히히힝!\" 점퍼는 주위의 시끄러운 소리에 흥분하여 오직 다른 말을 모두 앞지르는 것만 생각했다.",
      "srcPage": 345,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30336",
      "srcText": "점퍼는 어떤 경주에서든 모조리 이기고 싶었다. 이러한 기분이 데니스 소년과 점퍼를 하나로 결합시컸다. 소년은 절름발이였지만 점퍼의 억세고 빠른 다리로 처음으로 다른 소년들과 다를 게 없다고 생각하게 되었다. 아니, 다른소년들보다 더 낫다고 생각했다. 소년과 점퍼는 자기들이 가장 강하다고 믿고 좋아했다.",
      "srcPage": 347,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30340",
      "srcText": "조금 뒤 게라심 노인이 소년을 점퍼의 등에 태우고 눈 덮인 길을 따라 경주가 벌어지는 곳으로 데려갔다. 축제 행사의 하나로 마을 경마가 열리게 되어 있었다. 이 때 점퍼의 뱃속에서 조금 전에 먹은 귀리가 말썽을 부리기 시작했다. 속이 부글부글 끓어올라서 점퍼는 몸부림 치기 시작했다. 마치 술취한 주정뱅이 같았다. 출발점에 가만히 서 있을 수가 없었다. 신호도 없는데 앞으로 뛰어나가거나 별안간 뒷걸음질치기도 했다.",
      "srcPage": 353,
      "srcSentenceEA": 7,
      "srcWordEA": 65
    },
    {
      "srcTextID": "30343",
      "srcText": "소년이 고빼를 다 풀었다. 이제 마음대로 뛰어야 할 때다. 그러나 점퍼는 빨리 뛰지 못했다. 소년이 땅에 젖은 점퍼의 옆구리를 가죽끈으로 후려쳤다. \"빨리 가! 뛰어! 점퍼, 더 뛰어!\"",
      "srcPage": 358,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30356",
      "srcText": "흰 말은 점퍼를 보고 울짱쪽으로 어슬렁어슬렁 걸어왔다. 점퍼도 그리로 달려갔다. 그러나 두 말은 서로 얼굴을 맞대는 순간 별안간 성이 나서 사납게 콧김을 불어대며 말굽으로 흙을 파헤쳤다.",
      "srcPage": 367,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30359",
      "srcText": "봄이 되었다. 점퍼는 아무 것도 아쉬운 것이 없었으나 자유롭지가 못했다. 흰 말과 싸운 것도 그 때문이었는지 모른다. 둘 다 자기 우리 안에서 시원하게 트인 넓은 들판을 내다보면 그곳에서 자유롭게 뛰놀고 있는 다른 말들이 눈에 띄었다. 그것이 부러웠다. 그 분풀이를 서로에게 한 것이다.",
      "srcPage": 370,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29921",
      "srcText": "불이 꺼지고 벌겋게 단 쇠막대기가 보이지 않게 되자 얼마쯤 마음이 놓였다. 노인과 절름발이 소년이 와서 쓰다듬어 준 다음 맛있는 빵을 한 조각 주었다. \"착한 점퍼. 자, 나쁘게 생각지 말아라.\" 그러나 그와 같이 속은 것을 쉽게 잊을 수는 없었다. 그래도 노인의 변함 없는 친철과 맛있는 빵 덕분에 노인에 대한 믿음이 조금씩 되살아났다.",
      "srcPage": 309,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "29922",
      "srcText": "아픔이 없어지면서 이 사건에 대한 기억도 흐려졌다. 그러나 점퍼가 이 세상에 태어나서 처음으로 비명을 지르고 얻은 오른쪽 엉덩이와 왼쪽 귀의 상처는 언제까지나 사라지지 않았다. 이 두 가지 표적은 오젤로프 집안의 말임을 증명하는 표지였다.",
      "srcPage": 310,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29924",
      "srcText": "데니스 소년을 떨어뜨리다. 또 겨울이 돌아왔다. 점퍼는 다시 마구간에 갇혔다. 이번에는 흰 말과 한 우리 친구가 되었다. 그러나 점퍼가 무엇보다도 서운하게 여긴 것은 점박이 암말을 한 우리에 넣어 주지 않은 일이었다. 흰 말도 이것을 섭섭하게 생각했다.",
      "srcPage": 311,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29928",
      "srcText": "아침마다 물을 마시고 나면 마부가 몸을 구석구석 빗질해 주었다. 그러나 말뚝에 매인 점퍼와 흰 말은 가축우리 안에서 자유로이 돌아다니고 있는 다른 말들이 부러웠다. 손질도 잘해 주고 먹는 음식도 좋아서 점퍼의 검은 털은 반드르르하게 윤이 나기 시작했다.",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29929",
      "srcText": "거의 게라심 노인이 말빗과 솔로 빗어 주고 문질러 주었는데, 노인은 손을 놀라며 점퍼에게 말했다. \"잘생겼구나, 점퍼. 아니, 이 녀석 보게, 자기도 잘생긴 줄 아는가 보군 그래... 하지만 너무 우쭐대지 마라. 그리다가 큰코 다칠라!\" 점퍼는 그 말뜻은 몰랐지만 정다운 말투여서 대강 무슨 뜻인지 짐작할 수는 있었다. 나날이 일어나는 이런 일은 말하자면 장난이나 다름 없었는데, 이것을 즐기고 있는 쪽은 어쩌면 말이 아니라 노인인지도 몰랐다.",
      "srcPage": 317,
      "srcSentenceEA": 7,
      "srcWordEA": 67
    },
    {
      "srcTextID": "29933",
      "srcText": "점퍼와 달리 흰 말은 빗질해 주는 것을 그리 좋아하지 않았다. 흰 말을 돌보는 마부들은 그리 친절하다고 할 수 없었다. 그래서 일이 다 끝날 때쯤 되면 반드시 목소리가 높아지고 욕설이 들렸다.",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29930",
      "srcText": "마음 좋은 사람들이 거의 그렇듯이 흰 말도 게으르고 구질구질했다. 말똥 위에 함부로 드러눕는 버릇이 있어서 온몸이 지저분했다. 그 굳세고 건강한 옆구리에는 언제나 아무리 닦아도 깨끗이 지워지지 않는 누런 얼룩이 남아 있었다.",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30272",
      "srcText": "게라심 노인은 날마다 거의 하루 종일 조금씩 다른 훈련을 점퍼에게 시켜 나갔다. 하루는 점퍼의 입에 차가운 쇠붙이 조각을 물렸다. 점퍼는 깜짝 놀랐다. 그 쇠붙이는 고삐를 조금만 당겨도 입 속으로 파고들어 싫어도 주인의 뜻대로 얼굴을 돌리지 않을 수 없었다.",
      "srcPage": 322,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30641",
      "srcText": "변화 없는 생활이 계속되고, 기차는 쉬지 않고 달리므로 운동을 못하여 다리가 굳어져 뻣뻣해지자 말들은 차츰 신경질을 내기 시작했다. 점퍼와 다른 말들은 좁은 화물열차 안을 이리저리 왔다갔다 하며 발굽으로 나무바닥을 쾅쾅 구르기도 하고 밖으로 내 보내 달라고 소리지르기도 했다. 그러나 헛일이었다. 먹이와 물을 가져오는 군인들은 소란 피우는 말을보고 화를 냈다. \"이 녀석들, 배가 부르니까 머리가 돌았나? 조용히하지 않으면 몽둥이로 혼내 줄 테다!\"",
      "srcPage": 539,
      "srcSentenceEA": 6,
      "srcWordEA": 65
    },
    {
      "srcTextID": "30639",
      "srcText": "군인들은 행동이나 옷차림이 모두 똑같았다. 점퍼는 되도록 두드러지게 눈에 띄는 행동을하지 않는 편이 안전하다는 것을 알았다. 점퍼가 자라난 마을 사람들은 말의 기분을 이해하고 상냥하게 다루었지만, 여기에는 그런 사람은 아무도 없었다.",
      "srcPage": 540,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30642",
      "srcText": "얼른 보아서 다른 사람들과 좀 달라 보이는 사람이 하나 있었다. 그 사람을 보니 게라심 노인이 생각났다. 희끗희끗한 수염을 길렀기 때문인지도 몰랐다.",
      "srcPage": 541,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30644",
      "srcText": "점퍼는 처음 이 사람을 보았을 때 저도 모르게 반가워서 나직이 소리지르며 그 앞으로 다가갔다. 그리고 쓰다듬어 줄줄 알고 목을 내밀었다. 그러나 점퍼는 금방 자기가 잘못 알았다는 것을 깨달았다. 수염이 희끗희끗한 사나이는 가까이에 있는 빗자루를 집어 들어 점퍼의 머리를 후려쳤다.",
      "srcPage": 542,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30643",
      "srcText": "이런 일이 있은 뒤로 점퍼는 이 사나이에게 가까이 가지 않았다. 그 사람이 가까이 오면 다른 말처럼 뒤로 물러섰다. 말들은 모두 그를 미워했다.",
      "srcPage": 543,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30640",
      "srcText": "그러나 미운 마음을 겉으로 드러내는 것은 밤색 말뿐이었다. 사나이는 이것을 알고 밤색 말에게는 조심했다. 밤색 말과 이 사나이의 대결이 계속되었다.",
      "srcPage": 544,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30646",
      "srcText": "어느 날 저녁 때, 그 날은 특히 언짢은 일이라도 있었던지 사나이는 밤색 말을 더욱 심하게 건드렸다. 화가 난 밤색 말은 이빨을 드러내고 사나이에게 달려들었다. 사나이는 당황하여 뒷걸음질치더니 열려 있는 기차 문 밖으로 사라졌다. 그 뒤 다시는 나타나지 않았다.",
      "srcPage": 545,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30649",
      "srcText": "점퍼는 어리둥절했다. 그러나 이 새로운 생활에서는 아주 하찮은 일이라고 생각했다. 사나이의 모습이 보이지 않게 되자 곧 그런 사람이 있었다는 것조차 잊어버렸다. 다른 사람들이 드나들기 시작했다. 점퍼는 누구에게나 차갑게 대했다.",
      "srcPage": 546,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30645",
      "srcText": "그러다가 다른 사람과는 달리 훌륭해 보이는 사람 하나를 발견했다. 그 사람은 아침 저녁으로 정해진 시간에 마구간으로 왔다. 그 사람이 오면 말들은 겁내지 않았다. 그는 마치 오랜 친구처럼 말에게 다가와 상냥하게 말을 건넸다.",
      "srcPage": 547,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30365",
      "srcText": "하지만 점퍼는 쉽게 단념하지 않았다. 점박이 암말에게 가고싶은 마음은 점점 더 간절해졌다. 우리 안을 몇 번이나 빙글빙글 돌다가 울짱으로 달려가 뒷다리로 서서 앞발로 울짱을 쳤다. 실패할 때마다 신경이 더 곤두섰다. 무슨 일이 있더라도 뜻을 이루지 않고는 견딜 수가 없었다.",
      "srcPage": 375,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30362",
      "srcText": "\"히힝, 히힝, 힝히힝!\" 신이 난 점퍼는 소리를 지르며 점박이 암말에게로 달려가 몸에 콧등을 갖다 대고 냄새를 맡았다. 화가 난 흰 말은 자기 우리 안에서 미친 듯이 날뛰며 소리를 질러 댔다. 점박이 암말은 열심히 점퍼의 사랑을 받아들였다. 그리하여 두 말은 눈 깜빡할 사이에 맺어졌다.",
      "srcPage": 377,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30363",
      "srcText": "이튿날 아침 노인과 소년이 왔을 때 점퍼와 점박이 암말은 조용히서 있었다. 노인은 눈이 둥그래지며 말했다. \"이런! 점퍼 녀석, 또 한 가지 공부를 했구나. 그건 내가 가르쳐 줄 수 없는 일이지. 자, 어디 다친 데나 없나 보자.\"",
      "srcPage": 378,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30366",
      "srcText": "데니스 소년이 옆에서 환성을 질렀다. \"아빠, 우리 점퍼는 태어날 때부터 점프를 잘하는 점퍼인가 봐요. 이렇게 영리한 말을 보신 일 있어요?\"",
      "srcPage": 380,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30376",
      "srcText": "삽사리도 언제나 따라와 까랑까랑한 맑은 울음소리를 둘레에 메아리치게 했다. 데니스 소년도 거의 날마다 따라왔다. 이 절름발이 소년은 얌전하고 느런 흰 거세말올 타고 있었다.",
      "srcPage": 383,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30275",
      "srcText": "점퍼는 무엇보다도 모두들 자기를 지켜보며 칭찬해 주는게 좋아 달라는 것이 가슴 설레도록 즐거웠다. 바라보는 사람들을 기쁘게 해 주어 우쭐해지고 싶어서 그만하라고 할 때까지 계속 달렸다. 달리고 나면 사람들이 박수 갈채를 보내 주고 상으로 점퍼가 굉장히 좋아하는 맛있는 빵을 주는 것이었다.",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30283",
      "srcText": "그 뒤 며칠이 지나 점퍼가 등에 덮은 방석의 감촉에 익숙해졌을 때 게라심 노인이 그 방석 위에 무언가 무거운 것을 올려 놀았다. 점퍼는 놀랐다. 노인이 끈을 맬 때 숨을 헐떡이며 등을 둥그렇게 굽혔으나 이미 때가 늦었다. 이런 일을 당할 줄은 몰랐다. 도무지 체면이 서지 않는 일이었다.",
      "srcPage": 327,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30284",
      "srcText": "다음날은 안장을 없어도 가만히 있었다. 그 뒤로는 날마다 안장이 얹혀졌다. 며칠이 지난 어느 날 아침 절름발이 소년 데니스가 마구간으로 들어왔다. 점퍼는 좋아라고 소년을 따라 넓은 우리로 가서 코를 쑥 내밀고 재갈을 물자 소년이 등에 안장을 얹었다. 그리고 큰 돌 옆에서 점퍼에게 빵을 주었다. 무척 맛있는 빵이었다.",
      "srcPage": 330,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30294",
      "srcText": "빵을 얻어먹으니 기분이 좋았다. 점퍼는 문득 깜짝 놀랐다. 소년이 한 번 훌쩍 뛰어 어느새 자기 위에 올라앉아 있지 않은가!",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30296",
      "srcText": "울짱 끝까지 달려갔는데도 소년은 그대로 등에 타고 있었다. 점퍼는 둥의 짐을 뿌리치려고 다시 방향을 바꾸며 머리를 푹 숙이고 뒷발을 차 올렸다. 등에는 이미 아무도 없었다.",
      "srcPage": 333,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30297",
      "srcText": "이 놀이는 날마다 되풀이되었다. 점퍼는 차차 저항하지 않게 되었다. 가르쳐 주는 대로 고삐의 움직임에만 따르고 있으면 모든 일이 잘되어 아픈 꼴을 당하지 않았다. 게다가 마음껏 쓰다듬어 주고 칭찬까지 해 주었다. 그것은 빵을 먹는 일 못지않게 기쁜 일이었다.",
      "srcPage": 335,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30298",
      "srcText": "저항하면 반드시 좋지 않은 일이 일어났다. 입이 아프고 잘 쓰다듬어 주지도 않았다. 점퍼는 영리해서 왜 그렇게 될까 하고 생각했다. 시간이 흐르면서 점퍼는 조금씩 그 까닭을 알게 되었으며 아주 얌전해졌다.",
      "srcPage": 336,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30647",
      "srcText": "어느 날 점퍼는 그 사람이 \"점퍼” 하고 자기 이름을 부르는 것을 듣고 깜짝 놀랐다. 점퍼는 저도 모르게 목을 쭉 뻗었다. 그 사람은 점퍼의 목덜미를 정답게 쓰다듬어 주었다. 그 뒤부터 점퍼는 이 사람이 나타나기를 기다리게 되었다.",
      "srcPage": 548,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30648",
      "srcText": "점퍼는 알지 못했지만 그는 이 군마수송열차에 파견된 중사였다. 중사는 키에프에 머무르는 포병 연대에 말을 전하는 책임을 맡고 있었다. 그래서 그는 말이름을 모두 적은 서류를 가지고 있었다.",
      "srcPage": 549,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30650",
      "srcText": "그는 무슨 생각을 했는지 수첩을 한 권 사서 겉장에 또박 또박 커다랗게 적었다. ‘시베리아의 훌륭한 말 점퍼의 싸움터 일기’. 그리고 그 첫장에 뒷사람들에게 전하는 이런 말을 썼다. 이 수첩을 보시는 분에게 말씀드립니다. 이것은 매우 영리한 점퍼라는 말의 싸움터 일기입니다. 이 수첩을 갖게 되는 분은, 꼭 조국을 위해 싸우는 점퍼의 이야기를 계속 적어 주시기 바랍니다.",
      "srcPage": 550,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "30651",
      "srcText": "나는 이토록 총명한 눈을 가진 말을 지금까지 본 적이 없습니다. 사람의 눈이라고도 할 수 있을 겁니다. 이런 말을 길러 새끼를 낳게 했으면 하는 생각이 간절하지만, 앞으로 점퍼에게도 우리들처럼 불행한 일이 기다리고 있지나 않을까 걱정입니다. ",
      "srcPage": 551,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30652",
      "srcText": "점퍼는 사람 못지않은 훌륭한 군인입니다. 싸움 속에서 끝까지 살아 남아주기를 간절히 바라고 있습니다. 나는 점퍼가 몹시 가엾습니다. 그 행동이나 영리함이 다른 말과는 비교가 안될 만큼 뛰어납니다.’ ",
      "srcPage": 552,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30653",
      "srcText": "점퍼와 마찬가지로 이 중사는 전형적인 러시아 농민이었다. 그의 생활에는 말이 반드시 있어야 했다. 중사는 자기가 농민이라는 것을 점퍼가 알아 주는 것 같은 생각이 들자 더욱 고향이 그리워졌다.",
      "srcPage": 553,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30654",
      "srcText": "중사는 시간을 정해 놓고 이 조그만 수첩에 점퍼에 관한 것을 적었다. ‘내가 점퍼가 있는 기차에 접근할 때마다 점퍼는 나직이 소리를 내며 나를 맞이해 준다. 그것은 거의 내가 먼저 말을 건네기 전이다. 다른 말들은 모두 수상쩍은 듯이 바라보지만 점퍼는 그렇지 않다’ ",
      "srcPage": 554,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30656",
      "srcText": "‘이런 친구가 생겨서 나는 행복하다. 나도 누구나 말에게 하는 것처럼 쓸데없는 말을 자주 하지만, 점퍼는 내 말을 한 마디도 빼놓지 않고 다 알아듣는 것 같다. 무슨 말을 할 때마다 가만히 귀기울여 준다.’ ",
      "srcPage": 555,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30399",
      "srcText": "점퍼는 이 거세말을 선생님처럼 따랐다. 그리하여 둘은 친해졌다. 점퍼는 무엇이나 거세말이 하는 대로 했다. 언제나 함께 붙어다녔다.",
      "srcPage": 385,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30396",
      "srcText": "그 울음소리 못지않게 무서운 것은 정체를 알 수 없는 짐승의 똥과 발자국이었다. 거세말은 풀을 뜯어먹다가도 그런 똥을 보면 얼른 천막으로 돌아갔다. 점퍼는 까닭을 알지 못했지만 왠지 무서워져 정신 없이 그 뒤를 따랐다.",
      "srcPage": 387,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30411",
      "srcText": "어느 날 밤 갑자기 폭풍우가 휘몰아쳐 왔다. 점퍼는 이것을 보고 숲 속의 평화도 아무 것도 아니라는 것을 알았다. 그것은 게라심 노인도 드물게 보는 무서운 폭풍우였다. ",
      "srcPage": 389,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30308",
      "srcText": "말을 잘 듣게 되었을 뿐 아니라 사람이 내는 기묘한 소리가 무엇을 뜻하는지도 알게 되었다. 자기 이름은 오래전부터 알고 있었다. 이제는 사람들의 말도 몇 마디 알아들었다. ‘일어서’ ‘이랴, 가자’ 같은 말을 가장 많이 썼다.",
      "srcPage": 337,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30307",
      "srcText": "고삐를 당기는 기색으로 어느 쪽으로 가라는 것인지도 구별하게 되었다. 특히 칭찬 받을 때와 꾸지람 들을 때의 구별은 더욱 잘했다. 매여 있지 않을 때는 안뜰에서 게라심 노인이나 데니스 소년을 졸졸 따라다녔다. 그리고 두 사람에게 이렇게 말하는 듯이 콧등을 갖다 대고 문지르곤 했다.",
      "srcPage": 338,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30367",
      "srcText": "점퍼는 두 사람이 자기를 두루 살펴볼 때까지 가만히 있었다. 밖으로 나가겠다고 문 쪽을 쳐다보지도 않았다. 온 몸이 나른하고 기분이 좋았다. 아직도 지난 밤의 흥분이 조금 남아 있는지 이따금 몸을 꿈틀거렸다.",
      "srcPage": 381,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30409",
      "srcText": "그러나 침착한 노인이 조용한 목소리로 달래고 토닥거려 주어 가까스로 그 자리에 머물러 있었다. 겨우 폭풍우가 불러갔다. 노인은 야영을 계속했다. 나뭇잎이 자꾸만 떨어지고 숲 속이 눈에 띄게 엉성했다.",
      "srcPage": 391,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30418",
      "srcText": "게라심 노인과 데니스 소년도 여기저기 돌아다니며 이 열매를 주워 점퍼와 거세말이 매달고 다니는 자루에 담았다. 이윽고 다른 사람들은 모두 뿔뿔이 골짜기의 집으로 돌아갔다. 그러나 게라심 노인은 그대로 남아 다람쥐를 잡았다. 다람쥐 털가죽은 겨울에 비싼 값을 받을 수 있기 때문이었다.",
      "srcPage": 393,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30420",
      "srcText": "그러던 어느 날 밤, 둘은 무서운 일을 당했다. 그들은 아주 좋은 풀밭을 발견했다. 아직도 서리를 맞지 않은 맛있는 풀이었다. 점퍼는 거세말로부터 조금 떨어진 곳을 돌아다니며 풀을 뜯어먹었다. 이따금 고개를 들어 딸랑거리는 거세 말의 방울 소리를 확안하곤 했다.",
      "srcPage": 395,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30422",
      "srcText": "문득 무슨 냄새가 코를 찔렀다. 그것은 짙은 짐승 냄새였다. 점퍼는 달아나려고 목을 쳐들었다. 그러나 어디로 달아 나야 할지 알 수 없었다.",
      "srcPage": 396,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30436",
      "srcText": "어느 날 한밤중에 별안간 요란스럽게 울려 대는 교회 종소리에 마을 사람들이 놀라 바깥으로 뛰어나왔다. 이리 뛰고 처리 뛰는 사람들의 발자국 소리, 고함치는 소리, 아이들의 울음소리, 여자들의 비명 소리, 동물의 울음소리 등이 한데 어울려 큰 소동이 벌어졌다. 가축들이 부랴부랴 마을 밖 들판으로 몰려 나갔다",
      "srcPage": 407,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "30441",
      "srcText": "점퍼는 재빨리 썰매에 매어지고 썰매에는 집안 살림살이들이 산더미처럼 실렸다. 그리고 안전한 곳으로 끌려가서 그 자리에서 밤새도록 서서 기다렸다. 마을 사람들은 소용돌이치는 불길과 싸우고 있었다. 불길은 한 덩어리로 몰려 있는 목조 가옥을 휩싸고 있었다. 하늘이 벌겋게 물들고 불티가 연기에 말려 솟아올랐다.",
      "srcPage": 408,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30447",
      "srcText": "점퍼는 딴딴하게 얼어붙은 눈길을 언젠가 가 본 적 있는 마을을 향해 썰매를 끌고 갔다. 점퍼도 두 주인과 마찬가지로 들뜬 기분이었다. 뒤에서 아버지와 아들이 명랑하게 주고받는 이야기 소리가 들리고 이따금 웃음소리도 터져 나왔다.",
      "srcPage": 415,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30460",
      "srcText": "이겼다는 듯이 울부짖는 이리의 울음소리가 발꿈치에서 들렸다. 검은 그림자가 뚜렷한 이리의 모습이었다. 그 눈이 잔인하게 빛나고 있었다. 벌린 입에서 혀가 축 늘어져 있었다.",
      "srcPage": 430,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30489",
      "srcText": "이제 희망이 없는 것처럼 보였다. 그때 이리 떼의 울부짖 음소리와 소년의 비명 소리와 썰매가 크게 움직이는 바람에 게라심 노인이 눈을 떴다. 노인은 얼른 사정을 깨달고 고삐를 잡았다.",
      "srcPage": 433,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30486",
      "srcText": "\"자, 점퍼, 가자! 이제 걱정할 것 없다. 너는 할 수 있다, 점퍼.\" 게라심 노인의 목소리는 흥분하지도 겁먹은 듯 싶지도 않았다. 점퍼는 다시 용기를 내어 더욱 빨리 뛰려고 안간힘을 썼다.",
      "srcPage": 434,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30505",
      "srcText": "점퍼의 아기말. 그 해 겨울 점퍼는 거의 날마다 일을 했지만 힘드는 일은 그리하지 않았다. 모두 간단한 것들이어서 일이라기보다 심심풀이로 하는 느낌이었다. 그래서 마른풀이나 짚이나 땔나무 같은 것을 나르는 일이 조금도 힘들지 않았다.",
      "srcPage": 443,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30507",
      "srcText": "이리 떼의 습격을 받은 사건이 있은 뒤 점퍼는 유명해졌다. 낯선 사람들까지 찾아와 점퍼가 어느 말이냐고 물어 보았으며,이처럼 훌륭한 말을 가졌으나 얼마나 행복하겠느냐고 게라심 노인을 부러워하곤 했다. 점퍼의 이야기는 입에서 입으로 온 마을에 퍼지며, 눈사람처럼 커져 갔다. ",
      "srcPage": 445,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30506",
      "srcText": "\"그 점퍼를 말일세... 엄청나게 큰이리가 목을 물고 늘어졌다네. 게라심 노인은 이제 다 틀렸다고 생각했지. 그 때 기적이 일어났다네, 기적이! ... 말이란 동물은 정신이 없느니 혼이 없느니 흔히들 말하지만 천만의 말씀일세!\"",
      "srcPage": 446,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30508",
      "srcText": "점퍼는 뜻밖에 여자들이 칭찬하고 정답게 해 주므로 놀랍기도 하고 기쁘기도 했다. 여자들은 점퍼를 귀여워하고 칭찬해 주었을 뿐 아니라 맛있는 음식도 갖다 주었다. 많은 여자들 가운데 다른 여자들보다 의젓한 부인이 한 사람 있었다. 그 부인은 키가 크고 여위였으며 얼굴에 많은 주름이 있었으며, 그 웃는 얼굴을 보고 목소리를 들으면 마음이 편안해졌다.",
      "srcPage": 448,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "30511",
      "srcText": "부인은 언제나 점퍼를 정답게 불러 주었다. \"점퍼... 점퍼.\" 그러면 점퍼는 얼른 부인의 손이 닿는 곳으로 달려갔다. 점퍼는 게라심 노인이나 데니스 소년을 사랑하는 만큼 부인을 사랑할 수는 없었지만 부인을 진심으로 믿었다.",
      "srcPage": 450,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30515",
      "srcText": "점퍼는 점박이 암말의 울음에 대답하여 길게 울었다. 그러나 점박이 암말은 점퍼를 거들떠보지도 않았다. 아기말을 돌보는 데만 정신이 팔려 있었다.",
      "srcPage": 454,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30521",
      "srcText": "점퍼는 무시당하면 언제나 화가 났다. 사납게 콧소리를 내며 울타리를 따라 돌기 시작했다. 뛰쳐나가 자기의 마음을 끄는 두 마리 말 곁으로 가고 싶었다. 반드시 그리로 가야 한다고 느꼈다.",
      "srcPage": 455,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30520",
      "srcText": "잠시 뒤 데니스 소년과 어머니가 와서 점퍼에게 빵을 주며 상냥한 말로 달랬다. \"점퍼, 네 아기란다. 얼마나 귀엽니? 너는 이제 우쭐해질 테지?\"",
      "srcPage": 456,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30518",
      "srcText": "어머니가 말하자 아들이 덧붙였다. \"너는 아빠가 됐어, 점퍼\" 두 사람이 무슨 말을 하는지 점퍼는 알 수 없었다. 그러나 하루하루 지나가는 동안 먼 발치로 점박이 암말과 아기말을 지켜보고 있노라니 점퍼는 이 두 말이 자기와 아주 가까운 사이라는 것을 뚜렷이 알 수 있었다.",
      "srcPage": 457,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30519",
      "srcText": "이따금 점퍼는 저도 모르게 개구쟁이 짓을 했다. 뒷발로 차 올리거나 마구 달리기도 했다. 마치 아직 젊다고 자랑하는 것 같았다. 그러나 이런 짓도 오래 계속되지 않았다. 점퍼는 그전처럼 몸이 가볍지도 늘씬하지도 않았다. 게다가 장난쳐 봐야 아무도 보아 주지 않아서 스스로 싱거운 생각이 들었다.",
      "srcPage": 458,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30517",
      "srcText": "그런데 하루는 젊은 어머니 점박이 말이 점퍼가 부르는 소리에 대답해 주었다. 점퍼는 너무나 기뻤다. 우리 안을 몇 바퀴 껑충껑충 뛰고 난 뒤 울타리 앞에 서서 몸을 떨었다.",
      "srcPage": 459,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30516",
      "srcText": "그러나 점퍼가 정말로 기뻐한 것은 그 며칠 뒤였다. 게라 짐 노인이 점퍼를 점박이 암말 곁에 데려다 주었던 것이다. 점퍼는 다시 또 점박이 말 곁에 있을 수 있었다.",
      "srcPage": 460,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30522",
      "srcText": "게라심 노인이 아기말을 데려와 점퍼의 코 밑에 밀어 넣었다. 노인이 말했다. \"자, 이 녀석을 잘 봐라. 네 아들이다, 점퍼. 냄새를 맡아 보렴. 어렸을 때의 너처럼 아주 훌륭한 말이란다.\"",
      "srcPage": 461,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30361",
      "srcText": "특히 암말이 지나가는 것을 보면 둘 다 마구 소리 지르며 이리저리 뛰어다니고 울짱을 넘어가려고 발버둥쳤다. 흰 말은 몸이 무거워 뛰어넘는다는 것은 엄두도 내지 못했지만 그래도 한 번 해 보겠다는 듯이 뛰어올라 울짱에 부딪히곤 했다. 점퍼는 몇 번이나 뒷다리로 우뚝 서서 고개를 높이 쳐들고 발버둥쳤지만 워낙 울짱이 높고 튼튼하여 도저히 뛰어 넘을 수가 없었다.",
      "srcPage": 371,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "30358",
      "srcText": "봄 내내 점퍼는 이와 같은 발작으로 침착함을 잃는 일이 잦았다. 무엇인지 알 수 없는 힘이 점퍼를 자꾸만 친구들 곁으로 끌어당겼다. 무조건 그리로 가고 싶었다. 그러나 반드시 무언가가 방해하여 뜻대로 행동하지 못했다.",
      "srcPage": 372,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30408",
      "srcText": "가까운 곳에 다른 사람들도 말과 함께 야영을 하고 있었다. 그들은 히말라야삼나무의 열매를 줍느라고 바했다. 이 열매는 그냥 까먹을 수도 있고 구수한 기름을 짤 수도 있었다.",
      "srcPage": 392,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30357",
      "srcText": "그러던 어느 날 저녁 때, 점퍼는 이제 더이상 참고 있을 수 없었다. 해질 무렵이었다. 점퍼와 흰 말이 여느 때처럼 들에서 돌아오는 마차말들을 보고 있는데 뜻밖에도 울짱 저편에 점박이 암말이 눈에 띄었다. 어둑어둑해서 점박이 말의 아름다운 모습은 흐릿했지만 귀 익은 상냥한 울음소리만 들어도 두 말은 가만히 있지 못했다.",
      "srcPage": 373,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30487",
      "srcText": "게라심 노인이 담요를 접어 던졌다. 몇 마리의 굶주린 이리들이 담요에 덤볐다. 그 가운데 가장 커 보이는 이리 한 마리는 이 속임수에 넘어가지 않았다. 무서운 속도로 뛰어 오며 점퍼의 목을 물려고 기회를 노리고 있었다. 썰매를 세우려면 말을 해치는 것이 가장 좋다는 것을 알고 있는 것 같았다.",
      "srcPage": 435,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30502",
      "srcText": "따라오던 이리 떼가 기쁜 듯이 쓰러진 이리에게 덤볐다. 위험은 사라졌다. 그러나 점퍼는 마을에 들어설 때까지 마음을 놓지 않았다. 이윽고 대문 앞에 섰다. 개가 나와 반갑게 맞이했다 마구간에서는 말들이 점퍼가 돌아온 것을 기뻐하며 콧소리를 냈다.",
      "srcPage": 439,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30504",
      "srcText": "일할 때나 안할 때나 점퍼는 특별 대우를 받았다. 마부들도 점퍼를 다른 말과는 달리 보았다. 점퍼가 다른 말과 다르다는 것을 알고 애정과 존경하는 마음을 가졌기 때문이었다. 마부들은 점퍼에게 되도록 편한 일을 시키고 가장 맛있는 음식을 먹였다.",
      "srcPage": 444,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30523",
      "srcText": "점퍼는 흡족한 듯이 아기말의 냄새를 맡고는 고개를 쳐 들고 온 뜰에 울려 퍼지는 우렁찬 소리로 히히히잉 하고 울었다. 점퍼의 울음소리가 채 사라지기도 전에 여기저기서 다른 말들이 대답해 주었다. 마치 아빠와 아들이 만난 것을 알고 이웃 말들이 축하해 주는 것 같았다.",
      "srcPage": 462,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30525",
      "srcText": "전쟁의 그림자. 1914년 바이칼 호수 지방은 일찍이 없었던 봄과 여름을 맞이했다. 온 시베리아가 그랬다. 그런 풍년은 이제껏 없는 일이었다. 비가 풍족하게 내렸다.",
      "srcPage": 463,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30528",
      "srcText": "이미 마른풀 더미가 쌓여지고 농부들은 꿀벌들처럼 부지런히 일했다. 눈앞에 긴 겨울이 다가오고 있었으며, 겨울 동안에는 사람과 가축의 먹을 것이 있어야 했다. 하루 종일 해뜨기 전부터 해가 진 뒤까지, 월요일부터 토요일까지 열심히 일하는 농부들도 토요일 밤만은 축제 전날 밤처럼 일손을 놓고 집으로 돌아가 증기 목욕을 즐기고, 땀과 때를 깨끗이 씻은 다음 하느님께 감사 기도를 드리고 노래 부르거나 춤추기도 했다.",
      "srcPage": 465,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "30529",
      "srcText": "카반스크 마을 사람들은 그런대로 생활에 만족하고 있었다. 그리 큰일도 없었지만 굳이 일을 찾지도 않았다. 검소한 생활을 즐기고, 하느님을 믿고, 악마의 노여움을 사지 않도록 조심했다.",
      "srcPage": 467,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30526",
      "srcText": "‘집 안 귀신’이라는 것도 있다. 가축을 지키는 도깨비로 좋아하는 말이 있으면 밤중에 꼬리와 갈기털을 땋아 놓고 간다고 했다. 러시아의 농부들은 모두 이 말을 믿었다. 게라심 노인과 데니스 소년도 이 이야기를 믿었다. 그리고 그 도깨비가 점퍼를 좋아한다는 것도 알고 있었다. 두 사람은 아침마다 땋아져 있는 점퍼의 갈기와 꼬리를 풀었기 때문이다.",
      "srcPage": 469,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "30534",
      "srcText": "징발위원들이 전쟁에 내보낼 말을 조사하기 위해 마을로 들어왔다. 눈 깜찍할 사이에 평화로운 마을에 소란이 일어났다. 마을사람들과 위원들이 집집마다 찾아다니며 마구간과 말 우리를 하나하나 들여다보았다.",
      "srcPage": 472,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30429",
      "srcText": "긴 총을 움켜쥔 노인이 삽사리를 따라 덤불 쪽으로 달려가고 있었다. 삽사리가 미친듯이 짖어 댔다. 잠시 뒤 총소리가 요란하게 울렸다. 이어 다시 한 방.... 그리고 사방이 조용해졌다. 그러나 돌아온 것은 노인과 삽사리뿐이었다.",
      "srcPage": 400,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30431",
      "srcText": "이튿날 아침 점퍼는 슬금슬금 그 풀밭으로 가 보았다. 피에 젖은 풀 속에 마구 짓밟힌 거세말이 꼼짝도 않고 누워 있었다. 목이 찢어지고 얼굴과 옆구리와 등에 커다란 상처가 나 있었다. 그 옆에 검은 털을 가진 곰이 이빨을 드러내고 쓰러져 있었다.",
      "srcPage": 401,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30432",
      "srcText": "점퍼는 잠시 들여다보다가 겁이 나서 정신 없이 야영지로 돌아왔다. 게라심 노인은 거세말과 곰의 털가죽을 벗겨 나무에 걸쳐서 말렸다. 점퍼는 이것을 볼 때마다 문득문득 무서운 생각이 들었다.",
      "srcPage": 402,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30434",
      "srcText": "며칠 뒤 노인은 점퍼의 등에 안장을 얹고 집으로 돌아갈 준비를 했다. 점퍼는 그 기색을 알아차리고 빨리 가자고 발버둥쳤다. 그런데 노인은 짓궂게도 그 털가죽 두 장을 점퍼의 등에 털썩 걸쳐 놓았다.",
      "srcPage": 403,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30435",
      "srcText": "소년은 고삐 끝으로 가볍게 점퍼를 쳤다. \"이랴. 자, 가자.\" 점퍼와 소년은 노인과 삽사리를 따라 골짜기로이어진 갈을 걸어갔다. 삽사리는 즐거운 듯이 앞서거니 둬서거니 하며 바쁘게 걸어갔다.",
      "srcPage": 405,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30443",
      "srcText": "점퍼는 뛰어난 연예인 같은 재주를 타고나 그 홀쭉한 몸과 둑둑한 갈기와 트럼펫처럼 생긴 꼬리를 더없이 아름답게 보일 줄 알았다. 점퍼의 그 반짝이는 눈은 말하고 있었다. \"나 아주 멋있지요?\"",
      "srcPage": 412,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30459",
      "srcText": "숲에 이르렀다. 숲을 지나 언덕 기슭의 길을 꺾어 들었다. 그 때 별안간 주위의 적막을 깨고 오싹 소름이 끼치는 짐승의 울음소리가 들렸다. 뒤에서 검은 그림자가 달려드는 것 같았다.",
      "srcPage": 428,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30510",
      "srcText": "그 부인은 대개 게라심 노인이나 데니스 소년과 함께 왔다. 그래서 다른 여자들과 달라 보였는지도 모른다. 데니스 소년은 그 부인을 ‘엄마’라고 불렀다. 점퍼는 쉽게 이 부인과 친구가 되었다. 부인을 보면 무엇인가가 점퍼의 마음을 포근하게 만들어 주기 때문이였다. 점퍼는 이 부인이 경험이 많고 훌륭한 사람임을 알아차렸다.",
      "srcPage": 449,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30527",
      "srcText": "그러나 이따금 사람이 죽고 곳간에 불이 나고 가축이 병들기도 했다. 이런 곧잘 있는 불행은 참고 견디지 않으면 안 되었다. 모두 피할 수 없는 일이었다. 흔히 사람들은 '산다는 것은 들판을 지나가는 거나 같다.'라고 말했다. 평탄하지는 않다는 뜻이다.",
      "srcPage": 466,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30538",
      "srcText": "위원 한 사람이 점퍼가 달아날까봐 가느다란 말채찍으로 소리를 지르며 점퍼의 배를 후려쳤다. 깜짝 놀란 점퍼는 거칠게 콧김을 불며 뒷걸음질쳤다. 위원들이 가버리자 게라심 노인은 다시 마구를 달려고 점퍼를 불렀다. 점퍼는 노인 곁으로 다가갔다. 정답게 쓰다듬어 주고 맛있는 빵이라도 한 조각 주리라고 기대하며.",
      "srcPage": 476,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "30544",
      "srcText": "이윽고 점퍼의 차례가 왔다. 위원들은 점퍼를 이리저리 살펴보더니 게라심 노인에게 끌고 왔다갔다해 보라고 했다. 위원들은 감탄의 소리를 질렀고 게라심 노인의 얼굴은 더욱 어두워졌다.",
      "srcPage": 483,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30583",
      "srcText": "점퍼는 부들부들 떨며 우리 안으로 들어갔다. 다시 돌아보았을 때 이미 노인은 보이지 않았다. 점퍼가 말뚝에 매였을 때, 가까이에서 귀익은 울음소리가 들렸다. 돌아보니 밤색 말이었다. 밤색 말은 여느 때와 다름없이 침착했다.",
      "srcPage": 506,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30532",
      "srcText": "위원들은 번쩍거리는 훈장을 가슴에 달고 있어 금방 알 수 있었다. 그들이 나타나는 곳마다 소동이 벌어졌다. 그들의 번쩍이는 옷차림과 거친 태도에 놀라 말들이 달아나려고 했기 때문이다. 점퍼도 게라심 노인이 곁에 있었지만, 위원들이 다가서자 경계를 하며 뒷걸음질 쳤다. 무어라 말할 수 없는 불안한 마음으로 만일 노인이 꽉 붙잡아주지 않았더라면 홱 돌아서서 달아났을 것이다.",
      "srcPage": 473,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "30539",
      "srcText": "위원들은 점퍼를 툭툭 쳐보고 쿡쿡 찔러 보기도 했다. 수염이 처마끝처럼 휘어 올라간 인상이 좋지 않은 뚱뚱한 사나이가 점퍼의 입을 벌리고 들여다보며 고개를 끄덕였다. 위원들의 명령으로 게라심 노인은 점퍼의 마구를 끌렀다.",
      "srcPage": 475,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30537",
      "srcText": "그러나 노인은 그 어느 쪽도 하지 않았다. 점퍼가 검은 눈으로 쳐다보는데도 깨닫지 못하는 것 같았다. 점퍼는 콧등을 노인에게 문질렀다. 마치 나도 좀 생각해 달라고 말하는 것처럼. 그러나 노인은 대답하지 않았다.",
      "srcPage": 477,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30536",
      "srcText": "게라심 노인은 마구를 다 달고 나더니 별안간 두 팔로 점퍼의 목을 끌어안고 그 반드르르한 털에 얼굴을 묻었다. \"점퍼... 점퍼...\" 그 목소리는 슬픔으로 가라앉아 있었다. 점퍼는 어쩐지 불안해져서 자꾸만 몸이 떨렸다. 그 뒤 데니스 소년과 어머니가 와서 역시 점퍼를 끌어안고 슬퍼했다. 점퍼는 귀를 쫑긋 세우고 보이지 않는 적을 찾았다.",
      "srcPage": 478,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "30540",
      "srcText": "곧 점퍼는 다른 말들과 함께 안뜰에서 마을 교회 앞 광장으로 끌려갔다. 흰 말과 밤색 말도 함께였다. 교회 앞 광장은 전에도 몇 번이나 온 적이 있었다. 그러나 이번에는 여느 때와 달리 모든 것이 어두운 분위기에 싸여 있었다.",
      "srcPage": 479,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30542",
      "srcText": "점퍼는 빙글빙글 돌거나 뛰기도 하고 자기 집 우리 쪽으로 고개를 돌려 걱정스러운 듯이 울기도 했다. 점퍼는 궁금했다. 그래서 마음속으로 외쳤다. '이게 어찌된 일안지요? 우리는 어디로 끌려가는 건가? 왜 모두 이상한 얼굴로 이상한 소리를 내며 서성거리고 있지요?'",
      "srcPage": 480,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30437",
      "srcText": "이윽고 그리운 안뜰에 가 닿은 점퍼는 다시 그전과 같은 평화로움을 느꼈다. 향긋한 짚 냄새며 아장아장 걸어다나는 친한 동물들이며, 안전하고 무엇이나 풍부하게 있는 그 곳은 바깥의 자유로운 생활과는 바꿀 수 없는 귀중한 것이었다. 그러나 집은 정말로 안전한 곳일까?",
      "srcPage": 406,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30546",
      "srcText": "점퍼가 좋아하는 사람들이 모두 슬퍼하고 있기는 했지만 다시 그전과 다름없는 생활이 계속되었다. 점퍼는 우리 안에서 여느 때와 다름없이 들판과 숲과 멀리서 반짝이는 바이칼 호수를 바라보며 나날을 보냈다. 그러나 그 생활도 오래 가지 않았다. 어느 날 아침 눈 깜짝 할 사이에 모든 것이 바뀌었다.",
      "srcPage": 485,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30548",
      "srcText": "그러나 점퍼는 아직도 정든 마을과 자기를 아껴 주던 사람들을 떠나기가 아쉬워 몇 번이나 돌아보고 또 돌아보았다. 짐마차 행렬이 차츰 멀리 사라져 갔다. 그 뒤에 모래 먼지가 뽀얗게 솟아올라 길가의 꽃과 풀 위에 겹겹이 내려앉았다.",
      "srcPage": 491,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30559",
      "srcText": "차츰 피곤해졌다. 몸뿐 아니라 마음도 고달팠다. 이따금 시냇가에 잠시 머물러 물을 마시거나 나무그늘에서 다른 말들과 콧등을 맞대고 한두 번씩 울어 볼 뿐이었다. 이런 단조로운 시간을 보내고 있으니 몸도 마음도 축 늘어지는 것 같았다. 여느 때에 명랑했던 점퍼도 우울한 기분이 되어 모든 게 귀찮아졌다.",
      "srcPage": 494,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30586",
      "srcText": "연기를 토하는 괴물. 사람은 하루 아침에 군인이 될 수 없고 병사(군대가 거처 하는 집)는 하룻밤에 집이 될 수 없다. 점퍼는 싱겅싱겅한 우리 안으로 들어갔을 때부터 여기가 지금까지 살아온 마구간과는 다르다는 것을 깨달았다. 게라심 노인의 마구간은 궁전은 아니지만 적어도 추위와 더위를 견딜 수 있었고 사람들은 모두 다정하게 대해 주었었다. 그러나 여기서는 추위를 견뎌 내기가 힘들었으며 정답게 대해 주는 사람도 없었다.",
      "srcPage": 511,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "30558",
      "srcText": "짐마차 행렬은 이르쿠츠크 시내에 들어와 있었다. 바뀌는 풍경을 보고 점퍼는 신이 났다. 발걸음이 가벼워졌다. 고개를 높이 쳐들고 주위의 신기한 것들을 하나도 놓치지 않으려고 눈을 이리저리 굴렸다.",
      "srcPage": 496,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30557",
      "srcText": "점퍼들은 넓은 광장에 이르렀다. 그 곳에는 많은 사람과 말이 몰려 있었다. 몇 백 필의 말과 주인뿐 아니라 번쩍거리는 장식을 단 산뜻한 제복을 입은 사나이들과 종들도 있었다. 종들의 옷차림은 아주 너절했다. 수염만 걸렀으면 마을의 농부들과 조금도 다름없을 것 같았다.",
      "srcPage": 498,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30575",
      "srcText": "그러나 밧줄을 확확 끌어 당기고 호통치며 때라는 사나이들을 당할 수는 없었다. 하는 수 없이 단념하고 순순히 사나이들을 따라갔다. 그래도 우리 앞에서 걸음을 멈추고 뒤를 돌아보았다.",
      "srcPage": 504,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30587",
      "srcText": "점퍼는 처음으로 사람들이 얼마나 무서운가를 알았다. 점퍼는 하루 종일 짤막한 밧줄로 말뚝에 묶여 텅 빈 여물통 앞에 서 있었다. 이따금 누군가가 그 속에 곰팡이 핀 마른풀을 한 아름 던져 넣고 갔다.",
      "srcPage": 512,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30593",
      "srcText": "게라심 노인의 안뜰에 있을 때는 이런 것은 거들떠보지도 않았는데 여기서는 정신 없이 먹었다. 다 먹고 나서도 땅바닥에 떨어진 것까지 두리번거렸다. 그것도 군인들이 보지 않을 때 몰래 했다. 그들은 터무니 없는 일로 화를 잘 냈기 때문이다.",
      "srcPage": 513,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30594",
      "srcText": "몸도 마음대로 움직이지 못하게 했다. 조금만 마음에 들지 않으면 채찍으로 사정 없이 후려쳤다. 게다가 점퍼가 무엇보다도 당황한 것은 병사들의 얼굴이 모두 똑같아 보이는 일이었다. 누가 마음씨 좋은지 알아볼 수가 없었다.",
      "srcPage": 514,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30595",
      "srcText": "점퍼는 군인만 가까이 오면 또 얻어맞지 않을까 하고 몸이 부들부들 떨렸다. 목마름은 굶주림보다 무섭고, 그보다도 더 무서운 것은 사람이었다. 점퍼는 밤이 고마웠다. 밤이 되면 아무도 못살게 굴지 않았으며 불덩어리 같은 태양도 사라져 한숨 돌릴 수 있었기 때문이다.",
      "srcPage": 515,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30596",
      "srcText": "주위의 다른 말은 거들떠보지도 않았다. 처음에는 신기해서 다른 말들을 유심히 바라보았다. 그 가운데에서도 가까운 곳에 매여 있는 새까만 피마(어른이 된 암말)와는 친구가 되고 싶기까지 했다.",
      "srcPage": 517,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30609",
      "srcText": "줄곳 서 있어서 다리가 뻣뻣하게 굳었다. 땅바닥에 드러누우면 조금은 편했으나 줄이 짧아 목이 죄었다. 게다가 흙과 말똥이 범벅된 것이 몸에 묻어 불쾌했다. 그리고 늘 진흙 속에서 있어서 뒷발톱의 관절이 욱신거리기 시작했다.",
      "srcPage": 519,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30607",
      "srcText": "불안하고, 다리도 아프고, 배도 고프고 하여 화가 난 점퍼는 이따금 이빨로 말뚝을 갉았다. 그래도 마음이 가라앉지 않을 때는 지그시 눈을 감았다. 그러면 그 친절하고 상냥한 게라심 노인과 데니스 소년과 함께 살던 지난날 행복했던 시절이 눈앞에 어렴풋이 떠올랐다.",
      "srcPage": 520,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30616",
      "srcText": "그리고 귀리와 구수한 냄새가 나는 마른풀을 한 아름씩 얻어먹었다. 그뿐 아니라 사나이들은 큰 빗까지 들고 나와 오랜 동안 제대로 해 주지 않던 빗질까지 해주었다. 어째서 이렇게 되었는지 모르지만, 말들은 기뻤다. 점퍼는 다시 게라심 노인네 안뜰에서와 같은 즐거운 생활을 하는 것 같은 기분이 들었다.",
      "srcPage": 525,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30622",
      "srcText": "목적지에 가 닿았다. 둘은 다른 말들이 흥분해 있는 것을 보았다. 이상해서 주위를 둘러보니 기묘하게 생긴 시커먼 괴물이 굉장한 소리를 내고 연기를 펑펑 뿜으며 커다란 상자 같은 것을 몇 개나 끌고 가는 것이 보였다.",
      "srcPage": 529,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30547",
      "srcText": "그들이 떠나가는 것을 보고 늘어서 있던 가족들이 울음올 터뜨렸다. 그 가운데에서도 데니스 소년이 \"점퍼! 점퍼!\" 하고 울부짖는 소리에 점퍼는 걸음을 멈추지 않을 수 없었다. 그러나 밧줄이 목을 죄어 그 자리에서 있지도 소년에게로 돌아가지도 못했다.",
      "srcPage": 487,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30452",
      "srcText": "점퍼는 담요를 덮고 있었지만 가만히 서 있노라니 뼛속까지 꽁꽁 어는 것 같았다. 게다가 배가 고파 자꾸만 짜증스러워졌다. 가까운 마구간 창문으로 신선한 마른풀의 향긋하고 구수한 냄새가 흘러나왔으며 말들이 그것을 먹고 있는 소리가 들렸다. 거리에서는 영랑한 노랫소리며 짤랑거리는 탬버린 소리, 발바닥으로 장단을 맞추는 소리, 눈 위로 썰 매가 지나가는 소리 등이 이따금 들렸다.",
      "srcPage": 418,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "30469",
      "srcText": "그러나 점퍼는 자신이 없었다. 점퍼에게 필요한 것은 게라심 노인의 침착한 목소리와 믿음직하게 고삐를 다루는 솜씨였다. 생각은 간절했지만 이리 떼를 멀리 떼어 놓을 수가 없었다. 몇 마리가 썰매와 나란히 뛰며 덤벼들 기회를 노렸다. 이리 떼의 강렬한 냄새를 맡자 점퍼는 피가 머리로 치솟는 것 같았다.",
      "srcPage": 432,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30490",
      "srcText": "커다란 이리가 점퍼 옆에서 얼어붙은 눈을 차며 점점 더 가까이 왔다. 언제 덤빌지 모를 기세였다. 점퍼는 곧 새로운 위험을 느끼고 몸을 앞으로 밀어 냈다. 긴 목을 뻗을 대로 뻗고 귀를 뒤로 착 뉘고는 온 신경을 모아 이리의 공격에 대비했다.",
      "srcPage": 436,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30501",
      "srcText": "그제야 점퍼는 자기가 너무 지쳐 쓰러질 지경임을 깨달았다. 그러나 마구간의 아늑한 짚자리에 기분 좋게 드러눕기 전에 온몸을 문질러 달래야 했다. 다시 게라심 노인을 따라 안뜰을 왔다갔다했다. 더운 몸을 식히기 위해서였다.",
      "srcPage": 440,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30500",
      "srcText": "갑자기 집 안이 어수선해졌다. 이리 떼를 떼어 놓은 이야기를 듣고 가족들이 자기들의 영웅을 찬양하러 몰려나온 것이었다. \"점퍼!\" \"점퍼, 잘했다!\" \"너는 이 세상에서 으뜸가는 말이야!\"",
      "srcPage": 441,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30503",
      "srcText": "모두가 칭찬하는 바람에 기분이 우쭐해진 점퍼는 풀쩍풀쩍 뛰며 뻐겨 보고 싶었지만 너무 지쳐서 그럴 수가 없었다. 얌전하게 축하 인사를 듣고 정답게 두드려 주는 손길을 흐뭇하게 즐기다가 덮어 주는 담요를 걸친 채 마구간으로 들어갔다. 점퍼는 흐뭇했다. 자기가 영웅이 되어서가 아니라 자기를 돌봐 주는 사람들이 자기를 사람하고 무엇인지는 모르지만 무척 기빼해 주었기 때문이다.",
      "srcPage": 442,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "30509",
      "srcText": "점퍼는 자기가 유명해지고 있는 줄은 몰랐지만 한 가지 중요한 발견을 하고 있었다. 그것은 처음으로 게라심 노인의 가족 가운데 여자들을 보기 시작한 것이다. 그야 전에도 여자들을 보기는 했지만 자기와는 그리 관계 없는 사람들인 줄 알고 있었다. 여자들은 자기를 돌보아 주지도 함께 놀아 주지도 않았다. 점퍼는 언제나 남자들 말만 들어 왔고 좋아하는 것도 남자들이었기 때문이다.",
      "srcPage": 447,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "30550",
      "srcText": "마을을 지나가는 동안에 짐마차와 말이 늘어났다. 온 마을이 슬픔에 싸여 있는 것 같았다. 정든 말을 떠나 보내는 것이 안타까워 말을 안고 우는 젊은이도 있었다.",
      "srcPage": 489,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30554",
      "srcText": "징발 부대. 마을이 보이지 않게 되자 점퍼는 마음이 가라앉아 침착하게 터벅터벅 걷기 시작했다. 게라심 노인은 점퍼 앞에서 걸어갔다. 손이 닿는 거리라 이따금 점퍼의 콧등을 쓰다듬어 주었다.",
      "srcPage": 492,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30555",
      "srcText": "어느새 점퍼는 길 양쪽에 엄청나게 큰 벽돌집이 늘어선 곳까지 왔다. 그 집들은 점퍼가 살던 마을의 집들과 아주 달랐다. 겉바닥이 딴딴해서 말굽 소리가 잘 울렸다. 온 거리가 흥분과 소음으로 웅성거렸다.",
      "srcPage": 495,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30579",
      "srcText": "제복 입은 사나이들은 번쩍이는 훈장으로 사람들과 말에게 겁을 주며 짐마차를 하나하나 옮겨 가고 말을 검사하여 한 마리씩 골라 나갔다. 제복의 사나이들이 신호를 하면 종들은 골라낸 말을 끌고 울짱을 둘러친 우리 안으로 들어갔다. 점퍼는 함께 온 친구들이 하나씩 모습을 감추자 불안해졌다.",
      "srcPage": 499,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30578",
      "srcText": "점퍼는 무서웠다. 머리를 확 치켜들고 사나이의 손에서 빠져나와 짐마차 있는 데로 뛰어갔다. 그러나 몸집 큰 사나이는 잠자코 있지 않았다. 또 한 사람과 함께 달려와 밧줄을 꽉 잡았다. 그리고 밧줄 끝을 빙빙 돌려 위협하면서 억지로 끌고 가려 했다.",
      "srcPage": 502,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30581",
      "srcText": "그들은 대부분 농민들이었으며, 사람하는 가족들과 억지로 헤어져 군복을 입게 된 사람들이었다. 그들도 하고 싶지 않은 이런 일을 하게 된 자기의 신세에 짜증이 나 있는 듯했다. 농민 출신 군인들이 가장 하기 싫어하는 일 가운데 하나는 다른 농민들의 대들보 같은 말을 빼앗는 것이었다.",
      "srcPage": 508,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30585",
      "srcText": "점퍼는 제5군마 조달부대에 가 닿은 순간부터 지금까지 알지 못했던 아주 새로운 세계에 들어와 있었다. 그 넓은 우리 안에는 수없이 많은 말뚝이 박혀 있고 높은 울짱은 갈색으로 칠해져 있었다. 여기가 점퍼가 시작한 군대 생활의 첫걸음이었다.",
      "srcPage": 509,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30512",
      "srcText": "이렇게 풍족하고 평화로운 나날이 하루하루 지나갔다. 햇살이 뜨거워지고 땅 위의 모든 것들이 눈 옷을 훌훌 벗어 던졌다. 하루는 점퍼가 울타리 밖을 내다보고 있는데 갓난아기말 한 마리가 안뜰에서 뛰놀고 있었다. 갑자기 점퍼는 이 아기말에게 이상하게 강렬한 친밀감을 느꼈다. 아기말이 놀고 있는 모습을 지켜 보고 있노라니 가슴이 점점 더 두근거려 왔다. ",
      "srcPage": 451,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "30514",
      "srcText": "점퍼는 목을 길게 빼고 코를 벌름거리며 눈을 크케 떴다. 처음 보는 아기말이 몹시 궁금했다. 몸 빛깔은 점퍼와 똑같고 몸매가 늘씬했다. 꼬리는 건방지게 꼿꼿이 서 있었다.",
      "srcPage": 452,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30513",
      "srcText": "점퍼가 아기말에게 이토록 마음 끌린 적은 일찍이 없었다. 어째서일까 하며 그 까닭을 생각하고 있는데 히히히힝 하고 걱정스러운 듯이 우는 소리가 들렸다. 얼른 소리 나는 쪽을 보니 점박이 암말이서 있었다. 점박이 암말을 보니 마음이 더욱 설렜다.",
      "srcPage": 453,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30524",
      "srcText": "7월까지 크게 자란 밀이 햇빛을 받으며 한껏 목을 뽑고 서 있는 모습은 아름다웠다. 반짝반짝 빛나는 초록빛 바다 같은 멋진 풍경이었다. 묵직하게 고개를 숙인 이삭을 보면 풍작은 틀림없었다. 농부들은 들을 바라보며 감사하는 마음으로 가득 차 있었다. 그러나 지식이 많고 미래를 점칠 줄 아는 몇몇 사람들은, 버섯이 이상하게 많이 돋아난 것을 보고 전쟁이 일어날 조짐이라면서 걱정스러운 얼굴을 했다.",
      "srcPage": 464,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "30530",
      "srcText": "하느님을 믿으면서 여러 귀신도 믿었다. 귀신들 가운데 ‘이리 사내’라는 것이 있다. 숲의 주인으로 착하지 않은 사람이 숲 속에 들어오면 깊은 덤불 속으로 끌고 들어가 다시는 나오지 못하게 만든다고 했다.",
      "srcPage": 468,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30535",
      "srcText": "카반스크 마을이 이렇듯 분주하게 겨울 준비를 하고 있던 어느 날 갑자기 교회 종소리가 울려 퍼졌다. 그것은 휴일에 듣는 명랑한 소리가 아니라 어딘지 모르게 엄숙한 종소리였다. 알려 줄 일이 있으니 어서들 모이라고 말하는 것 같았다.",
      "srcPage": 470,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30533",
      "srcText": "이 날은 분명히 노는 날이 아니었다. 그런데 사람들은 일을 하지 않았다. 마을 사람들은 점퍼가 모르는 일을 알고 있었다. 전쟁이 일어난 것이다.",
      "srcPage": 471,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30531",
      "srcText": "\"자, 자, 점퍼, 걱정 말아라. 가만히 있어.\" 늘 듣던 말이어서 얼마쯤 마음이 놓였지만 노인의 목소리는 어딘가 여느 때와 달랐다. 힘이 없었고 자기 기분을 숨기고 있는 것 같았다.",
      "srcPage": 474,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29914",
      "srcText": "점퍼는 시샘이 어떤 것안지 아직 알지 못했지만, 어쨌든 점박이 암망아지를 혼자 차지하고 싶었다. 망아지들 사이에 이런 심상찮은 공기가 돌기 시작하고 있을 때 뜻밖의 일이 일어났다. 어느 날 조그만 울짱 안으로 끌려 들어가보니 사람들이 장작으로 모닥불을 피우고 있었다. 모닥불 옆에는 게라심 노인이 쇠막대기를 쥐고서 있었다. 쇠막대기 끝은 시뻘겋게 달아 있었다.",
      "srcPage": 301,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "29912",
      "srcText": "노인 뒤쪽에 흥분한 많은 망아지들이 웅성거리고 있었다. 모두 겁먹은 표정이었다. 일꾼들이 가까이 갈 때마다 망아지들은 울짱 끝으로 우르르 달아냈다.",
      "srcPage": 302,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30541",
      "srcText": "교회 문 앞에는 사람들이 더욱 웅성거리고 있었다. 이웃 마을에서 온 말들이 몰려 있었으며, 노인들이며 젊은 이들이며 여자들이 모여 서서 떠들씩하게 지껄이고 소리치고 울부 짖기도 했다. 사람들은 모두 흥분되어 있는 것 같았다.",
      "srcPage": 481,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30545",
      "srcText": "점퍼가 그리로 갔을 때 아까 집에 찾아왔던 번쩍거리는 옷차림을 한 위원들이 보였다. 점퍼는 불안해서 다른 말들이 잇따라 위원들 앞으로 끌려 가는 동안 발굽으로 흙을 마구 파헤쳤다. 검사를 받고 난 흰 말이 엉덩이를 손바닥으로 탁 한 대 얻어 맞고 다른 데로 끌려갔다. 밤색 말도 앞으로 끌려나가더니 다시 어디론지 옮겨갔다. 역시 위원들의 마음에 든 모양이었다.",
      "srcPage": 482,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "30543",
      "srcText": "마구간으로 돌아왔을 때 게라심 노인은 다시 점퍼의 목을 끌어안고, 무어라 말할 수 없는 구슬픈 목소리로 불렀다. \"점퍼, 오, 점퍼!\" 데니스 소년도 점퍼의 콧등에 입을 맞추고 울먹이며 말했다. \"오, 점퍼, 너는 모르지? 황제님이 너를 전쟁에 끌고 나가신대. 그렇게 되면 우리는 다시는 만나지 못할지도 몰라!\"",
      "srcPage": 484,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30552",
      "srcText": "짐마차 행렬은 마을에서 넓은 들판으로 나아갔다. 조용한 들판에 따사로운 햇빛이 내리쬐고 있었다. 다른 말들은 모든 것을 단념했는지 이제 조용했다.",
      "srcPage": 490,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "30430",
      "srcText": "무섭게 혈떡이며 달려온 점퍼를 데니스 소년이 붙들어 주었다. 소년은 점퍼의 목덜미를 둑둑 치며 달랬다. \"자,이제 괜찮아, 점퍼. 아빠가 곰을 잡아 주실 거야.\" 게라심 노인과 소년은 무슨 일이 일어 났는지 벌써 알고 있었다.",
      "srcPage": 399,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30438",
      "srcText": "점퍼는 기분이 나빠 뒷다리로 곤두섰다. 데니스 소년이 부드러운 말로 달래며 훌쩍 올라탔으므로 마음이 놓였다. 소년이 무서워하지 않는다면 자기도 무서워할 게 없었기 때 문이다.",
      "srcPage": 404,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30440",
      "srcText": "점퍼는 불안한 눈으로 그 소동을 바라보았다. 무엇인지는 잘 알지 못했으나 곰보다도 훨씬 잔인하고 무서운 적이라고 느꼈다. 그것은 사람들의 적이며 점퍼 자신의 적이기도 했다. 날이 밝은 뒤 점퍼는 다시 마구간으로 돌아갔다. 그리고 다시 여느 때와 다름없는 생활이 시작되었다.",
      "srcPage": 409,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30439",
      "srcText": "이번 큰불로 점퍼의 생활에는 아무런 변화도 일어나지 않았다. 게라심 노인의 재산은 조금도 타지 않았기 때문이다. 그러나 그 날 밤의 화재를 보고 점퍼는 불에도 여러 가지가 있다는 것을 알았다. 사람이 띄우는 모닥불은 몸과 마음을 따뜻하게 해 주고 성가신 벌레를 쫓아 주는 기분 좋은 불이지만 그 날 밤의 불은 모닥불과 달리 많은 피해를 주는 무서운 적이었다.",
      "srcPage": 410,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "30442",
      "srcText": "이리 떼의 습격. 게라심 노인이 모든 말 가운데 특히 점퍼를 좋아하고 귀여워한다는 것은 점퍼 자신뿐 아니라 누구나 다 아는 일이었다. 그래서 점퍼의 움직임 하나하나에는 자기가 다른 어느 말보다도 소중히 여겨지고 있다는 자랑스러움이 담겨 있었다. 움직이고 있을 때나 가만히 있을 때나 점퍼는 늘 다른 사람과 말의 관심을 자기에게로 집중시컸다.",
      "srcPage": 411,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30608",
      "srcText": "어느 화창하고 아름다운 날 아침, 갑자기 우리 안이 어수선해지더니 군인들이 말을 한 마리씩 끌고 한쪽으로 갔다. 거기에는 깨끗한 군복을 입은 사람들이 기다리고 있었다. 말을 검사하러 온 군사위원회 위원들이었다.",
      "srcPage": 521,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30604",
      "srcText": "군사위원들이 명령하는 대로 우리 안에서 빨리 달리기도 하고 천천히 뛰기도 했다. 처음에는 다리가 아팠으나 굳었던 다리가 풀리면서 차츰 시원해졌다. 위원들은 모두 친절하고 상냥해서 채찍질을 하지 않았다. 모두들 점퍼에게는 더욱 정답게 대해 주었다.",
      "srcPage": 523,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30624",
      "srcText": "점퍼는 귀를 쫑긋이 세우고 눈이 휘둥그레졌다. 시커먼 연기를 뿜고 있는 괴물을 지켜보았다. 사람들의 고함 소리며 겁먹은 말들의 울음소리가 들려 왔다. 수레바퀴 위에 얹혀 있는 큰 상자 속에서 말들이 궁금하고 불안한 눈으로 밖을 내다보고 있었다.",
      "srcPage": 530,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30623",
      "srcText": "점퍼가 살던 마을에는 철도가 없었으므로 점퍼는 이런 이상한 것은 처음 보았다. 말이 한 마리씩 몸부림치며 끌려 들어갔다. 흰 말이 끌려 갔다. 이어 밤색 말의 차례가 되었다.",
      "srcPage": 531,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30626",
      "srcText": "점퍼는 더 참을 수 없었다. 뒷발로 벌떡 섰다가 그대로 밤색 말을 따라가려고 안달을 부렸다. 그러나 목에 밧줄이 감겨 있어 마음대로 되지 않았다.",
      "srcPage": 532,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30620",
      "srcText": "군인 두 사람이 달려와 밧줄을 끌러 주었다. 점퍼는 재빨리 달려가 밤색 말 옆에 붙어섰다. 다행히 아무도 억지로 떼어 놓으려고 하지 않았다.",
      "srcPage": 533,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29913",
      "srcText": "옥신각신하는 소동을 벌인 끝에 한 마리씩 목에 밧줄이 감겨져 모닥불 가까이로 끌려왔다. 점퍼는 무엇을 하는지 몰랐으나 몹시 무서웠다. 게라심 노인이 있으니 걱정 없다는 생각이 들면서도 자꾸만 다리가 후들후들 떨렸다.",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29923",
      "srcText": "그 뒤 다시는 점박이 말을 만나지 못했더라면 아마 둘 다 점박이 말을 잊었을지도 모른다. 말은 잊어버리는 것이 빠르며 눈앞에 일어나는 일만 중요하게 생각하는 동물이기 때문이다. 그런데 둘은 날마다 먼 발치로 점박이 말을 보고 있었다. 그러나 그 곁에 갈 수는 없었다. 그것은 참을 수 없는 일이었다.",
      "srcPage": 312,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29926",
      "srcText": "그래서 두 젊은 수말은 소리 내어 울고, 발을 구르고, 몸을 비틀고, 빙글빙글 돌고, 뒷발로 허공을 차기도 했다. 그러면 참다못해 머슴들이 와서 욕을 퍼부었다. \"이 녀석들아, 배가 불러서 안달이냐? 조용히 하지 않으면 몽둥이로 때려 줄 테다!\" 말들은 알아듣지 못했지만 그것이 협박이라는 것은 알 수 있었다. 그래서 둘은 한참 동안 얌전히 있었다.",
      "srcPage": 313,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "29925",
      "srcText": "그 해 겨울은 지난해와 달랐다. 지난해에는 어둑어둑한 가축우리에서 콩나물 시루 같은 생활을 했다. 말뿐 아니라 다른 짐승들도 한 우리에서 살았다. 돌봐주는 것도 신통치 않는 데도 여러 동물들이 함께 사는 생활이라 퍽 재미있었다.",
      "srcPage": 314,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29927",
      "srcText": "그러나 지금은 점퍼와 흰 말이 대단한 손님처럼 사치스럽게 살고 있었다. 널찍한 마구간은 밝고 공기도 맑았다. 신선하고 향긋한 짚이 발 아래 깔려 있고 여물통에는 여물이 넘치도록 담겨 있었다.",
      "srcPage": 315,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29931",
      "srcText": "이따금 점퍼는 썰매 뒤에 매이거나 몸집 큰 온순한 밤색 거세말이 끄는 썰매채에 함께 매여 게라심 노인과 훤하게 뚫린 마을 너머 넓은 들로 나갔다. 점퍼는 눈 덮인 들에서 마음껏 뛰놀고 싶었으나 가죽끈에 묶여 어쩔 수도 없었다. 머리를 흔들고 뒷다리로 뛰며 좀 신경질을 부려 보지만 결국은 옆에서 헐떡헐떡거리며 걸어가는 나이 든 거세말과 걸음을 맞추지 않을 수 없었다.",
      "srcPage": 320,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "30556",
      "srcText": "왠지 즐거워진 점퍼는 누구와 놀고 싶어 옆에 있는 밤색 말을 코 끝으로 쿡쿡 찔렀다. 그러나 밤색 말은 점퍼를 따라오지 않았다. 흐릿한 눈으로 점퍼를 흘끗 돌아보았을 뿐이었다. 그 눈은 이렇게 말하고 있었다. ‘너는 뭐가 그리 좋아서 까불고 있니?’",
      "srcPage": 497,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30580",
      "srcText": "게라심 노인은 점퍼가 떠나온 자리에 우두커니 서 있다가 돌아보는 점퍼에게 두 팔을 높이 쳐들고 무어라 소리쳤다. 점퍼가 알아들은 말은 \"점퍼! 점퍼!\" 하는 자기 이름뿐이었다. 점퍼는 저도 모르게 슬피 울며 뒷발로 우뚝 섰다. 그러나 소나기 같은 채찍을 얻어맞았올 뿐이었다.",
      "srcPage": 505,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30582",
      "srcText": "점퍼는 밤색 말을 보니 마음놓였으나 무서움이 모조리 사라지지는 않았다.불안한 눈으로 바쁘게 움직이는 사나이들을 바라보았다. 카키빛 옷을 입은 사나이들은 무어라 소리치며 분주히 뛰어 다니고 있었다. 이 사나이들도 자기와 마찬가지로 불행한 처지라는 것을 점퍼는 알 까닭이 없었다.",
      "srcPage": 507,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30448",
      "srcText": "하늘은 맑게 개어 있었다. 점퍼의 다리에도 저절로 힘이 솟았다. 점퍼는 마냥 즐겁기만 했다.",
      "srcPage": 416,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "30453",
      "srcText": "점퍼는 이제 일하는 날과 노는 날을 쉽게 분간할 줄 알았다. 노는 날은 다른 날과 달라서 훨씬 떠들썩했다. 게라심 노인도 여느 때와는 달랐다. 이 날도 노인은 아침부터 무척 즐거워 보였다. 이럴 때 노인은 어찌나 상냥해지는지 점퍼가 어리둥절해질 정도였다.",
      "srcPage": 419,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30449",
      "srcText": "\"점퍼, 너는 내 친구다, 하나밖에 없는 진짜 친구란 말이야.\" 노인은 점퍼의 목을 팍 끌어안고 큰 소리로 말하며 눈물을 흘릴 때도 있었다. 어떤 때는 점퍼의 배 밑을 간지르며 혼자 좋아하기도 했다.",
      "srcPage": 420,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30450",
      "srcText": "가까스로 귀익은 목소리가 들린 것은 날이 저물고 캄캄해진 뒤였다. 멀리서 들리던 그 목소리가 차츰 가까워졌다. 모르는 사람들이 함께 오고 있었다.",
      "srcPage": 422,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30456",
      "srcText": "고삐가 당겨졌다. \"이랴, 이랴.\" 점퍼는 배도 고팠고 아무도 돌봐주지 않아 속이 상했으나 시키는 대로 고분고분 눈길을 걸어나갔다. 고삐를 쥔 사람은 노인이 아니라 소년이었다. 다루는 솜씨가 서툴렀다. 썰매가 뻐걱거리는 사이사이에 들리는 소년의 상냥한 목소리는 어딘지 불안하게 들렸다.",
      "srcPage": 424,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30458",
      "srcText": "차츰 속력이 오르자 점퍼는 몸이 후끈후끈해지기 시작했다. 기분이 좋아지니 배고픈 것도 잊었다. 으스스한 밤이었다. 이따금 거뭇거뭇한 숲이 눈에 띄었으며 눈 덮인 들판이 뒤로 너울져 나가고 있었다. 달이 환하게 사방을 비추자 그림자가 기분 나쁘게 움직였다.",
      "srcPage": 425,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30457",
      "srcText": "소년의 가날픈 목소리는 겁먹고 있었다. 어쩐지 불안하게 들렸다. 점퍼는 속력을 더 냈다. 잘 아는 길이었다. 멀리 조그닿 게 보이는 숲을 지나면 길이 굽어 조금 오르막길이 되어 있고 그 고개를 넙으면 마을까지 곧바로 뻗어 나갔다.",
      "srcPage": 427,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30461",
      "srcText": "점퍼는 소년의 공포에 질린 비명 소리를 미처 듣기도 전에 전속력으로 달려나갔다. 넘어야 할 언덕은 길지도 가파르지도 않았지만 속력이 떨어지므로 이리 떼에게 유리했다. 언덕을 다 올라선 곳에서 점퍼는 이리 떼가 바싹 따라붙어 당장 덤벼들려 하는 것을 알았다.",
      "srcPage": 429,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30470",
      "srcText": "점퍼는 내리막길을 전속력으로 달려내려가 마을로 이어진 곧은 길을 내달았다. 소년은 울먹이는 목소리로 외쳤다. \"점퍼, 위험하다! 위험해! 달려! 너만이 우리를 살릴 수 있어!\"",
      "srcPage": 431,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30485",
      "srcText": "\"가자, 점퍼! 뛰어라!\" 이리는 점퍼가 끝까지 달아날 결심임을 알아차렸다. 더욱이 마을이 바로 앞에 다가오고 있었으므로 한판 승부를 내는 수밖에 없었다. 이리가 껌충 뛰어올랐다.",
      "srcPage": 437,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30488",
      "srcText": "그러나 점퍼의 목에 마치지 못 하고 썰매채에 부딪혀 점퍼의 발 아래 떨어졌다. 소름 끼치는 순간이었다. 점퍼는 쿵 하는 충격을 느끼고 말굽으로 무엇을 확 짓밟았다. 무서운 울부짖음이 들렸다.",
      "srcPage": 438,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29932",
      "srcText": "이토록 멀리 나오면 보이는 것이라고는 끝없이 이어져 나간 눈 덮인 들판뿐이고 들리는 소리라고는 얼어붙은 땅 위에서 썰매가 미끄러져 나가며 내고 있는 삐걱삐걱거리는 소리 뿐이었다. 거세말에 발맞추어 천천히 걷고 있으면 따분하고 싫증이 나지만 집에 돌아오면 힘이 펄펄 넘쳐 게라심 노인이 놀랄 만큼 많이 먹어 댔다. 처음에 점퍼는 이렇게 멀리 나오는 것이 마음에 안 들어 억지로 따라다녔지만 곧 재미를 느꼈다.",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "30273",
      "srcText": "게라심 노인은 또 점퍼를 긴 밧줄 끝에 매어 커다란 원을 그러며 돌게 했다. \"자, 자, 힘을 내라... 빨리 돌아! 빨리! ... 더 빨리!\" 노인은 큰 원 중심에 서서 점퍼에게 소리쳤다.",
      "srcPage": 323,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30274",
      "srcText": "절름발이 소년은 장갑 낀 손으로 손뼉을 치며 좋아했다. \"잘한다, 점퍼! 그래, 그렇게 하는 거야. 정말 잘한다, 점퍼!\" 개까지 점퍼와 함께 뛰면서 멍멍 짖으며 응원했다.",
      "srcPage": 324,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30286",
      "srcText": "잇따라 자꾸만 더 재미있는 것을 가르쳐 달라고 조르는 국민학교 아이들처럼 점퍼는 더 여러 가지 것을 배우고 싶어 했으며, 배운 것을 자랑하고 싶어했다. 어느 날 게라심 노인이 점퍼와 흰 말을 넓은 우리 안으로 데리고 들어가 말뚝에 맨 다음 등에 방석을 덮고 배 밑으로 끈을 돌려 팍 묶었다. 흰 말은 끈을 멜 때부터 심하게 반항하여 빙글빙글 돌거나 뒷발질을 하기도 했다. 점퍼는 처음에 좀 얼떨떨하기는 댔지만 놀라지는 않았다. 끈이 간지러워 몸을 떨었을 뿐이었다.",
      "srcPage": 326,
      "srcSentenceEA": 5,
      "srcWordEA": 74
    },
    {
      "srcTextID": "30287",
      "srcText": "점퍼는 당장 뒷다리를 차고 일어나려 했다. 그러자 게라심 노인이 달랬다. \"자, 점퍼, 무서워할 것 없다. 뭐가 언짢아서 이러느냐?\" 이 안장이 마음에 안 드느냐? 그래? 너같이 억세고 훌륭한 녀석이 이까짓 안장이 뭐 그리 대단한 것이라고 이러지?\"",
      "srcPage": 328,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30285",
      "srcText": "무슨 말을 하는지 알아듣지는 못했지만 노인이 조용한 소리로 말하므로 점퍼는 저항할 기쁨이 조금 사라졌다. 그래도 점퍼는 몸을 한껏 부풀리고 뒷다리로 조금씩 뛰었다. 그러나 안장은 그대로 얹혀 있었다.",
      "srcPage": 329,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30295",
      "srcText": "소년이 고삐를 잡아당겼다. 쇠붙이가 입 속으로 파고들어 아팠다. 점퍼는 무서워 저도 모르게 홱 방향을 바꾸어 우리 안을 내달았다.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30299",
      "srcText": "점퍼는 조용히 서서 사방을 둘러보았다. 조금 떨어진 땅바닥에 소년이 주저 앉아 웃음 지은 얼굴로 빵을 흔들어 보이며 가까이 오라고 손짓했다. \"점퍼, 이리 와서 이것 먹어. 그런 얼굴하지 말고. 놀랐니? 너도 나를 놀라게 했잖아.\" 점퍼는 잠시 망설이다가 소년에게로 가서 빵을 얻어먹었다.",
      "srcPage": 334,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "30597",
      "srcText": "한 가지 마음의 위안이 되는 일은 밤색 말과 흰 말이 가까운 곳에 있다는 것이었다. 지난날 어색했던 감정은 조금도 남아 있지 않았다. 두 친구를 보고 있으면 즐거웠던 시절이 자꾸만 생각났다.",
      "srcPage": 516,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30551",
      "srcText": "점퍼는 흰 말과 밤색 말과 함께 안뜰로 끌려나갔다. 그리고 굵은 밧줄이 목에 감기고 짐마차 뒤에 매어졌다. 흰 말과 밤색 말은 다른 짐마차에 매였다.",
      "srcPage": 486,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30549",
      "srcText": "대문을 나갈 때 점퍼는 안뜰을 돌아보았다. 가족들과 오랜 친구들이 서서 지켜보고 있었다. 엄마도 보였고 점박이 암말도 있었다. 그 곁에 새까만 아기말이 서 있었다. 점퍼는 비통한 목소리로 크게 한 번 울었다.",
      "srcPage": 488,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30553",
      "srcText": "양쪽으로 뻗어나간 들판은 눈익었고 밤색 말도 조용히 걸어가고 있어 불안한 일은 아무것도 일어나지 않을 것처럼 보였다. 그래서 점퍼는 자기가 괜히 놀라고 당황했었구나 하고 생각했다. 몇 시간이 지나 밤이 되었다. 다시 날이 새고 또 밤이 되었다.",
      "srcPage": 493,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30576",
      "srcText": "밧줄 끝에서 폴짝폴짝 뛰며 구슬프게 울었다. 게라심 노인이 다가와 말했다. \"조용히 해라, 점퍼. 나도 싫다. 하지만 우리 같은 백성이 나라에 대해 이래라 저래라 할 수는 없지 않느냐? 너는 훌륭한 군마가 될 게다.\"",
      "srcPage": 500,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30574",
      "srcText": "게라심 노인은 점퍼를 위로해 주었지만 그 목소리는 조금도 즐겁게 들리지 않았다. 점퍼는 노인의 다정한 말을 들은 뒤에도 여전히 불안한 눈으로 사방을 두리번거렸다. 무서운 코밑 수염을 기른 커다란 사나이가 성큼성큼 다가와 게라심 노인으로부터 밧줄을 받아 점퍼를 울짱 쪽으로 끌고 갔다.",
      "srcPage": 501,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30306",
      "srcText": "\"나는 당신들 것입니다. 내 목숨도 당신들 것입니다. 당신들이 시키는 일은 무엇이든 하겠습니다.\" 이렇듯 점퍼는 사람을 완전히 믿었다. 사람을 무섭다고 생각하지도 않았으며, 사람이 현명하다는 것을 조금도 의심하지 않았다.",
      "srcPage": 339,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30444",
      "srcText": "그런데 마을에 와 닿은 뒤 두 사람은 점퍼를 썰매에 맨 채로 허술한 곳간에 내동댕이쳐 놓았다. 아무도 점퍼에게 다가와 말을 건네거나 먹을 것을 주는 사람이 없었다. 사람의 주의를 끌려고 몇 번 울어 보았으나 이웃에 있는 말이 그리 내키지 않는 대답을 할 뿐이었다.",
      "srcPage": 417,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30451",
      "srcText": "노는 날에는 여느 때 늘 맡는 코담배 냄새 말고 다른 냄새가 났다. 술 냄새였다. 점퍼는 그 역겨운 냄새가 무엇인지 알 수 없었다. 그러나 그 냄새가 날 때는 조심해야 한다는 것을 알고 있었다. 노인이 그 냄새를 풍기며 이상한 행동을 할 때는 무슨 말이든 꾹 참고 듣는 편이 좋았다.",
      "srcPage": 421,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30454",
      "srcText": "\"히히히잉! 점퍼는 반가이 사람들을 맞이하며 빨리 와 달라고 발굽으로 땅바닥을 긁었다. 사람들은 와글와글 떠들어댔지만 아무도 점퍼에게 말을 건네 주지는 않았다. \n열 댓 명쯤 되는 사람들이 게라심 노인을 부축하여 썰매에 태웠다. 노인은 썰매에 타기가 무섭게 벌렁 드러누워 알 수 없는 소리를 지껄였다.",
      "srcPage": 423,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "30455",
      "srcText": "게라심 노인이 쉰 목소리로 노래를 불렀다. 노랫소리는 곧 코고는 소리가 되었다. 점퍼, 더 빨리! 집으로 가는 거야, 집으로!\" 점퍼는 귀를 쫑긋하게 세웠다. ‘집’이라는 말을 잘 알고 있었기 때문이다.",
      "srcPage": 426,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30605",
      "srcText": "그들은 말이 매우 나쁜 취급을 받아 병들고 굶주리고 흙투성이가 되어 있는 것을 보고 화를 냈다. 말을 돌보는 사나이들을 꾸짖고 호통쳤다. 이 날 당장 점퍼뿐 아니라 모든 말들은 운동을 하게 되었다.",
      "srcPage": 522,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30615",
      "srcText": "그 가운데에서도 수염을 기른 위원은 특히 알뜰히 돌봐주었으며, 뒷발톱의 관절에 연고를 발라 세게 문질러 주었다. 처음에는 더 아파지는 것 같았으나 곧 개운하게 아픔이 가셨다. 그 날은 멋진 하루였다. 오랜만에 운동을 한 뒤 말들은 맑고 깨끗한 물을 실컷 마셨다.",
      "srcPage": 524,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30618",
      "srcText": "점퍼는 기분 나쁜 일은 금방 잊어버리는 성격이었다. 이 흡족한 기분을 다른 친구들에게도 전하려고 명랑하게 히히히잉 하고 울었다. 다른 말들도 이에 대답하여 저마다 울어 댔다. 말은 먹이와 마실 물, 그리고 운동과 마른풀만 있으면 사람이 그리 친절히 해 주지 않아도 얼마든지 기분좋게 지낼 수 있다. 점퍼는 사는 것이 다시 재미있어지고 하루하루가 즐거우며 멋있는 날이 되었다.",
      "srcPage": 526,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "30617",
      "srcText": "어느 날 말들이 다시 검사를 받았다. 그런 뒤 처음 이 곳에 올 때 지나온 그 시끌시끌한 길을 다시 걸어갔다. 점퍼는 어디로 가는지 궁금했지만 무섭지는 않았다.",
      "srcPage": 527,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30619",
      "srcText": "점퍼는 얌전하게 걸어갔다. 밤색 말이 곁에 있어 든든했다. 전에는 서로 미워했던 둘 사이에 이제는 강한 우정이 싹트고 있었다. 밤색 말은 전보다 여위었지만 여전히 침착했다.",
      "srcPage": 528,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29920",
      "srcText": "점퍼는 오싹 소름이 끼치는 공포를 느꼈다. 밤색 말이 일어나려고 몸부림쳤다. 노인이 한 손에 칼을 들고 다시 다가서서 밤색 말의 한쪽 귀 끝을 조금 잘라 냈다. 밤색 말의 눈에 말할 수 없는 공포의 빛이 떠올랐다.",
      "srcPage": 305,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29918",
      "srcText": "밤색 말이 끝나자 흰 말과 점박이 말이 땅바닥에 쓰러졌다. 두 마리가 차례로 일어나서 다른 망아지들이 있는 곳으로 달려갈 때 보니 엉덩이가 이상한 경련을 일으켜 꿈틀거리고 귀에서는 무언가 시뻘건 것이 흘러내리고 있었다. 드디어 점퍼의 차례가 되었다.",
      "srcPage": 306,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29916",
      "srcText": "게라심 노인이 불 가까이로 끌고 가며 정답게 쓰다듬어 주었다. \"자, 점퍼, 아무 걱정 없다.\" 점퍼는 무서웠지만 노인이 곁에 있으니 괜찮으리라 여겼다. 그래서 일꾼들이 쓰러뜨리고 다리를 묶을 때도 가만히 있었다.",
      "srcPage": 307,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29919",
      "srcText": "엉덩이와 귀 끝에 찌르는 듯한 아픔을 느꼈을 때 비로소 점퍼는 무서운 비명을 질렀다. \"히히히이......잉!\" 불로 지진 엉덩이가 굉장히 아팠으나 그보다도 믿고 있던 노인에게 속은 마음의 아픔이 더했다. 다리가 끌러지자 점퍼는 비틀비틀 일어나 다른 망아지들 속으로 뛰어들어갔다. 아픔은 곧 사라졌으나 공포는 사라지지 않았다. 그것은 언제 또 까닭을 알 수 없는 일을 당할지 모른다는 공포였다.",
      "srcPage": 308,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "29917",
      "srcText": "밤색 말도 목에 밧줄이 감겨 끌려와 있었다. 일꾼들이 밤색 말을 쓰러뜨려 네 발을 묶었다. 그러자 노인이 시뻘겋게 단 쇠막대기 끝을 그 엉덩이에 눌렀다. 털과 살이 타는 냄새가 코를 찌르고 밤색 말이 죽을 듯이 비명을 질렀다.",
      "srcPage": 304,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30309",
      "srcText": "2살이 될 무렵쯤 점퍼는 등에 사람을 태우고 다니게 되었으며 가벼운 썰매 같은 것도 고삐만 다루어 주면 잘 끌고 가게 되었다. 다른 말과 짝을 지어서도 잘 해냈다. 게라심 노인과 데니스 소년은 번갈아 가며 점퍼를 훈련시켰다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30318",
      "srcText": "두 사람은 자주 점퍼에게 썰매를 끌게 하여 눈길을 따라 바이칼 호수로 나아갔다. 점퍼는 꽁꽁 얼어 유리처럼 된 바이칼 호수를 마음대로 달릴 수 있어 즐거웠다. 달린다는 것은 언제나 즐거웠다.",
      "srcPage": 342,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30316",
      "srcText": "그 가운데에서도 특히 재미있는 것은 데니스 소년을 태우고 같은 또래의 소년을 태운 다른 말들과 경주하는 일이었다. 그런 때는 안장을 얹지 않았다. 소년은 안장 없는 점퍼를 타고 마을 어귀 밖의 끝없이 뻗어 나간 넓은 길로 나갔다.",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30317",
      "srcText": "그 곳에는 명랑한 소년들이 말에 올라앉아 왁자지껄 떠들며 기다리고 있었다. 모두들 자기 자랑을 하고 있었다. \"너는 못했잖아?\" \"이번에는 네가 못할걸.\" \"누구야, 그런 말 하는 게?\" \"그럼, 해 봐!\" 그리하여 경주가 벌어졌다.",
      "srcPage": 344,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30334",
      "srcText": "점퍼가 1등이 되는 일이 많아졌다. 출발할 때는 점퍼와 같거나 더 빠른 말도 끝까지 견뎌내는 힘은 점퍼만 못했다. 코스가 길면 길수록 점퍼가 이기는 기회는 더 많았다. 무서운 속도로 달려도 끝까지 힘이 빠지지 않기 때문이다. 한번 최고의 속력이 나오면 떨어지지 않고 그대로 달릴 수 있었다. 속이 비어 있을 때가 달리기에는 더 좋았다.",
      "srcPage": 346,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "30335",
      "srcText": "점퍼는 등에 올라앉은 소년의 행동과 기분을 아주 잘 알아서 고삐의 아주 조그만 움직임에도 금방 알아차렸다. 고삐를 팍 잡아당기고 있을 때는 힘을 아껴 두라는 뜻이며 느슨해지면 속력을 내도 좋다는 듯이었다. 고삐가 아주 느슨해지고 고삐 끝으로 가볍게 치며 두 다리로 옆구리를 찰 때는 있는 속력을 다 내라는 신호였다. 이리하여 점퍼와 어린 주인은 서로를 좋아하게 되고 거의 한 몸이 되었다. 서로서로 없어서는 안 될 사이가 되었다.",
      "srcPage": 348,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "30333",
      "srcText": "옛 러시아에서는 성회 수요일이 큰 명절이었다. 사흘 전부터 모든 마을이 축제 기분에 잠기곤 했마. 카반스크 마을은 들떠 있었다. 사람들의 노랫소리와 교회 종소리와 작은 방울 소리가 한데 뒤섞여 요란한 소리를 내고 있었다.",
      "srcPage": 349,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30339",
      "srcText": "점퍼도 무언가 여느 때와 다르다는 것을 느꼈다. 다른 말들과 함께 갈기와 꼬리에 리본이 장식되었으며 소란한 축제 분위기 속에 끌려 들어가 있었기 때문이다. 게다가 지난 며칠 동안 먹이의 양이 부쩍 줄고 밤에는 몰래 끌려 나가 경주 연습을 했다.",
      "srcPage": 350,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30338",
      "srcText": "이 날 아침에도 점퍼는 물을 조금 마셨을 뿐 아무것도 얻어 먹지 못했다. 점퍼는 무엇인가 신나는 일이 있나 보다 하는 생각이 들었지만 우선 당장 뱃속이 허전하여 견딜 수가 없었다. 점퍼는 게라심 노인이 나타나자 발을 구르고 노인을 입으로 푹푹 찌르고 소리 높이 울어 대며 먹이를 달라고 졸랐다. 그러나 노인은 들은 척도 하지 않았다.",
      "srcPage": 351,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "30337",
      "srcText": "노인이 나간 뒤 마침 좋아하는 데니스 소년이 들어왔다. 점퍼는 노인에게는 통하지 않았던 몸짓을 되풀이했다. 데니스 소년은 점퍼의 기분을 알아차리고 가엾은 생각이 들어 아버지 몰래 먹이를 조금 주었다. 여물통 반쯤 되는 귀리와 이것을 삼킬 만한 물 조금뿐이었다. 점퍼는 기분이 좋아서 히힝 하고 소년에게 인사했다.",
      "srcPage": 352,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30346",
      "srcText": "출발 신호가 울렸다. 외쳐 대는 사람들의 환성과 함께 경주가 시작되었다. 귀에 익은 떠들썩함에 점퍼는 정신을 차렸다.",
      "srcPage": 355,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "30342",
      "srcText": "소년은 점퍼에게 속력을 내라고 신호했다. 그러나 속력올 낼 수가 없었다. 몸에서는 땀이 나고 뱃속에는 무언가 가득차 있었으며 다리가 자꾸만 땅바닥에 달라 붙었다. 적갈색 말올 앞서기는 커녕 점점 뒤처지기 시작했다.",
      "srcPage": 357,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30344",
      "srcText": "점퍼는 가죽끈으로 얻어맞고 후들후들 떨었다. 그리고 적갈색 말을 따라가려고 안간힘을 썼다. 그러나 헛일이었다. 이윽고 결승선에 이르렀을 때 적갈색 말은 이미 저만큼 앞서 뛰어가고 있었다. 점퍼는 흠빽 땀에 젖어 거품을 품으며 기관차처럼 헐떡거렸다.",
      "srcPage": 359,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30400",
      "srcText": "점퍼는 이리라는 동물에 대해서 조금은 알고 있었다. 골짜기의 동물도 위협하고 굶주리면 뻔뻔스럽게 마을에 나타나기 때문이었다. 곰에 대해서는 전혀 알지 못했다. 좀처럼 나타나지도 않았고 이따금 무서운 생각이 들어도 금방 잊어버렸다. 그래서 점퍼는 숲은 나무와 덤불이 있어 몸을 숨길 수 있는 조용하고 안전한 곳인 줄로만 알고 있었다.",
      "srcPage": 388,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30410",
      "srcText": "내리치는 빗줄기와 거센 바람, 하늘을 두 쪽이라도 낼 듯이 번개가 번쩍이고 천둥이 울렸다. 굵은 나뭇가지가 우지끈 부러지고 땅이 흔들거렸다. 말들과 개는 놀라 천막 밖으로 뛰쳐나가려 했다.",
      "srcPage": 390,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30349",
      "srcText": "그런 때 이따금 암말이 눈에 띄면 기분이 이상해졌다. 점퍼도 이제 3살이었다. 어른이 다 되어 있었다. 그래서 어른이 되기 위한 자연의 숭고한 법칙을 스스로 깨닫기 시작했다. 모든 살아 있는 생물은 어른이 되면 저마다 새로운 세대를 만들어야 하는 것이다.",
      "srcPage": 363,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30351",
      "srcText": "점퍼의 사랑. 계절 따라 날씨가 바뀌면 점퍼도 여러 가지 영향을 받았다. 어느 동물이나 마찬가지지만 점퍼도 날씨에 따라 기분이 달라졌다. 따뜻하면, 쾌활해지고 힘이 자꾸만 솟아올라 가만히 있지 못했다. 비가 내리면 마음이 울적해졌다. 추울 때는 한구석에서 동그랗게 몸을 웅크리고 있었다.",
      "srcPage": 364,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30355",
      "srcText": "어느 날 아침, 점퍼는 세 번째 여름의 태양을 해마다 그랬듯이 기쁘게 맞이했다. 그리고 흥겨운 콧소리를 내고 짧은 갈기와 털이 촘촘한 검은 꼬리를 산들바람에 날리며 혼자 차지하고 있는 우리 안을 끝까지 달려갔다가 다시 달려오곤 했다. 그러다가 갑자기 못이라도 박힌 듯 우뚝 서서 꼼짝도 하지 않았다.",
      "srcPage": 365,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30352",
      "srcText": "그것은, 이렇게 헤어지게 된 것은 너 때문이라며 서로 화 내는 것 같기도 하고 몇 달 헤어져 있는 동안에 친구라는 것을 잊고 내가 너보다 훌륭하다고 뻐기는 것 같기도 했다. \"히히히힝.\" 점퍼가 요란스러운 소리로 운다. 그러면 흰 말도 질세라 거칠게 소리 질렸다. \"히히히힝!\"",
      "srcPage": 368,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30354",
      "srcText": "서로를 얕잡아보는 울음소리가 두 말 사이에 몇 차례 오고갔다. 그 소리가 너무나 시끄러워 마침내 안뜰에 있던 일꾼들이 참다못해 소리쳤다. \"조용히 해, 이 녀석들아! 한 번만 더 떠들어 봐라. 단단히 혼내 줄 테다.\" 둘은 조용해졌지만, 그 뒤 몇 주일 동안 가까이 살면서도 줄곧 으르렁거리기만 했다.",
      "srcPage": 369,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "30360",
      "srcText": "초조하여 거칠게 머리를 흔들며 우리 안에서 이리 뛰고 저리 뛰었다. 그러다가 땅바닥을 발굽으로 벅벅 긁으며 히힝거렸다. 흰 말은 지쳐서 울짱에 기대 불만스러운 듯이 콧소리를 냈다.",
      "srcPage": 374,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30364",
      "srcText": "점퍼는 저만큼 물러 서서 울짱을 바라보았다. 조상으로부터 물려받은 힘이 되살아났다. 점퍼는 고개를 높이 쳐들고 울짱을 향해 달렸다. 울짱 앞에서 앞다리를 들고 뒷다리를 좁혀 훌쩍 뛰어넘었다. 밖에 또 하나 낮은 울짱이 있었지만 쉽게 뛰어넘었다.",
      "srcPage": 376,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30368",
      "srcText": "점퍼는 얌전하게 노인을 따라 마구간으로 갔다. 노인이 다리를 살펴보았다. \"그 높은 울짱을 뛰어넘다니, 이런 바보가 어디 있담! 다리가 부러지지 않은 게 이상하지. 그런데 상처 하나 없구나!\"",
      "srcPage": 379,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30348",
      "srcText": "게라심 노인이 점퍼를 끌고 집으로 돌아왔다. 그리고 안 뜰에서 한참 동안 끌고 다니며 호흡을 고르게 하고 난 뒤 마구간으로 데려가 입을 벌리고 큰 병에 든 쓴 물을 쏟아 부었다. 노인은 말했다. \"이건 네 잘못이 아니다. 철없는 네 친구가 경주를 앞두고 귀리와 물을 먹었기 때문이야. 그러니 속이 부글부글 끓을 수밖에. 하지만 너를 위해서 한 짓이니 용서해 줘라.\" 점퍼는 노인을 믿었으므로 쓴 약을 순순히 먹었다.",
      "srcPage": 360,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "30347",
      "srcText": "2, 3일이 지나니 뱃속이 편해졌다. 데니스 소년이 걱정스러운 듯이 줄곧 옆에 있어 주었다. 좋아하는 친구가 늘 함께 있어 주어 흐뭇했다.",
      "srcPage": 361,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "30350",
      "srcText": "다 낫고 나서 노인과 소년을 따라 다시 산책을 시작했다. 날마다 산책을 했다. 하루만 빠지면 벌이라도 받은 것처럼 기분이 언짢았다. 운동을하지 않으면 금방 신경이 곤두서고 화가 났다.",
      "srcPage": 362,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30353",
      "srcText": "눈과 귀를 먼 들판으로 돌리고 코를 벌름거리며 달콤한 공기를 가슴 가득히 들이미셨다. 옆 우리 안에서는 흰 말이 느릿느릿 걸어다니고 있었다. 겨울 동안에 살이 쪄서 엄청나게 큰 말이 되어 있었다.",
      "srcPage": 366,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30419",
      "srcText": "겨울이 가까워지자 모기나 파리 같은 벌레가 없어졌다. 이제 지내기는 좋으나 그 대신 신선한 풀이 드물었다. 배가 고파진 점퍼와 거세말은 밤에 야영지를 떠나 풀을 찾아다녔다. 그리하여 운좋게 파란 풀이 남아 있는 풀밭을 발견하면 아침까지 돌아오지 않았다.",
      "srcPage": 394,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30421",
      "srcText": "멍청하게 어둠 속을 쏘아보고 있는데 가까운 덤불 뒤에서 거세말이 뛰어나왔다. 거세말이 몹시 허둥거리고 있음을 첫 눈에 알 수 있었다. 그 뒤에서 커다란 몸집의 검은 짐승이 나타았다. 곰이었다.",
      "srcPage": 397,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30433",
      "srcText": "점퍼는 한 번 뒷발로 우뚝 섰다가 거세말보다 앞장서서 달리기 시작했다. 거세말이 넘어져 있는 나무에 발이 걸려 고꾸라졌다. 곰은 무서운 소리를 지르며 몸부림치는 말에게 덮쳤다.",
      "srcPage": 398,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30375",
      "srcText": "곰의 습격. 점퍼는 이제 망아지가 아니었다. 어른 말이 해야 하는 일을 조금씩 하기 시작했다. 어른이 되기 위한 공부는 아직 끝나지 않았다.",
      "srcPage": 382,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30397",
      "srcText": "어느 날 다섯 식구는 숲 속에 그대로 남아 며칠 동안 야영을 했다. 흰 거세말은 경험이 많았다. 마음대로 풀을 뜯어먹을 수 있을 때도 결코 노인이 보지 못하는 먼 곳까지는 가지 않았다. 총소리에도 놀라지 않았다. 숲 속의 골치덩어리인 모기가 달려들면 밤낮으로 타오르는 모닥불 연기 속으로 들어가 물리칠 줄도 알았다.",
      "srcPage": 384,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30341",
      "srcText": "\"왜 이러느냐, 점퍼? 가만히 있지 못하겠니!\" 노인이 화가 나서 소리쳤다. 점퍼는 온몸에 땀이 나기 시작하고 다리가 휘청거렸다. 가까스로 출발점에 섰다. 경주 상대는 몸이 홀쭉한 적갈색 말이었다.",
      "srcPage": 354,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30345",
      "srcText": "점퍼는 적갈색 말과 나란히 뛰었다. 소년이 고삐를 조금 당겼으므로 점퍼는 속력을 좀 늦추었다. 힘올 아껴 두기 위해서 언제나 하는 수법이었다. 조금 있으니 적갈색 말에게 조금씩 지친 기색이 보이기 시작했다.",
      "srcPage": 356,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30398",
      "srcText": "이따금 기분 나쁜 짐승의 울음소리가 숲 속에 울렸다. 새들이 푸드득 날아오르고 삽사리는 두 다리 사이로 꼬리를 감추고 오들오들 떨었다. 점퍼는 무엇이 무서운지 알지 못했지만 그 소리를 들으니 으스스 몸이 떨렸다. 거세말도 무서워하는 것 같았다.",
      "srcPage": 386,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30446",
      "srcText": "점퍼가 인기를 끄는 것은 명랑하고 재주 있으며 애교가 넘치는 까닭이기도 하지만, 정말은 이상한 사건으로 영웅이 되었기 때문이었다. 몹시 추운 1월 어느 날 밤, 점퍼의 날쌘 다리가 게라심 노인과 데니스 소년의 목숨을 구해 준 것이었다. 그 날 게라심 노인은 아침 일찍 점퍼를 끌고 나가 조그만 썰매에 댔다. 여느 때와는 달리 나들이 옷으로 갈아입고 얼굴도 번들번들했으며 턱수염도 말쑥하게 빗질을 했다. 어디 놀러가는 듯했다.",
      "srcPage": 413,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "30445",
      "srcText": "노인은 퍽 기분이 좋아 보였다. 가죽 장화의 끈을 매며 콧노래까지 흥얼거렸다. 마지막 고리를 끼우고 나서 소년을 불렀다. 소년도 가장 좋은 옷을 입고 있었다. 두 사람은 흥겨운 기분으로 썰매에 올랐다.",
      "srcPage": 414,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "28815",
      "srcText": "말을 끌고 온 일꾼은 돈을 주려 했다. 게라심 노인은 받지 않았다. 그 대신 이 말과 자기 말을 교배시키게 해 달라고 부탁했다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "28814",
      "srcText": "마치 토끼처럼 생긴 그 말은 영국에서 태어났고 톰스크 경마에서 우승한 일도 있었다. 노인의 생각으로는 다바자의 튼튼함이며 씩씩함과 이 말의 날생을 갖춘 아기말이 태어난다면 아주 좋은 말이 될 것 같았기 때문이었다. 그리하여 두 말을 교배시킨 게라심 노인은 그 뒤 열 한 달 동안 아기 말이 태어나기를 기다리며 손수 알뜰히 다바자를 돌보아 왔다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "29490",
      "srcText": "엄마와 멀리 갔다온 것이 무슨 큰일이나 한 것 같아 가슴이 두근거렸다. 마른풀을 먹으려고 여물통으로 갔다. 그런데 그 속에 들어 있는 것은 딱딱한 귀리였다. 점퍼는 그 귀리를 먹다가 너무 맛이 없어서 그만 토해 버렸다. 엄마는 어째서 이처럼 맛없는 것을 좋아할까, 정말 이상하다고 생각했다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29492",
      "srcText": "점퍼는 아직도 젖이 더 좋았고 절름발이 소년이 갖다주는 말랑하고 맛있는 빵이 더 좋았다. 점퍼는 날마다 소년을 기다렸다. 소년이 나타나면 그 어깨에 콧등을 문지르며 맛있는 것을 달라고 졸랐다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29516",
      "srcText": "점퍼는 뒷다리로 우뚝 서서 팽이처럼 벙그르르 돌기 시작했다. 말굽이 허공에서 몰고 지푸라기와 먼지가 흩날렸다. 점퍼를 중심으로 뿌연 회오리바람이 일었다. 밤색 거세말이 못마땅한 듯이 점퍼를 쳐다보았다. 점퍼도 그 눈을 보았으나 점박이 망아지에게 멋있는 것을 보여 주고 싶은 생각 때문에 금방 잊어버렸다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29518",
      "srcText": "점퍼는 오직 한 가지 생각밖에 없었다. 그것은 이 예쁜 점박이 망아지에게 멋있다는 칭찬을 받는 일이었다. 그것을 위해서는 무엇이나 다 할 수 있었다. 지금까지 한 번도 해 보지 않은 일도 할 수 있을 것 같았다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29637",
      "srcText": "두 사람은 점퍼 곁을 지날 때마다 말빗으로 점퍼의 몸을 쪽 그였다. 점퍼는 간지러운 것이 재미있어 입을 우물거리며 가만히 있었다. 돌아보지 않아도 누가 그랬는지 짐작할 수 있었다. 좀 세게 긁는 쪽이 노인이고 힘이 약한 쪽이 소년이었다. 점퍼는 이 두 사람을 하느님처럼 여겼다. 두 사람은 엄마 못지않게 친절하고 알뜰하게 돌봐주었다. 그들과 함께 있으면 모든 불만이 사라졌다.",
      "srcPage": 134,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "29636",
      "srcText": "점퍼는 초조하고 따분해 하는데 침착하고 참을성 많은 엄마는 여물과 귀리를 맛있게 먹고 있었다. 털에 윤이 나고 전보다 더 당당해졌다. 점퍼는 자기의 모든 것이 마땅치 않고 짜증스러운데 엄마 는 어떻듯 그렇게 만족스러워 할 수 있는지 알 수가 없었다. 그러나 짜증스럽다가도 엄마 몸에 자기 몸을 비비대고 있으면 기분이 차분하게 가라앉았다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "28890",
      "srcText": "그러자 그림자들이 가까이 몰려와 무언지 모를 소리들을 하며 머리와 등과 다리를 쓰다듬어 주었다. 아기 말은 무슨 말인지 물론 알아들을 수 없었으나 무서워하지 않아도 된다는 것 만은 알았다. 그들의 손길을 느끼고 목소리를 들으니 마음이 포근해졌다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "28892",
      "srcText": "머리를 들어 이리저리 둘러보니 아까보다 똑똑히 주위에 있는 것이 보였다. 그러나 어쩐지 아쉬운 기분이 들고 초조해졌다. 무언가가 먹고 싶었다. 그것이 무엇인지는 알 수 없었다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "28934",
      "srcText": "아기말은 자기의 가냘픈 몸이 어미말의 큼직한 몸에 닿았을 때 고개를 들었다. 검고 촉촉한 눈이 자기를 내려다보고 있었다. 밝은 햇살 속에서 다정한 두 눈이 걱정스러운 듯 아기말을 들여다보고 있었다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "28953",
      "srcText": "아기말이 젖을 실컷 먹고 배가 그득하게 부르자 다시 조금 전의 억센 팔이 번쩍 안아 들고 나갔다. 어미말이 울었다. 날카롭고 근심스러운 목소리였다. 아기말도 히히히힝 하고 울었다. 그 울음소리는 자신에 차 있었다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "28981",
      "srcText": "몸에 힘이 생기면서 주위에 있는 사람과 그 밖의 모든 것이 다 신기하게 보이기 시작했 다. 그러나 아늑한 잠자리에서 얼른 나설 용기는 아직 없었다. 하루는 사방이 무척 조용해서 부스스 일어나 살금살금 밖으로 나가려 했다. 그러자 털이 난 조그만 짐승이 꼬꼬대꼭! 꼬꼬대꼭! 하고 요 란스러운 소리를 지르고 날개를 퍼덕거리며 덤벼들었다. 점퍼는 깜짝 놀라 자기 자리로 돌아갔다.",
      "srcPage": 56,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "28982",
      "srcText": "잠시 뒤 다시 밖으로 걸어나갔다. 이번에는 보들보들한 잿빛 털에 덮인 조그만 짐승이 눈에 띄었다. 친해지고 싶은 생각으로 얼른 다가가서 콧등을 갖다 댔다. 그 순간 조그만 짐승은 쉭 하는 소리와 함께 튀어올라 점퍼의 입을 후려쳤다. 점퍼는 머리를 쳐들고 자기 자리로 뛰어 들어왔다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "28993",
      "srcText": "점퍼는 차츰 여러 가지 소리를 알아듣게 되었다. 그 가운데에서도 자주 듣는 말이 있었다. 그것은 자기와 깊은 관계가 있는 듯했다. \"점퍼... 점퍼...\" 누가 이 말을 소리치면 자기도 모르게 머리가 올라가고 가는 목이 쭉 길어지며 두 귀가 쫑긋 섰다. 점퍼는 그것이 자기 이름이라는 것을 알지 못했으나 자기와 어떤 깊은 관계가 있다는 것은 느끼고 있었다. 그래서 이 말이 들리면 온몸으로 대답했다.",
      "srcPage": 60,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "28991",
      "srcText": "점퍼는 자기를 둘러싼 세계가 점점 마음에 들었다. 그리고 게라심 노인과 소년이 정성껏 돌보고 있는 것이 자기뿐만이 아님을 알았다. 엄마와 텁수룩한 개와 조그만 잿빛 동물, 그 밖의 동물들을 다 돌봐 주고 있었다. 평화롭고 안전한 곳이었다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "28994",
      "srcText": "하루는 게라심 노인이 젖을 다 먹이고 돌아오더니 점퍼의 목에 밧줄을 감아 기둥에 매어 버렸다. 점퍼는 그렇게 한 것이 자기가 돌아다니며 일을 저지르곤 하기 때문임을 알지 못했다. 구석에서 나오려 하면 밧줄이 확 끌어당겼다. 약이 올라 더 세게 뛰쳐 나가려 하면 할수록 밧줄은 더 세게 목을 끌어당겼다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29010",
      "srcText": "날이 차츰 따뜻해지면서 점퍼는 엄마와 점점 더 오래 있게 되었다. 점퍼는 만족스러웠다. 젖은 먹고 싶은 대로 실컷 먹을 수 있었으며 마구간 안에서는 마음대로 뛰놀 수 있었다. 이따금 뒷발로 벌떡 일어서기도 하고 풀쩍 뛰는 시늉을 하다가 정말로 몸이 공중에 뜨는 바람에 깜짝 놀라기도 했다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29308",
      "srcText": "우리 밖에는 들과 숲과 산이 아직도 온통 흰 눈으로 덮여 있었다. 그 넓은 세상이 어떤 것인지 점퍼는 알지 못했지만 그리로 나가 보고 싶은 생각이 나날이 간절해졌다. 전에 안채의 현관이 그랬듯이 이제는 이 좁은 우리가 아주 답답했다. 큰 우리 안에는 특히 점퍼 의 눈을 끄는 어린 말이 한 마리 있었다. 엄마를 닮은 검은 얼룩이 있는 암망아지로 늘 겁 먹은 듯 엄마 곁에 꼭 붙어다녔다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "29475",
      "srcText": "그런데 뜻밖의 일이 일어났다. 그 점박이 암망아지의 엄마가 허연 이빨을 드러내고 점퍼에게 다가오고 있었다. 암망아지의 엄마가 화를 내고 있는 것이 틀림없었다. 겁이 난 점퍼는 한쪽으로 달아나며 히히히히힝! 하고 엄마를 불렀다.",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29479",
      "srcText": "그러나 점퍼가 그저 장난이나 좋아하는 어리석은 망아지인가 하면 그렇지는 않았다. 점퍼는 영리해서 흉내를 잘 냈다. 상대는 엄마였다. 무슨 일이든 엄마가 하는 대로 했다. 그래서 엄마와 아들 사이는 점점 더 두터워졌다.",
      "srcPage": 87,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29531",
      "srcText": "점퍼는 이제 어떻게 할 도리가 없었다. 무서웠다. 달려드는 말들을 피하려고 울짱을 따라 달리기 시작했다. 얼른 엄마 곁으로 가고 싶었다. 엄마 곁에만 가면 아무도 자기를 해치지 못한다! 점퍼는 있는 힘을 다해 달렸다.",
      "srcPage": 107,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29529",
      "srcText": "무서운 말 떼가 바로 옆에 다가와 있었다. 먼지와 지푸라기가 날아오르고 말굽소리와 화난 말들의 콧김이 공기를 뒤흔들었다. 느닷없이 눈앞에 몇 마리가 나타났다. 점퍼는 그 자리에 서 버렸다. 이제 달아날 수도 없었다. 점퍼는 울짱에 붙어 서서 폼을 웅크렸다.",
      "srcPage": 108,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29527",
      "srcText": "말 떼가 우르르 몰려들었다. 이 말들이 왜 이렇게 덤비는지 알 수가 없었다. 살려 달라고 소리치고 싶어도 목소리가 나오지 않았다. 아직 이빨도 나지 않은 입을 꾹 다물고 덤벼 드는 말들을 쏘아보았다. 말이 덤볐다. 짓궂은 밤색 망아지가 이빨을 드러내고 물려고 했다.",
      "srcPage": 109,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29639",
      "srcText": "하루하루가 아무 일 없이 흘러갔다. 다른 말들도 무언가를 기다리고 있었다. 그것이 무엇인지 점퍼는 알지 못했지만 엄마는 알고 있는 것 같았다. 그래서 가만히 참고 기다릴 수 있었다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29643",
      "srcText": "어둠이 끼어 곳간 앞의 것이 흐릿하게 잘 보이지 않게 되어서야 점퍼는 녹초가 되어 마구간으로 돌아왔다. 그러고 엄마 젖을 실컷 먹고 나서 다리를 오그리고 누워 그대로 잠 들어 버렸다. “구구 꾸꾸르... 이튿날 아침 날이 환하게 밝고 비둘기가 울어 댔다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29645",
      "srcText": "점퍼는 무언가가 코끝에 닿는 것 같아 눈을 떴다. 주위를 둘러 보니 아무것도 없었다. 엄마가 조용히 여물을 씹고 있을 뿐이었다. 점퍼는 다시 둘러보았다. 그 때 믿어지지 않을 만큼 밝은 빛줄기가 문틈으로 비쳐 들어와 바닥과 벽에서 하늘거렸다. 점퍼는 넋을 잃고 바라보았다. 밖에서 무언가 신기한 일이 일어냐고 있나 보다 하는 느낌이 들었다.",
      "srcPage": 140,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "29609",
      "srcText": "\"무서웠지, 점퍼? 네가 너무 까불더구나.\" 노인은 점퍼를 쓰다듬으며 놀리듯 말했다. 점퍼는 침착한 노인을 보니 이제 모든 것이 본디대로 된 것을 알 수 있었다. 이제 조금도 무섭지 않았다. 기를 해치려던 말들은 아무 일도 없었다는 듯이 먹이를 먹고 있었다. 점퍼는 게라심 노인이 정말로 고마웠다. 그러고 사람은 참으로 훌륭하구나 하고 생각했다.",
      "srcPage": 111,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "29630",
      "srcText": "점퍼는 엉뚱한 짓을 하기 시작했다. 귀를 뒤로 눕히고 입술을 말아 올려 이빨을 드러내고 늙은 말에게 덤비는 시늉을 했다. 늙은 말은 눈을 뜨고 물끄러미 점퍼를 바라보았다. 그 눈은 ‘이 개구쟁이야, 너 뭘 하고 있는 거냐?’ 하고 말하는 것 같았다.",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "28844",
      "srcText": "문득 언젠가 아주머니가 아기를 낳던 일이 생각났다. 그 때 아주머니가 무서운 소리를 지르니 어느새 아기가 태어나지 않았던가! “그래, 너도 아주머니처럼 소리를 질러, 다바자. 그러면 아기말이 나올 거야!”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "28842",
      "srcText": "그런데 다바자는 그러지 않았다. 입을 꾹 다물고 몇 시간이나 그대로 서 있기만 했다. 잘못 드러누웠다가는 배가 무거워서 다시는 일어나지 못한다고 생각하는 것 같았다. 이따금 한구석으로 힘겹게 걸어가 물과 호밀을 섞은 것을 먹었으나 다른 것은 전혀 먹지 않았다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "28846",
      "srcText": "책을 들여다보며 이런 것을 생각하던 데니스는 이윽고 꾸벅꾸벅 졸기 시작했다. 데 니스는 하품을 하면서 두 팔을 쭉 뻗고 일어나 아버지에게 말했다. “아빠, 나 그만 가서 잘래요. 무슨 일이 있으면 깨워 주세요.”",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "28841",
      "srcText": "게라심 노인은 아들의 머리를 쓰다듬으며 말했다. “오냐, 그래라. 무슨 일이 있으면 깨워 주마. 어서 가서 자거라.” 혼자 남은 게라심 노인은 담뱃대에 불을 붙여 물고 의자에 깊숙이 기대 앉았다.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "28843",
      "srcText": "나는 어떻게 살아왔는가 하고 게라심 노인은 생각했다. 불만스러운 일은 아무 것 도 없었다. 가족들도 자랑스럽다. 큰아들과 둘째아들은 결혼하여 나가서 살고, 셋째아들은 페테르스부르그 근위대에 들어가 있으며, 학교에 다니는 데니스는 공부를 잘한다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "28849",
      "srcText": "곳간에는 곡물이 가득 차 있고 식품 저장고에 는 고기가 그득 했다. 가축 우리에는 말 스물 다섯 마리와 젖소 서른 마리가 있다. 그 밖에도 양이 200마리나 있다. 그 뿐이 아니다. 마을 사람들은 모두 자기를 존경 하고 지난 날에도 두 번이나 촌장으로 뽑아 주었다.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "28848",
      "srcText": "게라심 노인은 다시 생각했다. 좋지 않은 일도 더러 했겠지만 그리 죄 될 짓은 하지 않았으니 다바자에게 불행한 일이야 일어나려고. 다음날인 1911년 2월 27일 먼 동이 틀 무렵, 기다리던 기적이 마침내 일어났다. 다바자가 아기말을 낳은 것이다. 게라심 노인은 집 안에 일어 난 중요한 일을 적어 두는 조그만 수첩에 이것을 적어 넣었다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "28850",
      "srcText": "깊이 잠든 데니스를 누가 마구 흔들어 깨웠다. “일어나라，데니스!” 놀라 일어나 보니 집 분위기가 여느 때 없이 밝아 보였다. 밖은 아직 어둑어둑한데 가족들이 기쁜 표정으로 이야기를 주고받고 있었다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "28859",
      "srcText": "데니스는 몰려 서 있는 사람들 사이로 얼굴을 들이밀었다. 아버지가 새 짚 위에서 떨고 있는 갓난아기말의 촉촉하게 젖은 검은 몸을 닦아 주고 있었다. 게라심 노인은 흥분된 목소리로 말했다. “하느님 덕분에 다바자는 우리 소원을 풀어 주었어! 이 귀여운 아기말을 좀 보아라!”",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "28860",
      "srcText": "데니스는 아기 말의 머리를 끌어 안았다. 그 순간 데니스는 아기말이 귀여워서 견딜 수가 없었다. 그것은 어머니가 아기에게 갖는 기분과 비슷한 것이었다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "28862",
      "srcText": "데니스는 아버지를 돌아보며 물었다. “이름은 뭐라고 해요, 아빠?” “그렇구나, 이름이 있어야지. 털은 어미를 닮았고, 다리는 아비를 닮아 홀쭉하고 강해 보이니... 음... 점퍼라고 부르면 어떻겠느냐?” “점퍼? 좋아요, 아빠. 그럼, 이제부터 점퍼예요.”",
      "srcPage": 35,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "28863",
      "srcText": "아기 말은 이제 떨지 않고 부드러운 짚에 누워 고개를 천천히 한쪽으로 돌렸다가 다시 반대쪽으로 돌리곤 했다. 큼직한 눈이 무엇 하나 놓치지 않으려는 것처럼 보였다. 그러나 자기가 이 세상에 태어나서 사람들이 얼마나 기뻐하고 있는지 알 까닭이 없었다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "28876",
      "srcText": "새로운 세계. 점퍼가 태어난 것은 막 먼동이 트고 있을 때였다. 아기 말이 엄마의 따뜻하고 편안한 뱃속에 서 이 세상에 태어나 맨 먼저 느낀 것은 살을 에는 듯한 추위였다. 힘겨웠지만 그 까닭도 모르는 채 부드러운 짚 위에 누워 떨고 있었다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "28893",
      "srcText": "몇 분 지나니 온몸에 묻은 피가 얼어 심하게 떨렸다. 멀리서 이리 떼 가 울었으나 아기말은 무섭지도 않았다. 얼른 따뜻한 곳으로 가고 싶은 생각밖에 없었다. 머리 위에 떠 있는 검은 것을 보며 힘없이 울었다. 그 순간 갑자기 머리가 흐늘흐늘 짚자리 위에 굴러떨어져 아무 것도 모르게 되었다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "28932",
      "srcText": "그 때 털이 숭숭하게 난 큼직한 손이 아기 말을 무엇으로 둘둘 말아 밖으로 들고 나갔다. 아기말은 무언가 멋진 일이 기다리고 있을 것만 같아 가만히 있었다. 찬바람이 얼굴에 와 닿아 눈이 얼얼했다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "28954",
      "srcText": "자기 자리로 돌아가 향긋한 짚자리에 누운 아기말은 온몸이 노곤해졌다. 아기말은 앞다리를 꺾어 몸 밑에 깔고 졸기 시작했다. 누군가가 머리 위에서 뭐라고 말했으나 눈을 뜨고 쳐다보고 싶지도 않았다. 곧 배불리 젖을 먹은 아기처럼 아기말은 곤히 잠들기 시작했다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "28977",
      "srcText": "춥고 배고프면 언제나 큰 소리로 엄마를 불렀다. 그러면 게라심 노인이 번쩍 안아 엄마에게 데려다 주었다. 엄마의 맛있는 젖과 따뜻한 잠자리 덕택에 점퍼는 며칠 안 되어 길고 홀쭉한 다리와 여물어진 말굽으로 혼자 설 수 있게 되었다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "28983",
      "srcText": "점퍼는 누구보다도 자기를 번쩍 안아 엄마에게 데려다 주는 노인을 가장 믿었다. 그리고 자주 노인을 따라오는 어린 소년도 믿었다. 소년이 쓰다듬으며 무슨 말을 해 주면 이상하게 마음이 흐뭇해지고 기분이 좋았다. 소년은 텁수룩한 개를 데려올 때도 있었다. 처음에는 개가 무서웠으나 멍멍 짖으며 반가운 듯이 꼬리를 흔들고 축축한 혀로 마구 핥아 주곤 하므로 이 개도 친구라는 것을 알았다.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "29011",
      "srcText": "목을 매이고 나니 게라심 노인과 데니스 소년이 더 기다려지고 나타나면 더욱 반가웠다. 특히 소년은 올 때마다 꼭 머리를 껴안고 귀여운 듯이 쓰다듬어 주며 점퍼, 점퍼 하고 불렀다. 마침내 점퍼는 그것이 자기 이름임을 알았다. 그래서 점퍼라는 말만 들리면 언제나 자랑스러운 듯이 의젓하게 고개를 쳐들었다. 이것은 점퍼가 처음으로 알아들은 사람의 말이었다.",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "29013",
      "srcText": "점퍼는 밤이 싫었다. 밤이 되면 엄마 곁을 떠나 안채로 가야 하기 때문이다. 가기 싫어서 버둥거리지만 게라심 노인은 힘이 세고 또 몇 마디 다정한 말로 어르면 그만 마음이 누그러졌다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29214",
      "srcText": "모두 친절히 대해 주었다. 다른 늙은 말들도 정다운 눈길로 지켜봐 주었다. 점퍼는 그런 말들이 조금도 무섭지 않았으나 엄마 곁을 멀리 떠나지는 않았다. 재미나서 뛰어다니다가 어느새 안뜰 끝까지 가 버리는 적도 있었다. 그런 때는 우뚝 걸음을 멈추고 엄마를 돌아보았다. 엄마가 주의하라는 울음 소리라도 지르면 점퍼는 얼른 엄마 곁으로 달려왔다.",
      "srcPage": 70,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "29213",
      "srcText": "그러나 얌전하게 있는 시간은 얼마 되지 않았다. 신기한 것이 눈에 띄거나 무언가에 마음이 쏠리면 가만히 있지 못하고 곧 뛰쳐나가 넓은 안뜰을 이리 뛰고 저리 뛰어다녔다. 이렇게 점퍼는 재미난 생활을 하고 있었다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29279",
      "srcText": "점박이 암말. 봄이 사뿐히 가벼운 발자국 소리를 내기 시작하자 겨울은 천천히 물러갔다. 하루하루 점점 더 따듯해졌다. 공기가 터 없이 맑았다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29278",
      "srcText": "마치 확대경으로 세계를 바라보는 것 같았다. 햇빛이 부드럽게 땅에 닿으면 지붕의 눈이 녹아 차가운 물방울이 반짝반짝 오두막과 곳간의 벽을 타고 흘러내렸다. 봄이 되자 점퍼와 엄마는 아침마다 새 짚을 깔아 놓은 조그만 우리로 끌려갔다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29310",
      "srcText": "점퍼는 털빛이 색달라 눈이 자꾸만 이 암망아지에게로 갔다. 그러고 그 털빛 말고도 무언가 점퍼의 마음을 끄는 것이 있었다. 이 점박이 암망아지를 보고 있으면 왠지 가슴이 설렜다. 그래서 그 점박이 망아지의 관심을 끌어 보려고 마구 달리다가 우뚝 서기도 하고 뒷다리로 멋부리며 뛰기도 하고 힘차게 울어 보기도 했다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29474",
      "srcText": "그러나 그 암망아지는 거들떠 보지도 않았다. 어쩌다가 얼굴을 돌리긴 하지만 아무 관심도 없는 표정이었다. 어느 날 물통 있는 데로 물을 먹으러 나간 점퍼는 마침 가까이에 와 있는 점박이 암망아지를 보았다. 점퍼는 저도 모르게 정신 없이 그리로 달려갔다. 그 암망아지와 친구가 되고 싶었기 때문이다.",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29476",
      "srcText": "다바자가 달려와 점박이 암망아지의 엄마를 공격하려고 몸을 도사렸다. 암망아지 엄마는 다바자의 무서운 기세에 질려 아기말을 데리고 슬금슬금 달아나 버렸다. 이렇게 해서 첫 만남은 실패로 돌아갔다. 그러나 점박이 암망아지는 이제 점퍼가 있다는 것을 알게 되었다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29478",
      "srcText": "하루는 점퍼가 울짱 밖으로 얼굴을 내밀고 있으니 점박이 망아지가 살금살금 다가왔다. 두 망아지는 처음으로 남의 방해를 받지 않고 단둘이 있을 수 있게 되었다. 서로 잘 알고 싶어서 실컷 냄새를 맡았다. 둘은 친구가 되었다. 점퍼는 좋아서 온 우리 안을 마구 뛰어다녔다.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29477",
      "srcText": "이리하여 점퍼의 가슴에 지금까지 없었만 마음이 싹텄다. 자기를 누가 보아 주었으면, 칭찬해 주었으면 하는 마음이었다. 지금까지는 누가쓰다듬어 주어도그런가보다 했지만, 이제는 쓰다듬어 주기를 바랐다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29482",
      "srcText": "점퍼는 게라심 노인이나 데니스 소년이 마구간이나 우리 안에 들어오기만 하면 놀다 말고 그리로 달려가 쓰다듬어 주기를 기다렸다. 귀여워해 주고 상냥하게 대해 주는 사람만 보면 곧 달려갔다. 이리하여 사람과 짐승은 서로 믿음을 갖게 되고 점퍼도 더욱 사람들과 굳은 관계를 맺어 나갔다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29307",
      "srcText": "그 큰 우리 안에는 큰 말들이 머리에 이상한 것이 돋은 낯선 짐승과 사이좋게 살고 있었다. 그 이상한 짐승은 음메 하고 울었다. 그 소리는 다른 동물의 울음소리보다 왠지 구슬프고 우울하게 들렸다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29311",
      "srcText": "점퍼도 그 넓은 우리 안에 가서 살고 싶었다. 그래서 큰 소리로 울면 저쪽에서도 큰 말이며 작은 말 할 것 없이 모두 대답해 주었다. 엄마도 큰 소리로 울었다. 서로 인사를 나누는 즐거운 소리가 여기저기서 메아리쳤다. 점퍼는 어느새 자기도 다른 말들과 같은 무리라는 것을 어렴풋이 알게 되었다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "28895",
      "srcText": "잠시 뒤 무슨 소리가 나서 정신을 차렸다. 아기말은 꼼짝도 할 수 없어 가만히 있었다. 그런데 무엇이 몸을 문질러 주어 기분이 좋아졌다. 이어 튼튼한 팔에 안겨 어디론지 들려 갔다. 그러다 갑자기 몸이 훈훈해졌다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29489",
      "srcText": "맛있는 음식을 때로는 엄마와 나눠 주기도 했는데 그럴 때는 왠지 화가 났다. 그것은 점점 자라며 자기만 귀여움받고 싶다는 생각이 컸기 때문이었다. 엄마를 사랑하고, 엄마를 닮고, 오로지 엄마에게 의지하여 살면서도 점퍼는 엄마보다 더 높은 사람에게 자기만 귀여움받고 싶었다. 점퍼는 게라심 노인이 주인이라는 것을 이미 알고 있었다.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29499",
      "srcText": "점퍼는 또 주인이 부르면 얼른 달려가고 귀여움받거나 명령받거나 주인으로부터 말을 듣는 것이 기분 좋았다. 영리한 점퍼는 자기가 살고 있는 것이 모두 주인 덕이며, 그 주인의 사랑을 받으려면 말을 고분고분 잘 들어야 한다는 것을 알았다. 엄마도 주인이 부르면 얼른 대답했다. 귀만 쫑긋 하고 움직여도 주인의 말뜻은 어김없이 알아들었다. 서로 말을 주고 받지는 않아도 게라심 노인과 다바자는 서로 자기의 기분을 전할 수 있었다.",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "29500",
      "srcText": "성난 마음. 점퍼는 같은 나이 또래의 친구가 갖고 싶었었다. 드디어 그 희망이 이루어지는 날이 왔다. 그 날 아침에도 게라심 노인은 여느 때와 다름없이 점퍼와 엄마를 물 마시는 곳으로 데려갔다. 그리고는 지금까지 있던 우리 대신 다른 말들이 있는 큰 우리로 데려갔다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29481",
      "srcText": "엄마는 젖을 먹여 주고 귀여워해 줄 뿐 아니라 지혜와 경험을 살려 이 세상 여러 가지 것을 가르쳐 주었다. 점퍼는 엄마와 함께 아침마다 다른 말들이 달구지며 농기구를 끌고 느릿느릿 떠나가는 것을 지켜보았다. 그 말들은 저녁때 향긋한 짚이며 마른 풀을 산더미처럼 싣고 돌아왔다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29515",
      "srcText": "점박이 망아지가 자기를 좋게 보고 있는 것은 틀림없었다. 그 새까만 눈동자에는 기쁨과 칭찬의 빛이 떠올라 있었다. 그것을 본 점퍼는 더 신이 나고 우쭐해졌다. 마음놓을 수 없는 선배들이 있다는 것도 잊었다. 공동 생활에는 후배가 지켜야 하는 예의가 있는 법인데, 그것도 잊었다.",
      "srcPage": 102,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29619",
      "srcText": "점박이 암망아지와는 점점 더 친해졌다. 망아지는 무엇이나 점퍼가 하는 대로 따라 했다. 어떤 모험이나 흉내도 따라 하려고 했다. 점박이 망아지의 엄마는 아직도 좀 무서웠으므로 점퍼는 되도록 조심했다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29615",
      "srcText": "그러고 첫날 너무 까불다가 혼이 나서 장난도 좀 삼갔으며 엄마로부터 너무 멀리 떨어지지 않도록 했다. 점퍼는 자기보다 나이 많은 망아지 한 마리와 친구가 되었다. 눈처럼 흰 백마로 성격이 퍽 순했다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "28836",
      "srcText": "게라심 노인은 지난 일을 생각하며 책을 읽고 있는 소년에게 조용히 말했다. “ 데니스, 만일 다바자가 수컷만 낳아 준다면 우리 마을에 큰 도움이 될 게다. 시베리아, 영국 종, 이런 품종이 될까? 왠지 튼튼하고 훌륭한 말이 태어날 것만 같구나.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "28838",
      "srcText": "데니스는 신이 나서 말했다. “그럴 거예요. 수놈이면 좋은데요. 그러면 우리 마을의 말도 품종이 좋아질 거예요.” 아버지가 자기를 어른처럼 대해 준 것이 좋았고, 또 앞으로 태어나는 말이 자기 것이 될 것이기 때문이었다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "28839",
      "srcText": "이틀 전 아버지는 크리스트의 성상 앞에서 성호를 그으며 말했다. “하느님께 다바자가 무사히 아기 말을 낳게 해 주십사고 기도드리자. 아기말이 태어나면 너에게 주마. 그건 네 말이다.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "28845",
      "srcText": "지나온 여러 가지 일들이 머리에 떠올랐다. 좋은 일도 많이 했고 좋지 않은 일도 더러 한 것 같았다. 좋은 일을 하면 좋은 일이 돌아오고 나쁜 일을 하면 나쁜 일이 돌아오는 법이다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "28858",
      "srcText": "그리고 동그래진 눈으로 들여다보고 있는 데니스에게 말했다. “자, 데니스, 이건 네 말이다. 어서 이리 와서 돌봐 주어라.” 데니스에게는 아버지의 말이 아름다운 음악처럼 들렸다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "28933",
      "srcText": "아기 말은 저도 모르게 몸부림치다가, 억센 팔이 꽉 안아 주고 기분 좋은 소리로 달래 주자 마음이 놓여 더 이상 몸부림치지 않았다. 지금 자기를 안고 가는 것은 믿어도 된다고 느꼈다. 그 때 히히히잉! 하고 우렁차게 우는 소리가 들렸다. 아기말은 그 울음 소리가 반가운 인사임을 알았다. 아기말도 기뻐서 나직이 히히히히힝! 하고 인사했다.",
      "srcPage": 46,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "28936",
      "srcText": "여기까지 안아다 준 사람이 아기 말을 세우더니 비틀거리는 몸을 잡아 주며 등을 무언가 따뜻한 것으로 문질렀다. 아기말은 입을 벌려 그것을 물었다. 달콤한 물이 목구멍으로 흘러들어왔다. 아기말은 생각지도 않던 흡족한 기분이 되었다. 이것이야말로 지금까지 먹고 싶어했던 것이었다. 이제 겨우 바람이 이루어진 것이다.",
      "srcPage": 48,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "28952",
      "srcText": "아기말이 젖을 물고 있는 동안 어미말은 기뻐서 살짝 콧등으로 눌러 보기도 하고 나직이 킁킁거리기도 했다. 이렇게 젖을 먹이는 것이 무척 기쁜 모양이었다. 아기말은 온 몸으로 이 큰 말이 자기에게는 둘도 없는 것, 바로 엄마라는 것을 알았다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "28951",
      "srcText": "아기말은 팔에 안겨 안마당을 지나가는 동안, 햇빛도, 하얀 눈도 온갖 소리도 마음대로 움직이는 이상한 모양을 한 동물들도 무섭지 않았다. 마음 놓고 천진난만한 눈길로 주위의 모든 것을 바라보고 있었다. 자기를 안고 가는 사람은 어 미 말과는 달랐지만 엄마와 다름없이 소중하다고 느꼈다. 아기말은 이 사람이 자기의 친구며 자기를 지켜 주는 사람임을 느꼈다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "28976",
      "srcText": "내 이름은 점퍼. 점퍼는 태어난 그 날부터 많은 것을 알기 시작했다. 먼저 추운 것과 따뜻한 것의 차이를, 그리고 젖을 먹었을 때와 먹지 않았을 때의 다른 점을 알았다. 게라심 노인에게 안겨 밖으로 나가면 추워서 덜덜 떨렸으며 엄마 곁에 붙어 서서 젖을 빨면 어느새 몸이 훈훈해지고 마음도 흐뭇해졌다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "28984",
      "srcText": "점퍼는 이런 일로 날개가 있는 짐승과 잿빛 동물이 무서운 상대라는 것을 알았다. 그래서 한결 조심하게 되었다. 주위에는 친하게 사귈 수 있는 것이 있고 그렇지 않은 것이 있는 것 같았다. 누구를 믿어야 하는지 조금은 알았다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "28992",
      "srcText": "점퍼는 점점 더 대담해지고 호기심도 많아졌다. 이제 한 구석의 자기 자리에만 머물러 있기가 싫었다. 그래서 날마다 조금씩 조금씩 멀리 걸어다녔다. 그리고 자주 일을 저지르곤 했다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29216",
      "srcText": "점퍼는 아침마다 일찍 엄마와 함께 마구간 밖으로 나가 조그만 꼬리를 반짝 치켜 세우고 긴 목을 쳐들어 두 귀를 쫑긋 세우고는 신이 나서 이리저리 폴짝폴짝 뛰어다니기도 하고 뒷발로 서고 차고 하며 장난쳤다. 아무리 뛰어다녀도 싫증이 나지 않았다. 장난을 치는 동안 모두들 자기를 지켜보고 있다는 것을 점퍼는 알았다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29480",
      "srcText": "어느 날 아침, 점퍼는 게라섬 노인이 엄마 다바자의 등에 안장을 얹고 훌쩍 올라타는 것을 보고 깜짝 놀랐다. 노인이 엄마를 몰고 뜰 밖으로 나가는 것을 보고 점퍼도 달려가 엄마 옆에 붙어서 달렸다. 그들은 낯선 집과 들판을 가로질러 달렸다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29483",
      "srcText": "처음 보는 말들이 차가운 눈으로 바라보았고 무서운 얼굴을 한 개들이 뛰어와 마구 짖어 댔다. 점퍼는 불안해졌다. 그러나 게라섬 노안은 태연스럽게 말 위에 올라앉아 넓은 들판으로 달려나갔다. 뛰어 놀기에 아주 좋은 넓디넓은 들판이었으나 점퍼는 불안했다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29491",
      "srcText": "이윽고 게라심 노인이 말머리를 돌려 집으로 돌아왔을 때 점퍼는 지금까지 자기의 마구간이 그토록 마음 편하고 좋은 곳인 줄은 몰랐다. 그러나 그날 점퍼는 아직 경험하지 못한 세계가 있음을 깨달았다. 며칠 사이에 점퍼는 조금은 어른이 된 것 같았다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29519",
      "srcText": "점퍼는 처음 보는 친구들이 신기해서 사방을 둘러보았다. 몇 마리의 늙은 할머니말, 여러 마리의 어린 수말, 무척 나이 많아 보이는 총명한 눈길의 밤색 거세말, 엄마 옆에 얌전하게 붙어 서 있는 그 점박이 어린 아가씨말이 눈에 띄었다. 처음 점퍼는 너무 갑자기 어려운 바람이 이루어져서 어리둥절했다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29528",
      "srcText": "모두 점퍼를 지켜보고 있었다. 그러나 그 표정들은 저 개구쟁이 녀석이 대체 누구지? 하고 좀 못마땅해 하는 것 같았다. 점퍼는 기분이 우쭐했으나 왠지 불안한 생각이 들었다. 무언가 차가운 공기가 떠돌고 있었다.",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29526",
      "srcText": "그 때 젊은 말 몇 마리가 한 덩어리가 되어 자기 쪽으로 몰려오기 시작했다. 점퍼는 정말로 겁이 덜컥 났다. 그제야 점퍼는 자기가 엄마로부터 너무 멀리 떨어져 있다는 것을 깨달았다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29610",
      "srcText": "그 때 우렁찬 호통 소리가 들렸다. “이 놈들! 이게 무슨 짓들이냐?\" 게라심 노인이었다. 그의 호통 소리가 울리자 겁 없이 날뛰던 말들은 허둥지둥 사방으로 흩어져 갔다. 점퍼는 꼼짝도 못하고 서 있었다. 노인이 달려와 주어 이제 무서운 생각은 깨끗이 사라졌다.",
      "srcPage": 110,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29611",
      "srcText": "사람과 비교하니 아까 그렇게 힘이 펄펄 넘치던 말들은, 너무 무력해 보였다. 다만 그 밤색 망아지만은 아직도 미움이 가시지 않은 듯 그 검은 눈으로 ‘두고 보자, 언젠가 혼내 줄 테다.’하고 말하고 있었다. 그러나 점퍼는 겁나지 않았다. 무서워할 건 아무것도 없었다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29612",
      "srcText": "점퍼는 흐뭇해진 마음으로 목을 쭉 뻗고 눈부신 햇빛에 두 눈을 껌벅였다. 게라심 노인이 귀 뒤쪽의 간질간질하고 가장 기분 좋은 자리를 긁어 주었다. 점박이 암망아지가 점퍼의 관심을 끌려고 큰 소리로 울었다. 그러자 어느 말 한 마리가 큰 소리로 대답하고 이어 다른 말들이 또 대답했다. 그 소리는 차츰 번져 나가 이윽고 우렁찬 합창이 되었다. 점퍼는 이제 남이 아니었다. 큰 말 우리 안의 한 식구였다. 점퍼는 언제나 행복했다.",
      "srcPage": 113,
      "srcSentenceEA": 8,
      "srcWordEA": 72
    },
    {
      "srcTextID": "29613",
      "srcText": "보기 흉한 거세말. 큰 우리 안에서 보낸 첫날은 점퍼가 기대한 대로 퍽 재미있었다. 점퍼는 몸 속에 용수철이나 태엽이라도 들어 있는 듯 잠시도 가만히 있지 못하고 돌아다니며 장난쳤다. 이윽고 밤이 되었다. 게라심 노인이 점퍼를 마구간으로 데려다 주었다. ",
      "srcPage": 114,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29614",
      "srcText": "점퍼는 엄마 젖을 실컷 먹고 부드러운 짚자리에 누웠다. 너무 지쳐서 잠이 오지 않았다. 자는 둥 마는 둥 하다가 낮의 일이 생각나 꿈틀 몸을 떨고 나직이 비명을 질렀다. 눈을 떠 보니 엄마가 옆에 있었다. 점퍼는 다시 눈을 감고 어느새 갚이 잠들었다.",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29617",
      "srcText": "낮과 밤이 눈 깜박할 사이에 지나갔다. 아침마다 닭 울음소리에 잠을 깨어 엄마 배 밑에 입을 대고 배불리 젖을 먹었다. 그러면 게라심 노인이 와서 넓은 말 우리로 끌어내 주었다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29620",
      "srcText": "점퍼가 가장 좋아하는 장난은 느닷없이 다른 망아지 앞으로 달려가 갑자기 뒷다리로 서서 상대편의 얼굴을 지그시 들여다보다가 핵 돌아서서 달려가 버리는 일이었다. 그러면 대부분의 망아지들은 얼이 빠져 멍청하게 서 있었다. 그것이 재미있었던 것이다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "28840",
      "srcText": "자기 말을 가질 수 있다니! 그 때부터 데니스는 안절부절 못했다. 아버지의 걱정이 자기의 걱정이었다. 자기가 할 수 있는 일은 무엇이나 거들려고 했다. 아버지가 주무실 때는 자기가 마구간에 가서 암말을 지켰다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29641",
      "srcText": "돌아온 초여름. 점퍼가 기다리고 있었던 것은 태양이었다. 태양이 기적처럼 나타나면 여름은 저만큼 가까이 와 있는 것이다. 그러려면 먼저 이 울적한 장마철부터 넘겨야 한다. 비는 남은 눈을 녹여 깨끗이 씻어 내라고 풍요로운 새 계절을 맞이할 준비로 땅을 고르게 손질해 준다.",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29640",
      "srcText": "다바자는 이런 것을 다 알고 있었지만 점퍼는 지금부터 배워야 한다. 아무도 말로써 설명해 줄 수는 없다. 엄마도 게라심 노인도 그렇게 할 수는 없다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29644",
      "srcText": "엄마도 그런 것 같았다. 엄마는 이제 먹는 것을 그만두고 귀를 곤두세운 채 바깥 소리에 귀 기울이고 있었다. 그래, 틀림없다. 우리의 생활에 뭔가 멋진 변화가 일어나고 있는 것이다. 점퍼는 벌떡 일어나 엄마가 하는 것처럼 목을 쭉 뽑고 귀 기울였다. 그리고 훈훈하고 촉촉한 공기를 깊숙이 들이마셨다. 엄마와 점퍼는 꼼짝도 않고 서 있었다.",
      "srcPage": 141,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "29653",
      "srcText": "밖에서는 온갖 소리의 합창이 울려 퍼지고 있었다. “비비 베베... 삐삐... 짹짹.\" 그것은 즐거워서 견딜 수 없을 때 나오는 소리였다. 그 소리를 듣고 있으니 왠지 몸이 떨렸다. 점퍼는 고개를 쳐들고 큰 소리로 길게 울었다. “히힝 히히히잉.\" 엄마도 따라서 기쁜 듯이 소리냈다. 그러자 여기저기서 다른 말들도 일제히 울어 댔다.",
      "srcPage": 142,
      "srcSentenceEA": 10,
      "srcWordEA": 54
    },
    {
      "srcTextID": "29656",
      "srcText": "점퍼는 발버둥치며 밖으로 내보내 달라고 졸랐다. 게라심 노인이 나타났다. 마구간 문이 열리는 순간 확 쏟아져 들어온 햇빛에 눈이 부셔 점퍼는 봄이 마비된 듯이 꼼짝도 못했다. 차츰 바깥이 보이기 시작했다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29652",
      "srcText": "게라심 노인의 어깨 너머로 뜰로 나가는 길이 보였다. 드디어 이제 다시 자유로이 밖으로 나갈 수 있게 된 점퍼는 신이 났다. 단숨에 마구간을 뛰쳐나가서는 머리와 꼬리를 꼿꼿이 세우고 안뜰을 뛰어다녔다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29622",
      "srcText": "점퍼는 점점 친구가 늘어갔다. 점퍼는 상냥하고 명랑해서 싫어하는 말이 그리 없었다. 그러나 그 밤색 망아지와 늙은 거세말만은 달랐다. 이 거세말은 다리가 꾸부정하게 굽고 털이 군데군데 빠져 보기만 해도 소름이 끼쳤다. 아주 보기 흉한 거세말이었다. 축 처진 아랫입술에서 끈적한 시퍼런 침이 흐르고 흐릿한 눈은 눈물과 눈곱으로 범벅되어 있었다. 게라심 노인이 이따금 눈을 씻어 주었지만 마찬가지였다.",
      "srcPage": 123,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "29628",
      "srcText": "이 늙은 거세말은 언제나 뜰 한구석에 누워 있었다. 건들건들 물을 마시러 가거나 이가 다 빠져 버린 입으로 마른풀을 먹으러 갈 때만 일어났다. 흔히 젊은 말이 와서 마른풀을 가로채지만 늙은 말은 대들지 않았다. 싸워 봐야 소용없음을 알고 있었기 때문이다. 점퍼는 나이 먹으면 어떻게 된다는 것을 알았다.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29632",
      "srcText": "하루는 실컷 놀고 나서 심심해진 점퍼가 늙은 거세말에게 슬금슬금 다가가 냄새를 맡았다. 늙은 말은 꼼짝도 하지 않았다. 눈꺼풀이라도 꿈틀하지 않았으면 살아있는 줄도 모를 정도였다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29631",
      "srcText": "초라한 늙은 말을 보고 있는 동안에 점퍼는 왠지 이 말이 미워졌다. 자기가 사는 행복한 세상에는 없어도 될 말 같았다. 몸이라도 좀 움직이면 겁이 나고 덜 미울 듯했다. 점퍼는 불현듯 자기의 이런 기분을 늙은 말에게 알려 주고 싶어졌다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29629",
      "srcText": "점퍼가 좋아, 이번에는 정말로 덤빌 테다 하고 뛰어가려 하는데 언제 나타났는지 엄마가 점퍼의 목덜미를 꽉 물었다. 점퍼는 깜짝 놀라 비명을 지르며 저만큼 달아나 버렸다. 달아나다가 돌아보니 엄마가 정답게 늙은 거세말의 냄새를 맡아 주고 있었다. 둘은 오랜 친구인 것이 분명했다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29633",
      "srcText": "그 뒤 점퍼는 늙은 말에게 다시는 짓궂은 장난을 하지 않았고 나이 많은 말을 존경하게 되었다. 점퍼는 살아 있다는 것이 가슴 설레도록 신기했다. 그래서 한참 뛰어 놀다가도 이따금 우두커니 서서 목을 쭉 뽑고 귀를 쫑긋거리며 눈 덮인 먼 산을 바라보곤 했다. 산 너머에는 점퍼가 모르는 세계가 있었다.",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29635",
      "srcText": "장마철로 접어들자 모든 것이 바뀌었다. 점퍼는 엄마와 함께 마구간에서 따분한 나날을 보내야 했다. 심한 바람이 불면 빗줄기가 지붕을 때리고 빗물이 줄줄 벽을 따라 흘러 내렸다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29634",
      "srcText": "따분하고 답답한 날이 느릿느릿 지나갔다. 점퍼는 신경질이 났다. 그래서 바닥을 마구 구르고 공연히 엄마의 젖을 팍 물곤 했다. 참다못해 엄마가 점퍼를 물면 점퍼는 문간으로 가서 멍하니 밖을 내다보았다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "28837",
      "srcText": "데니스는 네 다리로 가까스로 버티고 서 있는 다바자의 불룩한 뱃속에 귀여운 아기 말이 들어 있다고 생각하니 신기하기만 했다. 그리고 왜 빨리 낳지 못하는지 궁금했다. 빨리 낳아 버리지.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "28847",
      "srcText": "건강도 좋고 들 일 뿐 아니라 사냥이며 낚시도 심심찮게 즐긴다. 세금은 언제나 일찍 갖다 내므로 늘 칭찬 받는다. 교회에는 자주 나가지 않지만 결코 하느님을 잊은 것은 아니다. 이따금 성상 앞에 촛불을 켜 놓고 기도 드리는 것만 보아도 알 수 있다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "28861",
      "srcText": "데니스는 아기말 옆에 무릎 꿇고 조그만 손으로 그 비단 같은 얼굴을 쓰다듬었다. 그리고 소리쳤다. “이 눈 좀 봐요! 우리를 바라보는 맑은 눈 좀 봐요!”",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "28875",
      "srcText": "그 때 머리 위에 떠 있는 무언가 크고 검은 것이 걱정스러운 울음소리를 냈다. 아기말은 그 소리를 듣자 일어나 그 검은 것에 몸을 기대고 싶어졌다. 그러나 힘이 없었다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "28891",
      "srcText": "눈을 뜨니 밝은 빛이 눈에 들어왔다. 그 빛 속에서 무엇인지 알 수 없는 그림자가 움직이고 있었다. 그리고 몇 개의 그림자가 앞으로 다가와 머리를 쓰다듬고 만져 보며 이상한 소리들을 냈다. 아기 말은 궁금하기는 했으나 무섭지는 않았다. 아기말에게 무엇보다도 고마운 것은 모두들 따뜻하게 해 주고 향긋한 짚을 깔아 주고 자기를 소중히 다루어 주고 있다는 것이었다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "28894",
      "srcText": "이제 고개를 푹 숙이고 있지만은 않았다. 엄마의 뱃속에서 태어난 이 새로운 세계의 일이 알고 싶어졌다. 입을 열고 소리를 냈다. 이번에는 힘없는 소리가 아니라 자신감에 넘치는 힘찬 목소리였다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "28935",
      "srcText": "아기말은 젖이 맛있어서 정신 없이 꿀꺽꿀꺽 먹었다. 즐거운 듯이 조그만 꼬리를 흔들며 그 신기한 젖꼭지를 하나하나 차례로 물어 나갔다. 아기 말은 젖과 함께 엄마의 사랑까지 먹고 있었다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29012",
      "srcText": "어느 날 아침, 늘 점퍼를 안고 엄마에게 데려다주던 게라심 노인이 점퍼의 목에 밧줄을 매어 끌고 갔다. 그리고 그 날 밤에는 데리러 오지 않았다. 점퍼는 엄마와 잤다. 엄마 곁에 있으니 어두워져도 무섭지 않았다. 엄마의 큰 몸에 조그만 머리를 바싹 갖다 대고 잤으므로 춥지도 않았다. 그 뒤 게라심 노인은 다시는 점퍼를 안채로 데려가 재우지 않았다.",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "29212",
      "srcText": "그 가운데에는 물론 엄마도 있었고 삽사리도 있었다. 삽사리도 신이 나서 멍멍 짖으며 따라다녔다. 그리고 정다운 두 친구, 게라심 노인과 데니스 소년도 있었다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29217",
      "srcText": "조그마한 몸뚱이에 어울리지 않게 다리가 긴 점퍼는 아무리 뛰어다니며 놀아도 지칠 줄 모르는 것 같았다. 점퍼에 비하면 엄마는 힘이 없어 보였다. 그리고 아들 점퍼 때문에 언제나 마음이 조마조마한 것처럼 보였다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29530",
      "srcText": "점퍼는 다시 뒷다리로 섰다가 마치 화살이 날아가듯 훌쩍 넓은 공간을 내달았다. 달리며 뒷발질을 하고, 등을 굽혀 용수철처럼 튀어올라 보이기도 했다. 그리하여 울짱 끝까지 간 점퍼는 걸음을 멈추고 뽐내듯 이리저리 주위를 둘러보았다. 좀 지치기는 했지만 기분은 여전히 좋았다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29655",
      "srcText": "엄마가 요란스레 울고 게라심 노인이 소리 질렀으나 듣지도 않았다. 몇 주일이나 갇혀 있던 점퍼는 마음대로 실컷 움직일 수 있다는 것이 그저 기쁘기만 했다. 다른 것은 아무래도 좋았다. 허공에 나는 말굽 아래에서 닭과 거위와 오리가 비명을 지르며 사방으로 도망쳐 다녔다. 점퍼는 점점 더 흥분하여 흙탕물을 튀겼다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29215",
      "srcText": "밤이 되어서야 비로소 점퍼는 얌전해졌다. 엄마와 함께 마구간에 갇히고 나면 실컷 젖을 먹고 세상 모르게 잠을 잤다. 점퍼는 어둠도 바이칼 호수에서 불어오는 이른 봄의 거센 바람도 불안하지 않았다. 배는 언제나 불렀다. 점퍼가 살고 있는 세계는 아무 걱정도 없는 세계였다.",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29309",
      "srcText": "이것은 점퍼가 어른이 되는 첫걸음이었다. 점퍼는 시원한 바깥 생활에 넋을 잃었다. 신이 나서 이리 뛰고 저리 뛰었다. 그러자 또 우리 밖의 더 넓고 더 즐거워 보이는 세계가 그리워졌다. 점퍼가 있는 우리는 조금 높은 언덕 위에 있어서 더 큰 다른 우리를 내려다볼 수 있었다.",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29498",
      "srcText": "게라심 노인은 사람에게 하듯 자주 다바자 에게 말을 건넸다. \"다바자, 너는 아주 훌륭한 아기말을 낳아 주었어. 잘 뛰어 노는 씩씩한 아기말을. 그러고 보니 점퍼라는 이름은 썩 잘 지어졌는데 .\"",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29517",
      "srcText": "점퍼는 엄마 몸에 딱 붙어 서서 정신을 바짝 차리고 눈망울만 바쁘게 굴리고 있었다. 곧 마음이 좀 가라앉았다. 아무도 행패부릴 것 같지 않았다. 자기가 들어온 것을 깨닫지도 못하고 있는 것처럼 보였다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29638",
      "srcText": "점퍼에게 가장 큰 즐거움은 게라심 노인이나 데니스 소년이 찾아와 주는 일이었다. 두 사람은 젖어서 더러워진 짚을 열심히 새것으로 바꾸어 갈고, 여물통에 여물을 채우고, 마른풀 통에 귀리를 담고, 말의 몸을 닦고 빗질해 주었다. 두 사람을 보면 잠시나마 답답함을 잊을 수 있었다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29514",
      "srcText": "점박이 망아지가 다가와 아는 척해 주었다. 점퍼는 점박이 망아지의 머리에서 꼬부라진 꼬리까지 천천히 냄새를 맡났다. 다 맡고 나니 갑자기 기분이 좋아졌다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29616",
      "srcText": "그러나 밤색 망아지는 늘 조심했다. 아직도 속으로 무언가 앙심을 품고 있는 것 같았기 때문이다. 어쩌다가 마주치면 슬그머니 피하여 엄마 곁으로 달려갔다. 엄마와 함께 있으면 아무 걱정 없었다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29618",
      "srcText": "젊은 말은 말할 것도 없고 늙은 말들도 점퍼의 엄마 다바자를 두려워했다. 다바자가 먹고 있는 마른풀 더미에는 감히 아무도 가까이 가지 못했다. 다바자가 마른풀 더미로 가까이 가면 모두 슬금슬금 자리를 비켜 주었다. 얼른 비켜 주지 않는 말이 있으면 다바자는 곧 화를 냈다. 그런 엄마를 보고 점퍼는 은근히 놀랐다. 자기에게는 한 번도 화낸 적이 없었기 때문이다.",
      "srcPage": 120,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "29621",
      "srcText": "이런 장난을 보고 점박이 망아지도 재미있어 했지만 어떤 때는 어쩌면 그런 못된 장난을 하느냐는 듯이 고개를 돌려 버릴 적도 있었다. 그러고는 다른 수망아지와 어울렸다. 그 가운데에는 얄미운 밤색 망아지도 끼여 있었다. 밤색 망아지는 점퍼보다 못생겼지만 나이가 더 많고 힘이 셌으며, 그 심술궂은 눈은 언제나 싸움을 거는 듯했다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "29642",
      "srcText": "그 해는 여느 해보다도 장마철이 걸었다. 마침내 점퍼는 더 참을 수가 없어 날뛰기 시작했다. 별안간 흥분하여 여물통을 뒤집어 짓밟고는 엄마 둘레를 빙빙 돌았다. 엄마가 얄미운 듯이 코끝으로 밀어 버렸다. 밖으로 뛰쳐나간 점퍼는 흙탕물에서 마구 뛰어다녔다. 삽사리가 화가 나서 짖어 댔다.",
      "srcPage": 138,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29709",
      "srcText": "뱃물 가까이에 왔을 때 말들은 일제히 걸음을 멈추고 마치 신호라도 내린 듯이 저마다 흩어져서 풀을 뜯어먹기 시작했다. 점퍼도 엄마가 하는 대로 했다. 신선한 맛과 향기와 소리에 취하여 꿈 같은 하루를 보냈다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29725",
      "srcText": "하루는 모두 집으로 돌아와서 갔는데, 이튿날 아침 게라심 노인은 다른 말들은 모두 들판에 내보내 주면서도 다바자와 점퍼는 그대로 가둬 두었다. 실망한 점퍼는 문간에 가서 밖을 내다보고 울었다. 잠시 뒤 게라심 노인이 나타나 빵을 한 조각 주고 둥을 가볍게 두드리며 말했다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29724",
      "srcText": "처음 점퍼는 다른 말들처럼 그 넓은 밭으로 가나 보다 했더니 게라심 노인은 들판으로 나가지 않고 산 속으로 들어가는 오솔길로 접어들었다. 산이 가까워지면서 걸은 점점 좁아졌다. 차츰 큰 나무와 바위가 길을 둘러싸기 시작했다. 이따금 큼직한 새가 숲 속에서 요란스러운 소리를 지르며 날아올랐다. 길은 자꾸만 험해졌다.",
      "srcPage": 190,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29723",
      "srcText": "이윽고 게라심 노인은 말에서 내려 다바자와 점퍼를 정답게 달래며 험한 산길을 걸어 올라가기 시작했다. 얼마 안 가서 제법 넓은 풀밭이 나타났다. 한가운데를 시냇물이 졸졸 흐르고 있었다.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29729",
      "srcText": "점퍼는 소스라치게 놀라 정신 없이 엄마에게 매달렸다. 엄마는 태연스럽게 풀을 뜯고 있었다. 그 무서운 소리가 났을 때 고개를 들고 그 쪽을 한 번 보았을 뿐이었다.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29728",
      "srcText": "점퍼는 무슨 일이나 엄마가 하는 대로 하면 되는 줄 알고 있었으므로 잠시 뒤에는 이제 총소리에 마음 쓰지 않게 되었다. 총소리가 나면 귀를 쫑긋 세우고 눈이 둥그래진 얼굴을 들 뿐이었다. 귓전에서 한결 더 요란한 소리가 난 뒤 게라심 노인은 빵 한 조각을 점퍼에게 먹여 주며 장하다고 목덜미를 가볍게 두드려 주었다.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "29792",
      "srcText": "다른 말들이 들판으로 나가는 것도 대수롭지 않아 보였다. 그 대신 점퍼는 저도 모르게 게라심 노인과 데니스 소년 에게 더욱 마음이 끌렸다. 엄마만은 못했지만 엄마가 없어진 지금 먹이와 물처럼 이 두 사람 없이는 살 수가 없었다.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29795",
      "srcText": "점퍼는 천천히 되살아났다. 고개를 떳떳이 쳐들고 누가 자기이름을 부르면 재빠르게 달려갔다. 다른 말들과 오래 놀 수 없어도 짜증스럽지 않았다. 다른 망아지들과 놀면 재미있긴 했지만 노인이나 소년과는 그 때 안 만나면 그만이었다.",
      "srcPage": 223,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29829",
      "srcText": "거기에는 망아지 세 마리가 놀고 있었다. 하나는 1살 반 짜리 예쁜 암말이고 하나는 그 상냥한 흰 말이었으며, 나머지 한 마리는 보기 싫은 밤색 망아지였다. 밤색 망아지는 점퍼를 보자마자 이빨을 드러냈다. 점퍼는 덤벼도 이길 수 없을 것 같아 얼른 흰 말 곁에 가서 붙었다.",
      "srcPage": 231,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29867",
      "srcText": "이 말이 머리를 숙이고 두 귀를 곤두세운 채 밤새도록 어린 말들을 지키는 모습은 무서웠다. 그는 사납게 코를 울려 이리 떼를 위협하고 또한 말들을 안심시켰다. 이따금 점퍼는 멀찍이 서성거리는 검은 그림자들을 보았다. 그 눈빛은 바늘 끝이 타는 것 같았다. 그것을 보고 있으면 무서워 온몸이 터질 것만 같았다. 그러나 점퍼는 가는 목을 쭉 뽑고 그 검은 그림자로부터 눈을 떼지 않았다.",
      "srcPage": 255,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "29865",
      "srcText": "날이 훤히 새기 시작하면 그 유령 같은 그림자는 모습을 감추었다. 말들이 넓은 풀밭으로 흩어져 나가면 점퍼는 밤의 무서움을 잊었다. 점퍼는 또 하나 위험이 있다는 것을 알았다. 그 밤색 말을 보아 오는 동안에 말이란 다 태어날 때부터 착하고 믿을 수 있는 것은 아니라는 것을 알았다.",
      "srcPage": 256,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29872",
      "srcText": "점퍼는 마음이 착하고 싸우기 싫어했으므로, 아직 자기의 용기를 시험해 볼 기회가 없었다. 그때 마침 짙은 적갈색 젊은 말과 다른 말 떼의 지도자인 검은 젊은 말이 싸우는 사건이 일어났다. 두 마리의 젊은 말은 서로 자기 무리들을 데리고 물을 먹으러 냇가에 와 있었다.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29830",
      "srcText": "고개를 들어 보니 다른 풀밭에도 말들이 있었다. 멀리 산 줄기가 이어져 나가고 그 기슭에 바이칼 호수가 반짝이고 있 었다. 점퍼와 점박이 말은 자기들도 이 빛나는 세계를 이루는 것 가운데 하나임을 깨달았다.",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29843",
      "srcText": "참혹한 싸움. 그 해 8월은 무척 더웠다. 8월은 언제나 카반스크 마을에서 가장 고요한 달이다. 곡식을 거둬들이는 철이기 때문이다. 이른 새벽부터 밤 늦게까지 마을에서 인기척이 사라졌다. 남아 있는 것은 노인들과 젖먹이들뿐이었으며 나머지 사람들은 모두 밀과 호밀과 귀리를 베러 들에 나가고 없었다. 아직 일하지 않아도 되는 어린아이들까지 이 계절엔 잠시도 헛되이 보낼 수 없다는 것을 알고 있었다.",
      "srcPage": 235,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "29875",
      "srcText": "이렇게 하지 않았더라면 두 젊은 말은 아마 죽을 때까지 싸웠을 것이다. 두 마리는 허둥지둥 자기들 무리에게로 돌아갔다. 싸움은 끝났다. 그러나 그 목숨을 건 무서운 싸움은 언제까지나 점퍼의 눈에 또렷이 새겨져 있었다. 그 뒤 점퍼는 더욱 싸움을 피하게 되었다. 풀밭에서의 자유로운 생활은 재미있고 배울 것도 있었으나 점퍼는 만족하지 못했다.",
      "srcPage": 261,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "29876",
      "srcText": "밤색 말과의 대결. 여름이 가고 가을이 지나가고 있었다. 낮에는 덥고 밤에는 상쾌하고 시원했다. 점퍼는 아무 불만 없이 행복하게 살고 있었다. 그러나 계절은 어김없이 바뀌었다. 빗발이 땅 위에 짧은 막을 치고 거센 바람이 누렇게 물든 나뭇잎을 흩날렸다.",
      "srcPage": 264,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29878",
      "srcText": "가축 우리 속에 갇힌 생활에서는 하찮은 일도 전과는 다른 뜻을 가졌다. 이따금 물을 마시러 나갈 때 점퍼는 잠시 다른 말과 떨어져 안뜰을 폴짝폴짝 뛰어다녔다. 꼬리를 치켜들고 귀를 곤두세워 마구 뛰며 눈을 파헤치고 있노라니 자신감과 만족감이 되살아났다.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29884",
      "srcText": "어둑어둑한 가축우리 안에서 언제나 미움의 상대가 된다는 것이 바깥에 있을 때와는 달리 몹시 화가 났다. 늘 안전한 곳으로 몸을 피해야 하는 점퍼는 그 밤색 말이 무서우면서도 밉기도 했다. 한 번은 밤색 말이 느닷없이 뒷 발로 점퍼를 찼다. 둥과 허리를 문 적도 있었다. 그래도 점퍼는 꾹 참았다.",
      "srcPage": 273,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "29748",
      "srcText": "점퍼는 이 소풍을 매우 싫어했던 것도 거의 잊고 있었다. 이런 소풍은 폭풍처럼 꾹 참고 견뎌야 하는 일이었다. 자기 마음대로는 안 되는 일이었다. 어째서인지 게라심 노인과 엄마 다바자는 이 사냥 소풍을 무척 좋아하는 듯했다. 점퍼도 둘이 좋아한다면 그것으로 좋았다.",
      "srcPage": 199,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29754",
      "srcText": "사냥철이 지나자 새로운 경험이 가득 점퍼를 기다리고 있었다. 때때로 게라심 노인은 다바자에게 짐마차를 달아 밭으로 내보냈다. 밭에는 거뭇거뭇하게 이랑이 져 있었다. 그것은 채찍을 휘두르며 소리소리 지르는 머슴들이 다른 말들을 끌고 열심히 일구어 놓은 것이었다.",
      "srcPage": 202,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29761",
      "srcText": "점퍼는 왜 그런 것을 만드는지 알지 못하면서도 자세히 보아 두려고 눈을 반짝였다. 지켜보고 있으니 재미있었다. 엄마와 다른 말들이 땀을 뻘뻘 흘리며 일하고 있었지만 점퍼는 여전히 즐거웠다.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29760",
      "srcText": "점퍼가 엄마에게 가까이 가려 하자 검은 말이 재빨리 앞을 가로막으며 이빨을 드러내고 눈을 번뜩거렸다. 그래도 엄마는 가만히 있었다. 이 생각지도 않던 방해자 때문에 점퍼는 날이 샐 때까지 엄마 곁에 갈 수가 없었다. 점퍼는 샘이 나서 죽을 지경이었다.",
      "srcPage": 207,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29890",
      "srcText": "점퍼는 이런 기분을 망쳐 놓는 바람에 여느 때없이 속상했다. 게다가 생각하고 달아날 겨를이 없었다. 느닷없는 공격에 당장 한구석으로 몰라고 말았다. 그 때 이상한 일이 일어났다. 점퍼의 몸 속에서 불덩어리가 부풀어올라 온몸을 지나 머리에 와서 폭발했다.",
      "srcPage": 278,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29842",
      "srcText": "농부들은 ‘1년의 양식은 8월에 있다’는 오랜 속담대로 살고 있었다. 그것은 힘드는 노동의 계절이다. 남자도 여자도 지치도록 일했다. 날씨가 나빠질 때까지 모두들 잠시도 쉬지 않았다.",
      "srcPage": 236,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29849",
      "srcText": "아침과 해거름의 한때가 매우 분주하고 바빴다. 들일을 하러 나간 말들이 하루 종일 일하고 땀에 젖어 지쳐서 돌아왔다. 소는 음매 하고 울고 어리석은 양들은 메에메에 울어 댔다.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29851",
      "srcText": "점퍼는 그런 것을 조금도 부러워하지 않았다. 다른 말들이 하는 일을 자기도 하고 싶다고는 생각지 않았다. 지금의 생활로 만족했다. 어느 날 아침, 언제나처럼 절름발이 소년 데니스가 찾아왔다. 여느 때는 점퍼와 점박이 말을 풀밭으로 데려다 주었는데 이 날은 다른 말들이 모여 있는 곳으로 끌고 갔다. 점퍼는 불만이었다.",
      "srcPage": 239,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "29786",
      "srcText": "엄마를 떠나서. 처음에 점퍼는 엄마가 그리워 엄마를 돌려 달라고 쉴새없이 떠들어댔다. 마구간 안을 미친 듯이 뛰어다니고 발버둥치며 괴상한 소리를 질렀다. 아침에 다른 말들이 들판으로 나갈 때나 돌아올 때 혹시 엄마가 있나 하고 겁먹은 눈을 두리번거렸으나 엄마는 보이지 않았다.",
      "srcPage": 216,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29794",
      "srcText": "점퍼는 모습까지 달라져 버렸다. 눈에서는 빛이 사라지고 몸이 여위었으며 털은 윤기가 가시었다. 아침 저녁으로 젖과 밀가루 섞은 것을 먹고 갓 베어 낸 풀도 갖다 주면 조금 먹었는데, 입맛이 당겨서가 아니라 버릇으로 먹을 뿐이었다.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29855",
      "srcText": "그러나 따분한 여행이었다. 점퍼는 발걸음도 가볍게 사뿐사뿐 달려갔지만 소용돌이 치는 먼지가 자꾸만 눈과 코로 들어와 아주 짜증스러웠다. 점퍼도 점박이 말도 흰 말도 밤색 망아지도 모두 서로 몸을 바싹 붙이고 걸어갔다.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29854",
      "srcText": "그것은 커다란 말 떼였는데, 도중에서 더 커졌다. 마침내 길이 온통 말들로 가득차 버렸다. 갖가지 색깔을 한 시끌시끌한 무리였다.",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29864",
      "srcText": "하지만 왜 갑자기 무서워졌는지 알 수가 없었다. 하루가 지나갔다. 아무도 집에 데려가는 사람이 없었다. 점퍼는 이런 생활이 마음에 들지 않았다. 그러나 다른 말들과 함께 지낼 수 있다는 것은 그리 싫지 않았다.",
      "srcPage": 248,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29861",
      "srcText": "이제 친구도 많이 생겼다. 밤에는 특히 말 떼 속에 끼여 있으면 마음이 든든했다. 그 가운데에서도 갈기와 꼬리가 짙은 적갈색인 젊은 수말은 믿음직스러웠다. 이 말은 어두워지면 이리저리 뛰어다니며 말들을 한군데로 몰아 빈틈없는 둥근 원을 그러게 했다. 그러고 날이 샐 때까지 지켜 주었다.",
      "srcPage": 249,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29822",
      "srcText": "하루는 게라심 노인이 둘을 널리 울창을 둘러친 풀밭으로 데려다 주었다. \"여기서 너희 친구들하고 놀아라. 그리고 슬픔을 잊는 거야.\"",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "29870",
      "srcText": "두 말은 뒷다리로 우뚝 서서 앞다리로 거칠게 싸우기 시작했다. 싸움은 점점 더 사나워졌다. 두 마리의 젊은 지도자는 갈기와 꼬리를 심하게 흔들면서 무섭게 부딪쳤다가 떨어지고, 다시 또 부딪쳤다. 요란한 소리를 지르며 앞발과 뒷다리로 차고 이빨로 물고 상대방을 쓰러뜨려 짓밟으려 했다. 입에 거품을 물고 땀으로 온몸이 번들거리며 먼지와 피로 범벅이 되도록 싸웠다.",
      "srcPage": 259,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "29871",
      "srcText": "점퍼는 너무도 무서워 오들오들 떨며 두 말들의 싸움을 지켜보았다. 소리 지를 수도 없었고 그 자리에서 꼼짝 할 수도 없었다. 일꾼들이 말을 타고 달려왔다. 그들은 날카롭게 소리 지르며 긴 채찍을 휘둘러 두 마리 말을 떼어 놓았다.",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29873",
      "srcText": "가장 가까운 친구는 역시 점박이 말과 흰 말과 밤색 망아지였다. 세 망아지는 낮과 밤처럼 서로 달랐지만 한 가지만은 같은 것이 있었다. 그것은 모두 태어날 때부터 사람과 사귀며 살아가야 한다는 것이었다. 그러나 자비로운 하느님께서는 앞으로 이들의 앞날이 저마다 어떻게 될 것인지를 아직 가르쳐 주시지 않았다.",
      "srcPage": 263,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29877",
      "srcText": "이윽고 서리가 내리고 눈이 왔다. 탐스럽고 부드러운 눈송이가 쓸쓸한 땅 위를 다시 아름답게 꾸미기 시작했다. 긴 시베리아의 겨울이 돌아온 것이다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29879",
      "srcText": "처음 점퍼는 햇빛도 비쳐들지 않고 따뜻함이라고는 말들의 체온밖에 없는 커다란 감옥 같은 가축 우리에서 밤낮을 보내야만 하는 것이 몹시 불만스러웠다. 그러나 몇 번 밖에 나가 물을 마시고 돌아온 뒤로는 마구간의 후끈한 따사로움을 퍽 고맙게 느꼈다. 점퍼는 조금씩 다른 망아지들과 함께 부자유스러운 겨울 생활에 익숙해졌다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29832",
      "srcText": "밤색 망아지는 두려워서인지 더 가까이 오지는 않았으나, 점퍼는 이 망아지가 왜 자기를 그처럼 미워하는지 알 수가 없었다. 그래도 점퍼는 이런 일이 심심풀이로 재미있었다. 점박이 말과 함께 향긋한 풀을 실컷 뜯어먹었다. 몸에 저절로 힘이 솟는 것을 느꼈다.",
      "srcPage": 232,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29816",
      "srcText": "게라심 노인이 아침을 가져왔을 때 점퍼는 먼저 코끝을 통에 담그고 먹어 보았다. 그리고 고개를 들어 해보라는 듯이 암망아지를 돌아보았다. 암망아지도 통 속에 코를 묻고 먹이를 먹었다. 점퍼는 잘했다는 듯이 꼬리를 꼿꼿이 세워 보였다. 배가 부른 두 망아지는 서로 젖은 코끝을 맞대고 비비댔다.",
      "srcPage": 228,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29881",
      "srcText": "점퍼는 달리 할 일도 없었으므로 들려 오는 소리에 귀를 기울였다. 온갖 소리가 다 들려 참으로 재미있었다. 아침 저녁으로 가까이에 있는 말들의 울음소리며 안뜰 저편에서 요란스레 뒤섞여 들려 오는 소나 양의 울음소리를 가만히 듣고 있으면 세상이 아무 일도 없이 평화롭게 돌아가고 있는 것 같았다. 점퍼는 그런 평화스러움이 좋아서 커다란 소리로 히힝거렸다.",
      "srcPage": 268,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "29880",
      "srcText": "장소가 좁아 동물들은 다른 계절과 달리 서로 몸을 대고 살지 않을 수 없었다. 점퍼는 살아 있는 것은 모두 친구인 줄 알고 있었으므로 그런 것이 조금도 고통스럽지 않았다. 오히려 몇십 마리의 말들이 한데 몰려 있어 따뜻하고 힘이 났다.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29882",
      "srcText": "점퍼는 차츰 주위의 소음이 좋아졌다. 가축우리에 동물이 늘어나면 기분이 더 가라앉고 편해졌다. 어느 날 송아지들이 가축우리로 들어왔다. 며칠 뒤에는 양도 몇 마리 끼었다.",
      "srcPage": 270,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29886",
      "srcText": "특히 재미있는 것은 큼직하고 온순한 눈을 가진 송아지들이었다. 가까이 가면 슬금슬금 피했다. 송아지들은 밥 먹을 때도 일할 때처럼 엄숙한 얼굴로 입을 오물거렸는데 그 모습이 퍽 우스웠다. 게다가 언제나 무언가를 씹고 있었다.",
      "srcPage": 271,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29885",
      "srcText": "점퍼는 안뜰을 뛰어다니면 얼마쯤 운동이 되었지만 그것으로 만족할 수는 없었다. 이 불만은 밤색 말과 만나면 더 심해지는 것 같았다. 밤색 말은 갇혀 살게 되었어도 성질이 나아지지 않았다. 점퍼는 이 못된 망아지와 만나지 않도록 하며 늘 흰 말과 점박이 말의 곁에 붙어 있었지만 좁은 마구간이라 때때로 만나지 않을 수가 없었다.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "29887",
      "srcText": "하루하루 해가 짧아지고, 사나운 시베리아의 겨울 바람이 마구간 벽을 때리며 갈라진 틈으로 창처럼 찌르듯이 스며 들어왔다. 가축들의 생활은 점점 더 힘들었다. 동물도 사람과 마찬가지로 먹고 자는 것만으로는 만족하지 않는다.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29883",
      "srcText": "가축우리 전체의 공기가 심상치 않았다. 어느 말이나 조금이라도 여느 때와 다른 이상한 행동을 하면 온 우리 안에 큰 혼란이 일어날 것만 같았다. 얌전한 점박이도 송아지나 양이 가까이 다가오면 버럭 화 내며 쫓아 버렸다.",
      "srcPage": 275,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29893",
      "srcText": "흰 말도 걸핏하면 가만히 있는 밤색 말에게 덤볐다. 밤색 말은 흰 말에게 이기지 못했으므로 슬슬 뒷걸음질쳤다. 그 대신 그 분풀이를 점퍼에게 했다.",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29888",
      "srcText": "그 날도 물을 먹으러 나갔다가 마구간으로 돌아오는데 밤색 말이 느닷없이 맹렬한 기세로 달려들었다. 점퍼는 안뜰을 한바탕 뛰어다니고 게라심 노인이 준 검은 빵 맛이 아직도 혀끝에 남아 있어 기분이 굉장히 상쾌했다. 아주 흐뭇한 기분이어서 싸움 같은 것은 생각지도 않았다.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29818",
      "srcText": "이리하여 점퍼는 암망아지를 돌보아 주게 되었다. 사는 보람을 느끼고 다시 힘이 솟았다. 암망아지를 달래 주려고 힘차게 안뜰을 뛰어다녔다. 암망아지도 점퍼의 그런 마음을 아는 듯이 차츰 슬픈 빛이 사라졌다.",
      "srcPage": 229,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29852",
      "srcText": "점퍼는 물론 이런 일을 알지 못했다. 다른 말들과 날마다 한가하게 놀며 지냈다. 날마다 여물통의 맛있는 먹이를 먹는 일에서 시작하여 그것을 다 먹는 것으로 끝났다. 몸이 점점 더 커지고 새로운 것도 많이 익혔다. 낮에 나이 많은 말듣이 마구간 언저리에 보이지 않는 것을 깨달았으나 그리 이상하게 여기지 않았다.",
      "srcPage": 237,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "29853",
      "srcText": "점퍼도 눈치를 보아 한입 가득 뜯어 물고 나왔다. 장난 치는 것이 재미있었고 새싹이 맛있었기 때문이다. 점퍼는 이제야 엄마가 이런 곡식을 맛있게 먹었던 까닭을 알았다.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29856",
      "srcText": "말들은 또 이따금 다발로 묶어 놓은 보릿단 사이에 들어가 애써 쌓아 놓은 노적가리를 무너뜨리곤 했다. 그러면 밭에 있는 아낙네들과 아이들이 소리 지르며 뛰어왔다. 개들도 짖어 대며 달려 왔다. 그런 때는 재미도 있었고 가슴이 마구 뛰며 무섭기도 했다.",
      "srcPage": 242,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29860",
      "srcText": "엄마의 침착한 태도를 보고 있으면 자신이 생겼다. 엄마는 결코 당황하거나 하지 않았다. 무슨 일이 일어나 다른 말들이 우르르 달아나도 엄마는 먼저 사방을 둘러보고 상황을 살핀 다음에야 움직였다. 엄마는 용기와 지도의 힘을 가진 말이었다.",
      "srcPage": 251,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29866",
      "srcText": "다바자와 점퍼는 노인을 만날 때마다 목을 쭉 빼고 얼른 고삐를 걸어 집에 데려다 달라고 졸랐다. 그러나 노인은 들어 주지 않았다. 노인은 말했다. \"안 돼, 이 녀석들아. 나한테 애교를 부려 집에 돌아가려고 그러는 거지? 그렇게는 안 된다.\"",
      "srcPage": 253,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "29892",
      "srcText": "점퍼는 홱 몸을 돌려 두 다리를 차 올렸다. 먼저 공격한 밤색 말이 고통과 놀라움으로 미처 돌아서기도 천에 점퍼는 다시 귀를 뒤로 젖히고 덤벼들었다. 심한 노여움과 더불어 온몸에 힘이 넘쳤다.",
      "srcPage": 279,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29660",
      "srcText": "해거름을 앞두고 정적이 온 누리를 감쌌다. 모든 것이 한 해 숨을 죽인 것 같았다. 새소리, 숲 속의 짐승 소리, 그 사이로 들리는 사람 소리, 그러고 바람에 살랑거리는 나뭇잎 소리까지 모두 조용히 숨을 죽이고 있는 듯했다. 들리는 것은 호숫가에 밀려와 부딪히는 잔잔한 파도 소리뿐이었다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29668",
      "srcText": "그래서 물가로 가서 놀까 하다가 그리 마음내키지 않아 되돌아와서 엄마의 턱밑에 머리를 기댔다. 잠시 가만히 있다가 점퍼는 큰 마음먹고 별안간 큰 소리로 울었다. 그제야 노인과 소년이 점퍼를 돌아보고 이름을 불렀다. 점퍼가 얼른 그들 곁으로 가자 둘은 정답게 쓰다듬어 주었다. 점퍼는 기분이 흐뭇해졌다.",
      "srcPage": 153,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29674",
      "srcText": "게라심 노인이 점퍼를 어미 말 쪽으로 밀어 주며 말했다. “이 녀석 봐라! 너 우리가 하는 말을 알아들은 모양이구나! 자, 어미한테 가거라. 너같이 영리한 말은 머지 않아 사람의 말까지 지껄이게 되겠구나. 너 대체 어떤 말이 되려고 이러느냐?\" 점퍼는 순순히 엄마 곁으로 갔다.",
      "srcPage": 156,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29677",
      "srcText": "\"그거 보세요.\" 소년은 다시 말했다. “다른 말과는 달라요. 그런데 왜 다를까요? 자기 아빠 때문일까요? 자기 아빠도 달랐어요?\" 게라심은 금방 대답하지 않았다.",
      "srcPage": 157,
      "srcSentenceEA": 7,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29680",
      "srcText": "잠시 뒤 농부다운 성실한 말투로 천천히 말했다. \"데니스, 그건 나도 모르겠다. 자기 아빠 때문인지도 모르지. 하지만 이 녀석의 엄마 다바자는 짐승으로서는 더 바랄 수 없이 영리하고 착한 말이야.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29676",
      "srcText": " 노인은 잠시 말을 끊었다가 이었다. \"그러니 점퍼에게도 잘해 줘야 해. 그래야 무엇을 가르쳐 줄 수 있어.\" 데니스 소년은 좀 어리둥절해진 눈으로 말했다. \"그런데 아빠, 모두들 말을 가르치려면 따끔하게 때려 줘야 한다고 하잖아요? 채찍 없이는 말을 기를 수 없으며 짐승은 주인이 무섭지 않으면 말을 듣지 않는다고 모두들 말하고 있어요.\"",
      "srcPage": 161,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "29684",
      "srcText": "그리고, 내가 믿을 만한 사람임을 깨닫게 해 주었지. 그런 다음 마구에 익숙해지도록 하고 명령을 잘 듣도록 훈련을 되풀이했단다. 이건 여간 힘드는 일이 아니었지. ",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29692",
      "srcText": "늙은 거세말은 이제 너무 쇠약해져 한 번 일어서기도 힘겨웠으며, 그래서 여느 때와 다름없이 그 자리에 누워 있었다. 그러던 어느 날 아침, 기분 좋게 자고 있던 점퍼는 꿈속에서처럼 웅성거리는 소리를 들었다. 말들이 거칠게 씩씩거리고 있었다. 점퍼가 아직 들어 보지 못한 겁먹은 소리였다.",
      "srcPage": 174,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29682",
      "srcText": "다바자가 마을 쪽으로 천천히 걸어가기 시작했다. 노인과 소년은 짐마차 뒤에서 따라갔다. 노인은 다시 입을 열었다. \"나는 아이들을 매로 길렀지. 하지만 너만은 매질한 적이 없다. 그래서 어떻게 됐지? 네가 가장 착한 애가 됐잖느냐. 말도 마찬가지야. 잘 돌봐주면 그만큼 더 잘 자라지. 그 늙은 거세말도 그랬단다. 벌써 31살이 넘었지만 여태껏 한 번도 채찍질할 필요가 없었다.\" 게라심 노인은 한숨 돌리고 깊게 주름 잡힌 이마를 들었다.",
      "srcPage": 163,
      "srcSentenceEA": 12,
      "srcWordEA": 72
    },
    {
      "srcTextID": "29898",
      "srcText": "이제 아무도 짓궂게 굴지 않았다. 오히려 약한 자를 지켜 주는 점퍼가 되었다. 점퍼도 이제 1살이 되었다. 뛰어난 체력으로 혼자 힘으로 독립하기 시작한 것이다.",
      "srcPage": 283,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29899",
      "srcText": "햇빛이 강해지고 낮이 길어졌다. 사람들이 깨닫기 전에 점퍼와 다른 동물들은 이미 그것을 느끼고 있었다. 곳간 주위의 뜰에 우렁차게 울려 퍼지는 말 울음소리가 벌써 달랐다. 말들의 긴 울음소리는 이 따분하고 우울한 겨울에서 해방시켜 달라, 북적거리고 퀴퀴한 냄새가 코를 찌르는 이 가축우리에서 빨리 내보내 달라고 호소하고 있었다.",
      "srcPage": 284,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29894",
      "srcText": "그 동안 점퍼는 많이 변했다. 이제 몸도 굳세지고 용기도 생겼으며 남이 지켜 주기를 바라지도 않았다. 점박이 말과 흰 말과는 여전히 즐겁게 어울려 놀았지만 그전처럼 의지하지는 않았다. 누가 도와주지 않더라도 자기 몸은 자기가 지킬 줄 알았고, 마음대로 돌아다니며 어느 마른풀 더미에 가서나 먹고 싶은 대로 먹었다.",
      "srcPage": 287,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29902",
      "srcText": "점퍼는 튼튼한 다리를 가진 흰 말이나 맥주통 같은 몸집의 밤색 말보다 크지도 힘이 세지도 않았다. 몸집이 날씬해서 키가 더 커보일 뿐이었다. 그러나 자신만만한 태도며 침착한 움직임 같은 것이 다른 말의 눈에는 어딘지 의젓해 보였다.",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29900",
      "srcText": "그렇다고 혼자 살 수는 없었다. 점퍼에게는 사람이 필요했다. 그것은 태양이 필요한 것과 같았다. 점퍼가 행복한 어린 시절을 보낼 수 있었던 것도 친절한 사람들이 귀여워하고 돌봐 주였기 때문이었다.",
      "srcPage": 291,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29850",
      "srcText": "일꾼들이 몰려왔다. 곧 말 떼는 먼지 나는 길 쪽으로 몰려나갔다. 말들은 얌전히 걸어갔지만, 뻔뻔스러운 말도 더러 있어서 밭에 들어가 신선한 보리싹을 뜯어먹었다. 보리싹은 여기저기 쌓아 놓은 노적가리에 주렁주렁 매달려 있었다. 일꾼들은 이것을 보고 말채를 휘두르고 크게 소리치며 말들을 몰아 냈다. \"이 녀석들아! 이 돼지 같은 녀석들아!\"",
      "srcPage": 240,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "29857",
      "srcText": "여느 때와 달라서 혹시 혼자 떨어져 버리지나 않을까 두려웠기 때문이다. 이제 밤색 망아지는 점퍼가 옆에 있어도 가만히 있었다. 위험이 닥쳐왔을 때는 모두 한 덩어리가 되어야 안전하다는 것을 알고 있는 것 같았다.",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29858",
      "srcText": "점퍼가 꽤 오랜 시간이 지났다고 여겼을 때 말 떼는 길에서 벗어나 골짜기로 들어갔다. 그 곳에는 사람 그림자 하나도 볼 수 없었고 군침이 도는 갓 벤 보릿단도 보이지 않았다. 외치는 사람도 채찍을 휘두르는 사람도 없었다. 말들은 뿔뿔이 흩어져 풀을 뜯어먹었다. 한군데 풀을 다 뜯어먹으면 다른 데로 옮겨 갔다.",
      "srcPage": 246,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "29863",
      "srcText": "점퍼는 여기서 엄마를 만났다. 그러나 그것은 엄마와 아들의 반가운 만남이 아니라 서로 잠깐 냄새를 맡아 보고 마는 싱거운 만남이었다. 그래도 점퍼는 엄마가 아직도 굳세고 침착한 것을 알았다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29862",
      "srcText": "점퍼는 엄마를 많이 닮아 사람과 잘 사귀었다. 이따금 게라심 노인이 풀밭에 나타나면 다른 말들은 슬금슬금 달아나지만 다바자와 점퍼는 반가워하며 노인에게로 달려갔다. 그리고 노인이 억지로 가라고 할 때까지는 그 곁을 떠나지 않았다.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29908",
      "srcText": "다른 말 떼와 어울려 돌아다니면 재미있는 일도 많았지만 쓰라린 일도 겪어야 했다. 어느 날 덤불 속을 지나다가 가시가 돋쳐 있는 나뭇가지에 긁혀 옆구리와 허벅지에 상처가 생겼다. 그리 아프지는 않았으나 상처에 파리와 파리매가 달려들어 견딜 수가 없었다.",
      "srcPage": 294,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29907",
      "srcText": "그리하여 점퍼는 마구간으로 돌아왔다. 노인이 상처를 물로 깨끗이 씻고 이상한 냄새가 나는 고약을 발라주었다. 이제 벌레도 달려들지 않았다. ",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "29909",
      "srcText": "상처가 낫자 점퍼는 지난날의 생활로 다시 돌아와 있어 마음이 홉족했다. 그러나 다른 망아지들이 옆에 없어 쓸쓸했다. 멀리 다른 말이 보이면 주의를 끌려고 큰 소리로 울어보곤 했다.",
      "srcPage": 298,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29911",
      "srcText": "게라심 노인이 점박이 말과 밤색 말과 흰 말을 안뜰로 데려다 주었다. 점퍼는 기뻐 어쩔 줄 몰랐다. 서로 얼굴을 비비대며 갈기의 털 밑을 지근지근 물어 주었다. 말들은 이렇게 서로의 우정을 표시하기를 아주 좋아했다. 밤색 말은 이런 정다운 대접을 받지는 못했지만 이제는 함부로 싸우려 하지 않았으므로 그럭저럭 사귈 수 있었다.",
      "srcPage": 299,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "29796",
      "srcText": "점퍼는 한 걸음씩 사람들 세계로 끌려 들어갔다. 안뜰에 노인이나 소년이 있으면 다른 망아지와 놀기보다 그들 뒤를 따라다니는 것이 더 좋았다. 이것은 점퍼가 힘을 되찾는 데 큰 도움이 되었다.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29817",
      "srcText": "어느 날 아침, 가까운 마구간에서 구슬픈 울음소리가 들려 왔다. 그것은 점박이 암망아지였다. 점퍼는 점박이 암망아지도 엄마를 잃었다는 것을 알았다.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "29683",
      "srcText": "마음 속 깊이 생각하고 있는 것을 어떻게든 이 어린 아들에게 알리고 싶었다. 그래서 그는 계속했다.\" 그 거세말은 보기 드물게 좋은 말이야. 어린 아이를 맡겨 두면 아이까지 봤지. 그래서 온 가족이 귀여워했단다. 너희 할아버지께서 돌아가시면서 말씀하셨다. ‘게라심, 그 말을 잘 돌봐주어라. 무슨 일이 있어도 팔아서는 안 된다. 꼭 이 집에서 죽게 해 주어야 해.’ 할아버지 말씀이 옳았어. 그처럼 마음씨 좋고 영리한 말은 다시는 태어나지 않았지.",
      "srcPage": 164,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    },
    {
      "srcTextID": "29689",
      "srcText": "이 다바자도 그래. 이 만큼 머리 좋은 암말도 드물게다. 어디에 매지 않더라도 내가 말할 때까지는 움직이지 않지. 또 그만큼 사냥을 잘하는 말도 이 마을에는 없단다. 숲 속에 들어가면 발자국 소리가 안 나게 살금살금 걸을 줄도 알고, 귓전에서 총을 쏘아도 조금도 놀라지 않아.",
      "srcPage": 165,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29685",
      "srcText": "눈보라가 칠 때는, 이 녀석한테 맡겨 두면 어김없이 길을 찾아서 집에 데려다 주지. 결코 길을 잃는 일이 없었어. 그래, 이런 것을 채찍으로 가르칠 수 있을 것 같으냐? 어림도 없지.\"",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29686",
      "srcText": "데니스 소년은 아버지의 말을 알아들을 수 있을 것 같기도 했으나 아직도 궁금한 일이 많았다. \"그럼, 다바자는 어떻게 길들였지요?\" \"다른 말은 몰라도 다바자는 결코 매질하지 않았다. 어릴 때부터 눈치가 빨라 말귀를 잘 알아들었거든. 강아지처럼 내 뒤를 졸졸 따라다녔지. 그래서 나는 친구처럼 사랑했단다.",
      "srcPage": 167,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29687",
      "srcText": "사실 아무리 가르쳐도 배우지 못하는 말이 있어. 사람도 마찬가지가 아니겠니? 망아지도 사람의 아이와 조금도 다름이 없단다. 상냥한 말 한 마디로 잘 알아듣는 말도 있고, 아무리 때려도 말을 듣지 않는 놈도 있는 법이야.\"",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29688",
      "srcText": "소년이 자기 말을 흥미 있게 듣고 있는 것을 보고 게라심 노인은 가르쳐 주는 것이 즐거웠다. 게다가 모래를 밟는 조용한 발자국 소리에 맞추어 높아졌다 낮아졌다 하는 자기 목소리가 기분이 좋아 다시 말을 이었다. 그래, 말도 사람과 다름없단다. 여러 가지가 있지... 잘난 놈도 있고 못난 놈도 있어.",
      "srcPage": 170,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29690",
      "srcText": "그 밤색 말을 봐라. 그 녀석은 의심이 많고 어리석고 화를 잘 내지. 거세를 해야 할 것 같구나. 새끼는 흰 말과 점퍼한테서 얻기로 하자. 두 마리 다 좋은 아빠가 될 게다. 그리고 천천히 훌륭한 말로 길러 보도록 하자. 데니스는 엄숙하게 고개를 끄덕이고 점퍼를 바라보았다. 그리고 마음 속으로 훈련이 끝나면 친구들이 부러운 눈길로 지켜보는 가운데 점퍼의 등에 올라앉아 우쭐대며 걸어가야지 하고 생각했다.",
      "srcPage": 171,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "29691",
      "srcText": "점퍼는 노인이 자기를 위해 어떤 계획을 세우고 있는지도 모르고 이따금 저만큼 달려갔다가는 다시 돌아와 엄마 곁에 붙어서 폴짝폴짝 뛰어 보기도 했다. 바이칼 호수에서 상쾌한 바람이 불어왔다. 밤이 향긋한 냄새와 더불어 소리 없이 땅 위에 내려앉고 캄캄한 하늘에는 별이 촛불처럼 하나하나 반짝이기 시작했다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29693",
      "srcText": "늙은 말의 죽음. 봄날은 하루하루가 즐거웠다. 점퍼는 이 멋진 세상이 언제까지나 변하지 않고 계속되어 나갈 것만 같았다. 아침마다 눈을 뜨면 언제나 같은 물건과 같은 말들이 눈에 띄었다. 그래서 앞으로도 줄곧 아침에 눈을 뜨면 같은 물건과 같은 말들이 보일 줄 알고 있었다.",
      "srcPage": 173,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29696",
      "srcText": "점퍼는 벌떡 일어나 다른 말들이 보고 있는 쪽을 보았다. 거기에는 늙은 거세말이 꼼짝도 않고 누워 있었다. 이빨을 허옇게 드러내고, 이상하게 흐릿한 눈으로 엉뚱한 방향을 보고 있었다. 그 모습과 웅성거리고 있는 말들을 보고 있노라니 점퍼는 왠지 무서운 생각이 들어 몸이 덜덜 떨렸다.",
      "srcPage": 175,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29694",
      "srcText": "거기에는 무언가 소름이 끼치는 무서움이 감돌고 있었다. 그것이 무엇인지 점퍼는 알 수 없었지만, 밤 사이에 늙은말에게 죽음이 살며시 찾아왔던 것이다. 한참 뒤에야 말들은 조용해졌다. 울지도 딸을 구르지도 않게 되고 다시 여느 때와 다름없는 분위기로 돌아갔다. 게라심 노인이 일꾼을 몇 사람 데려와 죽은 말을 들어내 갔다.",
      "srcPage": 176,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "29915",
      "srcText": "점퍼는 이제 더 가지고 싶은 것도 없는 한여름이 되었을 때 왠지 자꾸만 마음이 심란해지기 시작했다. 조금만 언짢은 일이 있어도 짜증이 났다. 짜증스러운 원인은 점박이 말에게 있었다. 이 점박이 암망아지가 흰 말이나 밤색 말 같은 다른 수망아지와 있는 것을 보면 싫어졌다.",
      "srcPage": 300,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29654",
      "srcText": "엄마가 다시 큰 소리로 울었다. 큰 우리 안으로 들어가니 따라오라는 소리였다. 점퍼는 엄마 뒤를 따라갔다. 여기저기서 냄새를 맡고 킁킁거리는 것을 보니 다른 말들도 서로 다시 만나게 된 것이 기쁜 모양이었다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29658",
      "srcText": "늙은 거세말은 역시 그 한구석에 자리잡았는데, 그 모습이 이전보다 훨씬 보기 흉하게 되어 있었다. 가까이 가서 들여다보니 머리털이 빠지고 눈은 뿌옇고 갈비뼈가 앙상하게 드러나 있었다. 점퍼는 기분 나빠져 멀찍이 뛰어가 버렸다. 초여름과 함께 다시 우리 안에 갇힌 생활이 시작되었다. 그러나 점퍼는 모든 생활이 그저 즐겁기만 했다.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "29659",
      "srcText": "말은 사람과 같다. 저녁놀이 마을을 포근히 감싸기 시작했다. 태양이 불덩어리가 되어 산 너머로 기울자, 온 세상이 붉게 물들고 햇빛 줄기가 바이칼 호수에 반짝반짝 빛나며 떨어졌다. 맑은 호수에는 물가에 덮치듯 치솟은 바위벽과 나무에 덮인 먼 산 그림자가 거꾸로 비치고 있었다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29695",
      "srcText": "점퍼가 죽음을 본 것은 이것이 처음이었다. 그리고 처음으로 살아간다는 것은 이렇듯 끊임없이 변하며 지나가는 것임을 어렴풋이 느끼고 있었다. 말은 본디 죽은 말을 언제까지나 잊지 않고 생각하지는 않는다. 또다시 일이 일어나서 같은 기분이 될 때까지 그런 일은 모조리 잊어버리는 것이다.",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29697",
      "srcText": "점퍼도 마찬가지였다. 그러나 늙은 거세말의 죽음은 점퍼의 마음에 어떤 자국 같은 것을 남겼다. 이제 그전처럼 철 없이 장난만 치지는 않게 되었다. 가엾은 늙은 말의 가죽이 절름발이 소년의 구두와 다른 가정용품을 만들기 위해 안뜰에 널렸을 때 점퍼는 그리운 듯이 달려가 냄새를 맡았다. 그 순간 마음 속에 지난날의 일들이 되살아났다.",
      "srcPage": 178,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "29720",
      "srcText": "\"이 녀석, 더 재미있는 일이 있을 텐데 왜 이리 안달이냐? 자, 가자.\" 게라심 노인은 다바자에 안장을 얹어 올라타고 밖으로 나갔다. 점퍼는 허둥지둥 그 뒤를 따랐다.",
      "srcPage": 189,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29787",
      "srcText": "이런 소동을 스무 번쯤 되풀이하는 동안에, 그 기세도 누그러졌다. 그 대신 몸의 힘이 빠지고 밝고 명랑했던 기분도 사라져 버렸다. 이따금 노인과 소년이 아무도 없는 우리에서 끌고 나가 풀어 주었으나 조금도 즐겁지 않았다.",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29657",
      "srcText": "그러나 이 밤색 망아지만은 그렇지 않은 것 같았다. 아직도 무언가 못마땅해 하고 있다는 것을 그 몸짓으로 알 수 있었다. 굉장한 고집쟁이였다. 점퍼는 이런 저런 것을 다 잊고 있었으나 밤색 망아지가 자기를 바라보며 언짢은 듯이 발길질하는 것을 보고 되도록 가까이 가지 않기로 했다. 그러고 얌전한 흰 말과 상냥한 점박이 암망아지하고만 놀았다.",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "29700",
      "srcText": "점퍼는 가슴이 두근거리고, 얼떨떨했다. 사방을 두리번거리면서 처음 보는 경치며 주위에 가득 찬 말들의 울음소리며 말굽 소리를 들었다. 처음 점퍼는 다른 말들과 자기 친구들이 하는 짓이 왠지 걱정스러워 엄마 곁을 떠나지 않고 얌전하게 따라갔다.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29713",
      "srcText": "해가 저물었다. 실컷 먹고 마음껏 뛰어 논 점퍼는 집으로 돌아가고 싶었다. 다른 말들도 그런 것 같았다. 그러나 밤이 되자 말들은 서로 어울려 사람들이 야영을 하는 모닥불 가까이로 몰려가서 웅크리고 앉았다. 그리고 거기서 밤을 새웠다.",
      "srcPage": 184,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29710",
      "srcText": "어둠 속에서는 희미한 소리도 크게 들리고 낮에는 아무렇지도 않던 것이 도깨비처럼 무섭게 보였다. 그래서 점퍼는 밤에 걸어갈 때는 자주 걸음을 멈추고 귀 기울이며 어둠 속을 자세히 들여다보았고 콧구멍을 벌름거리며 냄새를 맡았다. 들판 생활은 마구간만큼 아늑하지는 못했지만 땅 위의 풍요한 선물을 얼마든지 배불러 먹을 수 있어 그런대로 흡족하고 재미있었다. 그러나 이따금 한 번씩 집에 돌아가는 것은 역시 즐거운 일이었다.",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "29727",
      "srcText": "노인은 만족스러운 듯이 말했다. \"점퍼, 그만하면 됐다. 내 짐작이 틀림 없었어. 너는 겁쟁이가 아니야.’ 그 뒤 며칠 동안 점퍼는 날마다 게라심 노인과 엄마를 따라 산으로 사냥하러 갔다.",
      "srcPage": 196,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29859",
      "srcText": "둘레는 조용했다. 그래서 이따금 사람 목소리나 개 짖는 소리가 나면 말들은 깜짝 놀라 부리나케 내달았다. 말들이 일제히 한꺼번에 시작하면 먼지가 날아오르고 딴딴하게 마른 땅이 지진처럼 울렸다. 점퍼도 무서워져서 다른 말들을 따라 달아났다.",
      "srcPage": 247,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29869",
      "srcText": "그 때 점퍼는 검은 말을 보는 순간 언젠가 엄마와 함께 있었던 그 말이라는 것을 알았다. 점퍼는 무어라 형용할 수 없는 감정에 사로잡혀 그리로 달려가려 했다. 그러자 짙은 적갈색 젊은 말이 점퍼의 앞을 가로막았다. 그리고는 검은 말을 향해 사나운 소리를 지르며 돌진했다.",
      "srcPage": 258,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29874",
      "srcText": "어느 날 점퍼는 다른 망아지들과 함께 집으로 돌아갔다. 긴 여행을 마친 나그네처럼 점퍼는 기분좋게 지난날의 생활로 돌아갔다. 그 곳은 안전한 생활의 터전이었다.",
      "srcPage": 262,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "29891",
      "srcText": "점퍼는 한 번에 결말을 내려고 했다. 그런데 놀답게도 밤색 말은 덤비는 대신 뒷걸음질치기 시작했다. 싸움은 뜻밖으로 시작되어 뜻밖의 결과로 끝났다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29904",
      "srcText": "오젤로프 집안의 표지. 두 번째 봄과 여름을 맞이했을 때 점퍼는 강한 호기심과 자신감으로 가득차 있었다. 배고플 때 먹는 것 말고는 그리 할 일도 없어 들과 숲 속을 돌아다니고 냇물에 뛰어들어 멱을 감기도 했다. 모든 일이 다 새롭고 신기했다. 그러나 말들 가운데 가장 친하게 사귀는 말은 역시 점박이 말과 흰 말뿐이었다. 그밖에도 친구는 많았지만 잠시 어울리고는 금방 잊었다.",
      "srcPage": 292,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "29831",
      "srcText": "두 망아지는 날마다 이 풀밭에 나와서 놀았다. 풍요한 자연의 혜택 속에서 함께 즐겁게 지내는 동안 차츰 엄마를 잃은 슬픔도 잊었다. 내일에 대한 걱정이 없는 나날이 평화롭게 흘러갔다. 점퍼와 점박이 말은 사람의 아이들과 마찬가지로 마치 영원히 계속되기라도 하는 듯 한가로이 어린 시절을 보내고 있었다.",
      "srcPage": 234,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "29895",
      "srcText": "눈이 아직 두툼하게 쌓여 있었지만 봄은 저만큼 가까이에 와 있었다. 점퍼는 훗구멍을 벌름거리며 차가운 공기를 마음껏들이 마셨다. 그 표정은 지난해의 즐거웠던 봄과 여름을 돌이켜 보는 듯했다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29906",
      "srcText": "게라심 노인이 말들의 상태를 살펴보다가 점퍼의 상처를 발견했다. 노인은 혀를 차며 말했다. \"호, 이게 웬일이냐, 쯧쯧쯔. 너는 나와 집에 가야겠다, 점퍼.\"",
      "srcPage": 295,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29778",
      "srcText": "그러나 점퍼는 왠지 불안했다. 그 뒤 한참 동안 이상한 소리가 날 때마다 또 그 젊은 말인가 하고 겁이 나서 자꾸만 몸이 떨렸다. 이제 말들이 들판에서 보내는 시간이 차츰 짧아지고 안뜰에서 지내는 일이 많아졌다. 점퍼의 생활에도 조그만 변화가 일어났다.",
      "srcPage": 209,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29780",
      "srcText": "하루는 들판에서 돌아오니 게라심 노인이 점퍼와 점박이 망아지를 안채의 현관 옆에 붙들어 놓고 무언가 섞은 것을 먹여 주었다. 그것은 점퍼가 좋아하는 젖 같기도 하고 빵 같기도 했으나 그 어느 쪽도 아니었다. 처음에는 둘 다 너무 맛이 없다고 생각했다. 그래서 먹이통에서 얼른 얼굴을 들고 투덜투덜 콧김을 울렸다. 그러나 이것이 차츰 입맛에 맞게 되어 결국은 맛있는 먹이라는 것을 알았다.",
      "srcPage": 210,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "29779",
      "srcText": "다른 말들이 모두 들판으로 나가는 것을 보고 왠지 조마조마했다. 그러다가 마침내 화가 았다. 좁은 마구간 안을 왔다갔다 하며 큰 소리로 불평을 터뜨렸다. 걱정스러워하는 엄마의 울음소리가 들렸으나 와 주지는 않았다.",
      "srcPage": 212,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29819",
      "srcText": "이윽고 노인이 깨닫고 달려왔다. 노인은 말했다. \"아니 , 왜 그렇게 떠들지? 옳아, 네가 가서 아가씨를 달래 주고 싶단 말이지? 그렇다면 어디가 보려무나.\" 노인이 안뜰로 끌어내 주었다.",
      "srcPage": 226,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29821",
      "srcText": "점퍼는 노인이 놓아 주기가 무섭게 암망아지의 마구간으로 내달았다. 암망아지는 막 데니스 소년에게 끌려 밖으로 나오는 중이었다. 두 망아지는 서로 냄새를 맡으며 나직이 인사를 했다. 그리고 둘이 슬픔을 나누었다.",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29699",
      "srcText": "이렇듯 하나하나 경험을 쌓으며 점퍼는 조금씩 영리한 어른이 되어 갔다. 봄이 무르익어 모든 것이 아름다운 푸른빛으로 변하자 우리 안의 나이 많은 말들이 안절부절 못하기 시작했다. 어린 말들도 덩달아 마음이 조마조마하고 초조해졌다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29698",
      "srcText": "어느 날 아침 게라심 노인이 우리 문을 활짝 열어 주었다. 기다리고 있던 말들은 우르르 밖으로 몰려 나갔다. 마을 어귀로 나갔을 때 다른 쪽에서 다른 말 떼가 몰려왔다. 늙은 말들은 어떻게 해야 한다는 것을 알고 있어서 침착했으나 어린 말들은 자유로워진 것이 좋아 이리 뛰고 저리 뛰어다녔다.",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29868",
      "srcText": "점퍼는 대자연 속에서의 자유로운 생활에 그리 재미를 느끼지 못했지만, 그 대신 위험이 어떤 것이라는 것을 알았다. 그것은 밤에 이리 떼가 울 때 절실히 느껴졌다. 이리 떼로부터 몸을 지키기 위해 짙은 적갈색 젊은 말은 다른 말들을 몸을 딱 붙여 둥글게 둘러서게 하고 그 속에 망아지들을 가두어 놓고는 자기는 그 밖을 빙빙 돌며 감시했다.",
      "srcPage": 254,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "29905",
      "srcText": "하루는 게라심 노인이 엄마 다바자를 데리고 나타났다. 그러나 엄마도 아들도 별다른 감정을 보이지 않았다. 서로 냄새를 맡아 보고 정중히 인사한 다음 그대로 얼굴을 돌렸다. 점퍼는 이제 엄마가 필요 없었고 엄마도 더이상 아들을 돌보아 주지 않아도 된다는 것을 알고 있는 듯했다.",
      "srcPage": 293,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "29755",
      "srcText": "사실 점퍼는 나날이 몸에 힘이 생기기 시작하면서 좀처럼 지칠 줄 모르게 되었고 꾹 참고 견디는 힘도 강해졌다. 집으로 돌아가면 맛있는 먹이를 배불리 먹을 수 있다는 것을 알기 때문에 더욱 그랬다. 게라심 노인이 다바자를 타고 산으로 갈 때 점퍼는 불현듯 달아나고 싶은 생각이 드는 적이 있었다. 다른 말들과 노는 편이 역시 훨씬 재미있었기 때문이다. 그러나 그런 생각은 금방 머리에서 사라졌다. 길모퉁이에서 잠시 걸음을 멈추고 누가 부르기라도 하는 듯 다른 말들이 놀고 있는 쪽을 한 번 돌아보고는 얼른 엄마의 뒤를 쫓아가는 것이었다.",
      "srcPage": 200,
      "srcSentenceEA": 6,
      "srcWordEA": 85
    },
    {
      "srcTextID": "29756",
      "srcText": "점퍼는 언제까지나 엄마와 함께 있을 것이라고 믿고 있었다. 점퍼가 마음 놓고 지낼 수 있는 것도 그렇게 믿고 있기 때문이었다. 자기는 아무 걱정도 없다고 생각하는 자만이 한가하게 마음 놓고 지낼 수 있다. 점퍼가 아무 걱정 없이 있을 수 있는 것은 엄마가 지켜봐 주고, 그 듬직한 몸으로 위험을 막아 주고, 따뜻하고 묵직한 젖가슴으로 배불리 젖을 주기 때문이었다.",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "29675",
      "srcText": "점퍼는 다른 어느 말에도 결코 뒤지지 않는다는 기분을 감추지 못하고 말했다. “다른 말은 가까이에도 오지 못할 거예요. 우리 점퍼가 얼마나 상냥하다고요, 까불지도 않고.\" 점퍼는 나직이 울었다. “히히히히잉.\" 두 친구도 웃었으나 조금도 언짢지 않았다.",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29679",
      "srcText": "이렇듯 저마다 다른데도 한 가지만은 똑같은 게 있단다. 그건 귀여워해 주기를 바란다는 것이지. 사람과 마찬가지야. 잘 돌봐주고, 먹이를 주고, 물을 먹여 줘 봐라. 그러면 너를 따르게 된다. 말이란 놈은 심하게 다루면 결코 말을 듣지 않는단다. 잊지 말도록 해라.\"",
      "srcPage": 160,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "29669",
      "srcText": "호숫가 모래톱에서는 고기잡이들이 이따금 몇 마디씩 주고받으며 어망을 널고 있었다. 짐마차가 잇따라 바퀴 소리를 삐걱거리며 잡은 고기들을 카반스크 마을로 날랐다. 다바자가 끄는 게라심 노인의 짐마차는 모래톱 끄트머리 물가에 서 있었다. 점퍼는 낮에 뛰어 노느라고 너무 지쳐 얌전하게 엄마 곁에 붙어 서 있었다.",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29667",
      "srcText": "게라심 노인은 귀여운 듯이 점퍼의 반질반질한 목을 쓰다듬어 주며 말했다. “데니스, 이 녀석은 아주 훌륭한 말이 될 게다.\" 소년은 신이 나서 대답했다. “그래요!\" 데니스는 점퍼 이야기를 할 빼가 가장 즐거웠다. 이 영리한 망아지가 자기 것이라고 생각하니 무척 자랑스러웠으며 아직도 믿어지지 않는 기분이었다.",
      "srcPage": 154,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29681",
      "srcText": "게라심 노인은 조용히 대답했다. “그 사람들 이야기도 얼마쯤은 맞는다. 무섭게 해서 길들일 수도 있으니까. 하지만 그래서야 되겠니? 농민들을 봐라. 관리 앞에서는 나뭇잎처럼 떨지 않느냐. 그래도 괜찮을까? 자...\" 노인은 갑자기 화제를 바꾸었다. \"이제 슬슬 가 보자. 가자, 다바자.\"",
      "srcPage": 162,
      "srcSentenceEA": 11,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29708",
      "srcText": "그러나 곧 가슴 속에서 모험심이 뭉클뭉클 솟아올랐다. 그러자 이제 무섭지 않았다. 즐거운 듯이 콧소리를 내고 긴 다리로 천천히 달리며 신기한 듯이 사방을 두리번거렸다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "29711",
      "srcText": "점퍼는 너무 넓고 허전해서 깊은 잠이 들지 않았다. 어쩐지 불안하여 조그만 소리에도 벌떡 일어나 신경을 곤두세우며 귀기울여야 했다. 이틀째부터는 한결 덜 무서웠다. 캄캄하고 고요한 어둠에도 익숙해지고 무엇인지 알 수 없는 소리도 아무렇지 않게 듣게 되었다.",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "29712",
      "srcText": "점퍼는 이 들판의 생활에서 아주 소중한 여러 가지 교훈을 얻었다. 그 가운데에서도 특히 중요한 것은 넓은 들판에서는 언제나 눈과 귀와 코를 날카롭게 움직여야 한다는 것이었다. 위험을 미리 알려면 잘 보고 들어야 할 뿐 아니라 냄새도 잘 맡아야 한다는 것을 알았다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29722",
      "srcText": "노인은 다바자에서 내려 안장을 벗기고 말둥의 땀을 닦아 주었다. 다바자는 냇물을 마셨다. 점퍼도 엄마가 하는 대로 벌컥벌컥 물을 마셨다. 맑고 시원한 맛있는 물이었다. 그런 다음 엄마말과 점퍼는 반드르르한 풀을 뜯어먹었다.",
      "srcPage": 192,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29666",
      "srcText": "가족들은 먼저 집으로 돌아가고 게라심 노인과 데니스 소년만 남아 있었다. 두 사람은 선뜻 떠나기가 아쉬워 눈앞에 펼쳐지는 조용하고 아름다운 경치에 넋을 잃고 있었다. 점퍼는 심심했다. 노인과 소년이 자기에게 말 한 마디 건네 주지 않는 것도 불만스러웠다.",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29678",
      "srcText": "왜 그럴까? 그건 그렇게 태어났기 때문이야. 하느님 덕분이지. 말도 사람과 같아서 저마다 다 다르단다. 어째서 그렇게 되는지는 모르겠다. 영리한 놈도 있고, 바보도 있고 억센 놈도 있고, 허약한 놈도 있게 마련이지.",
      "srcPage": 159,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29721",
      "srcText": "그 때 게라심 노인이 긴 막대기 같은 것을 꺼내 들고 얼굴 앞에 쳐들었다. 다음 순간 무서운 일이 일어났다. 막대기 끝에서 불과 연기와 무시무시한 소리가 터져 나와 온 산과 골짜기에 메아리쳤다.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29889",
      "srcText": "그 뒤부터 점퍼는 밤색 말을 피하지 않았다. 점퍼는 언제라도 밤색 말 앞으로 성큼성큼 걸어가 대담하게 얼굴을 들여다보았다. 이제는 밤색 말이 얼굴을 돌리고 슬금슬금 뒷걸음질쳤다.",
      "srcPage": 281,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29897",
      "srcText": "싸움에 이겼다고 점퍼가 우쭐해져서 싸움을 좋아하게 된 것은 아니었다. 점퍼는 타고난 성격이 착하고 순했다. 그러나 밤색 말에게 이김으로써 친구들은 점퍼를 두려움 눈으로 보게 되었다.",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29896",
      "srcText": "마침내 게라심 노인이 망아지들을 바깥 우리에 풀어 놓아 주었다. 점퍼는 너무너무 좋아서 하늘에라도 오를 듯한 기분이었다. 아무것도 하지 못하고 따분해 하던 참에 마음껏 뒤놀며 다리를 쭉쭉 뻗게 되었으니 즐거울 수밖에 없었다.",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29901",
      "srcText": "점퍼는 두 다리를 벌리고 서서 머리를 맨 위쪽 울짱에 올려 놓고 바깥을 내다보기를 특히 좋아했다. 이것은 어른 말들이 하는 버릇이었다. 점퍼는 지금까지는 울짱 사이로 얼굴을 내밀고 내다보았을 뿐이었다.",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29903",
      "srcText": "정말로 점퍼는 다른 말들과는 어딘가 달랐다. 몸집이며 장난치는 쾌활한 몸짓이며 이상하게 사람들과 잘 사귀는 붙임성 등 아무튼 다른 말들과 달랐다. 점퍼는 자기에게 힘이 있다는 것을 알았을 때 우쭐한 기분이 되었다.",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29910",
      "srcText": "처음에는 물만 닿아도 아파서 달아나고 싶었으나 노인이 날마다 고약을 발라 주는 동안에 아픔이 가셨다. 점퍼는 약을 발라주는 것과 아픔이 사라지는 것과는 어떤 관계가 있으며, 노인이 그 때문에 애쓰고 있음을 어렴풋이나마 깨달았다. 그래서 노인과 소년이 자기를 치료해 주는 동안 가만히 그들을 지켜보고 있었으며, 그러다가 장난삼아 두 사람을 살며시 물어 보기도 했다.",
      "srcPage": 297,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "29726",
      "srcText": "그러나 아직 철없는 어린말이라 그리 재미가 없었다. 넓은 풀밭에서 다른 친구들과 풀을 뜯어먹고 뛰노는 편이 훨씬 좋았다. 철없는 점퍼의 마음 속에는 의무니 책임 같은 것들이 아직 싹터 있지 않았다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29747",
      "srcText": "엄마와의 이별. 한여름이 되었다. 낮에는 더웠지만 밤에는 선선하여 한창 자라고 있는 풀이며 풀밭에 수북이 쌓인 갓 베어 낸 마른풀에서 향긋하고 강한 냄새가 풍겼다. 점퍼는 아이들과 마찬가지로 대개는 다른 말들과 함께 아무런 걱정 없이 한가하게 집 밖에서 지냈다. 이따금 게라심 노인은 점퍼와 다바자만 데리고 산으로 소풍을 갔다.",
      "srcPage": 198,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "29757",
      "srcText": "다른 말들과 사귀는 동안 점퍼는 독립성이 싹트고 자신이 생겼다. 말들은 모두 점퍼에게 친절히 대해 주었지만 더러는 어린 녀석이 건방지다며 느닷없이 옆구리를 꽉 무는 말도 있었다. 그럴 때는 몸을 홱 돌려 안전한 곳으로 달아나거나 엄마를 불렀다. 엄마는 언제나 당장 달려와 주었다. 엄마에게는 점퍼가 둘도 없는 귀한 아들이었기 때문이다.",
      "srcPage": 204,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "29762",
      "srcText": "점퍼의 생활은 모두 이런 생활을 바탕으로 이루어지고 있었다. 점퍼와 엄마와의 관계는 하늘의 해와 달처럼 영원히 변할 수 없는 것이었다. 점퍼는 그렇게 믿었다. 그러나 이 믿음은 모든 믿음이 다 그렇듯이 무참히 깨지고 말았다.",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29758",
      "srcText": "어느 날 밤 점퍼는 말이 세차게 씩씩거리는 소리를 듣고 잠이 깼다. 눈을 떠 보니 몸집이 크고 검은 젊은 말 한 마리가 엄마 곁에 있었다. 점퍼는 일어나서 엄마가 이 반갑지 않은 손님을 쫓아 주기를 기다렸다. 그러나 놀랍게도 엄마는 그렇게 하지 않았다. 오히려 좋아하는 듯했다.",
      "srcPage": 206,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29759",
      "srcText": "이제 엄마가 자기로부터 멀어졌다는 것을 알았다. 마음이 아팠다. 아침이 되자 머슴들이 와서 젊은 말을 끌고 나갔다. 모든 것이 다시 본디대로 돌아갔다. 엄마는 전과 다름없이 상냥했다.",
      "srcPage": 208,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29777",
      "srcText": "그러나 그 먹이와 함께 슬픈 일이 기다리고 있는 줄은 꿈에도 몰랐다. 어느 날 아침 게라심 노인이 오더니 점퍼를 마구간으로 데려가 가둬 놓고 갔다. 점퍼는 아직 엄마와 헤어져 있은 적이 없었으므로 무슨 까닭인지 알 수 없었다.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29820",
      "srcText": "점퍼는 가엾어서 힘을 내라고 큰 소리로 불렀다. 그러고 그리로 달려가고 싶어 이리저리 마구간 안을 뛰어다녔다. 안뜰에 노인의 뒷모습이 보이자 점퍼는 더 미친 듯이 날뛰었다.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29782",
      "srcText": "저녁때 게라심 노인과 데니스 소년이 점퍼가 좋아하는 먹이를 담은 통을 들고 들어왔으나 먹지도 않고 슬픈 눈길로 두 사람을 쳐다보았다. 풀밭에서 말들이 돌아왔다. 점퍼는 마친 듯이 마구간 안을 빙글빙글 돌며 엄마를 부르고 대답을 기다렸다. 그러나 대답이 없었다.",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29783",
      "srcText": "점퍼는 지칠 대로 지치고 배가 고팠다. 노인이 다시 먹이를 들고 왔다. 이번에는 먹었다. 배가 부르니 기분이 좀 가라앉았다.",
      "srcPage": 214,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "29781",
      "srcText": "그러나 밤에 잠을 잘 이루지 못했다. 엄마와 함께 있는 즐거운 꿈을 꾸다가 몇 번이나 벌떡 일어났으나, 그 때마다 엄마가 곁에 없다는 것을 깨달았을 뿐이었다. 점퍼 곁에는 이제 엄마가 없었다.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29793",
      "srcText": "뛰어다니지도 않고 외로운 모습으로 힘없이 터벅터벅 걸었다. 이따금 멀리 어른 말이 눈에 띄면 혹시 엄마일까 하고 정신 없이 울짱까지 달려가 목청껏 불렸다. 그러나 그리운 대답은 돌아오지 않았다.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29797",
      "srcText": "하루는 게라심 노인이 뜻밖에도 다른 말들이 있는 우리 안에 넣어 주었다. 점퍼는 엄마를 만날지도 모른다는 생각으로 가슴을 설레며 구석구석 냄새맡고 돌아다녔으나 엄마는 없었다. 엄마가 없어지니 먹고 노는 것도 싫증 나고, 다리에서 힘도 빠졌다.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31215",
      "srcText": "다시 지긋지긋한 여행이 시작되었다. 점퍼는 문이 열릴 때마다 주인이 왔나 하고 초조하게 돌아보았으나 번번이 다른 사람이었다. 전에는 전쟁에 나가기 위해 서쪽으로 여행을 했지만 이번에는 동쪽에 있는 이르쿠츠크를 향하고 있었다. 점퍼는 몰랐지만 우연히도 군대 생활을 처음 시작한 도시로 돌아가고 있었던 것이다.",
      "srcPage": 768,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31230",
      "srcText": "점퍼는 어떻게 이곳에 오게 되었는지 몰랐지만 넓은 마구간이 마음에 들었다. 그리고 호기심이 뭉클뭉클 솟아올랐다. 점퍼는 마구간 안을 구석구석 돌아다니며 코끝을 짚 속에 쑤셔 넣었다가 갑자기 쳐들어 짚을 여기저기 흩어 놓고 딱딱한 나무 바닥을 발굽으로 긁기도 했다.",
      "srcPage": 770,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31231",
      "srcText": "점퍼는 저도 모르게 그리로 달려갔다. 소위뿐 아니라 소위의 부인도 있었다. 두 사람은 점퍼 못지 않게 반가워하며 점퍼를 쓰다듬어 주었다.",
      "srcPage": 773,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31242",
      "srcText": "점퍼는 오랫동안 귀여움을 받지 못했으므로 쓰다듬어 주는 손길과 눈앞에 있는 빵밖에 생각이 없었다. 부인의 손 바닥에 있는 빵을 부스러기 하나 떨어뜨리지 않고 받아 먹었다. 그리고 늠름한 소위를 태우고 춤추듯 껑충껑충 거리로 나가, 있는 힘을 다해 빨리 달리게 해 달라고 주인을 졸랐다.",
      "srcPage": 775,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31240",
      "srcText": "불행하게도 그 뒤 또 점퍼는 소위와 함께 다시 싸우러 나갔다. 점퍼는 모처럼 얻은 기분좋은 생활을 다시 버리지 않으면 안 되었다. 비참한 혁명 전쟁은 이제 끝날 때가 가까워지고 있었다. 적군과 아군이 힘을 합하여 그들의 적인 극동의 악명 높은 코사크 추장 세메노프군과 그 연합군인 일본군을 상대로 싸우게 되었던 것이다.",
      "srcPage": 776,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30803",
      "srcText": "이리하여 점퍼는 영웅이 되었으며, 부상병으로 시골 마을의 이 아늑한 마구간에서 살게 된 것이다. 아무 불편 없이 살 수 있는 마구간이었다. 점퍼는 소위를 생각하며 소위와 만나지 못하는 것을 슬퍼 하고 있었을까? 그것은 아무도 모른다.",
      "srcPage": 642,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31241",
      "srcText": "점퍼는 나중에 다 얼어 죽어 가는 많은 일본인 포로를 만나게 될 줄은 꿈에도 알지 못했다. 사람들과 말들은 심한 눈보라와 추위와 싸우며 바이칼 호수를 향해 나아갔다. 그것은 정말 말로써 표현할 수 없이 힘든 일이었다.",
      "srcPage": 778,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31238",
      "srcText": "말과 병사들은 굶어 죽고 얼어 죽고 총에 맞아 죽었다. 이따금 총싸움이 끝나고 적과 멀리 떨어지면 이런 상태에서 벗어날 수가 없었다. 그런 때 병사들은 모닥불을 피웠다. 몸이 따뜻해지면 잠시나마 마음의 평화를 얻을 수 있었다.",
      "srcPage": 780,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31249",
      "srcText": "그것이 무엇인가 알아보려고 코를 벌름거렸다. 눈과 귀도 날카롭게 움직였다. 점퍼는 무언가에 자꾸만 끌려가는 기분이었다.",
      "srcPage": 783,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "31251",
      "srcText": "부대가 바이칼 호수에 이르자 숨어 있던 적이 미친 듯이 총탄을 퍼부었다. 총알은 거의 맞지 않고 얼음에 구멍을 뚫었다. 뚫린 구멍에서 물이 솟아올랐으나 곧 그대로 얼어 버렸다.",
      "srcPage": 784,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31261",
      "srcText": "\"점퍼, 왜 이러지? 얼음 위를 처음 걷는 것도 아니잖느냐. 뭐가 무서워? 설마 총알이 무서운 건 아닐 테지? 이런 날씨에는 총알이 맞지 않아. 걱정 말고 어서 가자!\"",
      "srcPage": 787,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31262",
      "srcText": "눈보라가 그치고 나무에 덮인 나직한 언덕이 저만큼 앞에 보이기 시작하자 점퍼는 점점 더 마음이 흐트러졌다. 열병에 걸린 것처럼 몸이 떨렸다. 부대가 멈추었을 빼 점퍼는 몸을 비틀고 그 자리에서 빙빙 돌며 코를 히힝거 렸다.",
      "srcPage": 789,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31264",
      "srcText": "소위는 점퍼를 달래느라고 애먹었다. \"점퍼, 너 오늘 왜 이러지? 네가 이러는 것은 처음 보는구나. 겁이 나서 그러는 건 아닌 것 같다만. 병이 났나? 그러면 큰일인데.\"",
      "srcPage": 790,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31265",
      "srcText": "점퍼는 소위를 돌아보았다. 그 눈은 이렇게 말하는 것 같았다. \"나도 왜 이러는지 알 수가 없어요. 물론 무서워서 그러는 건 아닙니다. 저 얼음 밑에서 들려오는 찡찡 하는 소리와 나직이 윙윙거리는 소리 때문입니다. 이 언저리가 왠지 자꾸만 그리운 생각이 들어요. 잘 생각나지는 않지만 전에 내가 아마 이 가까이 어디서 살았나 봐요.\"",
      "srcPage": 791,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "31269",
      "srcText": "다음날 부대는 30킬로미터쯤 앞으로 나아가 치열한 싸움 끝에 적을 물리쳤다. 그 뒤 크고 부유한 카반스크 마을 가까이로 갔다. 마을에 적군이 남아 있을지 모르므로 천천히 조심스럽게 다가갔다.",
      "srcPage": 792,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30801",
      "srcText": "소위의 아내는 그 뒤에도 몇 번이나 점퍼를 찾아와 귀여워해 주고 얼러 주더니 언제부터인가 오지 않았다. 점퍼는 운동하러 밖에 나갈 때마다 늘 만나던 곳에서 부인을 찾았다. 그러나 부인은 끝내 나타나지 않았다.",
      "srcPage": 645,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30840",
      "srcText": "다시 싸움터로. 이 세상에는 달라지지 않는 것이 하나도 없다. 날씨가 맑았는가 하면 비바람이 불고 화창한 날 다음에는 흐린 날이 오며, 풍년 뒤에는 흉년이 오게 마련이었다. 점퍼가 평화로운 나날을 보내고 있는 동안 나라 안에는 도이칠란트와 러시아의 전쟁이며 정부에 대한 불만이 조금씩 쌓여 갔다.",
      "srcPage": 654,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "30881",
      "srcText": "점퍼의 짐작은 그가 안장에 올라 앉았을 때 확실해졌다. 올라 탈 때의 그 가벼운 몸짓, 무릎과 손의 부드러우면서도 든든한 느낌, 정말로 말타기의 명수가 분명했다. 점퍼는 기꺼이 그의 말을 들었다. 이제야 겨우 존경하고 따를 수 있는 사람을 다시 만난 것이다. 그 이상한 말투를 듣고 있으면 뭔가 좀 이상한 느낌이 들었지만 상냥하게 쓰다듬어 주고 얼러 주었으므로 기분이 좋았다.",
      "srcPage": 670,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "30724",
      "srcText": "점퍼는 입을 크게 벌리고 코를 벌름거리며 이른 아침의이 맑은 공기를 가슴 깊숙이 들이마셨다. 신선한 산 공기를 마시면 고픈 배가 조금이라도 불러지는 것처럼. 그리고 밤색 말의 관심을 끌려고 땅바닥을 발톱으로 툭툭 찼다. 그러나 밤색 말은 멍한 눈으로 한 번 흘깃 돌아보았을 뿐이었다. 그 흐릿한 눈과 땀과 먼지로 더러워진 여윈 몸뚱이가 오싹 소름이 끼치게 했다.",
      "srcPage": 612,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "30739",
      "srcText": "주인이 돌아왔다. 그러나 먹을 것도 주지 않고 안장도 끌러 주지 않았다. 그는 땀에 젖은 점퍼의 어깨를 쓰다듬어 주며 좀 볼멘소리로 말했다. \"점퍼, 참으로 잘 싸워 주었다. 네가 지금 배고프고 목이 마르다는 것을 나는 잘 안다. 그러나 어쩔 도리가 없구나. 여기는 바위밖에 없으니.",
      "srcPage": 613,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30734",
      "srcText": "그 때 군인 한 사람이 주인을 부르러 왔다. 주인이 떠나고 나자 곧 수염을 기른 군인이 와서 점퍼를 불렸다. 이 때 점퍼는 쉭 하고 날아오는 무서운 포탄 소리를 들었다. 점퍼는 온몸의 신경을 곤두세웠다. 그리고 곧 하늘에서 적군의 포탄이 쏟아지고 있다는 것을 알았다.",
      "srcPage": 616,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "30764",
      "srcText": "단 한 번 점퍼가 무서움으로 거의 정신을 잃을 뻔한 것은 새까만 아름다운 암말이 쓰러져 있는 것을 보았을 때였다. 목과 몸이 두 동강 나고 눈은 커다랗게 뜨여 있었다. 점퍼는 너무 놀라서 달아나려고 했으나 주인이 가볍게 고삐를 당겨 주었으므로 문득 정신을 차렸다.",
      "srcPage": 624,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30767",
      "srcText": "점퍼는 밤색 말 곁으로 달려가고 싶었다. 그러나 주인은 곧장 가라고 재촉했다. 점퍼는 어린 시절의 친구를 도와 주고 괴로움을 달래 줄 기회를 영영 잃어버리고 말았다.",
      "srcPage": 626,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30773",
      "srcText": "점퍼는 오른쪽 허리에서 미지근한 피가 흘러내리는 것을 느끼며 조용히 그 자리에 서 있었다. 주인이 다시 안장에 올라앉기를 기다렸다. 그러나 주인은 군인들의 들것에 살려 갔다.",
      "srcPage": 631,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31273",
      "srcText": "신선한 마른풀이 맛있는 냄새를 풍기고 있었다. 그러나 점퍼는 가만히 있을 수가 없었다. 속이 비었는데도 마른풀을 먹고 싶지 않았다.",
      "srcPage": 796,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31274",
      "srcText": "마구간 문이 열렸다. 점퍼는 등잔 불빛에 눈이 부셔 뒷걸음질치면서도 열린 문 쪽을 바라보았다. 문 밖에 서 있는 사람은 키가 크고 턱수염을 기른 남자와 어깨에 숄을 걸친 늙은 부인과 소년이었다.",
      "srcPage": 800,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31277",
      "srcText": "점퍼는 세 사람이 가까이 와서 귀를 만져 보고, 등잔 불빛으로 엉덩이의 낙인을 살펴보는 동안 가만히 서 있었다. 이 사람들에게 이상한 친밀감과 호기심이 생겼다. 턱수염을 기른 노인이 다시 귀를 어루만졌을 때 점퍼는 반가운 듯이 그에게 콧등을 갖다 댔다.",
      "srcPage": 801,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30701",
      "srcText": "밤색 말은 사람과 친해지지 못했다. 한 번도 자기만의 주인을 가진 적이 없었기 때문이다. 마을에서 끌려 나온 뒤로 사람이 무엇을 해 준다는 것을 믿지 않았다.",
      "srcPage": 591,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30704",
      "srcText": "하지만 점퍼는 달랐다. 점퍼는 훈련을 받았으므로 주위에서 무슨 일이 일어나거나 무서운 싸움이 벌어져도 침착하게 있을 수 있었지만, 주인이 곁에 없으면 곧 마음이 조마조마해졌다. 점퍼는 당장 싸움터에 나갈 군인처럼 하루 종일 안장을 지고 있었다. 그러나 밤에는 주인이 안장을 내려 주고 상냥하게 위로의 말을 하며 정답게 쓰다듬어 주었다.",
      "srcPage": 592,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30712",
      "srcText": "내 말을 알아듣겠니? 이 일기에 우리가 고마워하는 마음과 함께 네가 총명한 말이라는 것을 적어 두었다. 어깨를 다치게 해서 미안하다. 의사가 곧 치료해 줄 테니 마음 놓아라.",
      "srcPage": 602,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30715",
      "srcText": "그러나 점퍼는 왠지 불길한 공기가 떠돌고 있다는 것을 깨닫기 시작했다. 며칠 전부터 싸움의 방법이 달라지고 있었다. 적은 자꾸만 쏘아 오는데 이쪽에서는 그리 신나게 쏘아 보내지 않았다.",
      "srcPage": 604,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30723",
      "srcText": "날이 새기 전에 부대는 삐죽삐죽한 바위가 널려 있는 넓은 산에 이르렀다. 그 산마루에는 소나무며 잣나무며 히말라야삼나무 같은 큰 나무들이 서 있었다. 말과 병사들은 밤새도록 쉬지 않고 걸었으므로 이제야 겨우 쉴 수 있다는 생각에 아무 근심 없는 사람들처럼 땅바닥에 뒹굴었다. 그러나 점퍼는 안장을 진 채 짐마차 바퀴에 매여 있었다. 밤색 말도 곁에 있었다.",
      "srcPage": 611,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "30735",
      "srcText": "내 아내도 다시 만날 수 있을 거야. 잊어버리지 않았겠지? 편지마다 네 안부를 묻고 우리가 무사히 돌아오기를 기도해 주고 있단다!\" 점퍼는 주인의 말에 대답이라도 하듯 두 귀를 쫑긋 세우고 주인을 살며시 밀었다.",
      "srcPage": 615,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30737",
      "srcText": "수염을 기른 군인은 점퍼를 바위가 툭 튀어나온 벼랑 밑으로 데려갔다. 그 곳에는 벌써 다른 말들이 많이 와 있었다. 그리고 세 시간 동안 무서운 꿈을 꾸는 기분이었다.",
      "srcPage": 617,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30736",
      "srcText": "사방에서 포탄이 터지고 불꽃이 별똥처럼 튀었다. 무서움에 떨고 있는 말들의 발 아래에서 땅이 흔들렸다. 돌과 모래먼지와 쓰러지는 나무와 날아오는 포탄 조각을 피하려고 말들은 바위벽에 바짝 몸을 갖다 댔다.",
      "srcPage": 618,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30907",
      "srcText": "마레체크 대위와 코로소프 소위는 다른 장교들과 달리 자기가 어떻게 자랐으며 가정 형편이 어떠했다느니 하는 이야기에는 흥미가 없었다. 두 사람은 혁명에 관한 이야기며, 미국군이 전쟁에 참가한 이상 도이칠란트군은 반드시 진다는 이야기, 언젠가 평화가 찾아와서 이 세상을 살기 좋게 만들려면 어떻게 해야 하는가 하는 이야기를 열심히 나누고 있었다. 마레체크 대위는 근육이 불끈불끈 솟은 당당한 몸집에 말쑥하게 수염을 깎았으며 파란 눈이 무척 날카로웠다.",
      "srcPage": 679,
      "srcSentenceEA": 3,
      "srcWordEA": 62
    },
    {
      "srcTextID": "30932",
      "srcText": "이를 테면 오늘 밤이 그렇다. 내가 얼마나 실망하고 있으며 괴로워하는지 점퍼는 분명히 알고 있다. 점퍼는 스스로 나한테 다가왔다. 그리고 그 총명한 눈으로 내 행동을 하나하나 지쳐보고 있다. 정말 훌륭한 동물이다.",
      "srcPage": 692,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30993",
      "srcText": "대위는 문득 좋은 생각이 떠오른 듯 그의 몸을 앞으로 내밀며 나직이 말했다. \"자네는 말을 좋아하지. 게다가 감정이 풍부한 문학 청년이네. 점퍼와 수첩을 자네가 갖게. 둘 다 시베리아가 고향이니 더 반갑잖는가. 그래, 됐어. 첼리아빈스크에서 결말을 짓세.\"",
      "srcPage": 699,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31002",
      "srcText": "다시 좋은 주인을. 사람도 동물도 미래를 알 수 없는 점에서는 모두 똑같다. 그러나 한 가지 다른 점이 있다. 인간은 감탄하고, 생각하고, 희망을 가지고, 자기 마음대로 앞으로의 생활을 꿈꿀 수 있다. 그러나 동물은 그것을 하지 못한다.",
      "srcPage": 701,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30752",
      "srcText": "낮이 되자 뜨거운 햇빛이 넓고 거친 땅 위에 내리쬐었다. 대포 소리는 거의 그치고 다시 총 소리로 바뀌었다. 일정한 방향도 없이 사방에서 총알이 우박처럼 날아왔다. 군인들이 달려와 벼랑 밑에 있는 말들을 다른 데로 끌고 갔다. 땅 위에는 더 많은 사람과 말의 시체가 뒹굴고 있었다.",
      "srcPage": 620,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30766",
      "srcText": "이 날 오후 점퍼는 줄곧 주인을 태우고 부대를 몇 번이나 왔다갔다 했다. 점퍼는 주인이 우렁찬 목소리로 명령하자 그 명령에 따라 사람들이 말과 짐마차를 끌고 험한 비탈길을 내려가는 모습을 지켜보았다. 점퍼는 위험 앞에 놓인 부대의 안전이 자기와 자기 등에 올라탄 소위에게 달려 있다는 것을 알았다.",
      "srcPage": 622,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30789",
      "srcText": "얼른 보기에 점퍼는 그 전과 조금도 다름없는 말 같았다. 그러나 자세히 살펴보면 그 검은 큰눈에 지난 날의 활발함이 보이지 않았다. 점퍼로부터 무언가가 사라지고 없었다. 장난치거나 운동하고 싶어하지도 않았다.",
      "srcPage": 637,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31228",
      "srcText": "그러자 이에 대답하듯 사람들 목소리가 들리고 발걸음 소리가 바쁘게 마구간으로 다가왔다. 문이 열리는 순간 점퍼는 부르르 몸을 떨었다. 어스름 속을 가만히 바라보니 그리운 소위의 모습이 보이지 않는가!",
      "srcPage": 772,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31227",
      "srcText": "\"여, 점퍼, 잘 있었나! 혼자 여행을 시켜 미안하게 됐다. 네가 와 닿기를 얼마나 기다렸는지 모른다. 설마 우리를 잊어버리지는 않았겠지? 그래, 그래. 좀 여위었구나. 하지만 걱정 말아라, 우리가 다시 살찌게 해 주마. 네가 말을 할 수 있다면 나에게 고향이 어디라고 말해 줄 텐데. 네 수첩을 보면 이 가까이 어디 같다만...\"",
      "srcPage": 774,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "31243",
      "srcText": "코로소프 소위는 새로운 부대를 지휘하게 되었다. 점퍼는 처음 보는 키 작은 사나이들과 마주쳤을 때 비로소 지금까지의 싸움과는 다르다는 것을 느꼈다. 지금까지 맡아 보지 못한 이상한 냄새가 났기 때문이다.",
      "srcPage": 777,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31239",
      "srcText": "부대는 소위의 지휘 아래 전진과 후퇴를 되풀이했다. 숲 속을 비틀비틀 나아가고 있으면 발가벗은 나뭇가지에서 축축한 눈이 털썩털썩 떨어지곤 했다. 눈덮인 들판은 말의 배까지 푹푹 빠졌다.",
      "srcPage": 779,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31253",
      "srcText": "점퍼는 추위로 몸의 마디마디가 굳었을 때도 한주먹의 마른풀이 눈 위에 던져지면 정신없이 먹었다. 양이 너무 적어 굶주린 배가 차기는커녕 뱃속만 더 아팠다. 몇 시간이나 나무에 매여 있을 때는 쓴 나무껍질을 갉아 먹으며 몸을 녹이고 굶주린 뱃속의 아픔을 달랬다. 이렇게 모든 어려움을 점퍼는 견디어 냈다. 주인의 명령은 로봇처럼 말없이 모두 들었다.",
      "srcPage": 781,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "31250",
      "srcText": "많은 눈이 내리고 바람이 차가워 숨도 제대로 쉴 수 없는 어느 날 아침이었다. 점퍼는 걸어나가다가 문득 발밑이 얼음이라는 것을 깨닫고 놀랐다. 주위에는 언젠가 맡아 본 듯한 냄새가 떠돌고 있었다.",
      "srcPage": 782,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31254",
      "srcText": "호수의 얼음은 유리처럼 미끄러운 곳도 있고 눈으로 덮여 잘 알 수 없었지만 지나가기가 매우 위험한 곳도 있었다. 병사들이 외치는 소리에 섞여 이따금 날카롭게 명령 내리는 소리가 들렸다. 그때 얼음 밑 어딘가에서 찡찡 하는 소리가 들려 왔다.",
      "srcPage": 785,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31252",
      "srcText": "부대가 얼음 위를 점점 더 나아갈수록 자꾸만 신경이 날카로워졌다. 이상하게 더 걸어가고 싶지가 않았다. 난처해진 소위는 몇 번이나 점퍼의 옆구리를 발로 찼다.",
      "srcPage": 786,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30800",
      "srcText": "부인이 울고 있는 동안 점퍼는 꼼짝도하지 않고서 있었다. 사람이 슬퍼할 때는 가만히 있어야 한다는 것을 오래 전부터 알고 있었기 때문이다. 게다가 점퍼는 사람들이 자기 앞에서 흘리는 눈물과 이야기는 모두 자기에게 하는 것이라고 믿었던 것이다.",
      "srcPage": 644,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30663",
      "srcText": "점퍼는 수염을 기른 군인이 오나 하고 귀기울였다. 잿빛 군복을 입은 상냥한 군인이 나타나면 점퍼의 하루가 시작 된다. 그는 게라심 노인과 무척 닮은 사람이었다. ‘여어’가 그의 아침 인사였다. \"벌써 일어났구나? 잘 잤니?\" 그는 점퍼에게 물과 귀리를 갖다 주고 반드르르한 옆구리를 말빗으로 쭉쭉 문질러 주며 쉴새없이 말을 건넸다.",
      "srcPage": 564,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "30664",
      "srcText": "점퍼는 이 군인이 좋았다. 그는 이제 점퍼에게 없어서는 안될 사람이었다. 그리고 이 군인이 모시고 있는 주인도 점퍼에게는 마찬가지로 소중한 사람이었다. 그래서 점퍼도 그의 주인을 섬겼다.",
      "srcPage": 565,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30677",
      "srcText": "라도프 소위는 기분 좋을 때는 점퍼에게 말을 건네기도 하고 어린아이처럼 놀리기도 했다. 1주일쯤 전에도 주인은 말했었다. \"점퍼, 너는 우리 마님한테 어리광이 너무 심한 것 같다. 이 녀석, 아무래도 너는 나보다 마님을 더 좋아하는가 보구나!\" 그 때 점퍼는 부인이 아름다운 손으로 맛있는 빵조각을 먹여 주고 있는 중이었으므로, 그렇다는 듯이 고개를 끄덕였다.",
      "srcPage": 575,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "30679",
      "srcText": "오늘 아침에는 여느 때보다 좀 늦게 귀익은 장화 소리와 기침 소리가 들렸다. 잿빛 군복을 입은 군인이 들어왔다. 그는 점퍼의 늘씬한 목을 쓰다듬어 주었다. 그 행동이 좀 달랐다.",
      "srcPage": 577,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30693",
      "srcText": "명예로운 부상. 어둠이 짙은 안개처럼 덮이기 시작하자 언덕과 숲의 모습도 꿈속 세계처럼 희미하고 거뭇거뭇하게 보였다. 이따금 대포가 쾅 하고 울리면 그 사이사이에 기관총 소리가 콩볶듯하고 잇달아 소총이 채찍으로 후려치듯 칙칙 총알을 날렸다. 지난 1주일 동안 몇몇 산의 진지를 점령하려고 서로 심한 전투를 벌여 왔다. 이렇게 몇백 년에 걸친 평화가 깨뜨려지는 것을 갈리시아의 언덕이 말없이 지켜보고 있었다.",
      "srcPage": 581,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "31272",
      "srcText": "시간이 갈수록 점퍼는 점점 더 침착함을 잃었다. 호수에서 쩡쩡 얼음이 울리는 소리... 이 마을과 안뜰... 듣고 보는 모든 것이 마음을 설레게 했다.",
      "srcPage": 798,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31276",
      "srcText": "이윽고 세 사람은 웃고 울며 점퍼를 끌어안았다. \"점퍼, 점퍼! 데니스의 말이 옳았구나! 정말 너였어! 싸움터에서 우리의 용사가 돌아왔어! 죽은 줄만 알고 슬퍼했는데 살아 있었구나! 잘 돌아왔다, 점퍼!\"",
      "srcPage": 802,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31278",
      "srcText": "점퍼는 조용히 서 있었다. 이 세 사람이 나타나자 그토록 들떴던 마음이 차분히 가라앉았다. 그러나 세 사람이 나가고 나니 또 다시 불안해졌다. 이따금 큰 소리로 울었다. 가까운 마구간에서 대답하는 울음 소리가 들릴 때까지 마음이 놓이지 않았다. 그 날 밤처럼 혼자 있는 것이 외롭고 쓸쓸했던 적은 일찍이 없었다.",
      "srcPage": 803,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "31280",
      "srcText": "사랑하는 나의 집. 이튿날 아침은 하늘이 맑게 개고 상쾌했다. 눈이 햇빛을 받아 다이아몬드처럼 반짝거렸다. 언덕도 넓은 들도 나무도 집도, 그리고 곳간도... 모든 것이 눈으로 새하얗게 덮여 있었다. 마을에는 축제 기분이 떠돌고 있었다. 게라심 노인의 말 점퍼가 살아 돌아왔다는 이야기로 들끓고 있었다.",
      "srcPage": 804,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31282",
      "srcText": "어깨에 숄을 걸친 할머니와 절름발이 소년은 줄곧 되풀이 말하고 있었다. \"우리 점퍼야! 우리 병정이야! 다시 집에 돌아온 거야.\" 햇살이 따가워지면서 점퍼는 점점 더 정이 들고 좋아졌다.",
      "srcPage": 806,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31283",
      "srcText": "어째서인지 아무도 점퍼의 궁금증을 풀어 주지 않았다. 더이상 참지 못한 점퍼는 쩌렁쩌렁 울리는 소리로 크게 한 번 울었다. 그러자 멀리 다른 우리 안에 있는 그리운 점박이 암말이 기다리고 있었다는 듯이 큰 소리로 대답했다.",
      "srcPage": 807,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31281",
      "srcText": "마을 사람들 가운데에 섞여 있던 게라심 노인이 코로소프 소위에게 말하기 시작하자 웅성거리던 소리가 조용해졌다. \"대장님, 맹세코 말씀드립니다만, 점퍼는 틀림없는 저희들의 말입니다. 엉덩이에 찍혀 있는 낙인과 귀의 잘라 낸 자국을 보십시오. 여기 있는 마을 사람들은, 이것이 우리 오젤로프 집안의 표적임을 증언해 줄 겁니다.",
      "srcPage": 808,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31011",
      "srcText": "그럭저럭, 몹시 따분한 날들이 지나갔다. 이따금 화물열차 문이 드르르륵 열렸다. 빗방울이 두둑두둑 떨어지기 시작했다. 번개가 번쩍이고 천둥이 울렸다. 차츰 빗발이 세어졌다.",
      "srcPage": 706,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31034",
      "srcText": "점퍼는 잿빛 먼동을 바라보고 마음을 졸였다. 갈색 역 건물을 바라보며 혹시 그 곳에서 다른 말의 울음소리가 들리지 않을까 귀기울였다. 그러나 이따금 사람들의 목소리가 들릴 뿐 마음을 든든하게 해 줄 말 울음소리는 들리지 않았다.",
      "srcPage": 709,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31070",
      "srcText": "곧 점퍼는 그를 따라 화물열차에 올랐다. 화물열차 안에는 다른 말들이 네 마리 있었다. 군인 두 사람이 점퍼가 있을 자리를 만드느라고 바쁘게 일하고 있었다.",
      "srcPage": 715,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31074",
      "srcText": "화물 열차에는 물도 있었고 꼴통에는 마른풀이 가득 들어 있었다. 그러나 점퍼는 이런 것이 아무래도 좋았다. 오직 지금 막 친구가 된 사람만 생각하고 있었다.",
      "srcPage": 716,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31079",
      "srcText": "아침마다 젊은 병사가 코에 익은 땅 냄새를 풍기며 나타났다. 그는 점퍼를 아늑한 마구간에서 데리고 나가 물을 먹여 주고 솔질을 해 주었다. 그리고 구수한 금빛 귀리를 배불리 먹여주었다.",
      "srcPage": 720,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31285",
      "srcText": "점퍼는 바로 저 마구간에서 태어나서 자랐습니다. 우리는 이 말을 사람의 자식이나 다름없이 귀엽게 길렀습니다. 그러다가 전쟁이 일어났습니다. 젊은 사람들은 군대에 소집되어 가고 점퍼도 다른 말과 함께 끌려 나갔습니다. 전쟁이 시작된 바로 그 해였습니다.",
      "srcPage": 809,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31284",
      "srcText": "이제 전쟁은 끝났습니다. 점퍼를 저희들에게 돌려 주십시오. 병사들도 벌써 오래 전에 돌아왔습니다. 왜 점퍼만 남아서 고생을 해야 합니까? 이제 이렇게 기적처럼 살아서 돌아왔으니 다시는 놓치고 싶지 않습니다.\"",
      "srcPage": 810,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31294",
      "srcText": "마을 사람들이 소위에게 부탁하는 동안 데니스 소년은 하느님께 기도하고 있었다. \"점퍼와 저희들을 가엾게 여기셔서 점퍼를 두고 가게 해 주십시오. 가엾게도 점퍼는 그 동안 너무 고생을 많이 했습니다. 그리고 이 마을에는 훌륭한 씨받이 말이 있어야 합니다.\"",
      "srcPage": 817,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31310",
      "srcText": "이제 코로소프 소위도 안 된다고 할 수가 없게 되었다. 소위는 데니스 소년을 돌아보고 미소지으며 한쪽 눈을 찡긋해 보였다. 알겠습니다, 노인! 나는 아무 탈도 없는 말을 제대시킬 권한은 없습니다. 하지만 얼마 전부터 점퍼의 건강 상태가 좀 이상하다는 것을 발견했으니 만일 점퍼 대신 튼튼한 말을 한 마리 주신다면 제대시키기로 하겠습니다.",
      "srcPage": 821,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "31315",
      "srcText": "소위가 선뜻 대답했다. \"말씀해 보십시오. 할 수 있는 일이라면 기꺼이 해 드리겠습니다.\" 게라심 노인은 옆에 있는 데니스 소년을 가리켰다. 이 아이는 가축의 병을 치료하는 의사가 되고 싶어합니다. 내가 가장 귀여워하는 막내아들이지요.",
      "srcPage": 826,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31314",
      "srcText": "보시다시피 이 아이는 한쪽 다리를 절어 농사일을 하지 못합니다. 다행히 동물을 좋아하고, 책을 좋아하고, 그 가운데에서도 동물 책을 무척 좋아하지요. 지금도 대장님이 그 일기를 읽으실 때 이 녀석은 내 귀에 대고 소곤거렸습니다. ‘아빠, 대장님께 부탁해서 저 일기를 달라고 해요.’ 하고 말씀입니다. ",
      "srcPage": 827,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31312",
      "srcText": "그는 소년에게 수첩을 쥐어 주며 말했다. \"데니스, 이 일기를 받아라. 점퍼가 네 것이라면 이 것도 마땅히 네가 가져야지.\" 데니스 소년은 네 귀퉁이가 구겨진 수첩을 받아 가슴에 안았다. 그 얼굴에는 점퍼가 태어난 그 잊을 수 없는 날 밤과 마찬가지로 기분에 넘치는 미소가 떠올라 있었다.",
      "srcPage": 829,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31096",
      "srcText": "점퍼는 자기 옆구리가 차츰 불러 오고 털가죽이 반드르르 해지기 시작하는 것을 깨달았다. 생활이 더없이 즐거워지자 걸음걸이도 달라져 한 걸음 한 걸음 춤추듯 우쭐우쭐 걷게 되었다. 귀리를 먹고 나면 하루의 일이 시작된다. 그것은 일이라기보다 즐거운 놀이였다.",
      "srcPage": 721,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31094",
      "srcText": "먼저 병사들이 점퍼에게 안장을 얹었다. 그리고 고삐를 안장머리에 던져 올려 점퍼가 자유로이 움직이도록 해줬다. 점퍼는 천천히 현관으로 걸어가 주인이 나타나기를 기다렸다. 오래 기다리지 않아 주인이 부인과 함께 집 안에서 나타났다.",
      "srcPage": 722,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31092",
      "srcText": "\"점퍼, 잘 잤니?\" 두 사람이 점퍼에게 아침 인사를 했다. \"아침은 많이 먹었겠지? 자, 그럼, 슬슬 가 볼까?\" 주인은 점퍼의 등에 올라타기 전에 언제나 작별을 아쉬워 하듯 부인과 팔을 끼고 정원을 거닐었다. 그러면 점퍼도 뒤를 터벅터벅 따라갔다.",
      "srcPage": 723,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31114",
      "srcText": "새로운 일을 익히고 나니 일이 무척 마음에 들었다. 포병대에 근무하고 있을 때는 커다란 무기와 끊임없는 요란한 소리로 무척 괴로웠지만 지금 이 일은 훨씬 성격에 맞았다. 곧 점퍼는 자기와 소위가 다른 사람들보다 앞장서야 한다는 것을 알았다.",
      "srcPage": 726,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31117",
      "srcText": "이윽고 기차가 서고 사람과 말들이 내렸다. 그리고 밤낮없이 지루하게 걷는 일이 시작되었다. 점퍼와 소위가 이끄는 기병대의 기다란 줄이 리본처럼 꾸불꾸불 나아갔다. 부대는 어떤 때는 조그만 마을에서 어떤 때는 넓은 들판에서 잠을 잤다.",
      "srcPage": 731,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31320",
      "srcText": "점퍼는 안뜰의 말뚝에 매여 있었다. 코로소프 소위는 점퍼의 귓전에 입을 대고 말했다. \"잘 있거라, 점퍼! 잘 있거라, 전우여! 너를 두고 가는 것은 슬프지만 너 자신을 생각하면 흐뭇하다. 이제 친절한 가족의 품으로 돌아왔으니 오래오래 행복하게 살아라.\" 소위는 점퍼를 쓰다듬고 가볍게 두드려 주고는 기다리고 있는 다른 말에 훌쩍 올라앉아 안뜰에서 나갔다.",
      "srcPage": 831,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "31322",
      "srcText": "이 작품에 나오는 게라심 노인과 데니스 소년은 왜 점퍼라는 말을 그처럼 소중히 여기는 것일까? 그것은 오랜 시간과 깊은 정성을 기울여 점퍼를 길렀기 때문이다. 점퍼는 태어날 때부터 영리하고 아름다운 말이다. 그러나 만일 점퍼가 누구와도 다정하게 지내지 않고 사람을 믿을 줄 몰랐다면 자기가 가지고 있는 힘의 반도 다 쓰지 못했을 것이다. 지독한 변을 당하여 사람을 믿을 수 없게 되면, 점퍼는 한낱 평범한 말이 되어 버린다.",
      "srcPage": 834,
      "srcSentenceEA": 5,
      "srcWordEA": 67
    },
    {
      "srcTextID": "31324",
      "srcText": "따라서 사람은 끊임없이 고민하고, 선택하고, 결단을 내리고 변화한다. 사람은 서로 길들고 길들여진, 안전하고 편안한 생활과 사회를 버리고서까지 자유를 찾아 뛰쳐 나온다. 아이들은 자라나서 자기의 삶을 생각하게 되면 그 때까지 자기를 길들여 준 안전하고 편안한 가정에서 뛰쳐 나가려고 한다. 자기가 달라지면, 그 때까지 길들여 준 사람들과 헤어져야만 하는 수도 있다. 때로는 배반하거나 배반당하는 수도 있다.",
      "srcPage": 837,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "31323",
      "srcText": "그러므로 사람은 사람답게 살려고 하면 할수록 외롭다. 그와 달리 짐승은 한 번 걸들여지면 그리 쉽사리 주인을 배반하지 않는다. 그러한 짐승의 충실함에 외로운 인간은 문득 더없는 편안함과 위안을 느끼게 된다. 더구나 짐승은 속일 줄을 모른다.",
      "srcPage": 838,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31141",
      "srcText": "점퍼는 이들이 무엇을 살피는지는 알지 못했으나, 자기도 아주 조심해야 한다는 것을 알았다. 하루하루 점퍼는 전보다 훨씬 새 주인을 따르게 되었다. 날이 갈수록 둘은 더욱 친해지고 서로 더 믿게 되었다. 점퍼는 자기와 주인이 한 몸이나 다름없다고 느꼈다. 떨어져 있어도 발자국 소리나 목소리로 소위라는 것을 알았으며, 어둠 속에서도 만지는 손길과 몸의 냄새로 주인을 알았다.",
      "srcPage": 733,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "31153",
      "srcText": "위험은 바로 눈앞으로 다가와 있다. 적군이 바로 저 앞에 와 있단다. 가만히 기다리고 있거라. 머지 않아 네가 나설 차례가 올 거다.\"",
      "srcPage": 737,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31149",
      "srcText": "소위는 점퍼가 굉장히 자랑스러웠다. 그는 안장 끈을 다시 죄며 상냥하게 말했다. 너는 참 대단한 녀석이다. 총알도 무서워하지 않는구나.",
      "srcPage": 740,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31152",
      "srcText": "우리는 이제 마지막 결단을 내릴 때가 되었다. 이기고 지는 것은 너의 그 튼튼한 다리와 끈기에 달려 있다. 점퍼는 좋아서 몇 번이나 고개를 끄덕였다. 주인이 칭찬해 주는 것을 알았기 때문이었다.",
      "srcPage": 741,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31163",
      "srcText": "적은 소위의 부대를 꼼짝도 못하게 포위하여 쳐부술 생각인 듯했다. 이제 남은 길은 후퇴하여 언덕의 숲 속으로 숨는 일이었다. 부대는 밤에 농부의 안내로 후퇴하기 시작했다.",
      "srcPage": 743,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31164",
      "srcText": "점퍼는 전에 배운 것들을 하나하나 생각했다. 풀 속에 뾰족한 돌이 숨어 있으며 시냇물 바닥의 돌맹이는 미끌미끌하다는 것이 생각나 조심해서 걸었다. 누군가가 점퍼에게 무엇보다도 발을 다치지 않도록 해라, 말이 성해야 목숨을 지킬 수 있다고 일러 주는 것 같았다.",
      "srcPage": 745,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "31172",
      "srcText": "점퍼 앞에서 길을 안내하며 걸어가고 있는 농부는 통통하고 굳세 보이는 밤색 말을 타고 있었다. 그 자신만만한 몸짓을 보면 시베리아의 삼림지대에서 자란 말임을 금방 알 수 있었다. 점퍼는 곧이 말이 움직이는 대로 움직이면 안전하다는 것을 알았다.",
      "srcPage": 746,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31188",
      "srcText": "점퍼는 이 말은 따르지 않기로 했다. 그래서 자기가 알아서 길을 고르고 시냇물을 건너고 쓰러진 나무를 피하며 걸어갔다. 병사들도 모두 점퍼가 하는 대로 따랐다.",
      "srcPage": 750,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31187",
      "srcText": "점퍼가 걸음을 멈추고 고개를 들어 귀를 세우면 그들도 말고삐를 당기고 서로 수군거렸다. \"저것 봐, 점퍼가 섰다! 뭔가 느낀 거야. 조심해야겠다. 저 녀석은 모르는 게 없으니까!\"",
      "srcPage": 751,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31328",
      "srcText": "지은이 니콜라이 칼라시니코프는 1888년 시베리아 미누신스크에서 태어났다. 이르쿠츠크에서 교육을 받고그 뒤 모스크바에서 사학과 철학을 공부했다. 1908년 시베리아에 유형당한 일이 있다. 1917년 반혁명전을 벌이다가 1924년 중국으로 망명, 그 뒤 미국으로 건너가 1930년 미국 시민권을 얻었다. 그는 또한 ‘북극의 개’를 쓰기도 했다. 그는 미국으로 망명하여 글을 쓰다가 1961년 73살로 세상을 떠났다.",
      "srcPage": 841,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "30898",
      "srcText": "식당차 한구석에 젊은 장교 두 사람이 따로 떨어져 앉아 있었다. 두 사람은 주위의 소란이 조금도 귀에 들어오지 않는 듯 조용히 오손도손 이야기 나누고 있었다. 한 사나이는 체코슬로바키아 사람으로 대위 계급장을 달고 있었으며 또 한 사나이는 러시아 사람으로 소위였다.",
      "srcPage": 678,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30908",
      "srcText": "코로소프 소위는 얼굴 생김새가 몽고 계통이었으며 광대뼈가 튀어나오고 새까만 코밑 수염을 기르고 있었다. 동그란 얼굴로 다정한 눈빛에는 가슴 속 기분이 그대로 나타나 있었다. 소위는 감정이 넘치는 사람으로 자기의 생각을 또박또박 자신 있게 말하고 있었다.",
      "srcPage": 680,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30921",
      "srcText": "만나 보면 알겠지만 정말 아름다운 말이네. 자네 말대로 눈에 무언가가 있지. 더욱 색다른 점은 이 말의 주인들은 졸병이나 장교 할 것 없이 이 말을 위해 저마다 무슨 기록을 남겼다는 거야. 마치 유명한 사람이나 믿을 수 있는 친구에 대해 쓰듯이 말이야.\"",
      "srcPage": 685,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30923",
      "srcText": "소위는 일기를 펼쳐 제목을 보고 미소 지었다. ‘시베리아의 훌륭한 말 점퍼의 싸움터 일기’를 소위는 아무 데나 펼쳐 읽기 시작했다. 우리는 패배 전날 밤을 맞이하고 있다. 거의 완전히 포위당했다. 후퇴하기 전에 적의 사나운 포탄 공격을 받았다. 후퇴에 성공해서 지금의 위치는 조금 안전하지만 이제 피할 장소가 없다.",
      "srcPage": 686,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30930",
      "srcText": "병사도 말도 절반 이상을 잃었다. 탄약도 얼마 남지 않았다. 내일까지 우리를 도와 줄 군인들이 오지 않으면 전멸이다.",
      "srcPage": 687,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30934",
      "srcText": "지쳤다. 밤에도 거의 쉬지 못한다. 이 일기도 포차의 시트 밑에 숨어 조그마한 회중전등 빛으로 쓰고 있다... 불길한 생각이 들어 오늘 밤 꼭 써 놓아야 할 것 같다.",
      "srcPage": 688,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30928",
      "srcText": "그러나 만일 내가 죽으면 내 사랑하는 아내와 존경하는 어머님과 아버님께서 점퍼를 돌봐 주시기 바란다. 점퍼가 오래오래 아무 불편 없이 살 수 있도록 정성껏 보살펴 달라는 것이 내 마지막 소원이다. 점퍼가 혹시 다른 사람에게 가게 되면 이 수첩도 함께 넘겨 주기 바란다. 점퍼의 빼어난 성격과 충성성과 이해심을 알리기 위해서다.",
      "srcPage": 690,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30938",
      "srcText": "싸움이 일어나기 전에는 누구나 다시 한 번 멀리 떨어져 있는 사랑하는 사람들과 함께 싸울 동료들을 생각해 본다. 나도 역시 사랑하는 사람들과 내일 나와 함께 싸움터에 나갈 사람들을 생각한다. 그리고 또 나를 완전히 믿고 있는 충실하고 훌륭한 점퍼를 생각한다.",
      "srcPage": 695,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30936",
      "srcText": "당신은 내일부터 점퍼의 주인이 될지도 모르니 기억해 주기 바란다. 점퍼는 나와 함께 고된 군대 생활을 했을 뿐 아니라 내가 고민할 때는 나와 함께 괴로워해 주었다는 것을. 점퍼에게도 우리 모든 사람들과 마찬가지로 신의 은총이 내리기를 바란다. 다시 한 번 점퍼의 새 주인에게 점퍼를 사람처럼 소중히 다루어 주기를 부탁한다. 라도프 소위 적음",
      "srcPage": 696,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "31003",
      "srcText": "점퍼를 창조한 자연의 여신은 점퍼를 사람의 도움 없이는 살아갈 수 없게 만들었다. 점퍼는 화물 열차 안에 가만히 서 있어도 옛날 일로 마음 아파하거나 앞으로의 일에 대해 불안을 느끼지는 않았다. 그렇다고 모든 일을 다 잊은 것은 아니다.",
      "srcPage": 702,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31185",
      "srcText": "병사들은 점퍼의 이런 성격이 좋아 무척 귀여워했다. 그들은 대개 성격이 복잡하지 않고 미신을 믿었으므로 점퍼를 자기들을 보호해 주는 신으로 여겼다. 그래서 점퍼가 함께 있는 한 이 전쟁은 반드시 이긴다고 믿게 되었다.",
      "srcPage": 753,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31184",
      "srcText": "마침내 어느 날, 부대는 커다란 위험에 빠져 버렸다. 적이 바로 뒤에까지 밀려와 있었다. 마지막 남은 방법으로 나머지 사람들이 달아날 수 있도록 몇 사람이 남아 속임수 작전을 펴기로 했다. 점퍼와 다른 말 여덟 마리가 뽑혔다.",
      "srcPage": 754,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31183",
      "srcText": "날이 새자 적이 총을 쏘았다. 총알이 머리 위로 획획 날아갔다. 빗나간 총알이 산허리에 구멍을 뚫었다. 점퍼는 꼼짝도 않고 서서 신호만 있으면 달려가려고 가만히 지켜보고 있었다.",
      "srcPage": 756,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31204",
      "srcText": "이틀 뒤 작전으로 남았던 말과 병사들은 먼저 떠난 부대가 있는 곳으로 갔다. 온 부대가 이들을 박수로 맞이했다. 그 뒤 곧 부대는 본부의 군대가 있는 마을로 돌아갔다. 모두 크게 기뻐했다.",
      "srcPage": 760,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31150",
      "srcText": "소위의 말이 맞았다. 어느 날 새벽, 기병 부대가 막 숲에서 나와 들판을 지나기 시작하는 순간, 덤불 속에서 갑자기 총소리가 일어났다. 너무나 뜻밖이라 몇 마리의 말은 여느 때의 훈련도 잊고 제멋대로 다시 숲 속으로 뛰어들어가 버렸다. 부대는 후퇴하지 않을 수 없었다.",
      "srcPage": 738,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31151",
      "srcText": "시간이 흐름에 따라 위험이 점점 더 뚜렷해졌다. 숲 밖에 사람 그림자만 비쳐도 금방 총알이 날아왔다. 그러나 부대는 이제 맡은 일을 끝냈다. 그것은 적의 상태를 살피는 일이었다. 그리하여 많은 숫자의 적을 발견했다.",
      "srcPage": 742,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31171",
      "srcText": "가파른 벼랑을 올라가거나 골짜기를 내려갈 때는 걷기가 몹시 힘들었다. 낮에는 덤불 속에서 숨어서 갔다. 안장은 언제나 얹은 채로였고 불을 피우는 일은 한번도 없었다. 병사들은 담배도 피우지 못했다. 한 번은 심한 총싸움이 벌어졌다. 어둠 덕택으로 가까스로 살아나 골짜기를 빠져 달아날 수 있었다. 점퍼는 무엇이 위험인지 모를 때가 많았다.",
      "srcPage": 747,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "31174",
      "srcText": "지난번 전쟁 때는 말 울음소리라든가 처음 맡는 냄새 같은 것으로 적을 알아낼 수 있었는데 이번에는 적과 아군 사이에 그런 구별이 없었다. 점퍼가 이번 전쟁이 혁명 전쟁이며 같은 러시아 사람끼리 싸우고 있다는 것을 알 까닭이 없었다. 몇 사람이 죽고 말이 쓰러졌으며 부상자가 나왔다.",
      "srcPage": 748,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30823",
      "srcText": "두 사람과 처음 만나는 순간부터 무언가 서로의 기분이 통하는 것 같았다. 두 사람이 처음으로 점퍼에게 말을 건넸을 때 그 목소리에는 깊은 애정이 담겨 있었다. \"점퍼, 너는 언제나 그 애와 함께 있었지. 그 애가 다쳤을 때도 그랬고. 너희들 둘은, 괴로움과 슬픔을 함께 해왔어. 그래서 그 애는 너를 잘 보살펴 달라는 마지막 말을 남겨 놓고 간 게야. 너를 돌보고 있으나 그 애 생각이 간절해진다. 너는 하나밖에 없는 내 아들의 유물이야.\" 점퍼는 거의 일은 하지 않았다. 이따금 노부부를 태운 조그만 썰매를 끌고 마을을 달려 교회로 갈 뿐이었다.",
      "srcPage": 647,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "30822",
      "srcText": "노인은 가끔 점퍼에게 안장을 얹어 올라타고 밭을 둘러보러 갔다. 점퍼에게는 무척 즐거운 일이었다. 노인은 점퍼의 옆구리를 두 다리로 꽉 죄고는 고삐를 단단히 쥐고 살살 다루었다. 어디를 둘러보아도 평화로운 풍경이었다.",
      "srcPage": 648,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30831",
      "srcText": "점퍼는 가축우리 앞의 시끌시끌한 소리도 듣기 좋았지만 마구간에 혼자 조용히 있는 것도 좋았다. 다른 말들과 함께 지내는 것 말고도 혼자 있는 데 만족할 줄 알게 되었다. 그러나 봄이 돌아와서 땅이 따뜻해지고 눈이 녹아 마을을 내려다보고 있는 산허리에 드문드문 푸른 빛이 보이기 시작 하자, 점퍼는 왠지 마음이 초조해졌다.",
      "srcPage": 651,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30850",
      "srcText": "점퍼는 사람들이 일으키는 전쟁이나 혁명과는 아무 관계도 없었다. 하지만 혼자서 살아갈 수는 없었다. 큰 도시에서 시작된 싸움은 이 곳 마을까지 먼저 점퍼가 모처럼 얻은 행복을 빼앗아가 버렸다. 큰 불행이 찾아온 것은 점퍼가 이 마을에서 보내는 두 번째 겨울이 다 끝나갈 무렵이었다.",
      "srcPage": 656,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30851",
      "srcText": "점퍼는 화가 났다. 노부부와 가족들이 나와 데려가지 말라고 부탁하는 것을 보니 불안해졌다. 노부부가 점퍼에게 다가가려 하자 군인들은 퉁명스립게 뭐라고 외치며 밀어내 버렸다.",
      "srcPage": 659,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30849",
      "srcText": "점퍼가 이 광경을 지켜보고 있는데 갑자기 군인 하나가 흥분했는지 아니면 화가 맞는지 채찍으로 점퍼의 등을 힘껏 후려쳤다. 점퍼는 더 이상 참을 수가 없었다. 그래서 뒷발로 곤두서서 발길질을 하여 군인들의 손에서 고삐를 풀어 냈다. 그리고 달렸다.",
      "srcPage": 660,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30862",
      "srcText": "그러나 열려 있는 문을 지나 들판으로 달아나지 않고 자기 마구간으로 달려 들어가 버렸다. 그곳이 가장 안전하다고 믿었던 것은 잘못이었다. 곧 군인들이 점퍼가 숨어 있는 마구간으로 뛰어 들어왔다. 그들은 점퍼를 끌어내어 채찍으로 때리며 끌고 가 버렸다. 노인과 할머니가 아무리 울며 매달려도 소용 없었다.",
      "srcPage": 661,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30880",
      "srcText": "점퍼는 주위에 자기처럼 배고프고 지칠 대로 지친 불행한 말들이 있는 것을 보자 마음이 좀 가라앉았다. 슬퍼서 울음소리를 내면 어김없이 슬픈 대답이 되돌아왔다. 점퍼는 살아가기 위해 모든 것을 참고 견디며 지내기로 했다.",
      "srcPage": 666,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30661",
      "srcText": "먼동이 트기 전이라 사방은 아직 어둡고 고요했으나 밝고 희망에 넙치는 하루가 살며시 다가오고 있음을 느낄 수 있었다. 이윽고 온갖 소리와 함께 하루가 시작되었다. 닭이 큰 소리로 울기 시작하는 순간 점퍼는 자기의 체온으로 훈훈해진 짚 속에서 얼른 일어났다. 다리를 쭉 뻗고 굳어진 다리를 풀기 위해 마구간 안을 왔다갔다했다.",
      "srcPage": 561,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "30662",
      "srcText": "운동이 끝나자 여물통 속에 담겨 있는 마른풀을 조금 먹었다. 그리고 자기가 얼어갔다는 것을 알리려고 큰 소리로 울었다. 이 소리를 듣고 다른 말들도 큰 소리로 대답했다. 개들이 즐거운 듯이 짖어 댔다. ",
      "srcPage": 562,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30669",
      "srcText": "주인은 겨울 내내 시계처럼 정확히 제 시간에 나타나서 점퍼를 타고 나가 훈련시키거나, 말을 탄 많은 병사들과 재미 있는 놀이를 하기도 했다. 그런데 봄기운이 떠돌기 시작한 지난 주일부터 그렇게 하지 않았다. 어찌된 일인지 점퍼는 알 수 없었다. 이 집 여주인도 점퍼에게 없어서는 안 될 사람이었다. 아침마다 점퍼가 안장을 등에 얹고 주인이 나오기를 기다리고 있으면 부인도 반드시 주인과 함께 나와 소금을 뿌린 맛있는 빵을 점퍼의 입에 물려 주었다.",
      "srcPage": 566,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "30666",
      "srcText": "라도프 소위는 그 다정한 중사가 적기 시작한 점퍼의 싸움터 일기를 가지고 있었다. 그리고 이따금 그 뒤를 이어 일기를 적었다. 점퍼가 우수한 말임을 알았고 점퍼에게 깊은 사랑을 느끼고 있어 일기 쓴 것이 차츰 불어나는 게 즐거웠다.",
      "srcPage": 568,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30673",
      "srcText": "점퍼가 이 집에 온 지도 몇 달이 지났다. 그 날 밤 점퍼는 다른 말들과 함께 화물 열차에서 나와 불이 환하게 켜진 소란스러운 러시아의 큰 거리를 걸어갔다. 왠지 무서운 일이 기 다라고 있는 것만 같아 불안했는데, 뜻밖에도 이렇듯 좋은 집에 오게 되었던 것이다.",
      "srcPage": 570,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30675",
      "srcText": "군인은 그렇게 말하면서 점퍼의 목을 끌어안고 흐느껴 울었다. 점퍼는 꼼짝도 않고 서 있었다. 흐느껴 우는 소리를 들으니 불안해졌다. 게라심 농장에서 군인들에게 끌려 나을 때도 가족들이 지금처럼 울었었지...",
      "srcPage": 579,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30699",
      "srcText": "점퍼도 어둠이 짙어지는 것이 기뻤다. 높은 벼랑 기슭의 대포를 끄는 마차 옆에서 점퍼는 밤색 말과 함께 서 있었다. 주위에 다른 말도 있었지만 둘이서만 서로의 눈을 들여다보고 몸을 비비대면서 잠시 동안이나마 서로 우정을 나누며 무서움을 달랬다.",
      "srcPage": 585,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31206",
      "srcText": "점퍼의 조용하고 침착한 몸짓이 다른 말들을 안심시켰다. 다른 말들은 총소리에 부들부들 떨기는 했지만 침착한 점퍼를 보고는 가만히 병사들을 지켜보았다. 소위와 병사들은 이틀 동안 낮과 밤을 목숨을 걸고 이곳을 지켰다. 틈만 있으면 쳐들어오는 적을 막아 후퇴하는 아군 부대가 안전하도록 했다.",
      "srcPage": 757,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31203",
      "srcText": "이 위험한 싸움이 성공하느냐 실패하느냐는 주로 말들의 참을성에 달려 있었다. 점퍼는 총싸움이 벌어질 때도 언제나 침착하게 잘 해냈으므로 위험한 작전에 번번이 끌려 나갔다. 이 속임수 작전은 두 병사와 말 세 마리를 잃기는 했으나 성공한 것 같았다.",
      "srcPage": 758,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31210",
      "srcText": "고향이다. 점퍼로서는 이번 혁명 전쟁이 가장 힘들었다. 비가 오나 눈이 내리나, 덥거나 춥거나 점퍼는 쉴새없이 맡은 책임에 열중했다. 언제나 지쳐 있었고 먹을 것은 모자랐으며 따뜻한 마구간에서 자는 일은 거의 없었다.",
      "srcPage": 762,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30878",
      "srcText": "이 모든 불행한 일은 다만 점퍼를 시험하고 있는 데 지나지 않는 것처럼 보였다. 점퍼가 이제 좋은 일이라고는 아무 것도 일어나지 않으리라 믿고 있는데 다시 또 색다른 일이 일어났다. 어느 날 밤 싸움이 끝난 뒤 문득 깨닫고 보니 잿빛 군복을 입은 사나이가 점퍼를 돌봐 주고 있었다. 수염을 말쑥하게 깎은 사나이는 어딘지 모르게 다른 사람과 다른 데가 있었다. 말할 때 낯선 목소리를 냈다. 전에 듣지 못했던 말투였다.",
      "srcPage": 667,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "30882",
      "srcText": "체코슬로바키아 군인 장교는 점퍼에게 마음이 끌려 손수 먹이와 물을 주고 아침마다 솔질을 해 주었다. 그리고 자기 말고는 누구도 점퍼를 타지 못하게 했다. 점퍼는 이것이 좋았다. 그래서 이 사람이 다가오면 언제나 자기의 기쁜 마음을 전하려고 나직이 콧소리를 냈다.",
      "srcPage": 671,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "30889",
      "srcText": "낯선 기차였다. 기관차 바로 뒤에 객차가 몇 대 이어지고, 그 뒤에 오래되어 낡고 시커먼 화물 열차가 길게 이어져 따라가고 있었다. 그것은 군용 열차였다. 객차에는 러시아 사람들과 체코슬로바키아 사람들로 이루어진 기병 연대 장교들과 군인들이 타고 있었으며, 화물 열차에는 모두 말들이 실려 있었다.",
      "srcPage": 673,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30900",
      "srcText": "점퍼도 다른 말들과 함께 이 화물 열차의 한 칸에 타고 있었다. 지금 어디로 가는지, 또 앞에서 무엇이 기다리고 있는지 알 수가 없었다. 이른 아침이었다. 따분하고 조용한 화물 열차와는 달리 식당차는 소란스러웠다.",
      "srcPage": 674,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30672",
      "srcText": "저녁때 소위와 함께 집에 돌아오면 집 안에서는 언제나 아름다운 음악이 흘러나오고 있었다. 점퍼는 음악 소리를 들으면 언제나 춤이라도 추듯이 다리를 우쭐우쭐 움직였다. 고개를 똑바로 들고 음악에 맞추어 몸을 흔들며 사뿐사뿐 걸어 들어갔다.",
      "srcPage": 572,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30697",
      "srcText": "연기와 총과 대포를 쏠 때 일어나는 불티로 대지는 시커멓게 그을고, 사람은 말할 것도 없고 짐승도 새도 살 수 없게 되었다. 모든 것이 뒤바뀌고 엉망이 되어 버렸다. 숲속 여기저기에 이륜마차와 사륜마차가 탄약 상자와 함께 너절하게 흩어져 있었다.",
      "srcPage": 582,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30705",
      "srcText": "그거야 아무도 알 수 없지. 그러나 너는 운이 좋은 녀석이야. 하느님이 아주 훌륭한 소질을 주셨거든. 충성과 복종과 헌신의 소질을. 그래도 너는 이런 끔찍한 전쟁을 모르고 지낼 수 있으니 얼마나 좋으냐.\"",
      "srcPage": 595,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30708",
      "srcText": "점퍼는 목을 뻗어 주인의 얼굴에 촉촉한 콧등을 갖다 댔다. 검고 큰 눈으로 이렇게 대답하는 것 같았다. \"안타깝게도 싸움은 점점 더 심해지겠는 걸요. 하지만 주인님, 나는 웬만해서는 끄떡도 하지 않습니다. 그런데 나는 몹시 배가 고프답니다. 조금이라도 좋으니, 먹을 것을 좀 주세요.\" 주인은 점퍼의 기분을 알아차렸지만 어떻게 할 수가 없었다. 잠시 뒤 수염을 기른 군인이 어디선가 누런 풀과 마른 풀을 조금 갖다 주었다.",
      "srcPage": 596,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "30710",
      "srcText": "귀가 굉장히 밝아져 적군과 아군의 대포 소리를 분간했다. 냄새로 적군과 말이 가까이 오는 것을 알아차렸다. 어두운 데서 잘 볼 수도 있었다. 이러저리 사방으로 뚫린 시베리아의 숲 속 길에 익숙해져 낮이건 밤이건 어디든지 가고 싶은 대로 갈 수 있었다. 주인과 다른 군인들은 점퍼의 이런 영리함을 매우 존중했다. 특히 하마터면 모두 죽을 뻔한 부대가 점퍼 때문에 살아난 뒤부터 더욱 그러했다.",
      "srcPage": 599,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "30721",
      "srcText": "부서진 짐마차며 병사와 말의 시체가 여기저기 흩어져 있었다. 부상병들은 뒤로 처지면서 고통스러운 신음 소리를 냈다. 성한 사람도 부상당한 사람들을 도와줄 힘이 남아 있지 않았다.",
      "srcPage": 609,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30722",
      "srcText": "점퍼는 주인을 등에 태우고 굶주림과 피로를 잊은 채 명령대로 후퇴하는 중대의 앞뒤로 바쁘게 왔다갔다 했다. 점퍼도 다른 사람이나 말처럼 흥분해 있었다. 점퍼는 주인이 소리 지르고 호통치면 지금까지의 불행에서 벗어날 수 있을 것 같은 기분이 들었다.",
      "srcPage": 610,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31211",
      "srcText": "그러다가 그만 병이 나버렸다. 기침이 나고 입맛을 잃었다. 담당 병사가 말했다. \"가엾은 녀석, 꼭 앓아 누운 어린아이 같은 눈으로 사람을 보잖아. 힘을 내라, 점퍼. 네 병은 소위님이 고쳐 주실 게다.\"",
      "srcPage": 763,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31212",
      "srcText": "소위가 와서 점퍼의 얼굴을 위로 쳐들고 쓴 물을 억지로 목구멍에 쏟아 부었다. 처음에 점퍼는 싫어서 몸부림쳤다. 그러나 곧 기침이 가라앉고 입맛이 돌아왔다.",
      "srcPage": 764,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31263",
      "srcText": "소위는 알 까닭이 없고 점퍼도 설명하지는 못했지만, 점퍼는 이상한 소리를 내는 얼음바닥 위에서 오래 전에 잊어버린 일들을 희미하게 떠올리고 있었다. 왜 이렇듯 가슴이 두근거릴까? 점퍼는 왠지 자기가 서 있는 이 곳을 떠나고 싶지가 않았다.",
      "srcPage": 788,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31267",
      "srcText": "곧 마을을 살펴보러 갔던 형사들이 몇몇 사람들과 함께 돌아와 적군이 모두 헐레벌떡 달아나 버렸다고 보고했다. 병사들은 환성을 지르며 따뜻한 휴식처인 마을로 뛰어들어갔다. 마을 사람들이 모두 뛰쳐나와 이들을 환영했다.",
      "srcPage": 793,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31268",
      "srcText": "교회종이 울리고 집집마다 문을 활짝 열어 젖혀 군인들을 맞았다. 마을 사람들은 기병들이 세메노프 부대와 일본군을 쫓아 준 것을 고마워했다. 점퍼는 들뜬 분위기 속에서 더욱 마음이 흥분되어 뒷발로 서서 폴찍폴짝 뛰었다.",
      "srcPage": 794,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31271",
      "srcText": "소위의 부대는 오랜만에 부유한 농가의 안뜰에서 쉬고 있었다. 병사들이 점퍼의 안장을 내리고 몸을 닦아 준 다음 포근하게 담요를 덮어 조그만 마구간에 넣었다. 마구간은 좁았지만 아늑하고 기분 좋았다.",
      "srcPage": 795,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31270",
      "srcText": "소위가 와서 점퍼를 쓰다듬어 주고, 찬찬히 살펴보았다. \"점퍼, 왜 그러지? 너답지 않구나. 뭘 어떻게 해 주어야 좋을지 알 수가 없군. 네게 지금 가장 필요한 것은 푹 쉬는 일이야.\"",
      "srcPage": 797,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31275",
      "srcText": "소위가 돌아간 뒤 점퍼는 마구간 안을 빙빙 돌다가 구석구석에 코를 쑤셔 박고 냄새를 맡으며 살펴보았다. 문득 점퍼는 얼굴을 들고 귀기울였다. 발걸음 소리가 마구간으로 다가왔다. 발걸음 소리와 함께 젊은 목소리가 점퍼, 점퍼 하고 부르고 있었다.",
      "srcPage": 799,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31279",
      "srcText": "마을 사람들은 저마다 점퍼를 보고 와서는 이것이야말로 정말 기적이라며 모두 자기 일처럼 기뻐했다. 점퍼는 말뚝에 매여 와글와글 떠들어 대는 사람들에게 둘러싸여 있었다. 사람들이 왜 자기를 둘러싸고 그처럼 떠들고 있는지 알 수 없었으나 반가이 자기 이름을 불러주고 등과 목을 다정하게 쓰다듬어 주므로 기분이 좋았다.",
      "srcPage": 805,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31289",
      "srcText": "게라심 노인은 모자를 벗었다. 추운 날씨인데도 이마에 땀이 송송 나 있었다. 말을 계속하지 않으면 소위가 안 된다고 할 것 같아 그는 다시 말을 이었다.",
      "srcPage": 811,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30788",
      "srcText": "소위의 바람은 젊은 아내와 포병 중대장과 의사와 수염을 기른 군인의 힘으로 이루어졌다. 그 조그만 일기책에는 이런 일들이 포병 중대장에 의해 짧고 간단하게 적혀 있었다. 이 훌륭한 말은 주인과 나라를 잘 섬겼다. 우리는 모두 이 말에게 잘 대해 주어야 한다. 내 책임은 전쟁터에서 죽은 라도프 소위가 마지막으로 남긴 말에 따라 점퍼를 그의 아버지에게 보내 주는 일이다. 점퍼는 많은 일을 했으나 이제 그 곳에서 평화롭게 쉬게 할 생각이다.",
      "srcPage": 640,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "30802",
      "srcText": "앞으로 이 일기를 손에 넣는 사람에게 전하고 싶다. 점퍼의 전쟁 친구인 우리들은 전쟁터에서 용감했던 소위와 점퍼의 훌륭한 일들을 오래오래 소중히 가슴에 간직하리라는 것을. 끝으로 길이길이 행복하기를 빈다.",
      "srcPage": 641,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31291",
      "srcText": "소위는 마구를 끌려 주었다. 점퍼는 마구가 몸에서 떨어지기가 무섭게 맨 끄트머리 우리 안에 있는 점박이 암말에게로 달려갔다. 점퍼가 냄새를 맡는 동안 점박이 암말이 가만히 있는 것을 보고 마을 사람들은 환성을 질렀다. 이것이야말로 하느님이 점퍼를 마을에 돌려주시려 하는 것이라고 소박한 마을 사람들은 생각했다. 이것은 오젤로프 집안의 일일 뿐 아니라 카반스크 마을 전체의 일이기도 했던 것이다.",
      "srcPage": 815,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "31295",
      "srcText": "사람들 가운데에서 누가 큰 소리로 말했다. \"저것 봐, 점박이 암말도 점퍼를 기억하고 있잖아! 이건 정말로 기적이야. 대장님께 부탁해서 점퍼를 돌려받아야 해. 점퍼도 이제는 쉬어야 해. 이 마을에는 씨받이 말로 이 점퍼가 있어야 해.\" 마을사람들은 몇몇 대표를 골라 게라심 노인이 소위와 이야기할 때 곁에서 도와 주기로 했다. 그리고 점퍼가 죽을 때까지 마을 사람들 모두가 먹이를 대주고 알뜰히 돌보겠다는 약속을 소위에게 하기로 했다.",
      "srcPage": 816,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "31296",
      "srcText": "소위는 마을 사람들 이야기에 열심히 귀기울이고 있었다. 마지막으로 게라심 노인이 말했다. 점퍼가 태어났을 때 나는 하느님께 약속했습니다. 아기 말을 무사히 태어나게만 해 주신다면 막내아들 데니스에게 선물로 주겠다고 말씀입니다. 하느님께서는 내 소원을 들어 주셨습니다. 점퍼는 이 데니스의 동생으로 태어난 거나 다름없습니다.",
      "srcPage": 818,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31297",
      "srcText": "전쟁이 끝난 뒤로 데니스는 늘 ‘아빠, 점퍼를 찾아 주세요. 틀림없이 살아 있어요. 찾아서 집에 데려와야 해요.’ 하고 나를 졸라 왔습니다.",
      "srcPage": 819,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "31309",
      "srcText": "이번에 또 점퍼를 잃는다면 이 아이의 마음은 커다란 상처를 받고 말 것입니다. 이 아이에게 점퍼를 돌려주신다면 대장님께 하느님의 은총이 내릴 겁니다. 그리고 점퍼를 돌려주신다면, 보기 드문 훌륭한 말 두 마리를 기꺼이 드리겠습니다.",
      "srcPage": 820,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31311",
      "srcText": "저녁 때 모두들 게라심 노인의 집에 모여앉아 식사를 했다. 식사가 끝난 뒤 코로소프 소위는 점퍼의 싸움터 일기를 꺼내 마을 사람들에게 읽어 주었다. 마을 사람들은 고개를 끄덕이고 성호를 긋기도 하며 귀기울였다.",
      "srcPage": 823,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31307",
      "srcText": "소위가 일기를 다 읽고 있을 때 게라심 노인은 익숙한 표정으로 입을 열었다. 사람과 마찬가지로 저 짐승도 하느님과 가까운 동물이지요. 점퍼도 하느님의 뜻과 은총이 없었더라면 집에 돌아 오지 못했을 겁니다.",
      "srcPage": 824,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30678",
      "srcText": "부인은 소리 내어 웃으며 남편에게 무언가 우스갯말을 했다. 그런데 요즘은 그렇지 않았다. 두 사람의 얼굴은 걱정과 슬픔으로 차츰 어두워져 가고 있었다. 점퍼에게 장난도 걸지 않았고 빵을 주는 부인도 좀처럼 웃지 않았다.",
      "srcPage": 576,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30680",
      "srcText": "점퍼는 안뜰으로 끌려 나갔다. 그리고 그 곳 말뚝에 매였을 때 펄쩍 펄쩍 뛰며 큰 소리로 울었다. 그러자 다른 말들이 한꺼번에 울음소리를 보내 왔으나 언제나 들려 오던 많은 소리는 아니었다.",
      "srcPage": 580,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30698",
      "srcText": "적군이 어둠 속에서도 이 쪽을 살피고 있다는 것은 모두들 알고 있었다. 밤은 조용했지만 그렇다고 결코 마음 놓을 수는 없었다. 언제 또 싸움이 일어날지 모르기 때문이다. 그래도 낮보다는 나았다. 낮에는 이만큼 안전한 때도 없었다.",
      "srcPage": 584,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30696",
      "srcText": "만약 둘 다 말을 할 수 있었다면 아마 이렇게 말했을 것이다. \"힘드는 나날이야. 이런 일이 어디 있담? 대체 언제까지 이럴 참일까?\"",
      "srcPage": 586,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30700",
      "srcText": "둘 다 지난날의 그 늠름한 모습은 찾아 볼 수가 없었다. 두 말은 무서운 소리와 피비린내 나는 싸움, 쓰러질 때까지 줄곧 걸어야 하는 일과 지칠 대로 지쳐 버리는 따분한 기다림 등을 참고 견디었다. 그렇게 참고 견디다 보니 익숙해지고 무서운 일도 무섭지 않게 여겨졌다.",
      "srcPage": 589,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "30791",
      "srcText": "점퍼는 흡족한 나날을 보내고 있었다. 그러면서도 누군가를 기다리고 있었다. 사람 목소리가 들릴 때마다 귀를 쫑긋거리며 보고 싶은 사람의 목소리를 찾아 내려 했다.",
      "srcPage": 638,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30821",
      "srcText": "그럭저럭 몇 사람의 친구가 생겨 심심하지는 않았다. 그 가운데에서도 키가 훤칠하게 크고 머리가 흰 노인과 빵을 먹여 주며 곧잘 눈물을 흘리는 키가 자그마한 할머니를 좋아했다. 죽은 소위의 아버지와 어머니였다.",
      "srcPage": 646,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31321",
      "srcText": "그러나 자기를 알아 주고 귀여워해 주는 주인과 함께라면 점퍼는 그 사랑에 보답하고 사람에 대한 믿음을 되찾아 가지고 있는 힘을 하나도 남김없이 쓸 수 있는 말이다. 그럴 때엔 힘이 넘쳐 흐르는 훌륭한 말이 되는 것이다. 사람도 짐승도 가지고 있는 힘을 다 낼 때에 아름다운 존재가 되는 것이 아닐까. 이 생생한 아름다움이 이 글의 생명이다.",
      "srcPage": 835,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "31325",
      "srcText": "사람은 식물이나 짐승과는 달라서 절대 ‘남의 것’이 될 수는 없다. 이 책 속에 사람이 짐승과 다른 것은 '감탄할 줄 알고, 생각할 줄 알고, 공상할 줄 알고, 또 자기가 바라는 대로 자기의 삶을 설계할 수가 있기 때문이다'라는 말이 나온다. 자기가 바라는 대로 삶을 설계할 수 있는 사람은 자유를 찾는다.",
      "srcPage": 836,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "31326",
      "srcText": "게라심 노인은 마을 사람들로부터 존경받고, 훌륭한 가족을 거느린 유복한 노인이다. 그래도 술에 취했올 때, 점퍼의 목을 안고 눈물을 흘러면서 “점퍼, 너는 내 참다운 친구다. 단 하나의 친구다.”라고 말한다.",
      "srcPage": 839,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30703",
      "srcText": "점퍼와 밤색 말은 짧기는 하지만 밤이 되면 평화가 찾아온다는 것을 즐거움으로 삼고 있었다. 점퍼는 이제 지금이 언제며, 여기가 어디라는 것을 생각하지 않았다. 새로운 날이 와도 기쁘지 않았고 내일이면 좋아지리라는 희망도 갖지 않았다. 하지만 주인과는 고생을 함께 해 오고 있어서 그의 기분은 환하게 알았다.",
      "srcPage": 590,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30706",
      "srcText": "어느 날 밤 주인이 말했다. \"점퍼, 여위었구나. 전쟁이란 힘드는 거야. 언제나 굶주리고 좋은 일은 아무것도 없단다. 그러나 참아야 한다. 우리는 지금 조국을 위해서 싸우고 있는 거야.",
      "srcPage": 593,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30707",
      "srcText": "전쟁이 언제까지나 계속되기야 하겠느냐. 머지 않아 평화가 올 테지. 그러면 집에 돌아가 다 잊어버리고 살자. 물론 살아서 돌아갈 수 있다면 말이야.",
      "srcPage": 594,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30709",
      "srcText": "지난 몇 달 동안 점퍼는 적은 먹이라도 소중한 줄 알았다. 그것을 먹으려고 싸워 왔기 때문이었다. 다른 말이 자기 먹이를 보기만 해도 귀를 뒤로 바짝 뉘고 이빨을 드러냈다. 굶주렸기 때문에 서로 자기 것을 빼앗기지 않으려고 했다.",
      "srcPage": 597,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30711",
      "srcText": "점퍼는 차츰 전쟁을 무서워하지 않게 되었다. 소총 소리와 귀청이 찢어질 듯한 대포 소리, 비참하게 죽어가는 사람들과 죽음의 냄새도 아무렇지 않았다. 그것은 점퍼가 용감해졌다든가 용기를 배워서가 아니다. 사람보다 먼저 위험을 느낄 줄 알기 때문이었다.",
      "srcPage": 598,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30714",
      "srcText": "어느 날 주인이 점퍼의 코끝에 무언가 딱딱한 것을 갖다 대고 말했다. 점퍼, 너는 영웅이다. 네가 사람의 말을 알아들을 수 있으면 좋겠다만. 너의 뛰어난 영리함 덕택으로 우리는 모두 목숨을 구했다.",
      "srcPage": 600,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30713",
      "srcText": "내가 너에게 강을 건너라고 했더니 너는 적이 숨어 있는 것을 알아차리고 내 명령을 듣지 않았다. 내 명령을 어김으로써 우리가 깨닫지 못한 위험을 알려 주었다. 만일 네가 다른 말이나 우리 사람처럼 얼빠진 말이었더라면 모두 사로잡혔거나 죽었을 것이다.",
      "srcPage": 601,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30717",
      "srcText": "안경을 낀 키가 작은 사나이가 어깨의 상처를 씻어 주고 이상한 냄새가 나는 연고를 발라 주었다. 처음에는 매우 욱신거리더니 며칠이 지나자 깨끗이 나았다. 이 일이 있은 뒤로 점퍼는 지금까지보다 더 사람을 믿게 되었다. 사람과 사이좋게 지내면 위험이 적어진다고 굳게 믿었다.",
      "srcPage": 603,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30716",
      "srcText": "아니나 다를까 주인이 수심에 찬 얼굴로 점퍼에게 말했다. \"점퍼, 우리는 지금 나아가지도 물러나지도 못하게 되었다. 적에게 완전히 포위당했어. 이제 남은 것은 싸우는 길밖에 없다. 희망을 가져 봐야 이제는 죽거나 사로잡히는 것뿐이다.\"",
      "srcPage": 605,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30719",
      "srcText": "죽음의 후퇴. 후퇴가 시작된 날 밤은 바람이 거세고 으슬으슬하게 추웠다. 적의 포탄이 쏟아지자 포병 중대는 허둥지둥 달아나기 시작했다. 어두운 숲 속에서 병사들과 말과 짐마차의 그림자가 흐릿하게 떠올랐다.",
      "srcPage": 607,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31093",
      "srcText": "고삐를 가볍게 쥐고 두 다리로 말을 살짝 죄고는 어느 쪽으로 얼마나 빨리 가라고 시켰다. 점퍼가 잘못해도 화내지 않았다. 점퍼는 곧 주인이 자기에게 무엇을 요구하는지 알게 되었다.",
      "srcPage": 725,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31115",
      "srcText": "소위가 점퍼에게 시키는 일은 모두 다른 말들이 따라서 해야 하는 일이었다. 점퍼는 자기가 다른 말을 가르쳐 주고 이끌어야 한다는 것을 깨달았다. 기세가 하늘을 찌를 듯한 기병대가 무서운 소리를 지르며 눈 덮인 벌판을 달려나갈 때 점퍼도 온 힘을 다하여 맨 앞에서 달려갔다.",
      "srcPage": 727,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31112",
      "srcText": "겨우 내내 그리고 이른 봄까지 줄곧 이런 훈련과 연습으로 지냈다. 이 생활에 변화가 찾아왔다. 점퍼는 다른 말들과 함께 다시 화물열차에 실려 어디론지 떠나갔다.",
      "srcPage": 728,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31116",
      "srcText": "이번 여행은 지난번처럼 따분하지 않았다. 기차가 설 때마다 소위가 점퍼를 찾아와 말을 건네 주었기 때문이다. 즐거운 나날이었다, 점퍼. 그러나 우리는 또 전쟁터로 나가야 한다. 형제끼리 싸우는 전쟁이니 마음내키지 않는 구나. 전쟁이 언제나 끝날는지.",
      "srcPage": 729,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31327",
      "srcText": "또 수많은 부하를 거느란 라도프 소위는 죽음의 예감에 떨며 더없는 고독에 시달릴 때, 말없이 그 곁에 달라붙어 있는 점퍼의 눈에서 “주인님, 힘을 내세요. 내가 함께 있으니까요. 혼자 있게 하지는 않아요. 무슨 일이 일어나든 죽을 떼까지 함께 있겠어요\"라는 말을 읽고 큰 위안을 받는다. 짐승과 사람 사이에 오가는 이러한 따뜻한 사랑은 그 무엇보다도 읽는 이를 감동하게 한다. 사람이건 짐승이건 참된 마음은 반드시 통한다는 교훈을 이 책은 가르쳐 준다.",
      "srcPage": 840,
      "srcSentenceEA": 8,
      "srcWordEA": 72
    },
    {
      "srcTextID": "30763",
      "srcText": "그리고 허둥지둥 다른 말들과 함께 좁은 골짜기로 들어갔다. 안전한 숲 속으로 통하는 골짜기였다. 산기슭 가까운 길모퉁이에서 점퍼는 친구 밤색 말이 부서진 대포 옆에 있는 것을 보았다. 심한 상처를 입은 듯 일어서려고 몸부림치고 있었으나 앞다리밖에 움직이지 못했다. 앉은 채로 헛되이 머리를 양옆으로 흔들고 있을 뿐이었다.",
      "srcPage": 625,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "30768",
      "srcText": "점퍼는 주인의 뜻대로 움직이며 계속 걸었다. 아군 부대가 줄지어 숲 속으로 들어갔다. 머리 위에서 다시 총 소리가 들렸다. 이 쪽 편에서 쏘는 총 소리였다. 아군을 도와주기 위한 군인들이 와 닿은 것이다. 위험은 사라졌다. 사방에서 기쁨에 넘친 큰 소리가 터져 나 왔다.",
      "srcPage": 627,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30770",
      "srcText": "점퍼는 고개를 쳐들고 큰 소리로 울었다. 곧 군인들이 우르르 달려왔다. 그 가운데에는 수염을 기른 군인도 끼여 있었다.",
      "srcPage": 630,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30771",
      "srcText": "점퍼는 비틀비틀 그 뒤를 따라갔다. 주인 곁에 붙어 있어야 한다는 것을 알고 있었기 때문이다. 그러나 주인이 수염을 기른 군인을 불러 점퍼를 의사에게 데려가 무슨 일이 있더라도 목숨을 구해 주도록 하라고 명령한 것을 알지 못했다.",
      "srcPage": 632,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30769",
      "srcText": "먼 곳에서 두르릉두르릉 대포 소리가 울리고 있었다. 그러나 숲 속은 조용했다. 부상당한 소위를 옮겨 가는 군인들은 재빨리 목적지를 향해 걸어가고 있었다. 점퍼도 가느다란 실 같은 핏물을 땅바닥에 흘리며 열심히 그들을 따라갔다.",
      "srcPage": 633,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30780",
      "srcText": "짧은 행복. 겨울의 첫눈이 내렸다. 점퍼는 매우 행복하게 살고 있었다. 어째서 이렇게 되었는지 점퍼는 알지 못했지만, 아무튼 행운이 찾아온 것이다. 점퍼는 옛날처럼 조용하고 기분좋은 마구간에서 지내고 있었다. 들려오는 소리라고는 마음이 흐뭇해지는 다른 말들의 목소리뿐이었다.",
      "srcPage": 634,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30790",
      "srcText": "점퍼는 싸움터에서 멀리 떨어진 곳에 와 있었다. 새로 살 게 된 이 집은 볼가 강변의 큰 마을에 있었다. 점퍼의 상처에는 하얀 잿빛 털이 나 있었다. 전쟁을 생각하게 하는 것은 이것뿐이었다.",
      "srcPage": 636,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30659",
      "srcText": "새로운 주인. 잿빛 아침의 희미한 빛줄기와 봄이 눈뜨는 들판의 향기가 반쯤 열려 있는 창문으로 날아 들어와 마구간에 넘쳤다. 밖에는 지주의 저택이 뿌옇게 보였다. 그 집은 둥근 기둥 과 유리로 된 테라스와 발코니가 있고 기둥 위쪽에는 멋있는 조각이 새겨져 있었다.",
      "srcPage": 559,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30660",
      "srcText": "저택 주위에는 조그만 집들이 멀찍이 둘러서 있었다. 옆에는 넓은 정원이 있고, 정원 너머로 강이 반짝이는 리본처럼 흐르고 있었다. 그 강가에는 교회가 두 개 있는 마을이 있었다.",
      "srcPage": 560,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30665",
      "srcText": "점퍼는 한겨울을 이 넓고 따뜻한 마구간에서 보냈다. 모든 것이 옛날의 그리운 마을 생활과 비슷했다. 한가하면서도 활기에 찬 생활이었다.",
      "srcPage": 563,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "30667",
      "srcText": "운좋게도 점퍼는 제234시베리아포병 연대의 라도프 소위를 모시는 말이 되었다. 소위와 부인은 전쟁이 시작되는 첫날 결혼을 했다. 소위는 언제 싸움터로 나갈지 몰랐다. 그래서 그들의 신혼 생활에는 늘 불안한 그림자가 떠돌았지만 점퍼는 그런 것도 모르고 매우 흡족한 나날을 보내고 있었다.",
      "srcPage": 567,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30668",
      "srcText": "일기에는 점퍼가 뛰어난 군인과 다름없는 소질이 있다고 적혀 있었다. 군사 훈련에도 금방 익숙해졌는데, 그것은 어릴 때부터 사람을 잘 따르고 사람의 말을 잘 들으면서 자랐기 때문이라고 했다. 다른 말들과 분대 행렬을 짜는 기술도 쉽게 배웠다.",
      "srcPage": 569,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "30671",
      "srcText": "이따금 점퍼는 주인을 태우고 여러 마리의 말이 끄는 쇠로 만든 수레와 나란히 전속력으로 달렸다. 또 이 쇠수레가 무시무시한 소리와 함께 연기와 불을 뿜는 동안 가만히 서서 기다리기도 했다. 처음에는 이 대포 소리에 등이 와들와들 떨렸으나 곧 아무렇지도 않게 되었다.",
      "srcPage": 571,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "30670",
      "srcText": "가끔 밤색 말을 만났다. 그러면 서로 울음소리를 내며 반가워했다. 밤색 말은 퍽 고생스러운 생활을 하고 있는 듯했다.",
      "srcPage": 573,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "30674",
      "srcText": "점퍼는 이제 받아야 할 훈련을 다 받았다. 나팔 소리로 아침에 일어나는 시간을 알고, 또 언제 전속력으로 달려야 하며 언제 멈춰야 하는지 알게 되었다. 그리고 탄약차와 대포는 옆에 있어야 하는 것이며, 마음대로 물러서서는 안 된 다는 것도 알았다.",
      "srcPage": 574,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "30694",
      "srcText": "고랑에는 피투성이가 된 말과 사람의 시체가 뒹굴고 있었다. 그리고 사방에서 부상자들의 신음 소리가 들려 왔다. 이 고통과 죽음 속에 밤이 찾아왔다. 군인들과 말들은 잠시나마 쉴 수 있는 밤이 좋았다.",
      "srcPage": 583,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "30695",
      "srcText": "둘 다 배고프고 목마르고, 또 몹시 피곤했다. 그러나 곧 누군가가 와서 골짜기로 데려다주었다. 그것도 밤이기 때문에 할 수 있는 일이었다. 골짜기에는 물이 흐르고 그 물을 마시면 다시 힘이 솟았다. 짓밟히지 않은 풀도 뜯어먹었다.",
      "srcPage": 587,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30655",
      "srcText": "‘다른 말들은 내가 점퍼에게 하는 말을 듣고 어떻게 생각할까? 나는 점퍼에게 쓸쓸하지 않느냐고 물었다. 점퍼는 많은 말들과 함께 있으면서도 무척 외로워하는 것 같았다. \"군인이 된다는 것이 어떤 것인지 알고 있나? 만일 사람 대신 말이 온 세계를 지배한다면 과연 이런 잔인한 전쟁 같은 것을 하게 될까?\" 하고 나는 점퍼에게 말했다. 그러면 점퍼는 내게 콧등을 비비대며 눈으로 나 는 아저씨가 믿고 계시는 것은 다 믿고 있어요라고 말하는 것 같다. 어쨌든 점퍼와 이야기 나누고 있으연 마음이 편안해진다.'",
      "srcPage": 556,
      "srcSentenceEA": 8,
      "srcWordEA": 80
    },
    {
      "srcTextID": "30830",
      "srcText": "어느 날 마구간 밖으로 끌려 나간 점퍼는 말뚝에 매여 있는 암말 한 마리를 보았다. 점퍼는 암말에게로 달려갔다. 그 뒤에도 젊은 암말을 몇 마리 만났다. 이웃 농부들이 점퍼와 짝짓기 위해 데려온 말들이었다.",
      "srcPage": 652,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30832",
      "srcText": "점퍼는 다시 마음이 가라앉았다. 초조함도 사라졌다. 점퍼는 자연의 법칙대로 여러 마리의 암말과 짝을 지었다. 이제 머지 않아 건강하고 귀여운 아기말들이 태어나 오래오래 점퍼처럼 훌륭한 일을 해 줄 것이다.",
      "srcPage": 653,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30848",
      "srcText": "어느 날 아침 점퍼는 여느 때처럼 하루가 시작되기를 기다리고 있었다. 그 때 노인과 함께 잿빛 옷을 입은 사나이들이 우르르 마구간으로 들어왔다. 전쟁이 시작되고부터 자주 보아 온 군복을 입은 사람들이었다.",
      "srcPage": 657,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "30863",
      "srcText": "연대장은 점퍼를 다른 말과 다름없는 그저 편리한 동물로만 생각했다. 그래서 점퍼를 도구처럼 다루었다. 먹이도 넉넉히 주지 않았고 솔질도 잘 시키지 않았다. 쓰다듬어 준 일은 한 번도 없었다.",
      "srcPage": 664,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30929",
      "srcText": "내가 지금 쓰고 있는 수첩은 내 충실한 친구 점퍼의 것이다. 우리 둘은 내일 죽을지도 모른다. 아니, 어쩌면 하나는 살아 남을지도 모르겠다. 모든 것을 하느님에게 맡기자.",
      "srcPage": 689,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30994",
      "srcText": "두 사람은 일어나서 서로 악수를 나누었다. 자기들이 내린 결정에 기분이 좋았다. 기차가 기척을 울렸다. 해가 더 높이 떠올라 있었다. 점퍼는 아무 것도 모르는채 달리는 화물 열차 안에 우두커니 서 있었다.",
      "srcPage": 700,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31113",
      "srcText": "너는 이런 것들을 모르니 다행이다. 알고 있다면 나처럼 슬퍼하겠지. 아무튼 즐거운 겨울을 보냈다. 너와 아내와 내가 말이다. 그렇지 않느냐? 점퍼는 주인이 말을 건네 주고 쓰다듬어 주고 자기에게 걱정을 털어놓는 것이 흐뭇해서 발굽으로 드럭드럭 바닥을 긁었다.",
      "srcPage": 730,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31139",
      "srcText": "그렇게 보내고 있는 동안 한 걸음 한 걸음 위험이 다가왔다. 점퍼는 가장 경험이 많은 말이었므로 재빨리 이것을 알아차렸다. 소위는 이따금 몇 사람의 기병을 데리고 주위를 살피러 나갔다. 그 때는 아무도 입을 열지 않았으며 긴장된 얼굴로 무언가를 살폈다.",
      "srcPage": 732,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31140",
      "srcText": "소위가 주위를 살피는데 점점 더 많은 시간이 걸렸다. 때로는 점퍼를 뒤에 남겨 두고 부하 몇 사람과 걸어서 숲으로 들어가기도 했다. 그럴 때마다 점퍼는 불안했다. 조그만 소리라도 나면 소위가 모습을 감춘 쪽으로 고개를 쳐들고 귀기울였다.",
      "srcPage": 734,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31142",
      "srcText": "주인이 돌아오면 기뻐서 나직이 울음소리를 냈다. 마치 이렇게 말하고 있는 것 같았다. \"왜 나는 안 데리고 가시지요? 내가 얼마나 걱정하고 있는지 모르시나요?\"",
      "srcPage": 735,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31148",
      "srcText": "그러면 소위는 점퍼의 기분을 알아차리고 말했다. \"너는 내 충실한 친구지만, 우리가 왜 이렇게 조심을 하고 있는지는 모르겠지? 적군이 가까운 곳에 있기 때문이야. 때로는 땅바닥에 엎드려 있어야 하고 조그만 소리도 낼 수가 없는데 어떻게 너를 데려가겠니?",
      "srcPage": 736,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30799",
      "srcText": "그러나 새 마구간에 들어와 살게 된 지 얼마 안 되어 소위의 젊은 아내가 찾아왔을 때 점퍼는 금방 부인을 알아보았다. 부인은 점퍼의 목을 껴안고 소리 없이 울었다. \"점퍼, 오, 점퍼, 너는 돌아왔지만 그이는 돌아오시지 않았단다. 정말 너무 안타깝구나. 너는 슬프지 않니?\"",
      "srcPage": 643,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30820",
      "srcText": "가축우리 안뜰에 흘러 넘치는 가축들의 온갖 시끌시끌한 소리도 모두 옛날 그대로였다. 점퍼는 이렇게 행복하고 흡족한 생활을 하고 있었다. 점퍼는 망아지 시절을 모르는 사람들에게 둘러싸여 있었으므로 어른이 된 지금 그때와 너무나 많이 달라졌다는 것을 아무도 몰랐다. ",
      "srcPage": 649,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30824",
      "srcText": "점퍼는 이제 공연히 폴짝폴짝 뛰어다니거나 하찮은 일로 흥분하지 않았다. 보라는 듯이 우쭐대며 돌아다니는 일도 없었다. 언제나 스스로 자기 일을 했다. 무엇을 하거나 신중하게 앞일을 생각하는 것처럼 보였다.",
      "srcPage": 650,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30841",
      "srcText": "마침내 러시아에 혁명이 일어났다. 혁명의 물결은 성난 파도처럼 거세고 재빠르게 나라 구석구석까지 번져 나갔다. 그 물결은 전쟁이란 가진 것을 다 빼앗기는 일이라고만 생각하는 조그만 외딴 마을까지 밀어닥쳤다.",
      "srcPage": 655,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30847",
      "srcText": "군복 입은 사람들이 나타나면 그리 좋은 일이 일어나지 않았다. 군인들은 고삐를 휘어잡더니 점퍼를 거칠게 안뜰로 끌어 냈다. 그리고 큰 소리로 외치며 쿡쿡 쥐어 박았다.",
      "srcPage": 658,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30865",
      "srcText": "점퍼는 다시 평화롭고 행복한 생활을 잃었다. 그것은 얼마 전 케런스키의 임시 정부를 쓰러뜨린 소비에트 정부의 명령 때문이었다. 소비에트 정부의 붉은 군대는 마구 말을 잡아갔다.",
      "srcPage": 662,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31229",
      "srcText": "이런 일에도 싫증 난 점퍼는 조그만 창문으로 가서 밖을 내다보며 울었다. 마치 이렇게 말하는 것 같았다. \"여기는 어디입니까? 왜 아무도 나와 놀아주지 않지요?\"",
      "srcPage": 771,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31292",
      "srcText": "이 말을 자세히 보십시오. 얼마나 애태우고 있는지 알 수 있을 것입니다. 점퍼는 옛집이 생각나고 첫사랑이 생각나 조마조마해 하고 있습니다. 정말입니다. 저기 있는 점박이 암말이 점퍼의 새끼를 낳아 준 어미지요. 그 망아지도 훌륭한 말로 자랐는데, 코사크 대장 세메노프와 일본군들이 빼앗아 가고 말았습니다.",
      "srcPage": 812,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31293",
      "srcText": "점퍼의 마구를 끌러 보십시오. 그러면 곧 점박이 암말에게로 달려갈 것입니다. 점퍼를 가엾이 여겨 주십시오. 말도 사람과 같아 평화를 사랑한답니다!",
      "srcPage": 813,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31290",
      "srcText": "소위는 감동했다. 그는 점퍼에게 다가서며 말했다. \"좋습니다, 노인, 마구를 끌러 줍시다. 그러나 이 말이 틀림없는 노인의 말이라 하더라도, 내가 어떻게 이 말을 마음대로 남겨 두고 잘 수 있겠습니까? 점퍼도 저도 군대에 소속해 있습니다. 우리들에게는 아직 전쟁이 끝나지 않았습니다.\"",
      "srcPage": 814,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31308",
      "srcText": "이 녀석과 헤어지기는 싫지만 병든 말을 싸움터로 끌고 나갈 수는 없지요. 그러면 되겠습니까, 노인? 그럼, 병든 점퍼를 제대시키는 서류를 꾸미도록 합시다. 마을 사람들이 벌떼처럼 소위에게 몰려가 고맙다고 소리 치며 악수를 했다. 데니스와 어머니는 서로 얼싸안고 기분의 눈물을 흘렸다.",
      "srcPage": 822,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31316",
      "srcText": "점퍼를 사랑하고 친절을 베풀어 주신 모든 분들에게 하느님의 축복이 있으시기를 빌고 싶습니다. 그리고 대장님께도 하느님의 크나큰 은혜가 내리시기를... 게라심 노인은 잠시 더듬거렸다. \"나를 뻔뻔스러운 늙은 이라고생각하시겠지만... 부탁드릴 일이 또 하나 있습니다.\"",
      "srcPage": 825,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "30864",
      "srcText": "이리하여 끌려간 점퍼는 기병 연대에 소속되었으며, 검은 수첩에 적혀 있는 싸움터 일기의 내용으로 말미암아 연대장의 전용 말이 되었다. 연대장은 인정 없고 차가운 사람이었다. 몸집 크고 말이 많으며 매우 활동적이었다. 언제나 일거리를 좋아 쉴새없이 뛰어다녔다. 그의 바람은 장차 붉은 군대의 우두머리가 되는 것이었다.",
      "srcPage": 663,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "30866",
      "srcText": "점퍼는 몸무게가 자꾸만 줄고, 얼마 전 길에서 일어났던 싸움에서는 굉장히 고생을 했다. 점퍼의 주인은 잇따라 바뀌었다. 연대장은 첫 주인에 지나지 않았다. 주인이 너무 자주 바뀌는 바람에 점퍼는 주인에게 정을 느낄 겨를이 없었다. 한창 싸우다가 올라탄 사람이 떨어졌는가 하면 어느새 또 다른 사람이 타고 있을 정도였다.",
      "srcPage": 665,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30877",
      "srcText": "그는 점퍼의 눈앞에 그 수첩을 흔들어 보이며 상냥하게 말했다. \"그래, 네 이름은 점퍼구나! 네가 그토록 훌륭한 군인이며 충실한 동지라니 기쁘다. 어떠냐, 나를 위해서도 한번 열심히 일해 주지 않겠니?\"",
      "srcPage": 668,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30879",
      "srcText": "점퍼는 귀를 쫑긋 세우고 처음 듣는 체코슬로바키아 말을 이해하려고 했다. 처음에는 조심했지만 차츰 불안한 마음이 사라졌다. 그리 나쁜 사람은 아닌 것 같았다. 좀 색다르게 보이기는 했지만 마음 착한 사람 같았다.",
      "srcPage": 669,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30890",
      "srcText": "두 청년 장교. 그 해는 가을이 되어도 보기 드물게 따뜻했다. 막 추수가 끝났지만 밭과 먼 언덕과 맑은 하늘에는 갓 지나간 여름을 아쉬워하듯 훈훈한 바람이 떠돌고 있었다. 이렇듯 평화롭고 한가한 어느 날, 주위의 아름다운 풍경을 뒤흔드는 요란한 소리가 우렁차게 울렸다. 동쪽으로 달려가는 기차 소리였다.",
      "srcPage": 672,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "30896",
      "srcText": "러시아와 체코슬로바키아 장교들이 밤새도록 술을 마시며 떠들어대고 있었기 때문이다. 그들은 거나하게 취해 서로 자기 자랑들을 늘어놓고 있었다. 터무니없는 허풍을 떠는 사람도 있었다. 자기가 술이 얼마나 세고 여자들에게 얼마나 인기가 있으며, 또 얼마나 싸움을 잘하는지 알아 달라고 큰 소리를 지르고 있었다.",
      "srcPage": 675,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31313",
      "srcText": "데니스에게는 점퍼가 영웅이나 다름없습니다. 대단히 죄송합니다만 그 일기를 이 녀석에게 주실 수 없겠습니까? 소위는 데니스 소년을 불렀다. ",
      "srcPage": 828,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31317",
      "srcText": "이튿날 아침 부대가 출발할 무렵, 해는 하늘 높이 솟아올랐다. 기병들의 명랑한 목소리가 어느새 행진곡으로 바뀌었다. \"친구여, 마지막 하루를 그대들과 함께 보내자. 내일 또 날이 밝으면 가족들이 모두 눈물 짓겠지...\" 마을 사람들은 모두 길가에 늘어서서 병사들을 환송하며 행운을 빌었다.",
      "srcPage": 830,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31319",
      "srcText": "점퍼는 무언가 좀 이상해서 조마조마해진 마음으로 말뚝 주위를 몇 바퀴 빙빙 돌았다. 그 때 점박이 암말의 울음 소리가 들려 왔다. 점퍼가 대답하자 점박이 암말이 다시 울음소리를 보내 왔다. 그 소리는 무척 기뻐하는 것 같았다.",
      "srcPage": 832,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31318",
      "srcText": "기병대는 마을에서 떠나가고 점퍼는 게라심 노인의 안뜰에서 하루하루를 보냈다. 노인 부부와 절름발이 소년과 언제나 배 밑에 기어들어와 장난치는 늙은 삽사리와 점퍼의 귀에 음악처럼 들리는 갖가지 소리들... 이 모든 것들이 점퍼에게 이제 없어서는 안 되는 것이었다. 어느 새 점퍼는 여기서 잠시도 떠난 적 없는 것처럼 평화로운 생활에 깊이 빠져들어갔다. 이 곳이 바로 점퍼가 사랑하는 참된 ‘나의 집’이었다.",
      "srcPage": 833,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "30897",
      "srcText": "말이라는 동물은 하느님만큼이나 총명하고, 사람이 이해하지 못할 만큼 충성심이 강하다고 우기는 기병도 있었다. 기병들이 말 자랑을 하는 모습은 마치 어린아이들 같았다. 자기가 좋아하는 말이 다른 말보다 훌륭하다는 것을 증명해 보이려고 끝없이 거짓말을 늘어놓았다.",
      "srcPage": 676,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30899",
      "srcText": "장교들은 볼가 강을 따라 싸워 왔다. 지금은 강과 멀리 떨어진 시베리아의 깊숙한 곳으로 들어가는 중이었다. 그곳에 가서 부대를 다시 만들고 모자라는 부족한 숫자를 메울 계획이었다. 모두 그 때까지 쉴 수 있는 것을 좋아했으며 지금까지 길이 남아 있는 것을 고마워하고 있었다.",
      "srcPage": 677,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "30906",
      "srcText": "그 이야기가 끝나자 두 사람은 잠시 입 다물고 땅딸막한 장교 하나가 큰 소리로 늘어놓고 있는 자기 말 자랑에 귀기 울였다. 그 장교의 자랑이 끝났을 때 마레체크 대위가 말했다. \"저 기병들이 술이 취해 정신 없이 지껄이고 있는데 나는 그 기분을 이해할 수 있어. 나도 기병이니까. 나는 말과 함께 자랐고 1차 대전 때도 이번 혁명 때도 말과 함께 싸웠다네. 자네에게 멋진 경험담을 하나 들려 주고 싶군. 말이 사람과 똑같이 머리가 영리하다는 건 아니야. 하지만 말은 놀라운 힘과 능력을 가지고 있어. 게다가 누구한테나 충실하지. 바란다면 보여 줄 게 있네. 말에 관한 일기 인데, 좀 보기 드문 기록이야.\"",
      "srcPage": 681,
      "srcSentenceEA": 11,
      "srcWordEA": 103
    },
    {
      "srcTextID": "30922",
      "srcText": "소위는 대위를 졸랐다. \"부탁합니다. 꼭 읽어 보고 싶습니다. 나도 대위님과 같은 의견입니다. 말과 개의 눈에서 사람이 생각하는 것과 비슷한 것을 읽을 수 있지요.\"",
      "srcPage": 682,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "30920",
      "srcText": "대위는 식당차에서 나갔다가 몇 분 뒤에 다시 돌아왔다. 그리고 얼룩얼룩하니 손때가 묻은 수첩 하나를 소위에게 주며 말했다. \"이거야. 내가 모르는 장교와 군인들이 쓴것인데, 시베리아산 점퍼라는 말의 싸움터 일기지.",
      "srcPage": 683,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30924",
      "srcText": "이 말은 전쟁이 시작되던 해에 잡혀 왔더군. 몇 번이나 싸움에 참가했고 나한테 오기 전에 두 번이나 부상을 입었어. 지금 이 열차에 타고 있으니 곧 만날 수 있을 거야.",
      "srcPage": 684,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30676",
      "srcText": "그는 구슬픈 목소리로 나직이 말했다. \"귀여운 녀석. 내가 오니 반가우냐? 하지만 내가 좋지 않은 소식을 가져온 걸 너는 모를 게다. 오늘 우리는 전선으로 나간다. 소위님과 너와 내가 말이다. 우리는 본디 들에 나가 밭을 갈고 씨를 뿌리던 사람들이다. 그런데 전쟁에 나가야 하는거야. 괴롭고 언제 죽을 지도 모르는 곳으로 말이다. 점퍼, 앞으로 우리의 생활은 무척 고생스러워질 것 같구나.\"",
      "srcPage": 578,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "30702",
      "srcText": "점퍼도 밤색 말도 싸움터로 나오기 전에는 힘도 세고 통통하게 살도 있었다. 이제는 둘 다 여위고 작았다. 털에는 윤기도 없었다. 가죽이 몸에 달라붙어 갈비뼈와 허벅지가 앙상하게 드러나 있었다. 고개가 힘없이 축 처졌다.",
      "srcPage": 588,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "30931",
      "srcText": "이 말은 주인이 기뻐하면 함께 기뻐하고 슬퍼하면 함께 슬퍼한다. 내 기분이 점퍼에게 전해지는 것을 나는 줄곧 보아 왔다. 내가 무슨 일로 초조해하면 점퍼도 초조해하고 불안해한다.",
      "srcPage": 691,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "30933",
      "srcText": "점퍼가 이렇게 말하더라도 나는 놀라지 않을 것이다. \"주인님, 힘을 내십시오. 내가 곁에 있지 않습니까. 무슨 일이 있더라도 목숨이 다할 때까지 모시겠습니다.\"",
      "srcPage": 693,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "30935",
      "srcText": "나는 차분한 마음으로 이 글을 쓰고 있다. 내가 쓴 점퍼에 관한 기록은 모두 사실이다. 점퍼는 전쟁 때문에 군마가 되었지만, 지금은 훌륭한 군마이다.",
      "srcPage": 694,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "30657",
      "srcText": "이 일기에는 군데군데 싸움터의 모습이며 사람과 동물의 관계에 대한 느낌 같은 것이 적혀 있었다. 중사는 어딘가 작가 같은 데가 있어 생각하는 것을 적어 두는 취미를 가지고 있었던 것이다. 점퍼는 중사가 곁에 있을 때는 괜찮았지만, 그렇지 않을 때는 늘 갇혀 있는 생활을 참아 내지 못했다. 먹이와 물은 적당히 얻어먹고 있었지만 운동을 하지 못해서 몸이 무거웠다.",
      "srcPage": 557,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "30939",
      "srcText": "코로소프 소위는 연필로 쓴 글을 읽고 깊은 감동을 받았다. 소위는 마레체크 대위에게 말했다. \"이 사람의 마지막 바람은 들어 줄 가치가 있습니다. 대위님, 그 말을 어떻게 하실 작정입니까?\"",
      "srcPage": 697,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "30937",
      "srcText": "대위는 고개를 저었다. \"모르겠네. 지금은 내 말로 되어 있지만 나는 말이 또 있다네. 한 사람이 두 마리는 못 가지게 되어 있으니 목적지에 닿으면 군마계에 넘겨야 해. 그런데 그리고 싶지 않아. 전혀 모르는 사람에게 점퍼를 넘겨 주기는 아무래도...\"",
      "srcPage": 698,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31015",
      "srcText": "지금도 총소리 비슷한 날카로운 소리가 들릴 때마다 귀를 쫑긋 세우고 목을 쭉 뽑았다. 그리고 눈이 가려지면 안절부절 못했다. 부상했을 때 의사가 상처에서 총알을 빼낸 그 아픈 수술이 생각나기 때문이다.",
      "srcPage": 703,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31012",
      "srcText": "점퍼는 다른 면에서도 많이 달라졌다. 그 가운데에서도 두드러진 변화는, 사람에 대한 태도에서 나타났다. 점퍼는 사람에도 주인과 그 밖의 많은 사람들이 있다는 것을 알았다. 주인이 될 사람은 그리 많지 않았다.",
      "srcPage": 704,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31014",
      "srcText": "주인은 정성을 다하여 섬겼지만 그 밖의 사람들에게는 그다지 마음 쓰지 않았다. 이를테면 말투가 이상한 마레체크 대위도 그런 사람이다. 점퍼는 대위가 경험 많은 기병이며 성실한 사람이라는 것을 알았으므로 그의 명령을 들었지만, 그래도 그는 주인이 아니었다.",
      "srcPage": 705,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31218",
      "srcText": "이렇듯 기분이 좋아진 것은 그 쓴 물 덕택이라는 것을 알고 약을 먹을 때 싫어하거나 반항하지 않았다. 소위가 따뜻한 담요로 싸 주기 전에 냄새가 고약한 약으로 가슴과 다리를 문질러 주었는데, 그 때도 얌전하게 가만히 서 있었다. 소위는 분명히 훌륭한 사람이었다. 점퍼는 언제나 감사하는 마음으로 소위의 행동을 지켜보았다.",
      "srcPage": 765,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "31217",
      "srcText": "사람이나 짐승이나 행복하다고 생각하면 가슴이 두근거린다. 화물열차에서 내려 거리를 지나 훈훈한 짚이 한아름 깔리고 먹이통에 구수한 마른풀이 가득 든 어느 마구간으로 들어간 점퍼는 바로 그런 기분을 느끼고 있었다. 화물열차에서는 다른 말과 함께 있었는데 지금은 점퍼 혼자였다.",
      "srcPage": 769,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30658",
      "srcText": "점퍼는 이 짜증스러운 기분을 밤색 말이 알아주었으면 했지만, 밤색 말은 쉽게 점퍼의 기분을 이해해 주지 않았다. 밤색 말의 냉정한 눈은 이렇게 말하고 있는 것 같았다. ‘왜 그렇게 신경질적이지? 그래 봐야 아무 소용 없어. 마음을 편하게 가져. 먹고, 마시고, 몸조심하고, 되는 대로 살아가는 거야. 바로 눈앞의 일을 누가 아니? 참을성을 무기로 삼아야 해. 나는 그렇게 생각해.’ 점퍼의 생각이 밤색 말의 이런 소박한 생각과 같았는지 어떤지는 모르지만, 점퍼는 이 오랜 친구가 곁에 있는 것만으로도 마음이 든든해서 하루하루를 그럭저럭 지낼 수 있었다.",
      "srcPage": 558,
      "srcSentenceEA": 10,
      "srcWordEA": 88
    },
    {
      "srcTextID": "30718",
      "srcText": "점퍼는 동정과 사람이 담긴 눈으로 주인을 바라보았다. 그 눈에는 굳은 결심이 번쩍이고 있었다. 점퍼는 쉽게 단념하지 않았다. 끝내 살아나야 한다고 생각했다. 지금보다 더 큰 위험이 닥쳐온다 해도 주인이나 친구인 밤색 말과 헤어져서는 안 된다고 생각했다. 살아 나가려면 이렇듯 괴롭고 쓰라린 일도 있지만, 그래도 죽는 것보다는 나았다.",
      "srcPage": 606,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "30720",
      "srcText": "후퇴하는 사람들과 말의 모습이 흔들흔들 나아가다가는 서고, 섰다가는 다시 나아가곤 했다. 병사들은 어떻게든 줄지어 가려고 애쓰며 투덜투덜 욕지거리를 내뱉었다. 굶주리고 지친 말이 험한 산길을 제대로 올라가지 못해서 병사들은 줄곧 말을 끌어 주고 밀어 주고 했다.",
      "srcPage": 608,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31013",
      "srcText": "점퍼는 큰 소리로 울어 보았으나 아무 대답도 들려 오지 않았다. 대답할 말이 한 마디도 없었다. 챙이 길어 화물 열차 안까지 비는 뿌리지 않았으나 바람이 휘몰아쳐 물보라가 날려 들어왔다. 꼴통에는 아무 맛도 없는 갈대가 들어 있었다. 점퍼는 그것을 먹고 아침을 기다렸다.",
      "srcPage": 707,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31010",
      "srcText": "그 곳은 첼리아빈스크 역이었다. 여기서 코로소프 소위가 주인이 되게 되어 있었다. 그리고 다시 둘은 함께 여행을 계속하여 시베리아 육군이 모두 모여 있는 에카테린부르크로 갈 것이다.",
      "srcPage": 708,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31033",
      "srcText": "점퍼는 그만 시무룩해졌다. 그때 성큼성큼 걸어오는 말소리와 함께 찰칵찰칵 허리에 찬 칼 소리가 들려왔다. 점퍼는 고개를 쳐들고 가까이 오고 있는 사람들을 기다렸다. 사람들이 점퍼에게 다가왔다. 모르는 사람들뿐이라 점퍼는 마음이 좀 불안했다.",
      "srcPage": 710,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31031",
      "srcText": "그래도 혼자 따분하고 지루하던 참이므로 사람들이 반가워 밧줄을 당기며 앞으로 다가갔다. 그러면 들과 숲과 드높은 하늘이 내다보였다. 점퍼는 몸이 떨리고 다리가 저절로 번쩍번쩍 들렸다. 이따금 젊은 암말이라도 눈에 띨 때는 피가 온 몸을 치달았다. 점퍼는 갇혀 있는 게 못마땅해서 큰 소리로 울곤 했다.",
      "srcPage": 711,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31032",
      "srcText": "어느 날 저녁 때 마침내 기차가 섰다. 잿빛 군복을 입은 거친 말투의 군인들이 점퍼를 열차에서 끌어내려 허술한 오두막으로 데려갔다. 거기에는 꼴통이 놓여 있었다. 점퍼는 혼자 조용히 역 가까이에서 깜박거리고 있는 불빛을 바라보았다. 기차가 요란스러운 소리를 내고 검은 화물 열차를 끌고 왔다갔다 하며 불빛을 깜박거렸다.",
      "srcPage": 712,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31030",
      "srcText": "군인들 가운데에서 두툼한 외투를 입은 장교 한 사람이 곧장 점퍼 앞으로 다가왔다. 그는 점퍼의 목을 가볍게 두드리며 상냥하게 말했다. \"점퍼, 너는 훌륭한 말이라더구나. 나에게도 정성껏 봉사해 주겠지. 지금까지 너를 사랑하고 보살핀 사람들에게 했듯이 말이다.\"",
      "srcPage": 713,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "30787",
      "srcText": "불행하게도 점퍼는 보살펴 주는 사람들과 말을 나눌 수가 없었다. 만일 그렇게 할 수 있었더라면 자기 주인 라도프 소위가 수술대 위에서 죽었으며, 소위가 죽기 전에 점퍼를 자기 아버지에게 보내 달라는 말을 남겼다는 것도 알 수 있었을 것이다. 소위의 아버지는 볼가 강변에서 다른 사람들이 부러워할 훌륭한 농장을 가지고 있었다.",
      "srcPage": 639,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "31073",
      "srcText": "점퍼는 상냥한 말투와 러시아 사투리를 들으니 반가웠다. 알아들었다는 듯이 나직이 소리 내며 장교 앞으로 몸을 내밀었다. 쓰다듬어 주는 손길과 다정한 태도로 친구임을 알았다.",
      "srcPage": 714,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31071",
      "srcText": "군인들이 청소를 끝내고 장교와 함께 나가는 것을 보고 점퍼는 가지 말아 달라고 큰 소리로 울었다. 장교의 대답이 들렸다. \"걱정 마라, 점퍼. 돌아온다.\" 점퍼는 이 말을 듣고 마음이 놓였다. 그래서 급히 마른풀을 먹기 시작했다.",
      "srcPage": 717,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31072",
      "srcText": "들뜬 기분으로 마른풀을 바닥에 마구 흐트러 놓았다. 점퍼는 즐거웠다. 마른풀이 아주 맛있어서가 아니었다. 다시 멋있는 주인과 새로운 생활을 시작하게 된 것이 기뻐서였다.",
      "srcPage": 718,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31078",
      "srcText": "싸움 속에서. 다시 점퍼는 망아지 시절처럼 행복하고 근심 걱정 없는 생활로 돌아갔다. 마음놓고 따를 수 있는 주인이 있었고, 점퍼의 마음에 들도록 자질구레한 일을 알뜰히 보살펴 주는 여주인이 있었다. 이토록 친절한 보살핌을 받기도 처음이었다.",
      "srcPage": 719,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31095",
      "srcText": "점퍼가 주인을 잘 따르는 것은 그가 마음 착하고 말을 잘 탔기 때문이다. 그는 또 말을 존경했다. 안장에 올라 앉아도 재갈로 입이 아프게 고삐를 당기거나 말채찍으로 때리거나 말장화 뒤축에 쇠붙이를 달아 몸이 아프게 하지도 않았다.",
      "srcPage": 724,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31154",
      "srcText": "점퍼는 조금도 당황하지 않고 소위가 천천히 정확하게 적군의 위치를 알아낼 수 있도록 해 주었다. 부대가 숲 속으로 모습을 감추자 총소리가 멎었다. 그러나 적에게 발견되었으니 큰일이다.",
      "srcPage": 739,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31162",
      "srcText": "그것은 글자 그대로 시베리아의 삼림지대였다. 늘씬늘씬한 소나무며 자작나무가 너울져 나간 언덕과 이끼 낀 골짜기를 덮고 있었다. 기병들은 한 줄로 서서 묵묵히 오솔길을 걸어나갔다.",
      "srcPage": 744,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31173",
      "srcText": "점퍼는 한바탕 심한 총싸움이 벌어진 뒤 언제나 길을 안내하던 밤색 말이 보이지 않는 것을 깨달았다. 그 대신 잿빛 털을 가진 거세말이 안내를 맡았다. 뚱뚱하고 어리석은 이 느림보 말은 총소리가 날 때마마 깜짝깜짝 놀라 길을 안내하는 농부는 이 말을 다루느라고 애먹었다.",
      "srcPage": 749,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31186",
      "srcText": "병사들을 지휘하는 소위도 점퍼의 행동에 크게 놀랐다. 소위는 걸음을 멈추고 쉴 때도 결코 점퍼를 어디에 매지 않았다. 걸어갈 때도 점퍼를 끌고 가지 않았다. 점퍼는 소위가 세워 놓은 자리에 언제나 그대로 서 있었고 걸어갈 때는 혼자서 그 뒤를 따라갔다.",
      "srcPage": 752,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31182",
      "srcText": "나머지 다른 말과 사람들은 안개를 이용하여 산 속으로 더 깊숙이 들어갔다. 점퍼는 다른 말들과 함께 벼랑 그늘로 끌려갔다. 소위와 병사들은 산 위에 진을 쳤다.",
      "srcPage": 755,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31202",
      "srcText": "사흘째 되던 날 적은 물러가고 총소리도 멎었다. 병사들이 말의 안장을 벗겼다. 말들은 좋아라고 뛰어다니며 신선한 풀을 뜯어먹고 병사들은 모닥불가에 둘러앉아 서로 이야기를 주고받았다.",
      "srcPage": 759,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31205",
      "srcText": "점퍼는 병사들이 둘러싸고 칭찬해 주자 기분이 우쭐해졌다. 병사들은 말했다. \"이 점퍼를 봐! 용감하고, 영리하고, 사람이 어디 이만 할 수 있을까? 진짜 영웅이야!\" 히히히힝! 하고 점퍼는 신이 나서 대답했다. 정말로 멋있는 세상이었다.",
      "srcPage": 761,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31219",
      "srcText": "한참 동안 소위의 모습이 보이지 않으면 불안해졌다. 그런데 가장 무서운 일이 일어났다. 이틀 동안이나 소위가 보이지 않는 것이다. 사흘째 되던 날 아침 담당 병사가 낯선 사람들을 몇 데리고 마구간으로 왔다.",
      "srcPage": 766,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31216",
      "srcText": "사나이들은 싫어하는 점퍼를 억지로 끌고나가 눈 덮인 들판을지나 역으로 데려갔다. 점퍼는 달아나려다가 얻어맞기만 하고 화물열차 안으로 밀려들어갔다. 화물열차에는 겁에 질린 말들이 타고 있었다.",
      "srcPage": 767,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "30738",
      "srcText": "우리는 저녁 때까지 이 곳에 머물러 있어야 한다. 우리를 도와줄 군인이 올 때까지 말이다. 그 때까지 살아만 있다면 푹 쉴 수도 있고 먹을 것도 실컷 먹을 수 있단다. 약속 하마.",
      "srcPage": 614,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "30754",
      "srcText": "포탄이 점점 더 가까이에 떨어지기 시작했다. 말들은 꼼짝도 하지 못하고 덜덜 떨고 있었다. 그때 눈앞이 캄캄해지는 엄청나게 큰소리가 들리더니 머리 위에서 바위와 모래와 굵은 나무가 한꺼번에 굴러 떨어졌다. 그 나무가 말 한 마리를 내리치며 휩쓸어가 저 아래로 사라져 버렸다.",
      "srcPage": 619,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "30753",
      "srcText": "점퍼는 수염을 기른 군인을 따라갔다. 무시무시한 시체더미를 곁눈질하며 포탄이 파놓은 웅덩이를 껑충 뛰어넘고 부상병들을 피해 걸어갔다. 곧 소위가 나타나 안장을 죄고 훌쩍 올라탔다. 주인이 타니 금방 무서움이 사라졌다. 정신이 바짝 나고 다시 용기가 샘솟았다.",
      "srcPage": 621,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "30765",
      "srcText": "시간이 흐르자 위험은 점점 더 커졌다. 숨어 있던 적군들이 점퍼의 부대가 바탈길에서 내려오기를 기다렸다가 포탄과 총알을 날렸다. 점퍼는 새까만 암말의 마음을 끌려고 전에 자기와 다투던 적갈색 말이, 타고 있는 주인과 함께 통나무처럼 쓰러지는 것을 보았다. 점퍼는 무서움으로 몸이 와들와들 떨렸으나 주인의 명령을 한 마디도 어기지 않았다.",
      "srcPage": 623,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "30774",
      "srcText": "주인이 점퍼에게 뒤로 돌아서게 하여 아직 숲 속으로 들어오지 못한 아군 부대의 맨 끄트머리로 갔다. 그 때 옆에 적의 포탄이 떨어졌다. 땅이 크게 흔들리고 점퍼와 소위는 허공으로 튀어올랐다.",
      "srcPage": 628,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "30772",
      "srcText": "점퍼는 얼른 정신을 차리고 벌떡 일어났으나 뒷다리에 힘이 없어 비틀거렸다. 타는 듯한 아픔이 온몸을 스쳐 지나갔다. 두어 걸음 앞에서 쓰러진 주인이 신음 소리를 내며 일어나려고 꿈틀거렸다.",
      "srcPage": 629,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "30779",
      "srcText": "다른 말들이 내는 소리가 점퍼의 귀에는 음악처럼 아름답게 들렸다. 구수한 마른풀 냄새와 김이 무럭무럭 피어오르는 거름 냄새는 그 무엇보다도 좋았다. 사람들은 상냥하고 친절했다. 점퍼가 즐겁게 살아갈 수 있도록 빈틈 없이 보살펴 주였다. 군복을 입어서 누가 누구인지 알아볼 수 없는 딱딱한 군인들과는 다른 사람들이었다.",
      "srcPage": 635,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    }
  ]
}