{
  "title": "지구",
  "author": "안느 소피 보만",
  "illustrator": "프랑수아 페니슈",
  "isbn": "9788966923595",
  "readAge": "초등_저학년",
  "publishedYear": 2012,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 48,
  "paragraphInfo": [
    {
      "srcTextID": "20958",
      "srcText": "나무뿌리는 왜 필요한가요? 뿌리는 나무가 똑바로 서 있을 수 있게 해주고, 나무가 자라는 데 필요한 물과 영양분을 빨아들여요. 식물도 숨을 쉬나요? 식물들은 밤에 산소를 들이마셨다가 낮에 산소를 내뿜으며 숨을 쉬지요. 어떤 동물들은 왜 땅속에서 사나요? 땅속에는 동물에게 필요한 영양분이 풍부하고, 새끼 동물들을 키우기에 안전한 장소예요.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "20960",
      "srcText": "지구에 아주 깊은 구멍을 뚫을 수 있다면 어디에 도착할까요? 맨 처음 땅과 아주 단단한 암석으로 되어 있는 ‘지각’이 나타나요. 그다음에는 매우 뜨거운 암석인 ‘맨틀’이 나오지요. 마지막으로 지구의 ‘핵’에 도착하게 되는데 ‘핵’은 액체이지만 매우 단단해요.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20964",
      "srcText": "바닷가 지구의 많은 부분이 바다와 대양이에요. 그래서 지구를 푸른 별이라고 부르지요! 왜 파도가 칠까요? 물 위로 불어오는 바람이 바다를 밀어서 생기는 것이 파도예요. ",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20963",
      "srcText": "바다는 왜 파란색일까요? 태양 빛이 물을 통과할 때 무지개의 색 가운데 파란색만 통과할 수 없기 때문에 바다가 파랗게 보이는 거예요. 밀물과 썰물이란 무엇일까요? 바닷물이 해변으로 들어오는 것을 밀물, 바다로 밀려 나가는 것을 썰물이라고 해요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20962",
      "srcText": "바다는 어떻게 생겨났을까요? 아주 오래전에 화산에서 뿜어낸 연기와 용암에서 거대한 구름이 생겨났고, 그 구름이 끊임없이 비를 만들어 낸 거예요. 이 빗물이 우묵하게 파인 땅을 채워서 바다와 대양이 되었어요. 섬은 바다 위에 떠 있나요? 섬은 우리 눈에 보이지 않지만 바다 밑 섬 아랫부분이 육지와 연결되어 있어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "20967",
      "srcText": "산꼭대기 지구에는 주름이 있어서 오목하게 팬 곳과 볼록 튀어나온 곳이 있어요. 볼록하게 튀어나온 부분이 언덕과 산이에요. 산 위에 있는 눈은 왜 여름에도 녹지 않을까요? 산으로 올라갈수록 공기가 차가워져요. 그래서 산꼭대기에 있는 눈은 햇빛이 비쳐도 녹지 않지요!",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20969",
      "srcText": "왜 어떤 산은 뾰족하고 어떤 산은 둥글까요? 새로 생긴 산은 원래 뾰족하지만, 시간이 지나면서 비와 바람에 깎여 둥그렇게 돼요. 왜 강물은 한 방향으로 흐를까요? 물은 항상 산과 같이 제일 높은 곳에서 가장 낮은 바다로 흘러가요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20966",
      "srcText": "빙하는 무엇일까요? 빙하는 산이나 북극에 눈이 오랫동안 쌓여서 생긴 아주 두꺼운 얼음층이에요. 눈사태는 왜 일어날까요? 눈이 쌓여 있는 산 위에 다시 눈이 내려서 많이 쌓였던 눈이 갑자기 무너지거나 빠른 속도로 미끄러져 눈사태가 일어나지요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20965",
      "srcText": "왜 바닷물은 짤까요? 몇 억 년 전부터 전해지는 작은 소금 덩어리가 붙어있는 암석이 빗물에 흘러내리기 때문이에요. 이 빗물이 바다까지 흘러가서 바닷물이 짜요. 모래는 무엇으로 만들어졌나요? 바위가 작은 돌로 부서져서 모래가 되지요. ",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20968",
      "srcText": "산은 어떻게 만들어졌을까요? 지구 표면은 아주 큰 판들로 나뉘어져 있어요. 이 판들은 움직이면서 서로 아주 세게 밀지요. 이 과정에서 생긴 주름이 산이에요. 왜 지진이 일어날까요? 판이 서로 세게 밀면 갑자기 균열이 생겨요. 이때 진동이 땅 위까지 전해져서 지진이 일어나요. ",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "20974",
      "srcText": "화산이 새로 생기거나 자고 있던 화산이 깨어날 때가 있어요. 연기와 시커먼 재가 분화구에서 나오면서 용암이 분출되지요. 분화구에서는 어떤 물질이 나오나요? 액체인 용암이 흘러나오거나 재가 섞인 고체 덩어리와 가스가 나와요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20972",
      "srcText": "용암은 왜 오렌지색일까요? 용암은 끓고 있기 때문에 오렌지색이에요! 용암은 열기 때문에 바위가 녹아서 생긴 거지요. 용암이 식으면 단단해져요. ",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20973",
      "srcText": "용암을 멈추게 할 수 있나요? 아니요. 하지만 바닷물을 뿌려서 용암이 흐르는 속도를 늦출 수는 있어요. 화산은 모두 위험한가요? 화산이 완전히 꺼져 있으면 위험하지 않아요. 하지만 활동적으로 움직이는 화산 근처에 사는 것은 위험해요. ",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20970",
      "srcText": "바닷속에도 화산이 있나요? 바닷속에도 화산이 많이 있어요! 용암이 흘러나오면 바닷물 때문에 빨리 식기 때문에 어떤 화산은 바다 표면 위에 나타나기도 해요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20976",
      "srcText": "숲속에서 작은 숲은 물론 거대한 열대 우림에서도 나무가 많이 자라요. 나무는 우리에게 없어서는 안 될 소중한 식물이에요. 우리가 숨을 쉴 수 있도록 도와주나요? 네, 모든 식물은 우리에게 필요한 산소를 만들어 내요. 바다 식물인 미역도 산소를 만들지요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20978",
      "srcText": "식물은 왜 물이 필요할까요? 식물은 줄기와 잎, 열매가 생기고 자라나기 위해서 물이 필요해요. 식물은 뿌리로 물을 빨아들여요. 동물들은 왜 숲에서 사나요? 숲은 동물들이 편안히 쉴 수 있고, 먹이를 구할 수 있는 곳이에요. ",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20977",
      "srcText": "숲이 위험한가요? 잘 보존된 숲도 있지만, 사람들이 들판을 만들기 위해 나무를 베어 버리고 다시 심지 않아서 위험한 숲도 있어요. 왜 식물들의 잎은 녹색인가요? 엽록소라는 물질이 들어 있어서 식물의 잎은 녹색이에요. 이 엽록소는 잎이 햇빛을 잘 흡수해서 에너지로 바꾸어 주지요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20959",
      "srcText": "정원에서 정원에 피어 있는 풀잎이나 꽃, 나무, 열매, 채소 같은 식물은 햇빛과 물 그리고 흙 덕분에 자라지요! 흙은 왜 갈색일까요? 흙은 썩은 잎사귀, 죽은 곤충들, 돌 부스러기로 이루어져서 갈색이에요. 흙 속에 있는 작은 돌은 어디에 서 왔나요? 깊은 땅속에 있는 커다란 바위가 조금씩 깨져 작은 덩어리가 되어서 생긴 거예요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "20961",
      "srcText": "흙이 없는 곳도 있나요? 네. 바람과 물이 흙을 닳게 만드는 것을 침식작용이라고 해요. 이 침식작용 때문에 사막처럼 암석이나 모래만 있는 곳이 생기지요. ",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20971",
      "srcText": "사람들은 왜 화산 근처에 살까요? 화산 근처에서는 식물들이 잘 자라고 온천과 여러 가지 광물이 풍부하기 때문이에요. 마그마는 어디에 있을까요? 마그마는 지구 아주 깊숙한 곳에 있어요. 마그마의 양이 너무 많아지면 위로 솟아올라서 분화구를 통해 분출하는 것을 용암이라고 하지요!",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20994",
      "srcText": "지구의 서로 다른 모습 지구에는 북극에서 남극까지 눈 덮인 산과 습기가 많은 숲 그리고 불타는 사막 등 멋진 풍경이 끝없이 펼쳐져 있어요! 사람들이 가장 많이 사는 곳은 어디일까요? 사람들은 큰 도시에 가장 많이 살아요. 큰 도시들은 주로 강가나 바다 근처에서 살아요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21003",
      "srcText": "가장 높은 폭포는 무엇일까요? 세계에서 가장 높은 폭포는 남아메리카에 있는 ‘앙헬 폭포’예요. 에펠 탑 높이의 세 배나 되지요! 가장 큰 사막은 어디일까요? 세계에서 가장 큰 사막은 사하라 사막으로 프랑스 넓이의 15배나 돼요. 모래 언덕은 물론 거대한 자갈 평원으로 이루어진 사하라 사막은 모로코에서 말리까지 11개 나라에 걸쳐 있어요. ",
      "srcPage": 48,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "20982",
      "srcText": "왜 바닷물은 넘치지 않을까요? 강물은 끊임없이 바다로 흘러가요. 이 물 중 일부는 햇빛을 받아 기체로 변하여 공기 속으로 날아가기 때문에 바닷물이 넘치지 않아요. ",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "21000",
      "srcText": "태양계란 무엇인가요? 태양계는 태양을 포함하여 태양 주변을 돌고 있는 8개의 행성별이에요. 태양계 행성에는 수성, 금성, 지구, 화성, 목성, 토성, 천왕성, 해왕성이 있어요. 지구를 한 바퀴 돌려면 얼마나 걸릴까요? 무엇을 타고 지구를 도는지에 따라 달라요. 그중에서도 비행기를 타면 지구 한 바퀴를 도는데 2일 18시간 동안이 걸려요.",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "21001",
      "srcText": "태양 빛이 꺼질 수도 있나요? 아주 먼 날 꺼질 수도 있어요. 하지만 태양은 거대한 행성이기 때문에 매우 뜨겁게 불타는 태양의 기체는 몇 억 년 동안 사라지지 않을 거예요. 행성이란 무엇인가요? 행성은 암석이나 기체 덩어리로 이루어져 있고 태양 주변을 도는 별이에요.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "20980",
      "srcText": "물은 이곳저곳을 돌아다녀요. 물은 바다에서 산으로 다시 산에서 바다로 여행해요. 물은 고체, 액체, 기체 등으로 모양을 바꾸어 가면서 여러 곳에 퍼져 있지요. 구름 위로 걸어 다닐 수 있나요? 구름은 따뜻한 공기와 찬 공기가 만나서 생긴 아주 작은 물방울로 대기 중에 떠 있어서 걸어 다닐 수 없어요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "20975",
      "srcText": "모든 숲에는 같은 종류의 나무들만 자라나요? 아니에요. 비가 많이 내리는 더운 곳에는 잎이 넓은 활엽수가 많고, 추운 곳에는 잎이 뾰족한 침엽수가 많아요. 모든 나무는 잎이 떨어질까요? 활엽수 대부분은 매년 나뭇잎이 떨어지고, 침엽수는 2~3년에 한 번씩 잎이 떨어지지요. ",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "20981",
      "srcText": "비는 왜 내릴까요? 작은 구름 물방울이 많아져서 무거운 물방울이 되면서 비가 내리는 거예요. 공기는 무엇인가요? 동식물이 살아가는 데 꼭 필요한 공기에는 산소와 질소, 이산화탄소와 가스가 섞여 있어요. 번개는 불인가요? 번개는 거대한 불꽃으로 공기 중에 전기가 통하면서 천둥이 칠 때 생겨나는 거요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "20979",
      "srcText": "땅 아래에 물이 있나요? 빗물이 땅으로 스며들어서 큰 저장고를 만들어요. 이 물은 동굴 속에서 흐르다가 지하수로 다시 흘러나와요. 앞으로 물이 모자랄 수도 있나요? 인구가 늘어나고 경제 활동이 늘어나면서 이미 물이 부족해졌어요. 물을 낭비하지 않도록 주의해야 해요!",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20985",
      "srcText": "왜 하늘색이 변할까요? 구름이 없으면 하늘은 아주 파랗지만 구름이 많으면 하얗게 바뀌어요. 구름에 물방울이 많아질수록 하늘색은 점점 짙은 회색으로 변해요. 날씨는 왜 변할까요? 공기가 활발하게 움직이는 대류권에서만 날씨가 변해요. ",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "20983",
      "srcText": "바람은 왜 불까요? 따뜻한 공기는 위로 올라가고, 차가운 공기가 다시 아래로 내려가지요. 이렇게 공기가 움직이면서 바람이 불지요. 왜 구름 모양은 다를까요? 구름 모양은 바람에 따라 달라져요. 바람이 비구름을 몰고 가면 양 떼 모양이 생겨나지요.",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20988",
      "srcText": "계절의 흐름 가을, 겨울, 봄, 여름 사계절이 지나가고 매년 다시 돌아오지요. 가을에는 왜 나뭇잎이 떨어질까요? 햇빛이 약해지면 나무줄기에 흐르는 수액이 더 이상 잎까지 올라가지 못해서 나뭇잎이 갈색으로 변하고 떨어지지요. ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20987",
      "srcText": "왜 눈이 내릴까요? 공기 온도가 0도 이하로 내려가면 구름을 이루고 있는 물방울들이 얼어서 눈이 내려요. 꽃은 왜 봄에 많이 필까요? 봄이 되면 낮이 길어지고 햇빛도 강해져서 수액이 나무 윗부분으로 올라가요. 그러면 나무눈에서 싹이 나고 꽃봉오리가 열리게 돼요. 왜 여름에 열매가 맺힐까요? 꿀벌이 한 꽃에서 다른 꽃으로 꽃가루를 옮기면 여름에 이 꽃에서 열매가 맺혀요.",
      "srcPage": 31,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "20989",
      "srcText": "왜 겨울에는 춥고 여름에는 더울까요? 일 년 동안 지구는 태양 주위를 돌아요. 태양이 낮게 떠 있으면 햇빛이 약하고 짧은 시간 동안 비치기 때문에 겨울이 돼요. 그리고 태양이 높이 떠 있으면 햇빛이 강하고 오랜 시간 비치기 때문에 여름이 되지요! 봄 여름 가을 겨울 우기란 무엇인가요? 비가 많이 오는 계절을 우기라고 해요. 비가 오지 않는 계절을 건기라고 해요.",
      "srcPage": 32,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "20986",
      "srcText": "하늘 지구는 공기와 바람에 밀려 구름이 떠다니는 대기층으로 둘러싸여 있어요. 바로 대기층에서 날씨가 결정되지요. 무지개란 무엇일까요? 물방울 사이를 통과하는 태양 빛으로 일곱 가지 색깔로 이루어져 있어요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20984",
      "srcText": "오존층이란 무엇인가요? 눈에 보이지 않는 기체인 오존층은 지구를 감싸고 있어요. 오존층은 방패처럼 태양에서 내리쬐는 위험한 광선을 막아주지요. 회오리바람은 무엇인가요? 회오리바람은 더운 공기가 찬 공기를 빨아들여서 전속력으로 돌아가는 거예요. 어떻게 날씨를 미리 알 수 있을까요? 지구 주위를 돌고 있는 인공위성과 기상학자들이 날씨를 관찰해서 미리 알 수 있는 거예요. ",
      "srcPage": 29,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "20993",
      "srcText": "지구에는 얼마나 많은 사람들이 살고 있을까요? 지구에는 60억이 넘는 사람들이 살고 있어요. 사막의 모래는 어떻게 만들어질까요? 추운 밤이 계속 이어지는 결빙기에 잘게 부서진 돌이 사막의 모래예요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20992",
      "srcText": "지구상에 아무도 가보지 못한 곳도 있나요? 바닷속 아주 깊은 곳을 제외하면 인간은 지구에 있는 모든 곳에 다 가봤다고 할 수 있어요. 날씨는 왜 지역마다 다를까요? 태양의 위치가 어디에 있느냐에 따라 날씨와 기후가 변해요. 유럽은 대체로 온화한 편이고 브라질은 덥고 습한 날씨지요. 북극과 남극 지방은 매우 추워요.",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "20991",
      "srcText": "왜 지구는 여섯 개의 대륙으로 나누어졌을까요? 아주 먼 옛날에는 하나의 대륙인 판게아만 있었어요. 이후 판게아는 여러 조각으로 나뉘어졌고 서로 점점 멀어져 여섯 개의 대륙이 되었어요. ",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21002",
      "srcText": "화성인이 정말 있을까요? 옛날에는 화성에도 물이 있었다고 해요. 하지만 지금은 얼음처럼 차갑고 더 이상 물도 화성인도 없어요. ",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20999",
      "srcText": "지구는 어떻게 생겨났을까요? 아주 오래전 ‘빅뱅’이라고 불리는 거대한 폭발이 있었어요. 그 후 가스와 먼지가 우주 빈 곳을 떠돌다가 태양이 만들어졌고 암석과 가스가 모여 행성도 만들어졌어요. 지구는 46억 년 전에 생겨났지요! 지구의 남반구에 사는 사람들은 왜 떨어지지 않을까요? 지구가 나무, 물건, 동물, 사람을 비롯해 모든 것을 떨어지지 않게 잡아당기는 중력 때문에 떨어지지 않아요!",
      "srcPage": 45,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "20990",
      "srcText": "그것이 바로 남아메리카, 북아메리카, 유럽, 아시아, 아프리카, 오세아니아예요. 인간은 언제부터 지구에서 살았나요? 2백만 년 전부터 살았어요! 최초의 원시 인간은 아프리카에서 살았지요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20998",
      "srcText": "지구의 밤 사막의 밤하늘은 구름 한 점 없이 맑아서 관찰하기 좋아요. 밤하늘이 늘 변하는 것은 지구와 함께 달과 별이 움직이기 때문이에요. 유성이란 무엇일까요? 우주에서 지구의 대기권 안으로 온 작은 암석이 불타면서 빛을 내며 떨어지는 거예요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20997",
      "srcText": "밤이 되면 왜 하늘은 까맣게 될까요? 지구가 돌면서 태양이 지구 반대편을 비추기 때문에 하늘이 까맣게 되지요. 태양이 지면 어디로 갈까요? 태양이 도는 것이 아니라 지구가 돌아서 태양이 우리 눈에 보이는 거예요. 이때 태양은 지구 반대편을 비추고 있지요.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20996",
      "srcText": "달은 낮에 어디에 있을까요? 달은 항상 하늘에 떠 있지만 태양이 지구를 밝게 비추고 있어서 잘 보이지 않아요. 왜 별은 빛날까요? 별은 아주 뜨겁고 커다란 기체 덩어리이기 때문에 빛이 나요. ",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20995",
      "srcText": "달 모양은 왜 변할까요? 달은 공처럼 항상 둥글지만, 태양이 달을 언제나 같은 방법으로 비추기 때문에 달 모양이 변하는 것처럼 보여요. 태양이 달 전체를 비추면 보름달이 되고, 조금만 비추면 초승달이 되지요. 왜 밤에는 낮보다 추울까요? 지구를 따뜻하게 해주는 태양이 밤이 되면 지구 반대편을 비추기 때문에 낮보다 추워지는 거예요.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "21004",
      "srcText": "여러분도 알고 있나요? 세계에서 두 번째로 긴 강은 어떤 강인가요? 나일강이에요. 아프리카 르완다 숲에서 시작되어 다섯 나라를 지나서 이집트, 지중해로 흐르지요. 사막에서 물을 구할 수 있을까요? 오아시스에서 물을 구할 수 있어요. 신선한 과일이 열리는 나무도 자라고 우물도 있지요. 그래서 이런 곳에는 작은 마을이 생겼어요.",
      "srcPage": 46,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "21005",
      "srcText": "해일이란 무엇일까요? 엄청난 크기의 파도로 지진이나 바닷속 화산 폭발 후에 생겨요. 쓰나미라고도 해요. 세계에서 가장 높은 산은 어디일까요? 아시아 히말라야산맥에 있는 에베레스트산이에요. 네팔 사람들은 에베레스트산을 ‘머리가 하늘에 닿는 산’이라고 불러요.",
      "srcPage": 47,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    }
  ]
}