{
  "title": "마우스의 컴퓨터 이야기",
  "author": "최옥임",
  "illustrator": "안은진",
  "isbn": "9791188491407",
  "readAge": "초등_저학년",
  "publishedYear": 2019,
  "publisher": "아람키즈",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "25539",
      "srcText": "컴퓨터가 생긴 뒤, 이 집 사람들의 생활은 많이 변했어. 시장에 안 가고도 컴퓨터 앞에서 딸깍딸깍 몇 번이면 시장 보기 끝! 원하는 물건이 어디에 있는지, 어디에서 가장 싸게 파는지도 컴퓨터가 척척 알려 주었어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25541",
      "srcText": "컴퓨터로 은행 일도 보고, 영화도 보고, 게임도 할 수 있어. 조그만 게 참 재주도 많아. 그런데 이런 컴퓨터가 집에만 있는 게 아니었어. 병원, 은행, 슈퍼마켓, 회사, 주민센터, 경찰서. 컴퓨터가 없는 곳이 없지, 뭐야.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "25544",
      "srcText": "이뿐만이 아니야. 의사 로봇이 사람을 수술하고, 청소 로봇이 집 안을 돌아다니며 청소하고, 공장에서는 조립 로봇이 물건을 만들고. 이런 로봇들은 다 컴퓨터로 조종해. 컴퓨터가 이렇게 많은 일을 하다니 정말 놀라워. 컴퓨터가 없을 때는 사람들이 어떻게 살았나 몰라. 앗, 진짜 고양이다. 도망치자! 후다닥.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "25551",
      "srcText": "척척박사. 컴퓨터에 대해 알고 싶어요. 컴퓨터는 처음에 어떻게 만들어졌어요? 1946년에 미국에서 세계 최초의 전자계산기가 만들어졌는데, 이것이 컴퓨터의 시초란다. ‘에니악’이라고 하는 이 최초의 컴퓨터는 사실 전쟁에서 대포가 떨어지는 위치를 계산하려고 만들어졌어. 이 컴퓨터는 사람이 했을 때 7시간 걸린 계산을 단 3초 만에 계산했다고 해.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "25550",
      "srcText": "음식 부스러기나 음료수가 들어가면 고장이 나기 쉬워. 또 너무 오랫동안 사용하는 것도 좋지 않아. 컴퓨터가 뜨거워지면 작동이 멈출 수 있거든.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "25545",
      "srcText": "날씨 예측하기. 슈퍼맨처럼 힘이 센 컴퓨터를 슈퍼컴퓨터라고 해요. 덩치도 크고 초고속으로 계산을 해 주지요. 기상청에서 쓰는 슈퍼컴퓨터는 날씨뿐만 아니라, 지진 같은 자연재해도 예측해 주어요. 인터넷. 인터넷은 전 세계의 컴퓨터가 그물망처럼 서로 연결되어 있어서 정보를 나누어 쓸 수 있는 것을 말해요. 인터넷으로 연결되어 있으면, 지구 반대편에 있는 사람과도 동시에 대화할 수 있어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "25542",
      "srcText": "지난번 슈퍼마켓에서 보니까 계산원이 물건에 레이저 총을 핑핑 쏘던걸. 그 총은 컴퓨터와 이어져 있어서 물건값을 척척 계산해 주었어. 경찰서에서는 컴퓨터로 도둑도 잡아. 차 번호를 컴퓨터에 입력하면, 훔친 차인지 아닌지 금방 알려 주거든. 컴퓨터에 이어진 감시 카메라로 도둑 모습도 찰칵!",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "25546",
      "srcText": "물건 계산하기. 빨간빛이 나오는 총처럼 생긴 것은 물건의 바코드를 읽는 스캐너예요. 컴퓨터와 연결된 스캐너가 바코드를 읽는 순간 자동으로 물건값이 계산되고, 창고에 물건이 얼마나 남아 있는지도 바로 알 수 있어요. 편지 쓰기. 컴퓨터로 보내는 편지를 ‘이메일’ 또는 ‘전자 우편’이라고 해요. 컴퓨터로 저장할 수 있는 것은 무엇이든 이메일로 보낼 수 있지요. 글자뿐만 아니라 그림이나 사진, 음악, 동영상까지도요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "25549",
      "srcText": "마우스는 '생쥐라는 뜻인데, 어떻게 이 이름이 붙여진 거예요? 1968년에 미국의 엥겔바트 박사가 마우스를 처음 만들었단다. 그런데 처음에는 이름이 마우스가 아니었대. 한 연구원이 이것이 쥐가 웅크린 모습을 닮았다고 해서 우연히 ‘마우스’라고 불렀대. 그것이 오늘날까지 이어져 전 세계 공통으로 부르게 된 것이란다.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "25538",
      "srcText": "어느 날 책상 위에 ‘컴퓨터’라는 게 놓였어. 그 앞에는 꼭 나처럼 생긴 ‘마우스’가 있었지. 그것은 컴퓨터에 이어져 손아귀에서 딸깍딸깍 소리를 냈어. 내 이름도 마우스야. 우리 앞으로 친하게 지내자!",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25552",
      "srcText": "컴퓨터 바이러스가 뭐예요? 그게 그렇게 무서운 거예요? 바이러스는 컴퓨터의 가장 무서운 적이야. 컴퓨터에 침입해 고장을 일으키거나 저장된 내용을 지워 버리기도 하거든. ‘바이러스’라는 이름이 붙은 것은 감기 바이러스처럼 이리저리 옮겨 다니며 해를 끼친다고 해서 붙여진 거야.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "25543",
      "srcText": "기상청에서는 가장 힘센 슈퍼컴퓨터가 일해. 기온, 구름 사진 등을 분석해서 날씨를 예측하지. 사람이 하면 오래 걸리고 실수도 하지만, 슈퍼컴퓨터는 아주 빠르고 정확해.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25548",
      "srcText": "컴퓨터가 있어 편리한 세상. 컴퓨터 없이는 단 하루도 살 수 없는 세상이 되었어요. 회사에서 일을 하거나, 길을 찾거나, 물건을 살 때도 컴퓨터를 이용해요. 컴퓨터로 할 수 있는 일에는 또 무엇 무엇이 있는지 알아보아요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25547",
      "srcText": "물건 사기. 옛날에는 시장을 일일이 돌아다니며 물건값을 비교하고 샀어요. 하지만 지금은 집에서 컴퓨터로 여러 가게의 물건을 한꺼번에 비교하며 살 수 있어요. 은행. 은행에서 번호표를 뽑고 기다릴 필요 없이, 은행 홈페이지에 들어가서 통장을 만들거나 돈을 보낼 수 있어요. 은행들끼리 컴퓨터로 연결되어 있어서 어디서나 돈을 찾고 입금할 수 있어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "25553",
      "srcText": "컴퓨터를 사용할 때 무엇을 주의해야 하나요? 컴퓨터는 민감한 기계라서 조심해서 다루어야 고장이 나지 않는단다. 음식을 먹으면서 컴퓨터를 사용하지 않는 게 좋아.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "147070",
      "srcText": "컴퓨터로 보내는 편지를 ‘이메일’ 또는 ‘전자 우편’이라고 해요. 컴퓨터로 저장할 수 있는 것은 무엇이든 이메일로 보낼 수 있지요. 글자뿐만 아니라 그림이나 사진, 음악, 동영상까지도요. 슈퍼맨처럼 힘이 센 컴퓨터를 슈퍼컴퓨터라고 해요. 덩치도 크고 초고속으로 계산을 해 주지요. 기상청에서 쓰는 슈퍼컴퓨터는 날씨뿐만 아니라, 지진 같은 자연재해도 예측해 주어요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    }
  ]
}