{
  "title": "교통 박물관에 간 시골 쥐와 도시 쥐",
  "author": "다연 ",
  "illustrator": "이탁근",
  "isbn": "9791165958602",
  "readAge": "초등_저학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "22370",
      "srcText": "시골 쥐와 도시 쥐는 교통 박물관에 도착했어. “자동차, 비행기, 배가 다 있다니, 벌써부터 가슴이 두근두근거려!” 시골 쥐의 말에 도시 쥐는 어깨가 으쓱했지. “헤헤, 얼른 구경하러 가자!”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21516",
      "srcText": "시골 쥐는 자동차를 이리저리 구경하며 말했어. “그런데 바퀴는 왜 동그라미 모양이야?” “바퀴가 뾰족뾰족 세모나 반듯반듯 네모 모양이라고 상상해 봐. 자동차가 꼼짝도 못 할걸? 바퀴가 동글동글 동그라미 모양이어야 잘 굴러가거든.”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21517",
      "srcText": "이번에는 커다란 버스를 구경하러 왔어. “와! 저것 봐! 휘어지는 굴절 버스에 지붕 뚫린 2층 버스까지 있어!” 시골 쥐가 방방 뛰며 좋아하자 도시 쥐는 더 우쭐했어. “뭐, 이 정도 가지고.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22374",
      "srcText": "“자, 첫 번째 문제! 자전거랑 자동차 중에서 어떤 게 더 빠르지?” 고양이의 질문에 도시 쥐가 당당하게 말했어. “그거야 자동차가 더 빠르지!” “야옹! 제법이군.”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "22373",
      "srcText": "“그럼, 두 번째 문제! 자전거와 자동차와 비행기 중에서 어떤 게 가장 빠르지?” 이번에는 시골 쥐가 씩씩하게 말했어. “당연히 비행기가 가장 빠르지. 비행기는 자전거보다, 자동차보다 더 빨라.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21519",
      "srcText": "이번에는 위이잉 비행기와 뚜우뚜우 배를 보러 왔어. 시골 쥐는 폴짝폴짝 뛰며 기뻐했지. “하늘 높이 날아다니는 비행기를 눈앞에서 직접 보다니!” “야호! 내가 배를 타고 있어. 붕붕 뱃고동 소리가 들리는 것 같아!” 시골 쥐는 점점 신이 났어.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "152118",
      "srcText": "“그럼, 동그라미 모양 버스는?” 시골 쥐가 고개를 갸우뚱하며 물었어. “바닥이 둥글어서 넘어지기 쉽지. 그래서 버스가 네모 모양인 거야.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "21520",
      "srcText": "도시 쥐가 비행기 앞의 뾰족한 부분을 가리키며 말했어. “시골 쥐야, 비행기의 앞이 왜 세모 모양인 줄 알아?” “아니! 왜 그런 거야?” “앞이 세모 모양이어야 비행기가 날 때 공기를 잘 비켜 가거든.” “비행기의 앞머리가 네모 모양이면, 공기가 앞을 가로막아 빠르게 날지 못해. 배도 마찬가지야. 물을 잘 비켜 가라고 배의 앞머리도 세모 모양이지.” “아, ‘공기야, 비켜라! 물아, 비켜라! 나는 세모다!’ 하는 거네.” “하하, 맞아!”",
      "srcPage": 9,
      "srcSentenceEA": 12,
      "srcWordEA": 68
    },
    {
      "srcTextID": "21521",
      "srcText": "“그야, 자동차가 더 빠르지!” 시골 쥐가 자신 있게 대답했어. “아니야. 버스가 더 빨라!” 도시 쥐가 고개를 저으며 말했어. 그러자 고양이도 고개를 갸우뚱! 그 틈에 시골 쥐는 자동차 안으로 쪼르르, 도시 쥐는 버스 안으로 폴짝 올라탔어. “뭐가 더 빠른지 직접 보여 줄게!”",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "22372",
      "srcText": "바로 그때였어! “도저히 못 참겠다! 야옹!” 시골 쥐와 도시 쥐를 숨어서 지켜보던 고양이가 와락 달려들었어! 시골 쥐와 도시 쥐는 눈 깜짝할 사이에 붙잡히고 말았지. “너희들, 아주 똑똑하던데, 나보다 똑똑한지 한번 볼까? 내가 내는 문제를 다 맞히면 풀어 줄게.”",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "22375",
      "srcText": "‘흠. 대단한데? 어떤 문제를 내야 대답을 못 할까?’ 고양이는 곰곰 고민에 빠졌어. “좋아! 마지막 문제! 자동차와 버스 중 어떤 게 더 빠르지?”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "22376",
      "srcText": "“고양이야, 잘 봐!” 자동차와 버스가 동시에 부릉부릉, 출발! “누, 누가 더 빠른 거지?” 고양이는 자동차와 버스를 번갈아 보며 어리둥절했어. 시골 쥐와 도시 쥐는 쌩쌩 신나게 달아났지.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22371",
      "srcText": "“헉! 이, 이것 좀 봐! 여기 고양이가 있나 봐!” 시골 쥐는 표지판을 보고 깜짝 놀랐어. “걱정 마. 여러 번 와 봤지만, 고양이는 한 번도 본 적 없어!” 도시 쥐는 시골 쥐의 말을 듣는 둥 마는 둥 했어.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21515",
      "srcText": "시골 쥐와 도시 쥐는 ‘부릉부릉 운전 체험장’에 왔어. “여기에선 누구나 운전해 볼 수 있어.” 시골 쥐는 운전석에 냉큼 올라탔어. 도시 쥐도 옆 자동차에 얼른 올라탔지. 시골 쥐가 운전대를 오른쪽으로 돌리자, 노란 자동차가 오른쪽으로 슝! 도시 쥐가 운전대를 왼쪽으로 돌리자, 빨간 자동차가 왼쪽으로 휙! “우아, 재밌다!”",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 50
    },
    {
      "srcTextID": "21514",
      "srcText": "도시 쥐의 집에 놀러 온 시골 쥐는 깜짝 놀랐어. “우아! 멋진 자동차, 비행기, 배 책이 가득하네.” “시골 쥐야, 내가 진짜 탈것들을 보여 줄까?” “와, 정말이야?” “응! 교통 박물관에 가면 다 볼 수 있어!”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21518",
      "srcText": "“도시 쥐야, 버스는 왜 네모 모양이야?” 시골 쥐가 또 묻자 도시 쥐가 대답했어. “버스가 네모 모양이어야 더 많은 사람이 편하게 탈 수 있어.” “세모 모양 버스에 탔다고 상상해 봐. 양쪽 끝에 타게 되면 몸을 구부리고 있어야 할걸?”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    }
  ]
}