{
  "title": "출발! 지구 별로 ",
  "author": "김선진",
  "illustrator": "그림작가정보없음",
  "isbn": "9791157594627",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "147383",
      "srcText": "“내가 더 크잖아?” “무슨 소리야. 내가 더 커!” 저마다 자기가 제일 크다고 우겨서 둘씩 키를 대 보는 것도 쉽지 않았어요. ",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "147387",
      "srcText": "대장 외계인은 기다란 자를 평평한 바닥에 세우고는 외계인들을 한 명씩 그 옆에 서게 했어요. “어디 보자. 숫자 20까지 키가 오니까, 20센티미터로군.” 이렇게 모두가 차례로 재고 보니, 가장 키가 작은 외계인은 10센티미터였어요. 그리고 가장 키가 큰 외계인은 40센티미터였지요. “야호! 드디어 내가 지구 별에 간다!” 가장 키가 큰 외계인이 환호성을 질렀어요. ",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "147379",
      "srcText": "“내가 갈래요, 내가!” “자, 조용히 하세요. 지구 별에는 나무라는 것이 쑥쑥 자란대요. 키가 작으면 멀리 볼 수 없을 테니, 키가 가장 큰 외계인이 가는 게 어떨까요?”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "147382",
      "srcText": "외계인들이 서로 자기가 크다고 우기자 대장 외계인은 땀을 뻘뻘 흘렸어요. ‘방망이 일곱 개만큼? 구슬 30개만큼? 둘 중 뭐가 더 큰지 어떻게 알아?’",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "147384",
      "srcText": "잠시 고민하던 대장 외계인이 말했어요. “둘씩 키를 대 보는 게 어떨까요?” 그러자 서로 키를 대 보느라 우당탕, 난리가 났어요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "147390",
      "srcText": "“지구인들은 무게를 무엇으로 재나요?” 고물상 외계인은 말없이 수레에서 무언가를 꺼냈어요. “여기 있네요. 바로 이런 저울로 무게를 재지요. 이 저울은 1킬로그램마다 숫자로 표시되어 있네요. 저울에 올라섰을 때 바늘이 가리키는 숫자가 클수록 무거운 거예요.” 저울로 무게를 재어 보니, 가장 가벼운 외계인은 4킬로그램, 가장 무거운 외계인은 15킬로그램이었어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "147391",
      "srcText": "드디어 지구별 여행을 떠날 두 명이 뽑혔어요. 가장 키가 큰 외계인과 가장 무거운 외계인이 탄 작은 우주선이 슝 날아올랐어요. “좋겠다! 나도 지구별에 꼭 가 보고 싶은데.” “백 년 뒤에나 지구 별로 가는 길이 열릴 텐데, 정말 갈 수 있을까요?” 지구 별로 가지 못하는 외계인들은 모두 아쉬워했어요. ",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "147392",
      "srcText": "그때였어요. “이리들 와 보세요. 내가 우주 고물들로 커다란 우주선을 만들었어요. 만약 이게 날 수만 있다면 우리도 지구 별에 갈 수 있어요.” 고물상 외계인의 말에 외계인들이 모두 우르르 뛰어왔어요. 그리고 순식간에 우주선 안으로 들어갔지요. 대장 외계인과 고물상 외계인까지 말이에요. “자, 모두 꼭 잡으세요. 출발!”",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "147393",
      "srcText": "커다란 우주선은 눈 깜짝할 사이에 날아올랐어요. “와, 날았다! 날았어!” “우리도 지구 별에 간다!” 고물상 외계인이 만든 우주선은 정말 대단했어요. 순식간에 외계인 대표들이 탄 작은 우주선을 지났지요. 작은 우주선을 탄 외계인들의 눈이 휘둥그레졌어요. 두 우주선은 사이좋게 지구 별을 향해 날아갔지요. 모두들 무사히 지구별에 도착할 수 있겠지요?",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "147378",
      "srcText": "머나먼 별 외계인들의 가장 큰 꿈은 지구별에 가 보는 것이에요. 지구별로 가는 길은 백 년에 딱 한 번 열리거든요. “여러분, 드디어 지구 별로 가는 길이 열렸어요. 지구별을 여행하고 싶은 외계인은 모두 모이세요.” 대장 외계인의 말이 끝나기 무섭게 머나먼 별 외계인들은 한자리에 모였어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "147380",
      "srcText": "“지구 별로 가는 우주선에는 단 두 명만 탈 수 있어요!” 대장 외계인의 말에 모두들 눈을 동그랗게 떴어요. “누가 가나요?” ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "147381",
      "srcText": "“그럼, 제가 가야겠네요. 저는 방망이를 일곱 개 세운 것만큼 크거든요.” “무슨 소리! 나야말로 구슬을 30개 쌓은 것만큼 큰걸.” ",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "147386",
      "srcText": "그때였어요. 고물상 외계인이 지나가다가 멈추어 섰지요. “지구인들처럼 자로 재면 되잖아요?” 고물상 외계인은 수레를 뒤적거리더니 기다란 것을 꺼내 들었어요. ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "147385",
      "srcText": "“이게 자예요. 이걸 사용하면 키를 정확히 잴 수 있어요.” 자를 자세히 살펴보던 대장 외계인이 물었어요. “이 눈금은 뭐고, 이 숫자는 뭔가요?” “이 눈금은 한 마디에 1센티미터로, 똑같은 간격으로 돼 있어요. 자로 쟀을 때 숫자가 클수록 키가 큰 거예요.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "147388",
      "srcText": "가장 키가 큰 외계인이 대표로 결정되자 다른 외계인들은 마음이 급해졌어요. “나머지 한 명은 누가 가나요?” “또 키가 커야 하나요?” “조용, 조용! 지구 별에는 *태풍이라는 무서운 바람이 분대요. 그럼, 바위만큼 무거운 외계인이 가야 날아가지 않겠지요?” ",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "147389",
      "srcText": "“무거운 외계인이래!” 머나먼 별 외계인들은 서로 자기가 무겁다고 우기기 시작했어요. “나는 우주 돌 10개를 합친 것만큼 무거워요.” “쳇, 나는 주전자 20개만큼 무거워요.” 대장 외계인은 이번에도 쩔쩔맸지요. ‘둘씩 시소를 태워 무거운 외계인을 가려야 하나? 아니야, 아니야. 아까처럼 또 한바탕 난리가 날 거야.’ 대장 외계인은 저 멀리 떠나고 있는 고물상 외계인을 불렀어요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    }
  ]
}