{
  "title": "어, 무슨 소리일까?",
  "author": "김인숙",
  "illustrator": "이량덕",
  "isbn": "9791128214158",
  "readAge": "초등_저학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "24073",
      "srcText": "쥐람이는 다시 시장 쪽으로 발걸음을 옮겼어요. 시장 입구에 다다르자, 어디선가 또 커다란 소리가 들려왔어요. 소리가 나는 쪽을 보니 어떤 아저씨가 뭔가를 입에 댄 채 말하고 있었어요. 팔딱팔딱 뛰는 오징어 사세요! 싱싱한 고등어도 있어요!",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "24075",
      "srcText": "“저 사람은 누구예요?” 쥐람이가 옆에 있는 아주머니에게 물었어요. “엿을 팔면서 공연도 하는 엿장수란다.” “손에 들고 있는 건 가위예요?” “그래, 맞다. 옛날부터 엿장수들은 가위로 소리를 내서 사람들을 불러 모았지.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "24079",
      "srcText": "삐익 삐리릭 삑삑. 큰길가에 멋진 모자를 쓰고 멋진 옷을 입은 아저씨가 서 있었어요. “아저씨, 방금 그 소리는 어떻게 낸 거예요?” “이걸 입에 물고 힘껏 불면 소리가 나지. 시끄러운 곳에서는 말소리가 잘 들리지 않아서 호루라기로 신호를 보내는 거야.” 호루라기 소리는 재미있고 신기했지만, 쥐람이가 찾던 소리는 아니었어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "24080",
      "srcText": "쥐람이는 다시 길을 걷기 시작했어요. 그런데 목도 아프고 머리도 아팠어요. 숲에만 살던 쥐람이에게 마을은 너무 복잡하고 시끄러운 곳이었지요. ‘그냥 숲으로 돌아갈까? 아냐, 그 소리를 꼭 찾을 거야.’",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "24086",
      "srcText": "쥐람이는 병원을 나와서 책방으로 들어갔어요. 그곳에선 쥐람이가 찾던 것과 비슷한 소리가 들려왔어요. 쥐람이는 가만히 서서 그 소리에 귀를 기울였어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "24088",
      "srcText": "“그래? 그럼 우릴 따라와 봐. 우린 지금 숲속 공원에 가는 중이거든.” 아이들은 그렇게 말하고는 다시 걷기 시작했어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "24091",
      "srcText": "‘숲속에 간다고? 그럼 내가 들었던 소리가 숲에서 나는 소리였단 말이야?’ 쥐람이는 어리둥절했어요. 아이들을 따라 걷던 쥐람이는 작은 소리를 들었어요. 그 소리는 쥐람이가 찾아다녔던 바로 그 소리였어요. 쥐람이는 너무 기뻐서 소리가 나는 곳으로 한걸음에 달려갔어요. 소리가 나는 곳은 쥐람이네 집에서 그리 멀지 않은 곳이었어요.",
      "srcPage": 26,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "24077",
      "srcText": "사거리에 이르자 차들이 시끄럽게 빵빵 소리를 내고 있었어요. 그리고 어디선가 삑! 삐리릭! 하는 소리도 났지요. “저건 또 무슨 소리지?” 쥐람이는 소리가 나는 곳으로 쪼르르 달려갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "24078",
      "srcText": "쥐람이는 더 구경하고 싶었지만, 꾹 참았어요. 숲속에서 들었던 소리를 꼭 찾고 싶었거든요. 그래서 큰길 쪽으로 가 보기로 했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "24067",
      "srcText": "푸른 마을 뒷산 숲속에 다람쥐 가족이 살고 있었어요. 다람쥐네 막내 쥐람이는 무척 호기심이 많은 꼬마였지요. 어느 햇살 좋은 가을날이었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "24069",
      "srcText": "소리를 찾아 나선 쥐람이는 약수터에서 할아버지를 만났어요. “할아버지, 이런 소리 들어 보셨어요?” 쥐람이는 할아버지에게 자기가 들은 소리를 설명해 주었어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "24072",
      "srcText": "쥐람이는 시장으로 가기 위해 길을 따라 내려갔어요. 마을 어귀에 이르자 어디선가 커다란 소리가 들려왔어요. 쥐람이는 소리가 나는 쪽으로 가 보았어요. 계란을 가득 실은 트럭에서 나는 소리였어요. 계란이 왔어요, 싱싱한 계란이 왔어요! 우아, 소리가 무척 크다!",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "24074",
      "srcText": "쥐람이는 아저씨가 들고 있는 게 뭔지 궁금했어요. “아저씨, 지금 들고 있는 게 뭐예요?” “이거 말이냐? 이건 확성기란다. 이걸 대고 말하면 큰 소리가 나서 멀리서도 듣고 생선을 사러 오거든.” 그 소리도 크기는 했지만, 쥐람이가 찾던 소리는 아니었어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "24076",
      "srcText": "시장에서 나와 조금 더 걸어가니 사람들이 모여 있는 게 보였어요. 호기심이 생긴 쥐람이도 사람들 틈을 비집고 들어갔어요. 그곳에는 이상한 옷을 입은 사람이 손에 가위를 들고 우스꽝스러운 몸짓을 하고 있었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "24090",
      "srcText": "실망한 쥐람이는 터덜터덜 밖으로 나왔어요. 조금 가다 보니 두 명의 아이가 어디론가 바쁘게 걸어가고 있었어요. 쥐람이는 아이들에게 도움을 청하기로 했지요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "147055",
      "srcText": "청진기는 우리 몸속에서 나는 작은 소리를 듣게 해 주는 도구예요. 고무관과 요구르트병으로 청진기를 만들어 보세요. 청진기가 완성되었나요? 이제 청진기를 귀에 꽂고 가족이나 친구들의 몸에서 나는 소리를 들어 보세요. 청진기의 앞부분은 진동이 가능한 비닐 랩으로 되어 있어서, 그것을 몸에 꼭 대면 몸속의 소리가 비닐 랩을 진동시켜요. 그 진동이 고무관을 타고 우리 귀로 전해지는 거예요.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    }
  ]
}