{
  "title": "푸른 별 환경 지킴이",
  "author": "김순한",
  "illustrator": "김성영",
  "isbn": "9791165140861",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "137661",
      "srcText": "우리는 먼저 우리 동네의 환경은 얼마나 오염되었는지 알아보기로 했어. 그래서 자동차가 쉴 새 없이 오가는 도로로 나갔어. 자동차들이 매연을 어찌나 많이 뿜어내는지 몸이 약한 소연이는 바로 기침을 해 댔어. 우리는 일단 물에 적신 하얀 수건을 나무에 걸어 놓았어. 그럼 매연이 얼마나 심한지 알 수 있거든.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "137664",
      "srcText": "우리는 하천이 오염되면 어떤 일이 일어나는지 알아봤어. 우선 깨끗한 물이 없으니까 마실 물이 부족하게 돼. 또 물속에서 물고기가 살 수 없게 되고, 나쁜 세균이나 벌레가 들끓어 전염병이 돌게 돼. 그런 걸 생각하니, 우리 동네 하천이 오염된 게 정말 심각하게 느껴졌어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "137673",
      "srcText": "환경오염을 막기 위한 노력 환경오염을 막기 위해서는 모두가 힘을 모아야 해요. 지구 환경을 살리기 위한 여러 가지 노력에 대해 알아보아요. 나라에서 하는 일 고속도로, 댐, 비행장을 지을 때는 환경 영향 평가를 실시해 그 공사가 자연환경에 주는 영향을 미리 조사해요. 환경을 파괴할 수 있다고 생각되면 공사를 못 하게 하지 요. 또 환경오염을 일으키는 시설물과 오염 물질을 많이 내뿜는 자동차 등에는 환경 개선 부담금을 부과하고, 화석 연료 대신 사용할 수 있는 친환경 에너지를 개발하는 데 힘쓰고 있어요. 환경 단체에서 하는 일 환경 운동 연합, 녹색 연합, 그린 훼밀리 운동 연합 등의 여러 환경 단체에서는 환경 운동을 활발하게 벌이고 있어요. 정부나 기업의 정책을 환경을 보호하는 방향으로 바꾸도록 설득하는 일, 사람들에게 환경 보호의 중요성을 일깨우는 활동 등을 하지 요. 갯벌을 메워 땅으로 만드는 간척 사업에 반대하고, 오염된 산과 강을 살리려는 운동도 꾸준히 벌이고 있어요. 개인이 하는 일 사람들의 작은 노력만으로 환경오염을 줄일 수 있어요. 가까운 거리는 걸어 다니거 나 자전거를 타고 다니고, 먼 곳에 갈 때는 버스나 지하철 같은 대중교통을 이용해 요. 또 쓰레기를 버릴 때에는 꼭 재활용품을 따로 분류하여 버리고, 물건을 아껴 써 서 쓰레기를 줄여야 해요. 평상시에 전기와 물을 아껴 쓰는 것도 환경을 보호하는 방법이에요.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 194
    },
    {
      "srcTextID": "137666",
      "srcText": "쓰레기 매립지는 어마어마하게 넓었어. 그 넓은 땅에 쓰레기가 가득했는데, 청소차들이 계속해서 쓰레기를 쏟아 붓고 있었어. 땅속에 묻힌 쓰레기들이 썩어 없어지려면 아주 아주 오랜 시간이 걸려. 컵 라면 그릇이 썩는 데는 5백 년도 더 걸린대. 그러니까 지금처럼 사람들이 쓰레기를 마구 버리면 머지않아 지구가 온통 쓰레기로 뒤덮일 거야. 세상에, 온통 쓰레기야!",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "137667",
      "srcText": "우리는 집으로 돌아와 쓰레기통을 뒤져 보았어. 우리가 버린 쓰레기가 어찌나 많은지 푸른 별 환경 지킴이로서 정말 부끄러웠어. 쓰레기 중에는 재활용할 수 있는 것들도 있었어. 신문지, 우유 팩, 캔, 유리병. 재활용할 수 있는 것들을 따로 모으니까 쓰레기가 훨씬 줄어들었어. 지구의 환경을 지키려면 쓰레기부터 줄여야겠어. 맛있는 참치가 들어 있던 캔도 재활용할 수 있어. 재활용 쓰레기는 따로 분리해서 버리면 다른 물건으로 다시 태어나.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "137670",
      "srcText": "나와 소연이와 민수는 우리 동네의 환경오염을 조사하고 지구 환경에 대한 공부도 했어. 그러고 나서 푸른 별 환경 지킴이가 할 일을 하나하나 정했어. 조금만 생각하면 우리가 할 수 있는 일도 많더라고. 우리가 당장 할 수 있는 일이 무얼까? 샴푸 대신 비누로 머리를 감자! 물건을 아껴 써서 쓰레기를 줄이고 전기도 아껴 쓰자!",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "137660",
      "srcText": "우리가 왜 이런 모임을 만든 줄 아니? 지금처럼 환경오염이 계속되면 지구에서는 아무것도 살 수 없을 거라는 놀라운 이야기를 들었거든. 그런 끔찍한 일이 일어나는 걸 가만히 두고 볼 수는 없잖아! 그래서 우리가 환경 지킴이가 되기로 한 거야.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "137659",
      "srcText": "안녕? 내 이름은 슬기야. 오늘 나는 친구들과 함께 ‘푸른 별 환경 지킴이’라는 모임을 만들었어. 회원은 소연이, 민수, 나 이렇게 셋뿐이지만 우리는 지구의 환경을 지키는 일에 앞장설 거야. 지구는 우주에서 보면 푸른색으로 보이잖아. 그래서 모임 이름이 ‘푸른 별 환경 지킴이’야. 우리가 걸고 있는 목걸이도 푸른 별 지구를 뜻해.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "137662",
      "srcText": "한 시간 뒤, 우리는 수건을 걸어 놓았던 곳으로 갔어. 세상에, 자동차들이 내뿜는 매연 때문에 하얀 수건이 시커메졌지 뭐야! 자동차의 매연은 우리 몸에 아주 해로워. 몸속에 쌓이면 천식이나 기관지염 같은 많은 질병을 일으키거든. 그런데 우리 동네의 공기는 생각했던 것보다 많이 오염되어 있었어. 우리가 날마다 이렇게 오염된 공기를 마시고 있는 거야? 정말 끔찍해!",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "137675",
      "srcText": "강과 바다가 만나는 하구에는 새들의 먹이가 풍부해 철새들이 많이 찾아들어요. 낙동강 하구에 있는 을숙도라는 섬은 갈대가 많이 자라고 먹이가 많아 희귀한 새들이 많이 찾아오는 유명한 철새 도래지였어요. 그런데 낙동강 하구에 둑을 건설해 철새가 머물 곳이 줄어들고, 공장에서 배출하는 오염 물질 때문에 환경이 점점 파괴되었어요. 그 결과 1970년을 고비로 을숙도와 낙동강 주변으로 날아오던 철새의 수가 많이 줄어들었어요. 아름다움을 되찾은 난지도 수풀이 우거진 월드컵 공원 쓰레기를 더 이상 묻을 수 없을 만큼 난지도에 쓰레기가 가득 차자, 나 라에서는 1995년에 난지도에 공원을 만들기로 했어요. 7년의 기간을 거 치며 난지도는 아름다운 공원으로 거듭났어요. 한때 쓰레기 산이었던 난지도에 지금은 다양한 동물과 400종이 넘는 식물이 자라고 있어요. 냄새나고 더러운 쓰레기 매립지 1978년에 나라에서는 난지도를 쓰레기 매립지로 정했어요. 커다란 제 방을 쌓고 서울에서 나오는 쓰레기를 가져다 묻기 시작한 이후 난지도 의 아름답던 모습은 간데없이 사라졌어요. 난지도는 썩은 냄새가 코를 찌르고, 파리와 모기, 온갖 벌레가 들끓는 거대한 쓰레기 산으로 바뀌었 어요. 아름다운 섬 난지도 난지도라는 이름은 난초와 지초가 자라는 섬이라는 뜻이에요. 오래전의 난지도는 철마다 온갖 꽃이 피는 아름다운 섬이었어요. 물이 맑고 깨끗 하며 먹이가 많아 철새들이 많이 찾아오는 곳이었지요. 1970년대까지만 해도 기름진 땅에 땅콩과 수수를 재배하는 넓은 밭이 있었고, 난지도로 나들이를 가는 사람도 많았어요.",
      "srcPage": 17,
      "srcSentenceEA": 14,
      "srcWordEA": 199
    },
    {
      "srcTextID": "137674",
      "srcText": "우리나라는 환경오염이 심각한 나라 가운데 하나예요. 빠른 경제 성장을 이루는 과정에서 환경을 돌보지 않았기 때문이지요. 우리나라의 환경오염이 얼마나 심각한지 알아보아요. 남산의 소나무가 죽어 가요 하루에도 수십만 대의 자동차가 쉴 새 없이 오고 가는 서울에서는 심한 대기 오염 때문에 산성비가 자주 내려요. 이 산성비로 인해 서울 한가운데에 있는 남산의 땅은 중금속으로 심하게 오염되었어요. 그래서 애국가 가사에도 나오는 남산의 대표 식물인 소나무가 대부분 말라 죽고 있어요. 또 소나무뿐만 아니라 다른 식물들도 잘 자라지 못하지요. 그 이유는 산성비 때문에 낙엽이 썩지 않아 땅의 영양분이 부족하기 때문이래요. 시끄러워서 못 살겠어요 우리는 자동차 소리, 비행기가 뜨고 내리는 소리 등 소음 공해 속에서 살아가요. 소음은 편안하게 잠을 자고, 책을 읽고, 대화하는 등의 일상생활을 방해할 뿐만 아니라 심하면 청각 장애를 일으키거나 혈압이 오르게 하는 등 건강에 나쁜 영향을 미쳐요. 공항 주변은 특히 소음이 심한데,대구의 한 초등학교는 비행기 소음 때문에 60년의 역사를 이어 온 학교를 다른 곳으로 옮겨야 했고, 법원에서는 대구 공항 근처 주민들이 소음으로 인해 입은 피해를 항공사가 보상하라는 판결을 내리기까지 했어요. 외출을 마음대로 할 수 없어요 대기 오염이 심각해지면서 병원에는 대기 오염으로 인한 호흡기 환자와 피부병 환자가 날로 늘어 가고 있어요. 그래서 서울시에서는 1995년부터 사람들의 건강에 영향을 주는 오존과 미세 먼지의 농도를 날마다 측정해서 알려 주고 있지요. 대기 오염이 심해 오존 경보와 미세 먼지 경보가 내려진 날에는 가급적 밖에 나가지 않는 것이 좋아요.",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 220
    },
    {
      "srcTextID": "137671",
      "srcText": "우리처럼 환경 지킴이가 되고 싶은 친구들이 있다면 어려운 일이 아니니 당장 시작해 봐. 가까운 친구들과 환경 모임을 만들 수도 있고, 인터넷으로 환경 모임에 가입할 수도 있어. 환경을 지키기 위해 작은 실천을 하는 것만으로도 이미 환경 지킴이라는 걸 잊지 마!",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "137663",
      "srcText": "우리는 동네 하천도 살펴보기로 했어. 소연이와 민수가 바지를 걷고 하천으로 들어갔지. 그리고 물속에 어떤 생물이 사는지 조사했어. 그런데 물고기는 한 마리도 없고 실지렁이와 붉은색 깔따구만 있었어. 그건 하천이 아주 심하게 오염됐다는 뜻이야. 하천이 오염되는 이유는 생활하수와 공장 폐수가 하천으로 흘러들기 때문이지. 오염된 물에서 사는 생물도 있어. 생물이 사니까 깨끗한 거 아니야?",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 58
    },
    {
      "srcTextID": "137665",
      "srcText": "우리는 길을 걸어오다 커다란 청소차를 봤어. 청소차 안에는 쓰레기가 가득했지. 쓰레기를 싣고 있는 아저씨에게 그 많은 쓰레기를 어떻게 처리하는지 물어보았어. 아저씨는 쓰레기를 싣고 가서 매립지에 묻는다고 했어. 우리는 아저씨에게 부탁해서 쓰레기 매립지까지 따라가 보기로 했어. 쓰레기를 묻는 매립지가 따로 있단다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "137669",
      "srcText": "환경을 오염시키는 물질은 돌고 돌아. 공기가 오염되면 산성비가 내리고, 산성비가 내리면 땅과 물이 오염돼. 그러면 땅 위에서 자라는 식물이 오염되고, 그 식물을 먹는 동물과 사람도 위험에 처하게 되지. 한번 오염된 환경을 되살리는 것은 어려운 일이야. 그러니 환경이 오염되지 않도록 하고 깨끗한 환경을 잘 지키는 게 중요해.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "137668",
      "srcText": "지구 환경을 지키기 위해 줄여야 할 게 또 있어. 그건 바로 지구의 오존층을 파괴하는 프레온 가스야. 지구의 오존층이 파괴되면 해로운 자외선 때문에 사람들은 갖가지 질병에 걸리고, 생태계가 파괴된대. 그런데 우리가 생각 없이 사용하는 헤어스프레이, 살충제, 에어컨과 냉장고에는 프레온 가스가 들어 있다는 거야. 그러니까 지구 환경을 지키려면 이런 물건의 사용도 줄여야 해.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    }
  ]
}