{
  "title": "계백",
  "author": "한국역사교육연구회 편집2팀",
  "illustrator": "김동수",
  "isbn": "9788954339377",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "127831",
      "srcText": "고구려, 백제, 신라가 서로 경쟁하며 발전하던 삼국 시대에서 백제가 멸망하기 전에 치른 큰 싸움이 '황산벌 전투'입니다. 당나라와 손잡고 백제를 치러 온 신라는 황산벌 전투에서 승리를 거두면서 백제를 멸망시킵니다. 계백 장군이 황산벌 전투에 나오기 전 자기 손으로 가족의 목숨을 거두었다는 것은 널리 알려진 사실입니다. 조선 시대에 서거정, 최부, 안정복 같은 학자는 계백 장군을 최고의 영웅으로 인정하였습니다. 하지만 권근은 군대의 우두머리가 미리 전쟁에 질 것이라 생각하고 가족들을 죽였으니 백제 군사의 사기가 떨어졌다고 하며 계백 장군을 비난했습니다. 역사학자들의 판단이 어찌되었든 간에 용감하고 품위 있게 자신의 길을 선택한 계백의 의지는 존경받아야 할 것입니다. 우리는 흔히 과정보다 결과를 더 중요하게 생각합니다. \n 그러나 문제를 풀어 나가는 과정 속에서 더 큰 지혜를 배우고 현명해질 수 있습니다. 결과적으로 계백 장군은 전투에서 졌지만 나라를 위해 계백 장군이 기울인 노력은 무엇보다 인정받아야 할 것입니다. 그것을 알기에 적장인 김유신 장군조차도 계백 장군을 존경했던 것이지요. 나라를 위해 자신의 모든 것을 희생할 줄 알았던 계백 장군이야말로 진정한 영웅이라 할 수 있습니다.",
      "srcPage": 18,
      "srcSentenceEA": 12,
      "srcWordEA": 160
    },
    {
      "srcTextID": "127817",
      "srcText": "의자 태자는 계백, 성충, 흥수와같은 훌륭한 수사와 함께 경치가 아름다운 곳을 여행하며 나라의 앞날에 대해 밤새워 이야기하곤 했지요. \"내가 왕이 되면 그대들의도움이 많이 필요할 것이오. 우리 힘을 합쳐 백제를 강한 나라로 만들도록 합시다.\" 의자 태자의 진심 어린 말에 세 명의 수사는 굳게 맹세했어요. \"백제와 의자 태자님을 위해 목숨을 바치겠습니다!\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "127820",
      "srcText": "계백은 무기 창고부터 둘러보았어요. 창고 안에는 오랫동안 사용하지 않은 채 버려 둔 칼이며 창과 방패가 벌겋게 녹이 슬어 있었어요. 계백은 군사들을 모아 보았어요. 훈련을 받지 못한 군사들은 이름만 군사일 뿐 칼도 제대로 잡을 줄 몰랐지요. '이런 군사를 데리고 전쟁에 나갔다가는 제대로 싸워 보지도 못하고 질 것이 뻔하다. 차라리 새로 군사를 뽑는 것이 낫다.' 계백은 용감하고 충성스러운 군사 5천 명을 골라 결사대를 만들었어요. 전쟁터로 나가기에 앞서 계백은 군사들에게 말했어요. \"지금 백제는 크나큰 위기에 처했다. 이번 전투에서 죽기를 각오하고 싸워 이긴다면 백제는 강한 나라로 다시 태어날 것이고, 백제 사람은 행복하게 살 수 있다. 하지만 조금이라도 물러선다면 우리는 물론이고 앞으로 태어날 우리의 후손도 신라와 당나라의 노예로 살아가야 한다.\" 계백의 말을 들은 군사들의 눈이 분노로 이글이글 타올랐어요. \"결코 우리 후손들을 다른 나라의 노예로 살아가게 할 수는 없다!\" \"마지막 한 사람이 남을 때까지 싸우자!\" 결사대 군사들이 함성을 질렀어요.",
      "srcPage": 7,
      "srcSentenceEA": 15,
      "srcWordEA": 143
    },
    {
      "srcTextID": "127829",
      "srcText": "관창은 또다시 계백 앞으로 끌려왔어요. 관창은 전혀 기죽지 않고 야무지게 말했지요. \"계백! 나는 네 목을 가지고 돌아갈 것이다. 또한 너희 나라 왕의 목도 가져갈 것이다.\" 관창의 말을 들은 백제 군사들은 크게 화를 냈어요. \"감히 저 녀석이 폐하를 욕보이고 있습니다.\" \"장군님! 이번에도 살려 보내시면 안 될 것입니다.\" \"만약 이번에도 저 녀석을 살려 보내신다면 더 이상 장군님의 명령을 따르지 않을 것입니다.\" 계백도 더는 관창을 살려 줄 수 없다는 것을 깨달았어요. \"관창, 너는 우리의 적이지만 참으로 용기 있고 훌륭하다. 하지만 나도 이제는 너를 살려 줄 수가 없구나.\" 계백이 눈짓을 하자 백제 장수 하나가 관창의 목을 베었어요. \"소년의 목을 말에 매달아 신라군에게 보내도록 하라.\" 낮은 목소리로 명령을 내린 계백은 군사를 둘러보며 말했어요. \"이제 신라군이 성난 파도처럼 공격해 올 것이다. 오늘이 마지막 싸움이 될지도 모르니 죽기를 각오하고 싸워야 한다!\"",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 134
    },
    {
      "srcTextID": "127830",
      "srcText": "말에 매달린 관창의 목을 보고 분노한 신라군은 백제 결사대를 향해총공격을 퍼부었어요. 계백은 비장한 목소리로 명령을 내렸지요. \"백제 군사들이여! 백제를 위해 목숨을 바칠 순간이 왔다. 나가서 싸우자!\" 백제 결사대는 우레와 같은 함성을 지르며 달려 나갔어요. 황산벌은 또다시 핏빛으로 물들고 군사들의 시체가 쌓여갔어요. 하지만 아무리 목숨을 걸고 싸운다 해도 5천 명의 백제 결사대가 5만 대군을 이길 수는 없었지요. 결국 계백과 5천 결사대는 모두 죽음을 맞고 말았답니다. 이 전쟁을 마지막으로 백제는 완전히 망하고 말았어요. \n \"김유신 장군님! 적장 계백의 시체를 발견했습니다.\" 신라 군사 하나가 계백의 시체를 끌고 왔어요. 이미 숨이 끊어졌는데도 계백은 두 눈을 부릅뜨고 있었지요. 김유신은 조용히 계백의 눈을 감겨 주었어요. \"비록 적군의 장수이긴 하나 계백은 정말 훌륭한 장수였다. 계백의 시체를 정중히 모신 다음 장례식을 치르도록 하라.\" 신라군은 계백의 장례식을 정중히 치러 주었어요. 백제의 마지막 장수 계백은 백제와 함께 역사 속으로 사라졌답니다.",
      "srcPage": 17,
      "srcSentenceEA": 19,
      "srcWordEA": 144
    },
    {
      "srcTextID": "127821",
      "srcText": "집으로 돌아온 계백은 가족을 불러 모았지요. \"내일이면 나는 결사대를 이끌고 전쟁터로 나갈 것이다. 목숨을 걸고 싸우겠지만 만약 전쟁에서 진다면 그대들은 모두 당나라와 신라의 노예가 되어야 한다. 목숨은 소중한 것, 어떻게 해서든 살아남는 것도 중요하지만 백제 최고 장수의 가족이 다른 나라의 노예로 살아갈 수는 없는 일이다!\" 계백의 말이 끝나자 계백의 아내가 굳은 다짐을 한 얼굴로 말했어요. \"저희는 이미 모든 것을 각오하고 있었습니다. 이 자리에서 저희들을 거두어 주소서!\" 계백은 쏟아지는 눈물을 참으며 아내와 아이들에게 칼을 들었어요. 계백은 사랑하는 가족의 시체를 뒤로 하고 백제의 운명이 걸린 전쟁을 치르기 위해 집을 나섰어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 94
    },
    {
      "srcTextID": "127823",
      "srcText": "쉽게 승리하리라 생각했던 신라군은 죽음을 각오하고 덤벼드는 백제 결사대의 모습에 당황했어요. 결국 신라군은 백제 결사대의 열 배가 넘는 군사를 가지고도 싸움에서 물러서고 말았지요. 와아! 와아! 백제 결사대는 승리의 함성을 질렀어요. 황산벌 전투에서 승리한 백제 결사대는 자신감을 되찾았어요. 왜나라군이 백제를 도우러 오고 있다는 소식에 결사대의 사기는 하늘을 찔렀지요. 하지만 군사들이 승리의 기쁨을 누리고 있는 순간에도 계백은 앞으로 전쟁을 어떻게 이끌지 궁리하고 있었어요. '왜나라군이 도착하려면 앞으로 석 달은 더 걸린다. 그때까지는 무슨 일이 있어도 황산벌을 지켜야 한다.'",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "127826",
      "srcText": "편지를 보낸 계백은 밖으로 나왔지요. 군사들은 변변한 잠자리도 없이 꺼져 가는 모닥불 옆에서 몸을 웅크려 새우잠을 자고 있었어요. 식량도 거의 떨어져 며칠째 밥도 제대로 먹지 못 하고 있었지요. 군사들의 안타까운 모습을 본 계백은 목이 메었어요. 계백은 모닥불에 장작을 집어넣으며 활활 타오르는 불길처럼 반드시 백제를 되살리겠다고 다짐했어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "127825",
      "srcText": "그날 밤, 계백은 의자왕에게 한 통의 편지를 썼어요. '폐하! 저와 5천 결사대는 죽음을 각오하고 황산벌을 지키고 있습니다. 그러나 5천 명의 군사로 신라와 당나라 군사를 막아 내는 것이 과연 언제까지 가능할지 약속을 드리지는 못하겠습니다. 그러니 하루빨리 사비성을 떠나십시오. 왜나라에서 군사를 보내 줄 때까지 웅진성으로 피해 계시는 것이 좋을 듯합니다. 그곳은 사방이 산으로 둘러싸여 있어 폐하가 안전하게 계실 수 있을 것이옵니다.\" 계백은 정성스레 쓴 편지를 접어 소식을 전달하는 군사에게 건넸어요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 74
    },
    {
      "srcTextID": "127827",
      "srcText": "다음 날 아침, 밖에서 어수선한 소리가 들려왔어요. 웬 신라 군사 하나가 백제 결사대의 진영으로 들어왔기 때문이지요. \"나는 계백의 목을 가지러 왔다! 계백은 어서 나와 내 칼을 받아라!\" 백제 군사들은 이 겁 없는 신라 군사를 잡아 계백 앞으로 끌고 왔어요. \"투구를 벗겨 보아라.\" 계백이 명령을 내리자 백제 군사가 신라 군사의 투구를 벗겼어요. 군사의 얼굴이 드러나는 순간 주변에 둘러선 군사들은 깜짝 놀랐지요. 신라 군사는 얼굴에 솜털이 보송보송 난 어린 소년이었거든요. \"보아하니 나이도 어린 듯한데 네가 어찌 전쟁터에 나왔느냐?\" 소년은 무서워하는 기색도 없이 또랑또랑한 목소리로 대답했어요. \"나는 신라 화랑 관창이다. 네 목을 가지러 왔으니 잔말 말고 당장 목을 내놓아라!\"",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 104
    },
    {
      "srcTextID": "127815",
      "srcText": "백제의 이름난 장수 계백이 사비성 밤거리를 쓸쓸히 걸어가고 있었어요. 웬일인지 계백의 얼굴은 걱정으로 가득차 있었지요. 신라가 당나라와 함께 백제를 공격하려 한다는 소식을 들었기 때문이에요. 당나라와 손을 잡은 신라군이 언제 쳐들어올지 모르는데 의자왕은 신하들과 오늘도 잔치만 벌이고 있었어요. 이런 생각을 하고 있자니 계백의 마음이 무거워졌어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "127814",
      "srcText": "그때 어디선가 아름다운 노랫소리가 들려왔어요. 달님, 높이높이 솟아서 어기여차, 멀리멀리 비춰 주소서. 장에 다녀오는 우리 님, 어기여차, 무사히 돌아오게 해 주소서. 그 노래는 백제 사람이 즐겨 부르는 '정읍사'였지요.' 과연 저 노랫소리를 앞으로 얼마나 더 들을 수 있을까? 백제가 망하면 다시는 듣지 못할 텐데....' 계백의 눈에서 뜨거운 눈물이 흘러내렸어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "127816",
      "srcText": "무왕의 첫째 아들인 의자왕은 왕이 되기 전에는 총명하고 용감한 왕자였어요. 장차 왕위를 이을 태자로 정해진 후에는 수사 제도를 만들었지요. 수사 제도는 나라의 힘을 기르기 위해 지혜와 무예 실력을 갖춘 젊은이들을 훌륭한 장수로 키워 내는 제도였어요. 계백도 바로 수사 제도를 통해 장수가 되었답니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "127824",
      "srcText": "백제 결사대와 싸워서 진 신라군의 사기는 형편없이 떨어졌어요. \"하하하! 어떻게 5만이 넘는 군사로 5천 명을 당해 내지 못한단 말이오?\" 당나라 장수 소정방이 김유신과 신라군을 비웃으며 웃음을 터뜨리자 분위기가 험악해졌어요. 당나라군과 신라군은 자신의 이익을 위해 손을 잡았으면서도 서로 은근히 경쟁하는 사이였거든요. 김유신은 신라의 명예와 무너진 자신의 명예를 되찾기 위해 다시 싸움을 시작했어요. 하지만 신라군은 백제 결사대와의 전쟁에서 번번이 패하고 말았지요. 더구나 백제와 가까운 관계를 맺고 있는 왜나라가 백제에 대규모의 군사를 보냈다는 소식을 들은 김유신은 더욱 초조해졌답니다. '만약 왜나라군이 도착하면 전쟁에서 이기는 것은 더 어려워진다. 백제 결사대는 왜나라군이 도착할 때까지 목숨을 걸고 황산벌을 지키려 할 것이다. 어떻게든 왜나라군이 도착하기 전에 이 전쟁을 끝내야 한다.'",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 110
    },
    {
      "srcTextID": "127818",
      "srcText": "무왕의 뒤를 이어 의자 태자가 왕위에 올랐어요. 그런데 나라를 위해 많은 일을 하던 의자왕이 조금씩 변하기 시작했어요. 나랏일은 뒷전으로 미룬 채 날마다 잔치에 빠져 지내고 나라를 걱정하며 왕에게 진심 어린 충고를 하는 신하들을 멀리 귀양 보내거나 옥에 가두어 죽게 하는 일도 생겼답니다. 그날도 사비성 대궐에서는 의자왕과 신하들이 잔치를 벌이며 술에 취해 있었지요. 그때 군사 하나가 헐레벌떡 뛰어 들어왔어요. \"폐하! 큰일났사옵니다. 소정방을 앞세운 당나라의 \n 13만 대군이 서해를 건넜고, 신라에서는 김유신이 5만 대군을 이끌고 백제를 공격해 오고 있다 하옵니다.\" 깜짝 놀란 의자왕은 신하들을 하나하나 둘러보았지만 자리에 모인 신하들 가운데 나라를 위해 목숨을 바칠 만한 사람은 보이지 않았답니다.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127828",
      "srcText": "소년의 당돌한 말에 화가 난 백제 군사가 관창의 목을 치려 했지만 계백이 손을 들어 말렸지요. 소년의 앳된 얼굴을 본 순간, 아들의 얼굴이 떠올랐거든요. \"화랑 관창! 그대의 용기는 칭찬할 만하지만 아직 어린 너를 죽이기는 싫으니 돌아가거라.\" 계백이 관창을 그대로 돌려보내자 백제 군사들이 불평을 터뜨렸어요. \"장군님! 신라 군사를 왜 돌려보내셨습니까? 목을 베어 신라군에게 본때를 보여 주었어야 합니다!\" 주변이 조용해지기를 기다린 계백이 입을 열었어요. \"신라 소년의 눈을 보았는가? 그 소년은 살아남겠다는 생각으로 여기까지 온 게 아니네. 신라군의 사기를 올리기 위해 기꺼이 죽으러 온 것일세. \n 우리가 그 소년을 죽이면 신라군은 우리의 행동에 분노하면서 공격해 올 걸세.\" 그때였어요. 요란한 말발굽 소리가 들리더니 우렁찬 목소리가 들려왔어요. 방금 돌려보냈던 신라 화랑 관창의 목소리였어요. \"계백, 목을 내놓아라! 아니면 내 목을 베어라!\" 관창의 모습을 본 백제군은 기가 막혔지요.",
      "srcPage": 15,
      "srcSentenceEA": 18,
      "srcWordEA": 134
    },
    {
      "srcTextID": "127819",
      "srcText": "그때 한 신하가 머리를 조아리며 말했어요. \"폐하! 백제에는 오랫동안 가깝게 지내는 왜나라가 있지 않습니까? 왜나라에게 도움을 구하는 것이 어떻겠습니까?\" 의자왕은 무릎을 쳤어요. 게다가 의자왕의 누이동생이 왜나라 왕비였으니 왜나라에 도움을 구하면 바로 도우러 와 줄 것이라고생각했지요. \"하지만 왜나라군이 백제까지 오려면 적어도 석 달은 걸릴 것입니다.\" 다른 신하가 말했어요. \"그렇구나. 왜나라의 군대가 들어오기 전까지 누군가 신라와 당나라 연합군을 막아 주어야 할텐데, 과연 누가 그 일을 할 것인가?\" 그때 의자왕의 머릿속에 한 장수의 모습이 떠올랐어요. \"그래! 계백이 있었지. 당장 계백을 불러 오라!\" 늠름한 모습으로 계백이 들어서자 의자왕은 마음이 듬직해졌어요. 의자왕이 계백의 손을 잡고 말했어요. \"내가 어리석어 나라가 이 지경이 되었소. 그대를 백제군 대장군에 임명하겠으니 부디 위기에 빠진 이 나라를 구해 주시오.\" 의자왕의 간절한 부탁에 계백은 힘차게 대답했어요. \"목숨을 다 바쳐 폐하와 백제를 지키겠나이다!\"",
      "srcPage": 6,
      "srcSentenceEA": 17,
      "srcWordEA": 133
    },
    {
      "srcTextID": "127822",
      "srcText": "계백과 5천 명의 결사대는 황산벌에 이르렀어요. 이미 황산벌 동쪽은 신라군이 빙 둘러싸고 있었지요. 빼곡하게 들어찬 신라군을 본 결사대는 멈칫거렸어요. 계백은 군사들을 보고 호통을 쳤지요. \"우리가 죽음을 각오하고 이 자리에 온 것을 잊었는가! 죽음을 두려워하지 않는 자에게 패배란 없다! 자, 칼을 들고 용감하게 나가자!\" 와아아! 전투의 시작을 알리는 북소리와 함께 결사대의 함성이 황산벌 가득 울려 퍼졌어요. 신라군도 뿌연 먼지를 날리며 달려왔지요. 와아아! 넓은 황산벌이 순식간에 핏빛으로 물들었어요.",
      "srcPage": 9,
      "srcSentenceEA": 12,
      "srcWordEA": 76
    }
  ]
}