{
  "title": "정치야, 놀자!",
  "author": "손민호",
  "illustrator": "박진아",
  "isbn": "9791165141042",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "137609",
      "srcText": "통일을 준비하는 국회 우리나라는 분단국가예요. 그래서 남북통일이 되었을 때 나라를 꾸려가는 일에 큰 혼란이 없도록 대비를 해야 해요. 제3전시실에서는 통일이 되었을 때를 대비하여 어떤 노력을 하는지 알 수 있어요. 현재 국회 의사당 본회의장 맞은편에 있는 제2회의장은 남북통일을 대비하여 만들어 놓은 것이랍니다. 우리나라뿐만 아니라 독일, 예맨, 베트남의 통일 과정에 대해서도 자세히 알 수 있어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "137611",
      "srcText": "서대문 형무소 역사관 서대문 형무소는 1908년 일본이 우리나라를 침략하는 과정에서 만든 감옥이에요. 일제 강점기 이후로는 많은 민주화 인사들이 갇혔던 곳이기도 해요. 서대문 형무소를 둘러보면서 주권을 회복하기 위한 선조들의 노력에 대해 생각해 보아요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "137604",
      "srcText": "아름다운 로턴다 홀 이제 국회 의사당 본회의장으로 갈 거예요. 본회의장으로 가기 전 4층 전시실에서 보면 넓은 중앙 홀이 보일 거예요. 이 홀은 바닥에 화려한 무늬가 새겨져 있어요. 연꽃무늬, 석굴암의 천장 무늬, 경복궁 근정전의 꽃살무늬 창 등을 본뜬 이 무늬는 우리나라 행정 구역을 뜻한다고 해요. 고개를 들어 천장을 한번 보세요. 해처럼 생긴 노란색 원이 있고, 24절기를 뜻하는 24개의 선이 있어요. 홀의 한쪽에는 이승만과 신익희 동상이 있어요. 여러분이 자라서 국민들로부터 존경받는 훌륭한 정치가가 되어 홀의 빈자리를 채우겠다는 꿈을 가져 보면 어떨까요?",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 86
    },
    {
      "srcTextID": "137612",
      "srcText": "아픔이 서린 전시관과 옥사 서대문 형무소는 1908년 대한제국 말 일본에 의해 지어져 경성 감옥이라는 이름으로 문을 열었어요. 서대문 형무소 역사 전시관에는 형무소의 역사와 애국지사들에 관한 자료가 전시되어 있어요. 전시관 1층과 2층에서는 나라를 위해 희생하신 분들을 위한 기획 전시가 열려요. 일본이 어떻게 우리나라를 지배하게 되었는지, 또 주권을 회복하기 위해 우리 독립 운동가들이 어떤 노력을 했는지도 알 수 있어요. 지하에 있는 전시실에는 애국지사들을 고문했던 당시 모습을 모형으로 만들어 놓았어요. 독립 운동가들이 모진 고문에도 굴하지 않고 독립 만세를 부르다가 숨져 간 일들을 생각하니 가슴이 아파요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 87
    },
    {
      "srcTextID": "137605",
      "srcText": "나랏일을 의논하는 국회 본회의장 국회 의사당 본회의장은 국회의원들이 여러 가지 회의를 하는 곳이에요. 투표를 통해 정책을 결정하거나 법을 만들고, 나라의 중요한 정책을 결정하는 회의를 하기도 해요. 본회의장 앞 국회 의장석 뒤쪽 벽을 보세요. 무궁화 모양 안에 ‘나라 국’을 새겨 넣은 금색 장식이 달려 있지요? 저 장식은 우리나라 국회를 상징해요. 국회 의장석 앞에는 국회의원들이 의견을 발표하는 발언대가 있고, 그 앞에는 의원들의 말을 받아 적는 속기사석이 있답니다. 그 앞에 둥글게 놓인 의자가 국회의원들이 앉는 의원석이에요. 의원석 뒤쪽에는 방청석과 중계석이 있어요. 국민들은 방청석에서 직접 본회의를 지켜보거나 텔레비전으로도 볼 수 있어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 96
    },
    {
      "srcTextID": "137613",
      "srcText": "잔인한 감시 공간 전시관을 나와 중앙사 건물로 가 보아요. 중앙사는 옥사(감옥이 있는 건물)를 감시하기 위해 만든 건물로 옥사와 연결되어 있어요. 2층 강당에서는 수용자들에게 일본이 우리나라를 지배하는 것은 당연하다는 교육을 시켰다고 해요. 지금은 역사 지식을 알아보는 퀴즈와 애국지사들의 증언을 들을 수 있는 영상실이 있어요. 옥사에 갇힌 사람들 옥사는 형무소에 잡혀 온 사람들을 가두는 곳이에요. 중앙에서 전체를 감시하기 쉽도록 T자 모양으로 복도를 만들고, 감방은 서로 마주 보도록 양쪽에 만들었어요. 옥사는 낮에도 매우 어두컴컴했고 위생 상태도 좋지 않아 옥사에 갇혀 있던 사람들은 병에 자주 걸렸다고 해요. 밥도 아주 조금 주었기 때문에 영양실조로 굶어 죽는 일도 많았다고 하네요.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 101
    },
    {
      "srcTextID": "137614",
      "srcText": "애국지사들의 작업 공간 일제는 ‘공작사’ 라고 하는 제13옥사에 수감된 애국지사와 투옥자들에게 전쟁에 사용할 물건을 만들게 했대요. 9옥사 건물의 벽돌도 이곳에서 만든 것이라고 하니, 벽돌 한 장 한 장에 애국지사들의 슬픔이 묻어 있는 것 같아요. 공작사에서는 순국선열들이 겪었던 아픔을 좀 더 가까이 느낄 수 있도록 고문, 재판, 수감, 사형 등을 간접적으로 체험할 수 있어요. 수감자 옷을 입고 감옥에 앉아있으면 어떤 생각이 드나요? 고문이나 사형 체험은 약간 무서울 수도 있으니까 마음 약한 친구들은 하지 않는 것이 좋아요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 80
    },
    {
      "srcTextID": "137606",
      "srcText": "의원회관에서는 무슨 일을 할까? 국회 의사당 왼쪽에 보이는 건물이 의원 회관이에요. 이곳은 국회의원과 국회의원의 보좌관들이 일을 하는 곳이랍니다. 보좌관과 비서관은 국회의원을 도와 법률과 정책에 대한 연구를 열심히 해요. 국회 의사당에서 열리는 정책 회의를 준비하려면 공부를 많이 해야하는데 그 일을 국회의원 혼자서 하기는 힘들답니다. 그래서 국회의원 한 명당 보좌관 두 명, 비서관 네 명까지 나라에서 지원을 해 줘요. 의원 회관은 국가의 정책과 법률을 연구하는 곳이기 때문에 아무나 들어갈 수는 없어요. 나중에 여러분이 커서 훌륭한 국회의원이 되면, 이 건물에서 정책에 대해 열심히 연구할 수 있겠지요? 국회의원 선거 과정 국회의원 선거를 치르려면 먼저 투표를 할 수 있는 주민 목록인 선거인 명부를 작성해요. 그다음은 선거에 나가려는 후보가 선거 관리 위원회에 후보 등록을 해요. 등록된 후보자의 자격을 검증하고 선거 운동을 지켜본 뒤 투표로 국회의원을 뽑아요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 130
    },
    {
      "srcTextID": "137615",
      "srcText": "애국지사들의 넋을 기리는 추모비 추모비는 나라를 위해 희생하신 애국지사들의 넋을 기리기 위해 세워졌어요. 추모비에는 독립운동을 하다가 이곳 형무소에 투옥된 뒤 돌아가신 분들의 이름이 새겨져 있어요. 전쟁에 지자 일본인들은 자신들이 저지른 무시무시한 일을 감추려고 형무소에 있던 자료들을 불태워 버렸어요. 그래서 서대문 형무소에 누가 갇혀 있었는지조차 알 수 없게 되어 버렸지요. 지금의 명단은 이곳저곳에 남아 있는 기록들을 모아 복원시킨 애국선열들의 이름만 새겨 놓은 것이라고해요. 나라의 독립을 위해 숨져 간 분들의 뜻을 생각하며 추모비를 향해 묵념을 올려 보세요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 80
    },
    {
      "srcTextID": "137602",
      "srcText": "국회 의사당 우리나라는 민주주의 국가예요. 민주주의 국가란 국민이 주인인 나라예요. 주인인 국민이 선거로 국회의원을 뽑아 나랏일을 맡기는데, 국회 의사당은 바로 국회의원들이 국민의 뜻을 모아 정책을 결정하는 곳이랍니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "137603",
      "srcText": "국민들의 의견을 모아 모아 푸른색 지붕이 공처럼 둥글게 올라온 건물이 바로 국회 의사당이에요. 국회 의사당은 무엇을 하는 곳일까요? 먼저 국회 의사당 건물을 둘러보고, 국회 의사당 안으로 들어가 봐요! 국회 의사당은 1975년에 지어졌어요. 국회 의사당 건물 모습은 많은 의미를 담고 있어요. 건물을 둘러싼 커다란 기둥 24개는 일 년 24절기를 상징하며, ‘24시간 내내 국민들의 다양한 의견을 모은다.’ 는 뜻을 나타낸답니다. 앞에 있는 기둥 여덟 개는 우리나라 전국 8도를 나타내고요. 둥근 푸른색 지붕은 국민들의 다양한 의견을 둥그스름한 하나의 결론으로 모으는 것을 뜻한다고 하네요. 참 재미있지요?",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "137616",
      "srcText": "한이 서린 사형장 사형장은 서대문 형무소를 비롯하여 전국에서 사형 선고를 받고 감옥에 갇힌 애국지사들의 사형이 집행된 곳으로 서대문 형무소 가장 안쪽에 자리잡고 있어요. 사형장을 둘러싸고 있는 높은 담벼락을 자세히 보면 하얗게 칠해진 것을 볼 수 있어요. 이것은 죽음을 앞둔 사형수가 달아날 경우를 대비하여, 불빛을 비추었을 때 달아나는 사형수가 잘 보이도록 하얀 칠을 한 것이라고 해요. 사형이 집행되었던 방을 들여다보니 아까 사형 체험한 것이 생각나서 좀 무서워요. 억울하게 죽음을 당한 애국지사들은 얼마나 무섭고 슬펐을까요? 사형장으로 들어가는 문과 밖으로 나가는 문을 한번 비교해 보세요. 문의 크기가 다르지요? 사형장 안으로 들어갈 때는 사형수와 간수 두사람이 들어가지만, 나올 때에는 시신만 들것에 실려 나가기 때문에 문의 크기가 다른 것이래요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 111
    },
    {
      "srcTextID": "137618",
      "srcText": "시신이 나가는 길 사형장 바깥으로 나가면 동굴처럼 생긴 통로가 보여요. 푸른 이끼가 끼어 있는 어둡고 긴 이 통로는 시신이 나가는 문이라고 해서 ‘시구문’ 이라고 해요. 사형이 집행된 뒤, 시신은 이 통로를 통해 형무소 바깥에 있는 공동묘지에 몰래 버려졌어요. 일제는 우리나라 사람들이 독립 운동가들의 시신을 보면 분노하여 항거가 일어날까 봐 몰래 시신을 옮기려고 이 통로를 만들었다고 해요. 1945년 광복 이후 일본인들은 자신들의 만행이 비난 받을까 두려워 이 통로를 막아 버렸지만, 1992년 서대문 독립 공원을 만들 때 40미터 정도를 복원하였다고 해요. 사형장의 미루나무 사형장 담벼락 안과 밖에는 같은 날 심었다는 미루나무 두 그루가 있어요. 밖에 있는 굵은 미루나무는 사형장 안으로 들어가는 사형수들이 이 나무를 붙들고 통곡을 했다고 해서 ‘통곡의 미루나무’ 라고 해요. 사형장 담장 안에 있는 미루나무는 밖에 있는 나무와 달리 앙상해요. 이 나무는 사형수들의 한이 서려 잘 자라지 않는다는 이야기가 전해져요.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 140
    },
    {
      "srcTextID": "137619",
      "srcText": "꽃다운 나이에 숨져간 유관순 이제 마지막으로 들를 곳은 유관순 지하 감옥이에요. 유관순 지하 감옥은 일제가 여성 독립 운동가들을 가두기 위해 만들었으며 ‘유관순 굴’ 이라고도 해요. 유관순 지하 감옥은 독방과 고문실을 갖추고 있어요. 일제는 독립운동에 참여한 사람을 가두고 고문하는 데 남녀를 가리지 않았어요. 그래서 이곳 지하 감옥에 여성 애국지사들을 가두고 가혹한 심문과 고문을 했어요. 1934년 일제가 감옥을 고치면서 땅속에 묻은 것을 1992년에 복원했어요. 특히 이곳은 유관순 열사가 일제에 의해 모진 고문을 받으며 복역했던 곳으로 ‘유관순 굴’ 이라고도 해요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 85
    },
    {
      "srcTextID": "137608",
      "srcText": "국민과 함께하는국회 제1전시실을 둘러본 뒤 2층으로 올라가면 제2전시실이 있어요. 제2전시실에서는 우리나라 최고 법인 헌법을 검색해 볼 수 있고, 우리나라 국회의 구성과 운영, 세계 여러 나라의 의회 제도에 대해 알 수 있도록 꾸며 놓았어요. 계단 뒤편으로 가면 의정 체험관이 있어요. 이 곳에서는 모의 국회를 체험할 수 있답니다. 여러분이 직접 국회의원이 되어 토론도 하고 투표도 하면서 법을 만드는 과정을 체험해 볼 수 있어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "137620",
      "srcText": "국립 5 18 민주 묘지. 국립 5 18 민주 묘지는 5·18 광주 민주화 운동 당시 희생된 분들이 잠들어 있는 곳이에요. 국립 5·18 민주 묘지를 둘러보고, 민주주의란 무엇인지 생각해 보아요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "137621",
      "srcText": "민주의 문을 들어서며 오늘날 우리가 자신의 의견을 마음껏 말하고, 자유롭게 살 권리를 주장할 수 있게 된 것은 언제부터였을까요? 몇 십 년 전까지만 해도 우리는 오늘날과 같은 자유를 누리기 어려웠어요. 오늘 둘러볼 국립 5 18 민주 묘지는 5 18 광주 민주화 운동 당시 희생된 분들과, 부당한 권력의 탄압에 맞서 싸우다 희생된 분들이 잠들어 있는 곳이에요. 우리가 지금과 같은 자유로운 분위기 속에서 살 수 있게 된 것은 모두 이분들의 고귀한 희생이 있었기 때문이에요. 국립 5 18 민주 묘지를 둘러보면서, 5 18 광주 민주화 운동이 어떻게 일어났는지, 또 민주주의란 무엇인지 생각해 보기로 해요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 94
    },
    {
      "srcTextID": "137623",
      "srcText": "빛나는 희망의 씨앗 민주의 문과 추념문을 지나면 참배 광장이 나와요. 참배 광장에서는 여러 조각상을 볼 수 있어요. 이 조각상들은 5·18 광주 민주화 운동 당시 계엄군의 탄압에 저항하는 광주 시민들의 모습을 담고 있어요. 조각상에 표현된 얼굴 하나하나가 모두 생생해서 마치 그때의 함성이 들리는 것 같아요. 참배 광장에는 높이 40미터의 추모탑이 있어요. 이 추모탑은 우리나라 전통 당간지주 모양을 본떠서 만들었다고 해요. 탑 위에 있는 동그란 설치물이 햇빛에 반사되어 반짝반짝 빛이 나요. 두 손으로 동그란 설치물을 받들고 있는 모습 같지요?",
      "srcPage": 19,
      "srcSentenceEA": 8,
      "srcWordEA": 84
    }
  ]
}