{
  "title": "유일한",
  "author": "송언",
  "illustrator": "박용선",
  "isbn": "9791155396117",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "140456",
      "srcText": "어느덧 일한은 어엿한 고등학생이 되었어요. 그런데 미국인 친구들이 일한을 따돌리며 못살게 굴었어요. 피부 색깔이 다르다는 게 이유였지요. 일한은 축구 선수가 되기로 마음먹었어요. “몸집도 작은 동양인 주제에 미식축구를 하려 들다니, 꿈도 꾸지 말게!” “아닙니다, 할 수 있습니다. 제발 선수로 받아 주십시오.” 일한이 끈질기게 매달리자, 축구부 감독도 결국 두 손을 들고 말았어요. 일한은 미국인 친구들보다 더 피나는 연습을 했어요. 그러던 어느 날, 일한이 시합에 나가 다 지다시피 한 경기를 승리로 이끌었어요. “일한 덕분에 우리가 이겼어!” 친구들은 그제야 일한을 친구로 받아들였답니다.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140457",
      "srcText": "일한은 큰 사업가가 되겠다는 꿈을 안고 미시간 대학에 입학했어요. 큰 사업가가 되어 나라를 되찾는 데 힘을 보태고 싶었거든요. 조국과 동포를 생각하면 늘 마음이 아팠어요. ‘사업가가 되려면 일찌감치 장사를 해 보는 것도 좋을 거야.’ 일한은 무슨 장사를 할까 생각했어요. 당시 미국에는 중국 사람이 많이 건너와 살았답니다. 일한은 중국인 거리를 돌며 비단, 차, 장신구와 같은 중국 사람들의 향수를 자극하는 물건을 팔았어요. “아, 좋다! 미국 땅에서 중국 물건을 살 수 있다니!” 중국 사람들은 너도나도 물건을 사려고 모여들었어요. 일한은 얼마 지나지 않아 제법 큰돈을 벌었답니다.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "140463",
      "srcText": "일한은 유한양행을 세계적인 제약 회사로 키워 갔어요. 미국에만 의존했던 방식에서 벗어나 유럽 쪽으로 눈을 돌려 사업을 넓혀 갔지요. 그리고 여러 사람이 주인이 되는 주식회사로 키웠어요. 열심히 일한 정도에 따라 직원들에게도 주식을 나눠 주었지요. 이것은 우리나라에서 처음 있는 아주 특별한 일이었어요. “내가 회사의 주인이 되다니! 이게 꿈이야, 생시야?” 직원들은 너 나 할 것 없이 무척 좋아했어요. 일한은 늘 생각했답니다. ‘유한양행은 내 개인의 회사가 아니라, 회사와 사회를 위해 일하는 모든 사람의 것이다.’",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 78
    },
    {
      "srcTextID": "140452",
      "srcText": "하지만 일한의 어머니는 생각이 달랐어요. “이제 겨우 아홉 살밖에 안 된 어린애를 머나먼 나라로 보내다니요?” 그러자 아버지가 차분하게 말했어요. “나라를 위해 큰일을 하려면, 그 정도 어려움은 참고 이겨 내야 하오.” “안 돼요. 꼭 보내려거든 더 자라면 보내세요.” 어머니는 일한을 부둥켜안고 눈물을 흘렸어요. “네 생각은 어떠냐?” 아버지의 물음에 일한은 부모님을 번갈아 쳐다보았어요. 그러고는 결심을 한 듯 당차게 말했어요. “아버지 말씀대로 미국으로 가서 공부하겠습니다.” 이렇게 해서 일한은 아홉 살 때 유학을 떠났답니다.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140462",
      "srcText": "1926년, 일한은 20여 년 만에 조국으로 돌아와 ‘유한양행’을 세웠어요. 유한양행은 의약품, 화장품, 농기구 들을 파는 무역 회사였어요. 그 당시만 해도 약을 구하지 못해 목숨을 잃는 사람이 많았지요. 일한은 좋은 약품을 수입해서 싸게 파는 일이야말로 나라와 국민을 위한 사업이라고 생각한 거예요. 그런데 일본 사람들이 유한양행 약품이 가짜라는 헛소문을 퍼뜨렸어요. 유한양행 때문에 자기네 약품이 팔리지 않았거든요. 하지만 일한은 꿋꿋하게 회사를 키워 나갔어요. 의사인 아내도 일한을 돕기 위해 발 벗고 나섰어요. 유한양행 건물 2층에 소아과 병원을 열어 병든 어린이들을 돌보았답니다.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140464",
      "srcText": "유한양행은 이제 아주 큰 회사가 되었어요. 그러자 사람들은 일한에게 정치를 해 보라며 부추겼어요. “나는 사업가이지 정치가가 아니오.” 일한의 생각은 아주 단호했어요. “유 회장, 상공부 장관을 맡아 주겠소?” 일한은 이승만 대통령의 간곡한 부탁도 정중히 거절했어요. 1946년, 일한은 뛰어난 기업가들이 모여 만든 ‘대한상공회의소’의 초대 회장으로 뽑혔어요. 그리고 얼마 뒤, 회사의 사장 자리를 능력이 있는 친구에게 물려주었어요. 가족이 아닌 친구에게 큰 회사의 사장 자리를 물려준 것 역시 우리나라에서 처음 있는 일이었지요.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "140451",
      "srcText": "유일한은 1895년 평양에서 태어났어요. 일한의 아버지는 아들이 나라를 위해 큰일을 하는 사람이 되길 바랐어요. 그래서 선교사에게 부탁했어요. “선교사님! 제 아들을 미국에 보내 공부시키고 싶습니다.” 선교사는 흔쾌히 승낙했어요. 마침 미국에 보내 공부시킬 똘똘한 조선의 소년들을 찾고 있었거든요. 아버지는 뛸 듯이 기뻤어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140453",
      "srcText": "일한은 인천에 있는 제물포항에서 미국으로 가는 배에 올랐어요. 아버지가 손을 흔들며 말했어요. “너는 내 아들이기에 앞서 대한의 아들이다. 미국에 가서도 결코 이 사실을 잊어서는 안 된다. 알겠느냐?” “예, 아버지 말씀 깊이 새기겠습니다.”",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "140459",
      "srcText": "일한은 숙주나물 장사를 시작했어요. 숙주나물은 중국 사람들이 즐겨 먹는 만두에 꼭 들어가는 재료일뿐만 아니라, 서양 음식을 만드는 데도 즐겨 쓰는 중요한 재료였어요. 문제는 신선한 숙주나물을 제때에 공급하는 것이었지요. 일한은 신선도를 한눈에 알아볼 수 있도록 숙주나물을 유리병에 담아 팔았는데, 없어서 못 팔 정도로 장사가 잘되었어요. ‘숙주나물을 더 안전하고 신선하게 보관해야 해.’ 일한은 밤낮을 가리지 않고 연구한 끝에, 숙주나물 통조림을 만드는 데 성공했어요. 사업이 점점 커지자, 일한은 대학 동창생 스미스와 힘을 합쳐 ‘라초이 식품 회사’를 세웠어요.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 81
    },
    {
      "srcTextID": "140460",
      "srcText": "일한은 숙주나물의 원료인 녹두를 사기 위해 중국으로 갔어요. 당시 중국 상하이에는 독립 운동을 이끄는 대한민국 임시 정부가 있었어요. 그곳에서 많은 독립 운동가를 만난 일한은 굳게 결심했어요. ‘내 조국과 동포를 돕기 위해 꼭 큰 사업가가 될 거야. 나라를 빼앗기고 고생하는 동포들을 돕는 것도 애국하는 길이니까.’ 일한은 잠깐 고향에 들러 부모님을 만났어요. 어머니는 아들을 부둥켜안고 눈물부터 펑펑 쏟았어요. 아버지는 반가운 마음을 누르며 물었어요. “앞으로 무엇을 할 작정이냐?” “조국으로 돌아와 사업을 시작할 계획입니다.” 아버지는 장하고 기특한 마음에 아들의 손을 꼭 잡았어요.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140461",
      "srcText": "일한은 다시 미국으로 가 더욱 열심히 사업을 일으켰어요. 라초이 식품 회사는 하루가 다르게 발전했어요. 그러던 어느 날, 일한은 스미스를 조용히 불렀어요. “스미스, 나는 이 회사에서 손을 떼겠네.” “아니, 그게 무슨 말인가? 우리 둘이 동업을 하고 있지만, 이 회사는 자네 회사나 마찬가지 아닌가?” “그걸 따져 무엇 하겠나? 이제 이 회사는 자네 회사일세. 나는 우리나라로 돌아가 내 조국을 위해 새 사업을 시작하려고 하네.” “일본 사람들이 훼방을 놓을 텐데, 왜 굳이 지금 가려고 하나?” “조국이 어려울 때 힘을 보태야지. 지금이 조국을 위해 일할 때라고 판단했네.” 스미스가 거듭 말렸지만 일한은 뜻을 굽히지 않았어요.",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 96
    },
    {
      "srcTextID": "140465",
      "srcText": "일한은 큰 부자였으나 언제나 검소하게 살았어요. 교육 사업에도 관심이 많아 유한 공업고등학교와 유한대학을 세웠어요. 나라에서는 일한의 공을 높이 사 동탑 산업훈장과 국민훈장 모란장을 수여했어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "140466",
      "srcText": "일한은 평생 나라를 위해 일하다가 1971년 3월 11일, 77세의 나이로 세상을 떠났답니다. 그런데 일한의 유언장에는 아주 놀라운 내용이 적혀 있었어요. 내 모든 재산을 한 푼도 남김없이 사회를 위해, 좋은 일을 위해 써 주시오! 자식들에게는 한 푼도 물려주지 않고 모든 재산을 사회를 위해 내놓고, 큰 사업가 유일한은 빈손으로 우리 곁을 떠났답니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "140467",
      "srcText": "유일한은 아홉 살 어린 나이에 미국인 선교사의 도움으로 미국으로 건너가 공부했어요. 피부색이 다르고 말이 통하지 않아 힘든 시기를 겪었지만, 유일한은 꿋꿋이 견뎌 냈어요. 외국인보다 작은 몸집으로 미식축구부에 들어가 한국인의 끈기와 패기를 보여 주기도 했지요. 이렇게 다른 사람들보다 몇 배 더 노력해서 고등학교를 졸업한 유일한은 대학에 들어가 공부를 더 하고 싶었어요. 하지만 유일한의 아버지는 아들이 고국으로 돌아와 집안 살림에 도움이 되어 주기를 바랐지요. 유일한은 우선 담임 선생님의 도움으로 은행에서 돈을 빌려 집으로 보냈어요. 그 뒤, 유일한은 일 년 동안 쉬지 않고 일해서 빌린 돈을 모두 갚고 미시간 대학에 입학했어요. 물론 대학 생활 내내 학비를 벌어야 했지요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 102
    },
    {
      "srcTextID": "140468",
      "srcText": "사업에 뛰어난 재능이 있었던 유일한은 미시간 대학을 졸업한 뒤 숙주나물 사업을 시작해서 크게 성공했어요. 그리고 미시간 대학 시절부터 사귀어 온 호미리 여사와 결혼했어요. 호미리 여사는 중국인으로 미시간 대학과 코넬 대학 의대를 졸업하고 동양 여성 최초로 소아과 의사 자격증을 땄어요. 우리나라로 돌아온 유일한은 유한양행을 세워 세계적인 사업가가 되었고, 나라와 국민을 위하는 일에 늘 앞장섰어요. 유일한이 큰 사업가가 될 수 있도록 도움을 준 사람은 참 많아요. 그중에서 어린 시절 미국 유학을 도와준 미국인 선교사는 유일한의 운명을 바꾸어 놓았지요. 1919년 3월 1일, 우리나라에서 독립 운동이 일어났을 때 유일한은 미국에서 독립 운동가 서재필 박사를 만났어요. 서재필 박사는 유일한의 삶에 큰 영향을 미친 분이랍니다. 또한 ‘라초이 식품 회사’를 함께 꾸려 간 친구 스미스와 중국 상하이에서 만난 독립 운동가들도 유일한에게 영향을 준 사람들입니다. 하지만 유일한에게 가장 큰 영향을 미친 사람은 아버지였습니다. 매우 엄격했지만 일찍이 서양 학문을 가르치려 한 아버지 덕분에 유학 생활을 시작하게 되었으니까요. 유일한은 세상을 떠나면서 모든 재산을 사회를 위해 쓰도록 내놓았어요. 기업은 개인의 것이 아니라 나라와 국민의 것이라는 평소 생각을 실천한 것이지요. 유일한은 참된 기업인으로 지금도 많은 사람의 존경을 받고 있답니다.",
      "srcPage": 18,
      "srcSentenceEA": 15,
      "srcWordEA": 181
    },
    {
      "srcTextID": "140454",
      "srcText": "두 달이 넘는 긴 항해 끝에 마침내 일한은 미국 샌프란시스코에 도착했어요. 일한은 그곳에서 다시 기차를 타고 미국 중부에 있는 네브래스카라는 작은 도시로 갔어요. 일한은 아는 사람 하나 없는 머나먼 미국 땅에서 꿋꿋하게 새 삶을 시작했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140455",
      "srcText": "어린 일한에게 가장 힘들고 답답한 일은 말이 통하지 않는 것이었어요. ‘하루빨리 영어를 익혀야 해. 말이 통하지 않으면 아무것도 할 수 없어.’ 일한은 손짓 발짓을 하며 영어를 배우는 데 온 힘을 쏟았어요. 다행히 활달한 성격이 사람을 사귀는 데 큰 도움이 되었지요. 일한은 다음 해 초등학교에 입학하여 정식으로 학교 공부를 시작했어요. 일한은 또래 아이들보다 영리하고 배우고자 하는 욕심도 많았어요. “너처럼 영어를 빨리 배우고 열심히 공부하는 아이는 처음 보는구나. 아주 기특해!” 미국인 선생님은 입에 침이 마르도록 일한을 칭찬했어요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140458",
      "srcText": "1919년 3월 1일, 우리나라에서 만세 운동이 일어났어요. 미국에 살고 있는 동포들도 만세 운동에 호응하여 궐기 대회를 열기로 했어요. 일한은 미국에서 활동하고 있는 독립 운동가 서재필 박사를 만났어요. 서재필 박사를 중심으로 ‘한인자유대회’를 열었지요. 우리나라가 독립을 원한다는 것을 미국 땅에 널리 알리기 위해서였어요. 일한은 서재필 박사에게 많은 영향을 받았어요. “자네처럼 성실하고 꿋꿋한 청년은 처음 보네. 앞으로 조국의 독립을 위해 힘쓰는 멋진 사업가가 되어 주게.” “예, 박사님 말씀 마음 깊이 새기겠습니다.” 그 뒤, 일한은 대학을 졸업하고 제너럴 일렉트릭 사에 취직했지만, 일 년 만에 그만두었어요. 하루라도 빨리 사업을 시작하고 싶었기 때문이에요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 96
    }
  ]
}