{
  "title": "원술",
  "author": "한국삐아제 편집부",
  "illustrator": "원유일",
  "isbn": "9788954339612",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127160",
      "srcText": "원술이 집으로 돌아왔을 때는 이미 날이 어두워진 뒤였어요. ‘지금 들어가면 또 아버지에게 종아리를 맞겠지.’ 원술이 조용히 마당을 가로질러 가는데 누군가가 불쑥 나타났어요. 원술의 아버지 김유신이었어요. 김유신은 커다란 손을 들어 올렸어요. 원술은 눈을 질끈 감았지요. 그런데 김유신은 원술에게 무언가를 건네주었어요. 그것은 작고 멋진 칼이었어요. “원술아, 나는 너에게 큰 기대를 걸고 있단다. 그래서 너를 더 엄격하게 대하는 것이니 아버지의 깊은 마음을 알아 주렴.” 칼을 받아든 원술은 김유신을 꼭 끌어안았어요. 김유신은 원술의 등을 어루만지며 말했어요. “너는 신라를 위해 큰일을 할 사람이다. 그러니 부디 건강하고 당당한 청년으로 자라야 한다.” “예, 아버지. 명심하겠습니다.” 원술은 칼을 달빛에 비춰 보며 환하게 웃었어요.",
      "srcPage": 4,
      "srcSentenceEA": 17,
      "srcWordEA": 108
    },
    {
      "srcTextID": "127159",
      "srcText": "김유신은 막내 아들 원망과 장이, 그리고 첫째 삼광을 차례로 안아 주었어요. 그런데 원술이 매미를 들고 있는 걸 보고는 호통을 쳤어요. “고얀 놈! 아버지와 군사들은 목숨을 걸고 적과 싸우는데 너는 죄 없는 매미나 잡고 있었단 말이냐?” 김유신의 호통에 원술은 화들짝 놀랐어요. 이때 삼광이 나서서 원술을 감쌌어요. “아버지, 원망이가 매미를 잡아 달라고 한 것입니다.” 그러자 김유신은 원술에게 더 화를 냈어요. “동생이 철이 없어 생명을 죽이려 하면 네가 말려야 하거늘.” 아버지의 호통에 원술은 눈물을 흘리며 어딘가로 달려갔어요. ‘어째서 아버지는 나만 미워하실까? 나는 형보다 글공부도 훨씬 잘하고 무예 실력도 뛰어난데  아버지는 나만 미워하셔.’ 원술은 눈물을 닦으며 계속 달렸어요.",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 104
    },
    {
      "srcTextID": "127158",
      "srcText": "나무 위에 있던 원술은 저만치서 마을로 들어오는 군대를 보았어요. 원술의 얼굴이 환해졌어요. “형! 신라군이 돌아오고 있어. 아버지가 돌아오고 계셔!” 원술의 말에 삼광과 다른 형제들은 만세를 부르며 달려 나갔어요. 원술도 서둘러 매미를 잡아 호주머니에 넣고는 나무를 내려왔어요. 원술의 아버지 김유신은 신라의 용맹한 장군이었어요. 김유신은 신라에 쳐들어온 백제와 전쟁터에서 싸워 이기고 돌아오는 길이었지요. “만세! 김유신 장군이 승리하고 오셨다.” 백성들은 거리로 쏟아져 나와 만세를 부르며 춤을 추었어요.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 73
    },
    {
      "srcTextID": "127157",
      "srcText": "서라벌의 여름은 무더웠어요. 그날도 하루 종일 햇볕이 쨍쨍 내리쬐었지요. 맴맴맴매애애앰. 나무 위에서 매미들이 울어 댔어요. 높은 나무 위를 다람쥐처럼 재빨리 올라가는 소년이 있었어요. 바로 김유신 장군의 둘째 아들 원술이었지요. 나무 밑에서는 원술의 형인 삼광과 아우인 장이, 원망이가 손에 땀을 쥐고 나무를 올려다보고 있었어요. 막내 원망은 겁이 나는지 울먹이며 말했어요. “원술 형! 내려와. 떨어지면 다치잖아. 나 매미 안 가져도 돼.” “원망아! 걱정하지 마. 내가 꼭 매미를 잡아 줄게.” 원술이 야무지게 대답했어요.",
      "srcPage": 1,
      "srcSentenceEA": 15,
      "srcWordEA": 83
    },
    {
      "srcTextID": "127172",
      "srcText": "전쟁에서 승리를 거둔 후 원술은 문무왕 앞에 불려 갔어요. “원술! 그대가 우리 신라를 구했으니 그대의 공을 세상에 널리 알리고 그대에게 큰 벼슬을 내리겠노라.” 그러나 원술은 품속에서 칼을 하나 꺼내며 말했어요. “이것은 제 아버지 김유신 장군이 제게 주신 선물입니다. 아버지는 이것을 주시며 신라를 위해 큰일을 하라고 하셨습니다. 그런데도 저는 전쟁에서 지고 비겁하게 혼자 도망친 죄를 지었습니다. 이제 그 치욕을 씻고 돌아가신 아버지께 얼굴을 들 수 있게 되었으니 그것으로 만족하옵니다.” 말을 마친 원술은 자리에서 일어나 문무왕에게 절을 올렸어요. “앞으로도 신라에 어려운 일이 생기면 저는 산에서 내려와 목숨을 걸고 싸우겠습니다. 그러나 벼슬이나 상은 필요 없습니다.” 그렇게 대궐을 나온 원술은 다시 부하들을 이끌고 산으로 들어갔어요. 그 후로는 아무도 원술을 본 사람이 없었다고 해요.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 118
    },
    {
      "srcTextID": "127171",
      "srcText": "그때 한 무리의 군사들이 함성을 지르며 신라군에 가세했어요. 그리고 조금의 빈틈도 없이 조직적으로 당나라군을 무찌르기 시작했지요. 그 군사들은 갑옷도 입지 않고 짐승 가죽으로 만든 거친 옷을 걸치고 있었어요. 그러나 어떤 군대보다 용감하게 잘 싸웠지요. 신라 장군들은 군대를 지휘하고 있는 장수를 보고 깜짝 놀랐어요. 그 장수는 원술이었어요. 가죽옷을 입은 군사들은 그동안 원술이 태백산에서 훈련시킨 부하들이었어요. 원술은 맨 앞에서 적에게 칼을 휘두르며 용감하게 싸웠어요. “원술이다! 김유신 장군의 아들 원술이 살아 돌아왔다!” 이제 신라 군사들은 다시 용기를 되찾았어요. “와! 원술이 돌아왔다! 싸우자!” 신라군은 원술의 지휘에 따라 당나라군을 몰아세우기 시작했어요. 원술의 지휘 아래 똘똘 뭉친 신라군은 당나라군을 이길 수 있었어요.",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 109
    },
    {
      "srcTextID": "127161",
      "srcText": "그로부터 10년이 흘렀어요. 넓은 들판에 누런 흙먼지를 실은 바람이 몰아치고 있었지요. 이 흙바람 속에서 신라군과 당나라군이 서로 노려보며 서 있었어요. 신라군 진영에서는 황금색 깃발이 힘차게 펄럭거렸어요. 황금색 깃발 아래에서 젊은 장수가 이글이글 불타는 눈으로 당나라군을 노려보았어요. 바로 원술이었지요. 아버지 김유신에게 칼을 선물 받은 그날부터 원술은 학문과 무예에 열중하여 화랑으로 뽑혔고 이번 전쟁에 참가하게 되었지요. ‘나쁜 놈들! 감히 우리 신라를 넘보다니!’ 원술은 이를 악물었어요. 신라군과 당나라군은 함께 힘을 합쳐 백제와 고구려를 쓰러뜨렸어요. 그런데 신라를 이용해 백제와 고구려를 친 다음 신라를 전부 차지하려는 속셈이었던 당나라가 신라를 공격해 온 것이지요.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 98
    },
    {
      "srcTextID": "127162",
      "srcText": "원술이 칼을 뽑아 들고 외쳤어요. “신라는 피땀 흘려 고구려와 백제를 물리쳤다. 이제 와서 당나라에 나라를 빼앗길 수는 없다. 진격하라!” 두둥두둥두두둥! 북 소리가 울려 퍼지자 신라군은 함성을 지르며 적을 향해 달려 나갔어요. 당나라 군대도 맞서서 달려왔어요. 와아아! 와아아! 칼과 칼이 부딪치고, 창과 창이 부딪치며 불꽃이 튀었어요. 화살이 흙바람을 뚫고 공중을 날아다녔어요. “으악!” “우욱!” 많은 병사들이 화살에 맞거나 칼을 맞고 쓰러졌어요. 원술의 명령에 따라 신라군은 함성을 지르며 당나라군을 공격했어요. 당나라군은 조금씩 흐트러지기 시작했지요.",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 83
    },
    {
      "srcTextID": "127163",
      "srcText": "“당나라군이 달아난다! 한 놈도 살려 두지 마라!” “와와와!” 그런데 뜻밖의 일이 벌어졌어요. 갑자기 요란한 함성을 울리며 나타난 낯선 군사들이 신라군의 뒤를 공격하기 시작했어요. 바로 말갈 군대였지요. “아뿔싸! 속았구나!” 원술은 당황했어요. 당나라는 미리 말갈과 손을 잡고 신라를 공격하기로 했던 거예요. 당나라군과 말갈군이 양쪽에서 공격하는 바람에 신라군은 힘없이 쓰러지고 말았어요. 전쟁에서 졌다는 것을 깨달은 원술이 칼을 휘두르며 당나라군을 향해 달려갔어요. ‘나는 신라의 화랑이다! 화랑은 전쟁터에서 죽을지언정 절대로 물러서지 않는다!’",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 78
    },
    {
      "srcTextID": "127166",
      "srcText": "원술이 전쟁에서 지고 돌아오자 김유신은 불같이 화를 냈어요. “나는 네가 화랑으로서 전쟁에서 승리하기를 원했다. 지더라도 마지막 순간까지 싸우다 죽어 명예를 지켜야 하거늘 너는 전쟁에서 졌을 뿐만 아니라 심지어 네 부하들이 죽는 것을 보면서도 비겁하게 혼자 도망쳐 나왔다. 너는 오늘부터 내 아들이 아니다!” 김유신의 호통에 원술은 무릎을 꿇은 채 눈물만 흘릴 뿐이었어요. 그러자 담릉이 안타까운 마음에 김유신 앞에 나서서 말했어요. “장군님! 모든 것이 제 잘못입니다. 원술님께서는 적진으로 가서 싸우려 하셨는데 제가 말렸습니다. 제가 원술님께 일단 살아남았다가 다음 기회를 노리자고 했습니다.” 그러나 김유신은 발을 구르며 화를 냈어요. “아무리 담릉이 사정했다 하더라도 너의 마음이 흔들린 것을 용서할 수 없다. 당장 나가거라. 너는 오늘부터 화랑도 아니고, 내 아들도 아니다!” 원술은 묵묵히 집을 나왔어요. ",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 120
    },
    {
      "srcTextID": "127165",
      "srcText": "원술이 나아가려 하자 담릉은 원술의 말고삐를 빼앗아 들고 사정했어요. “원술님! 신라에는 원술님 같은 장수가 필요합니다. 부탁이니 제발 이번에는 목숨을 아끼시고 다음 기회에 복수하도록 하십시오.” 그러자 원술도 조금씩 마음이 흔들렸어요. ‘담릉의 말이 옳다. 죽는다고 해서 전쟁의 결과가 달라지는 것은 아니다.’ 원술은 담릉의 말을 받아들이고 살아남은 군사 몇 명을 이끌고 돌아왔어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "127168",
      "srcText": "집을 나온 원술은 절로 들어가 잘못을 뉘우치며 기도했어요. 그러던 어느 날, 슬픈 소식이 들려왔어요. 아버지 김유신이 세상을 떠났다는 소식이었지요. 원술은 정신없이 집으로 달려왔어요. 원술은 굳게 닫힌 대문을 두드리며 어머니를 불렀어요. “어머니! 아버지께서 돌아가셨다고 들었습니다. 부디 마지막으로 한 번만 아버지 모습을 뵙게 해 주십시오.” 이때 대문 쪽으로 걸어오는 발소리가 들렸어요. “도대체 밖에 있는 사람은 누구인데 이렇게 시끄럽소?”",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "127169",
      "srcText": "원술은 새로운 각오를 했어요. ‘그래. 나는 이 치욕을 씻지 않는 한 절대로 당당한 자식으로 인정받을 수 없다. 치욕을 씻는 길은 하나밖에 없다. 내 손으로 당나라군을 무찌르고 신라를 지키는 것이다.’ 이렇게 결심한 원술은 태백산 깊이 들어갔어요. 그리고 그곳에서 병법을 공부하고 열심히 무예를 닦았어요. 원술이 사라진 후 원술의 재능을 몹시 아까워하던 문무왕은 몇 번이나 사람을 풀어 원술을 찾았지만 번번이 허사였어요. 그러는 사이 신라 사람들은 원술을 잊어 갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "127167",
      "srcText": "어머니의 목소리를 들은 원술은 세차게 대문을 치며 외쳤어요. “어머니! 문 좀 열어 주십시오. 저는 어머니의 아들 원술입니다.” 그러나 어머니는 문을 열어 주지 않은 채 차갑게 쏘아붙였어요. “나에게는 원술이라는 아들이 없으니 돌아가시오!” 아버지는 물론 어머니에게까지 용서를 받지 못하자 원술은 견딜 수 없이 슬펐어요. 며칠 동안 대문 앞에서 울던 원술은 어딘가로 사라져 오랫동안 세상에 모습을 드러내지 않았어요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "127170",
      "srcText": "김유신이 세상을 떠났다는 소식을 들은 당나라 황제는 몹시 기뻐했어요. “이제 김유신이 죽었으니 신라군은 허수아비나 다름없다. 이제 아무것도 두려울 것이 없다. 게다가 김유신의 아들 원술까지 사라졌다고 하니 이번에야말로 신라를 공격할 좋은 기회다.” 이렇게 생각한 당나라 황제는 신라로 쳐들어왔어요. 사기가 크게 떨어진 신라 군사는 아무리 공격 명령을 내려도 제대로 싸워 보지도 않고 뿔뿔이 흩어져 달아나 버렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "127164",
      "srcText": "그때 누군가 원술을 막고 나섰어요. 원술의 충성스러운 부하 담릉이었지요. 담릉은 원술에게 애원했어요. “지금 적진으로 가시면 그대로 죽을 수밖에 없습니다.” “비켜라! 나는 죽으러 가는 것이다.” “안 됩니다. 지금 당장은 억울하셔도 후퇴하셨다가 다음번 기회를 노리십시오.” 그러자 원술이 분노에 떨며 외쳤어요. “나는 신라의 화랑이다! 전쟁터에서 죽을지언정 절대로 물러설 수는 없다. 비켜라!”",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 55
    }
  ]
}