{
  "title": "무왕",
  "author": "한국역사교육연구회 편집2팀",
  "illustrator": "김남주",
  "isbn": "9788954339353",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127489",
      "srcText": "백제의 한 마을에 아름다운 여인이 살았어요. 남편이 일찍 죽어 혼자 사는 여인에게 마을 남자들은 청혼을 했지요. 하지만 여인은 연못가 근처 작은 집에서 조용히 혼자 살았답니다. 하루는 연못에서 목욕을 하고 있는데 누군가 자기를 지켜보고 있는 느낌이 들었어요. 고개를 돌려보니 연못가에서 잘생긴 청년이 자기를 보고 빙그레 웃고 있는 게 아니겠어요? 놀란 여인은 급히 물속으로 몸을 숨겼지요. “이게 무슨 무례한 짓이에요?” 화를 내는 여인에게 청년은 다정하게 웃으며 사과했어요. “미안합니다. 그대의 모습이 아름다워 저도 모르게 바라보고 있었습니다.” 여인은 얼른 연못을 빠져나와 옷을 걸쳤어요. 연못에는 연보랏빛 안개만 자욱히 끼어 있고 청년의 모습은 온데간데없었지요. 여인은 조금 서운한 마음이 들었어요.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127490",
      "srcText": "며칠 후 여인은 방에서 수를 놓고 있었어요. 빙그레 웃던 청년의 모습을 생각하며 한 땀 한 땀 정성 어린 손길로 수를 놓았지요. 찰랑찰랑. 문밖에서 물소리가 들려 여인은 밖을 내다보았어요. 그때 연못 가운데서 연보랏빛 안개가 피어오르더니 지난번에 보았던 그 청년이 나타나는 게 아니겠어요! 청년은 여인에게 다가와 다정하게 속삭였어요. “며칠 전 연못에서 당신을 처음 본 후 잊을 수가 없었답니다. 당신은 어떤가요?” 여인은 얼굴을 붉히며 대답했어요. “사실은 저도 줄곧 당신을 생각하고 있었답니다.” 청년은 여인을 꼭 끌어안았어요. 청년의 몸에서는 한 번도 맡아보지 못한 은은한 향기가 났어요. 둘의 사랑은 깊어갔고 어느덧 여인은 임신을 하게 되었답니다.",
      "srcPage": 2,
      "srcSentenceEA": 13,
      "srcWordEA": 99
    },
    {
      "srcTextID": "143690",
      "srcText": "가난한 마 장수 서동과 고구려의 온달을 비교해 보면 비슷한 점이 많습니다. 두 사람 다 낮은 신분이지만 공주를 아내로 맞았고, 아내의 도움으로 높은 자리에 오르게 되니까요. 또한 고구려의 온달이 바보가 아니라 하급 귀족이었다고 보는 것처럼, 백제의 서동 역시 가난한 마 장수가 아니라 낮은 귀족 출신이라고 보는 학자들이 있지요. 서동이 선화 공주와 결혼했을 무렵, 백제는 정치적으로 혼란스러운 시기였습니다. 계속되는 권력 다툼으로 제28대 혜왕과 제29대 법왕이 각각 2년을 넘기지 못하고 죽은 후 왕의 자리가 비어 있었기 때문이지요. 이런 이유로 비록 낮은 귀족 출신이지만 신라 왕실을 처가로 둔 서동이 백제 왕으로 추대받은 것이 아니었나 추측해 볼 수 있습니다. 이렇듯 어려운 시기에 왕이 된 무왕은 왕권이 강해야 나라가 강해진다고 생각했습니다. 그래서 대대적인 정복 전쟁을 통해 백제의 땅을 넓혔습니다. 그리고 백성들의 생활을 보살폈지요. 무왕은 백제의 도읍을 익산으로 옮기려고 했습니다. 도읍에 기반을 둔 귀족의 세력이 강해지면 왕권을 위협할 수도 있었기 때문에 귀족 세력이 자리 잡지 못한 익산으로 가고자 했던 것이지요. 익산으로 도읍을 옮기는 것은 이루지 못했지만 이렇게 무왕은 혼란스러웠던 백제를 안정시키기 위해 노력했던 훌륭한 왕입니다.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 169
    },
    {
      "srcTextID": "127501",
      "srcText": "정신을 차린 선화 공주는 청년에게 인사했어요. “누구신지 모르지만, 저를 구해주셔서 고맙습니다.” 그런데 갑자기 청년이 선화 공주 앞에 무릎을 꿇고 고개를 떨구는 게 아니겠어요? “공주마마! 저를 용서해 주십시오. 제가 바로 서동이옵니다. 공주님을 사랑한 나머지 아이들을 시켜 그런 노래를 부르게 했습니다.” 선화 공주는 깜짝 놀랐어요. 조금 전까지만 해도 선화 공주는 서동이라는 사람을 몹시 원망하였지요. 그런데 눈앞에 서 있는 멋있는 청년이 서동이라니 믿을 수가 없었어요. 서동은 지금까지 선화 공주가 보아왔던 어떤 귀족보다 잘 생기고 품위가 넘쳤어요. 게다가 자신을 구하기 위해 목숨을 걸고 산적과 싸우기도 했지요. 선화 공주는 조금씩 서동에게 믿음이 생겼어요. 서동이 정중하게 이야기했어요. “저와 혼인해 주신다면 평생 공주님을 사랑하며 행복하게 해드리겠습니다. 하지만 공주님께서 저의 부탁을 거절하셔도 공주님이 가시는 곳까지 안전하게 모셔다드리겠습니다.”",
      "srcPage": 13,
      "srcSentenceEA": 15,
      "srcWordEA": 121
    },
    {
      "srcTextID": "127496",
      "srcText": "하지만 서동은 선화 공주가 보고 싶어 견딜 수가 없었어요. 결국 서동은 어머니께 자기의 마음을 털어놓았어요. 쓸데없는 소리를 한다며 화를 낼 줄 알았던 어머니는 뜻밖에도 선선히 허락을 했어요. “네가 그렇게 보고 싶다면 한번 선화 공주를 만나 보렴. 해보지도 않고 포기하는 건 바보 같은 짓이란다.” 서동을 배웅하는 어머니는 오래전 헤어진 청년을 떠올리며 기도를 올렸어요. “그때 당신은 우리 아이가 언젠가는 이 나라의 왕이 될 것이라고 하셨지요. 서동이 얼굴도 모르는 적국의 공주를 사랑하게 된 것도 운명이라 생각하고 신라로 떠나도록 허락했답니다. 부디 서동을 지켜주세요.”",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 85
    },
    {
      "srcTextID": "127493",
      "srcText": "아이는 마를 캐다 팔아먹을 것을 마련하고 어머니를 정성껏 모셨어요. 마을 사람들은 이름도 없는 아이를 불쌍하게 여겨 서동이라는 이름을 지어주었어요. 서동이란 ‘마를 캐는 아이’라는 뜻이랍니다. 어느새 서동은 청년이 되었어요. 하루는 서동이 깊은 골짜기로 마를 캐러 갔다가 반짝반짝 빛나는 예쁜 돌을 발견했어요. 서동은 얼른 그, 돌들을 주워 주머니에 담았지요. 주변을 자세히 둘러보니 아름다운 돌들이 여기저기서 빛나고 있었어요. “야, 여기 예쁜 돌들이 많구나. 이것들을 모아 새집을 지어 어머니를 편하게 모셔야지.” 서동은 집 한 채를 지을 만큼 돌이 모일 때까지 어머니께는 비밀로 하기로 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 89
    },
    {
      "srcTextID": "127500",
      "srcText": "대궐을 떠난 선화 공주는 으슥한 산길로 접어들었어요. 그때 한 무리의 산적이 나타나 선화 공주 앞을 가로막았지요. “꼼짝 마라!” “흐흐흐, 살고 싶으면 가지고 있는 걸 다 내놓아라!” 선화 공주는 무서웠지만 정신을 차리고 외쳤어요. “나는 신라의 선화 공주다. 감히 이게 무슨 짓이냐!” 산적들은 배를 잡고 웃었어요. “그런 거짓말에 속을 줄 알아? 그럼 나는 백제의 왕이다.” 그때 누군가가 나무 위에서 바람처럼 뛰어 내려오더니 산적들을 물리쳤어요. “어이쿠, 이놈은 뭐냐?” 산적들은 깜짝 놀라 모두 달아났지요. 선화 공주는 놀라 그 자리에 풀썩 주저앉았어요. “공주님, 괜찮으십니까? 많이 놀라셨지요?” 선화 공주는 천천히 고개를 들었어요. 거기에는 훤칠하게 잘생긴 청년이 서 있었어요.",
      "srcPage": 12,
      "srcSentenceEA": 18,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127494",
      "srcText": "이제 서동도 혼인할 나이가 되었지만 아무도 서동과 혼인하려 하지 않았어요. 얼굴도 잘생기고 품성이 착하기는 했지만, 집이 너무 가난했기 때문이에요. 서동은 조금씩 외로워졌어요. 제 또래 친구들이 하나둘 혼인을 하여 행복하게 사는 모습을 볼 때마다 가슴 한구석이 허전해졌어요. 하루는 서동이 시장 거리에서 밥을 먹다가 우연히 장사꾼들이 하는 소리를 듣게 되었어요. “신라의 선화공주가 그렇게 미인이라며?” “얼굴만 아름다운 게 아니라 마음씨도 아주 곱대.”",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "127497",
      "srcText": "드디어 서동은 신라에 도착했어요. 신라에서도 선화 공주에 대한 소문은 자자했지요. “어떤 분이 선화 공주님과 혼인하실까?” “당연히 신라 최고 귀족 가문 아드님 아니겠어?” “아니야. 중국 당나라에서 왕비로 모셔갈 수도 있다던 걸.” 서동은 어떻게 해야 선화 공주를 만날 수 있을지 알 수가 없었어요. 그때 서동의 머리에 좋은 생각이 떠올랐어요. 서동은 아이들을 불러 모아 놓고, 가져온 마를 나누어 주었지요. “자, 이건 아저씨가 그냥 주는 거야. 대신 내가 가르쳐 주는 노래를 날마다 대궐 앞에서 불러야 해.” 아이들은 재미있어하며 서동에게 노래를 배웠어요.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 84
    },
    {
      "srcTextID": "127498",
      "srcText": "그날부터 신라에는 이상한 노래가 떠돌기 시작했어요. ‘선화 공주님은 남몰래 시집가서, 서동이를 밤에 몰래 안고 간다네.’ 아이들 몇 명이 대궐 앞에서 부르던 노래가 이 사람 저 사람의 입으로 퍼지더니 신라 전 지역으로 퍼졌답니다. 결국 진평왕도 그 노래를 듣게 되었어요. “무엇이라고? 선화 공주가 밤마다 서동이라는 남자를 안고 간다고?” 화가 난 진평왕은 선화 공주를 불러 야단을 쳤어요. 영문을 모르는 선화 공주는 눈물을 흘리며 말했어요. “아바마마, 맹세컨대 저는 한 번도 그런 짓을 한 적이 없습니다. 제 말을 믿어주세요!” 하지만 진평왕은 선화 공주의 말을 믿으려 하지 않았어요. “시끄럽다! 당장 공주를 대궐 밖으로 쫓아내거라.”",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 97
    },
    {
      "srcTextID": "127499",
      "srcText": "선화 공주를 불쌍히 여긴 왕비와 언니들은 선화 공주에게 황금 덩어리를 건네주며 말했어요. “아바마마께서 화가 풀리시면 너를 다시 대궐로 불러들이실 거야. 그때까지만 참으렴.” 왕비는 선화 공주를 깊은 산속에 있는 절에 보내기로 했어요. “그곳은 다른 사람들은 잘 모르는 곳이다. 잠시 숨어있다가 내가 연락을 하면 다시 돌아오너라.” 선화 공주는 눈물을 흘리며 대궐을 나섰어요. 대궐 밖에서는 사람들이 무심코 부르는 노랫소리가 들려왔어요. ‘선화 공주님은 남몰래 시집가서, 서동이를 밤에 몰래 안고 간다네.’ 선화 공주는 눈물이 핑 돌았어요. ‘도대체 서동이라는 사람은 누구길래 나를 이렇게 곤란하게 만든 걸까? 그 사람이 정말 원망스럽구나.’",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 93
    },
    {
      "srcTextID": "127502",
      "srcText": "‘그래. 어쩌면 이분이야말로 하늘이 정해 준 인연인지도 몰라.’ 선화 공주는 수줍게 말했어요. “아닙니다. 서동님을 믿고 따라가겠습니다.” 선화 공주는 살며시 미소 지으며 서동의 손을 잡았어요. 그러고는 서동을 따라 백제로 갔어요. 서동의 어머니는 선화 공주를 보자 깜짝 놀랐어요. ‘과연 그분의 말씀대로 서동은 보통 아이가 아니구나.’ 선화 공주는 대궐을 나올 때 어머니와 언니들이 챙겨준 황금 덩어리를 꺼내 서동에게 주며 말했어요. “이것은 아주 값진 보물입니다. 이것을 팔면 집을 짓고 논과 밭도 살 수 있답니다.” 황금 덩어리를 본 서동은 깜짝 놀라며 말했어요. “이게 값진 보물이라고요? 나는 이것과 똑같이 생긴 돌을 잔뜩 주워 숲속 동굴에 쌓아 두었어요.”",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 102
    },
    {
      "srcTextID": "127492",
      "srcText": "청년은 여인을 달래며 말을 이었어요. “곧 태어날 아이는 지혜롭고 재주가 많을 것이오. 하지만 아이의 재능이 일찍 알려지면 사람들이 해칠 수 있으니 조심해야 하오. 언젠가 그 아이가 이 나라의 왕이 될 것이오.” 말을 마친 청년은 여인이 말할 틈도 없이 사라져 버렸어요. 몇 달 후 여인은 건강한 사내아이를 낳았어요. 아이를 본 여인은 깜짝 놀랐지요. 아이의 눈, 코, 입, 귀, 심지어는 손가락까지 청년을 꼭 닮았기 때문이에요. 여인은 청년의 말이 생각나 일부러 아이에게 이름도 지어주지 않고 천하게 키웠지요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 81
    },
    {
      "srcTextID": "127495",
      "srcText": "장사꾼들의 이야기를 들은 서동의 마음속에는 어느새 선화 공주에 대한 생각이 꽉 들어찼어요. ‘선화 공주님은 얼마나 예쁘게 생겼을까? 아, 한 번만이라도 만나볼 수 있으면 얼마나 좋을까!’ 서동은 선화 공주를 만나고 싶었지만 차마 입 밖으로 말을 꺼낼 수는 없었어요. 가난한 백제 청년이 감히 신라의 공주를 사랑한다고 하면 사람들이 비웃을 게 뻔했거든요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "127491",
      "srcText": "그날도 여인의 집으로 청년이 찾아왔어요. 유난히 어두운 표정으로 앉아있던 청년이 말했어요. “사실 나는 서해 용궁의 왕자요. 저 연못은 서해로 통하는 길이라오. 호기심이 많은 나는 세상 구경을 하려고 연못을 통해서 밖으로 나왔다가 우연히 그대를 보고 사랑에 빠지게 되었소. 그래서 몰래 그대를 만나왔는데 얼마 전 이 사실을 아신 아버지께서 화를 내며 당신과 우리의 아이를 죽이겠다고 하셨소.” 여인은 깜짝 놀라 두 손으로 자기 배를 꼭 감싸 안았어요. 그런 여인의 모습이 애처로워 청년은 마음이 아팠지요. “아버지께서는 내가 당신을 더 이상 만나지 않는다면 당신과 아이는 살려주겠다고 하셨소.” 여인은 숨죽여 울기만 할 뿐이었어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 94
    },
    {
      "srcTextID": "127503",
      "srcText": "서동은 선화 공주를 데리고 황금을 모아둔 동굴로 갔어요. 동굴 안에 가득 쌓인 황금을 본 선화 공주가 말했어요. “서방님, 이 황금을 팔아 집과 논밭을 사고 나머지는 가난한 사람들을 돕는 데 쓰는 것이 어떨까요?” 욕심 없고 착한 서동은 공주의 말을 따랐어요. 서동과 선화 공주는 황금을 팔아 가난한 사람들에게 나누어주었어요. 서동에 대한 소문은 백제 전 지역에 퍼졌지요. 몇 년 후 백제 왕이 갑작스레 병으로 죽자, 대신들은 누구를 왕으로 모실까 고민했어요. “서동이라는 사람이 있는데 재산이 많은 데다 어려운 사람을 많이 도와주어 칭찬이 자자합니다. 서동을 왕으로 모신다면 백성이 좋아할 것입니다.” 이렇게 해서 서동은 백제 무왕이 되었어요. 무왕은 가난을 많이 경험해 보아서 백성들의 아픔을 누구보다 잘 이해했지요. 무왕은 가난하고 약한 사람을 보호하며 어진 정치를 편 훌륭한 왕이 되었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 121
    }
  ]
}