{
  "title": "가우디",
  "author": "윤아해",
  "illustrator": "장선환",
  "isbn": "9791155396346",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "140607",
      "srcText": "가우디는 눈을 반짝이며 자연의 신비에 빠져 들었어요. “동물들은 저마다 다른 방법으로 집을 짓는구나!” 가우디는 자연과 어우러진 동물들의 집을 보며 모두 조화롭고 아름답다고 생각했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "140614",
      "srcText": "드디어 가우디가 처음으로 집을 짓게 되었어요. 타일 공장 사장의 집이었지요. 가우디는 기뻐하며 집터로 달려갔어요. 노란 금잔화와 커다란 야자수가 있는 아름다운 집터였어요. 가우디는 자연을 닮은 집을 짓기 위해 기둥 하나, 타일 하나도 깊이 고민했어요. 마침내 타일로 만든 집 ‘카사 비센스’가 완성되었어요. 꽃무늬가 들어간 타일과 짙은 황토 빛깔의 돌, 이파리를 본떠 만든 대문, 카네이션 모양이 새겨진 돌담 등 집 안 곳곳에서 자연의 멋이 풍겼어요. 사람들은 신비스러운 집을 보고 크게 감탄했답니다.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140618",
      "srcText": "‘카사밀라’ 역시 사람들을 깜짝 놀라게 했어요. 구불구불한 굴뚝과 모자이크로 뒤덮인 옥상문, 마치 물결이 출렁이는 듯한 천장, 밀가루 반죽으로 빚어 놓은 듯한 앞모습은 세상 어디에서도 볼 수 없는 건물이었지요. 카사밀라를 본 사람들이 가우디에게 물었어요. “집을 왜 이렇게 구불구불하게 지은 거요?” 가우디는 멀리 있는 산을 바라보며 대답했어요. “다른 뜻은 없소. 이 집이 저기 보이는 산과 잘 어우러져야 한다고 생각한 것밖에.”",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "140620",
      "srcText": "어느 날 저녁, 가우디는 일을 마친 뒤 저녁 기도를 하러 길을 나섰어요. 그때, 갑자기 지나가는 전차를 피하지 못해 목숨을 잃고 말았어요. 바르셀로나 사람들은 큰 슬픔에 잠겼어요. 가우디는 수십 년간 열정을 바친 성가족성당 지하에 묻혔어요. 지금도 성가족성당은 가우디의 설계에 따라 지어지고 있어요. 많은 사람이 아직도 완성되지 않은 성가족성당과 가우디의 건축물을 보려고 바르셀로나를 찾고 있어요. 가우디는 자연을 닮은 그의 수많은 건축물과 함께 오래도록 사람들의 마음속에 머무를 거예요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 71
    },
    {
      "srcTextID": "140621",
      "srcText": "에스파냐 바르셀로나에 가면 가우디의 아름답고 독특한 작품들을 만날 수 있어요. 찰흙을 주물러 놓은 듯한 건물이며, 자연과 아주 잘 어울리는 아담한 공원, 하늘로 치솟은 성당의 웅장한 모습은 바르셀로나를 여행하는 사람들의 가슴에 강한 인상을 남긴답니다. 가우디는 이렇게 독특한 작품들을 남겼지만, 그 시대의 유명한 건축 양식을 따르거나 어느 유명한 교수에게 배운 것은 아니었어요. 가우디의 스승은 바로 자연이었어요. 어린 시절, 몸이 무척 약했던 가우디는 아이들과 함께 뛰어놀기보다 집 주변의 자연을 관찰하는 것을 좋아했어요. 하늘, 구름, 들판, 강물, 산, 돌, 동물 들이 그의 건축물에 고스란히 나타나 있는 것도 바로 그 때문이랍니다. 유네스코가 가우디의 작품을 세계 문화유산으로 지정한 이유도 작품 속에 자연과의 조화가 잘 드러나 있기 때문이에요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 107
    },
    {
      "srcTextID": "140622",
      "srcText": "‘구엘 공원’은 마치 자연이 빚어 놓은 조각처럼 느껴져요. 돌들을 기묘하게 쌓아 올린 기둥은 흘러내린 종유석처럼 보이고, 길고 구불구불한 의자에는 알록달록한 타일 조각이 채워져 있어 마치 거대한 파충류를 보는것 같지요. 또한 아치 모양의 산책로와 갖가지 나무와 꽃들이 아름답게 어우러진 구엘 공원은 전 세계에서 가장 아름다운 공원이랍니다. ‘카사밀라’는 직선이 하나도 없는 집이에요. 물결이 출렁이는 듯한 곡선이 구석구석을 장식하고 있어요. 동굴 입구처럼 생긴 출입구, 꽃줄기를 떠올리게 하는 난간도 매우 특이하지요. 이 집은 멀리 보이는 산과 하나가 되는 느낌을 주어 대자연의 힘을 느끼게 한답니다. ‘카사 바트로’는 난간과 기둥이 꼭 사람의 뼈 모양처럼 생겨, ‘해골집’이라는 별명이 붙었어요. 건물의 앞부분은 일렁이는 파도처럼 보이는데, 그 위를 덮은 색유리 조각과 타일은 햇빛을 받으면 무지개 빛으로 빛나고, 지붕은 마치 비늘을 연상시킨답니다. ‘구엘 궁전’은 가우디가 자신의 절친한 친구였던 구엘을 위해 지은 집이에요. 주변 건물과 조화를 이루고 있으면서도 대들보가 없는 넓은 홀과 벽돌과 타일 조각으로 채워진 열여덟 개의 굴뚝은 이 집을 아주 특별하게 만들어 준답니다. ‘성가족성당’은 아직 다 지어지지 않은 건축물이에요. 하지만 사람들은 ‘마치 성당이 살아서 움직일 것 같다’라고 말해요. 하늘을 향해 뾰족하게 솟은 네 개의 탑은 날카롭다기보다는 하늘을 어루만지는 듯한 부드러움과 장엄함을 함께 선물하지요. 가우디는 ‘독창적이라는 것은 근본으로 돌아가는 것’이라고 믿었어요. 그의 믿음처럼 그의 건축물들은 자연을 고스란히 담아내고 있답니다.",
      "srcPage": 19,
      "srcSentenceEA": 24,
      "srcWordEA": 212
    },
    {
      "srcTextID": "140611",
      "srcText": "가우디는 다른 학생들과 많이 달랐어요. 가우디만의 독특한 설계는 교수들을 갸우뚱하게 만들곤 했지요. 묘지로 들어가는 문을 설계하라고 하면 묘지 앞에서 사람들이 슬퍼하는 풍경화를 그렸고, 병원 설계도를 그리라고 하면 병원 구석구석을 조사하는 일에 더 몰두했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "140617",
      "srcText": "구엘은 가우디의 실력을 아주 높이 샀어요. 그래서 가우디에게 공원을 지어 달라고 부탁했지요. 가우디는 산의 형태를 그대로 살려 구불구불한 산책로를 만들었어요. 반쯤 기울어진 독특한 모양의 돌기둥, 환상적인 분위기를 자아내는 분수도 만들었어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "140606",
      "srcText": "가우디는 몸이 아파서 학교에 못 가는 날이 많았어요. 그럴 때면, 강가나 숲길을 조용히 거닐거나, 여러 동물의 집을 관찰하곤 했어요. “달팽이집은 참 재미있게 생겼어. 빙글빙글 도는 팽이 같아. 거미집은 촘촘한 그물 모양이고, 새들은 나뭇가지를 엮어 집을 짓는구나. 이야, 벌집은 나무에 대롱대롱 매달려 있어.”",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140610",
      "srcText": "“가우디, 몸도 약한데 너무 무리하는 거 아냐? 일하느라 지쳤을 텐데 책 속에 파묻혀 있으니.” 의과 대학에 다니는 형이 걱정스러운 얼굴로 말했어요. 형은 얼른 의사가 되어 약한 동생을 보살펴 주고 싶었어요. 하지만 의사가 되기도 전에 형은 죽고 말았어요. 그 충격으로 어머니마저 세상을 떠났지요. 사랑하는 가족을 잃은 가우디는 큰 슬픔에 빠졌어요. “가족과 함께 사는 멋진 집을 짓고 싶었는데.” 하지만 가우디는 슬픔을 이기기 위해 더욱 열심히 공부하고, 더욱 열심히 일했어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140615",
      "srcText": "가우디는 서른한 살 되던 해에 ‘성가족성당’을 짓는 총감독이 되었어요. 가우디는 신부들에게 말했어요. “성당은 하느님이 머무는 곳이며, 신도들이 기도하는 곳입니다. 저는 모든 이의 꿈과 소망을 담은 성스러운 예술 작품을 지을 것입니다.” 가우디는 건축 계획과 장식 등에 대해서도 자세히 설명해 주었어요. 신부들은 가우디의 열정과 집념에 크게 감동했어요. 하지만 성가족성당을 짓는 일은 생각만큼 빨리 진행되지 않았어요. 워낙 큰돈이 들어서 순조롭지 않았던 거예요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "140612",
      "srcText": "졸업식 날, 교수는 가우디에게 졸업장을 주며 말했어요. “지금 내가 건축가 자격증을 천재에게 주는 것인지 정신 나간 사람에게 주는 것인지 모르겠군.” 하지만 가우디는 상관하지 않았어요. 이제는 어느 누구의 간섭도 받지 않고 마음껏 자신이 꿈꾸는 집을 설계할 수 있으니까요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "140605",
      "srcText": "가우디의 아버지는 대장장이였어요. 가우디는 아버지의 대장간에서 지내는 것을 좋아했어요. 평평한 동판이 반짝이는 그릇으로 변하는 것은 정말 신기하고 재미있었어요. “아빠는 꼭 마술사 같아요. 나도 커서 아빠처럼 대장장이가 될래요.” 아버지는 가우디를 번쩍 들어 올려 창 쪽으로 다가갔어요. 창밖으로 긴 강이 펼쳐져 있었지요. “이 대장간이 세상의 전부는 아니란다. 너는 더 넓은 세상을 향해 더 큰 꿈을 펼쳐야지.”",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "140608",
      "srcText": "가우디에게는 리베라와 토다라는 친구가 있었어요. 가우디와 마음이 잘 맞는 친구들이었지요. “우리 포블레트 유적지에 가 볼까?” 포블레트 유적지에는 아주 멋진 수도원이 있었어요. 하지만 전쟁과 도굴로 많이 망가져 있었지요. “우리가 이곳에 다시 수도원을 세우는 거야!” 가우디의 말에 리베라와 토다는 신이 났어요. 세 아이는 돌을 옮겨 높은 성벽을 쌓고, 납작한 돌로 지붕도 만들었어요. 그 뒤, 가우디는 건축가의 꿈을 꾸게 되었답니다.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "140609",
      "srcText": "청년이 된 가우디는 바르셀로나 건축 대학에 입학했어요. 아버지가 땅을 팔아 입학금은 마련해 주었지만, 스스로 학비를 벌어 가며 공부해야 했어요. 건축학과 교수의 조수로도 일하고, 장식품을 만드는 작업장에서도 일을 했지요. 그러면서도 틈날 때마다 책을 읽었어요. 책을 읽다가 좋은 생각이 떠오르면 그것을 책 여백에 적어 놓곤 했답니다. 한날도 책을 읽다가 무언가를 열심히 적고 있는데, 친구가 오더니 버럭 화를 냈어요. “가우디! 내 책에 낙서를 하면 어떡해!” 책 내용에 깊이 빠져 있다가, 친구한테 빌려 온 책인 것을 깜박 잊은 거예요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 82
    },
    {
      "srcTextID": "140616",
      "srcText": "가우디는 값비싼 타일도 주문했어요. 그런데 타일이 도착하자마자 바닥에 던져 산산조각을 내 버렸어요. 사람들은 너무 놀라 입이 딱 벌어졌지요. 깨진 타일 조각이 아기자기한 모자이크가 될 줄은 아무도 상상하지 못했으니까요. 이렇게 다양한 아름다움을 담고 탄생한 구엘 공원은 지금도 많은 사람의 사랑을 받고 있답니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "140604",
      "srcText": "“엄마, 너무 아파요.” 아이가 가쁜 숨을 내쉬었어요. “아가야, 괜찮아질 거야. 더 아플 때도 잘 견뎌 왔잖아. 네가 꿈을 이룰 때까지 하느님이 지켜 주실 거야.” 엄마가 아이를 꼭 끌어안으며 말했어요. “꿈을 이룬다고요?” 엄마는 아이의 빛나는 눈을 바라보며 고개를 끄덕였어요. 그러자 아이는 편안한 얼굴로 잠이 들었어요. 사랑하는 가족이 사는 아름다운 집을 짓는 꿈을 꾸면서 말이에요. 그 아이가 바로 천재 건축가라고 불리는 가우디예요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140613",
      "srcText": "가우디는 책상이나 가로등을 만드는 일부터 시작했어요. 새내기 건축가인 가우디에게 아무도 건물 설계를 맡기지 않았기 때문이에요. 하지만 가우디는 장식도 중요하게 생각하고 최선을 다했어요. 그러던 어느 날, 가우디는 파리에서 열리는 만국 박람회에 쓸 진열장을 만들어 달라는 부탁을 받았어요. 가우디는 나무와 유리, 금속으로 아름다운 장식장을 만들어 보냈지요. 그런데 며칠 뒤, 작업장으로 한 신사가 찾아왔어요. “만국 박람회에서 당신이 만든 장식장을 보았습니다. 너무 아름답더군요!” 그 신사가 바로 가우디의 영원한 벗이자 후원자가 된 구엘이랍니다.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 75
    },
    {
      "srcTextID": "140619",
      "srcText": "가우디는 가족을 위한 집을 짓고 싶었어요. 어머니의 품처럼 따뜻한 집을 말이에요. 하지만 정작 가우디에게는 함께 살 가족이 없었어요. 어릴 적 꿈을 심어 주었던 아버지와 40년을 함께한 구엘마저 세상을 떠났기 때문이에요. 가우디는 성가족성당을 짓는 일에만 온 힘을 쏟았어요. 중앙 벽을 세우는 데만 10년이 걸렸고, 벽면도 모형 조각을 수없이 만들어 본 뒤에야 채워졌지요. 가우디는 아무리 노력해도 자신이 죽기 전에 성당을 완성할 수 없다는 것을 깨달았어요. 하지만 언젠가는 웅장하고 아름다운 성당으로 태어날 것이라고 믿었지요.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 78
    }
  ]
}