{
  "title": "스티븐 호킹",
  "author": "정재은",
  "illustrator": "김용옥",
  "isbn": "9791155396186",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "141494",
      "srcText": "시간이 지날수록 병은 스티븐의 몸속 깊이 파고들었어요. ‘손에 힘이 없으니 어떡하지?’ 스티븐은 두 손을 바라보며 인상을 찌푸렸어요. 손의 근육이 마비되어 글씨를 쓸 수조차 없었거든요. 글을 쓸 수 없으니 연구 결과를 발표할 수도 없었지요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "141484",
      "srcText": "며칠을 생각한 끝에 스티븐은 중세 영국을 배경으로 한 보드 게임을 만들었어요. “우와, 재미있다. 어떻게 이런 게임을 만들었어?” “게임 만드는 법 좀 가르쳐 줘. 응?” 동생들이 법석을 떨며 졸라 댔어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "141486",
      "srcText": "“아니, 스티븐, 가만히 앉아서 어떻게 계산한 거니?” 모두 놀란 얼굴로 스티븐을 바라보았어요. “머릿속으로요. 암산이 훨씬 빨라요.” 스티븐이 씩 웃으며 대답했어요. 스티븐의 대답에 선생님도 깜짝 놀랐어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "141495",
      "srcText": "그해 여름, 스티븐은 미국의 코넬 대학에서 연구할 기회를 얻었어요. 스티븐은 그곳에서 자신의 연구를 한층 깊게 해 줄 친구를 만났어요. 수학자 로저 펜로스였는데, 우주에 관심이 아주 많았어요. 두 사람은 함께 우주의 기원에 대한 연구를 시작하여 얼마 뒤 당시의 학설을 뒤엎는 새로운 학설을 발표했어요. 당시에는 ‘정상 우주론’ 이라는 학설이 옳다고 믿었어요. 하지만 스티븐은 정상 우주론의 잘못된 점을 밝히고 ‘우주는 대폭발로 만들어졌다’ 는 대폭발 이론을 증명했어요. 이 연구 결과로 스티븐은 학계에서 큰 주목을 받았어요. 스티븐은 블랙홀에 대한 연구를 계속하여 우주 연구 분야의 최고 과학자로 인정받게 되었답니다.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "141497",
      "srcText": "그러나 1985년, 스티븐의 건강에 다시 큰 문제가 생겼어요. 폐렴에 걸려 정신을 잃은 거예요. “기관 절개 수술을 해야 합니다. 수술을 안 하면 목숨이 위험해요. 그런데 기관을 절개하면 다시는 말을 할 수 없습니다.” 의사들은 스티븐의 목소리도, 목숨도 지켜 주고 싶었어요. 하지만 긴 수술 끝에 스티븐은 목소리를 완전히 잃고, 숨도 가슴에 꽂은 관을 통해 겨우 쉴 수 있었어요. 그러나 스티븐은 포기하지 않았어요. 강연을 하려면 어른 남자 둘이 휠체어를 옮기고, 간호사가 따라다니며 스티븐의 건강을 보살펴야 했어요. 연구를 할 때도 조수가 따라다녀야 했고요. 하지만 스티븐은 자신이 불행하다고 생각하지 않았어요.",
      "srcPage": 16,
      "srcSentenceEA": 11,
      "srcWordEA": 93
    },
    {
      "srcTextID": "141482",
      "srcText": "“형, 밥 먹을 때도 꼭 책을 봐야 해?” 막내 에드워드가 밥을 먹다 말고 물었어요. 스티븐은 에드워드에게 미소를 지어 보인 다음, 고개를 숙여 다시 책을 읽기 시작했어요. 다른 식구들도 마찬가지였어요. 모두 읽고 싶은 책을 읽으며 식사를 했어요. 그래서 스티븐네 저녁 식탁에서는 책장 넘기는 소리와 숟가락 달각거리는 소리만 났답니다. 아직 어린 막내 에드워드는 이런 분위기가 늘 못마땅했어요. “어휴, 누구 나랑 놀 사람 없어?” 에드워드는 계속해서 투덜거렸지만 아무도 책에서 눈을 떼지 않았어요.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "141483",
      "srcText": "책을 보지 않을 때는 가족이 모여서 게임을 했어요. 체스를 두거나 낱말 게임을 했지요. “우리 새로운 게임을 만들어 볼까?” 항상 똑같은 게임을 하는 게 싫증 난 스티븐이 말했어요. “정말? 오빠가 게임을 만들 수 있어?” 동생들은 스티븐이 어떤 게임을 만들지 잔뜩 기대에 부풀었어요.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "141485",
      "srcText": "스티븐은 그다지 주목받는 학생은 아니었어요. 창가에 앉아 언제나 생각에 잠겨 있던 금발 소년이 거대한 우주의 비밀을 풀어 낸 위대한 과학자가 될 것이라고는 아무도 생각하지 못했어요. 하지만 스티븐의 천재성은 가끔씩 모두를 놀라게 했답니다. “아무도 못 풀겠니?” 수학 시간에 선생님이 물었어요. 모두 고개를 숙이고 있는데, 스티븐이 손을 들었어요. 그리고 암산으로 뚝딱 계산해 답을 말했어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "141487",
      "srcText": "스티븐이 고등학교에 다닐 때였어요. “얘들아, 컴퓨터라고 들어 봤니?” “컴퓨터? 들어는 봤지만 실제로 본 적은 없어.” 당시에는 컴퓨터가 매우 귀한 물건이었어요. 사용할 줄 아는 사람은 물론 구경해 본 사람도 거의 없었지요. “그럼, 우리가 만들어 볼래?” 스티븐의 말에 친구들은 망설이다가 한참 만에 고개를 끄덕였어요. “먼저 컴퓨터가 어떻게 움직이는지 원리를 찾아낸 다음.” 스티븐과 친구들은 꼬박 한 달 동안 컴퓨터 만드는 일에 몰두했어요. 그리고 한 달 뒤, 드디어 작은 컴퓨터를 한 대 만들었어요. 고등학생들이 컴퓨터를 만들었다는 소식은 지방 신문에까지 실렸답니다.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 83
    },
    {
      "srcTextID": "141488",
      "srcText": "스티븐은 열일곱 살에 옥스퍼드 대학 물리학과에 입학했어요. 친구들은 아직 고등학교에 다니고 있을 때였지요. 스티븐은 대학에서 자기가 좋아하는 수학과 물리학만 열심히 공부했어요. 그래서 다른 과목 교수들한테 미움을 사기도 했답니다. 어느 날, 통계학과 교수가 스티븐을 불렀어요. “자네는 공부를 통 안 하는 것 같아. 자, 다음 시간까지 이 책에 나온 문제를 모두 풀어 오게. 숙제를 안 해 오면 크게 후회하게 될 거야.” 스티븐은 두꺼운 통계학 책을 받고 미소를 지으며 집으로 돌아왔어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 75
    },
    {
      "srcTextID": "141489",
      "srcText": "“스티븐, 숙제는 다 해 왔겠지?” 며칠 뒤, 통계학 교수가 물었어요. “네, 하지만 선생님이 내주신 숙제는 아닙니다. 숙제를 하려고 보니 책에 틀린 부분이 너무 많더군요. 그래서 틀린 곳을 모두 찾아내 고쳤습니다.” “아니, 이럴 수가!” 책을 펼쳐 본 교수는 깜짝 놀라 스티븐을 바라보았어요. 그리고 스티븐의 천재성에 입을 다물지 못했지요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "141490",
      "srcText": "스티븐은 대학교 2학년 때 학교에서 주는 물리학상을 받았어요. 그리고 대학을 졸업하자마자 케임브리지 대학원에 진학했지요. 하지만 스티븐이 공부만 한 것은 아니었어요. “몸무게가 얼마나 되는데?” 스티븐이 조정 선수가 되겠다고 하자, 덩치 큰 선수들이 비웃으며 물었어요. “50킬로그램이 조금 넘습니다.” “그 몸으로 노를 들어 올릴 수나 있겠어?” “아니요, 저는 키잡이가 되고 싶습니다.” 키잡이는 노를 젓지 않고 배 앞머리에서 방향을 지시하는 사람이에요. 머리가 좋고 몸이 가벼운 스티븐에게 딱 맞는 일이지요. 그래서 스티븐은 조정 선수로도 활동하게 되었어요.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 77
    },
    {
      "srcTextID": "141491",
      "srcText": "그러던 어느 날, 스티븐은 신발 끈을 매려다 푹 주저앉고 말았어요. “이상하다. 왜 손이 잘 움직여지지 않지?” 차츰 말하는 것도 불편해지기 시작했어요. 처음에는 대수롭지 않게 생각했지만 몸 상태는 점점 심각해졌어요. 병원을 찾은 스티븐은 당장 입원해야 했어요. “무슨 병입니까?” 의사는 잠시 머뭇거리다 걱정스러운 얼굴로 대답했어요. “근위축성 측삭경화증입니다.” 근위축성 측삭경화증이란 목 아래쪽 근육이 마비가 되는 병이에요. “그럼 제가 죽나요?” “온몸의 근육이 마비되고, 내장까지 마비되면. 보통 이 병에 걸린 환자들은 2, 3년 안에 죽습니다.”",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "141492",
      "srcText": "스티븐은 말을 잃었어요. 아무도 만나지 않고 집 안에 틀어박혀 괴로워했어요. ‘언제 죽을지도 모르는데, 연구가 무슨 소용이람.’ 스티븐은 2주일 동안 아무것도 하지 않고 누워만 지냈어요. 그러다 문득 이런 생각이 떠올랐어요. ‘목 아래가 마비된다고? 그래, 목 아래만 마비되는 거야! 생각하고 연구하는 머리는 멀쩡하다는 말이지. 그렇다면 연구는 계속할 수 있는 거잖아!’ 스티븐의 입가에 미소가 번졌어요. 당장 학교로 돌아가 연구를 시작했지요. 지팡이를 짚고 힘들게 걸었지만, 그런 것은 문제 되지 않았어요.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "141493",
      "srcText": "그즈음, 스티븐은 제인을 만났어요. 제인은 모든 걸 알고서도 스티븐을 사랑했어요. “당신이 논문을 발표할 수 있도록 내가 도울게요.” 제인은 스티븐 옆에서 스티븐의 연구와 생활을 도와주었어요. 제인 덕분에 무사히 논문을 완성한 스티븐은 곤빌 앤 케이스 대학 연구소에서 일하게 되었어요. 그리고 두 사람은 결혼을 했답니다.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "141496",
      "srcText": "스티븐이 일하는 곤빌 앤 케이스 대학 연구소에서는 월급을 받으려면 강의를 해야 했어요. 하지만 스티븐은 학생들을 가르칠 수 없었어요. 힘없는 목소리로 말도 더듬더듬 겨우 했거든요. 결국 스티븐은 월급을 주는 다른 연구소를 찾았지요. 이 사실을 알게 된 곤빌 앤 케이스 대학은 발칵 뒤집혔어요. “스티븐처럼 훌륭한 과학자를 다른 데로 보낼 수는 없어요. 우리가 스티븐에게 월급을 줍시다.” 스티븐은 이 대학에서 월급을 받는 최초의 연구원이 되었어요. 서른두 살의 젊은 나이로 왕립 협회 회원도 되었고요. 또한 1980년에는 루카시언 석좌 교수가 되었어요. 루카시언 석좌 교수는 영국 과학자가 누릴 수 있는 최고의 영예지요.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    }
  ]
}