{
  "title": "산타 마을의 선물 준비",
  "author": "부희령",
  "illustrator": "정주현",
  "isbn": "9791165140922",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "137917",
      "srcText": "산타 할아버지께. 작년 크리스마스에는 왜 선물을 안 주셨어요? 너무 속상해서 막 울었어요. 하지만 이젠 안 울어요. 앞으로는 더 착한 어린이가 되기로 했어요. 이번 크리스마스에는 로봇 선물을 꼭 주셔야 해요. 푸른초등학교 1학년 임채헌 올림.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "137919",
      "srcText": "산타 할아버지는 모든 아이에게 선물을 주고 싶었어요. 하지만 열심히 만들어도 선물은 늘 모자랐지요. “좋은 생각이 있어요! 요정들의 도움을 받는 거예요.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "137921",
      "srcText": "할머니가 요정들에게 편지를 보여 주었어요. 전 세계의 아이들이 보내온 편지였어요. 편지마다 크리스마스에 받고 싶은 선물이 쓰여 있었어요. 로봇을 받고 싶다는 아이가 가장 많았지요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "137918",
      "srcText": "곰곰이 생각하던 할머니가 말했어요. 산타 할아버지는 요정들을 불러 모았어요. “크리스마스 선물을 만들어야 하는데, 좀 도와줘요.” 요정들이 신이 나서 왁자지껄 떠들었어요. “와! 우리도 선물을 만드는 거야?” “어떤 선물을 만들까? 정말 기대된다.”",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "137920",
      "srcText": "요정들은 편지를 보며 이야기를 나누었어요. “나는 멋진 로봇을 만들겠어.” “나는 타냐를 위해 초콜릿을 만들어야지.” “난 과자! 토란이가 좋아할 거야.” 요정들은 각자 만들고 싶은 선물을 골랐어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "137926",
      "srcText": "“난 아무래도 저렇게는 못할 것 같아.” 노랑방울이 자신 없는 얼굴로 말했어요. 그러자 유리붕어가 모두를 둘러보며 말했어요. “그럼 각자 잘할 수 있는 일만 하면 어떨까? 일을 서로 나누어 하는 거야.\"",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "137930",
      "srcText": "“우아, 로봇을 만드는 속도가 점점 빨라져.” 초록비가 리본을 묶으면서 말했어요. 정말 일을 할수록 로봇을 완성하는 시간이 짧아지고, 로봇 모양도 점점 더 멋있어졌어요. “난 예전부터 색칠을 잘했지만, 색칠만 계속하니까 더 잘하게 되는 것 같아.” 노랑방울이 어깨를 으쓱하며 말했어요. 다섯 요정이 만든 로봇이 척척 쌓여 갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "137936",
      "srcText": "그때였어요. “로봇은 모두 완성했어요!” 다섯 요정이 문을 열고 들어오며 소리쳤어요. 모두들 눈이 휘둥그레졌어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "137935",
      "srcText": "“아니, 로봇을 다 만들었다고?” 앉아서 졸던 요정이 벌떡 일어나며 물었어요. “이것 봐! 다 만들어서 예쁘게 포장까지 했잖아.” “우아, 정말이네!” 모두들 부러운 듯 다섯 요정을 바라보았어요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "137923",
      "srcText": "산타 할아버지는 다음 날 아침까지 선물을 만들어 오라고 했어요. 로봇을 만들기로 한 다섯 요정은 걱정이 되었어요. “내일 아침까지는 밤을 새워도 못 만들 것 같아.” “나는 조립은 잘하는데, 색칠은 자신 없어.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "137916",
      "srcText": "산타 마을에는 산타 할아버지와 할머니, 그리고 요정들이 모여 살아요. 크리스마스가 다가오자 산타 마을에 편지가 배달되기 시작했어요. “이런, 이런! 이 편지 좀 읽어 봐요.” 산타 할아버지가 할머니에게 편지 한 장을 보여 주며 말했어요. 편지는 작년 크리스마스에 선물을 못 받은 아이가 보낸 거였지요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "137925",
      "srcText": "다섯 요정은 초록비의 집으로 갔어요. 모두 탁자 앞에 둘러앉아 일을 시작했지요. 얼음장화가 설계도를 그리다 말고 투덜거렸어요. “아이참, 설계도는 그리기 너무 어려워. 부품을 만드는 건 잘할 수 있는데.” “난 설계도는 잘 그릴 수 있어.” 유리붕어가 설계도를 쓱쓱 그리며 말했어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "137922",
      "srcText": "그때 초록비가 머리카락을 매만지며 말했어요. “함께 모여서 서로 가르쳐 주며 만들자!” “그래, 좋은 생각이야!” 초록비의 말에 모두 찬성했어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "137942",
      "srcText": "분업은 우리 사회 곳곳에서 다양한 형태로 이루어지고 있어요. 가정에서, 지역에서, 그리고 나라와 나라 사이에서도 분업이 이루어져요. 사회 곳곳에서 이루어지고 있는 분업에 대해 알아보아요. 기업끼리 나누어 생산해요. 기업과 기업 사이에서도 분업이 이루어져요. 한 기업에서 물건을 만들 때 재료나 부품까지 다 만들기는 어려워요. 가방을 만드는 기업에서 가죽과 지퍼, 단추 등을 다 만들지는 않지요. 가죽을 가공하는 기업에서 품질 좋은 가죽을 사 오고, 지퍼와 단추는 다른 기업에서 사들여요. 그런 다음 여러 재료와 부품들로 가방을 완성하지요. 이렇게 기업끼리 일을 나누어 하면 각자 자기 기업에서 만드는 제품의 기술 개발에 힘쓸 수 있기 때문에 더 좋은 제품을 만들 수 있어요. 가족끼리 집안일을 나눠요. 분업은 가정에서도 이루어져요. 주로 농사를 지으며 살던 옛날에는 남자와 여자가 하는 일이 나누어져 있었어요. 남자는 농사를 짓고, 여자들은 집안일을 하며 아이를 돌보았지요. 오늘날에는 남자와 여자가 하는 일이 따로 정해져 있지 않아요. 집안일이나 아이 돌보는 일 등을 서로 나누어 하는 집이 많지요. 집에서 대청소를 할 때 아빠는 청소기를 돌리고, 엄마는 쓰레기를 버리고, 아이는 물건을 정리하는 것도 다 분업이에요. 직업이 나뉘어 있어요. 우리 주변을 둘러보면 의사, 교사, 변호사, 공무원, 건설 노동자 등 직업이 참 다양해요. 이렇게 직업의 종류가 다양한 이유는 한 사람이 집을 짓고, 병을 고치고, 아이를 가르칠 수는 없기 때문이에요. 사람들은 각자 직업을 갖고 자신이 할 수 없는 일은 다른 직업을 가진 사람의 도움을 받지요. 여러 가지 직업이 있는 것도 사회 전체로 보면 분업이 이루어지고 있는 것이랍니다.",
      "srcPage": 20,
      "srcSentenceEA": 22,
      "srcWordEA": 233
    },
    {
      "srcTextID": "137927",
      "srcText": "유리붕어가 그린 설계도를 보고, 얼음장화는 부품을 만들었어요. “나는 조립을 잘해.” 뾰족이가 로봇을 조립하기 시작했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "137929",
      "srcText": "다섯 요정은 탁자에 로봇을 만드는 순서대로 앉았어요. 유리붕어가 설계도를 그리기 시작했어요. 얼음장화는 설계도를 보고 부품을 만들었지요. 뾰족이는 까다로운 조립도 척척 해냈어요. 노랑방울은 조립을 마친 로봇에 색칠을 했어요. 초록비는 완성된 로봇을 예쁘게 포장했지요. 그러는 동안 유리붕어는 두 번째 로봇 설계도를 그렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "137938",
      "srcText": "크리스마스 전날 밤, 산타 할아버지는 썰매에 선물을 가득 실었어요. “올해는 선물을 못 받는 아이가 없을 거예요.” “선물을 다 만들어서 정말 다행이에요.” “서로 일을 나누어 하기를 잘했어요.” 요정들은 신이 나서 한마디씩 했어요. 썰매를 타고 떠나는 산타 할아버지에게 요정들이 손을 흔들며 외쳤어요. “메리 크리스마스!”",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "137932",
      "srcText": "다음 날, 산타 할아버지와 할머니는 집 앞에 쌓인 눈을 말끔히 쓸고 요정들을 기다렸어요. 요정들이 하나 둘 모여들기 시작했어요. “죄송해요. 초콜릿을 다 만들지 못했어요.” 초콜릿을 만들기로 한 요정이 작은 목소리로 말했어요. “방망이로 반죽을 미는 게 너무 힘들었어요.” 과자를 만들기로 한 요정은 기운이 하나도 없었어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "137933",
      "srcText": "요정들은 하나같이 피곤한 얼굴이었어요. 오자마자 꾸벅꾸벅 조는 요정도 있고, 소파에 누워 자는 요정도 있었지요. 밤을 새워 일을 하고도 선물을 다 만들어 온 요정은 아무도 없었어요. “후유, 올해도 선물이 모자라겠네.” 산타 할아버지와 할머니는 한숨을 내쉬었어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "137937",
      "srcText": "“모두들 밤새 한숨도 안 자고 만든 거야?” “시간이 부족했을 텐데, 어떻게 다 만든 거야? 여기저기서 질문이 쏟아졌어요 “우리 다섯 요정이 함께 모여서 만들었어요.” “각자 잘하는 일을 나누어 했어요.” “잘하는 일만 하니까 시간도 얼마 안 걸렸어요.” 다섯 요정은 환하게 웃으며 말했어요. 부러운 듯 바라보던 다른 요정들이 웅성거렸어요. “우리도 모여서 일을 나누어 하자.” 산타 마을 요정들의 선물 준비가 다시 시작되었어요.",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 62
    }
  ]
}