{
  "title": "궁예",
  "author": "김부식",
  "illustrator": "최동식",
  "isbn": "9788954339810",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "135608",
      "srcText": "부하들이 궁예를 따른 것은 단순히 궁예가 지략이 뛰어났기 때문만은 아니었어요. 궁예는 사람의 마음을 잘 알고 다스릴 줄 알았어요. 궁예는 전투에서 이겨 전리품을 챙기면 제일 먼저 양길의 몫을 떼어 내고 나머지는 부하들에게 나누어 주었어요. 그리고 자기 몫은 맨 나중에 챙겼지요. 자연히 궁예의 부하들은 누구나 궁예를 위해 목숨을 던질 각오를 했어요. 궁예의 세력이 점점 커지자 양길은 궁예를 경계하기 시작했어요. 그리고 궁예에게 자신의 자리를 빼앗길까 봐 궁예를 없애려는 계획까지 세웠지요. 양길의 속셈을 알아차린 궁예는 독립을 하기로 결심하고 양길을 떠났어요. 그러자 수많은 부하들이 궁예를 따라나섰어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 89
    },
    {
      "srcTextID": "135609",
      "srcText": "궁예의 부하들은 궁예에게 제안했어요. “우리 무리는 단순한 도적의 무리가 아닙니다. 이제는 성도 있고 백성들도 따르고 있습니다. 우리도 새로운 나라를 세웁시다.” 궁예는 부하들의 제안을 받아들여 왕이 되었어요. 그리고 나라 이름을 ‘후고구려’라고 지었어요. 용맹한 고구려의 기상을 계승하겠다는 뜻이지요.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "135611",
      "srcText": "이즈음 궁예에게 큰 지원 세력이 나타났어요. 송악을 다스리는 왕씨 일가가 궁예를 찾아온 것이지요. “폐하! 저는 왕건이라 하옵니다. 저를 부하로 받아들여 주십시오.” 궁예는 젊고 늠름한 왕건에게 호감을 느꼈어요. 궁예는 송악을 도읍으로 정하고 왕건을 중요한 자리에 임명하여 대대적인 정복 전쟁을 벌이게 했어요. 왕건은 한강 이북까지 정복하여 후고구려 땅으로 만들었어요. 백성들은 후고구려로 몰려들었고 궁예의 세력은 하루가 다르게 커져 갔지요. 반면에 신라는 점점 국력이 약해졌어요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 69
    },
    {
      "srcTextID": "135617",
      "srcText": "이렇게 궁예가 난폭해지자 백성들의 원성이 높아졌어요. 궁예의 부하들도 왕건을 중심으로 뭉치기 시작했지요. “임금님을 죽이는 것은 마음이 아프지만 불쌍한 백성들을 위해서는 어쩔 수 없습니다.” 부하들의 간청에 왕건도 어렵게 결심했어요. “좋습니다. 백성들의 행복을 위해 왕을 몰아냅시다.” 왕건은 반란을 일으켰어요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "135616",
      "srcText": "이 소식을 들은 많은 귀족들이 왕건 편에 가담했어요. 왕건이 군대를 이끌고 쳐들어오자 궁예는 평민의 옷으로 갈아입고 따르는 부하 몇 명과 간신히 성을 빠져나왔어요. 깊은 산속으로 도망친 궁예는 보리 이삭을 훔쳐 먹으며 겨우 목숨을 이어나가다가 그만 백성들에게 들키고 말았어요. “폭군 궁예다!” “당장 죽여라!” 결국 궁예는 자기 백성들의 손에 무참히 살해되고 말았어요. 버림받은 신라의 왕자로 태어난 궁예는 뛰어난 능력으로 자신의 앞길을 개척했지만 자신의 마음을 다스리지 못해 결국 비참한 최후를 맞이하고 말았어요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "135601",
      "srcText": "바로 그때, 후궁의 처소에서 힘찬 아기 울음소리가 들려왔어요. 이윽고 시녀 하나가 달려와 말했어요. “폐하! 축하 드리옵니다. 왕자 아기씨께서 탄생하셨습니다. 목소리도 우렁차시고 인물도 아주 좋으십니다.” 헌안왕은 호탕하게 웃었어요. 그러나 시녀의 뒤를 따라 들어온 일관은 어두운 얼굴로 조심스럽게 입을 열었어요. “폐하! 오늘 태어나신 왕자님은 이상하게 벌써 이가 나 있사옵니다. 게다가 오늘은 음력 5월 5일 단오입니다. 예로부터 단오에 태어난 아이는 집안을 망하게 한다고 하였사옵니다. 소신의 생각으로는 뒤탈을 없애기 위해 왕자님을 키우지 않는 것이 좋을 것 같습니다.” 일관의 말에 헌안왕은 생각에 잠겼어요. ‘혹시라도 그 아이가 자라 나라에 누를 끼친다면 내가 큰 죄를 짓는 것이니 어쩔 수 없구나.’ 헌안왕은 눈물을 머금고 자객을 불러 몰래 명령을 내렸어요. “오늘 당장 후궁이 낳은 그 아이를 없애도록 해라.”",
      "srcPage": 2,
      "srcSentenceEA": 15,
      "srcWordEA": 122
    },
    {
      "srcTextID": "135606",
      "srcText": "그즈음 신라는 진성여왕이 왕위에 오르면서 더욱 큰 혼란에 빠졌어요. 부패에 찌든 관리들은 백성들에게서 무거운 세금을 거둬들였고, 먹고 살기가 어려워진 백성들은 도적 떼에 합류했어요. 조금이라도 무예 실력이 있는 사람은 쉽게 도적 떼의 두목이 되었지요. ‘드디어 때가 왔다! 이제 내 뜻을 펼치러 나가야겠다.’ 이렇게 생각한 궁예는 절을 떠났어요. 그동안 궁예는 무예 실력도, 병법에 대한 지식도 눈부시게 발전해 있었지요. 궁예는 북원에서 이름을 떨치는 도적 두목 양길을 찾아갔어요. 양길은 첫눈에 궁예의 뛰어난 재주를 알아보았어요. 당시 대부분의 도적들은 활 쏘는 법이나 칼 쓰는 법을 체계적으로 배우지 못했지요. 궁예는 양길의 밑으로 들어간 그날부터 부하들에게 무예의 기본부터 가르쳤어요. 양길도 유능한 부하를 얻은 것을 기뻐하며 궁예를 신임했어요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 110
    },
    {
      "srcTextID": "135514",
      "srcText": "헌안왕의 후궁이 아기를 낳는 날이었어요. 헌안왕이 창밖으로 후궁이 머무는 별궁 쪽을 바라보는데 별궁 지붕에 무지갯빛이 피어올라 하늘을 향해 올라갔어요. ‘오호, 저것은 보통 조짐이 아니다. 아무래도 우리 통일 신라를 발전시킬 뛰어난 아이가 태어나려는가 보다.’ 헌안왕은 이렇게 생각했어요. 고구려, 백제, 신라가 싸움을 벌이던 삼국 시대에 신라는 가장 약한 나라였지만, 김유신과 김춘추를 비롯한 많은 영웅들과 화랑들의 뛰어난 활약으로 고구려와 백제를 물리치고 통일 신라로 거듭날 수 있었어요. 그러나 귀족들은 나라의 안정보다는 자신들의 부귀영화를 채우려 했고, 전국 각지에서 반란이 일어났어요. 결국, 통일 신라는 조금씩 국력이 쇠약해져 갔지요. 헌안왕은 이렇게 나라가 어지러울 때 영특한 왕자가 태어나 통일 신라에 다시 한 번 눈부신 전성기를 가져다주기를 간절히 바라고 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 109
    },
    {
      "srcTextID": "135602",
      "srcText": "그날 밤, 후궁은 아기를 품에 안고 행복하게 웃고 있었어요. “아가야. 너는 이제 신라의 왕이 될 거야. 반드시 좋은 왕이 되어서 백성들을 행복하게 해 주렴.” 바로 그때 하인들의 다급한 목소리가 들렸어요. “불이야! 불이야!” 바깥에는 넘실거리는 붉은 불꽃이 보였지요. 후궁은 깜짝 놀라 아기를 안고 일어섰어요. 그때, 문이 열리며 자객이 뛰어 들어왔어요. 자객은 다짜고짜 아기를 빼앗아 달아나려고 했어요. “내 아기를 돌려주세요. 아가! 아가!” 후궁은 울부짖으며 매달렸어요. 그러자 자객은 칼을 들어 후궁을 찔러 죽이고 그대로 방을 빠져나갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 14,
      "srcWordEA": 85
    },
    {
      "srcTextID": "135603",
      "srcText": "사람들은 불을 끄느라 정신이 없었기 때문에 자객이 아기를 안고 달아나는 것을 보지 못했어요. 그러나 후궁에게 줄 죽을 끓이던 유모가 그 모습을 보았어요. 유모는 재빨리 몸을 숨기고 자객의 뒤를 밟았어요. 자객은 강보에 싸인 아기를 안고 불길 속을 헤치고 달리더니 높은 누각으로 올라갔어요. ‘앗! 저기서 왕자님을 던지려고 하는구나.’ 순간적으로 눈치를 챈 유모는 누각 밑으로 몸을 숨겼어요. 유모의 예상대로 자객은 강보에 싸인 아기를 그대로 누각 아래로 던져 버렸어요. 유모는 재빨리 달려가 아기를 받아 안았지요. 유모는 아기를 안은 채 벌벌 떨다가 소스라치게 놀랐어요. 자기 손가락이 아기의 한쪽 눈을 찌르고 있었던 거예요. 떨어지는 아기를 받아 안을 때 실수를 했던 것이지요. 아기는 자지러지게 울었어요. 유모는 아기를 안고 불길을 헤치며 그곳을 빠져나왔어요. ‘왕자님, 죄송합니다. 대신 제가 왕자님을 지켜 드리겠습니다.’ 유모는 그날 밤 목숨을 걸고 대궐을 빠져나갔어요.",
      "srcPage": 4,
      "srcSentenceEA": 17,
      "srcWordEA": 135
    },
    {
      "srcTextID": "135604",
      "srcText": "유모는 아이의 이름을 궁예라고 짓고 시골에 숨어 살았어요. 궁예는 유모를 자신의 친어머니로 알고 자랐지요. 그러나 어려서부터 궁예는 슬픔과 분노를 먼저 배웠어요. 아기였을 때 당한 사고로 애꾸눈이 된 궁예는 어디서나 놀림받고 따돌림을 당했지요. 유모의 지극한 사랑에도 불구하고 궁예는 조금씩 비뚤어지기 시작해 나쁜 친구들과 어울려 다녔어요. 어느 날 유모는 궁예를 불러 놓고는 갑자기 무릎을 꿇고 절을 했어요. 궁예는 깜짝 놀랐어요. “어머니, 갑자기 왜 이러십니까?” “사실 저는 왕자님의 어머니가 아니라 유모였습니다.” 유모는 눈물을 흘리며 궁예의 비밀을 모두 털어놓았어요. 자신이 버려진 왕자라는 이야기를 들은 궁예는 한동안 멍해서 할 말을 잃었어요. “왕자님, 왕자님은 고귀한 혈통을 이어받으신 분입니다. 그러니 이제 나쁜 행동은 그만하시고 공부와 무예 수련에 힘쓰십시오. 그래야 왕자님의 자리를 되찾을 수 있습니다.” 궁예는 공손히 유모에게 절을 올렸어요. “아무리 유모라고 해도 저를 구하고 키워 주셨으니 제게는 친어머니나 다름없으십니다. 어머니 말씀대로 이제부터는 바르게 자라겠습니다.”",
      "srcPage": 5,
      "srcSentenceEA": 17,
      "srcWordEA": 139
    },
    {
      "srcTextID": "135605",
      "srcText": "며칠 후 궁예는 유모에게 이별을 고했어요. “저는 반드시 잃어버린 제 자리를 찾으려고 합니다. 성공하거든 다시 어머니를 모시러 오겠습니다.” 궁예는 그길로 깊은 산중에 있는 세달사라는 절로 들어갔어요. 일단 스님이 되어 공부를 하기로 한 것이지요. 세달사에서 궁예는 불교 공부를 하는 틈틈이 병서를 읽었어요. “스님이 병서를 읽다니, 정말 이상해.” 사람들은 이렇게 수군거렸지만 궁예는 신경쓰지 않았어요. 어느 날 궁예가 법당으로 가고 있는데 까마귀 한 마리가 궁예의 바리때에 무엇인가를 떨어뜨리고 날아갔어요. 궁예가 집어 보니 그것은 작은 상아 조각이었어요. 상아 조각에는 글자가 씌어 있었어요. 글자를 자세히 들여다본 궁예는 깜짝 놀랐어요. 그 글자는 왕을 뜻하는 글자였거든요. ‘그래. 언젠가는 내가 왕이 될 인물이라는 것을 하늘이 가르쳐 주는구나.’ 궁예는 상아 조각을 소중하게 간직했어요.",
      "srcPage": 6,
      "srcSentenceEA": 16,
      "srcWordEA": 117
    },
    {
      "srcTextID": "135610",
      "srcText": "이제 자기만의 무리를 이끌고 독립한 궁예는 더욱 무서운 기세로 신라의 성들을 공격하기 시작했어요. 궁예는 비록 왕실에는 분노를 느꼈지만 백성에게는 너그러웠어요. 항복해 오는 신라 군사들은 절대 죽이지 않았고, 함락된 성의 백성들에게도 곡식을 나누어 주었지요. 성을 함락해 보물을 챙기면 보물을 신라의 가난한 백성들에게 나누어 주기도 했어요. 이런 소문이 퍼지자 신라의 성들은 궁예가 나타나면 아예 싸울 생각도 하지 않고 스스로 성문을 열고 나와 항복했어요. 이제 궁예는 왕실을 위협하는 가장 무서운 세력으로 성장했어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 74
    },
    {
      "srcTextID": "135612",
      "srcText": "이렇게 궁예의 세력이 무서운 속도로 커지자 양길은 질투를 느꼈어요. “아무것도 가진 것 없이 방랑하던 녀석을 내가 부하로 거두어 주었더니 녀석은 내 부하들을 이끌고 달아났어. 그런데 이제는 나라까지 세우고 왕이 되었단 말야? 절대 용서할 수 없다.” 궁예는 양길이 전쟁 준비를 하고 있다는 소식을 듣고 한 발 먼저 양길의 군대를 공격했어요. 치열한 전쟁 끝에 양길의 군대는 크게 패해 뿔뿔이 흩어지고 말았어요. 지난날 생사고락을 같이하던 양길과 궁예는 이렇게 원수가 되었어요. 양길은 달아나면서 궁예에게 외쳤어요. “너는 배신자다! 그러나 두고 보아라! 너도 네 부하에게 배신당하고 말 것이다.” 그러나 궁예는 그 말을 흘려들었어요. 궁예에게는 이미 이 땅 어디에서도 자신에게 대적할 세력은 보이지 않았으니까요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 107
    },
    {
      "srcTextID": "135614",
      "srcText": "이제 궁예는 철원으로 도읍을 옮기고 나라를 더욱 튼튼하게 꾸려 나갔어요. 그러나 이렇게 힘이 강해지자 궁예는 점점 변하기 시작했어요. 예전의 너그럽고 인자하던 성품은 사라지고 오만하고 이기적인 사람이 되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "135615",
      "srcText": "특히 궁예는 왕건을 의심하기 시작했어요. 궁예는 부하들의 전폭적인 신임을 받는 왕건을 보면서 지난날 자신이 양길의 부하로 있을 때를 떠올렸어요. ‘나도 꼭 지금의 왕건과 같은 입장이었다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "135613",
      "srcText": "그런데 내가 양길에게 어떻게 했던가? 양길에게서 나를 따르는 군사들을 빼내고 결국 양길을 공격했다. 왕건도 그렇게 하지 않을까?’ 게다가 양길이 자신에게 저주처럼 퍼부었던 말도 떠올랐어요. “너는 배신자다! 그러나 두고 보아라! 너도 네 부하에게 배신당하고 말 것이다.” 그러자 궁예는 두려워졌어요. 부하들이 자기를 죽일지도 모른다는 생각을 하고, 누구든 조금만 수상하면 그대로 처형했어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    },
    {
      "srcTextID": "135607",
      "srcText": "양길의 신임을 얻는 데 성공한 궁예는 드디어 부대를 이끌고 신라 동부 지역으로 쳐들어갔어요. ‘내 왕좌를 빼앗은 나라! 내 어머니를 돌아가시게 만든 나라! 반드시 신라를 쳐서 내 자리를 되찾을 테다.’ 궁예는 치악산 석남사에 근거지를 둔 다음 동부 지역 성을 차례차례 함락해 나갔어요. 궁예는 병서에서 익힌 대로 다양한 방법으로 적을 무찔렀어요. 일부러 후퇴하는 척하면서 적을 유인한 다음 갑자기 뒤를 쳐서 무찌르기도 하고, 밤중에 기습을 하기도 했어요. 가짜 근거지를 만들어 놓아 신라군이 몰려들게 한 다음 그들을 겹겹이 둘러싸고 화살을 쏘아 대어 승리를 거두기도 했어요. 무조건 힘으로 밀어붙이기보다는 머리를 써서 전투를 했기 때문에 궁예의 부대는 늘 가장 적은 희생자로 가장 큰 승리를 거두었어요. 이렇게 되니 양길 밑의 부하들은 너도나도 궁예의 부대에서 싸우고 싶어했어요. 어느덧 궁예는 부하들이 가장 많이 따르는 대장이 되었어요.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 127
    }
  ]
}