{
  "title": "하나와 점박이 사과",
  "author": "장석봉",
  "illustrator": "신영선",
  "isbn": "9791165140908",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "137951",
      "srcText": "그때, 갑자기 거센 바람이 불어오더니, 하나 머리 위로 뭔가가 후드득 떨어졌어요. “우박이다, 우박이야!” 아빠와 삼촌이 놀라 소리쳤어요. 사과들이 떨어져 여기저기 뒹굴었어요. “점박이는 괜찮을까?” 하나는 걱정이 되어 사과나무를 올려다보았어요. 다행히 점박이는 거센 바람과 우박에도 씩씩하게 잘 버티고 있었어요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "137954",
      "srcText": "“우박이 내리는 바람에 팔 만한 사과가 많지 않아요. 그러니 올해는 사과 값을 좀 더 올려 받아야겠어요.” 아저씨는 할머니에게 사과 값을 치른 다음, 트럭에 사과를 싣고 도시로 떠났어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "137958",
      "srcText": "오후에는 도시의 대형 할인점에서 사과를 사러 왔어요. 삼촌은 창고에 있던 사과 상자들을 트럭에 옮겨 실었어요. “요즘은 사람들이 대형 할인점을 많이 이용해. 이렇게 산지에서 직접 사다가 팔기 때문에 신선하고 값도 싸거든.” “삼촌, 사람들이 우리 사과를 많이 사 먹으면 좋겠어요.” 하나가 떠나는 트럭을 향해 손을 흔들며 말했어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "137960",
      "srcText": "“우리 점박이는 잘 있나?” 하나는 문득 점박이가 생각나서 후다닥 과수원으로 달려갔어요. 그런데 점박이가 보이지 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "137948",
      "srcText": "통통거리며 걷던 하나가 갑자기 걸음을 멈추었어요. “어, 사과 얼굴에 파란 점이 있네!” 하나는 나무 아래에 놓인 사다리를 타고 올라가 파란 점이 있는 사과에 코를 갖다 댔어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "137947",
      "srcText": "“으음, 향기가 참 좋네. 난 네가 마음에 들어. 나랑 친구 하자. 이제부터 너를 점박이라고 부를게.” 하나가 사과를 어루만지며 말했어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "137950",
      "srcText": "하나는 할머니네 집에 올 때마다 점박이를 보러 갔어요. 햇볕이 잘 들도록 주변에 있는 나뭇가지도 치워 주고, 그 사과나무 아래에서 책도 읽었지요. 그날도 하나는 사과나무 아래에서 책을 읽고 있었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "137953",
      "srcText": "한참 뒤, 바람이 잦아들고 우박도 멎었어요. 상처가 난 사과들이 여기저기 떨어져 있었어요. 아빠와 삼촌은 사과들을 주워 담아 창고로 옮겼어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "137952",
      "srcText": "하나는 사과에 묻은 흙을 깨끗이 닦았지요. “후유, 이 사과들은 팔기 어렵겠어요.” “이러다간 사과나무를 기른 값도 안 나오겠구나.” 아빠와 할머니가 걱정스러운 얼굴로 말했어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "137955",
      "srcText": "다음 날, 과수원으로 한 아저씨가 커다란 트럭을 몰고 왔어요. 매년 이맘때면 사과를 사러 오는 아저씨였지요. “백화점과 시장에서 할머니네 사과를 아주 좋아한답니다.” 사과를 사러 온 아저씨가 말했어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "137957",
      "srcText": "“아빠, 저 아저씨는 사과를 어디로 가져가는 거예요?” 트럭이 떠나는 걸 지켜보던 하나가 아빠에게 물었어요. “농산물 도매 시장으로 가져간단다. 그곳에서 과일 가게 상인들에게 사과를 다시 팔 거야. 물론 할머니에게 치른 값보다 더 비싼 값을 받고 팔지.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137961",
      "srcText": "혹시 바닥에 떨어졌나 하고 사방을 찾아보았지만 점박이는 어디에도 없었어요. “점박아, 어디 있니?” 하나의 눈에 눈물이 그렁그렁 고였어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "137963",
      "srcText": "“저런, 삼촌이 미처 몰랐구나. 그 대신 삼촌이랑 사과 사진 찍어서 인터넷에 올릴까? 사과를 인터넷으로 팔려고 하거든.” 삼촌의 말에 하나가 말없이 고개를 끄덕였어요. 삼촌은 사과 사진을 찍어 인터넷에 올렸어요. 하나도 기운을 내어 삼촌을 도왔지요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137943",
      "srcText": "사과나무에 탐스러운 사과가 주렁주렁 열려 있어요. 가을 햇살을 받으며 사과가 빨갛게 익어 가요. 이곳은 하나 할머니네 과수원이에요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "137956",
      "srcText": "“그럼 사람들은 그 과일 가게에 가서 사과를 사고요?” “그렇지, 우리 하나가 금방 알아듣네.” 아빠가 기특해하며 하나 머리를 쓰다듬었어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "137949",
      "srcText": "아빠와 할머니는 근처에서 사과를 따서 옮기며 이야기를 나누고 있었지요. “어머니, 올해는 맛있는 사과를 많이 거둘 수 있겠어요.” “그래, 사과 농사가 잘되어서 좋기는 하다만 사과 값이 떨어질 것 같아 걱정이구나.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "137962",
      "srcText": "“삼촌, 파란 점이 있는 사과 못 봤어요?” “아까 대형 할인점으로 보낸 상자에 들어간 것 같은데?” “그 사과는 내 친구란 말이에요.” 하나는 금방이라도 울 것 같은 얼굴이 되었어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "137965",
      "srcText": "그때, 하나에게 좋은 생각이 떠올랐어요. 하나는 얼른 전화기 앞으로 달려갔어요. “유림아, 우리 할머니네 사과가 아주 맛있는데 엄마한테 얘기해서 사과 좀 사지 않을래? 우리 할머니네 과수원에서 직접 사면 훨씬 싸거든.” 하나는 친구들과 통화를 하고 나니, 점박이 때문에 속상했던 마음이 한결 나아졌어요. 하나는 그날 저녁 늦게야 아빠와 집으로 돌아왔어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "137966",
      "srcText": "며칠 뒤, 하나는 엄마와 함께 대형 할인점에 갔어요. “오늘 저녁 반찬은 뭘 할까?” 엄마가 여기저기를 둘러보며 말했어요. 하나도 엄마를 따라다니며 이것저것 구경을 했어요. 그때, 갑자기 하나의 눈이 동그래졌어요. 빨간 사과들 틈에 점박이가 놓여 있었거든요. “앗, 점박이다! 엄마, 이 사과 사 주세요.” 하나가 엄마를 보며 소리쳤어요.",
      "srcPage": 20,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "137944",
      "srcText": "하나는 주말마다 아빠와 함께 이곳에 오지요. “하나야, 어디 있니? 점심 먹으렴!” 하나는 할머니가 부르는 소리를 듣고, 사과나무 사이로 난 길을 따라 집으로 향했어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    }
  ]
}