{
  "title": "미야자키 하야오",
  "author": "정명숙",
  "illustrator": "강동훈",
  "isbn": "9791155395929",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140003",
      "srcText": "하야오는 학교 수업이 끝나면 미술 공부를 했어요. 미술 선생님은 하야오의 재능을 단숨에 알아챘어요. “하야오, 만화가가 되고 싶다고 했지? 그러려면 상상의 세계를 잘 표현할 수 있어야 해. 너는 상상력이 풍부하니 상상의 기계나 동물을 그려 보렴.” 선생님 말에 용기를 얻은 하야오는 더욱 열심히 만화를 그렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "140002",
      "srcText": "고등학교 졸업을 앞두고 있을 무렵, 하야오는 <백사전>이라는 만화 영화를 보게 되었어요. 그것은 일본 최초의 컬러 만화 영화였지요. 하야오는 <백사전>을 보고 큰 충격을 받았어요. 가슴이 쿵쾅거려서 잠도 이루지 못할 정도였지요. “그래! 내가 하고 싶은 일은 바로 만화 영화를 만드는 거야!” 그날 밤, 하야오는 마음속에 소중한 꿈을 품었답니다.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "140005",
      "srcText": "하야오는 아버지의 뜻대로 대학에서 경제학을 공부했어요. 하지만 만화 영화를 만들겠다는 꿈을 포기한 건 아니었어요. 틈틈이 신문에 실리는 만화를 그리며 미래를 준비했지요. 하야오는 대학을 졸업한 뒤 도에이 영화사에서 일하게 되었어요. 그곳은 바로 <백사전>을 만든 만화 영화사였어요. “만화 영화를 만드는 일이라면 무엇이든지 할 거야!” 하야오의 가슴은 희망으로 부풀어 올랐어요. 하야오가 처음 하게 된 일은 똑같은 그림을 매일 수십 장씩 그리는 일이었어요. 밤늦도록 일하고 돈도 조금밖에 받지 못했지만, 하야오는 불평하지 않고 묵묵히 그림을 그렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 78
    },
    {
      "srcTextID": "140007",
      "srcText": "1978년, 하야오가 연출한 미래 소년 코난이 텔레비전에 방영되었어요. “와, 멋지다! 나도 코난처럼 힘센 발가락을 갖고 싶어.” 아이들은 흥미진진한 이야기에 흠뻑 빠져 들었고, 하야오의 이름은 일본에 널리 알려졌어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "140008",
      "srcText": "자신감을 얻은 하야오는 1984년, 바람 계곡의 나우시카라는 극장용 만화 영화를 만들었지요. 바람 계곡의 나우시카는 바람 계곡에 사는 나우시카 공주가 오염된 지구에서 갈 곳 잃은 생명체를 위해 싸우는 이야기예요. 오토바이보다 작은 비행정을 타고 하늘을 나는 나우시카 공주를 통해 하야오는 오랫동안 꿈꿔 왔던 자유를 맛보았어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "140006",
      "srcText": "“하야오, 자네의 상상력은 정말 뛰어나군!” 다카하타 감독이 깜짝 놀라 외쳤어요. “이제부터는 나를 도와 연출을 해 보게!” “그게 정말입니까? 최선을 다하겠습니다!” 하야오는 다카하타 감독을 도와 태양의 왕자 호루스의 대모험이라는 만화 영화를 만들었어요. 3년 동안 공들여 만든 영화였지만, 사람들의 반응은 차가웠어요. “사람들이 알아주지 않는다고 하고 싶은 일을 포기할 수는 없어!” 하야오는 다시 마음을 다잡았어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "140010",
      "srcText": "브리는 하야오의 꿈의 공장이었어요. 하야오는 그곳에서 어린 시절의 추억에 상상을 보태어 멋진 작품들을 만들어 냈지요. 하야오는 털북숭이 토토로와 고양이 버스 등을 상상하여 1988년, 마침내 이웃집 토토로를 완성했어요. 이웃집 토토로는 시골로 이사 온 두 자매가 숲의 요정 토토로를 만나 벌어지는 이야기예요. 사람들은 함박웃음을 지으며 하늘을 나는 토토로와 열두 개의 다리로 바람처럼 달리는 고양이 버스에 홀딱 반했지요. 그 뒤, 이웃집 토토로는 어른이고 아이고 할 것 없이 누구나 사랑하는 영화로, 일본 만화 영화의 전설이 되었답니다.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 77
    },
    {
      "srcTextID": "140001",
      "srcText": "“자, 병실에 들어가면 다들 조용히 해야 한다.” 아버지 말에 하야오의 형제들은 고개를 끄덕였어요. 병실 문을 열자, 어머니가 정답게 웃으며 가족을 맞았어요. 어머니는 폐결핵에 걸려서 몇 년 동안 병원에서 지내야 했어요. “엄마, 내가 그린 그림이에요!” 하야오는 가방에서 그림을 꺼내 보였어요. “어머나, 우리 하야오는 상상력이 참 풍부하구나! 이 그림을 보니 나도 하늘 높이 날 것 같은걸?” 어머니는 활짝 웃으며 칭찬해 주었어요. 몇 년 뒤, 어머니가 병이 완쾌되어 집으로 돌아오자 집은 활기를 되찾았답니다.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 77
    },
    {
      "srcTextID": "140012",
      "srcText": "하야오는 독특한 아이디어로 생생한 배경과 탄탄한 이야기를 만들기 위해 끊임없이 노력했어요. 틈만 나면 여행을 다니고, 사람들을 만나 이야기를 했어요. “휴, 드디어 이야기 줄거리가 잡혔군! 이제 주인공 모습과 배경 그림을 정해야 해.” 하야오는 만화 원화가들과 함께 수백 장이 넘는 배경 그림을 그렸어요. 그림이 조금이라도 마음에 들지 않으면 마음에 들 때까지 그리고 또 그렸지요. 마녀 배달부 키키, 붉은 돼지, 원령공주, 센과 치히로의 행방불명 등 하야오의 만화 영화는 나올 때마다 큰 인기를 얻었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 75
    },
    {
      "srcTextID": "140009",
      "srcText": "바람 계곡의 나우시카는 사람들의 마음을 단숨에 사로잡았어요. “하야오 감독님! 성공이에요, 성공!” 이제 하야오의 이름은 미국과 유럽에까지 알려졌어요. 같은 해, 하야오는 뜻이 맞는 친구들과 함께 새로운 스튜디오를 세웠어요. “새 스튜디오 이름을 ‘지브리’라고 하면 어떨까? 지브리는 사하라 사막에 부는 뜨거운 바람이야. 내가 좋아하는 이탈리아 전투기 이름이기도 하지.” “지브리라. 아주 좋군!” 이렇게 해서 탄생한 지브리는 미국의 월트 디즈니 사와 맞먹는 세계적인 만화 영화 제작소로 발전했답니다.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 70
    },
    {
      "srcTextID": "139998",
      "srcText": "노란 불빛이 비치는 공장 앞에 한 소년이 앉아 있었어요. 소년은 공책에 열심히 무언가를 그리고 있었지요. “요 녀석! 또 여기 왔구나!” 아버지가 공장에서 나와 쪼그리고 앉아 있는 아들의 얼굴을 마주 보았어요. “비행기가 그렇게 보고 싶으냐?” “네, 꼭 한 번만 보여 주세요.” 소년은 아버지를 따라 불이 환하게 켜진 공장 안으로 들어갔어요. 덜컥대는 기계들 가운데 커다란 비행기가 놓여 있었어요. ‘자전거만 한 비행기가 있다면 어떨까?’ 공장 구석에 앉아 상상의 나래를 펼쳤던 이 소년이 훗날 만화 영화의 거장이 된 미야자키 하야오랍니다.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 83
    },
    {
      "srcTextID": "139999",
      "srcText": "하야오의 아버지는 전투 비행기 부품을 만드는 공장에서 일했어요. 그래서 하야오는 어릴 적부터 아버지의 공장을 오가며 갖가지 기계와 자동차, 비행기 등을 볼 수 있었지요. 하야오는 특히 커다란 비행기에 마음을 빼앗겼어요. “나도 비행기처럼 하늘을 날고 싶어!” 당시 일본은 여러 나라와 전쟁을 벌이느라 많은 무기를 만들어 냈어요. 하지만 전쟁이 끝나자 무기 공장들은 문을 닫아야 했고, 아버지가 일하던 공장도 마찬가지였어요. 하야오는 전처럼 가까이에서 비행기를 볼 수 없었지만 날고 싶은 꿈을 접지 않았어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140000",
      "srcText": "“형, 이 비행기 어때?” 하야오는 자신이 그린 그림을 형에게 보여 주었어요. “하하, 커다란 배에 날개가 달렸네? 이렇게 무거운 배가 어떻게 하늘을 날지?” 동생들도 그림을 보고는 배를 잡고 웃어 댔어요. “이게 무슨 그림이야? 만화지!” 하야오는 형제들이 놀려 대도 즐겁기만 했어요. “나는 만화가 좋아! 우주 소년 아톰 좀 봐. 우주를 맘껏 날면서 악당을 물리치잖아. 정말 멋지지 않아? 나도 아톰 같은 멋진 만화를 그릴 거야!”",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 71
    },
    {
      "srcTextID": "140004",
      "srcText": "만화 영화에 푹 빠진 하야오는 수업이 끝나면 집에 돌아와 만화를 그리고 또 그렸어요. 책상 위에는 늘 만화를 그린 종이들로 가득했지요. “언제까지 어린애처럼 만화만 그려 댈 테냐? 열심히 공부해서 대학 갈 준비를 해야지!” 아버지의 호통에도 하야오는 꿋꿋하게 대답했어요. “저는 대학에 가고 싶지 않아요. 영화사에 들어가서 만화 영화를 만들 거예요!” “뭐라고? 어린애 같은 소리 그만 해라! 대학에 가지 않으면 널 다시는 보지 않겠다!” 결국 하야오는 아버지의 뜻에 따라야 했어요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140011",
      "srcText": "하야오는 사람들에게 행복을 선물했어요. 어른들에게는 어린 시절의 추억을 떠올리게 했고, 어린이들에게는 근사한 만화 영화 주인공을 선물했지요. 자연과 사람은 이웃입니다. 우리의 이웃인 아름다운 자연을 소중히 여기고 지켜야 합니다. 하야오는 오직 인간만이 위대하며 소중하다고 여기는 것은 자연에 큰 피해를 준다고 생각했어요. 그런 생각은 하야오의 만화 영화에도 깊이 스며들어, 사람들은 하야오를 철학자라고 부르기도 한답니다.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "140013",
      "srcText": "하야오의 만화 영화는 아주 특별해요. 하야오가 만든 만화 영화를 보고 나면, 아무리 무뚝뚝한 사람이라도 웃음을 터뜨리게 되고, 좌절에 빠진 사람들은 힘과 용기를 얻게 되지요. 하야오는 각박한 세상에 ‘행복’을 선물한 위대한 만화 영화 감독이자 철학자예요. 지금도 미야자키 하야오는 이곳저곳을 여행하며 신기하고 재미난 상상을 하고 있을 거예요. 크리스마스 선물을 준비하는 산타클로스처럼 ‘어떤 만화 영화를 선물할까?’ 하고 고민하면서 말이에요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    }
  ]
}