{
  "title": "돈은 어떻게 바뀌었을까?",
  "author": "노지영",
  "illustrator": "이주현",
  "isbn": "9791191203141",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "글뿌리",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "145954",
      "srcText": "이게 모두 돈이라고? 모양은 달라도 모두 돈이야. 아주 옛날 사람들이 썼던 돈, 그리고 오늘날의 우리가 쓰는 돈!",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "145956",
      "srcText": "그러자 자기가 쓰고 남는 것들이 생겨났어. 그래서 다른 사람의 물건과 맞바꾸기 시작했지. 물건과 물건을 맞바꾸는 것을 ‘물물 교환’ 이라고 해. 그런데 물물 교환은 불편한 게 한두 가지가 아니었어.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "145962",
      "srcText": "사람들은 더 편리한 방법을 찾기 시작했어. 그래서 생각해 낸 것이 바로 가벼운 금속이야. 가볍되, 소금이나 곡식처럼 누구나 귀하게 생각하는 금속이어야 했지. 우리나라에서 최초로 쓰인 금속 화폐는 무엇인가요? 우리나라 땅을 본떠 만든 은병이지요. 은병은 은을 녹여서 만들었어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "145955",
      "srcText": "아주 옛날 사람들은 먹을 것을 직접 구했어. 열매를 따 모으거나 사냥을 했지. 생활에 필요한 도구도 모두 만들어 썼어. 동물의 가죽으로 입을 옷을 만들고, 돌을 갈아 창으로 만들어 사용했어.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "145958",
      "srcText": "사람들은 물건의 값어치를 쉽게 매길 수 있는 방법을 찾아야 했어. 모두가 소중하게 생각하는 것으로 물건의 가치를 재는 건 어떨까? 그리고 소금이 바로 누구에게나 꼭 필요한 물건이었지. 옹기 하나는 소금 다섯 되, 옷감 한 필은 소금 열 되. 소금만 들고 가면 원하는 걸 구할 수 있게 된 거야.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "145961",
      "srcText": "소금과 곡식으로 물건의 가치를 매기니 매우 편리했겠지? 하지만 곧 또 다른 문제점을 마주했어. 값나가는 물건을 구하려면 소금과 곡식을 많이 가져가야 했거든. 소금 두 섬, 곡식 두 가마니를 지고 고개를 넘는다고 생각해 봐. 여간 어려운 게 아니었겠지? 게다가 비를 맞기라도 하면 소금은 녹고, 곡식은 상하잖아.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "145963",
      "srcText": "가벼운 금속 화폐는 가지고 다니기가 편했어. 그런데 불편한 점도 있더라고. 사용할 때마다 일일이 무게를 재야 했거든. 또 금과 은은 너무 귀해서 구하기가 쉽지 않았어. 그러다 보니 유럽에서는 가짜 금이 만들어지기도 했대. ",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "145964",
      "srcText": "가짜 돈이 돌면 사회는 큰 혼란에 빠지지. 그래서 사람들은 또 고민했어. 갖고 다니기 편하고, 일일이 무게를 재지 않아도 되고, 구하기도 쉬운 걸 찾아야 했거든. 그러다가 쇳조각을 녹여 둥글게 만들고 가운데에 구멍을 뚫었어. 구멍에 끈을 꿰면 들고 다니거나 보관하기가 아주 편하잖아. 이렇게 해서 만들어진 게 바로 엽전이야. 주조 화폐 가운데 ‘엽전’이란 무엇인가요? 엽전은 둥글납작하며 가운데에 네모난 구멍이 있는 동전이 에요. 놋쇠를 녹여 만들었지요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 71
    },
    {
      "srcTextID": "145965",
      "srcText": "그럼 왜 종이 화폐가 나왔을까? 사람들은 갖고 다니기 더 편한 돈을 계속 찾았어. 그러다 금속보다 가벼운 종이를 생각해 냈지. 금속 동전과 종이 화폐는 사람들이 쓰기에 딱 좋았어. 오늘날 세계 여러 나라의 돈을 보면 대부분 금속과 종이로 만들어졌잖아. 그런데 아직도 돌과 곡식을 돈으로 쓰는 곳도 있대.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "145966",
      "srcText": "세계 여러 나라의 돈에는 재미난 이야기가 많이 담겨 있어. 영국 지폐 파운드 영국 지폐 앞면에는 늘 여왕이 자리한다는 사실, 몰랐지? 미국 지폐 달러 초대 대통령인 워싱턴과 링컨, 벤저민 프랭클린 등이 들어가 있는 미국 지폐에는 ‘IN GOD WE TRUST (우리는 하느님을 믿어요)’란 문구가 새겨져 있지.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "145957",
      "srcText": "옹기가 필요한 사냥꾼이 있었어. 사냥꾼은 토끼 세 마리를 잡아서 옹기장이를 찾아 나섰지. 운이 좋아서 반나절 만에 토끼 고기를 좋아하는 옹기장이를 찾았다고 하자. 사냥꾼은 옹기 하나에 토끼 한 마리가 적당하다고 생각했지만 옹기장이는 옹기 하나가 토끼 세 마리의 값어치와 같다고 생각했지. 이렇게 두 물건의 값어치에 대해 각자의 생각이 다르면 물건과 물건을 맞바꿀 수 없었어.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "145959",
      "srcText": "상품 화폐는 왜 모든 사람에게 환영받는 물건이어야 했을까요? 물물 교환을 할 때 가치를 재는 기준이 되는 물건을 상품 화폐라고 해요. 그래서 곡식, 소금, 짐승 가죽, 말린 생선 등 많은 사람들이 사용하는 물건이 상품 화폐가 되었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "145960",
      "srcText": "우리나라에서는 소금 대신 곡식이 주로 쓰였어. 사람들끼리 물건을 사고팔 때는 물론이고 나라에 세금을 낼 때에도 곡식을 냈지. 조선 시대에는 삼베나 무명처럼 귀한 옷감이 상품 화폐로 쓰이기도 했어. 중국에서는 곡식이나 조개껍데기가 돈의 역할을 대신했고 말이야.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "145967",
      "srcText": "아프리카와 동남아시아 지폐 아프리카 여러 나라들은 각각의 나라에서 사는 동물이나 식물을 지폐에 그려 넣었어. 유럽 지폐 유로 2002년 1월 1일에 태어난 유럽 지폐는 프랑스와 독일, 네덜란드 등 열아홉 개 국가가 공동으로 사용하고 있단다. 인도 지폐 루피 인도 지폐는 10억 인구가 쓰는 돈! 지폐에 쓰인 언어가 열다섯 개나 된다고!",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "145968",
      "srcText": "지폐마저 귀찮아진 사람들은 작고 네모난 신용카드를 사용해. 또 전자 화폐도 생겨났지. 동전과 지폐 대신에 신용 카드나 휴대 전화만 챙기면 언제 어디서든 물건을 살 수 있거든.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "145969",
      "srcText": "요즘은 인터넷 쇼핑으로 물건을 사고. 바로 물건값을 치를 수 있어. 은행에 예금된 돈이 인터넷 안에서 오가니까.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "145970",
      "srcText": "반짝거리는 조개껍데기, 음식을 만들 때 필요한 소금, 번쩍이는 금화, 끈에 주르르 꿰어 차고 다니는 엽전, 가벼운 지폐와 신용 카드, 인터넷에서 오가는 전자 화폐까지. 인류가 쓴 다양한 돈의 모습이야. 모양이 참 많이 변했지? 하지만 모두 물건을 사고팔고, 물건의 가치를 정할 때 사용했지. 돈이 하는 일은 옛날이나 지금이나 변한 게 없어.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    }
  ]
}