{
  "title": "김구",
  "author": "김서정",
  "illustrator": "한재홍",
  "isbn": "9791155396384",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "137136",
      "srcText": "일본이 우리의 국권을 빼앗아 백성들 모두 힘겹게 살 때였습니다. 독립을 위해 애쓴 수많은 사람 중에 김구가 있습니다. 김구의 일생은 험하고 또 험했지요. 일본 군인의 칼에 죽은 명성황후의 원수를 갚으려다 감옥에 갇혀서 모진 고생을 하기도 하고, 총에 맞아 죽을 고비도 여러 번 넘겼습니다. 그러나 나라의 독립과 평화를 바라는 김구의 열정은 식을 줄 몰랐습니다. 조국의 독립을 위해서라면 머슴으로 일해도 좋다고 말했던 김구는 우리 민족의 진정한 지도자였습니다.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "137164",
      "srcText": "김구는 아이들을 잘 가르쳐서 실력과 독립심을 키우는 것만이 위태로운 나라를 바로 세우는 길이라고 생각했습니다. 그래서 이곳저곳에 학교를 세우고 학생들을 가르치는 일에 힘을 쏟았습니다. 그러나 일본은 강제로 우리의 국권을 빼앗아 갔어요. 김구는 독립 운동에 몰두하 다가 다시 감옥에 갇혔습니다. 모진 고문을 받았지만 “내 생명은 빼앗을 수 있어도 내 정신만은 빼 앗지 못하리라.” 하면서 오히려 일본 경찰을 호통쳤지요. 나라 안에서 활동하기가 힘들어지자, 김구는 임시 정부가 있는 중국 상하이로 건너갔습니다. 안창 호는 김구를 경무국장으로 임명했습니다. 일본 경찰들의 움직임을 살펴서 독립 운동가들을 보호하 는 중요한 자리였지요. 그 뒤, 김구는 임시 정부의 국무령, 그러니까 지금의 대통령에 해당하는 자리를 맡게 되었습니다. 이봉창, 윤봉길 등과 함께 일본 천황과 일본 장군들을 죽이려고 끊임없이 노렸지요. 이봉창은 천황을 암살하려다 실패했지만 윤봉길은 행사에 참석했던 장군들을 향해 폭탄을 던져 일본은 물론 중국 과 다른 나라들까지 깜짝 놀라게 했습니다. 마침내 일본이 항복하고 우리나라는 독립이 되었어요. 하지만 그건 반쪽짜리 독립이었습니다. 김구는 둘로 나뉘어 소련과 미국의 손아귀에 각각 들어가게 된 나라를 안타까워하며 사람들 마음을 하나로 합치기 위해 애썼습니다. 그러다 결국 1949년, 안두희가 쏜 총에 맞아 세상을 떠나고 말았습니다. 안두희는 벌도 받지 않고 풀려났지만, 50여 년이 지난 1996년 이를 분하게 여긴 사람의 손에 의해 목숨을 잃었습니다. 결국 죗값을 치른 것이지요. 하지만 그것으로 김구의 안타까운 마음이 달래질까요? 우리나라가 통일이 되는 날에야 김구 선생은 조국을 내려다보며 환하게 웃을 것입니다.",
      "srcPage": 18,
      "srcSentenceEA": 21,
      "srcWordEA": 220
    },
    {
      "srcTextID": "137141",
      "srcText": "하고 싶은 일은 꼭 하고야 마는 김구의 성격은 사실, 아버지를 쏙 빼닮았습니다. 아버지는 양반들이 상민을 업신여기고 못되게 구는 것을 보면 그냥 지나치는 법이 없었어요. 아는 사람 일이건 모르는 사람 일이건 양반들을 혼내 주었지요. 마을 일을 맡아서 할 때는, 양반들에게는 세금을 엄하게 받고 가난한 사람들의 세금은 대신 내주기도 했습니다. 그래서 양반들은 아버지를 무서워했지만 가난한 사람들은 모두 존경했답니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "137150",
      "srcText": "김구는 윤봉길의 손을 꼭 잡았어요. 윤봉길은 얼마 뒤에 일본 천황의 생일 축하 모임에서 도시락 폭탄을 터뜨려 일본을 발칵 뒤집어 놓았어요. 우리나라가 독립을 위해 얼마나 열심히 싸우는지 전 세계에 알리는 큰 사건이었지요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "137153",
      "srcText": "세계를 상대로 전쟁을 벌이던 일본이 드디어 항복을 했습니다. 우리나라가 광복을 맞게 된 거예요. 사람들은 기뻐서 태극기를 흔들며 만세를 불렀습니다. 그러나 김구는 기쁨보다 염려가 더 컸어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "137152",
      "srcText": " “이제야 제대로 싸워 볼 준비를 마쳤는데, 모두 허사가 되고 말았구나! 우리 힘으로 일본의 항복을 받아 냈어야 하는데. 이제 누가 우리 말을 들어줄까.” 김구는 가슴이 답답해져 왔어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "137140",
      "srcText": "그런데 얼마 안 가 김구는 또 말썽을 부렸어요. 부모님 몰래 스무 냥을 들고 집을 나선 거예요. “이 녀석, 돈을 가지고 어디 가느냐?” 김구를 보고 동네 할아버지가 눈이 둥그레져서 물었어요. “떡 사 먹으러 가요.” 김구는 천연덕스럽게 대답했어요. 할아버지는 돈을 빼앗아 아버지에게 갖다 주었어요. 아버지도 이번엔 화가 나서 회초리를 들었어요. 김구는 떡도 못 먹고 매만 맞은 게 억울해 엉엉 큰 소리로 울었답니다.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "137148",
      "srcText": "나라 안에서 독립 운동을 하기가 점점 힘들어지자, 김구는 상하이에 있는 임시 정부를 찾아갔어요. “우리나라 정부가 생기면, 그 문을 지키면서 마당을 쓰는 것이 평생 제 소원이었습니다. 여기서 문지기 노릇을 하게 해 주십시오.” 임시 정부를 이끌던 도산 안창호는 김구에게 중요한 일을 맡겼어요. 일본 경찰에게서 우리 독립 투사를 지키는 일이었지요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "137149",
      "srcText": "얼마 지나지 않아 김구는 임시 정부의 대통령이 되었습니다. 임시 정부의 활동이 활발해지자 해외 동포들도 발 벗고 나섰어요. 그러자 일본 경찰은 김구를 눈엣가시로 여기고 기회만 있으면 없애려고 했지요. 김구가 임시 정부의 대통령이 된 지 얼마 되지 않은 어느 날이었어요. 한 청년이 김구를 찾아왔어요. “일본 영사관에서 선생님을 처치하면 큰돈을 주겠다고 해서 덜컥 총을 받았는데, 독립을 위해 애쓰시는 선생님을 뵈니 차마 그럴 수가 없었습니다.” 청년은 권총을 꺼내 놓으며 울먹였습니다.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 71
    },
    {
      "srcTextID": "137151",
      "srcText": "많은 청년이 김구를 찾아왔어요. 윤봉길도 그중 한 사람이었지요. “조국의 독립을 위해서라면 목숨도 기꺼이 바치겠습니다.” 윤봉길은 큰 뜻을 품은 대장부였어요. “고맙소. 뜻이 있으면 반드시 이룬다고 했으니, 틀림 없이 큰일을 해낼 거요.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "137155",
      "srcText": "김구의 걱정은 사실로 나타났습니다. 미국과 소련이 우리나라를 둘로 나누어 멋대로 다스리려 했어요. 사람들도 두 편으로 갈라져서 서로 옳다고 싸우기 시작했지요. ‘이제는 힘을 모아 튼튼한 나라를 만들어야 하는데, 같은 민족끼리 서로 미워하고 싸우면서 힘을 낭비하다니.’ 김구는 말할 수 없이 마음이 아팠습니다. 김구는 남한과 북한의 지도자를 만나 설득했어요. “나라를 하나로 합해야 합니다. 서로 뜻을 모아 조국을 위해 일합시다!”",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "137156",
      "srcText": "하지만 누구도 김구의 말을 받아들이지 않았어요. 그러던 어느 날, 안두희가 김구를 찾아왔어요. 안두희는 김구 밑에서 일하던 군인이었지요. 김구가 반갑게 맞으려 할 때 안두희가 갑자기 총을 꺼내 들었어요. “탕! 탕! 탕!” 찢어질 듯한 총성과 함께 김구는 쓰러졌습니다. 조국을 위해 몸을 바쳤던 김구는 그렇게 세상을 떠나고 말았습니다.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "137160",
      "srcText": "김구는 늘 말했어요. “나는 우리나라에 진정한 평화가 실현되기를 원합니다. 그래서 그 평화가 세계로 퍼져 나가기를 바랍니다. 우리나라를 자유의 나라로 만듭시다. 천지와 같이 넓고 자유로운 나라, 그러면서도 사랑과 질서가 지켜지는 나라가 되도록 합시다.” 우리나라는 아직 통일이 되지 않았습니다. 하지만 김구가 그토록 바랐던 자유와 평화, 사랑과 질서를 우리가 꽃피워 나간다면, 언젠가는 통일이 이루어지지 않을까요? “나는 우리나라가 세계에서 가장 아름다운 나라가 되기를 원합니다. 하지만 가장 잘사는 나라가 되기를 원하는 것은 아닙니다. 내가 남의 침략에 가슴이 아팠으니, 내 나라가 남을 침략하는 것을 바라지 않습니다. 우리의 재산은 넉넉히 살 정도만 되면 족하고, 우리의 힘은 남의 침략을 막을 정도만 되면 족합니다.” 김구의 강직한 목소리가 지금도 들리는 듯합니다.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 110
    },
    {
      "srcTextID": "137161",
      "srcText": "김구 선생은 1876년 황해도 해주에서 태어났어요. 대낮에도 집 앞으로 호랑이가 지나다닐 만큼 깊은 산골에서 자라서인지 어려서부터 아주 용감했답니다. 또 하고 싶은 일은 기어이 하고야마는 당찬 성격이었지요. 가난한 집안 형편에도 어머니의 뒷바라지로 열심히 공부할 수 있었던 김구는 과거 시험을 보았지만 떨어지고 말았습니다. 미리 돈을 낸 사람들이 과거 시험에 합격 했다는 말을 듣고 김구는 무척 낙심했지요. 그래서 모든 사람을 공평하게 대해 준다는 동학에 관심을 갖고 한동안 동학 교도로 지내기도 했습니다. 스무 살이 되던 해, 김구는 어느 나루터에서 허리에 칼을 찬 수상한 일본인을 만났습니다. 명성황후를 죽인 범인일지도 모른다고 생각한 김구는 국모의 원수를 갚는다는 마음으로 그 일본인을 죽인 뒤 당당하게 잡혀 들어갔습니다. 얼마 뒤, 김구는 여러 사람과 힘을 합해 감옥을 탈출했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 115
    },
    {
      "srcTextID": "137143",
      "srcText": "김구는 한때 관상 공부를 한 적이 있었습니다. 관상은 얼굴 생김새를 보면서 사람 됨됨이를 알아보고 앞으로 어떻게 살지 내다보는 일이에요. 자기 얼굴을 꼼꼼히 들여다본 김구는 몹시 실망했습니다. 얼굴에 높은 사람이나 부자가 되기는커녕 가난하게 살면서 나쁜 일을 당할 거라고 쓰여 있었기 때문이지요. 하지만 김구는 이내 생각을 바꿨어요. 얼굴 좋은 것보다 몸 튼튼한 것이 낫고, 몸 튼튼한 것보다 마음 좋은 것이 낫다. 읽고 있는 책의 한 구절이 김구에게 큰 깨달음을 주었거든요. 김구는 얼굴보다 마음 가꾸는 데 힘쓰며 의리 있는 사람이 되어야겠다고 생각했어요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 86
    },
    {
      "srcTextID": "137144",
      "srcText": "김구는 후세를 잘 가르치고 애국심을 키워야만 나라를 다시 찾을 수 있다고 생각했습니다. 그래서 아이들을 모아 글을 가르치며 나라 사랑하는 마음을 심어 주었어요. 감옥에서도 쉬지 않고 책을 읽으며 죄수들에게 글을 가르쳤어요. 글을 모르는 죄수들 대신 편지도 써 주고, 재판에 필요한 서류도 써 주었어요. 죄수들은 김구를 선생님으로 모시며 따랐고, 간수들도 함부로 대하지 못했답니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "137137",
      "srcText": "김구는 훤한 대낮에도 호랑이가 어슬렁거리는 깊은 산골에서 태어나 씩씩한 개구쟁이로 자랐어요. “찰그랑, 찰그랑!” 멀리서 가위 소리가 들려왔어요. “헌 놋그릇이나 부러진 숟가락을 엿으로 바꿔 줍니다.” 엿장수의 달콤한 외침도 들려왔고요. “부러진 숟가락? 부러진 건 없는데, 어쩌지? 에라!” 김구는 아버지 숟가락을 뚝 부러뜨려 엿을 사 먹었어요. 하지만 아버지는 그냥 허허 웃으며 타일렀지요. “다음부터는 그러지 마라.”",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 58
    },
    {
      "srcTextID": "137142",
      "srcText": "어머니는 따뜻하면서도 올곧은 분이었습니다. 어려운 살림에도 김구를 위해서라면 어떤 일도 마다하지 않았어요. 하지만 아들이 나라를 위해 싸우다 감옥에 갇혔을 때는 눈물 한 방울 보이지 않았답니다. 오히려 김구를 자랑스럽게 여겼지요. “네가 큰 벼슬을 한 것보다 조국을 위해 싸우다 감옥에 갇힌 것이 더 기쁘구나.” 김구가 일본인의 꾐에 넘어간 동포가 쏜 총에 맞아 쓰러졌을 때도 어머니는 흔들리지 않았어요. “하느님이 보호해 주셔서 목숨은 구했다만, 동포의 총에 맞다니. 차라리 왜놈의 총에 맞아 죽는 것이 나을 뻔했구나!”",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 76
    }
  ]
}