{
  "title": "유관순",
  "author": "강휘생",
  "illustrator": "정수영",
  "isbn": "9791155396407",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "140362",
      "srcText": "그러나 관순은 아버지 말을 듣지 않았어요. “관복이 먼저 잘못했을지도 모르니, 야단을 치려면 잘잘못을 가려야 합니다.” 아버지는 옳고 그른 것을 분명히 따져 행동하는 관순이 몹시 기특하고 자랑스러웠어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "140367",
      "srcText": "관순은 공부도 열심히 하고 친구도 많이 사귀었어요. 한번은 같은 반 친구 선옥이 기숙사비를 내지 못해 몹시 걱정하고 있었어요. “아무래도 더 이상 학교를 다닐 수 없을 것 같아.” 친구의 딱한 처지를 알고 관순은 친구들과 돈을 조금씩 모아서 선옥에게 전했어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "140370",
      "srcText": "새 학기가 시작되려던 어느 날이었어요. 한 친구가 급하게 뛰어오며 소리쳤어요. “관순아, 큰일 났어! 고종 황제가 돌아가셨대!” 친구는 주위를 살핀 다음 관순의 귀에 대고 속삭였어요. “일본군한테 독살당했다는 소문이 돌고 있어.” 관순은 심장이 멎는 것 같았어요. 그 소식을 듣고, 백성도 울분에 차 통곡했지요. 독립지사들은 몰래 모여 독립 선언서를 만들고 탑골 공원에서 만세 운동 벌일 계획을 세웠어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "140371",
      "srcText": "“오늘 밤부터 태극기를 만들자.” 관순은 친구들과 함께 태극기를 만들기로 했어요. 관순과 친구들은 매일 밤 모여 몰래 태극기를 만들었어요. 만세를 부르는 날 사람들의 손에서 태극기가 물결칠 생각을 하니 가슴이 벅차올랐지요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "140378",
      "srcText": "드디어 만세를 부르기로 한 날이 되었어요. 3.1운동이 일어난 지 꼭 한 달 만이었지요. 천안 아우내 장터에는 이른 아침부터 많은 사람이 모여들었어요. 정오가 되자 관순은 높게 쌓은 가마니 위로 올라가 소리쳤어요. “빼앗긴 나라를 반드시 되찾아야 합니다. 우리 다 함께 독립 만세를 부릅시다!”",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140361",
      "srcText": "유관순은 1902년 4월 26일, 충청남도 천안의 아름답고 평화로운 농촌 마을에서 태어났어요. 관순은 어릴 적부터 착하고 명랑했어요. 또 한번 옳다고 생각한 일에는 절대 뜻을 굽히지 않았답니다. 관순이 열세 살 되던 해 어느 날이었어요. 밖에서 놀던 남동생 관복이가 머리를 크게 다쳐서 집으로 돌아왔어요. 아버지는 크게 화를 내며 관순에게 동생을 때린 아이를 당장 붙잡아 오라고 했어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "140373",
      "srcText": "“대한 독립 만세! 대한 독립 만세!” 한 사람이 먼저 만세를 부르자 봇물 터지듯 만세 소리가 쏟아졌어요. 사람들은 만세를 부르며 거리로 뛰쳐나왔어요. 그러자 일본 헌병들이 군중을 향해 마구 칼을 휘두르고 총을 쏘아 댔어요. 하지만 사람들은 조금도 두려워하지 않았어요. “대한 독립 만세! 대한 독립 만세!” 관순도 친구들과 함께 태극기를 흔들며 목이 터져라 힘차게 만세를 불렀어요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "140376",
      "srcText": "일본 헌병이 돌아가자 관순은 아버지에게 말했어요. “아버지, 우리 마을에서도 만세 운동을 벌여요. 지난번 탑골 공원에서 있었던 만세 운동을 보고 참 많은 것을 느꼈어요.” 아버지는 관순이 너무 믿음직스럽고 자랑스러웠어요. “암, 불러야 하고말고. 나도 돕겠다.” 아버지 말씀을 듣자 관순은 용기가 났어요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "140374",
      "srcText": "다음날, 학교에 슬픈 소식이 전해졌어요. 일본 정부가 독립 만세 부른 일을 트집 잡아 임시 휴교령을 내린 거예요. 학생들이 학교로 들어오지 못하게 아예 문을 닫아 버렸지요. 만세 운동에 참가했던 학생들은 모두 감시 대상이 되었고요. 더 이상 학교에 다닐 수 없게 되자, 관순은 고향으로 내려왔어요. 그러나 일본 헌병의 감시는 고향에서도 계속되었어요. “너도 서울에서 만세 운동을 했지? 바른대로 말해!” 일본 헌병이 관순을 다그쳤어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "140377",
      "srcText": "관순은 생각해 온 일들을 차근차근 진행해 나갔어요. 가까운 친구들을 모아 만세 운동 계획을 세우고, 마을 사람들에게 나누어 줄 태극기도 열심히 만들었어요. 밤에는 산으로 올라가 횃불로 신호를 보내며 이웃 마을 청년들과 결의를 다졌답니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140379",
      "srcText": "관순이 먼저 태극기를 높이 들고 목이 터져라 독립 만세를 외쳤어요. “대한 독립 만세! 대한 독립 만세!” 사람들도 따라 만세를 불렀지요. 관순은 태극기를 흔들며 아버지와 함께 장터를 돌았어요. 사람들의 만세 소리로 거리는 떠나갈 듯했어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140375",
      "srcText": "“예, 만세를 불렀어요. 태극기도 만들었고요. 빼앗긴 나라를 되찾겠다는 것이 왜 잘못인가요?” 관순은 조금도 두려워하지 않고 당당하게 대답했어요. “어린 녀석이 보통이 아니구나. 앞으로 조심해! 조금이라도 수상한 행동을 하면 당장 잡아갈 테다.” 일본 헌병은 으름장을 놓고 돌아갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "140363",
      "srcText": "당시는 일본이 우리나라를 빼앗아 백성을 괴롭히던 때였어요. 아버지는 빼앗긴 나라를 되찾으려면 우리 백성이 배워야 한다고 생각했어요. 그래서 학교를 세워 학생들을 열심히 가르쳤지요. 그러던 어느 날, 일본 사람들이 찾아와 관순의 아버지를 마구 때렸어요. 학교를 지을 때 돈을 조금 빌렸는데, 이자에 이자를 더해서 열 배를 내놓으라는 것이었지요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "140364",
      "srcText": "아버지는 분하고 억울해서 병이 나고 말았어요. 관순은 아버지를 보면서 반드시 나라를 되찾는 데 앞장서야겠다고 결심했어요. 아버지는 관순을 서울로 보내 공부시킬 생각을 하고 선교사 부인에게 부탁했어요. 관순을 나라의 큰 일꾼으로 만들고 싶었거든요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140365",
      "srcText": "관순은 마침내 이화 학당에 입학하게 되었어요. 하늘을 날 것처럼 기뻤지요. “좋겠다. 서울 가면 공부 열심히 해.” 친구들은 부러워하면서 함께 기뻐해 주었어요. 관순이 서울로 떠나는 날, 마을은 마치 잔칫날 같았어요. 관순은 마을 사람들의 배웅을 받으며 집을 나섰어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "140366",
      "srcText": "“네가 공부하는 것은 너 자신을 위해서가 아니라, 빼앗긴 나라를 구하기 위해서라는 걸 잊지 말아야 한다.” 아버지는 관순을 꼭 안아 주었어요. 관순은 아버지의 불 같은 애국 정신을 본받고 싶었어요. ‘조국을 위해 반드시 큰일을 해야지.’ 관순은 굳게 다짐했어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "140368",
      "srcText": " “선옥아 힘내. 이만한 일로 낙심하면 안 돼.” 관순은 선옥을 따뜻하게 위로했어요. 선옥은 관순이 눈물 나도록 고마웠어요. 이 일은 교장 선생님에게까지 알려졌어요. 교장 선생님은 관순을 불러 크게 칭찬했어요. “전 별로 한 일이 없습니다. 친구들이 더 애썼는걸요.” 관순은 교장 선생님의 칭찬을 친구들에게 돌렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 48
    },
    {
      "srcTextID": "140369",
      "srcText": "어느덧 관순은 열다섯 살이 되어 고등학교에 들어갔어요. 방학 때면 고향에 내려와 지냈는데, 일본 사람들이 곡식을 모두 빼앗아 가 다들 먹고살기가 어려웠어요. 어머니도 이것저것 가리지 않고 일을 해야 했지요. 관순은 어머니를 도와 집안일을 하고 밤에는 마을 아이들을 모아 놓고 글을 가르쳤어요. 그러면서도 늘 손에서 책을 놓지 않았어요. 그중에서도 잔 다르크 이야기는 몇 번을 읽고 또 읽었지요. ‘어린 나이에 나라를 위해 전쟁터에 나가 이렇게 용감하게 싸우다니.’ 관순은 책을 꼭 안았어요.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "140372",
      "srcText": "드디어 약속한 날이 밝았어요. 이날이 바로 우리 민족이 영원히 기억할 1919년 3월 1일입니다. 이른 아침부터 학생들과 어른들이 구름처럼 탑골 공원으로 모였어요. 마침내 정오가 되자 민족 대표 한 분이 독립 선언서를 낭독했어요. 숨죽이고 있던 사람들은 하나 둘 태극기를 흔들며 만세를 부르기 시작했어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    }
  ]
}