{
  "title": "유리의 진짜 속마음은?",
  "author": "소라게",
  "illustrator": "이갑규",
  "isbn": "9791165953034",
  "readAge": "초등_저학년",
  "publishedYear": 2021,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "17378",
      "srcText": "오늘도 엄마는 이삿짐을 정리하느라 바빴어요. 몇 밤만 더 자면 이사를 가거든요. “유리야, 조금만 기다려. 배고프지?” “괜찮아요, 엄마. 천천히 하세요.” 유리는 이사 가는 날만 기다렸어요. 자기 방이 생기는 데다가 새 친구들을 만날 생각에 들떠 있었지요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 39
    },
    {
      "srcTextID": "17381",
      "srcText": " 엄마가 이삿짐을 정리하면서 말했어요. “유리야, 이 고양이 간식을 혜원이에게 주고 와.” “고양이 간식은 매일매일 내가 줄 건데요.” ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17379",
      "srcText": " “그럼, 혜원이는요? 혜원이도 매일 못 봐요?” 혜원이는 유리와 가장 친한 친구예요. “혜원이는 가끔 놀러 와서 보면 되잖아.” ",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17383",
      "srcText": "유리는 갑자기 이사 가는 게 싫어졌어요. “나는 이사 안 갈래요!” 갑자기 왜 그래? ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "17382",
      "srcText": "너, 이사 가고 싶어 했잖아. “아니요, 이사 가기 싫어졌어요.” 유리의 마음이 오락가락했어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "17390",
      "srcText": "“그래? 이번엔 이 음악을 들어 볼래?” 음악을 들으니, 유리는 동생이 과자를 빼앗아 먹었을 때와 아빠가 놀아 준다는 약속을 지키지 않았을 때가 생각났어요. 게다가 이사를 가면 혜원이가 다른 친구들과 더 친해져서 유리가 만들어 준 구슬 팔찌를 다른 친구에게 줘 버릴 것 같았어요. 그 생각을 하니 유리는 점점 화가 났어요. “이 음악을 들으니까, 화가 나!”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "17392",
      "srcText": "“그런데 그 가방은 뭐야?” 안토니오가 물었어요. “아차, 이거 네가 먹을 간식인데. 나는 이제 여기에 매일 올 수 없거든. 혜원이한테 네 간식을 챙겨 주라고 부탁하러 가는 길이었어.” 유리는 다시 마음이 답답해졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17380",
      "srcText": " “이사 가면 너무 멀어서 오기 힘들어.” “아니에요! 나는 매일 올 거예요.” “멀어서 오기 힘들다니까.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "17387",
      "srcText": "“난 지금 연주를 들을 기분이 아니야.” “왜? 무슨 일 있어? 기분이 안 좋아?” ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "17393",
      "srcText": "안토니오는 유리를 토닥이며 달래 주었어요. “유리가 혜원이에게 아무 말도 하지 않고 이사를 가면 혜원이도 슬플 거야. 네 마음을 혜원이에게 말해 보는 건 어때?”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17384",
      "srcText": "유리는 자기 방이 생기고, 새 친구들과 만날 생각을 하면 빨리 이사 가고 싶었지만, 혜원이와 자주 만나지 못할 걸 생각하면 이사 가고 싶지 않았어요. 유리는 어제도 오늘도 유치원에서 혜원이를 봤지만, 아무 말도 할 수 없었어요. 화난 듯한 유리의 모습에 엄마가 “왜 그래?” 하고 물었지만 “몰라!” 하고 대답할 뿐이었지요. 보다 못한 엄마가 말했어요. “유리야! 집에서 짜증만 내지 말고 이거 혜원이네 가서 주고 와.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "17386",
      "srcText": "유리는 투덜대며 걷다가 돌부리에 걸려 꽈당 넘어지고 말았어요. “아야, 아파라.” “유리야, 괜찮아?” 골목에서 고양이 한 마리가 걸어오며 말을 하는 게 아니겠어요? 그 고양이는 유리가 간식을 챙겨 주던 길고양이였어요. 유리가 ‘흰 양말’이라고 이름 붙인 고양이였지요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17385",
      "srcText": "“흰 양말아, 너 말을 할 수 있구나!” “내 이름은 안토니오야. 흰 양말이 아니라고. 그리고 유리, 너에게만 알려 주는 건데, 나는 바이올린 연주하는 걸 좋아해.” “거짓말하지 마. 고양이가 어떻게 연주를 해?” “진짜야, 내가 연주를 들려주면 믿을 거니?” ",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "17388",
      "srcText": "“몰라.” “모른다고? 왜?” “몰라, 몰라! 나도 내 기분을 잘 모르겠어!” “음악을 들으면 지금 네 기분이 어떤지 알 수 있을지도 몰라.” “난 음악 듣고 싶지 않대도!” “그래도 한번 들어 봐.” ",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17389",
      "srcText": "안토니오는 음악을 한 곡 연주했어요. 막상 음악을 들으니, 유리는 혜원이와 하얀 솜사탕을 먹던 때와 그네를 타며 즐겁게 놀던 때가 생각났어요. 또 이사를 가서 새로운 친구들과 만날 생각도 하니 신이 났어요. “어때?” 안토니오는 연주를 끝내고 물었어요. “신나! 기분이 좋아지는 것 같아.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "17391",
      "srcText": "“또 다른 음악은 없어?” 안토니오는 씩 웃더니 한 곡 더 연주했어요. 이번에는 자기 전에 엄마 아빠가 안아 줄 때가 떠올랐어요. 안토니오를 껴안고 얼굴을 비빌 때도 이런 기분이었어요. “어때?” “마음이 편안해.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17394",
      "srcText": "유리는 외할머니가 편찮으시다는 소식을 듣고 속상해하는 엄마를 봤을 때도, 강아지 시루가 아팠을 때도 지금 같은 기분이었어요. “안토니오, 이제야 내 마음을 알았어! 나는 혜원이를 자주 못 만날까 봐 슬픈 거야.” ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17396",
      "srcText": "초인종을 누르자 혜원이가 나왔어요. 유리는 혜원이에게 말했어요. “혜원아, 나 내일모레 이사 가. 어제도 유치원에서 말하려고 했는데 못 했어. 네가 많이 보고 싶을 거야.” 유리의 눈에 눈물이 그렁그렁 고였어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    }
  ]
}