{
  "title": "마리아 몬테소리",
  "author": "유영소",
  "illustrator": "강신광",
  "isbn": "9791155395912",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "137384",
      "srcText": "마리아는 어린이 치료에 관심이 많았어요. 특히 발달이 늦는 정신 지체 어린이들을 돕고 싶었지요. 그래서 어린이 환자들을 더 열심히 관찰하고 연구했어요. ‘왜 이 아이들은 정신적인 반응이 늦거나 없는 걸까? 가만히 내버려 두어 자극을 못 받아서일까?’ 마리아는 어린이 환자들을 운동시키기 시작했어요. 몸에 자극이 되도록 자기 뜻을 표현하는 쉬운 행동부터 가르쳤지요. 그러자 놀랍게도 아이들이 조금씩 나아졌어요. ‘그래! 이 아이들에게 필요한 것은 주사나 약이 아니라 자극을 주는 효과적인 교육이었어!’ 새로운 발견은 마리아의 마음을 세게 흔들었어요.",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 81
    },
    {
      "srcTextID": "137388",
      "srcText": "마리아는 의사로서 환자들을 치료하기보다 교육자가 되어 어린이들을 가르치고 싶었어요. 그래서 다시 대학에 들어가 교육학을 공부하며, 특수학교 교사로 일하기 시작했지요. 여덟 살짜리 아이들 반을 맡은 마리아는 매일 매일 아이들에게 충분한 자극을 주고 반응을 끌어냈어요. 아이들은 점점 나아져서 읽기와 쓰기까지 곧잘 했지요. “세상에, 이럴 수가! 도대체 아이들한테 어떻게 한 거예요? 국가시험에서 읽기와 쓰기 성적이 보통 아이들보다 정신 지체 아이들이 더 높게 나왔어요.” 마리아의 교육 방법은 많은 사람을 깜짝 놀라게 했어요.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 74
    },
    {
      "srcTextID": "137391",
      "srcText": "마리아는 아이들에게 공부나 예절을 가르치지 않았어요. 깔끔하고 영양가 높은 음식을 만들어 먹이고, 장난감을 준비해 아이들이 즐겁게 갖고 놀 수 있게 했지요. 또한 아이들의 행동에 전혀 간섭하지 않고, 아이들이 어떻게 노는지를 조용히 관찰했어요. 처음에는 서로 낯설어하던 아이들도 장난감을 가지고 놀다 보면 금세 친구가 되었어요. 가끔 다투거나 울음을 터뜨리기도 했지만, 함께 어울려 노는 재미를 점점 깨달아 갔지요. 사람마다 각자 다른 점이 있고, 그것을 존중하면 다 함께 즐겁게 지낼 수 있다는 것을 아이들 스스로 느끼게 된 거예요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 79
    },
    {
      "srcTextID": "137395",
      "srcText": "놀라운 것은 아이들의 변화만이 아니었어요. 꾸준히 부모와 상담을 해 오던 마리아는 부모들 역시 점점 달라지는 것을 발견했어요. “선생님, 렌조 아버지가 담배를 끊었답니다. 앞으로는 술도 줄이겠다고 약속했어요.” “카를로의 편지를 읽고 저희 부부는 고개를 들 수 없었답니다. 앞으로 카를로를 때리는 일은 절대 없을 거예요.” 마리아의 마음속에 뜨거운 감동이 일었어요. 아이를 통해 부모가 건강하게 변화된다면, 따뜻한 가정을 통해 사회도 올바르게 변할 거라고 믿었지요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "137397",
      "srcText": "1909년, 몬테소리 교육법이라는 책을 낸 마리아는 몬테소리 교사를 길러 내는 데 온 힘을 쏟았어요. 세계 곳곳에서 많은 여성이 마리아를 찾아왔어요. 여성들은 자신의 나라 아이들에게도 몬테소리 교육법으로 가르치겠다고 했지요. “억지로 가르치려고 하지 마세요. 아이들은 스스로 발전하고 성장해요. 교사는 가르치는 사람이 아니라 관찰하는 사람이며, 아이들에게 가장 좋은 환경을 마련해 주어야 합니다. 그러기 위해서는 믿음과 헌신, 깊은 배움이 있어야 해요.” 마리아의 말에 모두들 고개를 끄덕였어요.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "137398",
      "srcText": "여성들은 고국으로 돌아가 ‘몬테소리 학교’를 세웠어요. 몬테소리 교육법을 실천하는 학교가 세계 곳곳에 세워진 거예요. 마리아는 몬테소리 학교를 다니며 연설을 하고, 아이들과 좋은 시간을 보내기도 했어요. 몬테소리 교육법에 대한 열기는 날로 뜨거워졌어요. 그러자 너도나도 학교를 짓고는 몬테소리 학교라고 우기는 일까지 생겨났어요. 결국 마리아는 1929년에 ‘세계 몬테소리 협회’를 만들고, 아들 마리오의 도움을 받아 네덜란드에 본부를 두었어요. 그 뒤, 몬테소리 교육법에 관계된 모든 일은 협회의 허락을 받아야만 할 수 있었어요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 75
    },
    {
      "srcTextID": "137399",
      "srcText": "마리아는 70세가 넘은 할머니가 되어서도 쉬지 않고 일했어요. 직접 인도까지 가서 몬테소리 학교를 세우기도 했어요. ‘인도의 아버지’라고 불린 간디와 타고르는 몬테소리 교육법이 인도 아이들에게 큰 도움이 되기를 바랐어요. 마리아는 인도에서 7년 동안 머물며 천 명도 넘는 교사를 양성했으며, 인도의 신분 제도를 누그러뜨렸어요. 몬테소리 학교 안에서는 아이의 신분이 귀하든 천하든 서로 사이좋게 지내며 친구가 되었으니까요. 종교 다툼이나 민족간의 싸움이 끊이지 않는 곳이었지만, 마리아는 인도와 인도의 아이들을 몹시 사랑했답니다.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137401",
      "srcText": "어느 날, 마리오가 걱정스레 말했어요. “어머니, 건강도 안 좋으신데 이젠 집에서 좀 쉬세요.” 82세의 마리아는 몸이 많이 쇠약해져 있었어요. 하지만 마리아는 아들에게 버럭 소리를 질렀어요. “쉬긴 어떻게 쉰단 말이냐? 나를 힘없는 늙은이 취급 하는 게냐?” 하지만 얼마 안 가 마리아는 하늘나라로 떠났어요. 세계 어린이들을 위해 잠시도 쉬지 않았던 마리아는 지금도 하늘나라에서 아이들을 돕고 있을 거예요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "137402",
      "srcText": "어린이 교육의 어머니 마리아 몬테소리 어린이 교육에 평생을 바친 마리아 몬테소리는 ‘혁신가’라고 불리기도 해요. ‘혁신’이란 말은 원 래부터 해 오던 방식을 새롭게 고쳐서, 보다 나은 방 법이나 쓸모를 만들어 낸다는 뜻이지요. 마리아 몬테소리는 그동안 어린이들을 교육해 오던 따라만 하는 학습 방법에서 벗어나 어린이들 스스로가 자기 안의 훌륭한 능력을 끄집어낼 수 있도록 새로운 교육법을 만들어 낸 교육의 혁신가랍니다. 마리아 몬테소리를 존경하는 사람들은 그녀의 교육법을 다음과 같이 소개하고 있답니다. 1. 어린이는 놀이로 배운다. 2. 어린이는 태어날 때부터 배운다. 3. 어린이에게는 자극이 중요하다. 4. 어린이는 배우는 것에 자연스러운 즐거움을 가진다. 5. 학습이란 지식을 받아들이는 것이 아니라, 일을 스스로 처리할 수 있는 능력을 갖게 되는 것이다.",
      "srcPage": 15,
      "srcSentenceEA": 16,
      "srcWordEA": 117
    },
    {
      "srcTextID": "137382",
      "srcText": "“자고 일어난 침대는 스스로 정돈해야지. 세수할 땐 귀 뒤도 깨끗이 닦고, 욕실 바닥 청소까지 깔끔하게 해 놓고 나오거라.” 어머니는 어릴 때부터 마리아를 엄격하게 키웠어요. 마리아가 형제도 없이 외동딸로 자라는 데다 너무 영리해서 버릇없는 아이가 될까 봐 염려스러웠기 때문이에요. 다행히 마리아는 자기 일은 스스로 해야 한다고 믿었어요. 그래서 불평하지 않고 어머니 말에 따랐지요. 또 공부도 열심히 해서 초등학생 때부터 늘 일 등을 도맡아 했어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 69
    },
    {
      "srcTextID": "137389",
      "srcText": "‘정신 지체 아이들보다 낮은 점수를 받은 정상적인 아이들의 교육에는 무슨 문제가 있었을까?’ 마리아는 칭찬에 으쓱하기보다 궁금한 마음이 커졌어요. 그래서 정신 지체 어린이의 치료를 넘어 어린이들의 교육에 더 깊은 관심을 갖게 되었지요. 어느 날, 산 로렌조 거리에 아파트를 짓는 사람들이 찾아왔어요. “우리 아파트는 대부분 부부가 모두 일을 하러 나가요. 돌봐 주는 사람이 없으니 아이들이 제멋대로지요. 여기저기 낙서하고 깨뜨리고, 어찌나 말썽을 부리는지. 선생님께서 애들 좀 맡아 주시면 안 될까요?” 마리아는 그 제안이 아주 특별하게 여겨졌어요.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 80
    },
    {
      "srcTextID": "137392",
      "srcText": "어린이집의 장난감은 마리아가 잘 짜 놓은 마술이었어요. 아이들은 아무것도 모른 채 신나게 갖고 놀았지만, 그것은 교육을 위한 학습 도구였지요. 아이들의 흥미와 수준을 고려해서, 쉬운 것부터 자연스럽게 어려운 단계로 올라가게 만든 마리아의 교육법이었어요. 아이들은 장난감에 푹 빠져 놀며 혼자서 배우고 깨달았어요. 또 종이 글자를 가지고 놀면서 스스로 글자를 깨우친 아이들도 있었지요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "137383",
      "srcText": "그 당시, 여자가 공부를 잘한다는 것은 그리 큰 자랑이 아니었어요. 마리아는 우수한 성적으로 의과 대학에 지원했지만, 어디서도 마리아를 받아 주지 않았어요. “어떻게 여자가 의사를 하겠다는 거지?” 지금이라면 도리어 이렇게 말하는 사람들을 비웃겠지만, 그때는 여의사가 되는 일은 꿈도 꾸지 못할 일이었어요. 그런데 어느 날, 교황이 한 말 덕분에 마리아는 로마 대학 의학부에 입학할 수 있었어요. 여성도 훌륭한 의사가 될 수 있다고 한 거예요. 마리아는 6년 동안 열심히 공부해 이탈리아 최초의 여자 의사가 되었답니다.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 77
    },
    {
      "srcTextID": "137390",
      "srcText": "얼마 뒤, 마리아가 산 로렌조 거리에 ‘어린이집’을 열자, 친구들은 마리아를 걱정하거나 비웃었어요. “의사를 그만두더니 국립특수아동학교 교장까지 그만두고 가난한 집 아이들의 보모를 하겠다니. 쯧쯧.” 하지만 마리아는 그동안 열심히 연구하고 개발해 온 ‘몬테소리 교육법’을 실천하며, 아이들과 보람된 시간을 보낼 수 있으리라 굳게 믿었어요. 어린이집에 온 아이들은 처음에는 겁을 먹거나 심통을 부렸어요. 그러나 시간이 갈수록 어린이집에 오는 것을 즐거워하게 되었답니다.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "137394",
      "srcText": "마리아의 어린이집은 금세 유명해졌어요. 천재를 길러 내는 마리아의 교육법이 궁금한 사람들은 어린이집에 직접 찾아오기도 했지요. 이탈리아의 여왕이 어린이집을 방문했을 때의 일이에요. 여왕은 네 살배기 레니아와 인사를 나누기 위해 한참 동안 레니아 옆에 서 있어야 했답니다. 블록 놀이에 푹 빠져 있는 레니아가 놀이를 끝낼 때까지 기다려야 했기 때문이지요. 여왕은 마리아의 손을 잡으며 말했어요. “아이들을 믿고 존중하는 교육만이 큰 일꾼을 만들어 낼 수 있다는 박사님의 말씀을 이해할 수 있겠군요. 부디 이탈리아 어린이들의 큰 스승이 되어 주세요.”",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 80
    },
    {
      "srcTextID": "137404",
      "srcText": "6. 교구는 교육을 위한 장난감으로써, 재미있어야 하며 감각을 훈련시킬 수 있어야 한다. 7. 어린이에게 침묵을 강요하거나 움직이지 못하게 하는 것은 교육에 방해가 될 뿐이다. 8. 학교는 어린이가 가진 잠재력을 발견하고 그것을 계발시킬 권리를 갖는 곳이다. 9. 나이보다는 흥미와 능력에 따라 학급을 나눈다. 10. 학교는 공동체의 한 부분으로, 부모들도 참여해야 한다. 지금의 시각으로 보면 위의 내용들은 그다지 새로울 것이 없어 보여요. 요즘에는 재미있는 장난감이 나 놀이를 통해 교육 받는 아이들이 많고, 학교 교육에 적극적으로 참여하는 부모들도 많은 데다 잘 만들어진 교구도 아주 많으니까요. 그러나 지금은 익숙한 이 모든 어린이 교육의 시작에는 바로 마 리아 몬테소리가 있었답니다. 그녀와 같은 시대에 살면서 어린이들을 교육시켰던 사람들은 몬테소 리가 힘써서 연구하고 새롭게 만들어 낸 교육법을 생각하지도 못했어요. 몬테소리가 없었다면 어린이들은 아직도 어린이가 아닌 작은 어른으로 취급을 당하고, 제대로 존중 받지 못했을 거예요. 또 재미없이 따라만 하는 학습으로, 저마다의 개성을 발휘하지 못했을지도 모르지요. 몬테소리 교육법은 이탈리아 어린이 교육의 큰 기틀이 되었을 뿐 아니라, 오늘날에도 세계의 많은 어린이와 교사들에게 큰 영향을 미치고 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 172
    }
  ]
}