{
  "title": "나도 할 수 있어!",
  "author": "정은미",
  "illustrator": "정은미",
  "isbn": "9791157591855",
  "readAge": "초등_저학년",
  "publishedYear": 2015,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 38,
  "paragraphInfo": [
    {
      "srcTextID": "19464",
      "srcText": "공책에는 줄이 있는 것과 줄이 없는 것이 있어요. 그리고 8칸과 10칸짜리 공책도 있어요. 요란한 소리를 내는 철제 필통은 공부를 방해해요. 필통과 부딪혀 연필심도 잘 부러져요. 되도록이면 천으로 된 필통을 준비하세요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19472",
      "srcText": "병호의 얼굴이 새빨개졌어요. 미연이는 병호의 알림장을 보고 또 소리쳤어요. “선생님, 병호가 알림장에 색종이와 도화지를 안 썼어요.” 아이들이 병호 자리로 우당탕탕 몰려들었어요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "19480",
      "srcText": "날아다니는 글자들. 희영이는 학교 가는 게 즐거웠어요. 아빠처럼 자상한 선생님이 날마다 희영이를 반갑게 맞아 주거든요. 게다가 짝이 된 민수도 얼마나 착한지 몰라요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19479",
      "srcText": "그런데 딱 한 가지 싫은 것이 있었어요. 그건 쓰기 시간이에요. 독서기록장 쓰기, 일기 쓰기, 알림장 쓰기. ‘뭐 이렇게 쓰는 게 많지? 유치원처럼 그림만 그리면 안 되나?’ 희영이는 쓰는 시간만 되면 투덜거렸어요.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "19481",
      "srcText": "“아휴, 글쓰기는 왜 있는 거야?” 희영이는 독서기록장을 펴 놓고 한숨을 푹푹 내쉬었어요. 그리고 책상에 엎드려 연필로 독서기록장만 콕콕 찍고 있었지요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19484",
      "srcText": "저런, 공책에서는 글자들이 나와서 날아다녀요. 옆으로 누운 글자, 머리만 큰 글자, 다리만 큰 글자, 거꾸로 된 글자. “맙소사!” 희영이와 글자들이 마법에 걸렸나 봐요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19485",
      "srcText": "“싫어! 가까이 오지 마!” 희영이가 의자에서 벌떡 일어났어요. “휴, 꿈이었구나.” 희영이는 안도의 숨을 내쉬었어요. ",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "19488",
      "srcText": "선생님, 국어 시간에는 또 무엇을 배우나요? 국어 시간에는 표준말을 사용하여 책을 잘 읽는지, 또 책을 읽고 어떤 내용인지 알아보는 공부를 해요. 받아쓰기 시험도 보니까 열심히 공부해야겠지요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19489",
      "srcText": "선생님, 남의 말을 잘 듣는 것도 공부죠? 그럼요, 국어 시간에는 남의 이야기를 주의 깊게 듣고, 자기 생각을 자신 있게 말하는 것을 배워요. 잘 들어야 정확하게 말할 수 있어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "19491",
      "srcText": "희영이는 책상에 똑바로 앉아 동시 숙제를 했어요. 다음 날, 선생님은 친구들 앞에서 희영이를 칭찬해 주었어요. 동시도 재밌고 글씨도 정말 예쁘게 잘 썼다고요. 그리고 앞에 나와 써 온 동시를 읽어 보라고 했지요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19490",
      "srcText": "동시를 들은 반 친구들이 “우아!”하며 크게 박수를 쳤어요. 친구들은 희영이를 보고 최고라며 엄지손가락을 치켜들어 보였어요. 희영이는 어깨가 으쓱해졌어요. 이제 희영이는 글쓰기를 좋아하겠지요.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19456",
      "srcText": "교실에 도착한 소희는 친구들에게 반갑게 인사를 했어요. “얘들아, 안녕?” 소희는 짝꿍인 정태의 연필을 보고 눈이 동그래졌어요. “어? 내 연필과 똑같네.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19463",
      "srcText": "두리번두리번, 주변을 둘러봐도 실내화는 보이지 않았어요. 금세 소희의 눈에서 굵은 눈물이 뚝뚝 떨어졌어요. “소희야, 이 실내화, 네 거니?” 선생님이 실내화를 흔들어 보였어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19462",
      "srcText": "“이름이 안 적혀 있어서 주인을 못 찾을 뻔했구나?” 저런, 소희가 실내화에 이름 쓰는 것을 깜박 잊은 모양이에요. 소희가 웃자, 주인을 찾은 실내화도 하얗게 웃었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19465",
      "srcText": "수업 시간에 필요한 준비물에는 무엇이 있을까요? 학교에 입학하면 공부하는 데 필요한 준비물이 있어요. 색연필, 크레파스, 풀, 가위, 연필, 지우개, 필통, 공책 등이지요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19468",
      "srcText": "학습 준비물은 꼭 담임 선생님의 말씀을 듣고 준비하세요. 미리 준비했다가 다시 사야 하는 경우도 있으니까요. 색연필은 종이 껍질을 벗겨 사용하는 것과 뒤 꼭지를 돌려 사용하는 것 두 가지가 있어요. 초등학교 1학년 아이들은 아직 쥐는 힘과 누르는 힘이 약하니까 약간 무르고 진한 2B 정도의 연필을 사용하는 것이 좋아요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "19466",
      "srcText": "이런, 이름이 없군! 어떻게 주인을 찾아 주지? 여러분은 자기 물건에 꼭 빠짐없이 이름을 쓰세요. 그리고 자기 물건 잘 챙기기! 알았죠?",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19470",
      "srcText": "알림장이 이상해요. 가위, 풀, 크레파스, 색연필, 색종이, 도화지. “내일 가져올 준비물이에요. 알림장에 빠짐없이 쓰도록 해요.” 병호는 알림장에 또박또박 준비물을 쓰기 시작했어요. “선생님, 다 썼어요.” 영수가 손을 번쩍 들고 말했어요. “저도요, 저도요!” 다른 아이들도 여기저기서 손을 들었어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 41
    },
    {
      "srcTextID": "19469",
      "srcText": "“벌써 다 썼어요? 아직 못 쓴 사람, 손들어 봐요.” 선생님이 교실 안을 빙 둘러봤지만 손드는 아이는 한 명도 없었어요. 병호는 손을 들까 말까 망설이다가 알림장을 덮어 버렸어요. “그럼, 내일 준비물 꼭 챙겨 오도록 해요.” “네!”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "19471",
      "srcText": "다음 날, 수업 시간이 되자 모두들 준비물을 꺼내기 시작했어요. “색종이랑 도화지는?” 미연이가 병호에게 물었어요. 그러고는 선생님을 향해 소리쳤어요. “선생님, 병호는 색종이랑 도화지 안 가져왔대요.” 아이들이 모두 고개를 쭉 빼고 병호를 쳐다봤어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19477",
      "srcText": "알림장은 왜 필요할까요? 알림장을 보면 다음 날, 학교에 가져가야 할 준비물이 무엇인지 알 수 있어요. 저도 알아요. 알림장을 보면 오늘 숙제를 잊지 않고 할 수 있어요. 맞아요, 또 알림장에는 선생님이 부모님에게, 부모님이 선생님에게, 하고 싶은 말을 간단히 적어 보낼 수 있어요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "19478",
      "srcText": "알림장은 이렇게 써요. 알림장을 틀리게 써 와도 기다려 주세요. 아직 글 쓰는 근육이 발달되지 않아 쓰는 것을 힘들어하는 아이들이 많아요. 아이들마다 개인차가 있어서 어떤 아이는 알림장을 다 써도, 어떤 아이는 알림장을 다 쓰지 못할 때가 있어요. 다 쓰지 않고 틀린 내용이 있어도 조급해하지 말고, 학교 홈페이지를 이용하여 내용을 확인해 주세요.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "19482",
      "srcText": "“희영아, 글을 쓸 때는 똑바로 앉아서 써야지.” 엄마가 엎드려 있는 희영이를 일으켜 세웠어요. “엎드려서 글을 쓰면 눈도 나빠지고, 저 소나무처럼 등이 휘어진단다.” 엄마가 마당에 서 있는 구부정한 소나무를 가리켰어요. “그래도 난 이게 편한걸요?” 희영이는 다시 책상에 엎드렸어요.",
      "srcPage": 29,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "19483",
      "srcText": "세상에, 이게 무슨 일이죠? 희영이 등이 점점 구부정구부정 휘기 시작했어요. 눈에는 뱅글뱅글 도수 높은 안경까지 끼고요!",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "19486",
      "srcText": "“희영아, 우린 너와 꼭 닮은 글자들이야.” 옆으로 누운 글자가 희영이의 귀에 대고 속삭였어요. “아냐, 난 너희들과 안 닮았어. 내가 너희들처럼 못생겼다고?” 그러자 다른 글자들도 흐느적거리며 다가오기 시작했어요. 희영이는 무서워서 도망가고 싶었지만, 몸이 움직이지 않았어요.",
      "srcPage": 32,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "19455",
      "srcText": "이름표가 없는 실내화. “엄마, 선생님이 자기 물건에 이름표 붙여 오라고 하셨어요.” 소희가 책가방을 거꾸로 들고 흔들자 책과 학용품이 쏟아졌어요. “아이고, 소희야! 하나씩 꺼내야지 그렇게 마구 흔들면 어떡하니?” 엄마 말에 소희가 헤헤 웃으며 흩어진 책과 학용품을 모았어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "19454",
      "srcText": "엄마는 스티커에 이름을 써 주었어요. 소희도 큼지막하게 이름을 썼어요. 삐뚤빼뚤하게 쓴 이름이 활짝 웃는 것 같았어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "19458",
      "srcText": "소희는 이름을 쓴 책가방과 신발주머니가 마음에 들었어요. “잘 다녀오렴.” 봄바람이 소희의 얼굴을 살랑살랑 간질였어요. 빨강 책가방도, 빨강 운동화도 신이 났어요. 길가의 개나리들도 학교에 가고 싶은지 소희만 쳐다봤어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "19457",
      "srcText": "소희가 자기 연필을 꺼내서 정태에게 보여 줬어요. “걱정 마, 소희야. 이름 때문에 누구 것인지 금방 알 수 있어.” 소희와 정태는 똑같은 연필을 들고 씽긋 웃었어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19460",
      "srcText": "오늘은 운동장 텃밭에 나가 어떤 식물들이 자라는지 알아보기로 했어요. 선생님이 반 아이들에게 물었어요. “이 텃밭에는 어떤 채소가 자라고 있을까요?” 그러자 아이들이 큰 소리로 채소 이름을 외쳤어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19459",
      "srcText": "“와, 어떻게 알았어요?” 선생님이 눈을 동그랗게 뜨고 물었어요. “이름이 쓰여 있잖아요.” 아이들이 푯말을 가리키며 까르르 웃자, 선생님도 아이들을 따라 웃었어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19461",
      "srcText": "“어, 실내화가 어디 갔지?” 소희는 가슴이 콩닥콩닥 뛰었어요. 신발주머니 속에 있어야 할 실내화가 없었거든요. 소희가 운동장으로 나올 때 신발을 바꿔 신으면서 실내화를 챙기지 않았나 봐요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19473",
      "srcText": "“모두 제자리에 가서 앉아요.” 선생님의 목소리가 높아지자 모두 제자리로 돌아갔어요. “음, 병호 알림장에는 글자를 먹는 벌레가 사는구나. 그럼, 벌레를 없애 줄까? 수리수리, 벌레야 사라져라. 얍!” 선생님은 마술사처럼 알림장 위에 손바닥을 쫙 폈어요.",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "19474",
      "srcText": "“우하하하! 선생님은 순 엉터리야.” 아이들은 책상을 막 두드리며 웃었어요. “병호야, 이젠 괜찮을 거야.” 선생님이 병호를 향해 쌩긋 웃으며 색종이와 도화지를 주셨어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19475",
      "srcText": "아이들이 칠판을 보며 열심히 알림장을 적고 있어요. 병호는 틀린 글자가 없는지 다시 훑어보았어요. 그리고 천천히 또박또박 이어 썼어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "19467",
      "srcText": "이름표 쓰기. 설레는 1학년, 학교에 들어가면 모든 것이 낯설고 새로워요. 그래서 선생님께서는 여러분의 목에 이름표를 달아 주어 서로의 이름을 빨리 익히도록 하지요. 저런, 저런. 학교 늦었다고 허둥대고 가다간 잊고 가는 물건들이 많을 텐데. 1학년이 되었으니까 일찍 자고 일찍 일어나야지요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "19476",
      "srcText": "조금 지나자, 아이들은 책가방을 싸느라 무척 소란스러웠어요. 하지만 선생님은 병호가 다 쓸 때까지 말없이 기다려 주었지요. “선생님, 다 썼어요!” 병호가 활짝 웃으며 말하자 선생님이 교탁을 탁탁 쳤어요. “책가방 다 쌌나요? 그럼, 차 조심하고 내일 만나요.” “네!” 병호가 우렁차게 대답했어요.",
      "srcPage": 23,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "19487",
      "srcText": "국어 시간에 무엇을 배울까요? 선생님, 국어 시간에는 무엇을 배우나요? 국어 시간에는 낱말을 정확하고 바르게 쓰고, 생각을 글씨로 표현하는 것을 연습해요. 희영이처럼 자꾸 쓰기 연습을 하다 보면 잘 쓸 수 있어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    }
  ]
}