{
  "title": "도깨비방망이 잘 쓰는 법",
  "author": "이희주",
  "illustrator": "이형진",
  "isbn": "9791165140885",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "140164",
      "srcText": "도깨비들은 도깨비방망이를 뚝딱 두드려 무엇이든 마음껏 만들어 쓰고 살았어요. 대왕 도깨비는 물건을 아껴 쓸 줄 모르는 도깨비들의 잘못을 고쳐 주기로 마음먹었어요. 그래서 새 도깨비방망이를 만들어 나누어 주었어요. “이제부터는 이 방망이를 쓰도록 해라. 한 달에 딱 20번만 원하는 걸 만들 수 있으니 방망이에 쓰인 숫자를 보며 현명하게 잘 써야 한다.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "140165",
      "srcText": "하지만 도깨비들은 새 도깨비방망이를 예전처럼 마구 두드려 댔어요. 그렇게 20번을 쓰고 나면 다음 달까지는 아무것도 더 만들 수 없었어요. 그러자 힘이 약한 도깨비의 방망이를 빼앗거나, 다른 도깨비의 방망이를 몰래 쓰는 일이 생겨났어요. 도깨비 마을은 하루도 조용할 날이 없었지요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "140167",
      "srcText": "“후유, 새 방망이를 현명하게 잘 쓰라고 했는데.” 도깨비방망이 때문에 다투는 도깨비들을 보며 꼬마 도깨비 콩콩이는 안타까운 마음이 들었어요. 그러다 문득 좋은 생각이 떠올랐어요. “맞아! 사람들은 도깨비방망이 대신 돈을 쓴다고 했어. 사람들이 돈을 어떻게 쓰는지 보고 도깨비방망이 잘 쓰는 법을 알아 와야겠어.” 콩콩이는 머리에 난 뿔을 가리고 사람들이 많이 모이는 시장으로 향했어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "140168",
      "srcText": "시장에 간 콩콩이는 한 여자 아이가 머리핀을 고르는 걸 봤어요. “다 예쁘고 마음에 들지만 이것만 살래요.” 그러더니 아이는 빨간 머리핀 하나를 샀어요. “다 예쁘다면서 왜 하나만 사니?” 콩콩이가 궁금한 걸 못 참고 불쑥 물었어요. “머리핀을 여러 개 사면 다른 데 쓸 돈이 모자라. 용돈을 어디에 쓸지 미리 계획을 세워 놓았거든.” 콩콩이는 고개를 끄덕이며 수첩에 이렇게 적었어요. 어디에 쓸지 미리 계획을 세운다.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "140169",
      "srcText": "콩콩이는 시장을 이리저리 다니다가 설탕 봉지를 들었다 놨다 하는 아주머니를 봤어요. “아주머니, 다 똑같은 설탕인데 뭘 그렇게 고르세요?” “물건을 살 때는 따져 보아야 할 게 많단다.” 콩콩이는 일단 수첩에 이렇게 적었어요. 방망이를 두드리기 전에 따져본다. “그런데 무얼 따져 봐요?” 콩콩이가 아주머니에게 궁금한 걸 물어보려 했더니 아주머니는 벌써 저만치 가고 없었어요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "140170",
      "srcText": "“싸요, 싸! 신발을 싸게 팔아요.” 콩콩이는 신발 가게에서 외치는 소리를 듣고 얼른 그쪽으로 달려갔어요. 사람들이 너도나도 신발을 사러 모여들었어요. 그런데 한 아주머니만 본척만척하며 지나쳤어요. 콩콩이는 아주머니를 따라가 물었어요. “왜 신발을 싸게 파는데 안 사세요?” “싸다고 무조건 사니? 꼭 필요한 것만 사야지.” 콩콩이는 또다시 수첩을 꺼내 이렇게 적었어요. 꼭 필요한 것만 만들어 낸다.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 60
    },
    {
      "srcTextID": "140171",
      "srcText": "콩콩이가 수첩을 가방에 집어 넣으려는데 한 아이가 손에 돈을 쥔 채 달려갔어요. 아이는 곧장 아이스크림 가게로 들어갔어요. 그러더니 값만 묻고 그냥 나오지 뭐예요?",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "140172",
      "srcText": "“아이스크림이랑 팽이가 모두 1000원이네. 그럼 오랫동안 가지고 놀 수 있는 팽이를 사야지!” 아이는 혼잣말을 하며 뛰어갔어요. 콩콩이는 똑똑해 보이는 그 아이를 따라가 보기로 했어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "140173",
      "srcText": "콩콩이는 창문으로 아이네 집 안을 들여다봤어요. 마침 아이 아빠가 아이에게 봉투를 내밀며 얘기하는 소리가 들렸어요. “민호야, 이번 달 용돈이다. 아껴 쓰고, 용돈 기입장을 쓰는 것도 잊으면 안 된다.” “네, 고맙습니다.” 아이는 신이 나서 말했어요. 그때 강아지가 콩콩이를 보고 크게 짖어 댔어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "140174",
      "srcText": "민호네 가족이 창밖을 내다봤어요. “어? 아까 시장에서 봤던 아이잖아!” 민호가 콩콩이를 가리키며 소리쳤어요. “민호 친구니? 밖에 서 있지 말고 들어오렴.” 민호 엄마가 문을 열고 말했어요. 콩콩이는 얼른 민호네 집 안으로 들어갔어요. 그러다 그만 모자가 문에 걸려 벗겨지고 말았어요. “으악! 도깨비다!” 민호네 가족이 콩콩이의 뿔을 보고 깜짝 놀라 소리쳤어요.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 56
    },
    {
      "srcTextID": "140175",
      "srcText": "“놀라지 말고 제 이야기를 좀 들어 주세요.” 콩콩이는 민호네 가족에게 도깨비 마을에 일어난 일과 자기가 이곳까지 오게 된 이유를 모두 말했어요. 그러자 민호네 가족이 콩콩이를 도와주겠다고 했어요. 민호는 용돈 기입장을, 민호 아빠는 가계부를 보여 주며 돈을 잘 쓰는 방법을 알려 주었어요. 민호는 아빠가 설명할 때 콩콩이의 귀에 대고 속삭였어요. “나는 새 자전거를 사기 위해 돈을 모으고 있어.”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "140176",
      "srcText": "용돈 기입장을 쓰면 돈을 어디에 어떻게 썼는지 쉽게 알아볼 수 있어. 그럼 돈을 아껴 쓰게 돼. 한 달 동안 쓴 가계부를 보고, 다음 달 계획을 미리 세울 수도 있단다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "140178",
      "srcText": "콩콩이는 민호네 가족의 말을 들으며 기억할 내용을 수첩에 적었어요. 콩콩이는 수첩을 보니 마음이 뿌듯해졌어요. 어서 도깨비 마을로 돌아가 다른 도깨비들에게 자기가 배운 걸 알려 주고 싶었지요. 그래서 민호네 가족에게 인사를 하고 서둘러 도깨비 마을로 향했어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140177",
      "srcText": "도깨비방망이 잘 쓰는 법. 어디에 쓸지 미리 계획을 세운다. 방망이를 두드리기 전에 따져 본다. 꼭 필요한 것만 만들어 낸다. 방망이를 두드려 무엇을 만들었는지 적어 둔다. 꼭 필요할 때를 위해 아껴 쓴다.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "140179",
      "srcText": "사람들한테서 방망이 잘 쓰는 법을 배워 왔어요. 콩콩이는 마을에 도착하자마자 도깨비들을 불러 모았어요. 그러고는 수첩을 꺼내 자기가 배워 온 것을 일러 주었지요. 도깨비들은 콩콩이의 말을 열심히 듣더니 모두 좋은 방법이라고 고개를 끄덕였어요. 하지만 금세 방망이를 현명하게 잘 쓰지는 못했어요. 생각 없이 방망이를 두드리고는 후회할 때가 더 많았어요. 하지만 다행히 조금씩 조금씩 나아졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "140180",
      "srcText": "콩콩이는 방망이를 더 잘 쓰는 방법을 생각해 냈어요. 그건 바로 서로를 위해 선물을 만들어 주는 거였지요. 콩콩이가 방망이를 힘껏 두드리며 외쳤어요. “자전거 나와라, 뚝딱!” 그 자전거는 민호에게 선물할 거였어요. 콩콩이는 자전거를 받고 기뻐할 민호를 생각하니 자기를 위해 방망이를 쓸 때보다 기분이 더 좋았어요. 공부는 꼭 해야 하니까 책 나와라, 뚝딱! 이번 달에는 다섯 번이나 남겼네.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "140181",
      "srcText": "사람들은 일을 해서 소득을 얻고, 그 소득으로 생활에 필요한 여러 가지 것을 소비하며 살아가요. 소득의 종류에는 어떤 것이 있는지, 현명하게 소비하려면 어떻게 해야 하는지 알아보아요. 소득과 소비. 오늘날에는 생활에 필요한 물건이나 서비스를 제공받으려면 돈을 내고 사야 하는데, 이렇게 돈을 내고 사서 쓰는 것을 소비라고 해요. 소비를 하려면 돈이 있어야 하고, 사람들은 여러 가지 방법으로 소득을 얻어 소비할 돈을 마련하지요. 이러한 소득과 소비는 따로 떼어 생각할 수 없어요. 사람들은 물건을 사서 쓰기 전에 자신의 소득을 먼저 따져 보고, 물건을 사는 데 쓸 돈의 액수를 결정해요. 소득의 종류. 소득을 얻는 방법은 여러 가지예요. 소득의 종류와 사람들이 소득을 얻는 방법에 대해 알아보아요. 근로 소득 대부분의 사람이 직장에서 일을 하고 그 대가로 임금을 받아요. 이렇게 일을 한 대가로 벌어들이는 돈을 근로 소득이라고 해요. 미용사가 미용실에서 일을 하고 받는 돈이나 버스 기사가 운전을 하고 받는 돈도 근로 소득이지요. 사업 소득 공장, 회사, 가게 등을 운영해서 소득을 얻기도 해요. 이렇게 직접 사업을 해서 벌어들이는 돈은 사업 소득이라고 해요. 농부가 농사를 짓고, 어부가 고기잡이를 해서 벌어들이는 돈도 사업 소득에 속해요. 재산 소득 자신이 가진 재산을 이용해서 소득을 얻는 경우도 있어요. 돈을 은행에 예금해 두고 그 이자를 받거나, 땅과 집을 다른 사람에게 빌려 주고 임대료를 받는 경우예요. 이렇게 해서 벌어들이는 돈은 재산 소득이라고 해요.",
      "srcPage": 17,
      "srcSentenceEA": 19,
      "srcWordEA": 214
    },
    {
      "srcTextID": "140182",
      "srcText": "현명한 소비. 사람들은 현명한 소비를 통해 같은 돈으로 더 큰 만족을 얻고 싶어 해요. 또 벌어들이는 소득은 한정되어 있기 때문에 생각 없이 소비를 하게 되면 꼭 필요한 물건인데도 돈이 없어 못 사는 경우가 생기지요. 따라서 소비를 할 때는 여러 가지 것들을 따져 봐야만 해요. 현명하게 소비하려면 어떻게 해야 할지 알아보아요. 가장 필요한 물건부터 사요. 사야 할 여러 가지 물건 중에서 가장 필요한 것이 무엇인지 생각해 보고, 어떤 것을 먼저 사고 어떤 것을 나중에 살지 결정해요. 내가 가진 돈으로 살 수 있는지, 나에게 즐거움이나 도움을 주는 것인지, 오래 두고 쓸 수 있는 것인지 등을 잘 생각해 보면 무엇을 먼저 사야 할지 알 수 있어요. 더 싼값으로 살 수 있는 방법을 생각해요. 똑같은 물건이라면 값을 비교해 보고 더 싸게 파는 곳에서 물건을 사요. 당장 필요한 물건이 아니면 싸게 할인해서 파는 기간까지 기다렸다가 사는 것도 물건을 싸게 사는 방법이지요. 또 물건 값이 같더라도 양이 더 많은 것, 품질이 더 좋은 것을 사면 싸게 사는 것과 마찬가지예요. 가계부나 용돈 기입장을 써요. 돈을 어디에 얼마나 썼는지 가계부나 용돈 기입장에 날마다 기록해 두면 일정 기간 동안의 소득과 소비를 한눈에 알 수 있어요. 또 가계부나 용돈 기입장에 기록해 둔 내용을 살펴보면 낭비한 곳을 알 수 있어, 어디에 어떻게 돈을 쓰고 아껴야 할지 계획을 세울 수 있답니다. 민호의 현명한 소비. 사고 싶은 게 많은데. 그래, 가장 필요한 필통을 사자! 조금 멀어도 싸게 파는 곳에 가서 사야지. 값은 같은데 이 필통이 더 튼튼해보이네. 오늘 쓴 돈을 용돈 기입장에 적어야지.",
      "srcPage": 18,
      "srcSentenceEA": 21,
      "srcWordEA": 250
    },
    {
      "srcTextID": "140183",
      "srcText": "소비를 해서 더 큰 만족을 얻으려면 물건을 살 때 선택을 잘 해야겠지요. 물건을 선택하기 전에 어떤 점을 생각해야 할지 민호의 생활을 통해 알아보아요. 민호는 텔레비전에서 자전거 광고를 봤어요. 자전거가 아주 튼튼하고 좋아 보여 꼭 사고 싶었지요. 하지만 엄마는 광고만 보고 물건을 사면 안 된대요. 왜 그럴까요? 광고는 물건을 만든 회사에서 물건을 많이 팔기 위해 만든 거예요. 광고를 만들 때는 물건을 더 좋게 보이도록 꾸며 촬영을 하고, 장점을 강조해서 설명하고는 하지요. 하지만 주의 사항이나 불편한 점은 거의 설명하지 않지요. 그래서 광고를 보면 모든 물건이 다 좋아 보이지요. 무조건 광고 내용만 믿고 물건을 사면 실망하거나 후회할 수 있어요. 민호는 새 신발이 필요해요. 운동화도 사고 싶고 장화도 사고 싶은데, 둘 다 살 수는 없어요. 어떤 것을 사는 게 좋을까요? 같은 종류의 물건 가운데서 한 가지만 선택해야 할 때는 더 쓸모가 많은 물건을 사야 해요. 장화는 비 오는 날 신으면 발이 젖지 않아 편하지만 평상시에는 신지 않아요. 하지만 운동화는 날마다 신을 수 있지요. 민호에게 지금 당장 필요한 물건은 새 신발이에요. 그러니까 운동화와 장화 가운데서 하나만 선택해야 한다면 쓸모가 더 많은 운동화를 사는 쪽이 좋겠지요. 민호는 엄마와 축구공을 사러 가서 냉큼 유명 상표의 축구공을 집어 들었어요. 엄마는 유명 상표의 물건이라고 다 좋은 것은 아니래요. 엄마 말이 무슨 뜻이지요? 품질이 비슷한 물건이라도 유명 상표의 물건은 값이 비싸요. 유명 상표의 물건 값에는 물건을 만드는 데 드는 돈 외에도 광고비나 홍보비 등의 비용이 많이 포함되어 있기 때문이에요. 그러니까 물건을 살 때는 상표만 보지 말고 질이 좋은지, 가격이 적당한지 꼼꼼히 따져 봐야 해요.",
      "srcPage": 19,
      "srcSentenceEA": 25,
      "srcWordEA": 258
    },
    {
      "srcTextID": "140184",
      "srcText": "민호네 반에서는 요즘 캐릭터 가방이 유행이에요. 민호도 그 가방이 갖고 싶은데 엄마는 안 사 준대요. 다른 친구들이 다 갖고 있는 가방을 왜 안 사 줄까요? 쓸 수 있는 가방이 있는데도 유행하는 가방을 또 사는 것은 낭비예요. 유행을 좇아가는 것보다는 자기에게 어울리는지, 튼튼해서 오랫동안 쓸 수 있는지, 꼭 필요한 물건인지 생각해 보고 물건을 사는 게 현명한 소비예요. 친구가 생일 잔치에 민호를 초대했어요. 민호는 돈을 아끼느라 선물을 사지 않았어요. 친구들이 그런 민호를 보고 얌체라고 놀렸어요. 돈을 아끼는 게 나쁜 일인가요? 돈을 아껴 쓰라는 말은 쓸데없는 데에 돈을 낭비하지 말라는 뜻이에요. 돈을 아낀다고 꼭 써야 할 데에도 돈을 쓰지 않으면, 자신뿐만 아니라 주변 사람까지 기분이 언짢아질 수 있어요. 무조건 아끼기보다 가진 돈을 현명하게 잘 써 만족을 얻는 게 중요하지요.",
      "srcPage": 20,
      "srcSentenceEA": 12,
      "srcWordEA": 127
    }
  ]
}