{
  "title": "구름 타고 한반도 여행",
  "author": "김평",
  "illustrator": "김세진",
  "isbn": "9791165140786",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140161",
      "srcText": "지형과 생활 우리나라는 지형에 따라 산간 지역, 평야 지역, 해안 지역으로 나눌 수 있어요. 각 지역마다 사람들이 살아가는 모습에도 차이가 있지요. 산간 지역 산간 지역에는 농사를 지을 넓은 땅이 거의 없어요. 그래서 산간 지역에 사는 사람들은 산비탈에 계단 모양의 논밭을 일구어 농사를 짓지요. 또 산나물이나 약초를 캐고 버섯 따위를 길러요. 강원도 평창이나 영월 등지에는 높은 산 중턱에 넓은 평지가 펼쳐져 있는데, 이런 곳은 여름에도 서늘해요. 그래서 사람들은 이런 기후를 이용하여 고랭지 농업과 목축업을 하지요. 산간 지역은 경치가 좋고 자원이 풍부하지만, 교통이 불편해서 사람이 많이 살지는 않아요. 평야 지역 큰 강 주위에 넓게 펼쳐진 평야 지역은 우리나라의 남서쪽에 많아요. 평야 지역은 물을 대기 쉬워 농사짓기 좋을 뿐만 아니라, 교통이 편리해 예부터 사람이 많이 모여 살았어요. 한강 주변의 김포평야, 낙동강 주변의 김해평야, 금강 주변의 논산평야, 만경강과 영산강 주변의 호남평야가 대표적인 평야 지역이에요. 평야 가운데 주위가 산으로 둘러싸인 곳을 분지라고 해요. 분지는 땅이 넓고 자원을 얻기 쉬워 분지를 중심으로 서울, 대구, 대전 같은 큰 도시가 발달했어요. 해안 지역 바다에 접해 있는 해안 지역의 사람들은 고기잡이를 하며 살아가요. 너른 갯벌이 있는 곳에서는 조개나 굴, 낙지 등을 잡고, 바닷물이 깨끗한 곳에서는 굴이나 김, 물고기 양식을 많이 하지요. 해안 지역에는 해산물을 사고파는 큰 시장이 서는 곳도 있고, 항구를 중심으로 큰 도시가 발달한 곳도 있어요.",
      "srcPage": 15,
      "srcSentenceEA": 16,
      "srcWordEA": 213
    },
    {
      "srcTextID": "140148",
      "srcText": "“왕자님, 당장 돌아가지 않으면 임금님께 혼날 거예요.” 간신히 구름 위에 올라탄 시녀가 말했어요. 하지만 왕자는 시녀의 말은 들은 척도 않고 들뜬 목소리로 말했어요. “우아, 저기 좀 봐! 꼭 호랑이처럼 생겼어. 그렇지?” 왕자가 가리킨 곳은 삼면이 바다로 둘러싸인 한반도였어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "140150",
      "srcText": "왕자는 한반도로 구름을 몰았어요. “산이 호랑이 등줄기를 따라 이어져 있는 것 같아.” “한반도는 북쪽의 백두산에서 시작된 산줄기가 남쪽의 지리산까지 쭉 뻗어 있답니다. 저 산줄기를 백두대간이라고 하지요.” 왕자는 시녀의 말에 눈이 동그래졌어요. “너는 한반도에 대해 어찌 그리 잘 아느냐?” “궁에 가서 말씀 드릴 테니, 어서 돌아가시지요.” 시녀가 왕자를 재촉했어요.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "140151",
      "srcText": "왕자는 아랑곳하지 않고 더 아래로 내려갔어요. “산이 이렇게 높으면 사람들이 오가기 힘들겠어.” 왕자가 고개를 갸우뚱하며 말했어요. “그래서 다른 지방으로 오갈 때면 산에 난 고개를 넘어간답니다. 산줄기를 사이에 두고 지방이 나뉘거든요.” 시녀는 막힘없이 술술 설명을 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140162",
      "srcText": "우리나라에는 오랜 세월 동안 물과 바람에 깎여 만들어진 지형, 땅이 솟아오르면서 만들어진 지형 등 독특한 지형이 많아요. 우리나라 곳곳에 있는 아름답고 신기한 지형을 살펴보아요. 파도에깎인절벽,해식애 우리나라 바닷가에는 오랜 세월 동안 파도에 깎여 만들어진 절벽이 있어요. 이런 곳을 해식애라고 하는데, 밀물과 썰물의 차가 적고 파도가 센 동해에 많지요. 강원도 고성군의 해금강과 울릉도 해안, 통영의 소매물도, 부산의 태종대가 대표적인 곳이지요. 해식애가 발달한 바닷가는 절벽이 빚어내는 풍경이 아름다워 관광지가 된 곳이 많아요. 굽이굽이흐르는강,감입곡류 우리나라에는 산골짜기를 따라 굽이굽이 흐르는 하천이 많아요. 이런 하천을 감입 곡류 하천이라 부르지요. 원래는 평지를 지나던 물줄기가 땅이 솟아오르자 깊은 골짜기를 만들며 흐르게 된 것이지요. 강원도 동강을 비롯해서 금강 상류와 한강 상류에서 많이 볼 수 있어요. 바닷가의모래언덕,해안사구 파도에 떠밀려 온 모래가 쌓이고 쌓여 언덕이 된 곳이 있어요. 이런 곳을 사구라고 하는데, 충남 태안의 신두리 사구가 대표적이지요. 사구는 폭풍이나 해일로부터 해안과 농경지를 보호해요.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 144
    },
    {
      "srcTextID": "140152",
      "srcText": "“어, 산속에도 마을이 있네. 저기 사는 사람들은 무엇을 하고 살까?” “산에서 나는 산나물과 약초를 캐서 팔거나 집을 짓고 가구를 만들 때 쓸 목재를 내다 팔지요. 높은 산 중턱에 넓은 평지가 펼쳐진 곳도 있어요. 그런 곳에 사는 사람들은 밭에 배추와 무를 심기도 하고, 넓은 목장에서 가축을 기르기도 하지요.” “그렇구나!” 왕자는 시녀의 말에 고개를 끄덕였어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "140153",
      "srcText": "“저기 좀 봐. 산에서 흘러나온 작은 개울이 모여 아주 큰 강이 되었어!” “맞아요. 그리고 저 강은 바다로 흘러가지요. 한반도의 강은 주로 서해와 남해로 흐른답니다. 옛날에는 저 강에 배를 띄워 물건을 실어 날랐어요.” 시녀는 강에 대해서도 모르는 게 없었어요. “나 혼자 왔으면 뭐가 뭔지 하나도 몰랐을 텐데 네가 따라와서 참 좋구나.”",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "140154",
      "srcText": "왕자의 칭찬에 시녀는 정신이 번쩍 들었어요. “어머, 내 정신 좀 봐! 왕자님, 이제 그만 돌아가세요. 강을 따라 평야 쪽으로 가 봐야 별것 없어요.” “평야? 평야가 뭐야?” 왕자가 호기심에 가득 찬 얼굴로 물었어요. “강 주변에 넓게 펼쳐진 평평한 땅이 평야예요. 물이 풍부해서 주로 벼농사를 짓지요. 또 살기도 편해서 사람이 많이 모여 살아요.”",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "140156",
      "srcText": "왕자는 한반도가 점점 마음에 들었어요. “이왕 온 김에 바닷가도 가 보자!” “안 돼요, 제발 그만 돌아가요.” 하지만 왕자는 바닷가 쪽으로 구름을 몰았어요. “한눈에 봐도 바닷가의 생김새가 많이 다른걸.” “동해안은 해안선이 무척 단순한 반면, 서해안과 남해안은 해안선이 들쑥날쑥하고 섬이 많지요.”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "140157",
      "srcText": "“그럼 사람들이 살아가는 모습도 서로 다르겠네.” 왕자의 말에 시녀가 살며시 웃음을 지었어요. “맞아요. 바닷물이 깊은 동해안에서는 주로 고기잡이를 하고, 서해안과 남해안에서는 갯벌에서 굴과 조개를 캐며 살지요. 김이나 굴을 양식하는 사람도 많고요.” 시녀의 설명에 왕자는 또다시 눈이 동그래졌어요. “우아, 넌 정말 모르는 게 없구나!”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "140158",
      "srcText": "왕자는 한반도의 남쪽으로 구름을 몰았어요. “저 산은 산봉우리가 왜 움푹 패어 있지?” “저 산은 제주도의 한라산입니다. 제주도는 화산이 폭발해서 생긴 섬이에요. 움푹 파인 곳은 화산이 폭발할 때 생긴 분화구랍니다.” “참 신기하구나. 한반도는 보면 볼수록 재미있는 곳이야. 어딜 가도 똑같은 곳이 하나도 없어.”",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140146",
      "srcText": "높고 높은 하늘나라에 한 왕자가 살고 있었어요. 왕자는 하늘나라보다 땅 세상에 관심이 많았지요. 어느 날, 왕자는 요술 거울로 땅 세상을 구경하다 자꾸만 마음이 끌리는 곳을 발견했어요. “저기는 어떤 곳일까? 가까이 가서 보고 싶어!”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "140147",
      "srcText": "호기심을 참지 못한 왕자는 땅 세상으로 내려가 직접 살펴보기로 했어요. 왕자가 구름 위에 올라타고 막 떠나려는데, 시녀가 다급하게 외쳤어요. “왕자님, 곧 수업이 시작될 텐데 어디 가세요?” “쉿, 조용히! 잠깐 가 볼 데가 있어.” “안 돼요, 안 된다고요!” 시녀는 급한 마음에 구름 꽁무니를 덥석 붙잡았어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "140155",
      "srcText": "“그럼 저쪽에 있는 것도 평야로구나.” 왕자가 으스대며 다른 곳을 가리켰어요. “호호, 저렇게 산으로 둘러싸인 평평한 곳은 분지라고 해요. 분지에서는 산에서 나는 것을 쉽게 얻을 수 있고, 땅이 평평하여 농사짓기도 좋지요. 그래서 큰 도시가 많이 생긴답니다.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140159",
      "srcText": "왕자는 한반도를 모두 돌아보고 나서야 하늘나라를 향해 구름을 몰았어요. “그나저나 너처럼 똑똑한 아이는 처음 봤어.” 왕자의 칭찬에 시녀는 얼굴을 붉혔어요. “모두 왕자님 덕분이에요. 그동안 왕자님 책을 몰래몰래 읽었거든요.” 궁으로 돌아간 왕자는 임금님께 큰 꾸중을 들었어요. 하지만 한반도 구경을 후회하지는 않았답니다.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140163",
      "srcText": "바다와 연결된 섬,육계도 섬이 육지 가까이에 있을 때, 육지와 섬 사이의 얕은 바다에 모래가 쌓여 육지와 섬이 길로 이어지는 경우가 있어요. 이렇게 육지와 이어진 섬을 육계도라고 해요. 제주도의 성산 일출봉, 영흥만의 호도반도와 갈마반도 등이 대표적인 육계도랍니다. 화산 활동으로 만들어진 오름 아주 오래전, 제주도의 큰 화산 폭발로 한라산이 생겨났어요. 그 이후 한라산 기슭의 작은 분화구에서 다시 용암이 분출하면서 작은 화산이 만들어졌어요. 이 작은 화산을 오름이라고 하지요. 한라산 주변에는 이러한 오름이 360여개나 있어요. 바닷물이 만든 호수, 석호 석호는 바닷물이 육지로 밀려들어 왔다가 다시 나가지 못하고 갇혀서 만들어진 호수예요. 얕은 바다에 있던 모래가 점점 쌓여 바닷물이 빠져나갈 길을 막아 버리자, 그곳에 호수가 만들어진 것이지요. 강릉의 경포호, 속초의 영랑호와 청초호, 양양의 매호 등이 있어요.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 119
    }
  ]
}