{
  "title": "칭기즈 칸",
  "author": "양대승",
  "illustrator": "송준일",
  "isbn": "9791155396070",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "140276",
      "srcText": "테무친은 넓은 초원을 뛰어다니며 씩씩하게 자랐어요. 열 살이 되기 전에 벌써 말 타는 법과 활 쏘는 법을 배웠지요. “실력이 하루가 다르게 느는군. 저 아이는 분명 큰 인물이 될 거야.” 에수게이는 테무친을 바라보며 흐뭇한 웃음을 지었어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140275",
      "srcText": "어느 날, 테무친은 강가에서 한 소년을 만났어요. “난 에수게이의 아들 테무친이야.” “난 자무카라고 해.” 테무친과 자무카는 금세 친해져, 날마다 함께 말을 타고 활쏘기도 했어요. “너하고 나, 영원한 친구가 되자!” 테무친과 자무카는 손을 굳게 잡고 맹세했어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140279",
      "srcText": "테무친은 부랴부랴 산으로 도망쳤지만 곧 붙잡히고 말았어요. 하지만 감시가 소홀해진 틈을 타서 재빨리 도망쳤어요. “앗, 테무친이 도망쳤다! 어서 잡아라!” 테무친은 연못으로 뛰어들어 수풀에 몸을 숨겼어요. 그 덕분에 간신히 목숨을 건질 수 있었지요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "140282",
      "srcText": "청년이 된 테무친은 결혼해 가정을 꾸렸어요. 점차 안정을 찾아 가던 어느 날, 메르키트족이 습격해 왔어요. 예전에 에수게이에게 당한 것을 복수하러 온 거예요. 테무친은 말을 타고 급히 산으로 도망쳤어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "140281",
      "srcText": "그런데 정신을 차리고 보니 아내가 보이지 않았어요. “아, 아내가 잡혀가는 것을 보고 있어야만 하다니.” 테무친의 얼굴 위로 뜨거운 눈물이 흘러내렸어요. ‘흑흑, 오늘을 잊지 말고 힘을 기르자! 강한 사람만이 살아남을 수 있어!’",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140283",
      "srcText": "테무친은 가장 큰 부족인 케레이트족 족장 완칸을 찾아갔어요. “메르키트족과 싸우려고 합니다. 군사를 빌려 주십시오.” “난 예전에 자네 아버지의 도움을 여러 번 받았다네. 이번엔 내가 자네를 도와주겠네.” 완칸은 테무친의 부탁을 흔쾌히 들어주고 한 사람을 소개해 주었어요. 바로 어린 시절 친구였던 자무카였어요. 자무카는 어느덧 큰 무리를 이끄는 족장이 되어 있었어요. 두 사람은 반가움에 어쩔 줄 몰랐지요. “여기서 친구를 만나다니, 정말 꿈만 같네!” “나도 자네를 돕겠네. 우리는 영원한 친구니까!”",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140284",
      "srcText": "“공격하라! 메르키트족을 무찔러라!” 테무친은 군대를 이끌고 적진으로 쳐들어갔어요. 갑작스러운 공격에 적들은 허둥지둥하며 어쩔 줄 몰랐어요. 마침내 테무친은 적을 무찌르고 아내도 무사히 구해 냈어요. 그 소문은 삽시간에 퍼져 나갔어요. “테무친이 천하무적 메르키트족을 무찔렀대!” 그러자 뿔뿔이 흩어졌던 부족 사람들이 다시 모여들었어요. 테무친의 힘이 날로 커 가자 자무카는 화가 났어요. 자신이 몽골에서 가장 큰 힘을 가진 사람이 되고 싶었거든요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    },
    {
      "srcTextID": "140286",
      "srcText": "“자무카, 다시 내 친구가 되어 주게!” 하지만 자무카는 고개를 저었어요. “천하가 이미 당신 것이 되었소. 그런데 나 하나 더 얻는다고 무슨 도움이 되겠소.” 자무카는 스스로 죽음을 선택했어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "140287",
      "srcText": "칭기즈 칸과 자무카는 여러 차례 싸움을 벌였어요. 완칸마저 자무카 편이 되어 칭기즈 칸을 공격했지요. 위험한 고비도 많았지만, 최후의 승리는 언제나 칭기즈 칸에게 돌아왔어요. 부족들을 하나하나 정복해 가던 칭기즈 칸은 마침내 자무카도 무릎을 꿇게 만들었어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140289",
      "srcText": "몽골은 농사지을 땅이 넉넉하지 못했어요. 그래서 식량과 옷감 등이 턱없이 부족했지요. “세상은 넓다. 다른 나라를 쳐서 필요한 식량과 물건을 가져오자!” 칭기즈 칸은 군대를 이끌고 금나라를 공격했어요. 하지만 금나라는 몽골보다 강하고 과학 기술도 발달한 나라였어요. 게다가 몽골 초원에서는 볼 수 없는 거대한 성을 함락시키는 일이 결코 쉬운 일은 아니었지요. 그러나 칭기즈 칸은 용감하게 군사들을 이끌고 나가 만리장성을 넘어 금나라 궁궐을 포위해 들어갔어요. 당황한 금나라 왕은 궁궐을 버리고 남쪽으로 도망가 버렸지요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140291",
      "srcText": "금나라를 완전히 정복한 것은 아니었지만, 전쟁에서 이긴 칭기즈 칸은 서쪽으로 진격해 나갔어요. 중앙아시아에 있는 ‘호라즘’이라는 큰 왕국을 공격하기 위해서였지요. “항복하라! 그렇지 않으면 모두 죽게 될 것이다!” 몽골군은 초원의 늑대처럼 빠르고 용맹스러웠어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "140290",
      "srcText": "그들과 맞서 싸운 호라즘의 도시들은 모조리 잿더미로 변했어요. “몽골군은 세계 최강의 군대이다! 두려워 말고 전진하라!” 몽골군이 가는 곳마다 승리의 깃발이 나부꼈어요. 칭기즈 칸은 호라즘 왕국을 정복하고 러시아 군까지 무찔러 러시아 남부 지역까지 차지할 수 있었답니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140292",
      "srcText": "어느 날, 칭기즈 칸은 다시 군대를 일으켜 서하를 공격했어요. 서하는 몽골 제국을 따르던 신하 나라였어요. 그런데 금나라와 손을 잡고 몽골에 맞서려고 한 거예요. 하지만 1227년 여름, 칭기즈 칸은 갑자기 병으로 쓰러졌어요. “끝내 금나라를 정복하지 못한 것이 안타깝구나. 너희는 내 뒤를 이어 정복에 힘쓰기를 멈추지 마라!” 칭기즈 칸이 아들들에게 남긴 마지막 유언이었어요. 아시아와 유럽에 걸쳐 세계 역사상 가장 큰 제국을 건설했던 몽골에는 칭기즈 칸의 피와 땀이 고스란히 남아 있답니다.",
      "srcPage": 19,
      "srcSentenceEA": 8,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140280",
      "srcText": "테무친이 자랄수록 다른 부족 사람들은 불안했어요. “저 녀석을 그냥 놔뒀다간 우리 앞날이 어떻게 될지 몰라. 에수게이의 옛 부하들이 모여들기 전에 없애 버리자.” 사람들은 테무친의 집으로 쳐들어갔어요. “샅샅이 뒤져 테무친을 찾아내라!”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "140288",
      "srcText": "마침내 몽골을 통일한 칭기즈 칸은 몽골 제국을 세웠어요. 1206년 봄, 칭기즈 칸의 고향인 오논 강가에 수많은 사람이 모였어요. 칭기즈 칸은 그 가운데 우뚝 서서 우렁차게 외쳤어요. “몽골 제국 국민이여, 오늘부터 우리는 하나다. 내게 충성을 다하고 내 말에 따르라!” “칭기즈 칸이여, 충성을 맹세하겠습니다.” 사람들은 칭기즈 칸에게 존경의 뜻을 담아 고개를 숙였어요. 칭기즈 칸은 나라에 필요한 법과 제도를 만들고, 군사들을 훈련시켜 몽골 제국을 강한 나라로 만들어 갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "140277",
      "srcText": "어느 날, 테무친이 집으로 돌아와 보니 어머니가 슬피 울고 있었어요. “흑흑, 타타르족이 술에 독을 넣어서 아버지를 죽였단다.” 테무친은 하늘이 무너지는 것 같았어요. 하지만 슬퍼할 겨를조차 없었어요. 부족 사람들이 하나 둘씩 다른 곳으로 떠나 갔기 때문이에요. “제발 떠나지 마세요! 테무친이 부족을 잘 다스릴 거예요!” 어머니가 애원했지만 소용없었어요. “흥, 어린 테무친이 뭘 할 수 있다는 게요?” 부족 사람들이 가축까지 모조리 끌고 떠나 버리자, 황량한 벌판에 테무친 가족만 남겨졌어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 72
    },
    {
      "srcTextID": "140278",
      "srcText": "“어린 네가 동생들까지 돌봐야겠구나. 흑흑.” 어머니는 눈물을 흘리며 테무친의 손을 잡았어요. 그 뒤, 테무친은 활과 낚싯대를 들고 먹을 것을 구하러 다녔어요. 아무것도 구하지 못한 날은 풀뿌리를 캐 먹으며 배고픔을 달래야 했지요. “테무친, 할아버지와 아버지는 훌륭한 부족장이셨다. 네가 꼭 우리 부족을 다시 일으켜야 한다.” 어려운 생활 속에서도 어머니는 테무친에게 꿈을 심어 주었어요. “반드시 아버지의 원수를 갚고 부족을 다시 일으키겠습니다.” 테무친은 두 주먹을 불끈 쥐며 다짐했어요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 71
    },
    {
      "srcTextID": "140285",
      "srcText": "얼마 뒤, 몽골족의 여러 족장이 한자리에 모였어요. “우리 몽골족은 지금 여러 부족으로 나누어져 있습니다. 힘을 하나로 모아 몽골족을 이끌어 갈 왕을 뽑읍시다!” “용감하고 통솔력이 뛰어난 테무친을 추천합니다.” 마침내 테무친은 부족 연합인 몽골족의 왕이 되었어요. 사람들은 테무친을 ‘칭기즈 칸’이라고 불렀어요. 칭기즈 칸은 ‘강하고 큰 왕’이라는 뜻이에요. 칭기즈 칸이 점차 세력을 키워 나가자, 타타르족을 비롯한 다른 부족들은 자무카를 왕으로 삼아 칭기즈 칸에 맞섰어요. 칭기즈 칸과 자무카는 이제 친구가 아닌 적이 되고 말았어요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 78
    }
  ]
}