{
  "title": "링컨",
  "author": "김일광",
  "illustrator": "김혜연",
  "isbn": "9791155396612",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "137124",
      "srcText": "에이브는 친구 앨런과 함께 낯선 거리를 쏘다녔어요. 넓은 광장에 다다르자 많은 사람이 모여 있었어요. “여기가 말로만 듣던 흑인 노예 시장인가 봐.” 에이브가 얼굴을 찡그리며 막 고개를 돌릴 때였어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "137131",
      "srcText": "어느 날, 링컨과 함께 당선된 스튜어트 소령이 찾아왔어요. 스튜어트 소령은 인디언 토벌에 참여한 군인이었지만, 늘 인디언들에게 인정을 베풀려고 노력했어요. 두 사람은 함께 변호사 사무실을 열고 어려운 사람들 편에 서서 일했어요. 어느 날, 스튜어트 소령은 링컨에게 톰 아저씨의 오두막이라는 책을 건넸어요. 톰 아저씨의 오두막은 흑인 노예들 이야기였어요. 링컨은 책을 읽으며 예전에 보았던 흑인 아이의 모습이 떠올랐어요. “아, 아! 불쌍한 흑인들.”",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "137132",
      "srcText": "링컨은 노예제도 때문에 차별받는 흑인들의 처지가 안타까웠어요. 그래서 모든 사람이 자유롭게 사는 국가를 만들기 위해 대통령 선거에 직접 나서기로 했어요. 많은 어려움이 있었지만 링컨은 대통령에 당선되었어요. 하지만 노예제도를 없애는 것은 쉬운 일이 아니었어요. 남부의 여러 주에서 노예제도를 지키기 위해 자기들끼리 나라를 만들겠다고 했거든요. 링컨은 한 나라가 둘로 나뉘는 것을 그대로 둘 수 없었어요. 결국 남북전쟁이 일어났고, 링컨은 전쟁 중에 노예 해방을 선포했어요. 모든 사람이 평등하게 살아갈 수 있는 헌법도 만들었지요. 미국 국민은 지금도 가장 존경하는 대통령으로 링컨을 꼽아요. 미국의 민주주의를 바르게 세운 사람이기 때문이지요.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 93
    },
    {
      "srcTextID": "137133",
      "srcText": "“나는 형제가 없습니다. 사촌조차 없습니다. 한 살 위인 누나가 있었으나 결혼 후에 가난하게 살다가 자식도 없이 세상을 떠났 습니다. 동생도 있었지만 어릴 때 죽고 말았습니다. 혼자서 정 말 오랜 시간을 살았습니다.” 링컨은 스스로 외로운 사람이라고 말했어요. 어디 그뿐인가요? 링컨은 창도 없는 통나무집에서 아주 가난하게 살았어요. 그래 서 더욱 어렵고 약한 사람에게로 다가갔고, 흑인과 인디언들의 이웃이 되었답니다. 한번은 이런 일이 있었어요. 남북 전쟁 중에 노예를 해방시키 고 가난한 사람들에게 농토를 나누어 주는 법을 만들어 발표했 어요. 그 바람에 남부에 가담하는 주가 늘어나게 되어 링컨이 이끄는 북부는 더욱 불리해졌어요. 링컨은 캄캄한 밤중에 홀로 깨어 기도했어요. 전쟁을 끝낼 수 있는 길이 달리 생각나지 않 았기 때문이지요. “이러시면 안 됩니다. 돌아가세요.”",
      "srcPage": 18,
      "srcSentenceEA": 16,
      "srcWordEA": 121
    },
    {
      "srcTextID": "137112",
      "srcText": "에이브네 집은 마을에서 멀리 떨어져 있었어요. 가까운 이웃이 없었기 때문에 에이브는 친구가 없었어요. 심심하고 외로웠을 거라고요? 그건 아니에요. 에이브는 틈만 나면 집 가까이 있는 숲으로 달려갔어요. 숲에는 사슴, 토끼, 들오리가 살고 있었답니다.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "137120",
      "srcText": "가게에 드나드는 사람들과 이야기를 나누는 것도 에이브에게는 많은 공부가 되었어요. 손님 중에는 목사님이 한 분 있었어요. 에이브는 목사님 집에서 종종 책을 빌려 읽곤 했답니다. 제퍼슨 연설집을 빌린 어느 날이었어요. 밤새 비가 내려 지붕으로 새어 든 빗물 때문에 책이 흠뻑 젖어 버렸어요. 젖은 책을 보니 에이브는 울고만 싶었지요. 하지만 에이브는 용기를 내어 목사님을 찾아갔어요. “목사님! 죄송합니다. 책값은 꼭 갚겠습니다.” “흠, 책값 대신 사흘 동안 우리 집 정원 일을 해 주게.” 에이브는 사흘 간 열심히 일했어요. 일을 마치자 목사님은 예쁘게 포장한 선물을 하나 주었어요. “그동안 열심히 일해 줘서 주는 선물일세. 사양 말고 받게.” 선물은 빗물에 젖었던 바로 그 책이었어요.",
      "srcPage": 8,
      "srcSentenceEA": 15,
      "srcWordEA": 109
    },
    {
      "srcTextID": "137122",
      "srcText": "얼마 뒤, 에이브는 제임스 테일러라는 사람의 농장에서 일하게 되었어요. 작은 배로 미시시피 강을 오가며 채소와 곡식을 파는 일이었지요. 미시시피 강은 넓은 들판과 울창한 숲 사이를 흐르는 긴 강이에요. 한 번 나서면 두어 달이 걸려야 뉴올리언스까지 갈 수 있었어요. 노를 저으며 에이브는 생각했어요. ‘미국은 얼마나 크고 넓을까? 어떤 사람들이 살고 있을까? 사람들이 사는 모습은 어떨까?’ 에이브는 미국 땅을 돌아다니며 많은 사람을 만나 보고 싶었어요. 시골에서 태어나 멀리 나가 보지 못한 에이브는 궁금한 게 참 많았어요. 드디어 뉴올리언스에 도착했어요. 도시의 모습은 정말 화려하고 신기했어요. 울긋불긋한 옷차림과 호화로운 가게들, 높다란 집. 완전히 다른 세상이었어요. 에이브에게는 새로운 경험이었지요.",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 108
    },
    {
      "srcTextID": "137113",
      "srcText": "나뭇가지를 오가며 노래하는 갖가지 새들도 볼 수 있었고요. 에이브는 이리저리 뛰어다니며 놀았어요. 산짐승들은 에이브의 소중한 친구였지요. 에이브는 숲에서 많은 것을 배웠어요. 산짐승처럼 순박하고, 시냇물처럼 맑은 마음도 갖게 되었지요. 푸른 나무같이 키도 무럭무럭 자랐답니다.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137117",
      "srcText": "글자를 알게 되자 에이브는 신이 났어요. 소리 내어 책도 읽고, 이름도 자꾸자꾸 써 보았지요. “아니, 누가 이렇게 낙서를 했지?” 일을 마치고 들어온 아버지가 버럭 소리쳤어요. 에이브가 벽에다 제 이름을 크게 써 놓았거든요. 새어머니가 빙그레 웃으며 아버지의 꾸중을 막아 주었어요. 그날 저녁, 새어머니는 조용히 에이브를 불렀어요. “에이브, 네 이름 에이브러햄은 ‘많은 사람의 아버지’ 라는 뜻이란다. 구약성서에 나오는 에이브러햄은 인정 많고 용기와 믿음이 있는 사람이었지. 너는 바로 그런 소중한 이름을 갖고 있어. 오늘 네가 썼던 그 이름을 정말 자랑스럽게 여길 수 있도록 하렴.” “네, 어머니.” 새어머니는 에이브의 손을 꼭 잡았어요.",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 98
    },
    {
      "srcTextID": "137118",
      "srcText": "어느 날, 에이브네 집에 켄트라는 사람이 찾아왔어요. 켄트는 에이브네 집 근처에 있는 큰 가게 주인이었어요. “무슨 일로 오셨습니까?” “에이브를 우리 가게 점원으로 쓰고 싶습니다.” “우리 에이브를 어떻게 아십니까?” “에이젤 선생님이 소개해 주셨습니다. 무척 정직하고 성실하다고 하더군요. 그래서 에이브에게 우리 가게를 맡기고 싶습니다.” 아버지는 대답 대신 에이브를 돌아보았어요. “저녁 시간을 자유 시간으로 주신다면 하겠습니다.” 에이브가 정중히 말했어요. “가게 문을 닫은 뒤에 자네 마음대로 하게. 그런데 그 시간에 무얼 하려고?” “공부를 하려고 합니다.” “공부? 그렇다면 얼마든지 시간을 내주겠네.”",
      "srcPage": 7,
      "srcSentenceEA": 15,
      "srcWordEA": 83
    },
    {
      "srcTextID": "137111",
      "srcText": "미국 남부 켄터키 주의 작은 통나무집에서 남자 아이가 태어났어요. 이 아이가 훗날 미국의 제16대 대통령이 된 에이브러햄 링컨입니다. 사람들은 링컨을 ‘에이브’ 라고 불렀어요. 농부였던 아버지와 어머니는 너무나 가난했기 때문에 아침부터 밤늦게까지 쉬지 않고 일을 했습니다. 에이브와 누나 사라도 철이 들면서 농사일을 거들어야 했지요. “힘들지 않니?” 아버지가 허리를 펴며 물었어요. “아버지와 함께 일하니 재미있어요.” 에이브는 밝게 웃었어요. 비록 가난했지만 에이브네 가족은 참 행복했어요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 70
    },
    {
      "srcTextID": "137114",
      "srcText": "에이브가 아홉 살 때였어요. 어머니가 큰 병에 걸려 자리에 눕고 말았어요. “에이브, 용기 잃지 말고 착하게 살아야 한다. 알았지?” 어머니는 에이브와 사라의 손을 잡은 채 목이 잠겨 말을 제대로 잇지 못했어요. “엄마! 기운 차리세요. 죽으면 안 돼요.” 에이브는 슬피 울며 고개를 저었어요. 어머니는 아버지를 보며 말했어요. “여보, 저 궤 속에 있는 성경을 갖다 주세요.” 어머니는 낡은 성경을 에이브에게 주었어요. “에이브, 잘 간직하여라. 다른 사람을 위해 사는 훌륭한 사람이 되어야 한다.” 말을 마친 어머니는 조용히 눈을 감았답니다.",
      "srcPage": 4,
      "srcSentenceEA": 14,
      "srcWordEA": 86
    },
    {
      "srcTextID": "137115",
      "srcText": "얼마 뒤, 에이브는 새어머니를 맞았어요. 새어머니는 슬픔에 빠져 있는 에이브와 사라에게 따뜻하게 대해 주었어요. 집 안으로 햇살이 들어올 수 있도록 창을 내고, 마루도 말끔히 깔았어요. 새어머니의 노력으로 집안에는 다시 웃음이 넘쳤어요. 어느 날, 새어머니가 에이브에게 책을 한 권 내밀었어요. “에이브, 이 책은 네가 보렴.” 에이브는 선뜻 받지 못했어요. “왜 그러니?” 새어머니가 물었어요. “그, 글자를 몰라서요.” 에이브는 그만 얼굴이 빨개졌어요. 학교에 다닌 적이 없었던 에이브는 그때까지 제 이름조차 쓸 줄 몰랐던 거예요. 새어머니는 당장 에이브에게 글자를 가르쳤어요.",
      "srcPage": 5,
      "srcSentenceEA": 13,
      "srcWordEA": 85
    },
    {
      "srcTextID": "137128",
      "srcText": "에이브는 스물네 살의 청년이 되었어요. 사람들은 에이브를 ‘링컨’ 이라고 불렀어요. 링컨을 믿고 따르는 사람도 많아졌지요. 그 무렵, 링컨이 살던 뉴살렘 지역에 이상한 소문이 돌았어요. 강 건너로 옮겨 가서 살고 있는 인디언들이 쳐들어올 거라는 소문이었어요. 사람들은 의용군을 조직하여 싸움을 준비했어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "137129",
      "srcText": "링컨은 망설였어요. 하지만 이웃이 위험에 빠져 있는데 비겁하게 머뭇거릴 수 없었지요. 링컨이 의용군에 참가하자 사람들은 링컨을 대장으로 뽑았어요. 링컨은 선두에 서서 의용군을 잘 이끌었지요. 마침내 석 달 동안 계속되던 전쟁이 끝났어요. 사람들은 입을 모아 링컨을 칭찬했어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "137130",
      "srcText": "사람들은 링컨이 일리노이 주 대표가 되기를 원했어요. “부디, 우리 주 대표가 되어 주십시오.” “아닙니다. 저는 그럴 만한 자격이 없습니다.” 링컨은 사양했어요. 그러나 사람들도 물러서지 않았어요. “안심하고 우리 주를 맡길 사람은 당신뿐이오.” 특히 링컨과 함께 일했던 가게 주인들이 발 벗고 나섰어요. 링컨은 끝내 거절하지 못해 선거일을 불과 2주일 앞두고 주의회 의원 선거에 나섰어요. 하지만 선거에서 떨어지고 말았어요. 링컨은 실망하지 않고 성실하게 일했어요. 측량 기사와 우편배달부 일도 마다하지 않았지요. 그리고 2년 뒤, 마침내 링컨은 당당히 일리노이 주 의회 의원이 되었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 87
    },
    {
      "srcTextID": "137123",
      "srcText": "“엄마, 가지 마! 엄마! 엄마!” 깜짝 놀라서 돌아보니 한 흑인 아이가 울부짖으며 발버둥치고 있었어요. 엄마인 듯 보이는 여자 노예는 강제로 끌려가고 있었고요. 노예 상인은 엄마를 부르며 한사코 따라붙는 아이에게 채찍을 휘둘렀어요. “멈추시오!” 에이브가 소리치며 앞으로 나섰어요. 앨런이 말리지 않았다면 큰 싸움이 벌어질 뻔했지요. 에이브는 마음을 가라앉힐 수 없었어요. 사람을 사고파는 일만은 반드시 없어져야 한다고 생각했어요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "137125",
      "srcText": "에이브는 큰 잡화점으로 일자리를 옮겼어요. 잡화점에서는 여러 가지 물건을 팔았기 때문에 종종 물건 값을 잘못 계산하는 일이 있었어요. 그날도 문을 닫고 계산을 해 보니 돈이 남는 거예요. 자주 찾아오는 할머니에게 거스름돈을 내주지 않은 게 떠올랐어요. 에이브는 할머니 집으로 찾아갔어요. 할머니 집은 가게에서 4킬로미터나 떨어져 있었어요. “할머니, 거스름돈을 드리지 않았더군요.” 이 일이 있은 뒤, 정직한 점원 에이브의 소문은 금세 온 마을에 퍼졌어요. 에이브 덕분에 가게는 장사가 아주 잘 되었답니다. 그러나 주인은 낭비가 무척 심하고 게을러서 에이브가 애써 장사를 해도 소용이 없었어요. 결국 가게는 문을 닫았고 에이브는 일자리를 잃고 말았어요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 97
    }
  ]
}