{
  "title": "쓰레기 소각장은 절대 안 돼!",
  "author": "최수복",
  "illustrator": "김정혜",
  "isbn": "9791165141028",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "137852",
      "srcText": "주민의 힘으로 지켜 낸 맹산. 경기도 성남에 위치한 맹산은 개발로 인해 심각하게 훼손될 뻔했어요. 하지만 맹산을 아끼는 주민들의 노력으로 훼손될 위기에 놓여 있던 맹산을 지켜 낼 수 있었지요. 주민들은 먼저 전문가들의 도움을 받아 천연기념물인 황조롱이, 소쩍새 등이 살고 있는 맹산에 생태 교육을 할 수 있는 시설을 마련했어요. 그리고 지역 생태 조사를 통해 반딧불이가 살고 있음을 확인하고, 반딧불이 체험 교실을 만들었지요. 또 반딧불이 축제와 다양한 생태 체험 프로그램 등을 마련하여 맹산의 자연을 보존하는 일에 앞장섰답니다. 여러 가지 주민 참여 제도. 지방 자치는 지역 주민이 적극적으로 참여해야 하는 제도예요. 따라서 주민의 참여를 이끌어 내기 위한 여러 가지 제도가 마련되어 있지요. 주민 참여 제도에는 어떤 것들이 있는지 알아보아요. 주민 투표제. 지역에 쓰레기 매립장, 화장장, 방사성 폐기물 처리장과 같은 공공시설을 설치하거나 지역 축제를 여는 등의 중요한 일이 있을 때 주민들의 투표로 결정할 수 있게 하는 제도예요. 주민 소송제. 지방 자치 단체와 지방 의회에서 법을 위반했을 때 지역 주민이 법원에 청구할 수 있는 제도예요. 지역의 세금을 마음대로 쓰거나, 지역 일을 하는 데 쓸 돈을 해외 여행이나 명절 선물비 등으로 쓴 사실이 드러날 경우에 주민들은 법원에 소송을 할 수 있어요. 주민 소환제. 선거를 통해 당선된 지방 자치 단체장이나 지방 의회 의원이 해야 할 일을 하지 않거나, 심각한 잘못을 저지르는 등 주민들의 기대에 어긋나는 일을 하면 주민들이 투표를 통해 그런 지방 자치 단체장이나 지방 의회 의원을 자리에서 물러나게 할 수 있는 제도예요.",
      "srcPage": 19,
      "srcSentenceEA": 17,
      "srcWordEA": 231
    },
    {
      "srcTextID": "137848",
      "srcText": "지방 자치 제도는 지역 주민들의 적극적인 참여가 필요한 제도예요. 지역 주민들의 노력으로 지방 자치에 성공한 여러 사례를 살펴보아요. 체험 학습장으로 되살아난 와룡마을. 전라북도에 있는 와룡마을은 근처에 댐이 만들어지면서 마을 전체가 물에 잠기게 되었어요. 그래서 온 마을 주민들이 새로운 곳으로 옮겨 가 살게 되었지요. 하루 아침에 삶의 터전을 잃은 주민들은 머리를 맞대고 잘살 수 있는 방법을 찾던 끝에 농작물을 길러 가공해 파는 일을 시작했어요. 또 도시 사람들을 끌어 모으기 위해 시골 체험을 할 수 있는 체험 학습장을 만들었지요. 와룡마을에 대한 소문이 퍼져 마을을 찾는 사람이 늘자, 마을 사람들이 만든 가공 음식도 자연히 잘 팔리게 되었어요. 요즘에는 와룡마을의 성공 사례를 배우기 위해 다른 지역에서 찾아오기도 한대요. 성공한 도시 포르투알레그리. 브라질의 포르투알레그리라는 도시는 지방 자치로 성공한 대표적인 도시예요. 브라질의 노동당은 ‘참여 예산제’라는 정책을 세워, 도시 주민들에게 직접 시의 예산을 짜게 했어요. 주민들은 회의를 열어 시의 돈을 쓸 곳을 하나하나 결정했어요. 그 과정에서 시의 주인은 자신들이라는 생각을 갖게 되었고, 시의 일에 적극적으로 참여하여 보다 살기 좋은 도시를 만들려고 애썼지요. 그 결과 포르투알레그리는 지방 자치로 성공한 대표 도시로 알려지게 되었답니다. 교육 품앗이로 살려 낸 학교. 전라남도 해남에 있는 서정 분교는 학교 문을 닫을 위기를 맞았어요. 전교생이 다섯 명밖에 되지 않았기 때문이지요. 하지만 학부모들의 ‘교육 품앗이’와 지역 주민들의 노력으로 그 위기를 이겨 냈을 뿐만 아니라 가고 싶은 학교로 거듭나게 되었어요. 이 학교는 교사와 학부모, 지역 자원 봉사자가 방과 후에 일대일 개인 수업을 맡아 하고, 영어와 중국어 교실을 비롯해 풍물, 과학 실험, 생태 체험 등의 학습 프로그램을 만들어 아이들의 교육에 힘쓴 결과 작은 학교의 성공 사례로 꼽히고 있답니다.",
      "srcPage": 18,
      "srcSentenceEA": 22,
      "srcWordEA": 262
    },
    {
      "srcTextID": "136992",
      "srcText": "얼마 뒤, 여러 마을 대표들이 한자리에 모여 쓰레기 소각장 설치 추진 협의회를 만들었어요. 어른들은 그것을 ‘소추협’이라고 줄여 불렀어요. “어느 마을에든 쓰레기 소각장을 세워야 하지 않습니까? 우리 시의 쓰레기는 우리가 책임져야지요.” 회의를 이끄는 소추협 의장님이 소리 높여 말했어요. 그러나 모두들 눈치만 볼 뿐 아무 말이 없었어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "136993",
      "srcText": "아빠가 마을 사람들을 불러 모았어요. “제가 옆 도시에 있는 쓰레기 소각장에 가 보았는데 쓰레기 냄새도 나지 않고, 다이옥신 같은 가스가 새어 나오지 않도록 시설을 잘 갖추어 놓았더군요. 어쩌면 쓰레기 소각장 설치로 우리 마을이 발전할.” 아빠의 말이 채 끝나기도 전에 마을 사람들이 소리쳤어요. “그럼 우리 마을에 소각장을 지어도 괜찮다는 거요?” “시장 꼬임에 넘어간 모양이야! 시장이 그렇게 시켰겠지!” 그러더니 마을 사람들이 아빠를 밖으로 내쫓았어요. 나는 너무 놀라 울음을 터뜨리고 말았어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137846",
      "srcText": "지방 의회에서 하는 일. 지방 의회는 각 지역의 주민들이 뽑은 의원들로 구성되며, 지역의 여러 가지 일을 결정해요. 지방 의회에서 그 지역을 더 살기 좋은 곳으로 만들기 위해 어떤 일을 하는지 알아보아요. 예산을 결정하고 잘 썼는지 심의해요. 지방 의회는 주민을 대신해서 시나 도의 돈을 어디에 어떻게 쓸지 결정해요. 또 지방 자치 단체가 주민들이 낸 세금을 낭비하거나 엉뚱한 곳에 쓰지는 않았는지 심사하고 토의하지요. 조례를 만들어요. 조례는 그 지방의 일을 처리하기 위해 만든 법이에요. 지방 자치 단체는 조례를 만들고, 고치고, 없애는 일에 대해 지방 의회의 결정을 거쳐야 해요. 일을 잘 처리하는지 감시해요. 지방 자치 단체에서 하는 일을 감시하고, 잘못이 발견되거나 조사할 일이 있을 때는 관련 공무원을 의회에 불러 묻고, 답변을 듣고, 대책을 요구해요. 주민의 의견을 들어요. 지역 주민들이 지방 자치 단체에 바라는 점과 지역의 문제를 알아보기 위해 직접 현장에 나가기도 해요. 또 주민들의 의견을 행정에 반영하기 위해 자료를 수집하고, 공청회나 주민 간담회 등을 열기도 하지요. 풀뿌리 민주주의. 풀을 뽑아 보면 뿌리 주위에 잔뿌리가 많이 붙어 있어요. 이 뿌리는 물과 양분을 흡수하여 줄기로 보냄으로써 식물을 자라게 하는 중요한 역할을 하지요. 민주주의도 마찬가지예요. 각 지역의 주민들이 지역의 문제를 스스로 결정하고 처리하면 밑에서부터 민주 정치가 실현되지요. 지방 자치는 풀뿌리처럼 여러 사람들의 참여로 이루어지는 민주주의라는 뜻에서 풀뿌리 민주주의라고 불러요.",
      "srcPage": 17,
      "srcSentenceEA": 20,
      "srcWordEA": 211
    },
    {
      "srcTextID": "136994",
      "srcText": "아빠는 부추 농사를 지으며 소추협 일을 계속했어요. 소추협에서는 소각장을 세울 만한 네 마을을 골랐어요. 그리고 주민 투표를 해서 찬성하는 사람이 가장 많은 마을에 쓰레기 소각장을 세우기로 했지요. 네 마을에는 함박리도 포함되었어요. 아빠는 함박리에 쓰레기 소각장이 세워지기를 바라며, 마을 사람들을 열심히 설득하고 다녔어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "136995",
      "srcText": "저도 이 마을 사람입니다. 그런데 제가 왜 우리 마을에 해가 되는 일을 하자고 하겠어요? 주민들을 위해 수영장과 헬스장도 만들어 준대요. 소각장에서 나오는 열로 난방도 싸게 할 수 있대요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "136996",
      "srcText": "마을 사람들의 생각이 조금씩 바뀌기 시작했어요. 쓰레기 소각장에 견학을 다녀오거나 시에서 여는 설명회에 참석하는 사람도 있었어요. “우리 막내네 마을에도 쓰레기 소각장이 들어섰는데, 그러고 나서 마을이 오히려 좋아졌대요.” “견학 가서 보니까, 시설이 아주 잘 갖춰져 있더라고요.” 마을 사람들은 만나면 쓰레기 소각장 이야기만 했어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "136997",
      "srcText": "오늘은 주민 투표를 하는 날이에요. 우리 가족은 아침 일찍 마을 회관으로 갔어요. 마을 어른들은 마을 회관 안에 설치된 기표소에 들어가 투표를 했지요. 네 마을에서 치러진 투표의 결과는 일주일 뒤에 시장님이 발표한대요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "136998",
      "srcText": "일주일 뒤, 네 마을 주민들이 시청 앞에 모였어요. 이윽고 시장님이 주민 투표 결과를 발표했지요. “함박리 주민들의 90퍼센트 이상이 쓰레기 소각장 설치에 찬성했습니다. 따라서 쓰레기 소각장은 함박리에 설치하겠습니다.” 마침내 마을 주민들의 뜻에 따라 우리 마을에 쓰레기 소각장이 세워지게 된 거예요. 우리 가족은 발표를 듣고 기쁜 마음으로 집으로 향했어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "137845",
      "srcText": "우리나라에서는 국민의 뜻에 따라 정치가 이루어지는 민주주의를 보다 적극적으로 펼치기 위해 지방 자치 제도를 실시하고 있어요. 지역 주민들이 지역 실정에 맞게 지역의 일을 꾸려 나가는 지방 자치에 대해 알아보아요. 지방 자치 시대. 지방 자치는 자기 지역의 일을 주민 스스로 결정하고 해결해 가는 민주 정치 제도로, 우리나라는 1995년 6월부터 지방 자치 제도를 실시하고 있어요. 지역의 일은 그 지역에 살고 있는 주민들이 가장 잘 알기 때문에, 지역 주민의 의견을 모아 지역의 문제를 해결하고 꾸려 나가면 지역 발전에도 큰 도움이 되지요. 또 지방 자치는 지역 주민들이 정치에 관심을 갖고 적극적으로 참여할 수 있게 하고, 중앙 정부 마음대로 지역 문제를 처리하지 못하게 하여 민주주의가 더욱 발전할 수 있게 하지요. 지방 자치 단체. 지방 자치 단체는 그 지역의 일을 자율적으로 처리할 수 있는 권리를 가진 단체로 광역 자치 단체와 기초 자치 단체로 나누어져요. 지방 자치 단체의 대표인 지방 자치 단체장은 지역 주민이 선거를 통해 뽑아요. 광역 자치 단체 서울특별시와 세종특별자치시, 부산, 대구, 인천, 광주, 대전, 울산광역시, 그리고 각 도의 행정 기구와 의회 등 넓은 지역의 일을 맡아 하는 지방 자치 단체를 광역 자치 단체라고 해요. 광역 자치 단체는 중앙 정부의 관할하에 있어요. 기초 자치 단체 시, 군, 구와 같이 광역 자치 단체보다 좁은 지역의 일을 맡아 하는 지방 자치 단체는 기초 자치 단체라고 해요. 기초 자치 단체는 우리 생활과 관련된 크고 작은 일을 가장 먼저 처리하는 곳이에요.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 224
    },
    {
      "srcTextID": "136975",
      "srcText": "우리 집은 부추 농사를 짓고 살아요. 그래서 해마다 온 가족이 밭에서 땀 흘려 일을 하지요. 지금은 밭에 하얀 부추 꽃이 가득 피었어요. 머지않아 부추 꽃이 지면 부추 씨를 거두느라 바빠질 거예요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "136979",
      "srcText": "그날 오후, 마을 사람들이 마을 회관에 모였어요. “제가 확인해 보니, 우리 마을에 쓰레기 소각장을 세운다는 소문이 사실이더군요.” 아빠가 한숨을 내쉬며 말했어요. “주민들 허락도 없이 쓰레기 소각장을 세운다고요?” “우리를 만만하게 본 게 틀림없어요.” 마을 사람들이 흥분해서 소리쳤어요. “쓰레기 소각장을 세우기에 우리 마을만 한 곳이 없대요. 전문가들 이야기를 듣고 정한 거라는데.” 아빠는 더 이상 말을 잇지 못했어요.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 59
    },
    {
      "srcTextID": "136984",
      "srcText": "바로 그때, 창문 너머로 측량하는 사람들이 보였어요. 마을 사람들은 우르르 밖으로 달려 나가 측량 도구를 빼앗으며 당장 마을을 떠나라고 했지요. 그러자 그 사람들이 도리어 으름장을 놓았어요. “여러분, 저희 일을 방해하면 처벌을 받습니다.” “여긴 우리 마을이오. 당신들 마음대로 측량을 하고, 멋대로 쓰레기 소각장을 세울 권리가 없단 말이오.” 아빠가 단호하게 말했어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "136988",
      "srcText": "드디어 여러 마을 대표와 시청 공무원, 환경 전문가 들이 한자리에 모여 공청회를 열게 되었어요. “우리 시의 쓰레기는 우리가 처리해야 하지 않겠습니까?” 시장님이 애원하듯이 말했어요. “다이옥신 걱정은 안 해도 됩니다.” 환경 전문가는 자료를 보여 주며 말했어요. “당신들 말은 못 믿겠소!” “우리 마을에 설치하는 건 절대 반대요.” 공청회장 여기저기서 고함이 터져 나왔어요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "136990",
      "srcText": "토요일 아침, 나는 아빠를 따라 집을 나섰어요. 처음에는 놀이 공원에 가는 줄 알았는데, 옆 도시에 있는 쓰레기 소각장에 가는 거였어요. 쓰레기 소각장에 도착하자 한 아저씨가 친절하게 안내를 해 주었지요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "136987",
      "srcText": "일주일 뒤, 시장님을 만나고 온 아빠가 마을 사람들에게 시장님과 나눈 이야기를 전했어요. \"쓰레기 소각장은 시에 꼭 필요한 시설이고, 우리 함박리가 쓰레기 소각장을 세우기에 가장 알맞은 곳이라고 하더군요. 그래서 쓰레기 소각장에서 나오는 다이옥신과 나쁜 공기, 환경 문제는 어떻게 할 거냐고 따졌지요. 그랬더니 시장님이 다시 공청회를 열겠다고 했어요.\"",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "136991",
      "srcText": "“우리 소각장은 몸에 해로운 가스를 내보내지 않습니다. 다이옥신 측정 수치도 0에 가깝지요.” 아저씨가 쓰레기를 처리하는 과정과 안전한 시설에 대해 자세하게 설명해 주었어요. “아빠, 쓰레기 소각장이 나쁜 것만은 아닌 것 같아요.” “그래, 그런 것 같구나!” 아빠가 내 말에 고개를 끄덕였어요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "136978",
      "srcText": "우리 아빠는 함박리 이장이에요. 그래서 마을에 일이 생기면 모두들 아빠를 찾지요. 어느 날, 우리 가족이 아침을 먹고 있는데 환이 아빠와 부녀회장 아주머니가 다급히 아빠를 찾아왔어요. “이장님! 이장님, 계세요?” “아침부터 웬일이에요? 무슨 일 있어요?” “이장님, 큰일 났어요. 마을에 쓰레기 소각장이 들어선대요! 이제 우리 마을은 어떻게 되는 거지요?” 아빠는 그런 말은 처음 듣는다며 어리둥절해했어요.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 59
    }
  ]
}