{
  "title": "나폴레옹",
  "author": "신지윤",
  "illustrator": "문종성",
  "isbn": "9791155395998",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140110",
      "srcText": "얼마 뒤, 나폴레옹은 파리에 있는 사관학교에 입학했어요. 사관학교에 입학한 지 1년이 지났을 즈음, 코르시카에서 슬픈 소식이 날아왔어요. 아버지가 돌아가셨다는 소식이었어요. “장교가 된 모습을 맨 먼저 보여 드리고 싶었는데.” 나폴레옹은 하늘이 무너진 것 같았어요. 하지만 슬픔을 꾹 참았지요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "140114",
      "srcText": "1789년 여름, 프랑스에 큰일이 생겼어요. 프랑스 국민이 사치스러운 왕을 내쫓아 버린 거예요. 나폴레옹은 지금이야말로 코르시카가 독립할 수 있는 좋은 기회라고 생각했어요. “여러분, 코르시카 섬을 되찾읍시다!” 나폴레옹은 당장 코르시카로 달려가 사람들을 설득했어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140116",
      "srcText": "사람들은 나폴레옹을 믿고 따랐어요. 프랑스 정부에서는 어쩔 수 없이 코르시카를 독립시켰어요. “코르시카 만세! 나폴레옹 만세!” 나폴레옹을 믿고 따르는 무리가 늘어나자 몇몇 사람이 나폴레옹을 없애려고 했어요. 나폴레옹은 독립된 조국을 가슴에 품은 채 코르시카를 떠날 수밖에 없었답니다.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "140119",
      "srcText": "“나를 따르라! 모두 돌격하라!” 나폴레옹은 맨 앞에서 용감하게 병사들을 지휘했어요. 나폴레옹이 이끄는 프랑스 군대는 가는 곳마다 큰 승리를 거두었답니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "140118",
      "srcText": "나폴레옹은 병사들을 모아 놓고 말했어요. “나의 병사들이여, 우리에게는 낡은 무기밖에 없다. 그러나 굳은 의지만 있다면 어떤 군대도 이길 수 있다. 나는 여러분과 함께 죽을 각오로 원정에 나섰다. 부디 힘껏 싸워 주길 바란다!” 나폴레옹의 우렁찬 외침에 병사들은 큰 용기를 얻었어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "140122",
      "srcText": "지중해의 코르시카 섬에서 태어난 나폴레옹은 10세 때 아버지를 따라 프랑스로 건너가, 프랑스 육군사관학교를 졸업했어요. 그 뒤, 프랑스 육군이 된 나폴레옹은 진취적이고 솔직한 모습과 뛰어난 통솔력으로 부하들의 믿음을 얻었어요. 또 치르는 전쟁마다 승리하며 여러 나라를 정복하여 프랑스의 영웅이 되었고, 마침내 황제가 되었어요. 나폴레옹의 유럽 재편의 발자취를 따라가 보아요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "140113",
      "srcText": "프랑스의 장교로 근무하면서도 나폴레옹의 마음은 늘 바다 건너 코르시카에 있었어요. ‘코르시카를 위해 싸울 수 있다면 얼마나 좋을까?’ 나폴레옹은 하루빨리 코르시카가 독립되길 간절히 기도했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "140120",
      "srcText": "그러던 어느 늦은 밤이었어요. 산책을 나갔다가 나폴레옹은 한 보초병이 졸고 있는 것을 보았어요. 나폴레옹은 병사의 총을 살짝 빼어 들고 대신 보초를 섰어요. 잠에서 깬 병사는 겁에 질려 벌벌 떨었어요. 나폴레옹은 총을 건네주며 다정하게 말했어요. “무척 피곤한 모양이구나. 하지만 보초는 중요한 임무이니 앞으로는 이런 일이 없어야 한다.” 소문은 온 군대에 퍼졌어요. 그 뒤 병사들은 더욱 나폴레옹을 믿고 따랐답니다. 나폴레옹의 군대는 유럽에서 가장 강한 오스트리아군을 이기고 이집트와 터키도 정복했어요. 나폴레옹은 어느새 프랑스의 영웅이 되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 81
    },
    {
      "srcTextID": "140121",
      "srcText": "나폴레옹이 전쟁을 하러 돌아다니는 동안 프랑스는 다시 혼란스러워졌어요. 나폴레옹은 부하들과 의논한 끝에 군대를 이끌고 프랑스로 돌아왔어요. 그리고 세 사람이 나라를 다스리는 제도를 만들고 나폴레옹도 그중의 한 사람이 되었어요. 나폴레옹은 나쁜 법을 고치고 세금도 공평하게 내도록 했어요. 또 누구나 똑같이 대우받도록 신분 차별을 없애는 데 앞장섰어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "140106",
      "srcText": "무지개가 뜨자 코르시카 섬의 개구쟁이들은 신이 났어요. 그중에 유난히 키가 작은 꼬마가 눈을 반짝거리며 소리쳤어요. “얘들아, 무지개를 잡자!” 꼬마는 재빨리 가파른 절벽을 기어오르기 시작했어요. 하지만 손이 미끄러지면서 절벽 한가운데 대롱대롱 매달리고 말았어요. “꼼짝 말고 있어! 어른들을 불러올게!” “아니야, 나 혼자 내려갈 수 있어.” 꼬마는 발버둥을 치다가 아래로 뚝 떨어지고 말았어요. 그런데 꼬마는 아무렇지 않은 듯 툭툭 털고 일어나며 말했어요. “다음엔 꼭 무지개를 잡고 말 테야!” 이 꼬마가 바로 훗날 유럽을 정복한 나폴레옹입니다.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 79
    },
    {
      "srcTextID": "140108",
      "srcText": "나폴레옹은 공부는 잘했지만 친구가 없었어요. “나폴레옹, 넌 아주 훌륭한 학생이야. 하지만 훌륭한 군인이 되려면 남들과 어울리는 법도 배워야 해. 부하들에게 존경을 받는 장군이 진정한 군인이야.” 선생님의 충고를 들은 뒤 나폴레옹은 친구들과 어울리기 위해 노력했어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140109",
      "srcText": "눈이 많이 내리던 어느 겨울날, 사관학교 학생들은 편을 나누어 눈싸움을 시작했어요. 나폴레옹은 철저하게 작전을 짰어요. 도망가는 척하며 자기 편이 숨어 있는 곳으로 상대편을 유인했지요. 상대편이 쫓아오자 숨어 있던 아이들이 한꺼번에 눈덩이를 던졌어요. 갑작스러운 공격에 놀라 상대편 아이들은 허둥지둥 도망쳤어요. 그 뒤, 아이들은 더 이상 나폴레옹을 무시하지 않았답니다.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "140112",
      "srcText": "그 뒤, 나폴레옹은 발랑스라는 작은 도시의 포병 부대로 갔어요. 나폴레옹은 병사들을 훈련시킬 때는 매우 엄격했지만 힘든 일이 생기면 언제나 병사들과 함께했어요. 대부분 가난한 농부의 아들인 병사들은 나폴레옹을 진심으로 존경하고 따랐답니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "140107",
      "srcText": "나폴레옹은 1769년, 코르시카 섬에서 태어났어요. 아버지는 종종 나폴레옹에게 코르시카 섬의 독립을 위해서 싸운 영웅들 이야기를 들려주었어요. 이야기를 들을 때마다 나폴레옹은 생각했어요. ‘훌륭한 군인이 되어서 꼭 코르시카 섬을 지킬 테야!’ 나폴레옹은 열 살 때 프랑스에 있는 소년 사관학교에 입학했어요. 사관학교 학생들은 대부분 프랑스 귀족의 자녀였어요. “야, 저기 코르시카 촌뜨기가 간다!” 아이들은 나폴레옹을 놀려 대며 따돌렸어요. 외톨이가 된 나폴레옹은 혼자 책을 읽거나 먼 바다를 바라보며 자신의 꿈을 키웠어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140111",
      "srcText": "훌륭한 군인이 되어 코르시카 섬을 독립시키는 것이 아버지의 꿈을 이루는 것이라 생각했거든요. 나폴레옹은 아버지를 생각하며 열심히 공부했어요. 그 결과, 우수한 성적으로 사관학교를 졸업하고 열여섯 살의 어린 나이로 장교가 되었답니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "140117",
      "srcText": "프랑스로 돌아온 나폴레옹은 영국 함대의 공격을 앞장서 진압했어요. 프랑스 정부는 나폴레옹에게 큰 상을 내리고 장군으로 임명했어요. 스물다섯 살의 젊은 나이에 장군이 된 거지요. 나폴레옹은 프랑스의 평화를 위해 반란군과 싸워 매번 큰 승리를 거두었어요. 얼마 뒤, 나폴레옹은 조세핀과 결혼했어요. 그런데 결혼하자마자 총사령관이 되어 프랑스군을 이끌고 이탈리아로 떠나야 했지요. 코르시카 섬의 꼬마 나폴레옹이 프랑스 군대의 총 지휘관이 된 거예요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    }
  ]
}