{
  "title": "사진으로 보는 우리 기후",
  "author": "정연진",
  "illustrator": "유수정",
  "isbn": "9791165140779",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140100",
      "srcText": "며칠 후면 3월인데 아직 날씨가 쌀쌀해. 한동안 봄이 온 듯 따뜻하더니 갑자기 추워졌어. 꽃이 필 무렵 찾아오는 이런 추위를 꽃샘추위라고 해. 봄꽃이 피는 걸 샘내는 추위라는 뜻이지. 하지만 꽃샘추위가 샘을 내도 봄은 오는 것 같아. 우리 집 텃밭에 파릇파릇 새싹이 돋고, 나뭇가지에도 연둣빛 새순이 돋았거든.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "140099",
      "srcText": "울릉도는 겨울에 눈이 많이 내리는 곳이래. 아빠는 눈 내리는 울릉도를 사진으로 찍고 싶어 했어. 그래서 한겨울에 울릉도에 갔지. 아빠와 나는 함께 울릉도의 바다 풍경을 보았어. 부두에 서 있는 작은 배들 위로 흰 눈이 소복이 쌓여 갔어. 날이 어두워지면서 춥기는 했지만 눈 내리는 울릉도의 풍경은 참 멋졌어.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "140091",
      "srcText": "시골 할아버지네 집에 갔어. 나는 시골 마을에 도착하자마자, 할아버지가 일하는 논으로 달려갔지. 그런데 어떻게 된 일인지 논바닥이 쩍쩍 갈라져 있었어. 할아버지 말이 매년 이맘때면 가뭄 때문에 논과 밭이 말라붙고는 한대. 이렇게 계속 비가 내리지 않으면 큰일이라며 할아버지가 한숨을 푹푹 내쉬었어. 어서 비가 내려 할아버지의 걱정이 사라졌으면 좋겠어.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "140097",
      "srcText": "엄마, 아빠와 시골 외갓집에 갔을 때였어. 나는 화장실에 가고 싶어 새벽에 잠이 깼어. 그리고 혼자 가기 무서워 엄마를 깨웠지. 우리 외갓집은 뒷마당에 화장실이 있거든. 나는 얼른 화장실에 갔다 와 엄마와 함께 집 밖으로 나가 보았어.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "140098",
      "srcText": "며칠 동안 기온이 영하로 뚝 떨어지고 차고 매서운 바람이 불었어. 추운 날씨에 집 앞의 개천 물도 꽁꽁 얼어붙었지. 다행히 오늘은 날씨가 많이 따뜻해져 친구들과 얼음 위에서 신나게 썰매를 탔어. 내일은 눈이 펑펑 내려 친구들과 눈사람도 만들고, 눈싸움도 할 수 있었으면 좋겠어.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140093",
      "srcText": "푹푹 찌는 듯한 더위가 며칠째 계속되고 있어. 밤에도 더위 때문에 잠을 잘 수 없을 정도야. 우리 가족은 더위를 피하려고 시원한 강바람이 부는 한강 둔치로 나갔어. 한강 둔치에는 우리 가족 말고도 많은 사람이 있었지. 모두 더위를 피해 강가로 나온 것 같았어. 시원한 비가 내려서 무더위를 식혀 주면 좋겠어.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "140096",
      "srcText": "그런데 집 앞의 논밭이 온통 하얗게 반짝이는 거야. 밤새 내린 서리가 달빛을 받아 반짝이는 거였지. 하얗게 반짝이는 서리는 정말 예뻤어.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "140088",
      "srcText": "내 이름은 이지우야. 나이는 여덟 살이고, 초등학교 1학년이야. 나와 우리 아빠는 닮은 점이 참 많아. 서로 좋아하는 것도 비슷하고 말이야. 우리 아빠는 사진 찍는 걸 아주 좋아해. 물론 나도 사진 찍는 걸 좋아하지. 그래서 아빠가 사진을 찍으러 갈 때면 항상 아빠를 따라가고는 해.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "140090",
      "srcText": "아빠와 남산에 올랐어. 케이블카를 타고 단숨에 서울 타워까지 올라갔지. 다른 날 같았으면 걸어 올라갔을 텐데, 황사가 심해서 그럴 수 없었거든. 봄이 되면 중국에서 불어오는 황사 바람 때문에 마음 놓고 밖에 나갈 수 없는 날이 많아. 서울 타워에 올라가서 내려다보니 누런 모래가 서울 시내를 온통 뒤덮고 있었어.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "140092",
      "srcText": "요즘은 날마다 장맛비가 내려. 해마다 여름이면 많은 비가 내리지. 아빠와 차를 타고 가다 넓은 호수를 봤어. 나는 아빠에게 잠시 차를 세워 달라고 하고, 호수 가까이 가 보았어. 가까이 가서 보니 그건 호수가 아니었어. 비가 너무 많이 와서 논이 빗물에 잠긴 거였지. 지난달에는 가뭄으로 논이 말라 걱정이었는데, 이번 달에는 장마로 논이 물에 잠겨 걱정이야.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "140103",
      "srcText": "오늘은 아빠와 여행하며 찍은 사진들을 정리하기로 했어. 아빠가 찍은 사진들을 한 장 한 장 보니 어느 것 하나 똑같은 사진이 없었어. 봄, 여름, 가을, 겨울의 사계절이 있고, 계절마다 기후가 달라 볼거리도 많은 우리나라가 나는 참 좋아!",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140104",
      "srcText": "우리나라의 기후. 우리나라는 봄, 여름, 가을, 겨울의 사계절이 뚜렷하게 나타나는 온대 기후예요. 여름에는 기온과 습도가 높은 무더운 날씨가, 겨울에는 춥고 건조한 날씨가 계속돼요. 또 봄과 가을에는 맑고 건조한 날이 많아요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "140102",
      "srcText": "기온. 우리나라는 일 년 평균 기온이 섭씨 10~16도예요. 일 년 중 가장 무더운 달인 8월에 는 평균 기온이 25도 가까이 올라가고, 가장 추운 달인 1월에는 평균 기온이 영하 1도 가까이 내려가 여름과 겨울의 기온 차이가 무척 커요. 요즘에는 지구 온난화로 평균 기온이 해마다 조금씩 높아지고 있어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "140089",
      "srcText": "아빠와 나는 제주도로 여행을 갔어. 봄소식을 가장 먼저 전하는 개나리를 찍기 위해서였지. 3월이 되면 날이 따뜻해지고 산들산들 봄바람이 불어와. 파릇파릇 새싹이 돋고 예쁜 꽃도 피어나지. 우리나라는 따뜻한 남쪽에서부터 꽃이 피기 시작해. 그래서 남쪽에 있는 섬 제주도에 가서 우리나라에서 가장 먼저 핀 개나리꽃을 찍었어.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "140094",
      "srcText": "아빠와 바닷가로 여행을 갔을 때야. 하필 그때 태풍이 몰려와, 아빠와 나는 바닷가에는 나가지도 못한 채 온종일 숙소에서 창밖만 내다보았지. 앞이 안 보일 정도로 비가 퍼붓고 바람이 심하게 불었어. 또 파도가 무섭게 일더니 육지로 넘쳐 들어왔지. 마치 육지를 집어삼키려는 것만 같았어. 아빠와 여행하면서 그날처럼 무서웠던 적은 없었어.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "140095",
      "srcText": "무덥고 긴 여름이 지나고 가을이 찾아왔어. 맑고 파란 하늘에 시원한 바람까지 불어와, 소풍 가기에 더없이 좋은 날씨야. 아빠와 나는 가을 풍경을 찍기 위해 야외로 나갔어. 먼 산에는 울긋불긋 곱게 단풍이 들었고, 길가에는 코스모스가 가득 피어 있었지. 향긋한 꽃향기에 저절로 기분이 좋아졌어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    }
  ]
}