{
  "title": "우리는 모두모두 미나야!",
  "author": "최고은",
  "illustrator": "이탁근",
  "isbn": "9791165953256",
  "readAge": "초등_저학년",
  "publishedYear": 2021,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "19688",
      "srcText": "커졌다, 작아졌다 뚜벅뚜벅 도서관은 어디든 갈 수 있어. 추운 나라건, 더운 나라건, 가까운 나라건, 먼 나라건 뚜벅뚜벅 걷다 보면 어느새 휘리릭! 무엇이든 아는 사서 할아버지는 어떤 아이와도 이야기할 수 있어. 유럽에 사는 아이건, 아프리카에 사는 아이건 할아버지 앞에만 오면 누구든 말이 통해.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "19690",
      "srcText": "첫 번째로 만난 미나는 염소를 돌보는 인도의 미나야. 주물럭주물럭 찍, 주물럭주물럭 찍! 염소젖을 짜고 있어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "19694",
      "srcText": "세 번째로 만난 미나는 추운 나라, 핀란드에 살아. 영차영차, 끙끙! 아빠와 함께 나무를 옮기고 있어. “네가 이 책을 빌려 갔니?” “아니요, 그렇지만 친구들과 함께 크리스마스 파티를 하고 싶어요.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "19695",
      "srcText": "마지막으로 만난 미나는 춤추는 걸 좋아하는 쿠바의 미나야. 두둠칫두둠칫, 두둠칫두둠칫! 거리에서 흥겹게 춤을 추지. “네가 이 책을 빌려 갔니?” “아니요, 그렇지만 저도 그 책을 읽고 싶어요.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19696",
      "srcText": "결국 사서 할아버지와 여섯 명의 미나는 책을 빌려 간 미나를 찾지 못한 채, 뚜벅뚜벅 도서관으로 돌아왔어. 사서 할아버지는 한숨을 쉬었지만, 여섯 명의 미나는 어느새 좋은 친구가 되었어. 염소젖을 짜 본 적이 없어도, 수레를 끌어 본 적이 없어도, 크리스마스 파티를 즐기는 방법이 달라도, 나무를 타 본 적이 없어도, 춤을 잘 추지 않아도, 사용하는 말이 달라도, 모두 즐겁게 놀았어.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "19698",
      "srcText": "사서 할아버지는 여섯 명의 미나를 불렀어. 미나가 찾던 책은 전 세계 사람들의 이야기를 담은 (다르지만 이것만은 같아)라는 책이었어. 여섯 명의 미나는 다 함께 책을 읽었어. 좋아하는 것도 싫어하는 것도 사는 곳도 다르지만, 웃음소리만은 같아. 모두 \"하하.\" 하고 웃지.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "19684",
      "srcText": "뚜벅뚜벅 도서관은 누구에게나 열려 있어. 남자아이든, 여자아이든, 어느 나라 아이든 말이야. 책을 읽고 싶을 때는 눈을 감고 주문을 외워 봐. “뚜벅뚜벅 서걱서걱, 뚜벅뚜벅 서걱서걱. 책, 책, 책!” 주문을 외우고 나서 눈을 뜨면 뚜벅뚜벅 도서관이 눈앞에 나타나 있어.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "19686",
      "srcText": "미나는 오늘도 주문을 외워. “뚜벅뚜벅 서걱서걱, 뚜벅뚜벅 서걱서걱. 책, 책, 책!” 뚜벅뚜벅 도서관이 나타나자 미나는 사서 할아버지에게 달려갔어.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "19685",
      "srcText": "“할아버지, 이 책 좀 찾아 주세요.” 사서 할아버지는 도서 대출 카드를 보고 말했어. “참 이상하구나. 이 책은 네가 빌려 가지 않았니? 도서 대출 카드에는 분명 미나가 빌려 갔다고 쓰여 있는걸.” “어? 저는 빌린 적이 없는걸요.”",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "19687",
      "srcText": "사서 할아버지와 미나는 뚜벅뚜벅 도서관을 한 바퀴, 두 바퀴, 세 바퀴나 돌았지만 아무리 찾아봐도 미나가 찾는 책은 없었어. “할아버지, ‘미나’라는 이름을 가진 다른 아이가 빌려 간 게 아닐까요?” “그럴 수도 있겠구나!” 사서 할아버지와 미나는 ‘미나’라는 이름을 가진 아이들을 만나러 가기로 했어.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "19691",
      "srcText": "두 번째로 만난 미나는 돌덩이가 가득한 수레를 끄는 이집트의 미나야. 덜그럭덜그럭, 덜그럭덜그럭! “네가 이 책을 빌려 갔니?” “아니요, 그렇지만 책 찾는 걸 돕고 싶어요.” 사서 할아버지와 세 명의 미나는 뚜벅뚜벅 도서관에 올랐어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19692",
      "srcText": "뚜벅뚜벅 도서관은 또 다른 미나를 만나러 갔어. 드넓은 사막을 지나 뚜벅뚜벅, 또각또각. 넓고 넓은 바다를 건너 참방참방, 첨벙첨벙. 높고 푸른 산을 넘어 뚜벅뚜벅, 휘리릭! 사서 할아버지와 미나들은 또 어디로 갈까?",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19693",
      "srcText": "네 번째로 만난 미나는 나무가 많은 나라, 오스트레일리아에 살아. 대롱대롱, 휙휙! 나무를 타고 있어. “네가 이 책을 빌려 갔니?” “아니요, 그렇지만 새 친구들과 같이 놀고 싶어요.”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19689",
      "srcText": "“미나야, 네가 이 책을 빌려 갔니?” “아니요, 그렇지만 이 염소젖을 같이 나눠 마시고 싶어요.” 사서 할아버지와 두 명의 미나는 뚜벅뚜벅 도서관에 올랐어.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "19697",
      "srcText": "그때 누군가 사서 할아버지의 발뒤꿈치를 톡톡 건드렸어. 사서 할아버지가 뒤를 돌아보니, 자기 몸집보다 큰 책을 옮기려고 낑낑대는 생쥐가 보이지 않겠어? 사서 할아버지는 그제야 알았어. 생쥐 미나가 그 책을 빌려 갔다는 걸.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "146779",
      "srcText": "서로 생각하는 것과 행동하는 것이 다른 것, 다양성. 이름이 같아도 먹는 것, 입는 옷, 노는 법이 조금씩 다른 것이 다양성이야. 사람마다 좋아하는 색깔이나 좋아하는 음악이 다른 것도, 나라마다 사는 집과 사용하는 말이 다른 것도 다양성이야.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    }
  ]
}