{
  "title": "김홍도",
  "author": "이상교",
  "illustrator": "김동성",
  "isbn": "9791155396193",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "140519",
      "srcText": "홍도는 스물여덟 살 때 강세황의 추천으로 영조 임금님과 왕세손의 초상을 그리게 되었어요. 홍도뿐만 아니라 다섯 명의 화원이 함께 그렸지요. 그 가운데 변상벽이 그린 왕세손의 초상화가 가장 훌륭한 것으로 뽑혔어요. 영조 임금님의 초상을 잘 그린 사람으로는 홍도가 뽑혔고요. 얼마 뒤, 영조 임금님이 세상을 떠나고 왕세손이 왕위에 올랐는데, 바로 정조 임금님이지요. 그 뒤, 홍도는 정조 임금님의 초상을 그리게 되었어요. “내가 세손이었을 때 그려 준 그림도 훌륭했는데, 이번 그림은 더욱 뛰어나구려!” 정조 임금님은 매우 기뻐하며 홍도에게 높은 벼슬을 내려 주었어요.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140523",
      "srcText": "홍도는 점점 더 유명해졌어요. 강세황은 홍도를 ‘역사에 길이 남을 화가’로 손꼽았지요. 홍도에게 큰 힘이 되어 주던 강세황이 세상을 떠난 뒤, 홍도는 충청도 어느 마을에 현감으로 가게 되었어요. 해마다 흉년이 계속되어 살기는 어려웠으나 백성은 서로 도우며 살아가고 있었지요. 홍도는 관가의 창고를 열어 백성에게 먹을 것을 나누어 주었어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "140524",
      "srcText": "김홍도는 산수화, 인물화, 풍속화, 불화 등 모든 분야에 뛰어난 재능을 발휘했어요. 특히 사실적인 묘사를 예술로 꽃피운 산수화와 구수한 필치로 그린 익살스러운 풍속화는 어느 누구도 따라올 수 없었지요. 김홍도의 그림은 당시에 이름을 떨친 신윤복, 이인문, 김득신 같은 화가들에게 큰 영향을 주었어요. 하늘이 낸 천재 화가 김홍도! 뛰어난 재주를 타고났지만, 밤낮을 가리지 않고 피나는 노력을 한 김홍도의 세계를 따라가 보아요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "140525",
      "srcText": "‘저토록 순박한 모습을 보고 그냥 지나칠 순 없지. 그림으로 남겨 두어야겠다.’ 홍도는 단오와 한식, 한가위 때 백성이 명절을 맞는 모습을 그림으로 옮겼어요. 그리고 3년 뒤, 현감 자리에서 물러났답니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "140526",
      "srcText": "홍도가 벼슬자리에서 물러나자 집안 형편은 다시 어려워졌어요. “생활은 걱정하지 말고 그림 그리는 일에만 마음을 쏟으시지요.” 그 사정을 안 김한태가 홍도에게 쌀과 옷감을 보내 주었어요. “오랜 세월 동안 나를 잊지 않고 도움을 주다니, 참으로 고맙구려.” 홍도는 김한태 앞에서 시를 한 수 읊으며 고마움을 전했어요. 오래된 먹을 가니 책상에 향기가 가득하구나. 벼루에 물을 담아 놓으니 얼굴이 비쳐 보이는구나. 산새는 마치 약속한 것처럼 날마다 와서 울어 대고 들꽃은 심어 놓은 사람 없어도 향기를 내뿜는구나. 그리고 정성스럽게 그려 만든 작은 화첩을 선물했어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140528",
      "srcText": "홍도는 답답한 마음을 달래기 위해 종종 텃밭에 나가 밭일을 했어요. 낮에는 밭에 나가 채소를 가꾸고, 밤에는 낚시를 한다네. 그러면서 구름 위에도 밭을 간다네. 이것이 농부가 된 나의 요즘 생활이라네. 홍도는 친구에게 이런 편지를 써 보냈어요. 그래서인지 그 무렵 홍도의 그림에는 논과 밭이 자주 등장해요. 홍도는 병으로 괴로워하면서도 그림을 그리고, 거문고를 타며 시를 지었답니다. 어느 해에 홍도가 세상을 떠났는지 알 수 없지만, 그가 남긴 수많은 그림은 오래도록 빛날 것입니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "140529",
      "srcText": "김홍도는 조선 시대 때 가난한 농가에서 태어났어요. 부모님은 김홍도가 그림을 그리는 환쟁이가 되는 것 을 바라지 않았으나 아들의 뜻을 꺾을 수는 없었어요. 김홍도는 부모님의 반대에도 불구하고 틈틈이 그림 연습을 하여 외삼촌의 소개로 김응환을 만나게 되었 어요. 김응환은 김홍도가 장차 훌륭한 화가가 될 것을 한눈에 알아보고 강세황에게 소개하였지요. 또 강세 황은 김홍도가 도화서 화원이 될 수 있도록 힘써 주었 어요. 어느 날, 김홍도는 소금을 만들어 파는 김한태라는 사 람을 알게 되었어요. 김한태는 김홍도에게 어머니의 환갑에 쓸 병풍을 그려 달라고 부탁했어요. 김홍도는 김한태의 효성에 감동하여 부탁을 들어주었지요. 김 한태는 고마운 마음으로 김홍도의 집에 쌀과 옷감을 보내 살림을 도와주었답니다. 그 뒤, 김한태는 죽을 때까지 김홍도가 그림을 그 릴 수 있도록 돌봐 주었어요.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 118
    },
    {
      "srcTextID": "140530",
      "srcText": "김홍도는 화원으로서 점점 이름이 높아졌고, 마침 내 정조 임금님의 초상을 그리게 되었어요. 또 정조 임금님의 명령으로 금강산도 그렸고요. 김홍도는 임금님을 위해서뿐만 아니라 금강산의 아름다운 모습을 그림으로 남기고 싶어서 최선을 다해 금강산을 그렸어요. 얼마 뒤, 김홍도와 김응환은 정조 임금님으로부터 쓰시마 섬을 그려 오라는 명을 받았어요. 그러나 김응환은 건강이 나빠져 쓰시마 섬으로 향하던 도중에 세상을 떠나고 말았어요. 김홍도는 쓰시마 섬에 도착 한 뒤 일본 옷을 입고 일본 사람 행세를 하며 그림을 그렸으나, 고생이 이만저만이 아니었어요. 추 위에 떨고 며칠씩 굶기도 했으며, 조선 사람이라는 것이 알려져 갖은 고생을 해야 했지요. 일본에서 돌아온 김홍도는 다시 임금님의 명으로 용주사에 불화를 그리게 되었어요. 그 뒤, 연풍 현 감으로 내려가 마을을 다스리면서 백성의 소박한 생활 모습을 그렸지요. 서양의 명암 기법과 원근 기법을 받아들여 김홍도는 마침내 자신만의 독특한 그림 세계를 만들어 냈어요. 김홍도는 산수화, 인물화, 신선화, 불화, 풍속화 등에 고루 능했으며, 많은 작품이 지금까지 전해 오고 있습니다. 나이가 들면서 병으로 고생했지만, 김한태의 도움으로 농사를 짓고 그림을 그리며 세월을 보냈어 요. 하지만 강세황과 김한태가 죽자 쓸쓸한 노년을 보내야 했지요. 게다가 홀로 되어 집으로 돌아온 병든 딸 때문에 마음의 병이 깊어졌어요. 김홍도는 송나라와 당나라 시대의 시를 즐겨 읽었는데, 종종 그림에 시를 곁들이곤 했어요. 김홍도 의 그림은 당시에 이름을 떨친 신윤복, 이인문, 김득신 같은 화가들에게 많은 영향을 주었어요. 하 늘이 낸 천재 화가, 김홍도! 물론 뛰어난 재주를 타고났지만, 밤낮을 가리지 않고 피나는 노력을 했기 때문에 오래도록 이름을 떨치고 있답니다.",
      "srcPage": 18,
      "srcSentenceEA": 18,
      "srcWordEA": 235
    },
    {
      "srcTextID": "140518",
      "srcText": "하루는 홍도가 길을 가고 있는데 한 사람이 다가왔어요. “저는 김한태라고 합니다. 제 어머니 환갑 때 병풍을 선물하고 싶은데 제게 병풍 그림을 그려 주실 수 있는지요?” 홍도는 김한태의 겸손함과 효심에 감동하여 병풍 그림을 그려 주었어요. “참 훌륭한 그림일세! 어느 대감 댁에 보내는 병풍인가?” 화원들의 물음에 홍도는 대답 대신 그저 빙긋이 웃었어요. “어머니께 이렇게 훌륭한 그림을 드릴 수 있게 해 주셔서 감사합니다.” 김한태는 고마움의 뜻으로 홍도에게 많은 식량과 옷감을 보냈어요. 그 뒤, 홍도는 정식으로 도화서 화원이 되었어요. 강세황과 김응환은 진심으로 축하하며 홍도에게 ‘단원’이라는 호를 지어 주었어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 92
    },
    {
      "srcTextID": "140521",
      "srcText": "얼마 뒤, 정조 임금님이 두 사람을 다시 불렀어요. “일본 쓰시마 섬을 그려 주시오. 나라의 안전을 위해 대단히 중요한 일이오. 경치를 그대로 그리되, 멀고 가까운 거리를 상세하게 그려 주시오.” 그런데 김응환은 금강산에서 돌아온 뒤로 자주 앓아누웠어요. 김응환은 아픈 몸을 이끌고 홍도와 함께 부산까지 갔지만, 결국 병이 깊어져서 세상을 떠나고 말았어요. 스승이자 친구였던 김응환이 세상을 떠나자, 홍도의 슬픔은 이루 말할 수 없었지요. 하지만 홍도는 슬픔을 뒤로하고 혼자 일본으로 건너갔어요. 쓰시마 섬에서 지내는 동안 홍도는 온갖 고초를 다 겪었어요. 굶기를 밥 먹듯 하며, 일본인으로부터 갖은 욕설을 들어야 했지요. 그런 가운데서도 홍도는 쓰시마 섬 곳곳을 상세하게 그렸어요. “그대의 공을 어찌 말로 다할 수 있으리오!” 정조 임금님은 홍도의 손을 꼭 잡았어요.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 116
    },
    {
      "srcTextID": "140520",
      "srcText": "세월이 흘러, 어느덧 홍도의 나이 마흔세 살이 되었어요. “봄, 여름, 가을, 겨울이 제각기 아름다운 금강산의 모습을 그림으로 남겨 둘 수는 없을까?” 정조 임금님은 김응환과 홍도를 불러 금강산을 그려 오라고 명을 내렸어요. 두 사람은 금강산을 여러 방향에서 그리기로 하고 단발령을 거쳐 외금강과 해금강을 두루 돌아보았지요. 홍도와 김응환은 금강산의 돌멩이 하나도 빠뜨리지 않고 그렸어요. 마치 금강산의 모습을 그대로 옮겨 놓은 듯했지요. “참으로 훌륭하오. 마치 금강산 앞에 서 있는 것 같구려!” 정조 임금님은 백 장이 넘는 금강산 그림을 보고 크게 기뻐하며 두 사람을 칭찬했어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 87
    },
    {
      "srcTextID": "140513",
      "srcText": "김홍도는 1745년, 조선 시대 후기에 태어났어요. 전쟁이 없고 나라 살림도 넉넉한 태평한 시기였지요. 홍도는 어렸을 때부터 그림 그리기를 무척 좋아해 서당 공부가 끝나면 외갓집에 들렀다 오곤 했어요. 화원인 외할아버지와 외삼촌이 그린 그림을 구경하느라고요. ‘화원’이란 그림 그리는 일을 맡아보던 관아에서 그림을 그리는 화가를 말해요. 하지만 그 시절에는 화원을 ‘환쟁이’라고 부르며 무시했어요. 그래서 어머니는 홍도가 외갓집에 자주 드나드는 걸 몹시 싫어했지요. “홍도야, 또 외갓집에 갔다 왔구나.” 어머니는 홍도가 열심히 공부해 높은 벼슬을 하길 바랐거든요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 81
    },
    {
      "srcTextID": "140514",
      "srcText": "홍도는 꾸중을 들어도 그림 생각만 하면 마냥 즐거웠어요. ‘외삼촌이 그린 그림을 나도 그려 봐야지!’ 홍도는 방으로 들어서자마자 종이를 펼쳤어요. 붓에 먹물을 찍어 종이에 동그라미 다섯 개를 그렸어요. ‘이야, 외삼촌이 그린 매화꽃과 비슷한걸!’ 홍도의 입가에 환한 미소가 번졌어요. 그러던 어느 날, 외갓집에 다녀온 어머니가 홍도에게 붓과 먹, 벼루를 내밀었어요. “외삼촌께서 이것들을 너에게 주라고 하셨다.” 마침내 어머니가 그림 그리는 것을 허락한 거예요. “어머니, 고맙습니다!” 홍도는 뛸 듯이 기뻤어요.",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140515",
      "srcText": "다음날, 아버지는 홍도를 데리고 외할아버지 댁에 갔어요. “홍도야, 그림을 한번 그려 보아라.” 홍도는 다소곳이 앉아 먹물에 붓을 적신 뒤, 언덕에서 내려다보이는 마을 풍경을 그렸어요. “참으로 대단한 솜씨로구나!” 외할아버지는 무릎을 치며 놀라워했어요. 아버지도 무척 기뻐했지요. “그림 공부를 하되 항상 예의를 지키며 겸손해야 한다.” 아버지는 당부의 말을 잊지 않았어요.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "140516",
      "srcText": "얼마 뒤, 외삼촌은 홍도를 김응환에게 소개했어요. “홍도가 그린 그림이라네.” 김응환은 도화서에 있는 사람으로 홍도보다 열여덟 살이나 많았어요. 도화서는 그림에 관한 일을 맡아 보던 관청이에요. “아니, 이토록 뛰어난 솜씨를 집에서 썩게 하다니!” 김응환은 홍도가 그린 그림을 강세황에게 보이자며 서둘렀어요. 강세황은 조정 안 예술가들의 우두머리로 글과 그림에 뛰어난 사람이었지요. 며칠 뒤, 강세황이 직접 홍도의 외갓집을 찾아왔어요. “정말 뛰어난 재주를 가졌군.” 강세황은 홍도의 솜씨를 크게 칭찬하며 도화서에서 일하게 해 주었어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140517",
      "srcText": "“그림에 아주 뛰어난 사람이 새로 들어왔다는군.” 홍도는 도화서 안에서 곧 유명해졌어요. 하지만 늘 겸손하고 예의 바르게 행동했지요. 홍도는 특히 인물화를 잘 그렸어요. 어느 날, 김응환은 홍도에게 자신이 그린 금강산 그림을 보여 주었어요. “마치 금강산을 눈앞에 두고 바라보는 듯합니다!” 홍도의 입에서 감탄의 소리가 절로 나왔어요. 김응환은 금강산 그림을 홍도에게 선물했어요. 스승이 제자에게 그림을 선물한다는 것은 제자의 실력을 크게 인정한다는 뜻이지요.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "140522",
      "srcText": "정조 임금님은 홍도에게 아버지 사도 세자의 넋을 모신 용주사에 불화를 그려 달라고 부탁했어요. 홍도도 뒤주 속에서 처참하게 세상을 떠난 사도 세자의 이야기를 알고 있었지요. 홍도는 강세황을 찾아가 불화 그리는 방법을 물었어요. “서양 그림에는 멀고 가까움을 나타내는 원근 기법이 있지. 그림자가 있는 듯 그려 넣는 음영 기법도 있고. 그런 것들은 배울 만한 점이라네. 있는 그대로만 그릴 것이 아니라 개성을 살려야 하네.” 홍도는 강세황의 말대로 서양 그림의 기법을 참고하여 최선을 다해 불화를 그렸어요. “그대가 그린 사천왕을 보면 너무 무서워 죄지을 생각이 저절로 사라지는 것 같구려.” 완성된 불화를 보고 정조 임금님은 칭찬을 아끼지 않았어요.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 98
    },
    {
      "srcTextID": "140527",
      "srcText": "홍도는 세월이 흐를수록 자신만의 독특한 기법으로 그림을 그렸어요. 오랫동안 갈고닦은 끝에 개성이 뚜렷한 그림을 그리게 된 거예요. 틈틈이 평범한 백성의 생활 모습을 그리기도 했어요. 홍도가 그린 서당에는 훈장님과 우는 아이, 웃음을 참는 아이들의 모습이 담겨 있어요. 또 씨름은 씨름하는 남자의 다리 힘줄이 곧 튕겨 나올 듯 생생하지요. 홍도의 그림은 생동감이 넘쳐 흘렀어요. 그러는 동안, 홍도는 어느덧 예순 살이 되었어요. 홍도는 아들이 화원이 되어 기뻤으나, 몸은 병들어 늘 울적했어요. 게다가 결혼 뒤 홀로 된 딸마저 병이 들어 홍도의 마음은 더욱 편치 않았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 89
    }
  ]
}