{
  "title": "한용운",
  "author": "김용란",
  "illustrator": "김성",
  "isbn": "9791155396421",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "137284",
      "srcText": "“꼬마야, 글 읽는 실력이 보통이 아니구나. 이런 시골에 묻혀 살기에는 참으로 아까운데 나와 함께 가지 않겠니?” 용운은 잠시 생각하다가 방물장수를 따라나섰어요. “좋아요, 어서 앞장서세요.” 방물장수는 웬 떡이냐 싶었지요. 그런데 산마루에 다다랐을 때였어요. 용운이 갑자기 걸음을 멈추더니 말했어요. “아저씨, 제가 여기까지 아저씨를 따라온 건 저를 칭찬해 주신 것에 대한 예의였어요. 그러면 안녕히 가세요.” 방물장수는 어이없는 얼굴로 용운의 뒷모습만 바라보았어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 65
    },
    {
      "srcTextID": "137286",
      "srcText": "오랫동안 고민한 끝에 용운은 결정을 내렸어요. “그래, 한양으로 가자! 거기서 내가 할 일을 찾아보자!” 용운은 그길로 집을 나서 한양으로 향했어요. 고향에서 멀리 벗어난 적도 없고 한양으로 가는 길도 알지 못했지만, 무작정 걷고 또 걸었지요. 그러다가 잠시 쉬어 가기 위해 나지막한 바위 위에 올라앉았어요. 아래로 자신이 걸어온 꼬불꼬불한 길이 훤히 내려다보였어요. 용운은 다시 깊은 생각에 잠겼어요. ‘나는 저 꼬불꼬불한 길을 걸어왔다. 그러면 이전엔 어떤 길을 걸어온 것일까? 그리고 앞으로 걸어갈 길은 어떻게 생겼을까? 생각은 꼬리에 꼬리를 물고 이어졌어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 87
    },
    {
      "srcTextID": "137290",
      "srcText": "용운이 다다른 곳은 ‘오세암’이라는 작은 암자였어요. 용운이 천천히 절을 둘러보고 있는데 한 스님이 말을 건넸어요. “무슨 일이십니까?” “저, 깨달음을 얻기 위해 왔습니다. 이곳에 머물러도 되겠는지요?” 스님은 말없이 용운을 바라보았어요. 그러더니 이내 고개를 끄덕였지요. “스님, 정말 고맙습니다.” 용운은 자신도 모르게 다소곳이 합장을 올렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 48
    },
    {
      "srcTextID": "137297",
      "srcText": "만주로 가는 길은 매우 위험했어요. 더구나 용운은 머리를 박박 밀었기 때문에 일본 앞잡이로 오해받기 십상이었지요. 용운이 고개를 넘고 있을 때였어요. “이 못된 일본 앞잡이야!” 웬 남자의 외침이 들리는가 싶더니 곧이어 총알이 날아왔어요. 용운은 그만 정신을 잃고 쓰러졌어요. 얼마 뒤, 용운이 눈을 뜬 곳은 병원이었어요. 용운은 모든 게 나라를 빼앗겨 당하는 설움이라 생각하며 다시 한 번 독립에 대한 각오를 다졌어요.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "137274",
      "srcText": "충청남도 어느 시골 마을 서당에 또랑또랑한 목소리가 울려 퍼졌어요. 마을 아이들이 훈장님 앞에 앉아 글을 읽는 소리였지요. 그런데 웬일인지 훈장님 표정이 점점 무섭게 변해 갔어요. “네 이놈! 누가 책에다 낙서를 하라고 가르치더냐?” 훈장님의 불호령이 떨어지자 글을 읽던 아이들은 깜짝 놀라 일제히 훈장님을 바라보았어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "137279",
      "srcText": "꾸지람을 들은 아이는 조심스럽게 입을 열었어요. “책에다 낙서를 한 것이 아니라.” “낙서가 아니라니. 그럼, 원래부터 네 책이 이렇게 지저분했단 말이냐?” “아닙니다, 전 다만 내용을 풀이해 놓은 것 중에 마음에 들지 않은 것을 지웠을 뿐입니다.” 아이의 대답에 훈장님은 입을 다물지 못했어요. 일곱 살짜리 어린아이가 대학을 이해하고 비판까지 하다니, 놀라운 일이 아닐 수 없었지요. “흐음, 역시 신동이라 불릴 만하구나!” 훈장님은 흐뭇한 미소를 지으며 고개를 끄덕였어요. 훈장님을 놀라게 한 이 아이가 바로 한용운이에요.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "137282",
      "srcText": "용운은 여섯 살 때 글을 익힌 뒤, 어른들도 이해하기 어려운 책들을 척척 읽어 ‘신동’이라 불렸어요. 하루는 용운이 나무 그늘에 앉아 책을 읽고 있을 때였지요. 마침 방물장수가 그곳을 지나가다가 용운이 글 읽는 소리를 들었어요. 방물장수는 가던 길을 멈추고 한참 동안 글 읽는 소리에 귀를 기울였어요. ‘제법이군. 저 아이와 같이 다니면 지금보다 훨씬 많은 돈을 벌 수 있겠는걸.’ 방물장수는 주위를 살핀 뒤 용운에게 다가갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "137285",
      "srcText": "이처럼 당찬 용운은 의젓한 청년으로 자랐어요. 그런데 어느 날부턴가 용운이 책을 멀리하는 날이 점점 많아졌어요. 책은 아예 거들떠보지도 않고, 하루 종일 밖에서 시간을 보내기 일쑤였지요. ‘이렇게 어수선한 나라를 위해 내가 해야 할 일은 무엇일까?’ 용운은 자신의 미래에 대한 생각과 나라 걱정으로 편히 앉아 책을 읽을 수가 없었던 거예요. 그 무렵, 안에서는 고약한 벼슬아치들의 횡포가 판치고, 밖에서는 일본이 호시탐탐 노리고 있어 나라가 매우 혼란스러웠거든요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "137294",
      "srcText": "용운은 깨달음을 얻기 위해 노력했어요. 불교 경전을 공부하고 참선을 하며, 외국에 나가 사찰을 두루 살펴보기도 했어요. ‘제 할 일을 못 하고 있는 불교를 바로 세워야 한다.’ 용운은 불법을 알기 쉽게 풀이하여 책으로 펴내고 불도를 알리는 일에 정성을 기울였어요. 그러면서도 나라를 위해 할 수 있는 일을 찾아 나섰지요. 학원을 세워 청년들에게 배움의 길을 열어 주고, 글을 통해 자신의 생각을 알렸어요. 어느덧 용운은 큰스님이 되어 널리 이름을 떨치기 시작했어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137295",
      "srcText": "용운은 깨달음을 얻기 위해 노력했어요. 불교 경전을 공부하고 참선을 하며, 외국에 나가 사찰을 두루 살펴보기도 했어요. ‘제 할 일을 못 하고 있는 불교를 바로 세워야 한다.’ 용운은 불법을 알기 쉽게 풀이하여 책으로 펴내고 불도를 알리는 일에 정성을 기울였어요. 그러면서도 나라를 위해 할 수 있는 일을 찾아 나섰지요. 학원을 세워 청년들에게 배움의 길을 열어 주고, 글을 통해 자신의 생각을 알렸어요. 어느덧 용운은 큰스님이 되어 널리 이름을 떨치기 시작했어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137287",
      "srcText": "‘이렇게 한심할 수가. 내가 가야 할 길도 모르면서 무슨 큰일을 하겠다고.’ 용운은 고개를 절레절레 흔들며 일어났어요. 그러고는 다시 걷기 시작했어요. 하지만 걸음은 한양을 향하지 않았어요. 그렇다고 고향으로 되돌아가는 것도 아니었지요. 용운은 설악산으로 걸음을 옮겼어요. ‘설악산에 가서 큰스님에게 깨달음을 구해 보자!’ 용운의 걸음이 빨라졌어요. 새로운 결심이 서자 다시 기운이 넘쳤지요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 58
    },
    {
      "srcTextID": "137298",
      "srcText": "건강을 회복하자 용운은 다시 고국으로 돌아왔어요. 곳곳을 다니며 부처님의 가르침을 전하고 나라의 독립을 위해 일했지요. 그러던 어느 날 고종 황제가 세상을 떠났어요. 일본 사람이 살해했다는 소문이 돌았지요. 그러자 뜻있는 사람들이 한자리에 모였어요. “더 이상 참을 수 없습니다. 일본에 맞서 싸웁시다!” “하지만 우리 힘만으로는 부족합니다. 국민의 존경을 받는 사람들을 지도자로 모셔야 합니다.” 사람들은 머리를 맞대고 국민 대표가 될 만한 33명의 인물을 가렸어요. 용운은 불교계의 대표로 뽑혔어요.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137303",
      "srcText": "못다 한 이야기. 어두운 시대를 밝힌 등불 한용운. 만해 한용운의 일생은 크게 세 가지 모습으로 나눌 수 있어요. 승려, 독립 운동가, 시인으로서의 모습이에요. 먼저 승려로서의 한용운은 부패한 불교를 바로 세우고 불교를 대중화하는 데 힘썼어요. 불교에 대한 한용운의 생각은 조선 불교 유신론이라는 책에 고스란히 담겨 있어요. 이 책에는 승려들이 깊은 산속에 있는 절에만 머물 것이 아니라 절에서 내려와 백성을 이해하고 백성과 함께해야 한다는 주장이 적혀 있어요. 주로 우리나라 불교의 낡고 부패한 것들을 고쳐 새롭게 하자는 것인데, 이러한 주장은 당시 불교계에 커다란 충격을 주었어요. 다음으로는 독립 운동가로서의 모습을 볼 수 있어요. 한용운은 평생 동안 국내에서뿐만 아니라 만주, 시베리아 등 장소를 가리지 않고 조국의 독립을 위해 일했어요.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 113
    },
    {
      "srcTextID": "137293",
      "srcText": "절에서의 생활은 쉽지 않았어요. 새벽부터 일어나 땔감을 구해 오고 밥을 지어야 했어요. 암자 구석구석을 청소하는 일도 용운의 몫이었지요. 금방이라도 쓰러질 것처럼 힘들었지만 용운은 공부와 기도도 게을리하지 않았어요. 그렇게 여러 달이 지났어요. 설악산 깊은 산속 오세암에 겨울이 찾아왔어요. 용운은 깨끗이 몸을 씻고 부처님 앞에 무릎을 꿇고 앉았어요. 마침내 정식으로 스님이 되는 순간이었지요.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 58
    },
    {
      "srcTextID": "137296",
      "srcText": "그 무렵, 우리나라는 일본에 강제로 나라를 빼앗겼어요. ‘두 눈을 멀쩡하게 뜨고 나라를 빼앗기다니.’ 용운은 울분이 치밀어 견딜 수 없었어요. 밥을 먹을 수도, 잠을 잘 수도 없었지요. ‘아! 나라가 없으면 나도 없다. 나라를 찾기 위해 할 수 있는 일이 무엇일까?’ 용운은 애써 마음을 가라앉히고 생각했어요. “만주로 가자! 그곳에 가서 독립 운동을 하자!” 마침내 용운은 마음을 정하고 만주로 떠났어요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 66
    },
    {
      "srcTextID": "137302",
      "srcText": "마침내 만세 운동을 약속한 3월 1일이 되었어요. 민족 대표 33명은 한목소리로 만세를 외쳤어요. 그러나 곧 일본 경찰에 붙잡히고 말았어요. 용운도 체포되어 3년 동안 감옥 생활을 해야 했지요. 하지만 모진 고문도 용운의 뜻을 꺾지 못했어요. 용운은 감옥에서뿐만 아니라 풀려나서도 독립에 대한 뜻을 굽히지 않았어요. 비록 조국의 독립을 보지 못한 채 세상을 떠났지만 죽는 날까지 조국의 독립을 위해 일한 용운의 큰 뜻은 온 겨레의 가슴에 길이길이 남아 있답니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 72
    }
  ]
}