{
  "title": "김생",
  "author": "김부식",
  "illustrator": "이상호",
  "isbn": "9788954339681",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "134792",
      "srcText": "신라 어느 시골에 가난한 부부가 살았어요. 남편은 선비 집안에서 글만 읽으며 자라 집안일에 서툴렀지만 아내는 남편을 사랑했어요. 아내는 남편이 낭랑한 목소리로 글을 읽는 모습을 보는 것도 좋았고, 밭일을 잠시 쉴 때 나무그늘에서 남편이 들려주는 옛이야기를 듣는 것도 좋아했어요. 특히 아내는 남편이 글씨 쓰는 모습을 제일 좋아했답니다. 남편이 벼루에 먹을 갈고, 부드러운 붓에 먹물을 찍어 하얀 종이 위에 글씨를 쓰면 아내는 미소를 머금고 그 모습을 바라보곤 했어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "134794",
      "srcText": "그런데 두 사람에게 불행이 닥쳐왔어요. 남편이 먼 곳으로 성을 쌓는 부역을 나가게 된 것이었지요. “당신은 밭일도 제대로 못하시는데 어떻게 성 쌓는 힘든 일을 하실 수 있겠어요?” 아내가 울먹이며 말했어요. “걱정 마시오. 당신과 우리 아이를 생각해서라도 무사히 돌아오겠소.” 남편은 불안해하는 아내를 위로하며 떠났어요. 아내는 남편이 돌아오는 날만을 기다렸어요. 그러나 몇 달 후 남편은 싸늘한 시체가 돼서 돌아왔지요. “흑흑흑. 여보, 저 혼자 어떻게 살아가란 말씀이세요.” 아내는 참았던 울음을 터뜨렸어요.",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 75
    },
    {
      "srcTextID": "134796",
      "srcText": "어느 날 김생은 벽장에서 단단하고 차가운 검은 돌을 하나 발견했어요. 그때 어머니가 들어와 김생이 들고 있는 돌을 보고 눈물을 흘리며 말했어요. “그것은 돌아가신 네 아버지가 아끼시던 벼루란다.” 어머니는 남편이 쓰던 붓과 먹을 꺼냈어요. 그리고 남편이 썼던 글씨도 보여주었지요. 김생은 아버지의 글씨를 넋을 잃고 바라보았어요. “어머니, 이 물건들을 보고 있으니 마치 아버지께서 옆에 계시는 것 같습니다.” 그날부터 김생은 아버지의 벼루와 먹, 종이를 가지고 글씨 쓰는 연습을 시작했어요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 71
    },
    {
      "srcTextID": "134799",
      "srcText": "굴에서 생활한 지 십 년째가 되는 어느 날 김생은 붓을 씻으며 중얼거렸어요. “이제 서예에 있어서만큼은 신라에서 나를 따라올 자가 없을 거야.” 김생은 짐을 꾸려 산을 내려갔어요. 산을 내려오던 김생은 한 여인을 만났어요. 여인은 김생에게 말을 건넸어요. “스님께서는 십 년 동안 산에서 글씨를 쓰며 도를 닦으셨다지요? 저는 산 아래 마을에서 십 년 동안 길쌈을 해왔답니다. 저와 실력을 겨루어보시겠습니까?” ‘흥! 하룻강아지 범 무서운 줄 모르는구나.’ 이렇게 생각한 김생은 큰소리를 쳤어요. “좋소. 그럼 어디 한번 해봅시다.”",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 82
    },
    {
      "srcTextID": "134800",
      "srcText": "두 사람은 캄캄한 동굴로 들어갔어요 김생은 글씨를 쓰고 여인은 길쌈을 했지요. “다 끝나셨으면 불을 켜겠습니다.” 여인이 등잔에 불을 켠 순간 김생은 할 말을 잃었어요. 여인이 짠 베의 결은 올이 곱고 일정했지만 김생이 쓴 글씨는 삐뚤빼뚤 엉망이었지요. 미소를 지으며 일어서는 여인이 관세음보살*로 변했어요. 김생은 얼른 고개를 숙였지요. 관세음보살은 말했어요. “앞으로 겸손하게 자신의 실력을 갈고닦으시오.” 이 말을 마치자마자 관세음보살은 사라졌어요. 김생은 삐뚤빼뚤한 자신의 글씨가 적힌 종이를 접어 소중히 품에 넣었어요. ‘관세음보살님이 자만한 나를 꾸짖으러 오셨구나. 앞으로 이 일을 잊지 말고 겸손하게 실력을 길러야겠다. 이제 당나라에 가서 더 깊이 공부해야지.'",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 97
    },
    {
      "srcTextID": "134801",
      "srcText": "당나라로 건너간 김생은 열심히 서예 공부에 매달렸어요. 당나라는 땅도 넓고 인재도 많아 글씨를 잘 쓰는 사람도 아주 많았어요. ‘아, 관세음보살님의 충고가 아니었다면 나는 아직도 신라에서 거들먹거리고 있었겠지. 예전의 내 모습이 정말 부끄럽구나.’ 김생은 열심히 노력한 끝에 이제는 당나라에서도 김생을 모르는 사람이 없었어요. 처음에는 신라에서 왔다며 무시하던 당나라 서예가들도 김생의 글씨 앞에서는 모두들 혀를 내둘렀지요. 그러는 사이 김생은 조금씩 관세음보살의 충고를 잊어갔어요. ‘이 정도면 이제 정말 누구와 겨루어도 자신 있다. 설령 관세음보살이 다시 나타나서 겨루자고 해도 내가 이길 거야.’",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 86
    },
    {
      "srcTextID": "134802",
      "srcText": "어느 날 김생은 술을 마시고 밤늦게 집으로 돌아가고 있었어요. 그런데 어느 집 앞에서 소년이 기름병을 들고는 2층을 향해 소리를 지르고 있었어요. “아저씨! 기름 한 병만 주세요.” 그러자 2층 창문이 열리더니 한 남자가 하품을 하며 나왔어요. “아함, 졸려. 거기에 기름병을 들고 서있거라. 내가 여기서 따라줄 테니.” 남자는 난간에 기댄 채 꾸벅꾸벅 졸면서 기름 바가지를 기울였어요. ‘저런, 아까운 기름을 다 쏟아버리겠군.’ 김생은 혀를 찼어요. 그런데 남자는 졸면서도 기름을 한 방울도 흘리지 않고 기름 병에 따르는 것이었어요. 그 모습을 본 김생은 정신이 번쩍 들었어요. ‘과연 나의 실력은 어느 정도라고 할 수 있는가? 나의 실력이 저 기름 장수보다 낫다고 할 수 있을 것인가?'",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 111
    },
    {
      "srcTextID": "134807",
      "srcText": "김생은 기억을 더듬어 그 기름집을 찾아갔지만, 아무도 살고 있지 않았어요. “여기 살던 기름 장수는 어디로 갔나요?” 김생이 이웃 상인에게 물어보자 상인이 말했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "134806",
      "srcText": "“기름 장수요? 이 집은 몇 년 전부터 계속 빈 집이었는데요.” 김생은 그제서야 깨달았어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "134805",
      "srcText": "‘아, 기름 장수는 관세음보살님이고 그 소년은 문수보살님이었구나. 관세음보살님과 문수보살님이 자만하는 나를 꾸짖으러 오셨던 거야.’ 김생은 그 집을 향해 두 손을 모아 경건하게 절을 했어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "134810",
      "srcText": "신라로 돌아온 김생은 나라를 위해 많은 일을 했어요. 김생은 높은 지위에 있으면서도 하루도 글씨 연습을 게을리하지 않았어요. 그래서 훗날 사람들은 김생을‘해동의 서성’이라고 불렀지요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "134809",
      "srcText": "‘서성’이란 글씨를 잘 써서 그 분야에서 최고의 경지에 오른 사람이라는 뜻이에요. 김생은 최고의 경지에 올라서도 자만하지 않고 겸손하게 자신의 실력을 쌓았답니다. 순수한 열정으로 자신의 재능을 갈고닦은 김생은 서예가로서 크게 이름을 남길 수 있었답니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "134793",
      "srcText": "그러던 어느 날, 아내는 꿈에서 커다란 용을 보았어요. 용은 입안에서 여의주를 꺼내 글씨를 쓰기 시작했지요. 그 모습이 하도 신기해서 넋을 놓고 바라보던 아내는 잠에서 깨어 남편에게 꿈 이야기를 했지요. 아내의 이야기를 들은 남편은 빙그레 웃으며 말했어요. “용이 나타났다니 분명 사내아이를 낳을 태몽 같소. 게다가 여의주를 뱉어 글씨를 썼다니 아마 우리 아이는 나중에 신라에서 제일가는 명필이 되려는 모양이오.” 남편의 말에 아내는 가슴이 벅찼지요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 67
    },
    {
      "srcTextID": "134795",
      "srcText": "그러나 아내는 배 속의 아이를 생각하고 용기를 냈지요. ‘이 아이는 남편이 내게 준 마지막 희망이야. 그러니 최선을 다해서 훌륭한 아이로 키워야겠다.’ 몇 달 후 아내는 사내아이를 낳고 아이의 이름을‘김생’이라고 지었어요. 김생은 아버지를 닮아 글씨를 잘 썼어요. 가난해서 서당에 다니지는 못했지만 친구들의 어깨너머로 배운 실력으로 혼자서 천자문을 익혔지요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "134798",
      "srcText": "어머니 말씀에 따라 김생은 가야산 해인사에 들어가 스님이 되었어요. “김생, 자네는 서예에 소질이 있으니 그 재능을 살려서 부처님의 가르침을 널리 알리도록 하게.” 주지 스님의 권유로 김생은 청량산 골짜기에 있는 굴로 들어갔어요. 김생은 굴에서 꼬박 십 년 동안 붓글씨를 썼어요. 종이를 다 쓰고 난 뒤에는 산의 나뭇잎을 긁어모아 그 위에 먹으로 글씨를 쓴 다음, 나뭇잎을 물에 씻어 또다시 그 위에 글씨를 썼어요. 그 바람에 청량산에 흐르는 냇물이 새까만 먹 색깔로 변할 정도였지요. 냇가에는 은은한 먹 향기가 퍼졌어요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 81
    },
    {
      "srcTextID": "134803",
      "srcText": "집으로 돌아온 김생은 벽장에 처박아두었던 종이를 꺼냈어요. 그 종이는 청량산에서 관세음보살과 겨루며 썼던 글씨가 쓰인 종이였지요. ‘아, 항상 겸손한 마음으로 최선을 다하자던 다짐을 잊고 또다시 자만심에 빠졌구나.’ 그날부터 김생은 겸손한 마음가짐으로 글씨 쓰는 일에 집중했어요. 이렇게 노력한 결과 김생은 당나라에서 으뜸가는 명필이 되었어요. 그 즈음 신라의 왕이 김생에게 편지를 보냈어요. '그대의 재능이 신라 사람들에게 큰 기쁨을 주었으며 신라의 이름을 빛내 주었소. 이제 신라로 돌아와 나라의 스승이 되어 신라의 백성들을 이끌어 주시오.' 김생은 신라로 돌아가기 위해 짐을 꾸렸어요. 그런데 돌아가기 전에 꼭 만나고 싶은 사람이 있었어요. 바로 자신에게 깨달음을 주었던 기름 장수였지요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 100
    },
    {
      "srcTextID": "134797",
      "srcText": "시간이 흐를수록 김생의 실력은 눈부시게 향상되었어요. 김생이 글씨를 잘 쓴다는 소문이 퍼지자 멀리서 김생의 글씨를 사러 오는 사람들이 생기기 시작했어요. 김생은 글씨를 팔아 번 돈으로 어머니를 편하게 모시게 되어 기뻤지요. 하지만 어머니는 어두운 얼굴이었어요. “어머니, 이제 제가 번 돈으로 편하게 살게 되었는데 기쁘지 않으십니까?” “나는 네가 학자나 스님이 되어 사람들에게 가르침을 주기를 원했단다. 그런데 네가 나를 먹여살리느라 글씨를 써서 파는 글 장수가 되어버리는 것 같아 안타깝구나. 이제는 더 이상 내 걱정은 말고 산으로 들어가 글씨 연습을 하거라. 그래서 아버지께 부끄럽지 않은 명필이 되도록 하거라.”",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 90
    }
  ]
}