{
  "title": "백제 2",
  "author": "방대광",
  "illustrator": "그림작가 정보없음",
  "isbn": "9791165140243",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "139250",
      "srcText": " 웅진성으로 수도를 옮긴 문주왕. 문주는 살아남은 신하와 군사, 백성들을 이끌고 남쪽으로 내려갔어요. 고구려군을 피해 멀리 내려가야만 했지요. \"수도는 웅진성으로 정하겠소. 웅진성은 금강을 끼고 있어 바다로 나가기 좋고, 주변에 산이 높아 고구려의 공격을 막기에도 알맞은 곳이오.\" 문주는 왕의 자리에 오른 다음, 수도를 웅진성으로 정했어요. 문주왕은 열심히 나라의 힘을 키워 고구려에 복수하기로 결심했어요. 하지만 백제의 힘과 왕의 권위는 이미 땅에 떨어져 있었어요. 이런 틈을 타 권력을 잡으려는 귀족들이 서로 다투기 시작했지요. 나라 안은 싸우는 귀족들로 몹시 시끌시끌했어요. 그러던 어느 날, 문주왕이 해구라는 귀족에게 목숨을 잃었어요. 아버지의 원수도 갚지 못한 채 억울한 죽음을 맞이하게 된 것이었지요. 문주왕이 죽자 백제는 계속되는 귀족들의 권력 다툼으로 점점 더 어지러워졌어요. 이제부터 웅진성을 우리의 수도로 삼겠다.",
      "srcPage": 5,
      "srcSentenceEA": 14,
      "srcWordEA": 121
    },
    {
      "srcTextID": "139260",
      "srcText": "사그라드는 백제의 불꽃. 신라의배신으로 한강 유역을 빼앗긴 백제는 계속해서 신라를 공격했어요. 그래서 무왕과 의자왕 초기에는 신라를 위기에 빠뜨리기도 했지요. 하지만 의자왕이 무리하게 공격을 계속하자 나라의 힘은 차츰 약해졌어요. 그래서 나 당 연합군의 공격에 대해서도 미리 준비하지 못했지요. 결국 백제는 나 당 연합군의 공격에 스르르  무너지고 말았어요. 저것 좀 봐! 궁녀들이 떨어진다. 슬프구나. 산 사람이 물에 빠져 죽어야 하다니.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 68
    },
    {
      "srcTextID": "139253",
      "srcText": "터가 넓은 사비성으로 수도를 삼다. 터가 넓은 사비성이 새로운 수도로. 원래 백제는 가야 연맹을 간섭하는 힘센 나라였어요. 그런데 백제가 위례성을 빼앗겨 수도를 웅진성으로 옮기자, 가야는 힘이 약해진 백제의 말을 잘 듣지 않았지요. 하지만 백제는 무령왕을 거쳐 성왕때에 이르러 예전의 강한 힘을 되찾았어요. 그래서 다시 가야 연맹을 간섭하기 시작했어요. 백제의 성왕은 가야 연맹을 이끌고 있던 대가야를 공격해서 서쪽 지역을 차지했어요. 그리고 그곳에 성을 쌓고 백제군을 두었어요. 백제가 가야 지역에서 예전의 힘을 되찾자 성왕의 자신감도 커졌어요. 그래서 한강 유역과 위례성을 되찾으리라 다짐했던 꿈을 이루기 위해 준비하기 시작했어요. 그리고 백제를 더욱 발전시키기 위한 방법을 고민했지요. '웅진성은 방어하기에 아주 좋은 곳이야. 하지만 많은 사람들이 살기에는 비좁지. 이제 고구려의 공격이 두렵지 않으니 수도를 넓은 곳으로 옮겨 모든 것을 새롭게 시작해야겠어!' 오랜 생각 끝에 성왕은 수도를 웅진성에서 사비성으로 옮겼어요. 금강을 끼고 있는 사비성은 웅진성보다 터가 넓어서 백성들이 살기에 보다 편안한 곳이었지요.",
      "srcPage": 8,
      "srcSentenceEA": 16,
      "srcWordEA": 149
    },
    {
      "srcTextID": "139261",
      "srcText": "어려움에 빠진 백제. 관산성에서 성왕이 죽은 후 백제는 크게 어지러워졌어요. 왕을 잃고 힘이 빠진 백제군은 신라군에게 다시 크게 져 많은 병사들이 죽었지요. 간신히 목숨을 건져 사비성으로 돌아온 왕자 창은 아버지의 뒤를 이어 왕이 되었어요. 그가 바로 위덕왕이에요. 위덕왕은 여러 차례 신라를 공격하였어요. 하지만 신라군이 워낙 잘 막아 냈기 때문에 별로 얻는 게 없었어요. '아버지의 원수 신라에 복수를 해야 하는데, 쉽지 않구나. 죽어서 아버지의 얼굴을 어떻게 본단 말인가!' 위덕왕 이후의 왕들도 신라로 자주 쳐들어갔어요. 하지만 큰 공을 세우지 못한 채 일찍 죽고 말았지요. 무왕의 매서운 공격. 600년에 왕의 자리에 오른 무왕은 나라의 힘을 키우기 위해 많은 노력을 했어요. 신라를 이기고 싶었기 때문이지요. \"무엇보다 나라의 힘이 세지려면 왕권을 키우고 백성들의 마음을 모아야 해.\" 무왕은 왕권을 보여 주기 위해 수도인 사비성에 '왕이 흥하라' 는 뜻의 왕흥사라는 절을 지었어요.",
      "srcPage": 15,
      "srcSentenceEA": 18,
      "srcWordEA": 139
    },
    {
      "srcTextID": "139262",
      "srcText": "또 사비성 부근에 있는 익산에 미륵사라는 큰 절도 지었지요. 미륵 부처는 언젠가 이 세상을 구하러 온다는 부처님이에요. \"나는 미륵 부처를 만나 미륵사를 짓게 되었다. 미륵 부처가 오셨으니 이제 우리 백제는 더욱 좋아질 것이다. 내가 그런 나라를 만들 것이다.\" 백성들은 부처님을 공경하듯 무왕을 떠받들었어요. 이렇게 나라의 힘이 커지자 무왕은 신라를 매섭게 공격했어요. \"빼앗긴 한강 유역을 되찾고 성왕의 복수를 하자!\" 무왕이 자꾸만 공격하자 신라도 점점 지쳐 갔지요. 신라는 혼자 힘으로 백제를 맞서기 어려울 정도가 되었어요. 할 수 없이 신라의 진평왕은 당나라에 사신을 보내 도와 달라 청했어요. 하지만 당나라는 고구려와의 전쟁 준비로 신라를 도와 줄 형편이 못 되었지요. 이렇게 되자 백제는 신라와의 전쟁에서 점점 유리해졌어요. 백성들의 마음이 모아졌으니 이제 왕권이 강해지는 것도 시간 문제군.",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 122
    },
    {
      "srcTextID": "139246",
      "srcText": "다시 일어서는 백제. 백제는 개로왕때, 고구려군에게 수도 위례성이 있는 한강 유역을 빼앗기며 큰 어려움을 겪었어요. 수도도 웅진성으로 옮길 수밖에 없었지요. 다행히 나라를 안정시키려는 무령왕의 노력으로 자신감을 되찾은 백제는 성왕 때에는 나라의 힘을 되찾았지요. 그리고 그 힘을 바탕으로 신라와 힘을 합쳐 빼앗겼던 한강 유역을 되찾았어요. 하지만 백제는신라에게 배신을 당해 또다시 한강 유역을 빼앗기고 말았어요. 왕권을 바로 세우고 백성들의 생활도 안정시키는 데 힘쓰겠다. 예, 그 뜻을 따르겠습니다.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 72
    },
    {
      "srcTextID": "139265",
      "srcText": "백제의 영웅 계백. 나 당 연합군을 만든 김춘추. 대야성 전투가 끝나고 나서도 백제는 계속해서 신라를 공격했어요. 그때 신라를 다스리던 선덕 여왕은 백제의 공격이 계속되자 고민이 많았어요. \"폐하, 제가 고구려에 가서 도와줄 병사를 청하고 오겠습니다.\" 백제군에게 딸과 사위를 잃은 김춘추는 백제에게 복수도 하고 나라도 구하고 싶은 생각에 발 벗고 나섰지요. 고구려로 가서 연개소문을 만난 김춘추는 군사를 보내 달라 부탁했지만 연개소문은 김춘추의 청을 물리쳤어요. 대신 신라의 죽령 이북의 땅을 내어 주면 신라를 도와주겠다고 말했지요. 하지만 김춘추는 신라의 절반이나 되는 땅을 달라고 하는 연개소문의 말을 따를 수 없었어요. 신라로 돌아온 김춘추는 고심 끝에 이번에는 바다 건너 있는 당나라로 갔어요. 여러 차례 고구려를 공격했지만 번번이 지기만한 당나라의 황제 태종은 신라를 도와주면 당이 고구려를 물리치는 것을 돕겠다는 김춘추를 반갑게 맞이했어요. 두 사람은 나 당 연합군을 만들자고 약속했지요. 내 목숨을 바쳐 백제를 지킬 것이다.",
      "srcPage": 19,
      "srcSentenceEA": 13,
      "srcWordEA": 139
    },
    {
      "srcTextID": "139248",
      "srcText": "고구려에 맞선 백제. 광개토 태왕이 세상을 떠난 후 장수왕이 고구려를 다스렸어요. 장수왕은 수도를 국내성에서 남쪽과 더 가까운 평양으로 옮겼지요. 이렇게 되자 백제와 신라는 두려움에 떨었어요. \"아니, 북쪽의 넓은 땅을 놔두고 왜 남쪽으로 내려오는 거야?\" 두려움에 떨던 백제와 신라는 힘을 합쳐 고구려에 맞서기로 했어요. 나 제 동맹이 맺어진 거예요. 이에 화가 난 장수왕은 군사들을 보내 백제와 신라를 공격했어요. 하지만 그때마다 백제와 신라는 서로 도와 고구려의 공격에 맞섰어요. 한편 백제의 개로왕은 북위에 사신을 보내 고구려를 공격해 달라고 했어요. 하지만 북위는 백제의 청을 거절하고, 도리어 고구려의 장수왕에게 이 사실을 알려 주었어요. '영원히 신하가 되겠다고 약속하더니. 백제를 이대로 두어서는 안 되겠어! 혼쭐을 내 줘야지!' 화가 난 장수왕은 백제로 쳐들어왔어요. 백제의 위례성은 금세 고구려군에게 둘러싸였지요. \"아들아! 너는 어서 신라로 가서 병사들을 요청하거라.\" 백제의 개로왕은 왕자 문주를 신라로 보내고 고구려군에 맞서 싸웠어요. 하지만 결국 성 밖으로 도망치다 붙잡혀 아차산 아래에서 죽고 말았어요.",
      "srcPage": 3,
      "srcSentenceEA": 19,
      "srcWordEA": 152
    },
    {
      "srcTextID": "139258",
      "srcText": "백제의 보물이 가득가득 무령왕릉. 무령왕릉은 백제의 스물다섯 번째 왕인 무령왕의 무덤이에요. 충남 공주 송산리 고분군에서 발견된 백제의 보물 창고이지요. 무령왕릉에서는 왕과 왕비의 관 장식, 금 목걸이와 귀걸이, 청동 거울과 같은 백제 유물이 발견되었어요. 뿐만 아니라 남중국의 도자기, 인도식 유리 구슬, 일본 소나무로 만들어진 관과 같은 세계 곳곳의 유물도 발견되었지요. 백제 사람들이 즐겨 먹은 먹을거리. 백제 사람들은 고구려 사람들과 비슷한 먹을거리를 먹었어요. 서로 같은 조상을 가진 사람들이었기 때문이지요. 백제 사람들은 곡식과 채소로 밥과 반찬을 만들고, 떡을 쪄서 먹었어요. 그리고 녹차도 마셨다고 해요. 또 발효 기술이 발달해서 술, 간장, 된장, 젓갈도 많이 먹고, 백김치도 많이 먹었지요. 전라북도 익산에는 백제 후기의 대표적 절터인 미륵사터가 있는데, 절터에서 1미터가 넘는 크기의 토기들이 발견되었어요. 이 커다란 토기는 백제의 김장독으로 생각되고 있어요. 백제 최고의 공예품 금동 대향로. 백제 문화의 꽃이라고 불리는 금동 대향로는 백제의 성왕을 제사 지내기 위해 만들어졌다고 전해지고 있어요. 백제 금동 대향로에는 살아 있는 듯 꿈틀거리는 용의 모습이 발톱 하나, 비늘 하나에 이르기까지 섬세하게 표현되어 있어요. 그리고 향로 위에는 복스럽고 좋은 일을 상징하는 상상 속의 새 봉황이 꼿꼿하게 서 있지요. 그리고 향로에 새겨진 산과 시냇물, 여러 사람들과 동물들의 모습 속에서 신선처럼 동물들과 어울려 살고 싶어 했던 백제 사람들의 생각을 엿볼 수 있어요.",
      "srcPage": 12,
      "srcSentenceEA": 18,
      "srcWordEA": 204
    },
    {
      "srcTextID": "139256",
      "srcText": "신라에 배신당한 성왕. 한강의 하류는 백제가, 상류는 신라가. 백제를 다시 꽃피운 성왕에게는 평생의 꿈이 있었어요. 바로 개로왕 때 빼앗겼던 한강 유역을 되찾는 것이었지요. 그러던 어느 날, 성왕의 꿈을 이룰 기회가 찾아 왔어요. 고구려에서 왕의 자리를 놓고 다툼이 일어나 왕이 죽고 귀족들 사이에서 큰 싸움이 일어난 거예요. 성왕은 신라의 진흥왕에게 함께 고구려의 남쪽을 공격하자고 했어요. 진흥왕은 땅을 넓힐 좋은 기회라고 생각하고 군사를 보내 주었지요. 뿐만 아니라 성왕은 가야 연맹의 군사들까지 불러 모았어요. 힘을 합친 백제와 신라는 고구려를 공격했어요. 그리고 전쟁에서 이겨 백제는 한강의 하류 지역을, 신라는 한강의 상류 지역을 차지했지요. 정치가 어지러우면, 나라의 힘도 약해지지. 바로 지금이 고구려를 칠 때야.",
      "srcPage": 10,
      "srcSentenceEA": 13,
      "srcWordEA": 111
    },
    {
      "srcTextID": "139257",
      "srcText": "성왕의 죽음. 성왕은 한강 유역을 되찾아 매우 기뻤어요. 하지만 기쁨도 잠시, 생각지도 못한 일을 당하게 되었지요. 바로 신라가 성왕을 배신한 것이었어요. 신라가 백제를 갑자기 공격해 백제가 차지하고 있던 한강의 하류 지역을 빼앗았어요. 백제는 분하고 억울했어요. 한강 유역을 다 차지해서 중국과 직접 교역하려는 신라의 속마음을 눈치 채지 못했던 거예요. '함께 고구려를 물리친 신라가 어찌 백제를 배신한단 말인가!' 이렇게 120년 동안 유지되었던 나 제 동맹은 깨지고 말았어요. 신라는 백제의 원수 나라가 된 거예요. 백제는 군사들을 모두 모아 신라를 공격했어요. 왕자 창이 먼저 군대를 이끌고 관산성을 공격했어요. 하지만 쉽게 이길 수 없었어요. 그러자 왕자를 격려하기 위해 성왕이 얼마 되지 않는 군사들을 이끌고 관산성으로 향했지요. 성왕이 관산성으로 온다는 소식을 들은 신라군은 길목에 숨어 있다가 갑자기 공격을 했어요. 안타깝게도 성왕은 이 싸움에서 목숨을 잃고 말았어요. 한강 유역을 되찾으려던 성왕의 꿈은 이렇게 물거품이 되어 버렸지요. 우리를 배신한 신라를 가만두지 않겠다! 약속은 했지만 한강 하류 지역도 욕심나니 어쩔 수 없지.",
      "srcPage": 11,
      "srcSentenceEA": 19,
      "srcWordEA": 160
    },
    {
      "srcTextID": "139259",
      "srcText": "바둑을 잘 둔 고구려의 첩자. 고구려의 장수왕은 백제의 위례성을 공격하기 전에 바둑을 잘 두는 승려 도림을 첩자로 백제에 보냈어요. 바둑을 좋아했던 개로왕은 도림과 바둑을 두며 나랏일을 게을리했어요. 어느 날, 도림은 개로왕을 부추겼어요. \"폐하, 궁궐이 초라하여 폐하와 어울리질 않습니다. 커다란 궁궐을 지어 폐하의 위엄을 보이십시오.\" 도림의 말을 그대로 믿은 개로왕은 백성들을 시켜 무리하게 궁궐을 다시 짓게 하고, 계속 공사를 벌였어요. 그러자 백성들은 개로왕을 원망하기 시작했어요. 이 틈을 타 고구려의 장수왕은 백제의 위례성을 공격했어요. 이리하여 고구려는 손쉽게 위례성을 차지할 수 있었지요. 남편만을 사랑한 도미의 부인. 개로왕 때, 백제에는 도미라는 사람이 살고 있었어요. 도미의 부인은 예쁘기로 소문이 자자했지요. 그래서 개로왕은 도미의 아내를 빼앗기로 마음먹고, 도미를 몰래 붙잡아 둔 뒤 밤에 도미의 부인을 만나러 갔어요. 하지만 도미의 부인은 꾀를 내어 여자 노비를 방으로 들여 보냈어요. 그리고 개로왕을 피해 도망갔지요. 속은 것을 알게 된 개로왕은 도미를 벌하여 장님으로 만들고 작은 배에 태워 강물에 띄워 보냈어요. 그리고 도미의 부인을 궁궐로 끌고 왔지요. 그러나 도미의 부인은 다시 한 번 꾀를 내어 도망쳤어요. 그리고 나루터로 달려갔어요. 슬피 우는 도미의 부인 곁에 조그만 배 한 척이 떠내려 왔어요. 배를 탄 도미의 부인은 도미를 만나게 되었지요. 두 사람은 함께 배를 타고 고구려로 달아나서 행복하게 살았다고 전해지고 있어요. 네가 예쁘기로 소문난 도미의 부인이구나.",
      "srcPage": 13,
      "srcSentenceEA": 24,
      "srcWordEA": 214
    },
    {
      "srcTextID": "139247",
      "srcText": "고구려에 무릎을 꿇다. 고구려의 신하 나라가 된 백제. 391년, 고구려의 왕이 된 광개토 태왕은 할아버지인 고국원왕의 원수를 갚기 위해 백제를 공격하기 시작했어요. 먼저 백제 북쪽 서해안에 있는 관미성을 공격하여 차지했지요. '다른 나라로 가는 길목인 관미성을 빼앗겼으니 큰일이군. 이제 곧 백제성도 고구려의 공격을 받겠어.' 백제는 큰 위기감을 느꼈어요. 백제의 아신왕은 고구려군에 맞서기 위해 왜에 군사를 보내 달라고 했어요. 하지만 이런 노력에도 광개토 태왕이 이끄는 고구려군에게는 번번히 지고 말았어요. \"폐하, 또 고구려군이 물밀듯 쳐들어옵니다. 얼른 성을 빠져나가 몸을 피하십시오!\" \"아니다. 이미 늦었어. 나라를 살리려면 차라리 항복하는 것이 낫다.\" 고구려군이 위례성을 둘러싸자, 아신왕은 어쩔 수 없이 성문을 열고 나가 광개토 태왕에게 무릎을 꿇었어요. \"우리 백제는 앞으로 영원히 고구려를 섬기겠습니다.\" 광개토 태왕은 백제의 항복을 받아들였어요. 그리고 아신왕의 동생과 백제 귀족 열 명을 볼모로 끌고 갔어요. 이렇게 백제는 고구려의 간섭을 받는 신하 나라가 된 거예요. 내 할아버지이신 고국원왕의 원수를  갚기 위해 내가 왔다!",
      "srcPage": 2,
      "srcSentenceEA": 19,
      "srcWordEA": 154
    },
    {
      "srcTextID": "139249",
      "srcText": "위례성을 잃고 웅진성으로. 위례성을 빼앗긴 백제의 눈물 백제의 왕자 문주는 신라에서 1만 명의 병사들을 이끌고 돌아왔어요. 하지만 위례성은 이미 무너지고 난 뒤였어요. 위례성 성문 위에는 고구려군의 깃발이 나부끼고 있었지요. 그때 상처를 입은 채 숨어 있던 신하들이 문주를 보고 달려 나왔어요. \"왕자님, 살아계셨군요. 위례성은 고구려군에게 완전히 짓밟혔습니다. 그리고 왕께서는 적들의 손에 목숨을 잃으셨습니다. 흑흑.\" \"아아, 어찌 이럴 수 있단 말인가! 백제가 이렇게 무너지다니.\" 문주는 땅을 치며 슬피 울었어요. 하지만 아무것도 돌이킬 수 없었지요. 이제 위례성은 고구려의 것이 되었다! 나쁜 고구려 놈들, 내 아버지를 죽이고 위례성까지 빼앗아 가다니.",
      "srcPage": 4,
      "srcSentenceEA": 15,
      "srcWordEA": 98
    },
    {
      "srcTextID": "139251",
      "srcText": " 백제가 다시 일어서다. 백제를 다시 일으킨 무령왕. 귀족들의 권력 다툼 속에서 죽은 문주왕에 이어 문주왕의 조카가 왕이 되었어요. 그가 바로 동성왕이에요. 하지만 동성왕도 백가라는 사람에게 죽음을 당했지요. 그러자 백제는 또다시 어지러워졌어요. 이 시기에 왕의 자리에 오른 사람은 무령왕이었어요. 무령왕은 마흔 살의 늦은 나이에 왕이 되었지만 잘생기고 너그러워서 백성들에게 신망이 두터웠어요. 왕이 된 무령왕은 먼저 동성왕을 죽인 백가를 죽이고 왕권을 강하게 했어요. ‘백제의 옛 영광을 되살리려면 왕권을 강하게 하고 백성들의 생활을 안정시켜야 해. 그리고 다른 나라와의 관계에도 신경을 써야겠군!’ 무령왕은 왕족을 중심으로 나라를 다스려 왕권을 강하게 했어요. 또 농사를 돌보고 백성들을 보살펴 나라의 살림살이도 가다듬었지요. 이 소문이 퍼지자 전쟁과 굶주림으로 도망갔던 농민들이 하나둘씩 돌아와 농사를 짓기 시작했어요. 내가 백제의 옛 영광을 꼭 되살리리라.",
      "srcPage": 6,
      "srcSentenceEA": 15,
      "srcWordEA": 127
    },
    {
      "srcTextID": "139263",
      "srcText": "신라의 대야성을 빼앗다. 나라 안을 잘 가다듬은 의자왕. 무왕의 뒤를 이어 무왕의 맏아들이 왕이 되었어요. 그가 바로 의자왕이에요. 의자왕은 어려서부터 효성이 지극하고 우애가 깊어 사람들의 칭찬을 많이 받았지요. 왕의 자리에 오른 의자왕은 나라 곳곳을 돌아다니며 백성들의 어려움을 해결해 주었어요. 큰 죄를 지은 사람을 빼고는 죄수들도 모두 풀어 주었지요. 의자왕은 호시탐탐 왕에게 덤비려는 기회를 엿보는 귀족 40명을 쫓아내며 왕권을 강하게 했지요. 이렇게 나라 안을 가다듬은 의자왕은 직접 군사를 이끌고 신라를 공격했어요. 이 싸움에서 백제군은 신라와 닿아 있는 곳에 있는 성 40여 개를 빼앗았지요. \"이것으로 만족할 수 없다. 한강 유역을 다시 되찾고 신라를 무너뜨려야 한다. 그것이 바로 아버지 무왕께서 못다 이루신 평생의 꿈이다.\" 이 신라의 성들이 모두 백제의 차지다!",
      "srcPage": 17,
      "srcSentenceEA": 14,
      "srcWordEA": 119
    },
    {
      "srcTextID": "139264",
      "srcText": "대야성 싸움의 승리. 의자왕은 윤충 장군에게 군사 1만 명을 주어 신라의 대야성을 공격하게 했어요. 지금의 합천 지역에 있던 대야성은 백제와 신라, 두 나라 모두에게 중요한 곳이었지요. 백제가 쳐들어오자 신라 역시 대야성을 지키기 위해 많은 병사들을 보냈어요. 윤충은 거센 공격으로 마침내 대야성을 빼앗았어요. 그때 대야성은 신라의 장군 김품석이 지키고 있었었요. 그는 왕족 김춘추의 사위였지요. 성을 빼앗기자 김품석과 그의 부인이 항복하러 나왔어요. 하지만 윤충은 그들을 죽이고 남녀 1천여 명을 사로잡아 백제로 돌아왔어요. 백제가 대야성에서 승리하자 백제는 한동안 축제 분위기였어요. 대야성의 승리는 성왕의 죽음 이후 가장 큰 승리였기 때문이지요. 하지만 딸과 사위를 잃은 김춘추의 슬픔은 너무나 컸어요. '내 기필코 백제를 무너뜨려 내 딸과 사위의 원수를 갚아 주리라.' 김춘추는 굳게 결심했지만 백제를 이기는 일이 그리 쉽지는 않았어요. 전쟁에서 중요한 대야성을 백제에게 빼앗기는 바람에 백제를 이기기가 더욱 쉽지 않았지요. 신라는 다시 대야성을 빼앗을 좋은 기회를 기다릴 수밖에 없었지요.",
      "srcPage": 18,
      "srcSentenceEA": 16,
      "srcWordEA": 147
    },
    {
      "srcTextID": "139252",
      "srcText": "자신감을 되찾은 백제. 그 무렵 중국 남쪽에는 양나라가 있었어요. 무령왕은 양나라와 관계를 맺고 많은 문물을 들여왔어요. 그러자 자연히 백제의 문화도 풍성해졌어요. 여전히 고구려군은 여러 차례 백제로 쳐들어왔어요. 하지만 그때마다 무령왕은 용감히 싸워 적의 공격을 막아 냈지요. 직접 군사들을 이끌고 쳐들어가 고구려군에게 이기기도 했어요. \"우리 백제는 여러 차례 고구려를 무찌르고 다시 강한 나라가 되었다!\" 몇 번의 승리로 무령왕은 점차 자신감을 얻었어요. 나라를 안정시킨 무령왕은 나라의 힘을 더 키우기 위해 각 지방에 22담로를 보내기로 했어요. 왕자나 왕의 가족들을 보내 그 지방을 직접 다스리게 한 거예요. 그러자 왕의 명령이 훨씬 강하게 전해져 왕의 힘과 나라의 힘도 더 강해질 수 있었지요. 백제도 만만치 않군.",
      "srcPage": 7,
      "srcSentenceEA": 13,
      "srcWordEA": 111
    },
    {
      "srcTextID": "139255",
      "srcText": "성왕의 노력으로 힘을 되찾은 백제. 수도를 사비성으로 옮긴 성왕은 나라의 이름을 남부여로 고쳤어요. 백제가 고구려처럼 부여에서 직접 갈라져 나왔음을 알리고 역사가 오래되었다는 것을 나타내고 싶었던 거예요. 성왕은 백제의 정치도 새롭게 바꾸었어요. 전국을 다섯 개의 '방' 으로 나누고, 그 아래에 '군'과 '성'을 두었지요. 그리고 수도인 사비성도 다섯 개 구역으로 나누었어요. 또 많은 승려를 뽑아서 나랏일에 참여하게 하였고, 불교를 널리 퍼지도록 하기 위해 많은 절도 세웠지요. 성왕은 동맹 관계에도 정성을 쏟았어요. 신라와의 동맹을 더욱 튼튼히 하였고, 남중국과도 친하게 지냈지요. 그리고 왜에도 사신을 보내 그동안의 관계를 계속해 나갔어요. 이런 성왕의 노력으로 백제는 예전의 힘을 되찾아 강한 나라로 다시 태어났어요.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 109
    }
  ]
}