{
  "title": "김현",
  "author": "일연",
  "illustrator": "정성화",
  "isbn": "9788954339728",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "127311",
      "srcText": "그러던 어느 날, 김현은 용기를 내어 처녀에게 청혼했어요. “당신을 사랑하고 아끼며 한평생 같이 살고 싶소. 부디 나의 아내가 되어 주시오.” 하지만 처녀는 눈물을 떨구더니 고개를 저었어요. 청혼을 거절당하자 김현은 몹시 서운했어요. “내가 가난하고 신분이 낮아서 남편으로 맞기 싫은 건가요?” 김현의 물음에 처녀는 고개를 저으며 울먹였어요. “도련님, 그만 저를 잊어 주세요.” 말을 마치자마자 처녀는 쏜살같이 달아나기 시작했어요. 당황한 김현은 처녀를 따라갔어요. 처녀는 마을을 지나 토함산 중턱까지 단번에 달려갔어요. 연약한 처녀가 김현보다 더 빠른 속도로 토함산 중턱까지 올라가다니 김현은 도무지 믿을 수가 없었어요. ‘그래. 저 여자는 내게 이름도 집도 가르쳐 주지 않았어. 뭔가 비밀이 있는 거야.’ 김현은 필사적으로 처녀의 뒤를 따라갔어요.",
      "srcPage": 9,
      "srcSentenceEA": 16,
      "srcWordEA": 111
    },
    {
      "srcTextID": "127315",
      "srcText": "이때였어요. 밖에서 호랑이들의 울음소리가 들려왔어요. 순간 할머니와 처녀의 얼굴이 하얗게 질렸어요. “네 오빠들이 오고 있구나. 어서 이 총각을 숨겨라.” 처녀와 할머니는 김현을 벽장 안으로 밀어 넣고 문을 잠궜어요. ‘호랑이가 처녀의 오빠라고?’ 김현의 등에 식은땀이 흘렀어요. 이윽고 방 안으로 호랑이 세 마리가 들어왔어요. 김현은 벽장 문틈으로 그들을 훔쳐보았어요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "127314",
      "srcText": "“하하하, 역시 사람 고기가 제일 맛있어.” “어머니도 저희와 같이 마을로 가셔서 사람을 잡아먹자고요.” 벽장에서 그들의 이야기를 엿듣던 김현은 소스라치게 놀랐어요. ‘이럴 수가! 여기가 호랑이들의 소굴이었구나. 내가 사랑한 여자가 호랑이라니!’ 이때 한 호랑이가 킁킁대더니 처녀를 향해 사납게 물었어요. “어디서 사람 냄새가 나는구나. 네가 숨겨 놓았지? 얼른 내놔!” 그러나 처녀는 침착하게 웃으며 대답했어요. “사람을 숨겨 놓다니요? 오늘 제가 절에 갔다 오느라 사람 냄새가 몸에 묻어서 그럴 거예요.” 하지만 오빠들은 처녀의 말을 믿지 않고 방을 뒤지기 시작했어요.",
      "srcPage": 13,
      "srcSentenceEA": 14,
      "srcWordEA": 84
    },
    {
      "srcTextID": "127316",
      "srcText": "그때 갑자기 하늘에서 커다란 목소리가 들렸어요. “잔인한 호랑이들아! 너희를 위해 기도하는 여동생과 어미를 봐서 너희들을 벌주지 않았다만 더는 참을 수 없다. 너희가 찾는 사람은 신라를 위해 중요한 일을 할 사람이니 해치지 말지어다!” 그 말이 끝남과 동시에 호랑이들에게 벼락이 떨어졌어요. 호랑이들은 비명을 지르며 밖으로 달아났어요. 김현은 재빨리 허리춤의 칼을 뽑아 들고 그들을 뒤따라 나갔어요. 처녀는 김현을 붙잡으며 사정했어요. “오라버니들의 벌은 제가 받을 테니 용서해 주세요.”",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 70
    },
    {
      "srcTextID": "127317",
      "srcText": "김현은 차마 사랑하는 처녀의 말을 외면할 수 없었어요. 처녀는 울먹이며 말했어요. “이제 제가 도련님과 혼인할 수 없는 이유를 아시겠지요? 저는 사람이 아니라 호랑이랍니다. 그러니 저를 잊으세요.” 김현은 입술을 꼭 깨물고 산을 내려왔어요. 사랑을 잃은 아픔으로 김현의 눈에는 아무것도 보이지 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "127319",
      "srcText": "몇 달이 지난 어느 날 김현은 흥륜사 탑을 돌다가 호랑이가 울부짖는 소리를 들었어요. 그리고 뒤이어 사람들의 비명 소리가 들렸지요. 또다시 호랑이가 나타난 거예요. 김현은 소리나는 곳으로 달려갔어요. 길 한복판에서 커다란 호랑이 한 마리가 어린아이를 입에 물고 달아나고 있었어요. 군사들도 겁에 질려 어쩔 줄 몰라 하고 있었지요. 김현은 재빨리 말을 잡아 타고 호랑이를 쫓아갔어요. ",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "127318",
      "srcText": "김현을 돌아본 호랑이는 깊은 숲 속으로 달려갔어요. 김현은 호랑이를 향해 화살을 겨누었어요. 슝! 화살은 호랑이 등에 명중했어요. 호랑이는 아이를 풀숲에 떨어뜨리고 더 깊은 숲 속으로 달아났지요. ‘상처를 입혔으니 멀리 못 갈 거야.’ 김현이 한참을 말을 달려 쫓아가자 숲 한쪽에서 낮은 신음 소리가 들렸어요. 김현은 말에서 내려 발소리를 죽이며 다가갔어요. 그 순간 김현은 너무 놀라 그 자리에 주저앉을 뻔했어요.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "127321",
      "srcText": "화살을 맞아 신음하고 있는 것은 김현이 사랑하던 처녀였지요. “낭자, 이게 어찌된 일이오?” 김현은 달려가 처녀의 등에서 화살을 뽑아 주려 했어요. 하지만 처녀는 김현을 말렸어요. “저는 오라버니들의 죄를 대신해서 죽기로 했습니다. 기왕 죽을 목숨이라면 도련님의 손에 죽고 싶었습니다. 저를 잡으면 도련님이 벼슬을 하실 수 있으니까요.” 자기 손으로 사랑하는 여자를 쏘아 죽이다니 김현은 믿어지지 않았어요.",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 58
    },
    {
      "srcTextID": "127320",
      "srcText": "하지만 처녀는 침착하게 말을 이었어요. “진심으로 도련님을 사랑했습니다. 도련님도 저를 사랑하신다면 제가 죽고 나서 절을 하나 지어 주세요. 그렇게 해 주신다면 저는 다음 생에 사람으로 태어날 수 있답니다. 도련님 품에서 죽을 수 있어 저는 행복합니다.” 말을 마치고 처녀는 숨을 거두었어요. 김현은 처녀를 안고 울음을 터뜨렸어요. “비록 호랑이지만 그대는 어떤 사람보다도 아름답고 착했소. 나는 그대를 영원히 잊지 못할 것이오.”",
      "srcPage": 19,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    },
    {
      "srcTextID": "127322",
      "srcText": "김현이 호랑이를 잡아 오자 원성왕은 김현에게 벼슬과 상금을 내렸어요. 그토록 바라던 벼슬과 상금을 손에 넣었지만 김현은 하나도 기쁘지 않았어요. 호랑이 처녀가 그리워 하루도 가슴속에서 슬픔이 걷히지 않았지요. 김현은 호랑이 처녀가 부탁했던 대로 절을 하나 지었어요. 그리고 ‘호원사’라는 이름을 붙였어요. ‘호랑이가 원해서 세운 절’이라는 뜻이지요. 그리고 호원사 마당에는 아름다운 탑을 세웠어요. 밤이 되면 김현은 혼자 그 탑을 돌며 호랑이 처녀를 위해 기도를 올렸어요. “부처님! 호랑이 처녀는 사람도 갖기 어려울 만큼 고운 마음씨를 갖고 있었습니다. 부디 호랑이 처녀가 다음 세상에서는 사람으로 태어나 행복을 누리게 해 주십시오.” 기도를 하며 탑을 돌던 김현은 가끔 멈춰서 주위를 돌아보곤 했어요. 혹시라도 그때처럼 처녀가 함께 탑돌이를 하고 있지 않을까 기대하면서요. 하지만 달빛에 비치는 탑 그림자만이 외롭게 보일 뿐이었어요. 김현은 평생 호랑이 처녀를 마음속에 깊이 간직한 채 살았답니다.",
      "srcPage": 20,
      "srcSentenceEA": 16,
      "srcWordEA": 135
    },
    {
      "srcTextID": "127303",
      "srcText": "신라 원성왕 때 김현이라는 가난한 젊은이가 홀어머니를 모시고 살고 있었어요. 김현의 어머니는 날마다 부처님께 기도를 올렸어요. “부처님, 현이가 신라를 위해 큰일을 할 수 있도록 도와주십시오.” 김현은 어머니의 마음을 잘 알고 있었어요. 그래서 집안이 가난한 것을 원망하지 않고 글공부와 무예 수련에 힘썼지요. 김현의 꿈은 화랑이 되는 것이었어요. 하지만 김현은 아무리 노력해도 화랑에 들어갈 수 없었어요. 신분 제도를 엄격하게 지키던 신라 사회에서는 능력이 뛰어나도 귀족의 아들이 아니면 화랑이 될 수 없었거든요. 김현은 화랑이 될 수 없다는 사실에 몹시 화가 나고 실망했어요. 마음이 상한 김현은 매일같이 숲으로 나가 닥치는 대로 동물을 잡아 오곤 했지요.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 99
    },
    {
      "srcTextID": "127305",
      "srcText": "그 후 김현은 조금씩 변하기 시작했어요. 이제는 더 이상 분풀이를 위해 함부로 사냥을 하는 일은 없었어요. 활쏘기를 연습할 때에도 혹시라도 화살에 맞아 동물이 다칠까 봐 끝이 뭉툭한 화살을 사용했어요. 그러던 어느 날, 큰 소동이 일어났어요. 토함산에 사는 엄청나게 큰 호랑이 세 마리가 마을로 내려와 닥치는 대로 사람을 물어 갔지요. 호랑이들은 밤이 되면 온 마을을 자기 집처럼 뛰어다녔어요. 어흥! 어허흥! 한 마리가 울부짖으면 다른 호랑이들도 따라 울부짖었어요. 이렇게 호랑이 울음소리가 들리고 나면 어느 집에선가 끔찍한 비명소리가 나고 뒤이어 울음소리가 터져 나왔어요. 이웃 사람이 호랑이에게 잡혀 가도 사람들은 무서워서 방문을 걸어 잠그고 오들오들 떨기만 했답니다.",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127306",
      "srcText": "대궐에서는 호랑이 사냥꾼을 시켜 토함산을 뒤지고, 마을에 군사들을 풀어 사람들을 보호하게 했어요. 하지만 호랑이는 잡히지 않았고 시간이 지날수록 호랑이에게 잡혀가거나 피해를 입는 사람들이 늘어났지요. 문제를 해결하기 위해 고민하던 원성왕은 중대한 발표를 했어요. ‘토함산 호랑이를 잡아 오는 사람에게는 신분을 따지지 않고 높은 벼슬과 상금을 내리겠노라.’ 어머니와 함께 밭일을 마치고 돌아오던 김현은 거리에서 이 이야기를 들었어요. 김현은 호랑이를 잡으면 신분이 낮아도 벼슬을 할 수 있다는 사실에 가슴이 뛰었지요. 하지만 함부로 생명을 죽이지 않겠다던 다짐이 생각났어요. 김현의 마음을 눈치챈 어머니가 말했어요. “현아, 생명을 함부로 해치는 것은 분명 나쁜 일이다. 하지만 많은 사람을 죽이는 호랑이를 그대로 두는 것 또한 부처님 뜻에 어긋나는 일이다. 그러니 네가 호랑이들을 잡아 사람들이 안심할 수 있게 도와주어라.” 어머니가 이렇게 허락해 주니 김현은 마음이 가벼워졌어요. 그리고 반드시 호랑이들을 잡겠다고 다짐했지요.",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 131
    },
    {
      "srcTextID": "127312",
      "srcText": "골짜기를 몇 개 넘자 희미한 불빛이 새어나오는 작은 초가가 보였어요. 처녀는 그 초가로 달려갔어요. 김현도 뒤를 따라갔지요. 초가 앞에 도착한 처녀는 김현을 돌아보았어요. 처녀의 눈에는 눈물이 괴어 있었어요. “이제 더 이상 숨길 수가 없군요. 모든 비밀을 다 말씀드릴 테니 저를 따라 들어오세요.” 김현은 처녀를 따라 방으로 들어갔어요. 좁은 방 구석에서 할머니가 기도를 하다가 인기척에 눈을 떴어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "127313",
      "srcText": "김현을 본 할머니는 화들짝 놀라며 처녀를 꾸짖었어요. “이게 무슨 짓이냐! 이곳에 사람을 데리고 오면 어쩌느냐?” 그러자 처녀는 무릎을 꿇더니 입을 열었어요. “죄송합니다, 어머니. 제가 흥륜사에 탑돌이를 갔다가 이분을 만나 사랑하게 되었어요. 그런데 이분은 제 사정을 전혀 모르고 청혼을 하십니다.” “어째서 네가 그런 어리석은 짓을 했단 말이냐!” 김현은 처녀와 할머니가 왜 그러는지 도무지 알 수 없었어요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "127304",
      "srcText": "하루는 김현이 사냥을 나갔다가 돌아오자 어머니가 엄한 얼굴로 김현을 불렀어요. “나를 따르거라.” 김현은 사냥한 동물을 내려 놓고 어머니를 따라 나섰어요. 김현과 어머니는 흥륜사라는 절로 갔어요. 흥륜사 마당에는 커다란 탑이 있었는데 신라 사람들은 해마다 음력 2월 8일에서 15일 사이에 이 탑을 돌며 기도를 했지요. 사람들은 이것을 ‘탑돌이’라고 했어요. 흥륜사 마당에서는 많은 사람들이 스님의 목탁 소리에 맞춰 탑돌이를 하고 있었어요. 어머니는 김현의 손에 염주를 쥐어 주며 말했지요. “현아, 화랑이 되지 못한 것은 그렇게 실망하고 좌절할 일이 아니다. 네가 그 일로 화가 나서 함부로 동물들을 죽이면 그 죄를 어찌 갚으려고 하느냐?” 말을 마친 어머니는 김현과 함께 탑돌이를 하는 사람들 틈에 들어갔어요. 김현은 그제서야 자기가 어리석었다는 것을 깨달았지요. “부처님, 이제부터는 함부로 생명을 죽이지 않겠습니다.” 김현은 탑돌이를 하며 마음속으로 다짐했어요.",
      "srcPage": 2,
      "srcSentenceEA": 15,
      "srcWordEA": 126
    },
    {
      "srcTextID": "127307",
      "srcText": "김현은 하루 종일 토함산을 뒤지며 호랑이들을 찾아다녔어요. 그리고 밤이 되면 흥륜사에서 탑돌이를 했지요. ‘부처님! 저도 신라를 위해 일을 하고 싶습니다. 부디 제가 호랑이를 잡을 수 있도록 도와주십시오.’ 하지만 김현은 호랑이를 잡기는커녕 호랑이의 흔적도 찾을 수 없었지요. 이렇게 1년의 시간이 흘렀어요. 호랑이들은 여전히 마을로 내려와 사람들을 잡아가곤 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "127308",
      "srcText": "어떤 사람들은 견디다 못해 집을 버려 둔 채 다른 마을로 달아나기도 했어요. 마을에는 빈집이 하나 둘씩 생겨났지요. 이제 김현은 상을 받거나 벼슬을 하고 싶다는 생각은 하지 않았어요. 다만 호랑이 때문에 슬픔을 겪는 사람이 없기를 바랄 뿐이었지요. ‘부처님! 벼슬이나 상금에 대한 욕심은 버렸습니다. 이제는 사람들의 목숨을 해치는 호랑이를 잡아야 한다는 생각뿐입니다. 비록 제가 아닌 누구라도 호랑이를 잡게 하시어 사람들을 구해 주십시오.’",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "127309",
      "srcText": "김현은 탑돌이를 하며 정성을 다해 기도를 올렸어요. 어느새 같이 탑돌이를 하던 사람들은 하나 둘 집으로 돌아가고 김현 혼자만 남아 탑돌이를 하고 있었어요. 그런데 김현이 문득 정신을 차려 보니 한 처녀가 조용히 김현의 뒤를 따르며 기도하고 있었어요. 밤하늘을 덮고 있던 구름이 걷히며 환한 달빛이 절 마당을 비추었어요. 달빛에 드러난 처녀의 모습을 본 김현은 숨이 멎는 것 같았어요. 백옥을 깎아 만든 듯한 하얗고 갸름한 얼굴에 긴 속눈썹이 아름다운 처녀였어요. 어느새 김현은 처녀를 넋을 잃고 바라보았지요. 처녀는 김현의 시선을 알아차리고 깜짝 놀라더니 갑자기 홱 돌아서서 총총히 가 버리는 게 아니겠어요? 김현은 잠시 망설였어요. 모르는 처녀를 좇아가는 것은 무례한 짓이었지만 그 처녀를 다시 못 만나면 어쩌나 하는 생각에 김현은 처녀의 뒤를 따랐어요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 117
    },
    {
      "srcTextID": "127310",
      "srcText": "김현은 달려가 처녀를 붙잡아 세웠어요. 처녀는 달아나려 했지만 김현의 힘을 당해 낼 수 없었어요. 처녀가 당황한 목소리로 말했어요. “왜 알지도 못하는 사람을 따라오시는 겁니까? 놔 주세요.” “저도 무례한 행동인 줄은 압니다. 그런데 당신을 처음 본 순간 사랑에 빠지고 말았습니다.” 사실은 처녀도 김현이 진지하게 기도하는 모습을 보고 마음이 끌렸던 터라 얼굴을 붉히며 수줍어했어요. 서로 사랑하게 된 김현과 처녀는 매일 밤 만났답니다. 만나면 만날수록 김현은 처녀가 좋아졌어요. 그런데 처녀는 자신에 대해 아무것도 말하지 않았어요. 김현은 그게 마음에 걸리기는 했지만 그리 심각하게 생각하지 않았지요. 이제 김현은 호랑이를 잡는 것도 벼슬을 하는 것도 생각하지 않았어요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 101
    }
  ]
}