{
  "title": "처용",
  "author": "일연",
  "illustrator": "노성빈",
  "isbn": "9788954339766",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "134937",
      "srcText": "일관의 말에 헌강왕은 안개를 헤치고 뱃머리로 올라갔어요. 그리고 두 팔을 한껏 벌리고 목청껏 외쳤지요. “동해의 용왕이여! 그대를 위해 절을 지어 주겠으니 우리가 무사히 항구로 돌아갈 수 있도록 도와주시오.” 그러자 신기하게도 바다를 덮고 있던 자욱한 안개가 걷히기 시작했어요. 그리고 어디선가 기분 좋은 바람이 불어오더니 하늘을 온통 뒤덮고 있던 구름을 날려 버렸어요. 잠시 후 언제 그랬냐는 듯 푸른 바다에는 맑은 햇빛이 눈부시게 쏟아졌지요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "134935",
      "srcText": "헌강왕은 일관을 불러 호통을 쳤어요. “그대가 오늘 분명 날이 맑을 것이라고 해서 이곳으로 뱃놀이를 왔거늘 갑자기 날이 어두워지고 안개까지 피어오르니 이게 어찌된 일인가?” “이는 분명 동해 용왕이 화가 나서 그런 듯하옵니다.” “그렇다면 어떻게 해야 용왕이 화를 풀겠느냐?” “용왕에게 절을 지어 주겠다고 하시면 날이 갤 것입니다.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "134942",
      "srcText": "다음 날부터 처용은 헌강왕의 곁에서 나랏일을 도왔어요. 처용은 재주가 많았지요. 여러 나라 말을 할 줄 알아서 당나라는 물론이고 인도나 아라비아 사신들과도 척척 대화를 나누었어요. 다른 나라 왕이 보낸 편지를 읽고 그 뜻을 풀어 주고 답장을 쓰는 것도 처용의 일이었지요. 뿐만 아니라 처용은 병을 잘 고쳤어요. 배가 아프거나 피부병이 생기거나, 심한 병에 걸려 꼼짝 못 하게 된 환자들도 처용이 지어 준 약을 먹으면 병이 씻은 듯이 나았어요. 시간이 흐를수록 처용은 신라에서 유명해졌어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 77
    },
    {
      "srcTextID": "134943",
      "srcText": "헌강왕이 처용을 아낀 가장 큰 이유는 처용이 정직하고 올곧은 사람이었기 때문이에요. 처용은 욕심이 없어서 벼슬살이를 하며 녹봉을 받아도 가난한 사람들에게 나누어 주었어요. 그리고 가난한 사람들이 병에 걸리면 돈 한 푼 받지 않고 병을 치료해 주었어요. 이렇게 가난한 백성을 보살피다 보니 처용은 신라 사정을 더 잘 알게 되었지요. 처용은 헌강왕에게 정직하게 말했어요. “폐하! 폐하께서 신라 각 지역에 내려 보내신 관리들은 백성의 생활을 돌보기는커녕 무거운 세금을 거둬들여 사치스러운 생활을 하고 있습니다.” 처용의 보고를 받은 헌강왕은 곧 조사를 벌여 백성을 괴롭히고 사치스러운 생활을 하는 관리들을 벌했어요. 이렇게 되자 이제 관리들은 함부로 백성을 괴롭힐 수 없었어요. 헌강왕은 처용을 더욱 믿고 아꼈지요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 105
    },
    {
      "srcTextID": "134946",
      "srcText": "처용이 아내와 행복한 나날을 보내고 있던 중에 신라에 전염병이 돌기 시작했어요. 처용은 매일 약을 챙겨 들고 이 동네 저 동네를 다니며 사람들을 치료해 주었어요. 처용이 노력한 결과 병은 곧 사라졌어요. 헌강왕은 몹시 기뻐하며 처용을 위해 잔치를 열어 주었지요. 그날 밤 처용은 기분 좋게 술에 취해서 집으로 돌아왔어요. 안방의 불은 꺼져 있었어요. “아내는 먼저 잠들었나 보구나.” 처용은 발소리를 죽이며 조용히 문을 열었어요. 그 순간 처용은 너무 놀라 그 자리에 얼어붙은 듯 서 버렸어요. 아내는 깊이 잠이 들어 있었지요. 그런데 웬 남자가 처용의 아내를 꼭 끌어안고 함께 잠들어 있는 것이었어요. ‘이럴 수가! 아내가 나 외에 다른 남자를 사랑한다는 말인가?’ 처용은 가슴 가득 슬픔이 밀려왔어요.",
      "srcPage": 14,
      "srcSentenceEA": 14,
      "srcWordEA": 114
    },
    {
      "srcTextID": "134950",
      "srcText": "처용은 가만히 문을 닫고 마당으로 나왔어요. ‘아무리 노력해도 나는 신라 사람이 될 수 없는 모양이구나. 아무리 사랑한다고 해도 내 아내는 나를 낯선 남자로 밖에 보지 않는다니.’ 처용은 당장 바다로 돌아가야겠다고 결심했어요. 그러나 사랑하는 아내를 생각하자 슬픈 노래가 떠올랐어요. 처용은 슬픔을 가득 담은 몸짓으로 춤을 추며 아름다운 목소리로 노래를 불렀어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "134936",
      "srcText": "그런데 더 놀라운 일이 일어났어요. 헌강왕이 탄 배 주변으로 파도가 일어나더니 요란한 소리와 함께 용 여덟 마리가 나타난 거예요. 왕과 신하들은 깜짝 놀랐지요. 그런데 자세히 보니 용 여덟 마리 중에서 가장 큰 용은 머리에 금관을 쓰고 있었어요. 금관을 쓴 용은 헌강왕 앞으로 헤엄쳐 오더니 공손하게 절을 올렸어요. “폐하! 저는 동해를 지키는 용왕입니다.” 헌강왕과 신하들은 눈을 둥그렇게 뜨고 용왕을 바라보았어요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 65
    },
    {
      "srcTextID": "134932",
      "srcText": "하지만 헌강왕은 그리 지혜롭지 못한 왕이었어요. 사실 화려하게 차려 입고 배불리 먹는 사람들은 귀족과 관리들뿐이었고, 백성은 나날이 어려운 생활을 하고 있었거든요. 왕이 직접 다스리기 힘들어 내려 보낸 지방 관리들은 그 지역을 잘 다스리기는커녕 세금을 많이 걷어서 화려하고 사치스럽게 사는 데에만 신경을 썼어요. 그러다 보니 백성의 생활은 점점 힘들어졌지요. 헌강왕은 백성의 이러한 고통을 알지 못했어요. 헌강왕 주위에는 헌강왕의 비위만 맞추며 사치를 즐기는 귀족들만 있었기 때문이에요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "134933",
      "srcText": "드디어 헌강왕을 태운 마차가 개운포에 이르렀어요. 이때였어요. 사람들 틈을 헤치고 웬 남자가 달려와 헌강왕의 다리에 매달리며 사정했어요. “폐하! 우리 지역 관리들을 내쫓아 주소서. 그들이 세금을 많이 걷어서 백성은 가난에 시달리고 있습니다. 심지어 굶어 죽는 아이들도 있습니다.” 남자의 말에 헌강왕은 크게 놀랐어요. “무엇이라고? 내 백성이 가난에 시달리고 심지어 굶어 죽기까지 한다고?” 놀란 신하들은 그 남자를 어딘가로 끌고 가 버렸어요. 사실 신하들은 나라 사정이 좋지 않다는 것을 알고 있었어요. 그러나 혹시라도 헌강왕이 이를 알게 되면 자신들에게 책임을 물어 벌을 줄까 봐 숨기고 있었던 거예요. “폐하! 배가 준비되었으니 어서 뱃놀이를 가시지요.” 신하들은 헌강왕의 주의를 다른 곳으로 돌리려고 서둘러 헌강왕을 배에 태웠어요.",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 110
    },
    {
      "srcTextID": "134929",
      "srcText": "삼국을 통일한 후 신라는 강하고 부유한 나라가 되었어요. 백제의 드넓고 비옥한 평야를 차지하면서 먹을 것이 풍부해졌고, 용감한 고구려 사람들이 군대에 배치되자 나라의 수비도 튼튼해졌지요. 이제 신라에는 부족한 것이 없는 듯 보였어요. 토함산에서 서라벌을 내려다보면 시내 전체가 으리으리한 기와집으로 가득했지요. 서라벌 시내를 화려한 마차 행렬이 지나갔어요. 개운포로 뱃놀이를 하러 가는 헌강왕의 행렬이었지요. 헌강왕의 행렬이 지나가자 거리에 있던 사람들은 고개를 숙였어요. 헌강왕은 화려한 서라벌 시내를 보며 미소를 지었어요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 73
    },
    {
      "srcTextID": "134951",
      "srcText": "“자네도 어지간히 외로웠나 보군. 나도 처음 신라에 왔을 때 그랬다네. 용서해 줄 테니 어서 가게.” 그러자 귀신이 울면서 말했어요. “고맙습니다. 앞으로 처용 어른이 계시는 집에는 절대 들어가지 않겠습니다.” 말을 마치자마자 귀신은 흔적도 없이 사라졌어요. 이 일은 곧 신라 전체에 퍼졌어요. 그때부터 신라 사람들은 전염병이 돌 때마다 처용의 얼굴을 그린 그림을 대문에 붙여 놓았어요. 그러면 전염병을 몰고 다니는 귀신이 절대 그 집의 사람은 해치지 않았어요. 용왕의 아들 처용은 이렇게 세상 사람들의 생명을 구해 주는 수호신이 되었어요.",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "134952",
      "srcText": "처용은 춤을 멈추고 가만히 그 남자를 바라보았어요. 달빛 아래서 자세히 보니 그 남자는 사람이 아니라 전염병을 몰고 다니는 귀신이었어요. 귀신은 바들바들 떨면서 사정했어요. “저분이 전염병을 고치시는 처용 어른의 부인이신 줄은 정말 몰랐습니다. 지나가다가 하도 아름다운 여인이 자고 있길래 그저 잠시 옆에 누웠을 뿐입니다. 부디 저를 용서해 주소서.” 처용은 귀신을 일으켜 세우고 말했어요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "134949",
      "srcText": "“서라벌 밝은 달 아래 밤늦도록 노닐다가 집으로 돌아와 보니 이불 밑에 다리가 네 개구나. 둘은 내 아내의 다리인데 나머지 둘은 누구의 다리인가? 본디 내 아내이지만 빼앗으려 하니 어쩔 수 없어라.” 처용은 구슬픈 노랫소리에 맞추어 달빛 아래서 쓸쓸하게 춤을 추었어요. 춤을 추는 처용의 얼굴에 눈물이 흘러내렸어요. 이때였어요. 문이 열리더니 남자가 달려나와 처용 앞에 무릎을 꿇고 고개를 숙였어요. “죄송합니다. 죽을 죄를 지었습니다.”",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "134928",
      "srcText": "끼룩 끼루루룩. 갈매기들이 한가로이 날아다니는 개운포에는 오늘도 여러 나라 배들이 들어왔어요. 신라가 백제와 고구려를 치고 삼국을 통일한 후 개운포는 세계 여러 나라 상인들이 드나드는 유명한 항구가 되었지요. 붉은 돛에 거대한 용 머리를 단 당나라 배, 검은 돛에 코끼리 무늬가 그려져 있는 인도 배, 하얀 돛에 주홍색, 노란색 깃발을 화려하게 펄럭이는 아라비아 배가 닻을 내렸어요. 신라 사람과 비슷하게 생긴 당나라 상인, 가무잡잡한 얼굴에 눈이 예쁜 인도 상인, 하얀 얼굴에 갈색 눈을 하고 수염이 덥수룩한 아라비아 상인들이 각기 자기 나라 말로 떠들어 대는 통에 개운포는 늘 활기찼어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 89
    },
    {
      "srcTextID": "134934",
      "srcText": "배 위에서 아름다운 여인들이 춤을 추고 음악을 연주했지만 헌강왕의 기분은 좋아지지 않았어요. ‘혹시 백성이 가난에 시달리고 고통스럽게 살고 있는데 나만 모르고 있는 것이 아닐까? 신하들이 나를 속이고 있는 것일지도 몰라.’ 그때, 맑은 하늘에 갑자기 먹구름이 몰려오더니 하늘의 해를 가려 버렸어요. 그와 동시에 바다에서 회색빛 안개가 피어오르기 시작했어요. 안개에 휩싸여 헌강왕과 신하들은 한 치 앞도 볼 수 없었어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "134941",
      "srcText": "“폐하! 저희들을 위해 절을 지어 주시고, 또 저희들의 춤을 아름답다고 칭찬까지 해 주시니 정말로 고맙습니다. 그 보답으로 제 아들 중에 한 명을 폐하께 보내고자 합니다.” 용왕은 이 말을 마치자마자 바다 속으로 들어가 버렸어요. 뒤에 있던 일곱 마리 용도 용왕을 따라 바다 속으로 들어갔지요. “아니, 아들 한 명을 내게 준다고 하더니 어떻게 된 거지?” 이상하게 생각한 헌강왕이 바다를 굽어보는 순간, 갑자기 물속에서 웬 사내가 올라왔어요. 회색 눈에 하얀 피부, 그리고 용의 비늘과 같은 황금색 머리카락의 신비한 모습이었어요. 사내는 헤엄을 쳐서 배 위로 올라오더니 헌강왕에게 인사했어요. “폐하! 저는 동해 용왕의 아들 처용이라고 하옵니다. 아바마마의 분부로 폐하를 모시기 위해 왔으니 부디 저를 거두어 주십시오.” 헌강왕은 비록 겉모습은 특이했지만 총명하고 선량해 보이는 처용을 신하로 삼기로 했어요.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 122
    },
    {
      "srcTextID": "134945",
      "srcText": "하지만 가족들과 헤어져 낯선 땅에서 홀로 생활하는 처용은 외로웠어요. 아무리 처용이 지혜롭고 너그러워도 특이하게 생긴 외모 때문에 여자들은 처용을 무서워하고 혼인을 꺼려했지요. 처용은 헌강왕이 자신의 아버지인 동해 용왕을 위해 지은 망해사에 찾아가 기도를 올리기도 하고 하염없이 동해를 바라보기도 했어요. ‘아, 차라리 바다 속에 있었다면 이렇게 외롭지는 않았을 텐데.’ 처용이 외로워하는 것을 눈치 챈 헌강왕은 신라 귀족의 딸들 중에서 아름답고 착한 처녀를 골라 처용과 혼인시켜 주었어요. 처용의 아내가 된 여인은 처음에는 처용을 보고 놀랐지만 이내 처용의 따뜻한 성품을 알고는 진심으로 처용을 사랑하게 되었어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 87
    },
    {
      "srcTextID": "134940",
      "srcText": "용왕은 점잖은 목소리로 말했어요. “뒤에 있는 일곱 마리 용은 제 아들들입니다. 폐하께서 저희들을 위해 절을 지어 주신다니 기쁘고 고마운 마음에 인사를 드리러 나왔습니다. 저희들의 인사를 받아 주십시오.” 용왕의 말이 끝나자마자 아름다운 음악 소리가 울려 퍼지기 시작했어요. 그러자 용왕과 일곱 아들이 화려한 동작으로 춤을 추기 시작했어요. 입에 문 여의주를 하늘로 던졌다가 받기도 하고, 꼬리로 물을 튀기며 재주를 부리기도 하고, 긴 몸을 이리저리 꼬아 신기한 모양을 만들기도 했어요. 세상의 여러 춤을 다 보았다고 생각했던 헌강왕이었지만 이렇게 아름답고 신기한 춤은 처음 보았지요. “훌륭하오! 정말 훌륭하오!” 헌강왕이 칭찬하자 용왕과 일곱 아들도 몹시 기뻐했어요.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 97
    }
  ]
}