{
  "title": "최치원",
  "author": "김부식",
  "illustrator": "허주연",
  "isbn": "9788954339759",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "135136",
      "srcText": "최치원이 신라로 돌아오자 헌강왕이 반갑게 맞이했어요. “신라는 지금 매우 어려운 상황에 처해 있소. 그대의 재능을 신라를 위해 써 주시오.” 헌강왕은 최치원을 ‘한림학사’로 임명했어요. 하지만 귀족들의 반대가 거세었어요. “한림학사라는 중요한 관직은 진골과 성골만이 맡을 수 있사옵니다. 6두품인 최치원은 절대 한림학사가 될 수 없습니다.” 신라는 엄격한 신분제 사회였어요. 신분 제도에 따르면 6두품 출신인 최치원은 한림학사가 될 수 없었지요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 63
    },
    {
      "srcTextID": "135135",
      "srcText": "재능이나 됨됨이보다는 출신 신분으로 벼슬이 정해지는 신라에서는 최치원이 마음껏 꿈을 펼치기가 어려웠어요. 그래도 최치원은 포기하지 않고 노력했어요. 그리고 얼마 뒤 최지원은 헌강왕의 뒤를 이어 왕위에 오른 진성왕에게 (시무십조)를 올렸어요. (시무십조)란 부패한 신라 사회를 제대로 바로잡기 위해 해야 할 열 가지 일이었지요. 그 내용은 신분으로 사람을 차별하는 법을 없애고 백성들이 내는 세금을 줄이는 것과 같은 것이었어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "135137",
      "srcText": "하지만 귀족들과 호족들은 최치원을 괴롭히기 시작했어요. “최치원은 신라를 뒤엎으려고 합니다. 당장 최치원을 신라에서 내치십시오.” 귀족들에게 눌려 힘이 없었던 헌강왕은 어쩔 수 없이 최치원을 쫓아냈어요. “아, 당나라에서는 실력만으로 외국인인 나를 인정하였는데 신라는 아직도 고리타분한 신분을 고집하는구나. 신라에는 더 이상 희망이 없다.” 결국 최치원은 벼슬에서 물러나 제자들을 가르치는 일로 평생을 보냈어요. 그런데 그것마저도 귀족들이 방해를 했어요. “최치원이 젊은이들에게 위험한 생각을 불어넣고 있습니다. 최치원에게 배우는 젊은이들에게는 절대 벼슬을 주지 말아야 합니다.” 결국 최치원은 제자들도 잃고 말았지요. 실의에 빠진 최치원은 결국 가족들을 이끌고 산속으로 들어가 그곳에서 글을 쓰며 나라를 걱정하다가 숨을 거두고 말았어요. 뛰어난 글 솜씨와 깊은 학식으로 당나라에서 이름을 떨쳤지만 정작 조국에서는 인정을 받지 못한 불행한 천재 최치원은 쓸쓸히 역사 속으로 사라졌답니다.",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 118
    },
    {
      "srcTextID": "135130",
      "srcText": "최치원은 단숨에 글을 쓰고는 붓을 내려놓았어요. 최치원이 쓴 글을 읽은 당나라 황제와 신하들은 깜짝 놀랐어요. 종이에 쓴 글씨가 마치 용이 살아서 움직이는 듯 뛰어났기 때문이에요. 하지만 황제가 곧 비웃으며 말했어요. “상자 안의 물건이 둥글다고 한 것과 반은 희고 반은 황금이라고 한 것은 맞도다. 하지만 나머지는 틀렸다.” 그러나 최치원은 당당하게 말했어요. “황제께서는 돌 상자 안에 분명히 달걀을 넣으셨습니다. ‘백금’은 달걀의 흰자이고, ‘황금’은 달걀의 노른자입니다. 그 달걀이 나중에 닭이 됩니다. 그래서 저는 ‘새벽을 알리는 새’라고 썼습니다.” 황제는 코웃음을 치더니 말했어요. “네 말대로 이 돌 상자 안에는 달걀이 들어 있다. 그러나 달걀은 달걀일 뿐, 새가 아니지 않느냐? 그러니 틀린 것이다.” 신하들은 황제의 시험에 실패한 최치원을 안쓰러운 얼굴로 바라보았어요. 모두들 황제가 과연 어떤 벌을 내릴지 조마조마했지요.",
      "srcPage": 9,
      "srcSentenceEA": 20,
      "srcWordEA": 128
    },
    {
      "srcTextID": "135123",
      "srcText": "그 일이 있은 후, 최충의 아내는 아이를 가졌고, 여섯 달 뒤 건강한 사내아이를 낳았지요. 최충은 아이의 이름을 ‘치원’으로 지었어요. 최치원은 태몽만큼이나 특별했어요. 최치원의 부모가 잠깐 자리를 비우면 하늘의 선녀가 내려와서 최치원에게 젖을 먹이고 사라졌지요. 게다가 최치원은 태어난 지 석 달이 지나자 말을 하기 시작했어요. “태어난 지 석 달 밖에 안 된 네가 말을 하다니, 이 아버지는 믿을 수가 없구나. 이게 대체 어찌된 일이냐?” 그러자 최치원이 방긋 웃으며 대답했어요. “하늘에 계신 선비님들이 가르쳐 주셨답니다.”",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    },
    {
      "srcTextID": "135124",
      "srcText": "그러던 어느 날, 최충의 꿈에 수염이 하얀 노인이 나타나 말했어요. “그 아이는 본래 하늘에 떠 있는 문창성인데, 잠시 이 세상에 내려온 것이오. 장차 위대한 학자가 되어 후세에 이름을 떨칠 것이니, 잘 키우도록 하시오.” 꿈에서 깨어난 최충은 아내에게 꿈 이야기를 했어요. 그러자 아내가 놀라워하며 말했지요. “저도 막 똑같은 꿈을 꾸었어요. 분명히 치원이는 큰 인물이 될 거예요. 우리 치원이를 정성껏 키워요.” 최충 부부는 잠든 치원의 얼굴을 행복한 눈으로 바라보았어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "135126",
      "srcText": "최치원의 학문이 깊어질수록 마땅한 스승을 찾는 일도 어려워졌어요. 여느 선비들보다 훨씬 글을 많이 읽은 최치원을 가르치겠다고 선뜻 나서는 사람이 없었던 거예요. 어느 날, 최치원이 최충에게 말했어요. “아버지, 저는 더 넓은 세상으로 나가 공부를 하고 싶습니다. 당나라에 유학을 가도록 허락해 주십시오.” 최충은 어린 아들이 큰 결심을 하자 기특해했어요. “네 꿈이 대견하구나. 허나, 유학을 가기 전에 나와 한 가지 분명히 약속을 하여야 한다. 앞으로 10년 안에 당나라에서 실시하는 과거 시험에 합격해야 한다. 만약 합격하지 못하면, 이 아버지의 얼굴을 다시는 볼 생각을 하지 말거라. 알겠느냐?” “예, 알겠습니다. 아버지와 한 약속을 꼭 지키도록 하겠습니다.” 최치원은 당나라로 유학을 떠났어요.",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 104
    },
    {
      "srcTextID": "135127",
      "srcText": "그즈음 당나라에는 신라에서 유학 온 청년들이 많았어요. 당나라의 앞선 문물과 학문을 배우기 위해서였지요. 신라에서 유학 온 청년들 대부분은 신라 귀족의 자식들이었어요. 하지만 형편이 그리 넉넉치 못한 6두품 출신인 최치원은 다른 유학생들처럼 편하게 공부할 수 있는 처지가 못 되었지요. 그래서 최치원은 당나라의 서점에서 일을 해 주며 어렵게 공부를 했어요. 최치원이 성실하고 학문이 뛰어나다는 소문을 들은 당나라의 재상이 최치원을 불러서 말했어요. “자네 같은 인재가 돈 때문에 시간을 낭비하는 것이 안타깝네. 오늘부터 우리 집에서 머물면서 편하게 공부하도록 하게.” “고맙습니다. 이 은혜는 반드시 갚겠습니다.” 당나라 재상의 집에는 귀중한 서적들이 가득한 서재가 있었어요. 거기에 있는 책은 귀한 것들이라서 신라에서는 좀처럼 구경할 수 없는 것들이었지요. 최치원은 새로운 책을 읽는 것이 마냥 즐거웠지요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 116
    },
    {
      "srcTextID": "135133",
      "srcText": "다음 날, 최치원이 쓴 격문이 당나라 방방곡곡에 붙었어요. 처음에 격문을 본 황소는 코웃음을 쳤어요. “황제나 나나 똑같은 사람이다. 그런데 어떻게 황제가 신과 의논을 해서 나를 죽인다는 게냐?” 하지만 황소를 따르던 부하들은 달랐어요. 그들 대부분은 단순하고 무지한 사람들이었기 때문에 최치원의 글을 그대로 믿었지요. “아이고, 하늘이 내리신 황제를 배신했으니 귀신들이 우리를 죽이고 말 거야.” 겁먹은 황소의 부하들은 모두 달아나고 말았어요. 심지어 어떤 부하는 관가로 달려와 황소가 숨어 있는 곳을 몰래 가르쳐 주기도 했어요. 그리하여 당나라를 어지럽히던 황소의 난은 쉽게 가라앉았어요. “수많은 군사가 하지 못한 일을 붓 한 자루로 해냈으니, 장한 일이로다.” 당나라 황제는 최치원을 칭찬했어요. 황소의 난을 잠재운 최치원은 당나라에서 제일가는 대신으로 인정을 받았어요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 111
    },
    {
      "srcTextID": "135125",
      "srcText": "최치원은 클수록 영리해졌어요. 특히 글 읽는 것을 좋아해서 걸음마를 떼기도 전에 천자문을 다 익히고 사서삼경을 읽기 시작했어요. 최치원은 또래 아이들과 실력 차이가 많아 공부를 같이 할 수 없었지요. 그래서 최충이 직접 최치원을 가르쳤어요. 시간이 지나 최치원의 학문이 더욱 깊어지자 학식 높은 선비에게 보내 글을 배우게 했어요. 어린 최치원은 매일같이 하인의 등에 업혀서 공부를 하러 갔어요. 어느 날, 하인의 등에 업혀 길을 가던 최치원이 죽은 지렁이를 보았어요. 하인이 장난삼아 물었지요. “도련님, 저게 뭐지요?” “응, 저건 한 일자야.” 며칠 뒤, 이번에는 길바닥에 죽어 있는 개구리를 보았지요. “저건 또 뭐지요?” “응, 저건 하늘 천.” 글을 빨리 깨우친 최치원은 지렁이를 ‘한 일’로, 죽은 개구리를 ‘하늘 천’으로 본 것이었지요.",
      "srcPage": 5,
      "srcSentenceEA": 16,
      "srcWordEA": 115
    },
    {
      "srcTextID": "135131",
      "srcText": "당나라 황제에게 인정을 받은 후부터 최치원은 유명해졌어요. 하지만 최치원은 자만하지 않고 더욱 열심히 공부를 했어요. 10년 안에 당나라의 과거 시험에 합격하기로 한 아버지와의 약속을 지키기 위해서였지요. 그로부터 6년 후, 최치원은 드디어 열여덟 살의 나이로 당나라의 과거 시험에 당당히 합격했어요. 당나라로 유학을 오기 전 아버지 최충과 했던 약속 시간을 4년이나 앞당겨 지킨 셈이지요. 당나라 황제는 기쁜 마음으로 최치원에게 벼슬을 내렸어요. “그대의 뛰어난 재능을 당나라를 위해 써 주게.” 뿐만 아니라 황제는 최치원에게 자주색 관복과 황금 허리띠를 선물로 주었어요. 이것은 황제가 인정하는 신하에게 주는 최고의 상이었지요. 외국 출신인 최치원에게는 큰 영광이 아닐 수 없었어요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 99
    },
    {
      "srcTextID": "135121",
      "srcText": "서라벌 한쪽에 있는 사량부는 예로부터 최씨들이 많이 모여 사는 마을이었어요. 사량부에 사는 최충은 6두품 귀족 출신으로 성품이 너그럽고 정직해서 마을 사람들의 존경을 받았어요. 어느 날 저녁, 맑던 하늘에 갑자기 먹구름이 몰려왔어요. 책을 읽던 최충은 그제서야 눈을 들어 창밖을 바라보더니 벌떡 일어났어요. “이런, 비가 오겠군. 어서 아내를 데리러 가야겠구나.” 최충은 아내를 몹시 사랑했어요. 그런데 결혼한 지 7년이 넘도록 아이가 생기지 않자 부부는 조금씩 걱정이 됐어요. 그래서 얼마 전부터 최충의 아내는 매일 마을 뒷산 동굴에서 기도를 했어요.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 82
    },
    {
      "srcTextID": "135134",
      "srcText": "이제 최치원은 당나라에서 온갖 부귀와 명예를 다 누리게 되었어요. 하지만 최치원의 마음속에는 언제나 신라가 자리 잡고 있었어요. ‘나는 나의 실력과 재능을 당나라를 위해 쓰고 있다. 그러나 나의 조국은 신라다. 신라는 당나라에 비해 약하고 작은 나라다. 내 조국이 어려움에 처해 있는데 나 혼자 이렇게 편하게 살고 있어서는 안 된다.’ 최치원은 당나라 황제에게 자신의 뜻을 밝혔어요. 당나라 황제와 대신들은 최치원을 붙잡았지만 최치원의 결심을 꺾을 수는 없었어요. 당시 신라에서는 귀족들의 힘이 지나치게 강해져서 귀족들 마음대로 왕을 죽이거나 왕위에서 쫓아냈어요. 게다가 지방에 세력을 둔 호족들은 호시탐탐 신라를 무너뜨리고 새로운 나라를 세우려고 했어요.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 97
    },
    {
      "srcTextID": "135122",
      "srcText": "우르릉, 콰콰쾅, 쏴아아아아! 최충은 거센 빗줄기를 뚫고 동굴로 달려갔어요. 동굴 안에서 최충의 아내는 기도를 하다 지쳐 잠이 들어 있었어요. “이런, 이러다가 감기 들겠소. 어서 집으로 갑시다.” 잠에서 깨어난 아내가 말했어요. “여보! 신기한 꿈을 꾸었어요. 꿈에서 황금빛 돼지 한 마리가 용 무늬의 이불 위에서 잠자는 모습을 보았답니다.” 아내의 말에 최충은 기뻐하며 말했어요. “그 꿈은 분명히 태몽이오. 우리에게 귀한 아이가 태어날 것 같소.”",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 69
    },
    {
      "srcTextID": "135129",
      "srcText": "당나라 황제가 말했어요. “자, 이제 돌 상자를 열어서 이 소년에게 보여 주거라.” 황제의 명령이 떨어지자 한 신하가 돌 상자를 열었어요. “아, 아니! 저, 저럴 수가!” 황제는 놀란 나머지 머리에 쓰고 있던 왕관을 떨어뜨리며 ‘쿵’하고 바닥에 주저앉았어요. 삐악, 삐악! 돌 상자의 뚜껑을 연 순간, 가느다란 병아리의 울음소리가 들리면서 노란 병아리 한 마리가 튀어나왔어요. “분명 달걀을 넣어 두라고 했는데, 어째서 병아리를 넣었느냐?” 화가 난 황제가 신하에게 호통을 쳤어요. 하지만 며칠 전 분명히 달걀을 넣어 둔 신하는 몸 둘 바를 몰라 했어요. “폐하! 맹세코 달걀을 넣었습니다. 저 혼자 한 일이라면 저의 실수라 할 것이오나, 그날 돌 상자를 닫기 전에 여럿이 함께 보았으니 틀림없사옵니다.” 그제서야 황제가 무릎을 치며 말했어요. “오, 알겠다. 따뜻한 돌 상자 안에서 며칠씩 있다 보니, 그사이 병아리가 알을 깨고 나왔구나. 참으로 놀랍도다! 이 소년이야말로 하늘이 내리신 천재로구나!” 당나라 황제는 최치원의 놀라운 지혜를 칭찬하였지요.",
      "srcPage": 10,
      "srcSentenceEA": 20,
      "srcWordEA": 147
    },
    {
      "srcTextID": "135132",
      "srcText": "최치원이 스물세 살 때, 당나라에서 큰 반란이 일어났어요. ‘황소’라는 사람이 도적 떼를 이루어 난리를 일으킨 것이었지요. 황소의 도적 떼는 백성을 괴롭히며 온 나라를 휩쓸고 다녔지만, 어찌나 행동이 재빠르고 세력이 큰지 당나라 황제의 군대조차도 어쩌지 못했어요. 당나라 황제는 도적 떼 때문에 큰 골치를 앓았어요. 그러던 어느 날, 황제가 최치원을 불러 물었어요. “그대는 지혜가 뛰어난 인물이니, 이 도적 떼를 물리칠 좋은 방법을 생각해 낼 수 있을 것이오. 무슨 뾰족한 수가 없겠소?” “적을 물리치려면 적의 사기를 떨어뜨리는 것이 가장 중요한 줄로 아옵니다.” “사기를 떨어뜨린다고?” “그러하옵니다. 제가 격문을 하나 써 드리겠습니다. 황제께서는 이 격문을 마을마다 붙이라고 명령만 내려 주십시오.” “알겠소. 그대가 시키는 대로 할 터이니 어서 격문을 써 주시오.” 최치원은 바로 황소를 꾸짖는 글을 썼어요. ‘도적 떼의 우두머리 황소는 듣거라! 너는 이 나라를 어지럽혔을 뿐만 아니라 아무 죄 없는 백성들을 함부로 죽였다. 황제는 하늘이 내리신 사람이다. 그래서 하늘의 신과 땅의 귀신들도 황제를 돕는다. 그런데 하늘의 신과 땅의 귀신들은 이번에 네가 반란을 일으킨 것을 보고 몹시 화가 났다. 그래서 황제와 신과 귀신들이 의논을 한 결과, 너와 너를 따르는 수많은 도적 떼를 함께 죽이기로 결정을 했느니라.’",
      "srcPage": 12,
      "srcSentenceEA": 20,
      "srcWordEA": 186
    }
  ]
}