{
  "title": "피카소",
  "author": "전민희",
  "illustrator": "한경호",
  "isbn": "9791155396308",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "138988",
      "srcText": "피카소의 아버지는 지방 학교의 미술 선생님이자 화가였어요. 그래서 피카소는 태어나자마자 자연스레 그림과 친해질 수 있었지요. ‘이 아이가 위대한 화가로 자란다면 얼마나 좋을까.’ 아버지의 바람 때문인지 피카소는 그림을 매우 좋아했어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "138989",
      "srcText": "피카소는 자라면서 미술에 뛰어난 소질을 보였어요. 하지만 학교에 가는 것은 싫어했어요. 다른 과목들을 공부하는 게 싫었기 때문이지요. “글쓰기나 계산은 너무 재미없어요. 그림만 그리면 좋겠어요.”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "138994",
      "srcText": "그러던 어느 날, 피카소에게 충격적인 사건이 일어났어요. 카사헤마스가 자살을 한 거예요. “말도 안 돼. 이럴 수는 없어!” 피카소는 큰 슬픔에 빠졌어요. 게다가 그림도 팔리지 않아 생활은 점점 힘들어졌지요. 피카소의 그림은 점점 우울하고 어두워져 갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "138996",
      "srcText": "자콥은 피카소의 작품에 끌려 친구가 되었어요. 자콥은 자신도 어렵게 살면서 항상 피카소를 보살펴 주었어요. 그때까지만 해도 피카소의 그림은 제대로 인정받지 못했어요. 그저 수많은 무명 화가 가운데 한 명일 뿐이었지요. 그러나 세월이 흐르자, 많은 사람이 청색 그림을 사랑했어요. 청색 그림은 다른 작품보다 이해하기 쉽고 사람의 마음을 움직이는 힘이 있었거든요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "138999",
      "srcText": "피카소는 조금씩 인정받기 시작했어요. 그림도 잘 팔려 생활도 점차 나아졌지요. 피카소의 새로운 그림 기법은 참 놀라웠어요. 수백 년 동안 그려 왔던 그림과 무척 달랐지요. 사람의 눈과 코가 엉뚱한 데 붙은 그림도 있었고, 무엇을 그렸는지 도무지 알기 힘든 작품도 있었어요. 사람들은 피카소의 이런 그림을 ‘큐비즘’이라고 불렀어요. 큐비즘은 마티스라는 화가가 피카소 작품 속에서 정육면체들을 발견해 붙인 이름이에요. 피카소는 원기둥, 원뿔 같은 단순한 도형을 이용해서 그림을 그리기도 했답니다. 큐비즘은 미술 분야에 엄청난 영향을 미쳤을 뿐 아니라 다른 예술 분야에도 큰 영향을 주었어요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 88
    },
    {
      "srcTextID": "138991",
      "srcText": "피카소는 열네 살 때 바르셀로나로 갔어요. 아버지가 그곳에서 일하게 되었기 때문이에요. 피카소는 론잔 미술 학교에 들어가기 위해 입학시험을 봤어요. 시험 문제는 조각상 데생이었는데, 보통 한 달 정도 걸리는 것을 피카소는 단 하루 만에 완성했어요. 피카소는 주위 사람들을 깜짝 놀라게 하며 당당히 합격했답니다. 그때부터 피카소는 에스파냐 미술 학교의 콩쿠르를 모두 휩쓸었어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "138992",
      "srcText": "피카소는 ‘검은 고양이’라는 카페에 자주 드나들었는데, 그곳에서도 사람들의 주목을 받았답니다. 카사헤마스라는 친구와는 작업실을 함께 사용할 정도로 친하게 지냈어요. 어느 날, 피카소는 카사헤마스에게 말했어요. “이 카페에서 전시회를 열 생각이야.” 1900년, 피카소는 열아홉의 나이에 검은 고양이에서 첫 전시회를 열었어요. 주로 카페에서 만난 친구들 모습을 스케치해 백오십 점이 넘는 작품을 전시했답니다. 위대한 화가의 탄생을 알리는 뜻 깊은 행사였지요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "138993",
      "srcText": "‘에스파냐에서는 이제 더 이상 배울 게 없어.’ 피카소는 카사헤마스와 함께 파리로 향했어요. 두 사람은 파리 몽마르트르에 자리를 잡았어요. 그리고 파리 시내의 미술관들을 부지런히 둘러보았지요. 피카소는 열정을 담아 그림을 그리기 시작했어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "138995",
      "srcText": "피카소는 파리의 뒷골목 빈민촌에서 살아야 했어요. 고통과 절망 속에서 그림을 그렸지요. 그래서 그때 그린 작품에는 우울한 빛의 짙푸른 청색이 감돈답니다. 다행히 피카소를 이해하고 도와주는 친구가 있었어요. 막스 자콥이라는 시인이었지요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "138997",
      "srcText": "피카소의 그림이 점점 밝아졌어요. 페르낭드라는 여인과 사랑에 빠졌거든요. 페르낭드는 피카소를 이해해 주고 훌륭한 모델도 되어 주었어요. 피카소는 점점 기운을 되찾았고, 웃음도 찾았답니다. 피카소와 페르낭드는 예술가 친구들과 자주 어울렸어요. 또, 틈만 나면 서커스 구경을 다녔어요. 그래서 피카소의 그림에는 곡예사와 동물이 많이 등장한답니다. 이때 그린 그림에는 신비로운 분위기와 생동감이 가득해요. 하지만 피카소는 여전히 가난해서 때로는 굶기도 하고, 구두가 없어 외출을 못 한 적도 있었어요. 그러나 그림에 대한 열정은 누구보다 강했답니다.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 77
    },
    {
      "srcTextID": "138998",
      "srcText": "‘그림을 색다르게 그릴 방법은 없을까?’ 피카소의 마음 한구석에는 늘 이런 생각이 자리 잡고 있었어요. 어느 날, 피카소는 박물관에서 아프리카와 오세아니아의 원시 작품을 보고 마치 무엇에 홀린 듯 그림을 그리기 시작했어요. 1907년이 끝나 갈 무렵, 드디어 아비뇽의 아가씨를 완성했어요. 하지만 사람들 반응은 무척 냉담했어요. 단 한 사람만 빼고요. “정말 놀라운 그림이야!” 그 사람은 바로 유명한 미술 수집상 칸바일러였어요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "139000",
      "srcText": "피카소는 갈수록 이름도 높아지고 큰 부자가 되었어요. 그런데 얼마 뒤, 에스파냐에서 전쟁이 일어나 게르니카가 불바다가 되었어요. 파카소는 전쟁의 비참함을 그림으로 표현했는데, 이 작품 속에는 고통 받는 사람들의 모습이 고스란히 녹아 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "138985",
      "srcText": "1881년 10월 25일, 깊은 밤이었어요. 에스파냐의 도시 말라가에서 사내아이가 태어났어요. “여보, 아기가 숨을 쉬지 않아요. 어떻게 해요?” 어머니는 슬픔에 잠겨 흐느껴 울었어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "138986",
      "srcText": "아버지는 가슴을 졸이며 아기를 안았어요. 그러고는 조심스레 때려 보았지요. “응애응애.” 아기는 그제야 울음을 터뜨렸습니다. “여보! 우리 아기가 살아 있어. 살아 있다고!” 아버지는 기쁨의 눈물을 흘렸어요. 아버지 품에 안겨 첫 울음을 터뜨린 이 아기가 바로 장차 위대한 화가로 성장할 파블로 피카소예요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "138987",
      "srcText": "어느 날, 피카소가 더듬더듬 말했어요. “여언필.” 아버지는 두근거리는 가슴을 겨우 누르고 곧바로 연필과 종이를 아들의 손에 쥐어 주었어요. 피카소는 신이 나서 종이에 그림을 그렸어요. “하하하! 태어나서 맨 처음 한 말이 ‘연필’이라니.” 아버지는 피카소를 바라보며 빙그레 웃었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "138990",
      "srcText": "피카소는 아버지에게 그림을 배웠어요. 그러던 어느 날이었어요. 평소 비둘기를 즐겨 그리던 아버지는 피카소가 그린 비둘기를 보고 깜짝 놀랐지요. “파블로! 이젠 더 이상 가르칠 게 없구나.” 아버지는 그림 도구를 모두 피카소한테 주고, 아들의 그림 공부에 더욱 관심을 기울였어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    }
  ]
}