{
  "title": "신사임당",
  "author": "고희경",
  "illustrator": "손지훈",
  "isbn": "9791155396209",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "140266",
      "srcText": "그런데 이상하게도 밤나무는 천 그루가 아니라 구백구십구 그루였어요. 이원수는 가슴이 덜컥 내려앉았죠. 그때 밤나무 사이에 있던 자그마한 도토리나무가 소리쳤어요. “나도 밤나무예요!” “하늘이 돕고 있으니 어쩔 수 없구나! 어흥!” 늙은 중은 갑자기 무서운 호랑이로 변하더니 산속으로 달아나 버렸답니다.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "140268",
      "srcText": "신사임당은 훌륭한 예술가였어요. 신사임당이 살던 시절에는 여자들이 글을 읽거나 그림을 그리면서 재능을 펼치는 일이 쉽지 않았어요. 하지만 신사임당은 부모님 덕분에 글과 그림 공부를 마음껏 할 수 있었지요. 글씨와 그림에 재능이 뛰어났던 신사임당의 세계를 따라가 보아요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140272",
      "srcText": "사임당은 남편을 받들고 일곱 아이를 키우며 살림을 도맡아 하느라 점점 건강이 나빠졌어요. 대관령을 넘어야 만날 수 있는 어머니에 대한 그리움도 사임당을 힘들게 했지요. 늙으신 어머님을 고향에 두고 외로이 한양 길로 가는 이 마음 돌아보니 북평은 아득도 한데 흰 구름만 저문 산을 날아 내리네. 사임당은 강릉을 떠나 대관령을 넘을 때 이런 시를 지으며 눈물을 흘렸어요. 하지만 아무리 힘들어도 남편과 아이들을 바르게 이끌기 위해 최선을 다했답니다. 율곡은 훗날 자신의 책에서 어머니에 대하여 이렇게 적었어요. 어머니는 아버지가 실수를 하시면 반드시 일러 주셨습니다. 자식들을 올바르게 가르치시고 허물을 꾸짖어 주셨습니다. 집안 식구와 아랫사람 모두 어머니를 따르고 받들었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 100
    },
    {
      "srcTextID": "140259",
      "srcText": "하루는 인선의 그림을 보고 언니가 눈살을 찌푸렸어요. “에구머니! 풀벌레잖아. 이런 징그러운 벌레를 무엇 하러 그리니? 예쁜 꽃이나 그리지 않고.” “징그럽긴요. 언니, 이것 봐요. 꽃이 풀벌레들과 같이 있으니까 더 예쁘죠?” 그림 속 벌레들은 금방이라도 살아서 튀어나올 것만 같았어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "140257",
      "srcText": "인선은 외갓집에서 자랐어요. 효성이 지극했던 어머니가 부모님이 걱정되어 집을 떠나지 못했기 때문이에요. 인선은 외할아버지의 가르침을 받으며 곧게 자랐어요. 인선의 그림 솜씨는 매우 뛰어났어요. 인선이 일곱 살 때 일이었어요. “아니, 이 그림을 정말 네가 그렸단 말이냐?” 인선의 그림을 보고 모두들 깜짝 놀랐어요. 안견의 산수화와 똑같았거든요. 안견은 세종 임금 시대의 유명한 화가예요. “허허, 정말 안견 선생의 그림을 그대로 옮겼구나!” 할아버지는 인선의 그림에서 눈을 떼지 못했어요.",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 71
    },
    {
      "srcTextID": "140273",
      "srcText": "사임당이 마흔일곱 살 되던 해 이원수는 처음으로 벼슬을 얻었어요. 사임당은 남편이 뒤늦게라도 벼슬길에 오르자 무척 기뻤어요. 이원수가 평안도로 떠날 때, 맏아들 선과 율곡도 아버지를 따라갔어요. 남편과 아들들이 떠나자마자 사임당은 곧 자리에 눕고 말았어요. “어머니, 아무래도 아버지께 사람을 보내야겠습니다.” “안 된다. 내가 아픈 건 작은 일이지만, 아버지가 하는 일은 나라의 큰일이다.” 사임당은 자식들을 말렸어요. 하지만 병은 하루가 다르게 점점 깊어 갔어요. 사임당은 자녀들을 한자리에 불렀어요. 막내아들이 겨우 열 살 때였지요. 사임당은 슬픈 눈으로 아이들을 둘러보다 조용히 눈을 감고 말았답니다.",
      "srcPage": 18,
      "srcSentenceEA": 12,
      "srcWordEA": 87
    },
    {
      "srcTextID": "140261",
      "srcText": "사임당의 그림 솜씨는 날이 갈수록 훌륭해졌어요. 어느 날, 이웃집에 잔치가 벌어졌어요. 그런데 음식을 나르던 하녀가 그만 한 처녀의 비단 치마에 국을 엎질렀어요. 사임당은 울고 있는 처녀에게 다가갔어요. “치마를 벗어서 펼쳐 놓으세요.” 사임당은 치마 위에다 곧 그림을 그리기 시작했어요. 덩굴과 싱싱한 잎사귀가 피어나더니, 어느새 치마 위에는 탐스러운 포도송이들이 주렁주렁 열렸지요. 보기 흉하던 치마는 포도송이가 가득한 멋진 치마가 되었어요. 사임당의 소문은 금세 마을 밖까지 퍼졌답니다.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 70
    },
    {
      "srcTextID": "140267",
      "srcText": "율곡이 태어나기 얼마 전이었어요. 한 여인이 이원수에게 말했어요. “태어날 아이가 호랑이에게 해를 당할 것입니다. 그러니 밤나무를 천 그루 심고, 아이가 다섯 살이 되어 늙은 중이 찾아오면 밤나무를 보이십시오.” 율곡이 다섯 살이 되자 정말 늙은 중이 찾아왔어요. “금강산에 살고 있는 중인데, 아드님을 데려가려고 왔습니다.” “밤나무를 천 그루나 심어 덕을 쌓았는데, 어찌 아이를 데려가려고 하십니까?” “그럼, 밤나무를 보여 주십시오. 만약 한 그루라도 모자라면 아이를 데려가겠습니다.”",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "140262",
      "srcText": "어느덧 사임당은 열아홉 살이 되었고, 이원수라는 선비와 결혼을 했어요. 이원수는 사임당만큼 학문이 깊지는 못했지만, 사임당을 사랑하며 아껴 줄 수 있는 듬직한 청년이었어요. 사임당은 당분간 친정에서 살기로 했어요. “인선은 똑똑하고 재주가 많은 아이라네. 당분간 이곳에서 더 공부하고 솜씨를 닦았으면 하네.” 이원수는 사임당이 장인에게 아들처럼 의지가 되는 딸이라는 걸 알게 되었지요. 그래서 장인의 뜻을 기껍게 받아들였답니다. 사임당은 넓은 마음을 가진 남편이 무척 고마웠어요.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "140270",
      "srcText": "사임당은 글공부보다 사람됨이 먼저라고 가르쳤어요. “글 솜씨가 뛰어나다고 하여 남을 업신여긴다면 쓸모없는 사람이 될 뿐이다.” 율곡은 어머니의 말씀을 가슴 깊이 새겼어요. 훗날 율곡은 과거 시험에 아홉 번이나 합격하며 대학자가 되었지만 늘 겸손했다고 합니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "140256",
      "srcText": "신사임당은 1504년 늦가을 북평 마을에서 태어났어요. ‘아이의 눈빛이 예사롭지 않은데, 사내아이였더라면.’ 어머니는 아기를 보며 못내 아쉬워했어요. 당시에는 남자만 공부하고 출세할 수 있었거든요. 뒤늦게 아버지 신명화가 도착했어요. “허허, 이 녀석 여간 똘똘한 게 아니오. 아들이 아니면 어떻소? 아들이건 딸이건 모두 귀한 자식 아니겠소.” 아버지는 아기가 어질고 착하게 자라기를 바라면서 ‘인선’ 이라고 이름을 지어 주었어요.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 61
    },
    {
      "srcTextID": "140260",
      "srcText": "사임당이 열여덟 살 되던 해, 외할머니가 세상을 떠나고 말았어요. 한양에 있던 아버지는 소식을 듣고 급히 부평 마을로 향했어요. 하지만 아픈 몸을 이끌고 마을로 오는 길에 아버지는 그만 쓰러지고 말았어요. 어머니와 사임당이 밤낮으로 간호했지만 아버지의 병은 점점 깊어 갔어요. “인선아, 아버지 곁을 지켜라. 나는 뒷산에 다녀오마.” 어머니는 깨끗이 목욕을 한 뒤 뒷산으로 올라갔어요. “부디 제 남편을 살려 주세요!” 어머니는 하늘이 감동할 만큼 정성을 다해 기도했어요. 며칠 뒤, 아버지의 병은 거짓말처럼 나았어요. 아버지는 어머니의 정성에 한없이 눈물을 흘렸답니다.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140264",
      "srcText": "얼마 뒤, 아버지가 갑자기 병을 얻어 세상을 떠났어요. 사임당은 정성을 다해 아버지의 삼년상을 치렀어요. “어머니, 저도 어머니처럼 좋은 아내와 어진 어머니로 잘 살겠습니다.” 사임당은 홀로 남은 어머니가 걱정이 되었지만, 눈물을 머금고 남편을 따라 한양으로 갔어요. 시댁에는 새색시를 보겠다고 친척들이 잔뜩 모여 있었어요. “이 댁 며느리는 공부도 많이 하고, 그림도 잘 그린다면서요?” “흥, 그게 다 무슨 소용이에요? 여자는 살림만 잘하면 되지요.” 친척들은 너도나도 한마디씩 했어요. 그러자 시어니가 말했어요. “얘, 아가. 너도 말 좀 해 보려무나.” 사임당이 다소곳이 대답했어요. “여자로 태어나 문밖에 나가 보지 못해 본 것이 없으니, 무슨 말씀을 드리겠습니까.” 시어머니는 겸손하고 예의 바른 며느리가 무척 마음에 들었어요.",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 106
    },
    {
      "srcTextID": "140265",
      "srcText": "사임당은 어느새 네 아이를 둔 어머니가 되었어요. 어느 날 밤, 사임당은 이상한 꿈을 꾸었어요. 바다 한가운데에서 선녀가 나타나 잘생긴 사내아이를 건네주는 꿈이었지요. 꿈을 꾼 뒤 사임당은 다섯 번째 아기를 가졌어요. 그 아기가 태어나던 날, 사임당은 다시 한 번 이상한 꿈을 꾸었어요. 바다 한가운데에서 검은 용이 튀어나오더니, 사임당이 있는 친정집 방 앞에 똬리를 틀고 앉는 꿈이었지요. ‘이 아이는 반드시 큰 인물이 될 거야.’ 그날 밤 태어난 아기가 바로 조선의 대학자이자 사상가인 율곡 이이 선생이에요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 80
    },
    {
      "srcTextID": "140263",
      "srcText": " 이원수는 좋은 사람이었지만 글공부는 열심히 하지 않았어요. “언제까지 이렇게 지내실 거예요? 마음을 잡고 공부를 해 보세요.” “알겠소. 앞으로 십 년 동안 집에 오지 않고 공부만 하겠소.” 이원수는 짐을 싸서 한양으로 떠났어요. 하지만 하루도 못 넘기고 집으로 되돌아왔어요. “당신을 영영 못 볼 것 같아 발이 떨어지지 않소. 내일 다시 떠나리다.” 그러나 다음 날도 다시 돌아와 버렸어요. 그다음 날도 마찬가지였지요. 사임당은 남편 앞에서 아무 말 없이 가위를 꺼내 들었어요. 머리를 자르고 절로 들어가겠다는 뜻이었어요. “알겠소, 부인! 내가 잘못했소. 다시는 당신을 실망시키지 않겠소.” 이원수는 곧장 한양으로 떠났어요.",
      "srcPage": 8,
      "srcSentenceEA": 16,
      "srcWordEA": 97
    },
    {
      "srcTextID": "140258",
      "srcText": "어느 날, 아버지는 인선의 그림에 찍힌 낙관을 보고 물었어요. 낙관이란 글씨나 그림에 자기 이름이나 호를 쓰고 도장을 찍는 것을 말해요. “인선아, 네 호를 ‘사임당’ 이라고 지은 까닭이 무엇이냐?” “예, 아버님. 주나라 문왕의 어머니이신 태임 부인을 본받겠다는 뜻이옵니다. 문왕이 어질고 슬기로운 임금으로 손꼽히게 된 건 바로 태임 부인의 훌륭한 교육 덕분이었다고 합니다.” “오, 그래? 너에게 썩 잘 어울리는 호로구나. 너도 훌륭한 어머니가 될 거다.” 아버지는 기특해하며 고개를 끄덕였어요.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140269",
      "srcText": "작품 으로 보는 초충도 8폭 병풍 수박과 들쥐. 국립중앙박물관 소장. 사임당 습작 묵매도. 오죽헌 사립중앙박물관 소장. 초충도 8폭 병풍 가지와 방아깨비. 국립중앙박물관 소장. 신사임당의 세계.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "140271",
      "srcText": "율곡은 영리하고 재주가 뛰어난 아이였어요. 하루는 뜰에 있는 석류를 보고 말했어요. 은행은 껍질 속에 푸른 구슬을 갖고 있고 석류는 껍질 속에 붉은 구슬이 빛나네. 세 살짜리 꼬마가 시로 지어 읊은 거예요. 율곡은 열세 살 때 과거 시험에 합격했어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    }
  ]
}