{
  "title": "개구리 공주는 빨간색을 너무 좋아해",
  "author": "정스토리공방",
  "illustrator": "박민서",
  "isbn": "9791165430412",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "139681",
      "srcText": "오늘도 공주는 예쁜 빨간색 옷을 입고 빨간색 리본을 맸어. 공주는 예쁜 것을 너무너무 좋아해. 그중에서도 빨간색을 아주 좋아하지. 귀걸이도 빨간색, 구두도 빨간색, 모두 모두 예쁜 빨간색이야.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139687",
      "srcText": "마법사는 이웃 나라의 왕을 찾아갔어. “왕궁에 마법사가 필요하지 않으신가요? 마법으로 마음에 안 드는 자를 아프게 하고, 눈멀게 할 수도 있는데요.” 임금님과 왕자는 점잖게 거절했어. “우리는 마법 없이도 잘 살아간답니다.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139692",
      "srcText": "“개구리를 보여 주기 전에 물어볼 게 있습니다. 개구리가 무슨 색인가요?” “그야 물론 빨간색이지요.” “그냥 빨간색인가요? 점은 없나요?” “아, 그게.” “혹시 등에 세 개의 점이 있나요?” “맞아요, 맞아! 점이 딱 세 개 있어요.”",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139694",
      "srcText": "‘빨간 개구리 공주? 빨간 개구리가 공주란 말인가?’ 왕자는 빨간 개구리에게 더욱 잘해 주었지만, 빨간 개구리에겐 마음의 병이 생기고 말았어. ‘왕자님과 지내는 건 행복하지만, 정말 평생 개구리로 살아야 하면 어쩌지?’ 빨간 개구리는 시름시름 앓기 시작했어.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139697",
      "srcText": "그 뒤 공주와 왕자는 왕과 왕비가 되어 오래오래 행복하게 살았어. 그리고 귀여운 아들딸에게 옛날이야기를 해 주며 이렇게 말했지. “아무리 나쁜 마법이라도 진정한 사랑만 있으면 모두 물리칠 수 있는 거란다.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139683",
      "srcText": "어느 날 왕궁에 마법사가 찾아왔어. “임금님, 마법사가 필요하지 않으신가요? 마음에 안 드는 건 마법으로 망가뜨릴 수도 있어요.” 그러자 공주가 얼굴을 찡그리며 말했어. “못생긴 마법사가 마음보도 고약하네.” 순간 마법사의 얼굴이 일그러졌지.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139682",
      "srcText": "마법사는 왕궁을 떠나기 전, 몰래 공주에게 다가갔어. “수리수리 술수리 마하수리 파하수리.” 순간, 펑! 소리가 나면서 놀라운 일이 벌어졌어. 공주는 사라지고 빨간 개구리 한 마리만 남은 거야.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139688",
      "srcText": "“빨간 개구리를 어디서 잃어버린 거지?” 마법사는 여기저기 빨간 개구리를 찾으러 다녔어. 그러다가 이상한 소문을 들었어. “왕자님이 글쎄 개구리랑 산다지 뭐야?” “나도 들었어. 빨간 개구리라지?” 마법사는 빨간 개구리가 있는 곳을 알아차렸어.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139696",
      "srcText": "그러더니 빨간 개구리가 어여쁜 공주가 되었어. 왕자의 진정한 사랑이 마법을 이긴 거야. 공주는 그동안의 일을 왕자에게 모두 이야기해 주었어. 그리고 왕자와 함께 자기 나라로 돌아가 아버지를 만나고, 멋진 결혼식도 올렸지.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139686",
      "srcText": "그때 마법사의 주머니에서 빨간 개구리가 폴짝! ‘이야, 빨간 개구리잖아?’ 왕자는 살금살금 걸어가 빨간 개구리를 덥석 잡았어.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "139684",
      "srcText": "마법사 일행이 왕궁을 떠나고, 얼마 후 왕궁에 소동이 벌어졌어. “공주가 대체 어디로 간 거냐? 어서 공주를 찾아라!”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "139689",
      "srcText": "그 뒤로 왕자는 무엇이든 빨간 개구리와 함께했어. 밥 먹을 때도 빨간 개구리와 함께, 운동할 때도 빨간 개구리와 함께, 책을 볼 때도 빨간 개구리와 함께, 잠잘 때도 빨간 개구리와 함께, 꿈속에서도 빨간 개구리와 함께했지. 얼마 후 마법사가 다시 공주의 나라에 오게 되었어. 그리고 거리에 붙은 방을 보았어. “흐흐, 이게 웬 떡이냐! 빨간 개구리, 아니, 공주를 데리고 가면, 내가 왕의 사위가 되는 거야!” 하지만 곧 빨간 개구리를 잃어버렸다는 것을 알았지.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "139693",
      "srcText": "그제야 왕자는 안심한 듯 미소 지으며 말했어. “나의 개구리는 점이 7개이니 당신 개구리가 아니군요.” 마법사는 왕자의 꾀에 당한 걸 알고 고래고래 소리치며 왕궁을 떠났어. “빨간 개구리 공주! 나를 따라오지 않으면 평생 개구리로 살아야 할 거야!”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139685",
      "srcText": "하지만 어디에서도 공주를 찾을 수 없었어. 며칠이 지나도 공주를 찾을 수 없자, 임금님은 마침내 온 나라에 방을 붙였어. ‘공주를 찾아오는 자에게는 큰 상금을 내리고 사위로 삼겠노라.’",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139695",
      "srcText": "“빨간 개구리야, 네가 아프니 내 마음이 아프구나. 공주든 개구리이든 난 언제나 너를 좋아할 거야. 그러니 어서 나으렴.” 왕자는 개구리를 안아 들고 온 마음을 담아 입맞춤했어. 그 순간, 푸른 연기가 피어올랐어.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139691",
      "srcText": "마법사는 곧바로 왕자가 사는 왕궁으로 가 멋진 선물을 내놓으며 말했어. “폐하, 제가 이곳에서 지난번에 작은 개구리 한 마리를 잃었습니다. 소문을 들으니 이곳에 있다더군요.” 마법사의 말에 왕자는 깜짝 놀랐어.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139690",
      "srcText": "‘빨간 개구리를 찾으러 온 게 틀림없어. 하지만 저 마법사는 나쁜 사람 같아.’ 그때 임금님이 왕자를 보며 말했어. “왕자가 키우고 있는 개구리는 아니겠지?” 그때를 놓치지 않고 마법사가 말했어. “혹시 모르니 개구리를 보여 주시겠습니까?”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    }
  ]
}