{
  "title": "포포 아저씨의 아이스크림",
  "author": "강민경",
  "illustrator": "박세연",
  "isbn": "9791165140915",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "137785",
      "srcText": "할인 판매를 하면 손해 아닌가요? 원래 가격보다 싸게 판다며 ‘할인 판매’라고 써 붙인 가게를 본 적이 있나요? 원래 가격보다 가격을 내리면 물건을 파는 사람이 손해를 볼 것 같지만 그렇지 않아요. 싸게 팔아도 그 값에 이윤이 포함되어 있기 때문이에요. 다만 이윤을 적게 남기는 것뿐이지요. 그리고 물건을 싸게 팔면 물건을 사려는 사람이 많아지기 때문에 오히려 더 이익일 수도 있어요. 백화점은 왜 물건 가격이 비싼가요? 백화점에서 파는 물건이 비싼 이유는 판매하는 데 드는 비용이 많기 때문이에요. 대부분의 백화점은 교통이 편리한 곳에 자리 잡고 있고, 시설도 좋기 때문에 임대료가 비싸요. 또 손님들에게 질 좋은 서비스를 제공하기 위해 직원을 교육하고 채용하는 데도 많은 비용을 들이지요. 이런 비용을 모두 가격에 포함시키기 때문에 같은 물건이라도 백화점에서 파는 물건 값이 시장에서 파는 물건 값보다 비싼 거랍니다. 왜 명절에는 과일 가격이 오르나요? 설이나 추석 같은 명절에는 차례를 지내는 집이 많아요. 차례 상에는 과일이 반드시 올라가기 때문에 명절 때는 사과, 배, 밤 같은 과일을 사려는 사람이 많지요. 시장에 나온 과일보다 사려는 사람이 많다 보니 과일을 파는 사람은 과일 가격을 올리지요. 명절에는 과일뿐만 아니라 차례 상에 올리는 다른 식품들도 가격이 올라간답니다. 보석은 왜 비싼가요? 보석은 우리가 살아가는 데 꼭 필요한 것은 아니에요. 그런데도 보석의 가격이 비싼 이유는 흔하지 않기 때문이지요. 사람들은 많은 돈을 주고라도 보석을 사고 싶어 하기 때문에 흔하지 않은 보석일수록 가격이 비싸지요. 보석을 사는 사람은 보석을 갖게 되었을 때의 만족감 때문에 비싼 값을 내고 보석을 사는 거예요.",
      "srcPage": 19,
      "srcSentenceEA": 22,
      "srcWordEA": 239
    },
    {
      "srcTextID": "137767",
      "srcText": "아이스크림은 몇 개를 만들면 좋을까? 10개는 너무 적겠지? 10개만 만들어 팔면 전기료도 못 낼 거야. 그럼 200개쯤 만들까? 아니야. 그러다 다 안 팔리면 어떡해? 그래, 100개가 적당하겠다! 내가 만든 아이스크림은 달콤하고 부드러우니까 100개는 모두 팔 수 있을 거야.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "137765",
      "srcText": "이제 달콤한 아이스크림을 만들어 볼까? 커다란 그릇에 우유와 크림을 넣은 다음 팔이 아파도 꾹 참고 휘휘 저어야 해. 설탕은 적당히 넣는 게 중요해. 너무 많이 넣으면 느끼하고, 적게 넣으면 달콤한 맛이 안 나거든.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "137769",
      "srcText": "난 돈을 많이 벌면 멋진 자동차를 살 거야. 지붕이 열리는 빨간 자동차를 미리 봐 두었거든. 그나저나 아이스크림이 많이 팔려야 할 텐데. 그래야 빨간 자동차를 살 수 있을 테니까. 하지만 크게 걱정은 안 해. 누구든 내가 만든 아이스크림을 먹어 보면, 또 먹고 싶어 할 거야.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "137768",
      "srcText": "아이스크림 가격은 얼마로 정할까? 만들 때 들어가는 돈을 하나하나 따져 봐야겠어. 재료비가 가장 많이 들고, 전기료도 만만치 않네. 아이스크림을 팔아 이윤도 남겨야겠지. 그래, 아이스크림 가격은 1000원이 적당하겠어. 이 가격이면 누구나 부담 없이 사 먹을 수 있을 거야.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "137770",
      "srcText": "“아저씨, 딸기 아이스크림 주세요.” 야호! 드디어 첫 손님이 왔어. 왜 이렇게 가슴이 콩콩 뛰지? “아저씨, 바닐라 아이스크림 하나 주세요.” “여기 아이스크림이 맛있다면서요? 저도 하나 주세요.” 이런, 벌써 맛있다고 소문이 났나 봐. 내가 만든 아이스크림 맛에 사람들이 반할 줄 알았어.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "137776",
      "srcText": "“아저씨, 아이스크림 하나 주세요.” 날마다 우리 가게 앞을 서성대던 아이들이 500원짜리 동전을 내밀며 말했어. “아이스크림 여기 있다.” 아이들은 아이스크림 하나를 나누어 먹었어. “하나 더 줄까?” 내가 묻자, 아이들은 고개를 저었어. “아이스크림이 달콤하지도 않고, 부드럽지도 않아요.”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137764",
      "srcText": "안녕? 내 이름은 포포야. 나는 오늘 가게를 새로 열었어. 무슨 가게냐고? 흐흐, 달콤한 아이스크림을 파는 가게야. 가게 이름은 ‘포포 아이스크림’이지. 누구든 내가 만든 아이스크림을 먹어 보면 그 맛에 폭 빠지고 말 거야.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "137766",
      "srcText": "마지막으로 신선한 과일을 넣고 냉동실에서 얼리면 돼. 참, 얼릴 때도 자주 꺼내 저어 주어야 하지. 그래야 아이스크림이 부드러워지거든.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "137777",
      "srcText": "“그래, 이대로는 안 되겠어.” 나는 가게를 깨끗이 청소하고, 새롭게 꾸몄어. 달콤하지 않은 아이스크림은 모두 버렸지. 커다란 그릇에 신선한 우유와 크림을 넣고 팔이 아플 때까지 젓고 또 저었어. 그리고 설탕과 싱싱한 과일을 넣고 얼렸어. 물론 얼릴 때도 자주 꺼내 저어 주었지. 아이스크림은 다시 달콤해졌어.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "137779",
      "srcText": "누구나 물건을 사려면 물건 값을 치러야 해요. 파는 물건에는 모두 가격이 정해져 있는데, 똑같은 물건이라도 파는 곳이나 시기에 따라 가격에 차이가 나지요. 그렇다면 물건의 가격은 어떻게 정해질까요? 가격의 결정. 가격은 물건이나 상품의 가치를 돈으로 나타낸 것이에요. 쉽게 말해 물건 값이라고 할 수 있지요. 우리 주변에 있는 여러 가지 물건을 살펴보면, 저마다 가격이 다른 걸 알 수 있어요. 물건을 만들어 팔 때 들어간 비용이 다르고, 만들어 낸 물건의 양과 사려는 사람의 수가 다르기 때문이지요. 물건의 가격은 어떻게 결정되는지 알아보아요. 물건을 만들어 파는 사람이 가격을 정해요. 물건을 만들어 파는 사람은, 물건을 만들 때 들어간 비용을 계산해 가격을 정해요. 물건을 만들 때 들어간 비용에는 재료를 산 재료비와 물건을 만든 사람에게 준 임금 등이 있지요. 그 밖에 공장이나 가게를 유지하는 비용, 물건을 배달하는 운반비, 상품을 알리기 위해 쓰는 광고비, 나라에 내는 세금 등도 비용에 포함되지요. 생산자나 판매자는 이런 비용에 물건을 팔아서 남길 이윤을 더해 가격을 정해요. 시장에서 가격이 결정돼요. 가격은 시장에서 물건을 파는 판매자와 물건을 사는 소비자 사이의 힘겨루기를 통해 결정돼요. 판매자는 물건을 비싸게 팔아 이윤을 더 많이 남기고 싶어해요. 하지만 무턱대고 가격을 비싸게 정할 수는 없어요. 그러면 소비자가 물건을 사지 않을 테니까요. 반면에 소비자는 물건을 싼값에 사고 싶어 하지요. 하지만 소비자도 혼자 가격을 정할 수는 없어요. 이렇게 판매자와 소비자는 서로 입장이 달라요. 그래서 물건 값을 두고 흥정을 하다가 서로 만족하는 가격이 정해질 때 물건을 사고팔지요.",
      "srcPage": 16,
      "srcSentenceEA": 23,
      "srcWordEA": 234
    },
    {
      "srcTextID": "137775",
      "srcText": "마침내 아이스크림 가격은 500원까지 내려갔어. 아이스크림을 팔기는 했지만, 나는 점점 손해를 보게 되었어. 우유를 살 돈도, 전기료를 낼 돈도 없었지. 빨간 자동차를 사는 건 꿈도 못 꾸게 되었어.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "137780",
      "srcText": "가격의 변동. 가격은 물건을 팔려는 사람과 사려는 사람이 모두 만족할 때 결정되지만, 시장 상황이 바뀌면 가격은 다시 변할 수 있어요. 사람들이 사려는 물건의 양을 수요량이라 하고 팔려는 물건의 양을 공급량이라고 하는데, 가격은 이 수요량과 공급량에 의해 변해요. 공급량보다 수요량이 많을 때 가격은 올라가요. 팔려는 물건의 양보다 사려는 사람이 많으면, 파는 사람은 더 높은 가격을 내겠다는 사람에게 물건을 팔지요. 이렇게 되면 물건의 가격은 올라가요. 모자 사세요! 2000원입니다. 여기 모자가 예쁘다고 소문났어요. 이제 2개 남았어요. 돈을 더 낼게요. 나한테 팔아요. 3000원에 팔겠습니다. 비싸도 좋으니 제게 파세요. 공급량보다 수요량이 적으면 가격은 내려가요. 팔려는 물건은 많은데 사려는 사람이 적으면, 사려는 사람은 조금이라도 가격이 싼 곳에서 물건을 사려고 하겠지요. 그러면 물건을 팔려는 사람들끼리 서로 경쟁을 하게 되고, 그 결과 가격이 내려가지요. 가격에 영향을 미치는 그 밖의 요소들. 수요량과 공급량 외에도 가격에 영향을 주는 것들이 있어요. 물건을 만드는 데 쓰이는 재료의 가격이 오르거나 내리면 가격이 달라져요. 즉 국제 석유 가격이 오르면 석유를 재료로 사용하는 제품의 가격이 올라가고, 밀가루 가격이 내리면 밀가루가 들어간 빵이나 과자 가격은 내려가지요. 그 밖에 인건비, 소비자의 소득이나 취향 등에 따라 가격이 올라가거나 내려가기도 하지요. 공정 가격. 물건의 가격은 대부분 시장에서 결정되지만, 나라에서 결정하는 가격도 있어요. 이를 공정 가격이라고 하는데, 전기 요금, 수도 요금, 가스 요금 등의 공공요금이 대표적인 예이지요. 전기나 수도, 가스 등의 요금이 비싸면 국민 생활이 어려워지기 때문에 나라에서는 이러한 공공요금의 가격을 정해 놓는 답니다.",
      "srcPage": 17,
      "srcSentenceEA": 26,
      "srcWordEA": 239
    },
    {
      "srcTextID": "137772",
      "srcText": "이제는 아이스크림 하나에 2000원을 받아. 그래도 모두들 내 아이스크림을 사 먹으려고 하지. 곧 빨간 자동차를 살 수 있을 것 같아. 그런데 며칠째 가게 앞을 서성대는 아이들이 있어. “너희들, 거기서 뭐 하고 있니?” “아이스크림을 먹고 싶은데, 돈이 500원밖에 없어요.” “2000원짜리 아이스크림을 500원에 줄 수는 없어.” 말은 그렇게 했지만, 아이들이 자꾸 마음에 걸려.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "137771",
      "srcText": "어제는 광고지를 만들어 여기저기에 붙였어. “여기가 포포 아저씨네 아이스크림 가게이지요?” “여기 아이스크림이 그렇게 달콤해요?” “포도 아이스크림 하나 주세요.” 그래서인지 아침부터 아이스크림이 불티나게 팔렸어. 나중엔 없어서 못 팔 정도였다니까, 하하! 아이스크림을 사려는 사람이 많으니 이제 가격을 좀 더 올려도 되겠어.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "137773",
      "srcText": "오늘은 하루 종일 손님이 거의 오지 않았어. 저녁때가 다 되었는데도 아이스크림은 겨우 10개가 팔렸을 뿐이야. 뭔가 이상해서 밖에 나가 보니, 우리 가게 앞에 아이스크림 가게가 새로 생겼잖아? 게다가 아이스크림 가격도 1000원밖에 안 해. 그러니 내 아이스크림이 팔리지 않았던 거야. 나는 할 수 없이 아이스크림 가격을 내려야 했어.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "137774",
      "srcText": "내가 아이스크림 가격을 다시 1000원으로 내리자, 사르르 아이스크림 가게는 가격을 800원으로 내렸어. 내가 가격을 800원으로 내리자, 사르르 아이스크림 가게는 가격을 600원으로 내렸어. 나도 따라서 가격을 600원으로 내려야 했어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "137778",
      "srcText": "가게로 다시 손님이 몰려오기 시작했어. “포포 아이스크림은 정말 맛있어요.” 사람들이 그 말을 할 때마다 나는 기분이 좋았어. 나는 빨간 자동차를 사는 것보다 더 멋진 계획도 세웠어. 정말로 아이스크림을 먹고 싶어 하는 아이들에게 무료로 아이스크림을 나누어 주는 일이야. 그러니 아이스크림을 먹고 싶으면 우리 가게로 와. 달콤한 포포 아이스크림 가게로!",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "137781",
      "srcText": "물가가 오르면 나쁜 건가요? 물가란 여러 종류의 상품 가격을 종합하여 평균을 낸 것을 말해요. 즉 빵 100원, 우유 200원, 아이스크림 300원이라고 말하는 것은 가격이지만, 여러 가지 상품의 가격을 종합하여 평균을 낸 것은 물가라고 하지요. 또 물가의 변화를 수치로 나타낸 것을 물가 지수라고 해요. 물가 지수는 쌀, 배추, 이동 전화료 등 사람들이 일상생활에서 반드시 또는 가장 많이 소비하는 것을 중심으로 계산하는데, 이 때문에 물가 지수가 오르면 사람들의 생활도 어려워진다는 뜻이 돼요. 왜 나라마다 물건 값이 달라요? 나라마다 물건 값이 다른 이유는 재료비와 임금 등 물건을 만들 때 드는 비용이 다르기 때문이에요. 예를 들어 커피 원두를 싸게 살 수 있는 나라에서는 커피 값이 싸요. 임금이 비싼 나라에서는 물건 값이 비싸지만, 임금이 싼 나라에서는 물건 값도 싸지요. 또 물건을 만들 때 드는 비용은 같아도 물건 값이 다른 경우가 있는데, 이것은 나라마다 물건에 대한 수요량이 다르기 때문이에요. 모든 물건에는 가격이 있나요? 모든 물건에 다 가격이 있는 것은 아니에요. 가격은 물건을 사려는 사람과 팔려는 사람이 있어야 결정되는데, 모든 물건을 다 사고파는 것은 아니기 때문이지요. 자기가 꼭 가지고 싶어서 만든 물건이나, 누군가에게 선물하려고 만든 물건은 파는 물건이 아니기 때문에 가격을 매길 수 없답니다.",
      "srcPage": 18,
      "srcSentenceEA": 14,
      "srcWordEA": 190
    }
  ]
}