{
  "title": "티파니 공주는 정말 용감해",
  "author": "정스토리공방",
  "illustrator": "김문식",
  "isbn": "9791165430436",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139537",
      "srcText": "마법의 성에서 여왕 즉위식과 함께 성대한 파티가 열렸어. 이웃 나라 왕과 왕족들이 먹고 마시며 파티를 즐겼지. 하지만 티파니 공주는 계속 주위를 살피고 있었어. “이상하네, 울프 왕자가 어디에도 보이지 않아.” 티파니 공주는 병사 둘이 수군대는 소리를 들었어. “왕자님과 똑같이 생긴 인형을 늑대의 숲에 버리고 왔다고?” “그렇다니까, 그런데 인형이 꼭 사람처럼 눈물을 흘리더라고.” 티파니 공주는 왠지 그 인형이 울프 왕자일 거라는 생각이 들었어.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "139532",
      "srcText": "머나먼 바닷가 험한 바위산 위에 튼튼하게 지어진 성이 우뚝 서 있었어. 얼마 전까지 그 성은 ‘평화의 나라’라고 불렸어. 위엄 있고 인자한 임금님이 다스리고 있었지. 울프 왕자는 아직 어리지만 임금님의 뒤를 이을 예정이었어.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139535",
      "srcText": "성의 주인이 된 왕비는 울프 왕자가 눈엣가시* 같았어. 신하들은 아직도 왕자가 장차 왕이 될 거라고 생각하고 있었거든. ‘안 되겠어, 왕자가 더 이상 자라지 못하게 해야지.’ 왕비는 마법을 써서 왕자를 나무 인형으로 만들어 버렸어. 마법의 주문을 걸어 자물쇠를 채우고 병사들을 불러 말했어. “이 나무 인형을 늑대의 숲에 버리고 오너라.”",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "139534",
      "srcText": "병사들이 나무 인형을 들고 늑대의 숲으로 향했어. “이상해, 나무 인형이 계속 눈물을 흘리고 있어.” “기분 나쁘니 어서 버리고 오자.” 숲에 이르자 “크르릉!” 늑대 소리가 났어. 신하들은 나무 인형을 휙 내던지고는 뒤도 안 보고 달아났어.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139538",
      "srcText": "그날 오후, 티파니 공주는 늑대의 숲을 찾아갔어. 얼마 안 가 잿빛 늑대들이 티파니 공주 주위를 빙 둘러쌌어. 티파니 공주는 무서웠지만 늑대들을 똑바로 쳐다보았어. 잿빛 늑대들은 티파니 공주를 해칠 생각이 없어 보였어. “두려워 말고 우리를 따라오세요.”라고 말하는 듯했지. 티파니 공주가 늑대들을 따라가자 커다란 나무 구멍 속에 나무 인형이 보였어. “아, 진짜 왕자님을 닮은 인형이야!” 그때 건너편에서 갈색 늑대들이 “크아앙!” 하며 달려들었어.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 67
    },
    {
      "srcTextID": "139542",
      "srcText": "“총리대신님, 정말 죄송해요. 제가 잔을 깨뜨리는 바람에.” “아니에요, 그 덕분에 제가 살았는걸요. 왕비는 자신의 모든 것을 알고 있는 저를 없애려고 열쇠에 독을 묻히고 그걸 술잔에 떨어뜨린 겁니다.” 그러고는 왕비의 비밀을 모두 털어놓았어. 티파니 공주는 총리대신 덕분에, 왕비를 물리치고 왕자를 구할 수 있는 방법을 알게 되었지.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139547",
      "srcText": "조금 뒤 나무 인형이 스르르 스르르 자라기 시작했어. 그러더니 어느새 살아 있는 왕자로 바뀌었어. “티파니 공주! 고마워요.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "139544",
      "srcText": "토굴 속을 달리던 왕비는 갑자기 멈춰 섰어. 토굴에선 마법이 통하지 않는다는 걸 깨달은 거야. 그때 늑대들이 왕비에게 와락 달려들었어. 그 순간 티파니 공주는 나무 인형의 가슴에 열쇠를 꽂았어. 총리대신에게 들은 대로 주문을 외고 살며시 돌렸지.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139536",
      "srcText": "왕비는 총리대신에게 여왕 즉위식을 위해 이웃 나라의 왕과 왕족들을 초대하라고 했어. 평화의 나라와 가깝게 지내던 기쁨의 나라도 여왕의 즉위식에 참석해 달라는 초대장을 받았어. “이상하네, 왜 왕비가 여왕이 된다는 거지?” 임금님의 말에 티파니 공주가 물었어. “울프 왕자님이 왕이 돼야 하는 거 아닌가요?” “그러게 말이다, 가서 알아보자꾸나.”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139540",
      "srcText": "공주는 늑대의 등에 타고 다시 성으로 돌아왔어. 궁궐에서는 아직 파티가 한창이었지. 공주는 여왕과 총리대신을 보고 얼른 기둥 뒤로 숨었어. “왕자는 지금쯤 늑대들에게 갈가리 찢겼겠지.” “네, 그럴 겁니다.” “호호, 그러면 이 열쇠를 쓸 일도 없겠군. 자, 이건 자네가 마셔 버리게. 자, 어서!” ‘저 열쇠가 왕자님의 마법을 풀 열쇠가 틀림없어. 그런데 저걸 어떻게 손에 넣지?’ 티파니 공주는 기둥 뒤쪽으로 살그머니 돌아갔어.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 66
    },
    {
      "srcTextID": "139541",
      "srcText": "티파니 공주는 춤추는 척하다 총리대신을 잡고 미끄러졌어. 총리대신이 쿵 엉덩방아를 찧고, 술잔이 쨍그랑 깨졌어. 티파니 공주는 번개처럼 열쇠를 집어 숨겼지. 조금 뒤 왕비가 불같이 화를 내며 소리 질렀어. “열쇠! 열쇠를 찾아, 어서!” 신하들이 파티장을 샅샅이 뒤졌지만 열쇠는 찾을 수 없었어. 이미 티파니 공주가 가지고 사라진 뒤였으니까.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "139533",
      "srcText": "하지만 마법사의 딸이 새 왕비로 들어오면서 모든 게 달라졌어. 얼마 뒤 임금님이 죽고 왕비가 나라를 차지해 버렸어. “이제부터 이 성의 주인은 나다. 누구든 내가 하는 일에 반대하는 자는 살아남지 못할 것이다.” 그 뒤로 사람들은 그 성을 ‘마법의 성’이라 불렀어.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139539",
      "srcText": "잿빛 늑대와 갈색 늑대들이 싸우기 시작했어. 하지만 얼마 안 가 잿빛 늑대들이 이겼어. 그때 보름달이 늑대들을 환하게 비추었어. “공주님, 우리 왕자님의 마법을 풀어 주세요.” 큰 늑대가 티파니 공주를 보며 말했어. “아니, 늑대가 어떻게 사람의 말을.” “우리는 원래 사람인데, 왕비가 마법으로 이렇게 만들었어요. 보름달이 비칠 때만 사람의 말을 할 수 있지요. 이곳에는 늑대의 숲에 처음 들어온 여자가 마법을 풀 수 있다는 전설이 전해 옵니다. 공주님이 바로 그분입니다. 공주님이 왕자님과 우리의 마법을 풀어 주세요.”",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 79
    },
    {
      "srcTextID": "139543",
      "srcText": "티파니 공주는 열쇠를 손에 넣었지만 어떻게 해야 마법을 풀 수 있는지 알 수 없었어. 그때 총리대신이 왕비에게 쫓겨 나왔어. “열쇠를 찾기 전엔 얼씬도 하지 마!”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "139545",
      "srcText": "티파니 공주는 왕비에게 가서 거짓으로 일렀어. “총리대신이 열쇠를 가지고 토굴로 가고 있어요.” “뭣이? 이 자가 열쇠를 갖고 있으면서 감히 나를 속였단 말이야?” 머리끝까지 화가 난 왕비는 토굴로 달려갔어. 그곳엔 늑대들이 숨어서 기다리고 있었지.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139546",
      "srcText": "울프 왕자는 티파니 공주를 와락 껴안았어. 왕자와 함께 늑대들도 모두 사람으로 바뀌었어. 그 뒤 울프 왕자와 티파니 공주는 결혼을 했고, 평화와 기쁨의 나라를 잘 다스렸대.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    }
  ]
}