{
  "title": "학교생활 10가지 규칙",
  "author": "박경아",
  "illustrator": "양은아",
  "isbn": "9791157591886",
  "readAge": "초등_저학년",
  "publishedYear": 2015,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 39,
  "paragraphInfo": [
    {
      "srcTextID": "19388",
      "srcText": "7. 차례를 지키세요. 화장실에 갈 때도 차례차례! 나도 급하고, 너도 급하거든. 급식을 받을 때도 차례차례! 밀지 마, 뜨거운 국물에 데일 수도 있어!",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19392",
      "srcText": "9. 학교가 끝나면 곧바로 집으로 가세요. 수업이 끝나면 담임 선생님이 교문까지 데려다 줄 거야. 아침에 녹색 어머니회에서 지도해 준 것처럼 교통 신호를 꼭 지키렴. 딴 곳에 한눈팔지 말고 곧장 집으로 가야 해.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "19393",
      "srcText": "군것질을 하거나 게임을 하고 늦게 집에 돌아가면 부모님께서 걱정하셔. 낯선 사람이 괴롭히면 큰 소리로 도와 달라고 해. 사람들이 잘 안 다니는 길로 다니는 건 위험해. 마음씨 나쁜 사람들이 위험한 곳으로 데려갈 수도 있으니까.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "19394",
      "srcText": "10. 담임 선생님이 정해 준 규칙을 지키세요. 학교에는 모두가 지켜야 할 공통된 규칙이 있어. 그리고 각 반에도 정해진 규칙이 있지.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "19396",
      "srcText": "또 상황에 따라 지켜야 할 규칙도 있어. 학교에서 주는 안내문이나 알림장을 꼭 확인해 봐. 매번 담임 선생님이 알려 주는 것을 잘 지키면 학교생활은 걱정 없어.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19397",
      "srcText": "가장 중요한 건 규칙을 잘 지키는 실천이야. 떡볶이를 만드는 방법을 알아도 만들지 않으면 먹을 수 없는 것처럼 말이야. 엄마, 우리 떡볶이 해 주시게요?",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19399",
      "srcText": "아, 아니에요! 열심히 설명을 듣다 보니 또 배가 고파졌어요. 말씀해 주신 규칙들을 오늘부터 지킬 테니까 떡볶이 해 주세요. 아줌마, 저도요. 그래, 좋았어! 너희들도 정해 준 규칙을 잘 지켜야 해!",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19395",
      "srcText": "담임 선생님이 할 일을 정해 주면 꼭 해 보도록 해. 학급을 위해 맡은 일을 하다 보면 책임감이 길러져. 청소 당번이 귀찮다고 모르는 척 집으로 가면 다른 친구가 그 일을 대신해야 해. 각자 자기가 지켜야 할 규칙을 지킨다면 모두가 즐거운 학교생활을 할 수 있을 거야.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "19400",
      "srcText": "야호, 이제 내일부터 학교생활은 걱정 없어! 호상이가 좋아하니 아줌마도 기분이 좋은걸! 예령이는 어때? 엄마, 나도 이제 학교생활을 척척 잘할 수 있을 것 같아요!",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19401",
      "srcText": "헤헤. 갑자기 나도 떡볶이가 먹고 싶어요. 뭐? 금방 우유랑 도넛을 간식으로 먹었잖니? 이 녀석들이 꾀를 부리는구나.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "19398",
      "srcText": "그리고 규칙보다 중요한 건 친구들과 선생님을 믿고 사랑하는 마음이야. 이제 조금만 기다려! 맛있게 만들어 줄게. 네, 엄마! 이야, 고맙습니다!",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "19368",
      "srcText": "4. 수업 시간에는 선생님 말씀에 귀를 기울이세요. 5. 학교에 있는 물건들은 소중히 아껴 주세요. 6. 위험한 장난을 치지 마세요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19369",
      "srcText": "7. 차례를 지키세요. 8. 조퇴나 결석을 하게 되면 담임 선생님께 미리 알려 주세요. 9. 학교가 끝나면 곧바로 집으로 가세요. 10. 담임 선생님이 정해 준 규칙을 지키세요. 1학년 2반 담임 이성실.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "19366",
      "srcText": " “뭐가 이렇게 복잡해? 무슨 말인지 하나도 모르겠네.” 호상이는 한숨을 폭 내쉬었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "19370",
      "srcText": "그때 예령이 엄마가 말했어요. “호호호, 어디 보자. 아줌마가 설명해 줄게. 학교는 많은 아이들이 모인 곳이라 규칙이 필요해.”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "19374",
      "srcText": "3. 학교생활에 어울리는 옷차림을 하세요. 학교에 갈 때는 활동하기 편한 옷을 입는 게 좋아. 진짜 멋쟁이는 때와 장소에 어울리는 옷차림을 하는 거야.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19376",
      "srcText": "몸에 꽉 끼는 옷은 불편하니까 입지 않는 게 좋아. 너무 짧은 옷이나 너무 긴 옷도 마찬가지야. 신발은 굽이 높거나 끈을 여러 번 묶는 건 불편해. 굽이 낮고 쉽게 신고 벗을 수 있는 신발이 좋아.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "19379",
      "srcText": "그러니 놓치지 않도록 열심히 듣고 잘 모르거나 궁금한 것들은 손을 들고 질문을 하면 돼. 교실을 마음대로 돌아다니는 건 예의 없는 행동이야. 잠은 집에 가서 밤에 자야지.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19378",
      "srcText": "귓속말도 금지! 수업에 방해가 되거든.  물건을 던지면 친구가 다칠 수도 있어. 수업 시간에는 교과서 외의 다른 책은 꺼내지 않도록 해.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19380",
      "srcText": "질문을 할 때는 손을 들고 하고, 수업과 관계없는 질문은 쉬는 시간에 해야 돼. 화장실에 가고 싶으면 선생님께 말씀드리고 가야 해. 참다가 옷에 실수를 하면 큰일이잖아. 수업 시간에 몰래 과자를 먹으면 집중력이 떨어지고 수업에 방해가 돼. 수업 시간에 큰 소리를 지르거나 떠들면 수업에 방해가 돼.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "19381",
      "srcText": "5. 학교에 있는 물건들은 소중히 아껴 주세요. 교실에 있는 책상이나 의자, 사물함은 너희들이 학교에서 1년 동안 빌려 쓰는 물건이야. 다음 해가 되면 새로운 1학년에게 물려줘야 하니까 아끼고 소중하게 사용해야 해. 낙서를 하거나 망가뜨리면 나도 불편하고 다른 친구들도 불편해",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "19382",
      "srcText": "내 이야기를 듣는 눈빛이 초롱초롱한 걸 보니, 초등학교 1학년을 잘 보내고 싶은가 보구나!  그럼요! 난 1학년이 된 게 진짜 좋아요! 설명을 들으니까 앞으로 학교 물건을 아껴 써야겠어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "19385",
      "srcText": "또 친구들에게 자랑할 옷이 없는 친구들은 속상할 거야. 다른 친구들의 마음도 생각해 봐! 네! 다른 나머지 규칙도 알려 주세요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19386",
      "srcText": "6. 위험한 장난을 치지 마세요. 많은 친구와 언니, 오빠가 함께 생활하는 학교에서는 서로 부딪힐 수도 있으니 주위를 잘 보고 다니렴. 창틀이나 복도 난간에서 떨어지거나, 계단에서 굴러서 다칠 수도 있으니까 말이야.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "19389",
      "srcText": "도서실에서 책을 빌릴 때도 차례차례! 장난치지 마, 책이 떨어져서 다칠 수 있어! 숙제 검사를 받을 때도 차례차례! 조용히 차례를 기다려, 장난이 심하면 애써 한 숙제가 구겨져! 티격태격 싸우지 마, 숙제 한 종이가 찢어져!",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "19363",
      "srcText": "“난 이제 걱정 안 해. 열 가지 규칙만 지키면 되니까!” 새침데기 예령이가 누나처럼 의젓하게 말했어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "19364",
      "srcText": "“어, 열 가지 규칙이 뭐야?” “우리 담임 선생님이 알려 주신 거야. 너에게만 특별히 가르쳐 줄게! 그 대신 규칙 한 개당 사탕 하나씩이다?” 예령이와 호상이는 쪼르르 방으로 갔어요. 그리고 종이에 쓰인 글을 또박또박 읽었어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "19371",
      "srcText": "1. 학교에 지각하지 마세요. 학교는 대부분 오전 아홉 시에 1교시가 시작돼. 그러니까 매일 일찍 잠자리에 들어야 해.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "19375",
      "srcText": "머리는 깨끗이 감고 단정히 빗으면 더 예뻐 보여. 미술 시간에는 팔에 토시를 하고 앞치마를 하면, 옷이 더러워지는 걸 막을 수 있어. 학교에 슬리퍼를 신고 가면 안 돼!",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "19377",
      "srcText": "4. 수업 시간에는 선생님 말씀에 귀를 기울이세요. 수업 시간은 새로운 것을 배우고 묻고 생각하는 시간이야. 선생님은 수업 시간을 위해 여러 가지 준비를 하셔.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19383",
      "srcText": "내 짝이 공부할 때 자꾸만 말을 시켜서 속상해요. 어? 나도 짝에게 말을 시켰는데. 너희들이 중요한 이야기를 할 때 친구가 안 듣고 딴청을 하면 속상하지? 수업 시간에 친구들에게 말을 시키는 것도 마찬가지야. 그런 행동은 다른 친구들에게도 방해가 돼.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "19384",
      "srcText": "내일 학교에 갈 때 고모 결혼식에 입고 간 드레스를 입어야지. 난 내일 학교에 갈 때 태권도 도복을 입을 거야. 호호호, 너희들 반에 공주 드레스나 태권도 도복을 입고 책상에 앉아 있는 친구들이 있다고 상상해 봐! 어때?  공주 드레스다! 태권도 도장에 온 거 같아. 모두들 학교에 뽐내려고 옷을 입고 온다면 공부도 못하고 옷 자랑만 할 거야.",
      "srcPage": 22,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "19387",
      "srcText": "교실 문에 손이 끼지 않도록 세게 열거나 닫지 않도록 해. 운동장을 지날 때는 한가운데로 가로질러 가지 마. 공에 맞거나 아이들에게 부딪혀 다칠 수도 있으니까. 화단에 핀 꽃은 눈으로만 보는 것이 좋아. 화단 안에 들어가면 꽃을 망치거나 벌에 쏘일 수도 있어.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "19390",
      "srcText": "8. 조퇴나 결석을 하게 되면 담임 선생님께 미리 알려 주세요. 학교에 못 가게 되면 담임 선생님께 연락하렴. 학교에 전화해서 학년과 반을 말하면 담임 선생님과 통화할 수 있어. 학교에서 수업을 마치기 전에 집에 가야 할 때도 담임 선생님께 미리 알려 주어야 해.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "19391",
      "srcText": "담임 선생님의 허락 없이 마음대로 집에 가서는 안 돼. 결석과 지각, 조퇴 때문에 수업한 날짜 수가 모자라면 다음 학년으로 올라가지 못해. 그러니까 담임 선생님께 미리 결석이나 조퇴를 해야 하는 이유를 알리면 좋겠지.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19365",
      "srcText": "호상이와 예령이는 1학년 동갑내기 친구예요. 호상이는 입학한 지 한 달이 지나도록 실수투성이예요. “으, 난 학교생활이 너무 어려워.\" 예령이네 집에 놀러 온 호상이가 투덜댔어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19367",
      "srcText": "100점 맞는 학교생활 규칙. 1. 학교에 지각하지 마세요. 2. 수업 시간표대로 교과서를 챙기세요. 3. 학교생활에 어울리는 옷차림을 하세요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19372",
      "srcText": "참, 잠들기 전에 학교에 가져갈 준비물을 미리 챙겨 두면 다음 날 허둥대지 않아도 돼. 특히 학교 가는 길에 횡단보도를 건널 때는 신호등을 확인하고, 차가 오는지 잘 살피고 건너렴. 조금 일찍 학교에 가서 책을 읽고, 수업 준비도 한다면 참 좋겠지?",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "19373",
      "srcText": "2. 수업 시간표대로 교과서를 챙기세요. 학교에는 수업 시간표가 있어. 그러니까 꼭 시간표에 맞춰 교과서를 챙겨야 해. 그리고 알림장에 준비물을 꼼꼼히 적어 온 다음, 미리 책가방에 넣어 두면 돼.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    }
  ]
}