{
  "title": "우장춘",
  "author": "박성식",
  "illustrator": "전성민",
  "isbn": "9791155396100",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "139166",
      "srcText": "대학을 졸업한 뒤 장춘은 일본 농림성 농사 시험장에 취직했어요. 월급은 많지 않았지만 어머니를 도울 수 있어서 무척 기뻤지요. 동생도 동경에 있는 고등학교에 다니게 되어 오랜만에 가족이 모두 모여 살 수 있었어요. “어머니, 이제부터는 편히 지내세요.” “그래, 고맙구나!” 장춘은 열심히 일해 기사로 승진했어요. 그 무렵, 일본 관동 지방에서 대지진이 일어났어요. 땅이 갈라지고 건물들이 폭삭 주저앉고 많은 사람이 죽었지요. 여기저기에서 불기둥이 솟아올라 거리는 폐허가 되고 전기와 교통 시설마저 마비되자, 사람들은 서둘러 피난을 떠났어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 77
    },
    {
      "srcTextID": "139168",
      "srcText": "장춘은 스물일곱 살 때 고하루라는 일본 여자와 결혼을 약속했어요. 그러자 고하루의 부모님이 펄펄 뛰며 반대했어요. “조선인과 결혼하다니, 절대 안 돼!” 하지만 두 사람은 집안의 반대에도 불구하고 결혼을 했어요. 얼마 뒤, 장춘은 코노스 농장으로 가게 되었어요. 코노스 농장은 전쟁을 치르느라 부족해진 식량을 더 늘리기 위해 농림성에서 만든 곳이었지요. 장춘은 그곳에서 새로운 나팔꽃을 연구했어요. ‘새로운 나팔꽃을 만들면 어떨까?’ 장춘은 나팔꽃을 연구하면서 육종학에 관심을 갖게 되었어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 70
    },
    {
      "srcTextID": "139169",
      "srcText": "그러던 어느 날, 장춘은 ‘피튜니아’라는 꽃을 보면서 생각했어요. ‘꽃잎이 모두 크면 더 예쁠 텐데.’ 피튜니아는 서양 사람들이 좋아하는 꽃이에요. 홑꽃과 겹꽃이 피는데, 홑꽃은 볼품이 없지만 겹꽃은 크고 화려하지요. 그런데 피튜니아 씨앗을 뿌리면 절반 정도만 겹꽃을 피웠어요. 그래서 서양에서는 일찍부터 겹꽃만 피는 피튜니아 씨앗을 만들려고 노력했어요. 장춘은 피튜니아 연구에 매달렸어요. 그리고 마침내 겹꽃만 피는 피튜니아 씨앗을 개발했어요. 이것은 오래도록 믿어 온 다윈의 진화론을 뒤엎을 만큼 대단한 일이었답니다.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "139171",
      "srcText": "“자, 올해부터 우리가 연구할 과제는 유채 씨앗의 품종 개량입니다.” 코노스 농장의 모든 연구원이 새로운 연구를 시작했어요. 장춘은 그 누구보다도 열심히 연구했어요. “일본의 유채 씨앗은 빨리 거둘 수는 있지만 수확량이 너무 적어요. 반대로 서양의 유채 씨앗은 수확량은 많은데 시간이 오래 걸리지요.” 장춘의 말에 모두 고개를 끄덕였어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139172",
      "srcText": "장춘은 다른 사람들과 힘을 합해 드디어 새로운 유채 씨앗을 만들었어요. 수확량도 많고 빨리 거둬들일 수 있는 특별한 씨앗이지요. 장춘은 이 씨앗의 이름을 ‘농림 1호’라고 했어요. 장춘은 농림 1호를 바탕으로 박사 학위 논문을 쓰기 시작했어요. 그리고 마침내 나팔꽃 연구 논문이 불탄 지 5년 만에 장춘은 종의 합성이라는 논문으로 농학 박사가 되었답니다.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "139174",
      "srcText": "‘일본은 나를 제대로 인정하지 않는구나.’ 장춘은 조선 사람을 차별하는 곳에서 더 이상 연구를 계속하고 싶지 않았어요. ‘그래, 언젠가는 아버지 나라 조선으로 돌아가 조선의 한 줌 흙이 되리라.’ 장춘은 굳게 결심하고 코노스 농장을 그만두었어요. 그리고 다키이 종묘 회사 농장의 농장장으로 들어갔어요. 장춘은 다키이 종묘 회사에서 8년 동안 일하면서 채소의 종자 개량 연구에 몰두했어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139175",
      "srcText": "1945년 8월 15일, 일본의 항복으로 조선이 독립을 하자, 장춘은 다키이 종묘 회사를 그만두었어요. ‘이제부터 한국으로 갈 준비를 해야겠어.’ 한국으로 갈 생각을 하니 장춘은 가슴이 뛰었어요. 그 당시 한국에서 가장 급하게 해결해야 할 문제는 식량이었어요. 그동안 일본군의 식량으로 사용할 쌀과 보리만 경작했기 때문에 무와 배추 같은 채소에 대해 잘 아는 사람이 없었어요. 그래서 광복이 된 뒤에도 채소 씨앗은 여전히 일본에서 수입해야 했지요. 좋은 씨를 뿌려야 좋은 열매를 맺는 법인데, 한국에는 좋은 씨앗을 만들 수 있는 기술도 연구비도 턱없이 부족했어요. “우장춘 박사가 이 문제를 풀 수 있는 유일한 사람입니다.” 마침 한국 정부에서 장춘에게 도움을 청해 왔어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 101
    },
    {
      "srcTextID": "139177",
      "srcText": "연구를 시작한 지 7년 만에 드디어 우수한 배추와 무의 씨앗을 만들었어요. “이제 더 이상 일본 씨앗을 수입하지 않아도 된다.” 한국은 장춘이 개발한 배추 씨앗으로 가장 우수한 배추를 생산하는 나라가 되었답니다. 또 장춘은 버려진 땅인 강원도 고랭지에 감자를 심었어요. 예전에도 감자를 심기는 했지만 쉽게 병이 들어 수확량이 아주 적었지요. 하지만 장춘은 끊임없는 연구와 실험을 통해 병에 걸리지 않는 씨감자를 만들었고, 강원도는 전국 최고의 감자 생산지가 되었어요. 국가에서는 장춘의 업적을 인정하여 ‘대한민국 문화포장’이라는 최고 훈장을 주었어요. 장춘은 기쁨의 눈물을 흘리며 말했어요. “조국은 나를 인정하였다!”",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 89
    },
    {
      "srcTextID": "139170",
      "srcText": "장춘은 피튜니아의 성공에 힘을 얻어 새로운 나팔꽃 연구에 대한 논문을 쓰기 시작했어요. 하루에도 몇 번씩 나팔꽃을 관찰하고 며칠 밤을 꼬박 새우며 연구에 몰두했지요. “후유, 이제야 완성했군. 이 논문을 제출하면 그동안 조선인이라고 깔보던 사람들도 나를 다시 보게 될 거야.” 장춘은 한껏 기쁨에 들떠 집으로 돌아왔어요. 그런데 그날 밤, 연구실에 불이 나고 말았어요. 장춘이 오랜 시간에 걸쳐 완성한 논문도 한순간에 재가 되고 말았지요. “아, 이럴 수가! 어떻게 쓴 논문인데.” 장춘은 넋을 잃고 땅바닥에 주저앉았어요. 하늘이 내려앉는 듯했지요. ‘여기서 포기할 수는 없어.’ 장춘은 애써 다시 기운을 차렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 94
    },
    {
      "srcTextID": "139173",
      "srcText": "장춘의 논문이 세계 여러 나라에 알려지자 학계에서는 한바탕 야단이 났어요. “대단한 연구야! 아주 뛰어난 학자가 탄생했는걸!” 장춘의 논문은 대학 교과서에도 실렸답니다. 하지만 조선 사람이라는 이유로 장춘의 큰 업적은 희미하게 가려져 버렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139178",
      "srcText": "세계적인 육종학자 우장춘. 광복이 된 지 얼마 되지 않아 6·25전쟁이 일어나자 우리나라 농촌은 다시 일어설 수 없을 만큼 피해가 컸어요. 우리나라는 김치를 가장 많이 먹는 나라인데, 좋은 배추와 무를 재배하지 못해 농민들뿐만 아니라 온 국민의 걱정도 이만저만이 아니었지요. 그래서 한국으로 온 우장춘이 맨 먼저 연구한 것은 맛 좋은 배추와 무의 종자를 개발하는 것이었어요. 우장춘은 전쟁의 어려움 속에서도 7년간의 연구 끝에 우수한 배추 씨앗을 만들어 냈어요. 그때 만든 배추 씨앗이 전국 농가로 퍼져 지금까지도 매년 맛있는 배추를 생산하고 있답니다. 그런데 더욱 놀라운 것은 세계의 유전 연구 학자들이 가장 우수한 배추로 우리나라의 배추를 지정하여 연구하기로 한 거예요.",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 101
    },
    {
      "srcTextID": "139160",
      "srcText": "“빨리빨리 줄 서자!” “에이, 오늘도 감자잖아.” 동경 근처의 조용하던 절 안이 갑자기 소란스러워졌어요. 스님들이 나눠 주는 감자를 받기 위해 고아원 아이들이 한꺼번에 모여들었거든요. ‘아, 감자라도 실컷 먹었으면.’",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139162",
      "srcText": "여전히 어려운 형편이었지만 학교에 들어갈 때가 되자 어머니는 장춘을 집으로 데려왔어요. 장춘은 1898년 일본에서 조선인 아버지와 일본인 어머니 사이에서 태어났어요. 일본에서 나고 자란 장춘은 이름이 두 개였어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139164",
      "srcText": "장춘이 중학교를 졸업하자, 히로시마로 이사를 했어요. 장춘이 사는 마을은 항구 가까이에 있어서 군함이 자주 드나들었어요. ‘와, 멋지다! 나도 해군이 되고 싶어.’ 장춘은 멋진 제복을 입은 해군들을 보면서 생각했어요. 해군이 되려면 해군 사관학교에 가야 했어요. 하지만 장춘은 몸도 약하고 성적도 좋지 않아 갈 수가 없었지요. 더구나 조선인이었기 때문에 더욱 불리했고요. 하는 수 없이 장춘은 동경 제국 대학 농학과에 들어갔어요. 농학과의 특성상 강의실에서 공부하는 시간보다 밖에서 직접 일을 하며 공부하는 시간이 많았어요. 뙤약볕이 뜨겁게 내리쬐는 밭에서 땀을 뻘뻘 흘리면서도 장춘은 열심히 일을 배우고 익혔답니다.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 92
    },
    {
      "srcTextID": "139165",
      "srcText": "그러던 어느 날, 평소 친하게 지내던 한 친구가 장춘에게 말했어요. “다음 주에 조선인 유학생들끼리 모이기로 했어.” “무슨 일인데?” 장춘이 주위를 살피며 물었어요. “조선인 유학생들끼리 독립 운동을 하기로 했어. 너도 갈 거지?” 장춘은 선뜻 대답이 나오지 않았어요. 어려운 형편 속에서도 꿋꿋하게 자식들을 뒷바라지해 준 어머니가 일본인이었기 때문이지요. 어두운 얼굴로 돌아온 장춘을 보고 어머니가 물었어요. “장춘아, 무슨 고민거리라도 있니?” “아니에요, 어머니. 아무 일 없어요.” 장춘은 어머니 앞에서는 괴로운 기색을 보이지 않으려고 애썼답니다.",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 77
    },
    {
      "srcTextID": "139163",
      "srcText": "한국 이름은 장춘, 일본 이름은 나가하루였지요. “야, 나가하루! 이 조선 놈아! 너희 나라로 가 버려!” 장춘은 학교에서 나가하루라는 이름을 썼어요. 하지만 일본 아이들은 나가하루의 아버지가 조선 사람이라는 것을 알고 매일 놀려 댔어요. 그러면 장춘은 늘 시무룩해져서 돌아오곤 했답니다. “장춘아, 비록 일본에서 살고 있지만 너는 조선 사람이야. 돌아가신 네 아버지 나라를 부끄러워해서는 안 된다.” 어머니는 일본 사람이었지만 장춘이 조선 사람임을 늘 일깨워 주었어요. 차츰 장춘의 마음속에도 아버지 나라에 대한 그리움이 싹텄답니다.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 78
    },
    {
      "srcTextID": "139176",
      "srcText": "“가겠습니다. 가고말고요!” 한국 정부의 요청에 장춘은 기쁜 마음으로 대답했어요. 장춘이 온다는 소식이 전해지자, 온 국민이 성금을 모아 농장을 마련했어요. 그리고 ‘한국농업과학연구소’를 만들어 장춘에게 맡겼지요. “우리가 가장 먼저 해야 할 일은 우리 국민에게 가장 필요한 무와 배추의 씨앗을 만드는 것입니다.” 장춘은 직원들에게 좋은 씨앗을 만드는 육종학에 대해 가르치기 시작했어요. 그런데 연구를 시작한 지 얼마 되지 않아 6·25전쟁이 일어났어요. 전쟁으로 많은 사람이 죽고 나라 안이 말할 수 없이 혼란스러웠어요. “이럴 때일수록 좋은 무와 배추 씨앗을 만들어야 해.” 장춘은 연구를 계속했어요.",
      "srcPage": 17,
      "srcSentenceEA": 11,
      "srcWordEA": 87
    },
    {
      "srcTextID": "139161",
      "srcText": "장춘도 일본 아이들 틈에 끼어 줄을 섰어요. 문득 바라본 구름 사이로 어머니 모습이 아른거렸어요. ‘어머니, 빨리 오셔서 저 좀 데려가세요.’ 어머니를 생각하자 장춘의 눈에 눈물이 그렁거렸어요. 아버지가 돌아가시자 어려워진 형편 때문에 고아원에 맡겨진 지 벌써 여러 달이 지났거든요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139167",
      "srcText": "그러자 나쁜 소문이 퍼지기 시작했어요. “조선인들이 지진이 날 때 불을 질렀대.” “우물에 독약도 뿌렸대.” “조선인들을 모두 없애 버려야 해.” 동경에 있던 조선 사람 수천 명이 이유도 없이 죽어 나갔어요. 일본은 조선 사람이 독립 운동을 하니까 몹시 불안했던 거예요. 그러던 차에 지진으로 일본 전체가 혼란스러워지자, 모든 죄를 조선 사람에게 뒤집어씌운 것이지요. 다행히 장춘의 가족은 모두 무사했어요. 하지만 장춘은 조선 사람이 일본에서 사는 일이 얼마나 힘든 일인지 다시 한 번 생각하게 되었답니다.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 75
    },
    {
      "srcTextID": "139179",
      "srcText": "‘게놈 프로젝트’라고 하는 유전자 지도를 만드는 연구 계획 중에 배추 분야의 가장 우수한 품종으로 우리나라 배추가 뽑힌 것이지요. 우리나라 배추는 김치를 담그는 데 가장 알맞은 성분을 가지고 있어요. 50년 전에 우장춘이 만든 배추 씨앗이 세계적으로 인정을 받은 거지요. 또 한 가지, 우장춘이 우리에게 남긴 선물이 있어요. 우장춘이 배추 씨앗을 심고 연구할 땅을 찾기 위해 제주도에 들렀을 때예요. 어느 농장에서 시들어 가는 귤나무를 보았어요. “아니, 귤나무가 왜 이렇게 시들었지요?” “재배법을 몰라 그냥 놔뒀더니 이렇게.” 그때까지만 해도 식량이 부족하던 때라 귤은 그냥 사치스러운 과일로 생각하고 있었거든요. “제주도의 기후는 귤을 재배하기 좋은 환경입니다. 제주도에서 귤을 재배하면 크게 성공할 거예요.” 얼마 뒤 우장춘은 귤나무를 연구하고 묘목을 재배하기 시작했어요. 제주도 기후에 알맞은 새로운 품종을 심고 묘목도 새로 만들어 보급하였지요. 이렇게 보급된 귤나무가 오늘날 제주도의 자랑거리가 되었답니다. 우장춘은 가장 어려운 시기에 우리나라 농업을 일으켜 세우고, 육종학이라는 학문을 널리 알린 최고의 과학자예요. 또한 일본에서 자라 일본 여자와 결혼하여 자식을 여섯이나 두었지만, 조국이 부르자 가족 모두를 일본에 남겨두고 달려와 숨질 때까지 조국을 위해 일한 진정한 애국자랍니다.",
      "srcPage": 20,
      "srcSentenceEA": 17,
      "srcWordEA": 171
    }
  ]
}