{
  "title": "학교 종이 딩동댕",
  "author": "오현경",
  "illustrator": "조은애",
  "isbn": "9791157591893",
  "readAge": "초등_저학년",
  "publishedYear": 2015,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 41,
  "paragraphInfo": [
    {
      "srcTextID": "19301",
      "srcText": "세정이네 반 친구들은 마치 기다렸다는 듯 놀이터로 뛰어갔어요. “세정아, 내가 밀어줄까?” “어? 그래, 고마워.” 세정이는 소연이와 그네를 타면서 금세 친해졌지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19319",
      "srcText": "민지가 뭔가 생각이 났는지 손을 들고 말했어요. “비가 올 때는 우산과 장화를 준비해야 해.” 민지의 말에 동수가 고개를 갸웃거리며 말했어요. “우산을 써도 책가방이 젖지 않을까? 책도 젖을 거야.” 그러자 세호가 답답한지 손을 들며 말했어요. “그러니까 책가방을 메고 그 위에 비옷을 입으면 되잖아.” “아, 그렇구나!”",
      "srcPage": 34,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "19303",
      "srcText": "“여러분, 이번 시간에는 도서실에서 수업을 할 거예요.” 세정이는 반 친구들과 선생님을 따라갔어요. 미술실을 지나고, 과학실을 지나고, 음악실도 지나갔어요. 마치 꼬불꼬불 미로 놀이를 하는 것만 같았지요. 세정이는 도서실이란 푯말을 보고 속으로 외쳤어요. ‘와, 도서실이다! 미로 찾기 끝.’",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "19304",
      "srcText": "도서실에는 사서 선생님과 도우미 선생님이 계셨어요. “안녕하세요? 저는 도서실을 관리하는 사서 선생님이에요. 이번 시간에는 도서대출증을 만들 거예요.” “도서대출증요?” 세정이와 친구들은 고개를 갸웃거렸어요. “여러분이 읽고 싶은 책을 빌려 갈 수 있는 신분증이에요.”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19305",
      "srcText": "세정이는 도서대출증이 어떻게 나올지 무척 궁금했어요. “세정아, 우리 다음 시간에는 도서대출증으로 책 빌려 볼까?” “그래, 나도 빌려 보고 싶어.” 세정이는 소연이를 마주 보며 방긋 웃었어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "19307",
      "srcText": "딩동댕동! 수업이 끝나는 종이 울렸어요. “소연아, 우리 미로 찾기 놀이할래? 아까 도서실에 왔던 길을 따라 우리 교실을 찾아가는 거야.” “그래, 재미있겠다.” 컴퓨터실을 지나서 쭉 가면 음악실, 그다음에 과학실, 다음에 미술실, 걸을 때마다 눈도장을 꼭꼭 찍었지요. “와, 우리 교실이다! 미로 찾기 끝.”",
      "srcPage": 22,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "19286",
      "srcText": "세호와 세정이는 쌍둥이 남매예요. 세호는 10분 빨리 태어난 세정이의 오빠지요. 학교에서는 함께 공부하는 같은 반 친구예요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "19287",
      "srcText": "독서기록장을 잘 꾸민 친구에게 선생님은 칭찬 스티커를 주지요. 그래서 세정이는 벌써 칭찬 스티커를 열 장이나 모았어요. 세정이는 조용히 자리에 앉아 동화책을 꺼냈어요. 하지만 세호는 짝인 민지와 장난치는 게 더 좋은가 봐요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19290",
      "srcText": "아침 자습 시간이 끝나면 학급 조회가 있어요. “시간표대로 교과서를 모두 잘 챙겨 왔나요?” “네.” 하고 세정이네 반 친구들이 자신 있게 대답했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19289",
      "srcText": "“잘했어요. 여러분 스스로 챙겼지요?” 선생님이 다시 물어보자, 친구들은 대답을 못하고 쭈뼛거렸어요. “아니요, 엄마가 챙겨 주셨는데요.” 세호가 큰 소리로 대답하자 친구들이 ‘와’하고 웃었어요. 세정이는 오빠 때문에 창피해서 고개를 푹 숙였어요. ‘에이, 오빠는 그게 무슨 자랑이라고 큰 소리로 대답한담?’",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "19292",
      "srcText": "세정이는 부끄러워 아니라는 말도 못 했어요. 그래서 화장실로 달려 나가다가 쿵 넘어지고 말았지요. 세호가 세정이를 일으켜 주었어요. 세정이는 조금 전 오빠를 창피하게 생각했던 게 미안했어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19294",
      "srcText": "아침 자율 학습 시간에는 무얼 할까요? 학급별로 창의적인 교육 활동. 아침 자율 학습은 보통 ‘아침 자습’이라고 해요. 아침 자습 시간에는 담임 선생님에 따라 학급별로 창의적인 교육 활동이 이루어져요. 담임 선생님이 관심을 두고 있는 다양한 내용에 따라 한자와 영어 익히기, 책 읽기, 신문 읽기 혹은 신문 활용 교육(N.I.E.) 등으로 아침 자습 시간이 이루어지지요. 실제로 아이들은 아침 자습 시간에 공부한 내용으로 한자 골든벨, 독서 골든벨, 한자 경시대회 등에서 좋은 성적을 거두기도 해요.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 79
    },
    {
      "srcTextID": "19296",
      "srcText": "어떤 과목을 공부할까요? 초등학교에 입학하는 3월에는 ‘학교생활 첫걸음’이라는 교과서를 가지고 학교생활에 필요한 기본적인 입학 초기 적응 교육을 배워요. 4월부터는 국어, 수학과 주제별로 구성된 통합 교과를 배워요. 국어 과목은 국어와 국어 활동으로 구성되어 있고, 수학 과목은 수학과 수학 익힘책으로 구성되어 있어요. 통합 교과서는 학교·봄, 가족·여름, 마을·가을, 나라·겨울과 같이 주제 별로 되어 있어요. 수업 시간표를 보면 이러한 교과 외에 창의적 체험 활동(창체)이 들어가 있어요. 이 시간에는 컴퓨터 교육, 독서 교육, 폭력 예방 교육, 창의성 교육, 안전 교육 등 학생들의 소질과 잠재력을 키워 나가는 내용의 공부를 해요. ",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 91
    },
    {
      "srcTextID": "19297",
      "srcText": "2교시는 봄 시간이에요. “이번 시간에는 놀이할 때 주의할 점을 알아볼 거예요. 모두 두 줄로 서서 조용히 선생님을 따라오세요.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "19299",
      "srcText": "선생님은 반 친구들을 운동장으로 데려갔어요. “여러분, 운동장과 놀이터는 여럿이 함께 이용하는 곳이에요. 그래서 주변을 살피지 않고 뛰놀면 다칠 수도 있어요.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19298",
      "srcText": "선생님은 놀이할 때 주의할 점을 자세히 알려 주셨어요. 세정이는 선생님 말씀에 눈이 동그래졌어요. 운동장과 놀이터는 즐겁게 뛰노는 곳으로만 생각했거든요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19300",
      "srcText": "“선생님!” 그때 세호와 동수가 손을 높이 들고 합창하듯 말했어요. “그래, 질문 있니?” “그건 아니고요, 운동장에서 조금만 놀아도 돼요?” 세호와 동수의 엉뚱한 말에 선생님은 피식 웃고 말았어요. “그럼, 안전한 놀이 기구를 이용하도록 해요!” “야, 신난다!”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "19309",
      "srcText": "우리 학교에는 어떤 곳이 있을까? 학교에는 일반 교실 외에 실험과 실습을 하는 특별 교실이 있어요. 특별 교실은 학교에 따라 조금씩 차이가 있지만 대개 미술실, 음악실, 과학실, 컴퓨터실, 어학(영어)실, 시청각실, 예절실, 도서실, 체육관 등이 있지요. 특별 교실에는 수업을 위한 여러 설비가 갖추어져 있어서 학생들이 마음대로 드나들거나 사용할 수는 없어요. 도서실은 학생들이 자유롭게 드나들 수 있는 반면에 다른 사람들에게 방해가 되지 않도록 조용히 해야 하지요. 특별 교실은 전 학년이 함께 사용하므로 먼저 사용한 학급이 깨끗하게 정리 정돈을 해야, 다음 학급의 수업이 제대로 이루어질 수 있어요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 88
    },
    {
      "srcTextID": "19308",
      "srcText": "미술실, 음악실, 체육실. 초등학교 1, 2학년에는 음악, 미술, 체육이 통합 교과로 합쳐져 있다가 3학년부터 나누어져요. 선생님이 수업 내용이나 자료에 따라 어느 교실에서 수업을 할지 결정하지요. 그리고 학교에 따라 미술이나 음악, 체육 선생님이 따로 있는 경우도 있어요. 체육 수업은 대부분 운동장에서 하는데, 학교에 따라 체육관에서 하기도 해요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "19306",
      "srcText": "과학실. 초등학교 1, 2학년에는 과학 교과가 통합 교과로 합쳐져 있다가 3학년부터 사회와 과학으로 나누어져요. 과학 교과에서 실험을 해야 할 때, 과학실에서 수업해요. 과학실에서 과학 실험 도구들을 다룰 때에는 반드시 선생님의 허락을 받고, 조심해서 다루어야 해요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "19310",
      "srcText": "컴퓨터실. 1학년부터 컴퓨터실과 도서실 수업이 있으니 컴퓨터실 위치는 반드시 알아 두어야 해요. 창의적 체험 활동 시간에는 정보 활용 교육과 독서 교육을 하게 되는데 정보 활용 교육은 컴퓨터실, 독서 교육은 도서실에서 수업을 하지요. 선생님 몰래 컴퓨터에 프로그램을 깔거나 게임을 하면 안 돼요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "19311",
      "srcText": "“선생님, 저요!” 세호와 몇몇 친구들이 서로 발표를 하려고 손을 들면서 소리쳤어요. “얘들아 잠깐만, 이번 시간에는 모둠 수업을 할 거야. 먼저 모둠에서 토의를 한 다음에, 발표자를 뽑아 발표하는 거예요.” ",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "19314",
      "srcText": "세호, 민지, 소연이, 세정이, 동수가 한 모둠이 되었어요. “나중에 가장 발표를 잘한 모둠을 뽑는대.” 세정이의 짝인 동수가 눈을 반짝이며 말했어요. “그럼, 내 목소리가 제일 크니까 발표는 내가 할게.” 세호가 나서서 말했어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "19313",
      "srcText": "세정이는 시금치나물을 먹을 걱정에 친구들의 말이 귀에 들어오지 않았지요. “싫어, 나도 발표하고 싶어.” 동수가 반대하자 세호가 씩씩거렸어요. 이번에는 씩씩한 민지가 세호와 동수에게 눈을 흘겼어요. “남자들만 발표하란 법 있어?”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "19315",
      "srcText": "“그러지 말고 좋은 의견을 낸 사람이 발표를 하는 게 어때?” “그래, 그러자.” 소연이의 말에 동수와 민지가 화를 풀었어요. 세호는 아직도 토라졌는지 소연이에게 화를 내며 돌아앉았어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19317",
      "srcText": "“오빠, 왜 그래? 소연이 말이 맞잖아.” “넌 상관하지 마!” 세호는 소연이 편을 드는 세정이가 서운했어요. 세정이도 친구들 앞에서 자기한테 소리친 오빠가 미웠어요.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19316",
      "srcText": "“얘들아, 우선 토의부터 하자. 세정아, 네가 토의 내용을 공책에 적어 줄래?” 소연이가 토의를 이끌었어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "19302",
      "srcText": "“세정아, 3교시 창의적 체험 활동은 뭘 하는 시간이야?” 3교시 시작종이 울리자, 세호가 물었어요. 그런데 그때 선생님이 들어오셨어요. ‘어이쿠, 오빠는 선생님이 말씀하실 때 뭘 들은 거야? 화요일 창의적 체험 활동 시간에는 도서실에서 수업한다고 했는데.’ 세정이는 답답한 마음에 얼굴을 찌푸렸어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "19318",
      "srcText": "“각자 작은 수건을 가져오면 어떨까?” 세정이가 공책에 열심히 정리하다 갑자기 생각난 듯 말했어요. “그래, 그게 좋겠다.” 세호의 대답에 세정이는 기분이 좋아 빙긋 웃었어요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19291",
      "srcText": "국어 수업이 시작되었어요. 세정이는 오늘따라 앉아 있는 게 힘이 들었어요. ‘아, 수업은 언제 끝나지?’ 세정이는 자기도 모르게 쭉 기지개를 켰어요. 그런데 선생님은 세정이가 화장실에 간다고 손을 든 줄 아셨나 봐요. “세정아, 화장실 가려고? 빨리 다녀오렴!”",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "19295",
      "srcText": "알차고 유익한 아침 자율 학습 시간. ‘티끌 모아 태산’이라는 속담이 있지요. 눈에 잘 띄지 않을 만큼 작은 티끌이라도 쌓이고 또 쌓이면 큰 산을 이룬다는 말이에요. 아침 자습 시간도 마찬가지예요. 예를 들어 아침 자습 시간마다 하루에 한자를 한 단어씩 익힌다면 6학년까지 아주 많은 한자를 배우게 되지요. 조금만 신경을 쓴다면 한자 공인 급수도 딸 수 있어요. 만약 아침 자습 시간과 쉬는 시간에 틈틈이 책을 읽는다고 생각해 보세요. 6년 동안 엄청난 지식을 얻을 수 있겠지요. 담임 선생님의 가르침에 따라 아침 자습 시간을 잘 활용해 보세요.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "19293",
      "srcText": "수업 시간표는 무엇일까요? 하루의 수업 시간 안내표. 학교 홈페이지에는 수업 시간표가 있어요. 수업이 시작하는 시간과 끝나는 시간을 알 수 있지요. 만약 갑자기 아파서 병원에 들렀다가 학교에 가야 할 경우, 수업 시간에 들어가서 수업을 방해하게 된다면 곤란하겠지요? 이런 경우를 대비해서 미리 수업 시간표를 확인하세요. 그 밖에 조회 시간, 점심시간, 5교시가 있는 날의 수업 시간까지 자세히 알 수 있어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "19285",
      "srcText": "“선생님, 안녕하세요?” 세정이는 교실로 들어서며 선생님께 공손히 인사를 했어요. “세정이도 안녕! 머리 리본이 아주 예쁘구나.” 세정이는 쌩끗 미소를 짓다가 소연이와 눈이 마주쳤어요. 하지만 수줍어서 소연이에게 인사를 하지 못했지요. 마음으로는 몇 번이나 ‘소연아, 안녕?’하고 인사했지만요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 40
    },
    {
      "srcTextID": "19288",
      "srcText": "세정이네 반은 아침 자습 시간에 동화책을 읽어요. 책을 다 읽고 나면 독서기록장을 쓰고 예쁘게 꾸미지요. 세정이는 독서기록장에 시를 쓰기도 하고 가끔 만화도 그렸어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19312",
      "srcText": "“야호, 4교시 끝나면 급식 시간이다! 오늘 반찬은 시금치나물이랑 팝콘 치킨이래.” 세호가 신이 나서 말했어요. ‘어떡하지? 난 시금치 못 먹는데.’ 세정이가 시무룩해져 있을 때 수업 시작종이 울리고 선생님이 들어오셨어요. “오늘 봄 시간에는 비가 올 때 준비할 일을 알아볼 거예요.”",
      "srcPage": 27,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "19320",
      "srcText": "“여러분, 토의가 끝났으면 발표자를 정하도록 하세요.” 선생님 말씀에 세정이는 얼른 세호를 쳐다보았어요. 그런데 민지가 세정이를 바라보며 말했어요. “좋은 의견을 내고, 정리도 했으니까, 네가 발표해야지.” “아, 안 돼. 난 못해!” 세정이는 놀라서 허둥거렸어요. 하지만 세호랑 동수, 소연이까지 모두 찬성을 했어요.",
      "srcPage": 36,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "19321",
      "srcText": "세정이는 갑자기 얼굴이 빨개지며 가슴이 쿵쾅거렸어요. 다른 모둠의 발표 소리가 잘 들리지 않았어요. 드디어 세정이가 발표할 차례가 되었지요. “4 모둠에서 발표하겠습니다.” 세호와 친구들이 큰 목소리로 하라며 응원했어요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "19322",
      "srcText": "세정이는 가슴을 펴고 큰 소리로 말했어요. “4 모둠에서 발표하겠습니다.” 세정이가 큰 목소리로 발표를 마치자 세호와 모둠 친구들이 박수를 치며 좋아했어요. “세정이가 발표할 때 목소리가 우렁차네, 잘했어요!” 선생님이 칭찬을 해 주었어요. 세정이는 환하게 웃으며 마음속으로 외쳤어요. ‘오세정은 발표도, 급식도 두렵지 않아! 나도 이제 씩씩한 1학년이다!’",
      "srcPage": 38,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "19323",
      "srcText": "학교 홈페이지. 학교 홈페이지를 보면 연간 학교 행사 계획표, 학교생활에 대해 궁금한 여러 가지 정보를 얻을 수 있어요. 담임 선생님에 따라 인터넷에 반 카페를 운영하는 경우도 있어서 아이들 소식이나 친구 관계 등도 알 수 있지요. 특히, 연간 학교 행사 계획표를 보면 일 년 동안 어떤 행사가 언제쯤 열리고, 어떤 종류의 대회가 열리는지 알 수 있어서 미리 준비할 수 있어요. 그래서 연간 학교 행사 계획표는 프린트를 해서 눈에 띄는 곳에 붙여 두거나 달력에 기록해 두면 유익해요.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 79
    },
    {
      "srcTextID": "19325",
      "srcText": "학부모 총회와 학부모 단체. 아이가 초등학교에 입학하고 나면 ‘학부모 총회’ 시간이 있어요. 담임 선생님이 1년 동안 어떻게 아이들을 지도할 것인지 말씀을 하시고, 학부모들이 궁금해하는 사항도 질문을 받는 시간이지요. 이 기회에 아이들이 어려워하는 아침 자습 활동, 급식 지도, 일기 지도, 한문이나 독서 지도 등에 대해 알아보면 좋아요. 또 학부모 상담 주간이 있어요. 이때 개인적으로 담임 선생님께 미리 아이의 특이 사항을 전달하는 것도 담임 선생님이 아이를 지도하는 데 참고가 되겠지요. 하지만 아이들이 학교에 입학한 지 한 달도 채 되지 않아서 자세한 개별 상담을 하기는\n곤란해요.",
      "srcPage": 40,
      "srcSentenceEA": 8,
      "srcWordEA": 89
    },
    {
      "srcTextID": "19324",
      "srcText": "학부모 총회가 끝나면 학부모 단체에 참여할 수 있는 학부모의 지원을 받아요. 학부모 단체로는 학교의 운영을 심의하는 학교운영위원회, 학교나 학급의 행사 때마다 봉사하는 학부모회, 교통안전을 지도하는 녹색 어머니회가 있어요. 그 밖에 급식을 검수하고 돕는 급식 도우미, 도서실의 도서 정리 및 독서 지도를 돕는 독서 도우미, 선생님을 돕는 명예 교사 등이 있지요. 학부모의 여건에 맞는 단체나 활동을 선택해서 참여하면 세부 정보도 얻을 수 있고, 아이에게 적극적으로 학교 일에 참여하는 모범을 보일 수 있어 유익해요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 75
    }
  ]
}