{
  "title": "나이팅게일",
  "author": "엄기원",
  "illustrator": "조성덕",
  "isbn": "9791155396520",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "139943",
      "srcText": "플로렌스가 태어난 지 1년 뒤 나이팅게일 부부는 영국으로 돌아왔어요. 두 사람은 더비셔 주 리허스트에 새 집을 지었어요. “여보, 집이 참 아름답지 않소?” “네, 마치 동화 속에 나오는 궁전같이 아름다워요.” “우리 이곳에서 예쁜 두 딸을 잘 키웁시다.” 나이팅게일 부부는 두 딸과 함께 행복하게 살았어요. 넓은 뜰에는 철 따라 고운 꽃이 피고, 숲에서는 새들이 지저귀며 플로렌스네 가족을 즐겁게 해 주었어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "139956",
      "srcText": "부상병들은 차마 눈 뜨고 볼 수 없을 지경이었어요. 팔다리가 잘려 나간 사람, 몸에서 피고름이 나는 사람. 부상병들의 신음 소리가 플로렌스의 가슴을 파고들었어요. 플로렌스 일행은 밤낮없이 부상병들을 치료했어요. 부상병이 너무 많아 제대로 잠도 잘 수 없었지만, 플로렌스는 항상 미소를 잃지 않았어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "139957",
      "srcText": "플로렌스 일행이 영국을 떠날 때, 허버드 장관은 식량과 의약품을 넉넉히 보내겠다고 약속했어요. 하지만 식량과 의약품은 제대로 도착하지 않았어요. 플로렌스는 기꺼이 자신의 돈을 내놓았어요. 그 돈으로 치료에 필요한 의약품을 샀지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139953",
      "srcText": "1853년, 크림 전쟁이 일어났어요. 크림 반도에서 영국과 프랑스 연합군이 러시아군과 맞서 싸웠어요. 전쟁에 참가한 수많은 군인이 죽거나 다쳤지요. 부상당한 군인들은 치료도 받지 못한 채 쓰러져 있었답니다. 전쟁터의 안타까운 사정이 신문에 크게 실렸어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139946",
      "srcText": "크리스티 선생님은 플로렌스가 즐겁게 봉사하는 모습을 보고 칭찬해 주었어요. “플로렌스, 꼭 천사 같구나. 이다음에 간호사가 되면 좋겠어.” “네, 선생님. 저도 간호사가 되어 보람 있는 일을 하고 싶어요.” 크리스티 선생님은 기특해하며 성경을 한 구절 읽어 주었어요. “기뻐하는 자와 더불어 기뻐하고 슬픈 자와 더불어 슬퍼하라.” 플로렌스는 성경 구절을 마음 깊이 새겼답니다.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139947",
      "srcText": "어느덧 플로렌스는 열일곱 살의 아름다운 숙녀가 되었어요. 눈부시게 화창한 봄날, 두 자매는 왕실 파티에 초대받았어요. “플로렌스, 넌 어떤 옷을 입을 거니?” 언니는 마음이 한껏 들떠 있었어요. 그러나 플로렌스는 별로 기쁘지 않았어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139948",
      "srcText": "어머니가 의아하게 생각하며 물었어요. “플로렌스, 너는 왕실 파티에 초대받은 것이 기쁘지 않니?” 플로렌스는 자신의 생각을 말했어요. “화려한 파티는 별로예요. 어머니, 전 아픈 사람들을 돌보는 간호사가 되고 싶어요.” “뭐? 간호사가 되겠다고?” 어머니는 얼굴이 파랗게 질렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139955",
      "srcText": "전쟁은 계속되었어요. 부상당한 병사들은 날이 갈수록 늘어났지요. 부상병들은 터키의 스쿠타리로 옮겨졌어요. 플로렌스 일행은 그곳에 있는 병원에서 일했어요. 낡고 큰 건물을 빌려 임시 병원으로 쓰고 있었는데 상황이 생각했던 것보다 훨씬 좋지 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139949",
      "srcText": "“안 된다. 간호사는 절대 안 돼!” 아버지도 펄쩍 뛰었어요. 귀족들은 간호사라는 직업을 천하게 여겼거든요. 플로렌스는 확신에 찬 얼굴로 말했어요. “간호사는 환자들에게 꼭 필요한 사람이에요.” “플로렌스, 엄마는 네가 좋은 사람과 결혼하길 바란단다.” “아빠도 네가 그렇게 힘든 일을 하도록 내버려 둘 수 없다.” 부모님은 플로렌스를 말렸어요. “하지만 저는 꼭 간호사가 되어 아픈 사람들을 돌보며 살고 싶어요.” 부모님은 더 이상 플로렌스의 뜻을 꺾을 수 없었답니다.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 68
    },
    {
      "srcTextID": "139941",
      "srcText": "옛날에 영국은 부자와 귀족들이 나라를 다스렸어요. 윌리엄 에드워드 나이팅게일은 굉장한 부자였어요. 또한 대대로 내려오는 훌륭한 집안 사람이었고요. 에드워드는 여행을 무척 좋아했답니다. 1819년, 에드워드는 부인과 함께 남유럽을 여행하고 있었어요. 비행기나 기차가 없을 때여서 나이팅게일 부부는 마차를 타고 다녔지요. “여보, 여기는 어떻소?” “좋아요. 저 숲과 강물이 아주 마음에 들어요.” 두 사람은 아름다운 곳을 두루두루 다니며 여행을 즐겼답니다.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 62
    },
    {
      "srcTextID": "139951",
      "srcText": "플로렌스는 마침내 간호사가 되었어요. 처음으로 일하게 된 곳은 런던 자선 병원이었어요. 자선 병원 형편은 매우 어려웠어요. 플로렌스는 부모님께 도움을 청했어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139961",
      "srcText": "플로렌스가 인류를 위해 평생을 바친 데는 착하고 아름다운 성품이 큰 몫을 했지만 어렸을 때부터 받은 기독교 교육의 영향이 컸어요. 1837년 2월 어느 날, 플로렌스는 사명을 일러 주는 하느님의 목소리를 들었어요. 하지만 그 사명이 무엇인지는 9년이 지난 뒤에야 알게 되었다고 해요. 크림 전쟁이 끝난 뒤, 영국 정부에서는 플로렌스를 환영하고 그녀의 노고를 기리는 행사를 크게 벌이려고 했어요. 그러나 플로렌스는 끝까지 사양하였답니다. 1860년, 플로렌스의 업적을 기념하기 위하여 국민이 기부한 나이팅게일 기금 4만 5천 파운드로 플로렌스는 세계 최초로 간호학교를 세웠어요. 또한 극빈자 진료소에서 일하는 간호사와 조산원을 교육시키는 일에도 힘을 기울였어요. 나이팅게일은 평생을 남을 위한 봉사의 삶을 살았던 거예요. 1910년 8월 13일, 플로렌스 나이팅게일은 아흔 살의 나이로 세상을 떠났어요. 그러자 영국 정부에서는 국장으로 장례를 치르려 했지요. 그러나 플로렌스의 유언에 따라 간소하게 장례를 치르고 시골의 작은 교회 묘지에 묻어 주었답니다. 플로렌스의 거룩하고 고귀한 정신은 인류 역사에 길이 남아 영원히 빛날 거예요.",
      "srcPage": 21,
      "srcSentenceEA": 12,
      "srcWordEA": 146
    },
    {
      "srcTextID": "139945",
      "srcText": "플로렌스네 집에서 조금 떨어진 곳에 조그만 마을이 있었어요. 그 마을 사람들은 모두 가난한 데다가 병을 앓는 사람이 많았어요. 인정 많은 플로렌스 어머니는 꽃이나 음식을 들고 그 마을을 찾아가곤 했어요. 그럴 때마다 플로렌스는 어머니를 따라갔어요. “아저씨, 빨리 나으세요.” “플로렌스, 고맙구나.” 아저씨는 플로렌스의 손을 잡으며 고마워했어요. 플로렌스는 혼자서 마을을 찾아가기도 했어요. 어머니가 말렸지만, 플로렌스는 아픈 사람을 위로하는 일이 몹시 즐거웠어요.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    },
    {
      "srcTextID": "139958",
      "srcText": "플로렌스 일행은 자신들의 비상식량으로 음식을 만들어 부상병들에게 나누어 주었어요. 상처를 빨리 낫게 하려면 기운을 북돋워 줘야 하니까요. 부상병들은 플로렌스를 천사처럼 생각했답니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139959",
      "srcText": "피비린내를 풍기며 2년을 끌던 긴 전쟁이 마침내 끝났어요. 그러자 플로렌스는 고향으로 돌아왔어요. 부상병들을 돌보느라 지치고 힘들어 몸이 몹시 야위어 있었지요. 플로렌스는 쉬면서 그동안 겪은 이야기를 바탕으로 간호에 대한 책을 썼어요. 플로렌스의 책을 읽고 스위스의 ‘앙리 뒤낭’이란 사람이 찾아왔어요. 앙리는 플로렌스에게 힘을 모아 함께 적십자를 만들자고 제의했어요. 플로렌스의 사랑과 봉사 정신이 국제 적십자사를 세우는 데 밑거름이 되었어요. 국제 적십자의 정신은 오늘날까지 이어져 사람들은 지금도 플로렌스 나이팅게일을 ‘적십자의 어머니’로 존경하고 있답니다.",
      "srcPage": 19,
      "srcSentenceEA": 10,
      "srcWordEA": 78
    },
    {
      "srcTextID": "139950",
      "srcText": "아버지는 플로렌스의 생각을 바꾸어 보려고 유럽 여행을 떠났어요. 세 번에 걸친 긴 여행이었어요. 플로렌스는 여행을 하는 동안 시드니 에버트라는 친구를 만났어요. 에버트는 훗날 플로렌스를 많이 도와주는 소중한 친구지요. 독일에 머무는 동안 플로렌스는 카이저스 베르트 병원에서 간호사 공부를 시작했어요. 그리고 세 번째 여행이 끝났을 때, 플로렌스의 나이는 어느덧 서른 살이 되었어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "139952",
      "srcText": "사랑하는 부모님께 저는 지금 런던 자선 병원에서 큰일을 맡고 있어요. 그런데 물자가 모자라 걱정이에요. 편지를 읽고 부모님은 눈물을 글썽였어요. “여보, 플로렌스가 자랑스러워요.” “그래요, 우리가 플로렌스를 도와줍시다.” 아버지는 해마다 500파운드씩 보내 주기로 약속했어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139942",
      "srcText": "나이팅게일 부부는 이탈리아 나폴리에 머물면서 귀여운 딸을 낳았어요. 나폴리는 그리스 말로 ‘파세노프’예요. “여보, 파세노프에서 귀여운 딸을 낳았으니, 이름을 ‘파세노프’라고 지읍시다.” “그래요, 예쁜 이름이네요.” 이듬해에는 이탈리아 북쪽에 있는 도시 플로렌스에서 둘째 딸을 낳았어요. 둘째 딸의 이름도 그 도시 이름을 따서 ‘플로렌스’라고 지었답니다.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139944",
      "srcText": "플로렌스와 파세노프는 무엇 하나 부족한 것 없이 행복한 가정에서 무럭무럭 자랐답니다. 어린 자매는 선생님과 함께 공부도 열심히 했어요. “언니, 난 성서가 가장 재미있어. 이야기가 흥미롭거든.” “난 조금 어렵긴 해도 영어가 더 좋아.” 둘은 마주 보며 활짝 웃었어요. 플로렌스는 노래도 잘 불렀고, 피아노도 잘 쳤어요. 또 동물을 좋아해 함께 뛰노는 것도 아주 좋아했답니다.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139954",
      "srcText": "'치료도 받지 못하고 있다니.' 플로렌스는 전쟁터로 가서 군인들을 도와야겠다고 결심했어요. 플로렌스는 곧 영국 정부와 의논하여 38명의 간호사를 데리고 터키로 떠났어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    }
  ]
}