{
  "title": "자장 율사",
  "author": "구들",
  "illustrator": "전혜령",
  "isbn": "9788954339551",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "144771",
      "srcText": "서라벌은 아름다운 곳 이었어요. 서라벌에는 토함산이라는 산이 있었는데, 특히 저녁노을이 질때 보이는 부드러운산의 능선은 보는이의 마음에 감동을 일으켰어요. 덩, 덩, 덩! 저녁 예불을 알리는 종소리가 서라벌에 울려 퍼졌어요. 신라의 국교가 불교였기 때문에 서라벌에는 절이 많았지요. 그래서 저녁이 되면 어디서나 종소리를 들을수 있었답니다. 김무림과 그의 아내는 서라벌의 어느절에서 부처님께 기도를 올리고 있었어요. 김무림은 소관이라는 높은벼슬을 지내고 있는 귀족으로 아내를 사랑하고 어려운 사람들을 돕는것으로 칭찬이 자자했지요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 71
    },
    {
      "srcTextID": "144784",
      "srcText": "선덕여왕은 자장 스님이 당나라에서 이름을 떨치고 있다는 것을 전해 듣고 편지를 보냈어요. 자장 스님은 고민에 빠졌어요. ‘내 마음의 평화만 찾고 다른 사람을 생각하지 않는다면 그것은 부처님의 뜻이 아닐 것이다. 신라로 돌아가 두려움에 떠는 백성들의 마음을 위로해 주는 것이 옳지 않을까?’ 자장 스님은 부처님께 간절히 기도했어요. “부처님! 제조국 신라는 작고 약한 나라여서 외적의 침입이 끊이지 않습니다. 신라 사람들이 평화롭게 살 수 있으려면 어떻게 해야 하는지 가르쳐 주십시오.”",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 72
    },
    {
      "srcTextID": "144796",
      "srcText": "그런데 문제가 생겼어요. 신라 곳곳에서 좋은 나무들을 다 모아오긴 했는데, 정작 탑을 쌓을 줄 아는 기술자가 없었던 것이에요. 이리저리 알아보던 자장 스님은 백제에 있는 아비지라는 사람이 탑을 아주 잘 쌓는다는 소문을 듣게 되었지요. 자장 스님은 아비지에게 황룡사에 탑을 만들어달라고 부탁했어요. ‘신라와 백제는 원수지간이나 다름없는데, 신라에 가서 탑을 쌓는 게 옳은 일일까?’ 며칠을 고민하던 아비지는 드디어 마음을 정했어요. ‘나는 탑을 쌓는 예술가다. 게다가 탑을 쌓는 것은 부처님의 뜻을 받드는 일이 아닌가? 작고 약하다는 이유로 괴롭힘을 당하는 신라 백성들의 마음을 위로하는 탑이라고 하니 가서 돕는 것이 옳겠다.’ 어렵게 마음을 정한 아비지는 신라로 찾아왔어요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 100
    },
    {
      "srcTextID": "144807",
      "srcText": "자장 스님으로부터 소식을 전해 들은 아비지는 뛸 듯이 기뻤어요. “정말이십니까? 그렇다면 당장 일을 다시 시작하겠습니다.” 그날부터 아비지는 목탑 쌓는 일에 빠져들었지요. 자장 스님은 아비지의 모습을 바라보며 미소를 지었어요. “신라 사람이든 백제 사람이든 자기 나라와 민족을 사랑하는 마음은 같은 법이지. 하루빨리 백제와 신라가 하나가 되는 날이 와야 할 텐데......” 자장 스님은 혼잣말을 하며 합장을 했어요. 드디어 황룡사 9층 목탑이 완성되었어요. 신라가 평화 속에서 발전하기를 기원하는 이 탑은 신라 사람에게 위로와 평화를 가져다주었지요. 황룡사 9층 목탑이 완성된 뒤에도 자장 스님은 신라불교의 발전을 위해 노력했답니다.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 90
    },
    {
      "srcTextID": "144799",
      "srcText": "아비지는 황룡사에 어울릴만한 웅장한 탑의 모양을 결정했지요. 그런 다음 하루 종일 탑 쌓는 일에 매달렸답니다. 2년이 지나서야 황룡사 9층 목탑은 뼈대를 갖추게 되었어요. 자장 스님이 아비지에게 부탁했어요. “이제부터가 중요한 작업입니다. 이 아홉 개 층 하나하나는 신라를 괴롭히는 아홉 나라를 나타내지요. 맨 아래에서 부터 왜, 당나라, 오월, 탁라, 백제, 말갈, 단국, 여적, 예맥이라오.”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "144800",
      "srcText": "갑자기 아비지의 얼굴에서 미소가 사라졌어요. “아홉 나라에 백제도 들어간다는 말입니까?” “그렇소. 백제도 신라를 자주 침략하고 괴롭히지 않소?” 아비지의 표정이 어두워지자 자장 스님도 마음이 아팠어요. 백제 사람인 아비지의 입장을 이해할 수 있었으니까요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "144806",
      "srcText": "자장 스님은 다시 선덕여왕을 찾아가 말했어요. “예술작품은 진심에서 우러나는 마음으로 만들어야 훌륭하게 완성됩니다. 부처님께 바치는 탑인만큼 순수하게 신라를 사랑하는 마음으로 만들어야 합니다.” 선덕여왕도 아비지의 마음을 충분히 이해했지만 단호하게 말했답니다. “나는 신라의 여왕이오. 아비지의 입장을 이해 못 하는 건 아니지만, 나는 신라를 먼저 생각해야 하오. 아비지를 설득해 어떻게든 탑을 완성시키시오.” 잠시 생각에 잠겼던 자장 스님이 조심스럽게 말했어요. “백제에서는 이미 우리 신라가 황룡사에 9층 목탑을 쌓는 이유를 알고 있습니다. 따라서 이 탑에 백제의 이름을 넣는다면 당장 신라를 공격할지도 모릅니다. 그러니 백제 대신 은유라는 오랑캐 나라의 이름을 넣는 게 어떨지요?” 자장 스님의 말에 선덕여왕은 고개를 끄덕였어요. “아쉽지만 어쩔 수 없지요. 그렇게 해서라도 아비지의 마음을 돌릴 수 있다면 스님의 뜻을 따르겠습니다.”",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 116
    },
    {
      "srcTextID": "144787",
      "srcText": "그날도 자장 스님은 기도 전에 목욕을 하려고 한 선지라는 연못으로 갔어요. 이때 갑자기 연못에 물안개가 끼더니 하얀 수염을 기른 노인이 나타났어요. 자장 스님은 깜짝 놀라 그 노인을 바라보았어요. “놀라지 마시오. 나는 한 선지를 지키는 신선이오. 부처님의 심부름으로 그대를 찾아왔소.” 자장 스님은 무릎을 꿇고 귀를 기울였지요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "144790",
      "srcText": "“신라로 돌아가 황룡사에 9층 목탑을 세우고 신라를 위해 기도하시오. 그러면 신라는 평화롭고 강한 나라가 될 것이오.” 신선은 말을 마치더니 홀연히 사라졌답니다. 자장 스님은 일어나 옷깃을 여미고 한 선지를 향해 절을 올렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "144783",
      "srcText": "자장 스님은 꾸준히 불경 공부를 했지만, 조금씩 답답함을 느꼈어요. ‘아무래도 신라불교는 역사가 너무 짧아서 공부를 깊이 할 수가 없구나. 우리보다 먼저 불교를 받아들인 당나라에 가서 더 깊게 공부를 해보아야겠다.’ 자장 스님은 당나라로 떠났지요. 당나라에는 신라와 비교할 수 없을 만큼 공부할 것이 많았어요. 뿐만 아니라 인도나 티베트 같은 외국에서 온 스님들도 많았고요. ‘부처님이 태어나 신나라 인도에서 온 스님들이 이렇게 많다니! 이 기회를 놓치지 말고 열심히 공부해야겠다.’ 좋은 스승을 찾아다니며 7년이라는 시간을 불경 공부에 매달리는 동안 자장 스님은 당나라에서 손꼽히는 스님이 되었답니다.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "144774",
      "srcText": "남 부러울것 없어 보이는 이 부부 에게도 걱정은 있었어요. 바로 자식이 없다는것 이었지요. 부부는 매일 저녁 절에 와서 간절하게 기도를 드렸어요. “부처님, 아이를 얻게 되면 부처님의 참된 제자가 되도록 잘 키우겠습니다.”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "144775",
      "srcText": "어느날, 잠을 자던 김무림의 아내가 소리를 지르며 벌떡 일어났어요. 그 소리에 놀란 김무림도 잠이 깼지요. “부인, 왜 그러시오. 악몽이라도 꾸었소?” 김무림의 아내는 이마에 송글송글 맺힌 땀을 닦으며 꿈이야기를 했어요. “제가 산을오르고 있는데, 밤하늘에는 별이 가득 떠있었지요. 그런데 갑자기 큰별 하나가 저를 향해 날아 오더군요. 너무 놀라얼떨결에 그 별을 품에 안았는데 어찌나 뜨겁던지 저도 모르게 소리를 질렀어요.” 아내의 말을 듣고 김무림이 기뻐하며말했어요. “부인! 그 꿈은 분명 태몽이오. 드디어 부처님께서 우리에게 아이를 주시려나보오.” 부부는 기뻐하며 부처님께 감사의 기도를 올렸어요.",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 86
    },
    {
      "srcTextID": "144776",
      "srcText": "김무림의 아내는 곧 아이를 가졌어요. 그리고 열 달이 지나 건강한 사내아이를 낳았답니다. 뒤늦게 자식을 본 김우림 부부는 세상을 다 얻은 것만 같았지요. 김무림은 아이의 이름을 선종랑이라 짓고 정성껏 키웠어요. 선조랑은 누가 가르치지 않았는데도 스스로 글을 익히고 몸가짐을 단정히 했어요. 불경도 열심히 읽었고요. 선종랑은 특히나 욕심이 없었어요. 장난감이나 먹을 것이 생기면 다른 아이들에게 모두 나누어주었어요. 고기나 생선을 먹지 않는 것도 특이한 점이었지요. 김무림의 아내는 혹시라도 선종랑이 몸이 약해지지는 않을까 걱정하여 고기를 먹이려고 했어요. 하지만 선종랑은 살아 있는 것을 죽이는 것도 죄악인데 어떻게 먹기까지 하겠느냐며 끝내 고기를 입에 대지 않았어요.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 98
    },
    {
      "srcTextID": "144777",
      "srcText": "선종랑이 불경에만 파묻혀 살자 김무림의 아내는 걱정을 했어요. “아무래도 우리 아이는 스님이 될 모양이에요.” 김무림이 아내의 등을 토닥이며 말했어요. “선종랑을 낳기 전에 아이를 주시면 부처님의 제자로 키우겠다 약속하지 않았소? 그러나 선종랑이 스님이 된다고 해도 말릴 수는 없소.” 사실 김무림도 선종랑이 결혼도 하고 벼슬도 하며 행복하게 살기를 바라는 마음이었어요. 하지만 그 보다 더 중요한 것은 부처님과 한 약속이었지요. 몇 년 뒤, 김무림부부는 병이 들어 차례로 세상을 떠나고 말았어요. 선종랑은 부모님의 장례를 정성껏 치른 다음 재산을 모두 팔아 가난한 사람들을 도와주고 남은 돈으로는 원녕사라는 절을 지었어요. 그리고 스님이 되어 ‘자장’이라는 이름을 얻었답니다.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 98
    },
    {
      "srcTextID": "144780",
      "srcText": "선종랑이 스님이 되었다는 소식을 들은 선덕여왕은 신하를 보내자 자장 스님을 설득했어요. “선종랑! 여왕님께서 당신을 필요로 하시니 어서 대궐로 들어오시오.” 선종랑은 신하에게 호통을 쳤어요. “선종랑이라니, 그게 누구요? 내 이름은 자장이오! 그리고 스님이 어찌 벼슬을 한단 말이오?” 이 말을 전해 들은 선덕여왕은 안타까워했어요. “우리 신라에 꼭 필요한 인재인데......” 선덕여왕은 포기하지 않고 계속해서 사람을 보내 자장 스님을 설득했지요. 하지만 그때마다 자장 스님은 빙그레 웃으면서 대답했어요. “단 하루를 살아도 부처님 안에서 사는 것이 행복합니다. 부처님의 품을 떠나 살아야 한다면 차라리 죽는 것이 낫지요.” 선덕여왕도 더는 자장 스님에게 대궐로 들어오라고 할 수가 없었어요.",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 97
    },
    {
      "srcTextID": "144793",
      "srcText": "신라로 돌아온 자장 스님은 대궐로 가서 선덕여왕을 만났어요. 그리고 신선에게 들은 이야기를 했어요. “황룡사에 9층 목탑을 세우면 신라에 전쟁이 일어나지 않는다는 것입니까?” 선덕여왕은 믿기지 않는다는 표정으로 물었어요. “그렇습니다. 탑은 하늘을 향한 간절한 소망을 나타내는 것입니다. 신라는 백제, 고구려, 왜, 말갈, 당나라, 오월 등 여러 나라에 둘러싸여 있습니다. 이 나라들은 걸핏하면 신라를 침략하거나 협박하지요. 그러니 이 나라들로부터 신라를 지켜내겠다는 소망을 담아 탑을 세우는 것입니다. 그러면 신라에 평화가 찾아올 것입니다.” 선덕여왕은 고개를 끄덕였어요. “신라의 모든 산을 뒤져 좋은 나무를 골라 황룡사에 9층 목탑을 만들라.” 선덕여왕은 자장 스님을 공사 책임자로 임명했어요.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 97
    }
  ]
}