{
  "title": "보람아, 학교 가자!",
  "author": "초록큰나무",
  "illustrator": "박정인",
  "isbn": "9791157591824",
  "readAge": "초등_저학년",
  "publishedYear": 2015,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 29,
  "paragraphInfo": [
    {
      "srcTextID": "19591",
      "srcText": "학교 가기 전에 익혀야 할 습관이 있어요! 일찍 자고 일찍 일어나야 해요. 학교에 가려면 아침 8시 전에 일어나야 하거든요!",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19571",
      "srcText": "왜 학교에 다니는 걸까요?  우리나라에서는 누구나 만 6세가 되면 초등학교에 입학을 해요. 법으로 정해져 있기 때문에 꼭 지켜야 해요!",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19590",
      "srcText": "옷은 스스로 입도록 해요. 단추 잠그기, 지퍼 올리기 정도는 혼자 할 수 있어야 해요. 자기 물건은 스스로 챙기고, 놀고 난 자리는 깨끗이 청소해요. 학교에 가면 대신 챙겨 주는 사람이 없어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "19596",
      "srcText": "학교 가기 전에 몸을 튼튼히 해요! 매일 일찍 일어나 학교에 다니며 수업을 받으려면, 몸이 건강해야 해요. 음식은 꼭꼭 씹어 먹고, 좋아하는 반찬만 가려 먹지 않아요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19597",
      "srcText": "학교 가기 전에 병원에서 검사를 받아요! 멀리 있는 글자와 사물이 잘 보이는지 시력 검사를 받아요. 시력이 나쁘면 안경을 써야 해요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "19595",
      "srcText": "양쪽 귀가 잘 들리는지 청력 검사도 받아요. 청력이 나쁘면 보청기 등 의료기의 도움을 받아야 해요. 예방 주사는 미리미리 맞아 둬야 해요. 그리고 예방 주사를 맞았다는 확인증을 학교에 내야 해요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "19601",
      "srcText": "학교에서 조금도 떠들면 안 돼요? 수업 시간에는 조용히 해야지. 학교 선생님은 무서워요? 선생님들은 모두 친절하셔.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "19589",
      "srcText": " 친구들과 물건을 나누어 쓸 줄도 알아야 해요. 욕심부리지 않고 친절하게 대하면 친구를 많이 사귈 수 있어요. 어른들을 만나면 공손히 인사를 해요. 인사를 잘하는 예의 바른 어린이가 될 수 있어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "19592",
      "srcText": "항상 질서를 잘 지켜야 해요. 학교는 여럿이 함께 생활하는 곳이기 때문이에요. 조르거나 떼쓰면 안 돼요. 여러 친구들과 함께 생활하는 학교에서 선생님께 떼를 쓰면 안 돼요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19599",
      "srcText": "아서라, 그만! 이제 보람이가 궁금해하는 것들을 알려 주려무나. 학교에서 언제 집에 오나요? 1학년은 낮에 수업이 끝난단다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "19600",
      "srcText": "친구들이 나를 좋아할까요? 네가 친절하게 대하면 좋은 친구들을 많이 사귀게 될 거야. 꼭 매일매일 학교에 가야 해요? 주말이나 공휴일에는 가지 않아.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19602",
      "srcText": "엄마와 함께 초등학교를 둘러보았어요. 교문을 나오다가 보미 친구 세연이를 만났는데 “와, 언니 초등학교 다녀?” 하고 묻는 거예요. 순간 나는 기분이 좋았지만 의젓하게 “응.” 하고 대답했지요.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "19604",
      "srcText": "친구들과 함께 공부할 교실이에요. 체육 시간이면 신나게 뛰어놀 운동장이에요. 화장실도 미리 들어가 봤어요. 깨끗해서 참 좋았어요. 쉿! 책도 보고 공부도 하는 학교 도서실이에요.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19606",
      "srcText": "학교 가는 길을 미리 알아 둬요! 보람아, 학교에서 집까지 찾아가 볼까? 길을 건널 때는 신호등과 주변을 잘 살펴야 해.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19605",
      "srcText": "수업에 필요한 준비물을 사야 할 때는 문방구로 가렴. 급한 일이 있을 땐 돈이 없이도 통화할 수 있는 수신자 부담으로 전화를 하면 돼. 학교가 끝나면 바로 집으로 와야 해. 친구와 약속을 했다면 먼저 부모님께 허락을 받고 나서 나가야 해. 낯설거나 어두운 골목길은 위험하니까 다니지 않도록 해.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "19608",
      "srcText": "초등학교와 유치원은 어떤 점이 다를까요? 유치원은 대부분 나이에 따라 5세, 6세, 7세 반으로 나뉘어요. 유치원은 작고 아담하며 작은 놀이터가 있어요. 유치원에는 챙겨 가야 할 책과 준비물이 많지 않아요.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "19607",
      "srcText": "초등학교는 각 학년별로 여러 명의 학생과 선생님이 있어요. 그래서 학생과 선생님이 다 모이면 넓은 운동장이 가득 차요.  초등학교는 1학년부터 6학년까지의 교실과 그 외에 운동장, 도서실, 과학실, 음악실 등도 있어요. 초등학교에는 시간표에 따라 챙겨 가야 할 교과서와 준비물이 많아요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "19609",
      "srcText": "초등학교 교과서예요! 학교생활에 익숙해질 때까지 처음 한 달 동안 배워요. 국어 과목은 국어와 국어 활동으로 구성되어 있어요. 1학년 수학은 수와 연산, 도형, 측정, 규칙성, 확률과 통계를 배워요. 학교마다 특성에 맞게 창의적 체험 활동을 선택할 수 있어요. 주로 컴퓨터, 독서, 창의성 교육, 안전 교육 등을 해요.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "34122",
      "srcText": "미리 학교 준비물을 챙겨요! 멋지다! 우리 딸. 그럼, 누구 딸인데? 엄마 아빠 나 잘 쓰지요? 나머지 준비물들은 학교에 가면 선생님이 말씀해 주실 거야. 그때 사도 늦지 않단다.",
      "srcPage": 29,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "19565",
      "srcText": "보람아, 입학을 축하해! 허허, 우리 보람이가 벌써 학교 다닐 나이가 되었구나, 축하한다! 우리 보람이, 학교 가서 공부 열심히 해야 한다, 알겠지?",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "19564",
      "srcText": "보람아, 오늘부터 엄마랑 학교 갈 준비를 차근차근 하자꾸나. 아빠는 너무 기뻐. 보람아, 축하해! 삼촌한테 업어 달라고 떼쓰던 때가 엊그제 같은데. 보람아, 학교에 가면 새로운 친구들 많이 사귀렴.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "19572",
      "srcText": "학교에 가서 한글을 제대로 배우면 재미있는 책도 읽고, 일기와 편지도 쓸 수 있어요. 학교에 가면 셈도 척척 할 수 있게 돼요. 백, 아니 천보다 더 큰 숫자도 읽고 쓸 수 있어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "19598",
      "srcText": "간단한 한글 쓰기와 수 세기를 익혀 두세요! 학교에서 배우겠지만, 소지품에 이름을 쓸 수 있어야 해요. 그리고 알림장도 스스로 써야 하니까 간단한 한글 쓰기를 배워 둬요. 간단한 수 세기와 더하기, 빼기는 미리 배워 둬요. 학교에 가면 선생님이 더 자세하게 가르쳐 주실 거예요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "19603",
      "srcText": "예비 소집일이에요! 오늘은 예비 소집일! 엄마와 함께 학교에 갔어요. 차례로 줄을 서서 입학식 안내장을 받았지요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "19610",
      "srcText": "통합 교과서는 바른 생활, 슬기로운 생활, 즐거운 생활을 주제 중심으로 구성한 교과서예요. 2015 개정 교육과정에 따라 학교, 봄, 가족, 여름, 마을, 가을, 나라, 겨울 등 8개의 주제로 통합 학습이 가능해요. 또한 체험 중심의 안전한 생활 과목이 신설되었어요.  초등학교 1, 2학년 학생들이 창의적 체험 활동 시간을 활용해 체계적으로 안전 교육을 받을 수 있도록 만들어졌어요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "19581",
      "srcText": "“그래도 싫어요! 학교에 안 갈래요!\" 취학 통지서를 받은 친구들이 모두 학교에 가고 나면 무척 심심할 거예요. 학교에 가면 선생님, 친구와 함께 현장 체험 학습을 가요. 김밥도 먹고 신나는 놀이도 하면 정말 재미있어요. 보람이는 초등학교에 다닐 만큼 다 자랐어요. 그러니까 이제부터는 씩씩한 초등학생이 되는 거예요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "19563",
      "srcText": "취학 통지서가 나왔어요! 네가 보람이니? 취학 통지서가 나온 걸 보니 이제 학교에 가겠구나. 취학 통지서가 뭐예요? 우리 보람이가 이제 학교에 다닐 나이가 됐다는 뜻이란다. 그럼, 이제 학교에 다니는 거예요?",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "19566",
      "srcText": "학교에 가면 시험도 보고, 숙제도 있어. 모르는 게 있으면 뭐든 물어봐! 싫어, 언니가 학교에 가면 나는 누구랑 놀아.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "19573",
      "srcText": "학교에서는 한글과 숫자뿐만 아니라 다양한 과목을 공부해요. 초등학교를 다니는 동안 기초를 잘 쌓아야 중학생, 고등학생, 그리고 멋진 대학생이 될 수 있어요. 학교에 가면 친구가 참 많아요. 지금보다 더 많은 친구를 사귈 수 있어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    }
  ]
}