{
  "title": "태풍이 몰려와요",
  "author": "신정민",
  "illustrator": "임연기",
  "isbn": "9791165140847",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "139643",
      "srcText": "무엇이든 아는 척하는 척척 씨와 무슨 일이나 착착 해내는 착착 씨가 한집에 살고 있었어요. 어느 날, 두 사람은 태풍이 몰려온다는 뉴스를 보았어요. “태풍이란 말이지, 태평양에서 뜨거워진 공기가 큰 바람과 비를 몰고 오는 거야.” 척척 씨의 말을 듣고 착착 씨가 벌떡 일어섰어요. “내가 나가서 태풍이 어디쯤 오고 있나 볼게.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "139644",
      "srcText": "착착 씨가 문을 열고 밖으로 나왔어요. 그때 마침, 이장님이 마을 방송을 시작했지요. “아, 아! 우리 마을 농부님들! 태풍이 우리나라를 지나갈 거라고 합니다. 피해를 입지 않도록 모두들 잘 대비하세요. 비닐하우스는 단단히 묶어 두고, 집 주변과 논밭에는 배수로를 파 두고, 지붕이랑 담도 미리미리 수리해 두세요.” 착착 씨는 그 말을 듣고, 얼른 집 안으로 들어갔어요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 58
    },
    {
      "srcTextID": "139645",
      "srcText": "착착 씨가 공구들을 챙기며 말했어요. “척척아, 태풍에 대비하려면 서둘러야겠어.” 하지만 척척 씨는 느긋하기만 했어요. “아이, 걱정 마. 작년에도 태풍이 비껴갔는걸, 뭐.”",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139646",
      "srcText": "착착 씨는 하는 수 없이 혼자 밖으로 나갔어요. 착착 씨는 비닐하우스를 단단히 묶고, 담과 지붕도 꼼꼼히 손보았어요. 착착 씨의 온몸에 땀이 비 오듯 흘렀어요. 하지만 그때까지도 마을 사람들은 꼼짝하지 않았어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139648",
      "srcText": "착착 씨가 집 주변에 배수로를 팔 때였어요. 갑자기 바람이 심하게 불며 먹구름이 몰려왔어요. 곧이어 번개가 치고 요란한 천둥소리도 들렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139647",
      "srcText": "이내 엄청난 비가 퍼붓기 시작했지요. “어이쿠, 올 것이 왔구나!” 착착 씨는 비를 맞으며 서둘러 배수로를 팠어요. 하지만 척척 씨는 창문으로 착착 씨를 딱하다는 듯 내다볼 뿐이었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139650",
      "srcText": "이장님이 빗속을 뚫고 허둥지둥 달려왔어요. “큰일 났네! 강물이 곧 넘칠 것 같아.” 착착 씨는 척척 씨를 끌고 강으로 달려갔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139649",
      "srcText": "“모래 자루를 차곡차곡 쌓으면 강물이 넘치는 걸 막을 수 있기는 한데.” 척척 씨가 아는 척을 했어요. 그러자 착착 씨는 마을 사람들과 함께 서둘러 둑을 쌓기 시작했어요. 척척 씨도 마지못해 모래 자루를 날랐어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139652",
      "srcText": "바람이 세차게 불어 일하기가 쉽지 않았어요. 그래도 강물이 넘칠까 봐 다들 열심히 일했지요. 척척 씨만 일하기 싫어 딴청을 피웠어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139651",
      "srcText": "그러는 사이에 척척 씨 쪽으로 강물이 흘러넘쳤어요. “으악, 사람 살려!” 척척 씨는 그만 물살에 휩쓸리고 말았어요. 다행히 가까이에 있던 착착 씨가 급히 달려가 척척 씨를 물 밖으로 끌어냈지요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139653",
      "srcText": "순식간에 마을이 물에 잠기기 시작했어요. 마을 사람들은 집 안까지 물이 차오르자 깜짝 놀라 집 밖으로 뛰쳐나왔지요. 강물은 걷잡을 수 없이 불어났어요. “저기, 우리 돼지가 떠내려가요!” “아이고, 우리 집 살림살이가 모두 떠내려가네!” 사람들은 발을 동동 구르며 안타까워했어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139654",
      "srcText": "“언덕 위에 있는 학교로 대피합시다! 서둘러요!” 사람들은 이장님을 따라 학교로 몸을 피했어요. 그 뒤에도 비바람은 사정없이 몰아쳤지요. “이러다가 마을이 온통 물에 잠기겠어요. 내가 어떻게든 손을 써 볼게요.” 답답한 마음에 착착 씨가 나섰어요. “큰일 나요. 태풍이 잦아들 때까지 참아요.” 마을 사람들이 착착 씨를 말렸어요. 모두들 교실 안에서 밤을 새우며 태풍이 잠잠해지기를 기다렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 59
    },
    {
      "srcTextID": "139655",
      "srcText": "다음 날도 비는 계속 내렸어요. 바람도 무섭게 휘몰아쳤어요. 비닐하우스가 여기저기 찢겨 날아가고, 곳곳에서 담과 벽이 무너졌어요. 급기야 마을 뒷산까지 와르르 무너져 내렸어요. “뒷산의 나무를 함부로 베어 내는 게 아니었는데.” 사람들은 마을을 바라보며 후회했지만 이미 돌이킬 수 없는 일이었지요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139657",
      "srcText": "태풍은 사흘이 지나서야 잠잠해졌어요. 마을로 돌아온 사람들은 눈앞이 캄캄했지요. 집은 부서지고 논밭은 모두 물에 잠겨 있었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "139656",
      "srcText": "엉망이 된 마을을 보니 척척 씨도 마음이 아팠어요. 둑을 쌓을 때 게으름을 부린 것도 후회됐지요. “착착아, 마을 사람들을 도울 일이 없을까? 이제부터는 나도 열심히 일할 거야.” 척척 씨의 말에 착착 씨가 빙긋이 웃었어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139658",
      "srcText": "척척 씨와 착착 씨는 집집마다 돌아다니며 망가진 곳을 고쳐 주었어요. 마을 사람들도 하나 둘 기운을 내기 시작했지요. 집 안에 고인 물을 퍼내고, 가재도구를 내다 말렸어요. 구조대는 큰 장비를 가지고 와서 산사태로 무너진 흙을 치워 주었어요. 군인과 자원 봉사자들도 일손을 거들었어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "139659",
      "srcText": "며칠 뒤, 마을 사람들이 척척 씨와 착착 씨를 찾아왔어요. “우리 집 지붕을 고쳐 줘서 고마워요.” “우리 논의 벼를 세워 줘서 정말 고마워요.” 마을 사람들은 두 사람에게 몇 번씩 고맙다는 말을 했어요. “척척이가 정말 열심히 일했어요. 척척이가 아니었으면 다 해낼 수 없었을 거예요.” 그러면서 착착 씨는 척척 씨의 손을 꼭 잡았어요. 척척 씨는 쑥스러워 머리를 긁적였지요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "139660",
      "srcText": "이제 마을은 예전의 모습을 되찾았어요. 마을 사람들은 재해에 대비하기 위해 마을 뒷산에 모여 나무를 심었어요. 열심히 나무를 심던 척척 씨가 땀을 닦으며 말했어요. “해마다 태풍이 커지고 있대. 그러니 아주 단단히 대비해 두자고!” 착착 씨는 부지런해진 척척 씨를 바라보며 흐뭇하게 미소 지었어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "139661",
      "srcText": "자연은 우리 삶의 터전이에요. 하지만 때로는 큰비와 거센 바람, 지진이나 폭설 같은 자연현상으로 인해 사람들이 큰 피해를 입기도 하지요. 이러한 자연현상을 사람의 힘으로 막을 수는 없지만, 미리 대비하면 피해를 줄일 수는 있어요. 여러 가지 자연재해. 자연재해는 사람들의 삶의 터전을 망가뜨리고 목숨까지 앗아 갈 만큼 커다란 피해를 주어요. 우리나라에서 자주 일어나는 자연재해에 대해 알아보아요. 집중 호우. 한 지역에 짧은 시간 동안 많은 비가 내리는 것을 집중 호우라고 해요. 집중 호우가 내리면 강물이 넘쳐 집과 논밭이 물에 잠기는 등 큰 피해를 입지요. 우리나라에서는 여름에 집중 호우가 많이 내려요. 태풍. 태풍은 북태평양에서 생겨나서 아시아의 여러 나라에 영향을 미치는 열대성 저기압이에요. 태풍은 많은 비와 거센 바람을 몰고 와요. 그래서 태풍이 불어오면 비와 바람으로 인한 피해를 한꺼번에 입게 되고 그 피해가 엄청나지요. 해마다 7~9월이면 두세 개의 큰 태풍이 우리나라를 지나가요. 가뭄. 오랫동안 비가 내리지 않아 가뭄이 들면 논밭이 갈라지고 농작물이 말라 죽어요. 또 사람들이 마시고 사용할 물도 부족하게 되지요. 우리나라에서는 봄가을에 가뭄이 드는 경우가 많아요. 폭설. 짧은 시간에 많은 눈이 내리는 것을 폭설이라고 해요. 폭설이 내리면 비닐하우스나 건물 지붕이 눈의 무게를 이기지 못해 무너지고, 과수원의 나뭇가지가 부러지기도 해요. 또 도로에 쌓인 눈 때문에 교통이 마비되기도 하지요.",
      "srcPage": 19,
      "srcSentenceEA": 24,
      "srcWordEA": 204
    },
    {
      "srcTextID": "139662",
      "srcText": "점점 커지는 자연재해의 피해. 자연재해의 피해 규모가 갈수록 커지고 있어요. 사람들이 자연을 훼손하고 함부로 개발하고 있기 때문이지요. 산에 있는 나무를 마구 베어 산사태가 자주 일어나는가 하면, 최근에는 지구 온난화의 영향으로 태풍이나 홍수의 규모도 갈수록 커지고 있어요. 자연재해의 피해를 줄이기 위한 노력. 태풍이나 집중 호우 등의 자연현상을 사람의 힘으로 막을 수는 없지만 피해를 줄일 수는 있어요. 어떻게 하면 자연재해의 피해를 줄일 수 있는지 알아보아요. 기상 예보. 자연재해를 일으킬 수 있는 자연현상을 미리 알면 피해를 줄일 수 있어요. 기상청에서는 인공위성이나 기상 레이더 같은 첨단 장비를 이용해 기상 현상을 파악하고, 피해가 예상될 때는 방송을 통해 사람들에게 알려 대비하게 하지요. 방재 시설. 방파제를 설치해서 높은 파도를 막고, 댐을 만들어 홍수와 가뭄에 대비하는 것도 자연재해의 피해를 줄이는 데 도움이 돼요. 또 강바닥을 고르게 하고 둑을 쌓으면 강물이 넘치는 것을 막을 수 있어요. 자연보호. 자연을 잘 가꾸고 보호하는 것만으로도 자연재해의 피해를 줄일 수 있어요. 산에 나무가 많으면 나무뿌리가 흙을 움켜쥐어 산사태가 일어나는 것을 막아 주지요. 또 바닷가의 너른 갯벌은 해일과 파도로 인한 피해를 줄여 주어요.",
      "srcPage": 20,
      "srcSentenceEA": 17,
      "srcWordEA": 175
    }
  ]
}