{
  "title": "황진이",
  "author": "고래필통",
  "illustrator": "손지훈",
  "isbn": "9788954339858",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "127623",
      "srcText": "따스한 바람이 겨우내 얼어붙은 시냇물을 어루만져 졸졸 흐르게 했어요. 길가의 버드나무들은 바람에 늘어져 찰랑찰랑 춤을 추었지요. 나비들은 진달래꽃 사이로 숨바꼭질하듯 팔랑팔랑 넘나들었어요. 송도에 흐드러진 봄날이 온 거예요. 한 어여쁜 아가씨가 몸종을 거느리고 봄나들이를 나왔어요. 아가씨는 연분홍빛 진달래꽃을 홀린 듯 바라보았어요. “이 여린 꽃잎 좀 봐. 작은 입술을 내민 아기처럼 앙증맞지 않니?” 아가씨가 진달래꽃 향기를 맡으려고 허리를 숙일 때였어요. 쓰고 있던 장옷이 스르르 흘러내려 꽃같이 고운 얼굴이 드러났지요.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "127628",
      "srcText": "박연 폭포. 한 줄기 긴 물줄기가 바위에서 뿜어 나와. 폭포수 백 길 넘어 물소리 우렁차네. 나는 듯 거꾸로 솟아 은하수 같고. 성난 폭포 가로 드리우니 흰 무지개 보이는 듯하다. 어지러운 물방울이 골짜기에 가득하고. 구슬 절구에 부서진 옥 맑은 허공에 가득하니. 나그네여, 여산이 좋다고 말하지 마오. 천마산이 해동에서 으뜸인 것을 알지니.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "127624",
      "srcText": "마주 오던 한 서생이 아가씨를 보고 발걸음을 멈추었어요. “아름다운 처자로다! 여보게, 저 처자가 대체 어느 댁 규수인가?” 서생은 얼굴이 붉어져 친구들에게 물었어요. “아니, 황 진사 댁 서녀 황진이를 모른다는 말인가? 얼굴이 고울 뿐 아니라 사서와 경서까지 읽는다고 소문이 쫙 퍼졌지.” “허허, 아녀자가 책을 읽어서 어디에다 쓰겠나? 시집 잘 가서 좋은 낭군 만나면 그만이지. 하긴 첩의 딸이라 시집 잘 가기도 글렀군.” 친구들은 소리 높여 웃었지만, 서생은 웃지 않았어요. 황진이에게 첫눈에 반해 넋이 빠진 듯 바라보고만 있었지요.",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 82
    },
    {
      "srcTextID": "127627",
      "srcText": "서생이 죽은 뒤, 황진이는 기생의 길을 가기로 마음먹었어요. ‘사람들은 여자가 저고리를 함부로 내주었으니 시집가긴 다 틀렸다고 해. 첩의 딸로 태어나 첩이 될 수밖에 없는데 시집을 간다고 얼마나 행복할까? 뒷방에서 죽은 듯이 지내다 남자의 눈 밖에 나면 버림받고 눈물 속에서 살아야 해. 아서라, 사람으로 태어나 그리 살진 말자. 새처럼 자유롭게 세상을 떠돌며 노래하는 길을 가자.’ 황진이는 높은 담장을 벗어나 날아오르는 새처럼 훌쩍 집을 나섰어요. 기생이 되는 길은 멀고도 험했어요. 춤과 노래는 물론이고, 글을 쓰고 시를 짓고 악기를 연주하는 법까지 배워야 했지요. ‘나는 술자리에서 흥이나 돋우려고 기생이 된 게 아니야. 마음껏 노래하고 시를 읊으며 한 번도 가 보지 못한 세상으로 나가고 싶어. 여자지만 선비들과 이야기하며 세상살이를 공부해야지.’ 황진이는 얼굴이 고울 뿐만 아니라 재주도 뛰어나 온 나라에 이름을 떨쳤어요. 특히 시를 잘 지어 여러 선비와 어깨를 나란히 했지요.",
      "srcPage": 4,
      "srcSentenceEA": 14,
      "srcWordEA": 138
    },
    {
      "srcTextID": "127626",
      "srcText": "반달을 노래하다. 누가 곤륜산의 옥을 깎아. 직녀의 얼레빗을 만들었나. 견우가 떠난 뒤 오지 않으니. 슬픔에 겨워 텅 빈 푸른 하늘에 던졌네.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "127629",
      "srcText": "황진이의 이름이 널리 퍼지자, 수많은 사람이 황진이를 보고 싶어 했어요. “여보게, 황진이라는 이름이 자자하던데 한번 만나러 가세. 어떤가?” “허, 황진이는 여느 기생과 다르다네. 멋을 알고 시와 음악을 주고받으며 자기랑 이야기가 통하는 사람만 만난다네.” “흥, 그래 봤자 내가 돈 꾸러미를 안겨 주면 맘이 달라질걸.” “멋모르는 소리! 황진이는 돈을 많이 준다고 아무하고나 어울리지 않는다네. 비싼 보석이나 옷도 마다하고 아무리 떵떵거리는 사람을 만나도 빗질과 세수만 깨끗이 할 뿐, 늘 입던 대로 입는대.” 사람들의 말처럼 황진이는 수수한 차림을 하고 책이나 시를 읽는 것을 좋아했어요. 하루는 나라에서 손꼽히는 가야금 연주가인 엄수가 황진이를 만났답니다. 칠십이 넘은 엄수는 황진이가 노래를 부르자 자리에서 벌떡 일어나 소리쳤지요. “이 노랫소리는 신선이 사는 곳의 여운이로구나! 세상에 어찌 이런 일이 있으랴?”",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 117
    },
    {
      "srcTextID": "127625",
      "srcText": "어디선가 새들이 담장 안으로 포르르 날아와 노래했어요. 뜰을 거닐던 황진이는 부러운 듯 새들을 바라보았어요. ‘새들도 온 세상을 누비며 마음껏 노래하는데, 어째서 나는 시 한 수 맘껏 읊지 못할까? 쓰고 싶은 시는 많은데, 여자가 글을 써서 뭐하느냐고 하니 답답하기만 해.’ 황진이가 한숨을 쉬는데 몸종이 달려와서 놀라운 소식을 들려주었어요. 이웃 사람이 죽어서 상여가 나가는데, 상여가 황진이의 집 앞에서 딱 멈춰 꼼짝도 안 한다는 거예요. 죽은 사람은 봄날에 황진이를 보고 첫눈에 반한 그 서생이었어요. 서생은 남몰래 황진이를 좋아하다가 상사병으로 숨을 거두고 만 거예요. “그런데 서생의 집안사람들이 아가씨의 저고리를 좀 줄 수 있겠느냐고 하네요. 아가씨의 저고리로라도 서생의 넋을 달래면 어떻겠느냐고.” 몸종에게 서생의 죽음을 전해 들은 황진이는 눈시울을 붉혔어요. “나 때문에 한 목숨이 지다니. 늦었지만 서생의 넋이라도 달래 줘야지.” 황진이는 흘러내리는 눈물을 닦고, 기꺼이 저고리를 내주었어요. 황진이의 저고리를 서생의 관에 덮자, 놀랍게도 언제 그랬냐는 듯이 상여가 스르르 움직이기 시작했어요.",
      "srcPage": 3,
      "srcSentenceEA": 15,
      "srcWordEA": 146
    },
    {
      "srcTextID": "127636",
      "srcText": "‘언젠가 나는 새처럼 자유롭게 넓은 세상을 떠돌겠다고 마음먹었다. 그런데 지금까지 송도를 벗어나 본 적도 없어. 글에 뜻을 둔 사람이라면 금강산을 보고 크고 넓은 마음을 길러야 해.’ 황진이는 금강산을 유람하기로 마음먹고, 이생이라는 사람과 함께 가기로 했어요. “나리, 하인이나 말은 다 두고 떠나시지요. 양반이고 기생이고 신분 따위는 다 벗어 버리고, 무지렁이처럼 마음대로 세상을 떠도는 게 어떻겠습니까?” 황진이의 말대로 이생은 수수한 베옷에 삿갓을 쓰고 먹을거리를 직접 짊어졌어요. 황진이 또한 송라 원정을 쓰고 갈포 저고리에 베치마를 입고 짚신을 끌며 대나무 가지를 짚고 따랐지요. “아, 내 발로 금강산을 밟아 보다니! 아름다운 경치에 눈앞이 아찔하구나!” 황진이는 커다란 열두 폭 병풍처럼 펼쳐진 금강산의 경치에 할 말을 잃었어요. “산은 수백, 아니 수천 년을 말없이 비바람을 견뎌 왔겠지. 사람도 산과 같이 한자리에서 변함없는 마음으로 살 수 있다면 얼마나 좋을까!” 산은 옛날 산인데 물은 옛날 물이 아니로구나. 밤낮으로 흐르니 옛날 물이 있겠는가. 뛰어난 인물도 물과 같아서 가면 다시 오지 않는구나.",
      "srcPage": 14,
      "srcSentenceEA": 16,
      "srcWordEA": 152
    },
    {
      "srcTextID": "127631",
      "srcText": "황진이는 남자의 이름인 벽계수를 가지고 시를 지어 노래했어요. 푸른 산에 흐르는 맑은 골짜기 물아, 쉽게 흘러감을 자랑하지 마라. 드넓은 바다에 한 번 다다르면 다시 오기 어려우니. 밝은 달이 빈산에 가득하니 쉬었다 간들 어떠리. 황진이가 노래를 마치자마자 쿵 하는 소리가 들렸어요. 벽계수가 아름다운 노래에 이끌려 뒤돌아보다가 나귀에서 떨어진 거예요. 사실 벽계수는 왕의 친척으로, 황진이를 만나려고 꾀를 낸 것이었어요. “벽계수는 마음이 굳은 선비가 아니라 그냥 멋 부리는 남자로구나!” 황진이가 웃으며 되돌아가자 벽계수는 부끄러워 어쩔 줄 몰랐답니다.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 81
    },
    {
      "srcTextID": "127638",
      "srcText": "고향인 송도로 돌아온 황진이는 이름난 곳을 쭉 둘러보았어요. 송도는 옛날에 고려의 수도여서 고려의 유적이 많이 남아 있었지요. ‘그 옛날 한 시대를 휘어잡던 고려도 시간이 흘러 흔적만 남았구나.’ 황진이는 고려의 자취를 더듬으며 가슴에 이는 쓸쓸함을 노래했어요. 만월대를 생각하며. 옛 절은 쓸쓸히 어구 곁에 있고. 저녁 해가 나무에 비치어 서럽구나. 연기와 노을은 스러지고 스님의 꿈만 남았는데. 세월만 첩첩이 깨진 탑머리에 어렸네. 누런 봉황새는 어디 가고 참새만 날아들고. 진달래꽃 핀 성터에는 소와 양이 풀을 뜯네. 송도가 빛나던 날을 생각하니. 어찌 지금처럼 봄이 온들 가을 같을 줄 알았으랴. 송도. 눈 가운데 고려의 빛 떠돌고. 차디찬 종소리는 옛 나라의 소리 같네. 남쪽 누각에 올라 시름에 겨워 홀로 섰노라니. 남은 성터에 저녁연기 피어오르네.",
      "srcPage": 16,
      "srcSentenceEA": 18,
      "srcWordEA": 124
    },
    {
      "srcTextID": "127640",
      "srcText": "황진이는 하늘거리는 치맛자락을 끌고 서경덕을 찾았어요. 서경덕은 아리따운 여인이 갑자기 찾아와서 놀랐지만, 이내 조용하게 물었지요. “여기는 세상과 떨어져 학문에 힘쓰는 곳이오. 그래, 무슨 일로 오셨는가?” 황진이는 서경덕에게 절을 한 뒤 입을 열었어요. “비록 천한 기생이오나 학문에 뜻이 있어 제자로 가르침을 받고자 합니다.” 서경덕은 말없이 황진이를 바라보다가 고개를 끄덕였어요. ‘지금은 고개를 끄덕이지만, 과연 날 여자로 보지 않을 수 있을까?’ 황진이는 곱게 꾸미고 찾아와 여러 번 서경덕의 마음을 흔들려고 했어요. 하지만 서경덕은 조금도 흔들리지 않고, 황진이를 변함없이 제자로 대했지요. ‘아, 이제야 따를 만한 참된 스승을 찾았구나!’ 황진이는 서경덕의 높은 학문과 됨됨이를 깨닫고 스승으로 받들었어요. 어느 날, 황진이가 방그레 웃으며 서경덕에게 물었어요. “송도삼절이 있는데, 그것이 무엇인지 아십니까?” “송도삼절이라. 글쎄, 무엇이냐?” “박연 폭포와 선생님과 소인입니다.” 서경덕은 황진이의 재치에 웃음을 터뜨렸어요.",
      "srcPage": 18,
      "srcSentenceEA": 17,
      "srcWordEA": 128
    },
    {
      "srcTextID": "127637",
      "srcText": "황진이는 금강산 일만 이천 봉을 두루두루 둘러보았어요. ‘지금까지 내가 살아온 세상은 참 좁았구나. 조금만 길을 나서도 더 넓은 세상을 만날 수 있거늘. 책상머리에서 글자만 파고드는 게 공부일까? 푸른 산과 맑은 내를 떠돌며 견문을 넓히고, 자연의 이치를 깨닫는 게 참된 공부야.’ 황진이는 금강산을 떠나 태백산, 지리산까지 갔답니다. 머나먼 길을 가마나 말도 없이 짚신만 달랑 신고 하염없이 걸었어요. 추적추적 비가 오면 비를 맞고, 다리가 아프면 바위에 앉아 쉬었지요. ‘몸은 고달프지만 마음은 어느 때보다 가볍고 행복해!’ 어느새 황진이는 금성에 이르렀어요. 마침 고을 원님이 큰 잔치를 벌이고 있었지요. 떠들썩한 음악에 맞춰 화려하게 차려입은 양반과 기생들이 어울려 놀고 있었어요. 아무도 황진이를 거들떠보지 않았답니다. 황진이는 시꺼멓고 파리한 얼굴로 다 떨어진 옷을 입고 있었거든요. 하지만 황진이가 거문고를 타고 노래를 부르자 모두 황진이를 쳐다보았지요. “겉모습만 보고 얕잡아 봤더니 하늘의 선녀가 따로 없구나!”",
      "srcPage": 15,
      "srcSentenceEA": 16,
      "srcWordEA": 138
    },
    {
      "srcTextID": "127630",
      "srcText": "어느 날, 황진이의 집 가까이에 있는 누각에서 거문고 소리가 들려왔어요. ‘흠, 제법 흥을 아는 가락이로구나. 누가 거문고를 타는 걸까? 어느 사내가 날 보려고 일부러 집 근처에서 거문고를 타는 건 아니겠지?’ 황진이가 누각에 가니, 한 남자가 점잖게 거문고를 타고 있었어요. 남자는 거문고를 한 곡 탄 뒤 황진이를 본체만체하고 누각을 떠났지요. 황진이가 남자의 하인에게 물으니 남자의 이름은 ‘벽계수’라고 했어요. ‘나를 보고도 그냥 가는 걸 보니, 내 관심을 끌려고 거문고를 탄 게 아니구나. 정말 거문고에 빠진 사람인지 어디 한번 떠봐야지.’",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 86
    },
    {
      "srcTextID": "127633",
      "srcText": "판서 소세양은 글을 잘 쓰고, 시를 잘 짓기로 이름이 났어요. 하루는 황진이가 빼어나다는 소문을 듣고 친구들한테 말했어요. “그깟 기생이 뭐가 대단하다고! 좋아, 내가 황진이를 만나러 가지. 황진이랑 딱 삼십 일만 만나고, 삼십 일 뒤에는 꼭 헤어지겠네. 만일 황진이를 좋아해서 하루라도 더 만나면 내가 사람이 아닐세!” 소세양은 큰소리를 떵떵 치고 송도로 가서 황진이를 만났어요. 황진이는 소세양의 글솜씨를 높이 사 정성껏 대했답니다. 그렇게 하루, 이틀, 사흘, 어느덧 삼십 일이 흘렀어요. 내일이면 소세양은 친구들과 약속한 대로 송도를 떠나야 했지요. 황진이는 소세양과 누각에 올라 마지막 잔치를 벌였어요. “이제 곧 나리와 헤어지는데, 제가 시 한 수 바쳐도 되겠습니까?” 황진이는 그 자리에서 바로 시를 써서 소세양에게 건넸어요.",
      "srcPage": 10,
      "srcSentenceEA": 13,
      "srcWordEA": 111
    },
    {
      "srcTextID": "127639",
      "srcText": "봄이 오면 온 산에 핀 진달래꽃이 비치어 붉게 물드는 연못이 있었어요. 사람들은 그 연못을 꽃 연못이라는 뜻으로 ‘화담’이라고 불렀어요. 화담에는 학문에 뜻을 둔 선비들이 우러르는 학자가 살고 있었어요. 화담에 산다고 해서 호가 ‘화담’인 서경덕이었지요. 서경덕은 학문과 사람됨이 뛰어났지만 벼슬길에 나가지 않았어요. 화담에서 조용히 살며 학문을 연구하고 제자들을 가르쳤답니다. 황진이는 서경덕의 학문이 높다는 소문을 듣고 집을 나섰어요. “아씨, 화담에 가시려고요? 아이고, 그만두십시오. 화담 나리는 여자 보기를 돌같이 한다고 소문이 자자합니다.” 몸종의 말에 황진이는 뒤돌아보며 빙긋 웃었어요. “내 비록 기생이지만, 학문에 뜻이 있어 스승을 모시고 배우고 싶은 마음이 크다. 한다하는 사람들을 만나 보았지만, 모두 날 여자이자 기생으로만 봤지. 만일 화담 선생이 나를 여자가 아닌 제자로 본다면, 나는 정성을 다해 스승으로 모실 것이다.” 황진이는 (대학)을 챙겨 들고 사뿐사뿐 길을 갔어요.",
      "srcPage": 17,
      "srcSentenceEA": 17,
      "srcWordEA": 131
    },
    {
      "srcTextID": "127634",
      "srcText": "황진이는 여러 사람과 만나고 헤어지면서도 크게 슬퍼하지 않았어요. 살갑게 지내다가도 떠나겠다는 사람이 있으면 기꺼이 보냈지요. ‘꽃이 피면 지듯이, 만남이 있으면 헤어짐이 있는 법. 아픈 가슴일랑 시와 노래로 달래자.’ 황진이는 가슴에 사무치는 슬픔과 그리움을 시에 담았어요. 아, 내가 한 일이여! 임을 그리워할 줄 몰랐던가. 있으라고 했더라면 임이 갔겠는가마는 굳이. 보내고 나서 그리워하는 정은 나도 모르겠구나. 황진이는 푸른 산에서 흘러내리는 물줄기를 바라보았어요. 늘 같은 자리에 있는 푸른 산은 자기 같고, 늘 흘러가 버리는 푸른 물은 떠난 임 같았지요. ‘하지만 푸른 물이 소리를 내며 흘러가듯이, 임도 내가 그리워 눈물지으며 가겠지.’ 황진이는 울며 가듯이 흐르는 푸른 물줄기를 떠올리며 붓을 들었어요. 푸른 산은 내 뜻이요 푸른 물은 임의 정. 푸른 물이 흘러간들 푸른 산이야 변할까. 푸른 물도 푸른 산을 못 잊어 울며 흘러가는구나.",
      "srcPage": 12,
      "srcSentenceEA": 16,
      "srcWordEA": 133
    },
    {
      "srcTextID": "127635",
      "srcText": "일 년 가운데 밤이 가장 길다는 동짓날이 찾아왔어요. 밤이 깊었지만 황진이는 잠들지 못하고 뜰 앞을 서성였답니다. ‘사락사락 내리는 흰 눈이 앙상한 겨울나무를 봄 이불처럼 포근히 감싸 주네. 아, 춥고 기나긴 겨울밤에 홀로 지내니 참 쓸쓸하구나. 다정한 사람과 함께 있을 때 밤이 이리 길면 얼마나 좋을까!’ 황진이는 종이를 꺼내 달빛을 불빛 삼아 시를 지었어요. 동짓달 기나긴 밤을 한허리 베어 내어. 봄바람처럼 따뜻한 이불 아래 서리서리 넣었다가. 그리운 임 오시는 날 밤에 굽이굽이 펴리라. 때로는 그리운 사람을 꿈에서 만나 잠결에 슬피 울기도 했어요. 꿈은 잠깐이고, 그나마 꿈에서도 자주 만날 수 없어 안타까워 했지요. 꿈에서 황진이는 임을 찾아 길을 나섰지만 만날 수 없었어요. 그래서 임도 자기를 찾아 나섰다가 중간에 길이 엇갈렸다고 생각했지요. 상사몽. 그리워라, 만날 길은 꿈길밖에 없는데. 내가 임 찾아 떠났을 때 임은 나를 찾아왔네. 바라거니, 멀고 아득한 다음날 밤 꿈에는. 같이 출발해 오가는 길에서 만나기를.",
      "srcPage": 13,
      "srcSentenceEA": 18,
      "srcWordEA": 151
    },
    {
      "srcTextID": "127632",
      "srcText": "소세양 판서를 보내며. 달빛 아래 오동 잎 모두 지고. 서리 맞은 들국화는 노랗게 피었구나. 누각은 높아 하늘에 닿고. 오가는 술잔은 취하여도 끝이 없네. 흐르는 물은 거문고 소리와 어울려 차가운데. 매화는 피리에 서려 향기로워라. 내일 아침 그대를 보내고 나면. 사무치는 정 푸른 물결처럼 끝이 없으리. 황진이의 시를 읽은 소세양은 입이 떡 벌어지도록 감탄했어요. “참으로 마음을 울리는 시다! 에라, 약속이고 뭐고 모르겠다! 내가 사람이 아니지!” 소세양은 떠나지 않고 황진이의 곁에 더 머물렀답니다.",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 82
    },
    {
      "srcTextID": "127642",
      "srcText": "황진이의 시는 송도를 넘어 온 나라를 감동시켰어요. 조선 시대에는 여성이 재주를 뽐내기 힘들었지만 황진이는 달랐지요. 기생이라는 신분에 갇혀 날개를 접고 살지 않았어요. 화려한 생활에 파묻히지 않고, 마음을 아름답게 가꾸는 데 힘썼어요. 선비들과 어깨를 겨루며 시를 짓고, 학문을 이야기하고, 세상을 떠돌았지요. 황진이가 경험한 모든 것이 황진이가 아름다운 시를 쓸 수 있게 도왔어요. 우리 문학을 아름다운 시로 수놓은 황진이는 조선 시대를 빛낸 여성 시인으로 손꼽히며, 세월을 뛰어넘어 지금까지 사랑받고 있답니다.",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 74
    },
    {
      "srcTextID": "127641",
      "srcText": "가을 찬바람에 노랗게 물든 단풍이 연못 위로 우수수 떨어졌어요. 바람 소리는 마치 사락사락 옷깃이 스치는 소리 같았어요. 서경덕은 황진이가 온 줄 알고 문을 열었지만, 밖에는 달빛만 고요했지요. 서경덕은 스산한 마음을 달래려 붓을 들었어요. 마음이 어리석은 뒤니 하는 일이 다 어리석다. 구름이 첩첩이 덮인 산에 어느 임 오겠는가마는. 지는 잎 부는 바람에 혹시 그 사람인가 하노라. 황진이 또한 깊은 밤, 홀로 쓸쓸히 앉아 시를 썼지요. 내 언제 믿음을 저버리고 임을 속였기에. 달 저무는 깊은 밤이 되도록 임 오실 기척이 없네. 가을바람 지는 잎 소리에 임 오신 줄 속는 낸들 어이 하리오.",
      "srcPage": 19,
      "srcSentenceEA": 11,
      "srcWordEA": 100
    }
  ]
}