{
  "title": "무령왕",
  "author": "한국역사교육연구회 편집2팀",
  "illustrator": "김충열",
  "isbn": "9788954339339",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "126901",
      "srcText": "“이럇! 이럇!” 검은 말을 탄 청년이 푸른 물결이 넘실대는 강가를 힘차게 달렸어요. 청년은 어깨에 커다란 활을 멘 채 말에 박차를 가했지요. 뒤에서 갑옷을 입은 군사가 말을 타고 뒤쫓아왔어요. “왕자님, 왕자님! 제발 멈추십시오!” 군사는 가까스로 청년의 말 옆으로 달려와 외쳤어요. “안 됩니다. 더 가시면 안 됩니다!” 말을 멈춘 청년은 어두운 표정으로 말에서 내렸어요. “나도 알고 있다. 여기서부터는 고구려 땅이라는 걸 말이야.” 청년은 말을 끌고 강가로 걸어갔어요. “이 강이 흘러 한강으로 가겠지. 원래 한강은 백제의 땅이었는데.” 이렇게 중얼거리는 청년의 목소리가 가늘게 떨렸어요.",
      "srcPage": 1,
      "srcSentenceEA": 16,
      "srcWordEA": 92
    },
    {
      "srcTextID": "126903",
      "srcText": "사마 왕자가 돌아서는데 한 군사가 급하게 말을 타고 달려왔어요. 군사는 사마 왕자의 앞에서 말을 멈추었지요. “사마 왕자님!” 군사는 서둘러 말에서 내려 무릎을 꿇고 말했어요. “사마 왕자님, 폐하께서, 폐하께서 돌아가셨습니다.” 갑작스러운 소식에 사마 왕자의 가슴이 철렁 내려앉았어요. “건강하시던 아바마마께서 갑자기 왜?” “누군가가 몰래 폐하를 해친 것 같습니다.” 사마 왕자의 얼굴이 하얗게 질렸어요. “감히 누가 아바마마를 해쳤단 말이냐?” “백가가 자객을 보낸 것 같사옵니다.” “백가라면, 좌평말이냐?” 사마 왕자는 급히 말을 달려 대궐로 들어갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 75
    },
    {
      "srcTextID": "126904",
      "srcText": "사마 왕자는 백가를 잘 알고 있었어요. 백가는 성격이 호탕하고 무예 실력이 뛰어나 동성왕이 아끼고 믿었던 신하였지요. 백가가 동성왕의 신임을 얻게 되자 자연히 백가의 주변에는 벼슬을 얻고자 하는 사람이 모여들었어요. 주변에 사람이 많이 모이자 백가의 마음이 조금씩 변하기 시작했어요. ‘태어나면서부터 왕이 될 사람, 신하가 될 사람이 정해지는 건 아니지. 누구든 힘만 키우면 왕이 될 수 있어. 나라고 왕이 되지 말란 법은 없지.’ 백가는 벼슬을 얻어 보려는 사람들이 몰래 건넨 돈으로 군대를 따로 만들었어요. 그리고 대신들 중에서도 자신과 뜻이 맞는 사람을 꼬여서 자기 편으로 만들었지요. 이를 눈치 챈 동성왕은 백가의 힘이 더 커지기 전에 백가를 변방 지역으로 보내기로 했어요. 이 사실을 알게 된 백가가 자객을 보내 동성왕을 없앴던 거예요.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 117
    },
    {
      "srcTextID": "126907",
      "srcText": "백가는 자신을 따르는 무리를 이끌고 산속으로 숨었어요. 무령왕은 백가를 생각하면 분노를 느꼈지요. 대신들도 백가를 처벌하자고 했지만 무령왕은 고개를 저었어요. “지금은 백가를 처벌할 때가 아니라 백성들을 돌봐야 할 때요. 나라에 가뭄이 들어 굶어 죽는 백성들이 많다고 하는데 지금 백성을 살리는 일보다 더 중요한 일은 없소. 돌아가신 아바마마께서도 이런 나의 마음을 이해해 주실 것이오.”",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "126906",
      "srcText": "무령왕은 대궐 창고를 열어 굶주린 백성들에게 곡식을 나누어 주었어요. ‘자식이 굶는데 혼자 배불리 먹는 부모가 없듯이 백성들이 굶주리는데 혼자 배불리 먹는 왕이 어디 있겠는가?’ 무령왕은 이런 생각에 하루 한 끼는 죽으로 해결했어요. 이 사실을 안 백성들은 무령왕의 마음 씀씀이에 크게 감동했어요. 사람들의 감동은 곧 나라에 대한 충성심으로 이어졌지요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "126910",
      "srcText": "드디어 가림성 문이 열리고 검은 연기가 퍼져 나왔어요. 그 속에서 백가의 모습이 보였지요. 백가는 무령왕 앞에 무릎을 꿇고 고개를 숙였어요. “폐하, 죽을 죄를 지었사옵니다.” 무령왕은 엄한 목소리로 말했어요. “나는 사람의 목숨을 함부로 빼앗지 않는다. 하지만 너는 부모와 같은 왕을 죽이고 나라를 혼란에 빠뜨렸다. 너를 이대로 살려 둔다면 너와 같은 사람들이 또다시 나라를 뒤엎으려 할 것이다. 따라서 이 자리에서 너의 목을 쳐 다시는 이런 일이 일어나지 않도록 하겠다!” 결국 무령왕은 백가를 죽이고 아버지의 원수를 갚았지요.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "126914",
      "srcText": "무령왕은 여기서 그치지 않았어요. 무령왕은 중국에 있는 양나라를 이용하여 고구려와 말갈족을 막아 내려 했어요. 양나라는 오랫동안 고구려와 사이가 좋지 않았지요. 양나라 왕이 고구려를 싫어한다는 사실을 잘 알고 있던 무령왕은 양나라에 사신과 선물을 보냈어요. “저희 백제는 양나라와 가깝게 지내고자 하오니 부디 저희의 청을 들어 주소서.” 무령왕의 공손한 편지와 선물을 받은 양나라 황제는 매우 기뻐하며 백제와 손을 잡았어요. 백제가 양나라와 손을 잡자 고구려와 말갈족은 함부로 백제를 침략하지 못했지요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 71
    },
    {
      "srcTextID": "126908",
      "srcText": "백가는 여전히 왕위에 대한 미련을 버리지 못했어요. ‘젊은 왕이 나라를 다스려 봐야 얼마나 잘 다스리겠어? 백제의 왕위는 내 것이나 마찬가지야.’ 이렇게 생각한 백가는 군대를 이끌고 가림성을 공격하여 그곳을 근거지로 삼아 본격적인 반란을 준비했지요. 이 소식을 들은 무령왕은 참았던 분노를 터뜨리고 말았어요. “백성들의 생활을 돌보기 위해 어떻게든 참아 보려 했건만 더는 참을 수 없다. 당장 역적 백가를 처단할 것이다!” 무령왕은 군사를 이끌고 가림성으로 향했어요. 무령왕의 군사 행렬을 바라보던 백성들도 괭이며 죽창을 들고 무령왕의 뒤를 따랐지요. 하지만 무령왕은 백성들에게 말했어요. “그대들의 마음은 고맙지만 전쟁은 나와 군사들이 할 일이니 집으로 돌아가 가족들을 보살피도록 하라.” “우리들은 폐하가 아니었다면 모두 굶어 죽었을 것입니다. 부디 폐하를 도와 전쟁터에 나가게 해 주십시오.” 이렇게 만들어진 대규모의 군대는 가림성으로 향했어요.",
      "srcPage": 8,
      "srcSentenceEA": 14,
      "srcWordEA": 121
    },
    {
      "srcTextID": "126915",
      "srcText": "고구려와 말갈족의 침입에 대한 걱정이 사라지자 무령왕은 왜나라에 관심을 두기 시작했어요. 그때만 해도 왜나라에는 문화가 발달하지 못했어요. 왜나라 해적인 왜구들은 백제 바닷가 마을을 침략해 식량을 빼앗아 가고 마을에 불을 지르는 행동을 하곤 했지요. 무령왕은 전쟁을 통해 왜나라를 다스리기보다는 문화를 통해 왜나라를 다스리려 했어요. 그래서 학문이 뛰어난 학자들을 왜나라에 보내 발달된 백제 문화를 전해 주었지요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "126916",
      "srcText": "백제를 형제의 나라로 여기게 된 왜나라는 이제 함부로 백제를 침략하지 않았어요. 백제가 다른 나라의 침략을 당하면 도와주기로 약속까지 했지요. 이제 백제 백성은 더 이상 전쟁 걱정 없이 살 수 있게 되었어요. 백성들이 생업에 몰두하자 백제에서는 질 좋은 물건들이 많이 나오기 시작했답니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "126902",
      "srcText": "청년은 백제 동성왕의 아들 사마 왕자였어요. 사마 왕자는 체격이 좋고 무예 실력이 뛰어난 데다가 품성도 너그러워 따르는 사람들이 많았지요. 사마 왕자는 백성의 생활에 관심이 많았어요. 그래서 틈이 날 때마다 백성이 입는 평범한 옷차림을 하고 여기저기를 돌아다녔어요. 혹시 백성을 괴롭히는 관리는 없는지 억울하게 고통 받는 백성은 없는지 꼼꼼히 살폈지요. 사마 왕자는 마음이 답답할 때마다 한강 근처로 나갔어요. 한강 근처는 땅이 기름져서 농사가 잘 되었지요. 백제의 시조 온조왕이 한강 유역에 나라를 세운 것도 땅이 비옥했기 때문이에요. 또, 한강은 중국으로 갈 수 있는 중요한 교통로였어요. 이렇게 중요한 곳이다 보니 고구려와 신라는 걸핏하면 한강 유역을 빼앗으려 백제로 쳐들어왔어요. 그러다 결국 백제는 고구려 장수왕에게 한강 유역을 완전히 빼앗기고 말았어요. ‘언젠가 내 손으로 반드시 한강 유역을 되찾고 말 테다.’ 사마 왕자는 한강을 바라보며 두 주먹을 불끈 쥐었어요.",
      "srcPage": 2,
      "srcSentenceEA": 13,
      "srcWordEA": 133
    },
    {
      "srcTextID": "126905",
      "srcText": "대궐에 도착한 사마 왕자는 동성왕의 방으로 달려갔어요. 차갑게 굳어 버린 아버지의 시신 앞에서 사마 왕자는 흐르는 눈물을 참을 수가 없었어요. “아바마마! 모두 저의 잘못입니다. 제가 대궐을 비우지만 않았어도 이런 일을 당하지는 않으셨을 텐데. 흑흑흑.” 그때, 가장 나이가 많은 한 신하가 조용히 말했어요. “왕자님, 지금 온 백성이 폐하의 죽음을 슬퍼하고 있사옵니다. 하지만 이렇게 슬퍼하고만 있을 때가 아닙니다. 지금도 백가가 호시탐탐 왕위를 노리고 있사옵니다.” 다른 신하가 말했어요. “왕자님! 한시라도 빨리 왕위에 오르셔서 이 나라를 안정시키셔야 합니다.” 사마 왕자가 고개를 끄덕였어요. ‘그래! 나는 왕위를 이어받을 이 나라의 왕자다. 이런 혼란한 때에 반란이 일어나면 백성들이 얼마나 힘들어지겠는가. 정신을 차려서 나라를 추스려야 한다.’ 이렇게 사마 왕자는 왕위에 올랐어요. 그가 바로 백제 제25대 무령왕이지요.",
      "srcPage": 5,
      "srcSentenceEA": 18,
      "srcWordEA": 124
    },
    {
      "srcTextID": "126909",
      "srcText": "무령왕이 대군을 이끌고 가림성에 도착하자 백가는 성문을 걸어 잠그고 화살을 쏘아 댔어요. 거센 화살 공격에 놀란 무령왕의 군대가 조금씩 뒤로 물러섰어요. 그때 무령왕에게 좋은 생각이 떠올랐어요. 무령왕은 군사를 둘로 나누어 한 무리는 가림성 주변의 산으로 올라가게 했지요. “가림성보다 높은 봉우리로 올라가서 그곳에서 불화살을 쏘도록 하라!” 군사들은 무령왕의 지시대로 높은 봉우리로 올라가 가림성으로 불화살을 쏘기 시작했어요. “으아악! 뜨거워.” “으윽!” 불화살을 맞은 백가의 군사들은 비명을 지르며 쓰러졌어요. “숨 돌릴 틈도 주지 말고 계속 공격하라!” 무령왕이 이끄는 백제군은 백가의 반란군에게 쉴새없이 불화살을 쏘아 댔어요. 가림성 안은 금세 불바다가 되었지요.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "126912",
      "srcText": "무령왕은 백제를 강한 나라로 키우려면 제일 먼저 고구려에 빼앗긴 한강 유역을 되찾아야 한다고 생각했어요. 그래서 직접 군대를 이끌고 한강 유역으로 쳐들어갔지요. “백제군이여! 온조대왕은 고구려 왕자였지만 이곳으로 와 새로운 나라를 세우셨다. 따라서 한강은 우리의 영원한 고향이다. 당장 한강에서 고구려군을 몰아내자!” 무령왕의 우렁찬 외침에 백제군의 사기가 높아졌어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "126911",
      "srcText": "고구려군도 격렬하게 저항했지만 오랫동안 전쟁을 준비해 온 백제군을 당해 낼 수는 없었지요. 며칠간의 밀고 밀리는 전쟁 끝에 무령왕은 드디어 한강 유역을 되찾을 수 있었어요. 전쟁에서 이긴 무령왕은 한강의 물을 떠 마시며 하늘을 향해 외쳤어요. “아바마마, 온조대왕 폐하, 백제의 선왕들이시여! 기뻐하소서! 드디어 백제가 한강을 되찾았나이다!”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "126913",
      "srcText": "하지만 한강을 그대로 빼앗길 고구려가 아니었어요. 고구려 안장왕은 그 후로 여러 번 대군을 이끌고 한강 유역으로 쳐들어왔어요. 무령왕은 그때마다 필사적으로 한강을 지켰지요. 고구려뿐 아니라 말갈족도 백제에 자주 쳐들어왔어요. 심지어는 말갈족과 고구려군이 함께 백제를 치러 오기도 했지요. 하지만 무령왕은 한강 유역을 되찾았을 때부터 이미 이런 일을 예상하고 튼튼한 성을 쌓았지요. 그래서 말갈족과 고구려군은 번번이 백제군에 크게 패해 돌아가고 말았어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "126917",
      "srcText": "백제에 좋은 물건이 많다는 소문이 퍼지자 여러 나라 상인들이 백제로 몰려들었어요. 중국, 왜나라는 물론이고 멀리 인도와 이란의 상인들까지 백제의 물건을 사갔어요. 외국 상인들이 백제의 물건을 다른 나라에 가져다 팔게 되면서 백제라는 이름은 세계 곳곳에 널리 알려지게 되었지요. 이제 백제는 좁은 한반도를 벗어나 세계적으로 유명한 나라가 되었답니다. 이렇게 무령왕은 백제 역사상 빛나는 업적을 쌓은 훌륭한 왕이랍니다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    }
  ]
}