{
  "title": "라이트 형제",
  "author": "최은규",
  "illustrator": "라애란",
  "isbn": "9791155396155",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "139924",
      "srcText": "윌버와 오빌은 가게가 끝나면 비행기와 관련된 책을 읽으며 열심히 공부했어요. 그러던 어느 날, 시뉴트가 찾아왔어요. 시뉴트는 오랫동안 비행기에 대해 연구한 사람이에요. 윌버와 오빌은 비행기에 대해 궁금한 것이 있을 때마다 시뉴트에게 묻곤 했지요. “자네들한테 필요할 것 같아서 가지고 왔네.” 시뉴트가 내민 커다란 보따리 안에는 비행기에 대한 연구 자료가 가득했어요. “나는 너무 늙었어. 부디 자네들이 완성시켜 주게.” 시뉴트는 윌버와 오빌의 손을 꼭 잡았어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "139929",
      "srcText": "“사람이 어떻게 하늘을 날아?” “정말 어처구니없는 사람들이야.” 대부분의 사람은 라이트 형제의 말을 믿지 못했어요. 구경을 하러 온 사람들도 혹시 비행기가 추락하면 라이트 형제를 구하려고 온 거였지요. “걱정 마. 우리는 반드시 해낼 거야.” 윌버와 오빌은 서로를 격려하며 각오를 다졌어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139927",
      "srcText": "윌버와 오빌은 새로운 것에 도전하고 싶었어요. “약한 바람에도 날 수 있는 글라이더를 만들자!” 형제는 다시 ‘글라이더 3호’를 만들어 날고 또 날아 보았어요. 마침내 약한 바람에도 날 수 있는 글라이더 3호를 완성했지만 두 사람은 연구를 멈추지 않았어요. “이젠 바람 없이도 하늘을 나는 거야. 비행기에 엔진을 다는 거지.” 윌버와 오빌은 곧바로 비행기를 만들기 시작했어요. 철판을 잘라 외형을 만들고 부속을 구해 와 엔진도 만들었어요. 밤을 새우는 날이 많았지만 윌버와 오빌은 조금도 피곤하지 않았어요. 세상에 첫 번째로 선보일 비행기를 생각하면 가슴이 벅차올랐으니까요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 86
    },
    {
      "srcTextID": "139928",
      "srcText": "드디어 가솔린 엔진과 프로펠러가 달린 비행기가 완성되었어요. 라이트 형제는 역사적인 순간을 함께하기 위해 많은 사람에게 초대장을 보냈어요. 사람이 하늘을 납니다. 이것은 세상에서 처음 있는 위대한 일입니다. 비행을 앞둔 전날 밤, 윌버와 오빌은 키티호크로 갔어요. 형제는 나란히 누워 밤하늘을 올려다보았어요. 까만 밤하늘에 별이 총총 빛나고 있었지요. “형, 사람들이 우리 비행을 보러 올까?” “물론이지, 내일은 역사적인 날이 될 거야.” 윌버와 오빌은 가슴이 두근거려 도무지 잠을 이룰 수 없었답니다.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 73
    },
    {
      "srcTextID": "139931",
      "srcText": "오빌은 마음을 가라앉히고 비행기 위로 올라갔어요. 그리고 날개 위에 바짝 엎드린 다음 소리쳤어요. “형, 준비됐어!” 오빌이 신호를 보내자 윌버는 프로펠러를 힘껏 돌렸어요. “부릉, 부릉, 부르릉!” 엔진이 돌기 시작했어요. 그리고 비행기가 천천히 움직이더니 하늘로 날아올랐어요. “우아! 난다, 날아!” 구경하던 사람들은 제 눈을 의심하며 소리쳤어요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139932",
      "srcText": "라이트 형제의 소문은 삽시간에 이웃 나라에까지 퍼졌어요. 사람이 난다는 소문은 전 세계를 들썩이게 했지요. “라이트 형제가 프랑스에 온대!” 사람들은 라이트 형제의 비행을 보기 위해 구름처럼 몰려들었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139933",
      "srcText": "붉게 물든 저녁 하늘 위를 나는 모습은 그림보다 더 아름다웠어요. “세상에! 꿈을 꾸고 있는 것 같아.” 사람들은 입을 다물지 못했어요. 그때부터 윌버와 오빌은 ‘하늘의 왕’이라 불렸답니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139938",
      "srcText": "라이트 형제는 모두가 인정하는 ‘하늘의 왕’이 되었어요. 한 프랑스 사업가의 도움으로 ‘아메리칸 라이트 비행기 제작 회사’도 차렸지요. 윌버와 오빌은 큰 부자가 되었어요. 하지만 비행기에 대한 연구는 끊임없이 계속했어요. 1912년, 윌버가 먼저 세상을 떠나고 30여 년이 지난 1948년 오빌도 형을 따라 눈을 감았어요. 지금 우리가 비행기를 타고 세계를 누빌 수 있는 것은 바로 새로운 도전에 대한 두려움을 이겨 낸 라이트 형제 덕분이랍니다.",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "139937",
      "srcText": "오빌이 마치 곡예를 하듯 멋진 비행을 마치고 내려오자 여동생 캐서린이 맨 먼저 달려왔어요. “오빠, 축하해요!” 캐서린은 오빠들을 도우며 누구보다 이 순간을 기다렸거든요. 숨 죽이고 지켜보던 대통령이 다가와 라이트 형제의 손을 덥석 잡으며 말했어요. “축하하네. 약속한 대로 자네들이 만든 비행기를 사겠네.” “축하해요, 축하해!” 모여 있던 사람들도 박수를 보내며 축하해 주었어요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139936",
      "srcText": "얼마 뒤, 오빌은 다시 비행기에 올랐어요. 옆에는 레일 중위가 함께 탔지요. 드디어 비행이 시작되었어요. 비행기는 뭉게구름을 뚫고 자유롭게 날아올랐어요. “우아, 성공이야, 성공!” 사람들은 환호성을 지르며 기뻐했어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139922",
      "srcText": "“이건 하늘을 나는 장난감이야. 자, 이 태엽을 감아서 높이 날려 보렴.” “이야, 정말요?” 형제는 동시에 환호성을 질렀어요. 그러고는 태엽을 감아 고무줄을 팽팽하게 당긴 다음 살며시 놓았어요. 그러자 장난감이 높이 날아올랐어요. 윌버와 오빌은 날아오르는 장난감을 보며 풍선처럼 마음이 부풀어 올랐어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "139923",
      "srcText": "어른이 되자, 손재주가 좋은 윌버와 오빌은 자전거 상회를 열었어요. “뚝딱뚝딱.” 자전거를 수리하다 보면 금세 하루가 지나가곤 했지요. 그러던 어느 날이었어요. 신문을 보던 형 윌버가 놀라 소리쳤어요. “릴리엔탈이 시험 비행을 하다가 사고로 죽었대.” “비행기를 만들던 독일 사람 말이야?” 오빌이 안타까운 얼굴로 물었어요. “그래. 그럼, 이제 누가 비행기를 만들지?” 윌버가 걱정스러운 얼굴로 말했어요. 그러자 오빌이 눈을 반짝거리며 윌버에게 다가왔어요. “형, 우리가 하자. 우리가 비행기를 만드는 거야.” 윌버는 잠시 생각하더니 결심한 듯 말했어요. “좋아, 우리가 한번 해 보자!” 윌버와 오빌은 새로운 기대로 마음이 설레었어요.",
      "srcPage": 3,
      "srcSentenceEA": 15,
      "srcWordEA": 91
    },
    {
      "srcTextID": "139925",
      "srcText": "윌버와 오빌은 시뉴트의 설계도로 글라이더를 만들기 시작했어요. 밤낮을 가리지 않고 열심히 만들었지요. 드디어 ‘글라이더 1호’가 완성되었어요. “자, 이제 직접 날려 보자.” 형제는 바람이 강하게 부는 키티호크로 갔어요. “형, 내가 먼저 날아 볼게.” “괜찮겠니? 위험할 수도 있는데.” 윌버가 걱정스럽게 말했어요. “걱정 마. 우린 성공할 거야.” 오빌은 글라이더 1호 위로 올라가 손을 흔들었어요. 그러고는 글라이더 날개를 양팔에 끼고 바람이 강하게 불 때를 기다렸다가 힘껏 달렸어요. 하지만 글라이더는 잠시 떠 있다가 ‘쿵!’ 떨어지고 말았지요.",
      "srcPage": 5,
      "srcSentenceEA": 15,
      "srcWordEA": 82
    },
    {
      "srcTextID": "139926",
      "srcText": "윌버와 오빌은 실망했지만 다시 힘을 냈어요. “이번엔 꼭 성공할 거야.” 두 사람은 ‘글라이더 2호’를 만들기 시작했어요. 꼬리도 새로 만들어 붙이고 방향 조정 키도 만들었지요. 또 안전하게 날 수 있도록 물새처럼 날개 끝도 구부렸어요. “자, 이제 멋지게 나는 거야!” 윌버와 오빌은 언덕 위로 올라갔어요. 바람이 강하게 불어오자 오빌은 재빨리 바람을 타고 날아올랐어요. 마을을 하나 지나자 또 다른 마을이 보였어요. 드디어 글라이더 2호가 하늘을 난 거예요. “야호! 오빌, 날았어! 우리가 해냈다고!” 윌버는 오빌을 향해 힘껏 소리쳤어요.",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 85
    },
    {
      "srcTextID": "139939",
      "srcText": "세상에 날개를 달아 준 발명가 라이트 형제. 오랜 옛날부터 사람들은 새처럼 하늘을 날고 싶어 했어요. 옛이야기만 보더라도 하늘을 날고 싶어 했던 사람들의 마음을 쉽게 알 수 있지요. 그리스 신화에는 하늘을 날다가 바다로 곤두박질친 이카루스 이야기가 나와요. 도를 닦은 도사가 구름을 타고 날아다니는 이야기도 있고, 하늘을 나는 양탄자를 타고 모험을 즐기는 아라비아의 옛이야기도 있어요. 또 안데르센 동화에는 가방을 타고 하늘을 나는 신나는 이야기도 실려 있지요. 이런 이야기들은 우리에게 재미와 더불어 꿈을 갖게 해요. 사람들은 하늘을 나는 것을 단순히 이야기로 즐기기보다는 진짜로 하늘을 날기 위해 방법을 연구하기 시작했어요. 13세기 로저 베이컨은 공기를 뺀 커다란 공을 생각해 냈어요. 공기를 빼면 주변보다 가벼워져서 커다란 공이 둥실둥실 떠오를 거라고 생각했던 거지요.",
      "srcPage": 19,
      "srcSentenceEA": 10,
      "srcWordEA": 115
    },
    {
      "srcTextID": "139930",
      "srcText": "날이 밝자 윌버와 오빌은 비행기를 끌고 모래사장으로 갔어요. “아니, 이럴 수가!” 두 사람은 우뚝 멈춰 서고 말았어요. 많은 사람으로 붐빌 것이라 생각했던 모래사장에는 겨우 다섯 사람만 모여 있었거든요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139934",
      "srcText": "얼마 뒤, 미국 정부가 큰 제의를 해 왔어요. 비행기에 한 사람을 더 태우고 하늘을 날면 라이트 형제가 만든 비행기를 사겠다는 제안이었지요. 너무나 좋은 기회였어요. 오빌은 시험 비행을 마친 다음, 셀프리지 중위를 태웠어요. “중위님, 이제 출발합니다.” 오빌이 조정 키를 잡았어요. 그런데 날아오른 지 채 십 분도 되지 않아 비행기가 심하게 흔들렸어요. “앗! 프로펠러가 부러졌다!” 구경하던 사람들이 웅성거리는 순간, 비행기는 땅으로 곤두박질쳤어요. 이 사고로 셀프리지 중위는 그만 목숨을 잃고 말았어요. “나 때문에 셀프리지 중위가 죽은 거야.” 심하게 부상을 입은 오빌은 죄책감에 괴로워했어요.",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 89
    },
    {
      "srcTextID": "139935",
      "srcText": "‘안타깝게 죽은 셀프리지 중위를 위해서라도 반드시 성공해야 해.’ 오빌은 마음을 굳게 먹었어요. 그리고 건강이 회복되자 문제점을 찾아내어 새 비행기를 만들기 시작했지요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139921",
      "srcText": "“얘들아, 선물이다.” 아버지가 장난감을 사 오셨어요. “우아, 정말 신기하게 생겼어요.” 윌버와 오빌은 장난감을 요리조리 살펴보았어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    }
  ]
}