{
  "title": "고조선 2",
  "author": "방대광",
  "illustrator": "그림작가 정보없음",
  "isbn": "9791165140205",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "139522",
      "srcText": "고조선의 뒤를 이은 첫 나라, 부여. 부여를 다스린 마가 우가 저가 구가.고조선이 망할 무렵, 우리 땅에 앞서거니 뒤서거니 하며 여러 나라들이 생겨났어요. 새롭게 세워진 나라들은 철기를 이용해 무기도 만들고 농사도 지으면서 문화를 더욱 발전시켜 나갔지요. 만주 송화강 부근의 넓은 들판에는 부여가 세워졌어요. 부여는 여러 부족이 어울려 이루어진 나라예요. 그래서 왕이 중앙을, 마가·우가·저가·구가라는 네 명의 부족장들이 각각 지방을 나누어 다스렸지요. 네 명의 부족장들이 다스린 지방을 통틀어 사출도라고 해요. 부족장은 자신이 다스리는 지역에서는 왕과 같은 힘을 가졌어요. 부여의 왕은 부족장들 가운데 하나일 뿐이었지요. 나라에 좋지 않은 일이 자꾸 생기니 이 참에 왕을 몰아냅시다. 좋소. 이대로 있다가 나라에 더 큰 일이 생길지도 모르오. 다음 왕으로는누가 좋겠소?",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 116
    },
    {
      "srcTextID": "139509",
      "srcText": "하늘에서 내려온 단군. 우리 민족이 생겨난 이야기, 단군 신화 아주 오랜 옛날, 하늘 나라를 다스리던 환인의 아들 환웅이 큰 뜻을 품었어요. 바로 '널리 인간을 이롭게 하겠다' 는 생각이었지요. 환웅은 비, 바람, 구름을 다스리는 신하와 3천 명의 백성들을 거느리고 인간 세상으로 내려왔어요. 그리고 태백산 꼭대기 마을에 자리를 잡고 그 마을을 '신시' 라고 하였지요. 바로 '신성한 도시, 신성한 마을' 이라는 뜻이에요. 어느 날, 환웅에게 곰과 호랑이가 찾아왔어요. \"사람이 되고 싶습니다. 저희를 사람으로 만들어 주세요.\" \"사람이 되고 싶으면 햇빛이 들지 않는 동굴에 들어가 100일 동안 쑥과 마늘만 먹도록 해라.\" 곰과 호랑이는 환웅의 말대로 깊은 동굴로 들어갔어요. 호랑이는 너무 괴로워 끝내 참지 못하고 동굴을 뛰쳐나왔어요. 하지만 곰은 꿋꿋하게 잘 참았지요. 21일이 지나자 곰은 예쁜 여자가 되었어요. '웅녀' 라는 새 이름도 얻었지요. 그리고 환웅과 혼인하여 단군왕검을 낳았어요. 어른이 된 단군왕검은 아사달을 수도로 나라를 세웠어요. 그리고 이름을 '조선' 이라고 했지요. '조용하고 신선한 아침' , '아침 햇빛이 처음 비치는 곳' 이라는 뜻이었어요. 훗날 사람들은 단군왕검의 조선을 '오래된 조선' 이라는 뜻으로, 고조선이라고 불렀어요.",
      "srcPage": 2,
      "srcSentenceEA": 31,
      "srcWordEA": 178
    },
    {
      "srcTextID": "139510",
      "srcText": "단군 신화에 숨겨진 이야기. 옛날 사람들은 어떤 동물이나 자연물이 자신들의 부족과 특별하게 연결되어 있다고 믿었어요. 그래서 그 동물이나 자연물이 자신들의 부족을 지켜 줄 것이라고 믿기도 했지요. 이런 부족 중에 호랑이를 섬기는 부족과 곰을 섬기는 부족이 있었어요. 또 하늘을 믿는 환웅 부족도 있었지요. 그들은 자신들의 부족장을 하늘 신의 아들이라고 생각했어요. 환웅 부족은 청동기를 앞세워 주변의 여러 부족들을 아울러 나라의 모습을 갖춰 갔어요. 그리고는 곰을 섬기는 부족과 힘을 모아 한 나라를 이루었지요. 신화 속에서 환웅과 웅녀 사이에서 태어났다고 한 단군왕검은 사실 환웅 부족과 곰 부족이 힘을 합쳐 세운 나라의 우두머리였을 거예요. 단군 신화에는 '널리 인간을 이롭게 한다' 는 홍익인간 사상이 나타나 있어요. 이런 마음은 고조선을 다스렸던 사람들 대대로 이어져 갔어요. 그래서 고조선의 왕들은 스스로를 하늘이 고른 사람이라고 생각하며 백성을 잘 다스리기 위해 노력했지요. 사람이 되려면 동굴에서 100일 동안 쑥과 마늘을 먹어야 한다.",
      "srcPage": 3,
      "srcSentenceEA": 15,
      "srcWordEA": 143
    },
    {
      "srcTextID": "139512",
      "srcText": "고조선의 강력한 왕, 부왕. 중국의 여러 나라와 겨루며 발전하던 고조선에 어려움이 닥쳤어요. 고조선과 이웃한 중국의 연나라가 힘을 키워 고조선을 괴롭히기 시작한 거예요. 연나라는 단단한 강철검으로 고조선을 공격해 많은 땅을 빼앗아 갔어요. 싸움에서 밀린 고조선은 수도를 옮겨야 했지요. 대동강 근처의 왕검성으로 옮겨 간 고조선은 나라의 힘을 되찾으려고 무척 애를 썼어요. 기원전 3세기쯤, 고조선에 '부왕' 이라는 강력한 왕이 나타났어요. 부왕의 노력으로 고조선은 예전처럼 강해졌지요. 부왕은 상, 대부, 장군이라는 관직을 만들고 나라를 잘 다스려 나갔어요. \"다음 왕위를 내 아들에게 물려주겠다.\" 부왕의 말에 신하들은 머리를 숙이고 부왕의 뜻을 따랐지요. 대를 이어 가며 왕이 된다는 것은 왕권이 그만큼 강하다는 뜻이에요. 고조선의 땅이 이렇게 커졌구나.",
      "srcPage": 5,
      "srcSentenceEA": 14,
      "srcWordEA": 111
    },
    {
      "srcTextID": "139514",
      "srcText": "준왕을 내쫓고 왕이 된 위만 위만은 군사들을 이끌고 준왕을 찾아갔어요. \"지금 중국의 한나라가 쳐들어오고 있습니다. 제가 군사들과 함께 성을 지킬 테니 빨리 성문을 열어 주십시오!\" 준왕은 얼른 성문을 열어 주었어요. 그러나 한나라가 쳐들어온다는 것은 새빨간 거짓말이었어요. 위만은 성으로 들어가 준왕을 내쫓고 왕이 되었지요. 이렇게 시작된 나라를 '위만 조선' 이라고 해요. 왕이 된 위만은 준왕이 다스리던 고조선의 전통을 그대로 이어받았어요. \"나라의 이름은 그대로 조선이라 부르고, 조선의 제도와 문화, 관습도 그대로 따르겠다.\" 위만은 철로 만든 무기를 앞세워 다른 나라와 전쟁을 했어요. 연이어 거둔 승리로 조선의 땅은 점점 더 커졌지요. 또 철로 만든 농기구 덕분에 곡식도 많이 얻을 수 있었어요. 넌 누구냐? 전 중국에서 온 위만이라고 합니다. 고조선에서 살게 해 주십시오.",
      "srcPage": 7,
      "srcSentenceEA": 17,
      "srcWordEA": 121
    },
    {
      "srcTextID": "139516",
      "srcText": "여덟 가지를 하지 말라, 8조 법금. 고조선에는 8조 법금이라고 부르는 여덟 가지의 법이 있었어요. 주로 귀족의 재산과 힘을 지켜 주는 법이었지요. 8조 법금을 보면 고조선 사람들의 생활 모습을 상상해 볼 수 있어요. 농사를 짓고 살았고, 재산을 갖기도 했으며, 여러 신분이 있었다는 것이지요. 또 생명을 소중하게 여기고 개인이 가진 재산을 소중히 여겼다는 것도 알 수 있어요. 8조 법금이 있으니 든든해.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 65
    },
    {
      "srcTextID": "139525",
      "srcText": "고구려와 같기도 하고 다르기도 한 옥저의 풍습 옥저의 풍습은 고구려와 비슷했어요. 그런데 혼인 풍습은 고구려와 많이 달랐어요. 옥저에는 민며느리 제도가 있었지요. 신부가 열 살에 약혼을 하고 미리 신랑의 집에 가서 살아요. 그러다가 어른이 되면 신랑이 신부의 몸값을 치른 다음 혼인하는 제도였지요. ‘민며느리’ 라는 말은 며느리로 삼으려고 민머리인 채 데려와 기른 여자 아이라는 뜻이에요. 장례 풍습도 고구려와 달랐어요. 옥저에서는 사람이 죽으면 바로 장례를 치르지 않았어요. 시체를 풀이나 흙으로 덮어서 묻어 두었다가, 시간이 지나 뼈만 남으면 그 뼈를 거두어 커다란 나무 관에 넣었지요. 그리고 나중에 다른 가족이 죽으면 같은 방법으로 뼈를 모아서 모든 가족의 뼈를 한 나무 관 속에 넣었어요. 그리고 죽은 사람의 모습을 새긴 나무 인형을 만들어 그 인형의 수로 관 속에 있는 죽은 사람의 수를 헤아렸지요. 나무 관 입구에는 죽은 사람을 위해 쌀을 담은 그릇을 매달아 놓았어요. 죽어서 가는 길에도 먹을 것이 필요하다고 생각했던 거예요. 저희 딸을 예쁘게 봐 주세요.",
      "srcPage": 18,
      "srcSentenceEA": 15,
      "srcWordEA": 154
    },
    {
      "srcTextID": "139521",
      "srcText": "고조선의 뒤를 이은 나라들. 철기가 널리 퍼지자 우리 땅 여기저기에서 여러 나라가 일어났어요. 부여, 고구려, 옥저, 동예, 삼한이 그 나라들이었지요. 이들 나라가 생길 때쯤에는 이미 벼농사가 시작되었어요. 그리고 농기구와 무기를 만드는 데 필요한 철로 나라 사이에 물건을 사고파는 일도 이루어지기 시작했지요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "139526",
      "srcText": "마을이 모여 이루어진 동예. 동예의 큰 자랑 동예는 강원도 북부에 자리 잡은 작은 나라였어요. 나라의 북쪽은 고구려, 옥저와 이웃해 있었고, 동쪽은 동해에 맞닿아 있었지요. 동예는 기름진 땅에서 나는 곡식과 바다의 해산물 덕분에 비교적 잘 살았어요. 옥저처럼 동예에도 나라 전체를 다스리는 왕이 없었어요. 대신 마을마다 부족장이 있어 각 마을을 다스렸지요. 동예도 힘센 고구려에게 특산물을 바쳐야 했어요. 동예의 특산물로는 '단궁' 이라는 활과 '과하마' 라는 말이 유명했어요. 옥과 구슬은 보석으로 여기지도 않을 만큼 많았어요. 동예 사람들은 옷감을 매우 잘 짰어요. 그래서 좋은 옷을 많이 만들어 입었지요. 남자들은 은으로 꽃 장식을 만들어 옷에 달고 다니기도 했어요. 우리 동예의 옷감 짜는 솜씨는 어디에 내 놔도 뒤지지 않지.",
      "srcPage": 19,
      "srcSentenceEA": 15,
      "srcWordEA": 116
    },
    {
      "srcTextID": "139517",
      "srcText": "고조선이 무너지다. 한나라와 싸워 이긴 고조선 위만의 손자인 우거왕은 다른 나라들이 중국의 한나라와 직접 물건을 사고파는 것을 막았어요. \"앞으로는 우리 고조선을 통해서만 물건을 사고팔 수 있소.\" 고조선은 중간에서 많은 이익을 남겨 나라의 힘을 키웠지요. 한나라는 물건을 사고팔 때마다 고조선이 못마땅했어요. 더욱이 고조선이 한나라와 사이가 나빴던 흉노와 친하게 지내자 더욱 걱정이 되었지요. 그래서 한나라의 황제 무제는 '섭하'라는 사신을 고조선에 보냈어요. \"고조선은 이제부터 흉노를 멀리하고, 우리 한나라를 섬겨라!\" 하지만 우거왕은 한나라의 말에 콧방귀를 끼었어요.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 79
    },
    {
      "srcTextID": "139518",
      "srcText": "\"우리 고조선이 무엇이 부족해 한나라를 섬긴단 말이냐? 어림없는 소리!\" 그러자 화가 난 한나라가 5만 7천 명의 대군으로 고조선에 쳐들어왔어요. 하지만 강력한 철로 만든 무기와 군사력을 가지고 있던 고조선은 한나라를 물리쳤지요. 무너진 고조선의 뒷모습 무제는 강한 고조선의 군사력에 놀랐어요. 그래서 전쟁보다 고조선에 사신을 보내 서로 사이좋게 지낼 수 있는 방법을 찾아보려고 했어요. 고조선도 같은 마음으로 한나라에 태자를 보냈어요. 하지만 두 나라의 평화는 오래가지 않았어요. 그래서 다시 전쟁이 일어났지요. 전쟁이 1년 넘게 계속되자 고조선의 귀족들은 두 편으로 나뉘었어요. \"이제 그만 한나라와 화해를 합시다. 한나라는 우리가 상대하기에 너무 강해요.\" \"절대 안 됩니다. 한나라가 우리 고조선을 얕잡아 보지 못하도록 끝까지 싸워야 합니다.\" 귀족들은 옥신각신 다투었어요. 그러자 우거왕이 나섰어요. \"끝까지 한나라와 싸워야 하오. 물러서면 한나라는 고조선을 제 맘대로 부릴 것이 뻔하오.\" 그러자 어떤 귀족들은 우거왕을 피해 고조선을 빠져나가 한나라군에 항복했어요. 그 사이 우거왕은 몰래 들어온 자객에게 죽고 말았지요. 나라를 지키려는 사람들은 고조선을 지키기 위해 끝까지 싸웠어요. 하지만 왕을 잃고, 귀족들이 빠져나간 나라를 지키는 것은 무척 어려운 일이었어요. 기원전 108년, 고조선은 수도인 왕검성을 한나라군에게 빼앗기면서 무너지게 되었어요.",
      "srcPage": 11,
      "srcSentenceEA": 23,
      "srcWordEA": 180
    },
    {
      "srcTextID": "139524",
      "srcText": "동해안 지역에 옥저가 일어나다. 강한 지도자가 없었던 옥저. 옥저는 오늘날의 함경도 해안 지방에 있었어요. 옥저는 동해와 붙어 있어 해산물과 소금이 많았어요. 땅이 기름져 농사도 잘 되었지요. 옥저 사람들은 강하고 용맹스러웠어요. 그런데 옥저에는 나라 전체를 다스리는 강력한 지도자가 없었어요. 대신 여러 마을로 나뉘어 부족마다 '읍군' 이나 '삼로'라는 부족장이 있었지요. 옥저는 힘이 약해서 늘 옆에 있는 고구려의 눈치를 봐야 했어요. \"귀한 물고기가 잡혔습니다. 이것을 고구려 왕께 바칩니다.\" \"아주 깨끗하고 좋은 소금이옵니다.\" 옥저는 물고기와 소금 같은 특산물을 고구려에 바쳤어요. 힘없는 나라가 강한 나라에게서 괴롭힘을 당하지 않기 위해서는 어쩔 수 없는 일이었지요. 옥저에서 나는 특산물을 가져왔습니다. 특산물을 가져왔으니 당분간 괴롭히지 말아야겠군.",
      "srcPage": 17,
      "srcSentenceEA": 18,
      "srcWordEA": 112
    },
    {
      "srcTextID": "139513",
      "srcText": "위만 조선의 시대가 시작되다. 웅성웅성 무리를 이끌고 고조선에 나타난 위만. 부왕이 죽고 그의 아들이 고조선의 왕이 되었어요. 그가 바로 준왕이에요. 그 무렵 중국은 여러 나라로 쪼개져 서로 싸우고 있었어요. 그러자 많은 사람들이 전쟁을 피해 안전한 고조선으로 들어왔어요. 위만도 1천여 명의 무리를 이끌고 준왕에게 찾아왔어요. \"저와 이 사람들이 고조선에서 살게 해 주십시오. 저는 철기를 만드는 방법을 알고 있습니다.\" 그때 철기는 강력한 무기였어요. 준왕은 위만을 받아 주었어요. 그리고 위만에게 고조선 서쪽 끝을 지키는 일을 맡겼어요. \"그대는 청동검보다 훨씬 강한 강철검을 가지고 있으니, 다른 나라가 쳐들어오지 못하게 고조선을 지켜 주시오.\" \"네, 충성을 다하겠습니다.\" 위만은 고조선 서쪽 끝을 지켰어요. 하지만 위만의 군대가 이름을 떨치기 시작하자 위만은 슬며시 딴생각을 하기 시작했어요. '고조선의 준왕을 몰아내고 내가 왕이 되어야겠다.'",
      "srcPage": 6,
      "srcSentenceEA": 17,
      "srcWordEA": 124
    },
    {
      "srcTextID": "139515",
      "srcText": "백성들에게 금한 8조 법금. 신분이 제각각이었던 고조선. 고조선은 철로 농사를 짓는 기구나 무기를 만들 수 있었어요. 그러자 살림이 훨씬 나아졌지요. 그런데 누구나 살림살이가 나아진 건 아니었어요. 힘이 있는 사람만 철기를 가질 수 있었기 때문이지요. 철기를 가진 사람은 철기를 사용해서 점점 더 부자가 되었어요. 하지만 철기를 갖지 못한 사람은 점점 더 가난해졌지요. 나라를 이루게 되면서 힘 있는 귀족과 가난한 평민, 노비가 생겨났어요. 전쟁에서 중요한 일을 한 장군이나 부자였던 사람은 귀족이 되었어요. 귀족은 나라의 높은 자리를 차지하고 떵떵거리며 살았지요. 이에 비해 일반 백성인 평민들은 농사를 짓거나 물건을 만드는 일을 했어요. 그리고 노비는 귀족의 집안일을 돕거나 나라의 허드렛일을 해야 했지요. 또 왕이나 귀족이 죽었을 때 산 채로 함께 땅에 묻히기도 했어요. \"죽어서도 주인을 섬겨야 하니 주인을 따라 가거라.\" 철로 된 농기구를 만들려면 이렇게 두드려 줘야 한다고.",
      "srcPage": 8,
      "srcSentenceEA": 16,
      "srcWordEA": 137
    },
    {
      "srcTextID": "139520",
      "srcText": "대대손손 내려온 단군왕검. 단군왕검이라는 이름에서 '단군'은 신에게 제사를 지내는 제사장을 뜻해요. '왕검'은 나라를 다스리는 우두머리, 즉 임금이라는 뜻이지요. 그러니까 단군왕검은 제사장과 왕의 일을 하는 것을 가리키는 이름이지요. 단군은 백성들에게 농사 기술을 새롭게 가르치며, 농사가 잘 지어 지도록 하고, 나랏일을 돌보며 하늘에 제사를 지냈어요. 또 백성들이 잘못을 하면 엄한 벌도 주었어요. 단군 신화에서는 단군왕검이 1908세까지 고조선을 잘 다스리다가 산신령이 되었다고 말해요. 사람이 그렇게 오래 살 수는 없지요. 이 이야기는 제1대 단군왕검, 제2대 단군왕검, 제3대 단군왕검과 같은 많은 단군왕검들이 1908년에 걸쳐 고조선을 다스렸다는 뜻일 거예요. 고조선 옷을 입고 상투를 틀고 온 위만. 임금의 자리가 욕심난 위만은 준왕에게 한나라 군대가 쳐들어온다며 거짓말을 했어요. 그리고는 왕검성을 지켜 주겠다며 군대를 끌고 성 안으로 들어와 왕검성을 차지해 버렸지요. 위만이 중국에서 고조선으로 와 처음으로 왕검성을 찾아왔을 때, 위만은 고조선의 옷을 입고 왔어요. 그리고 왕이 된 뒤에도 고조선의 풍습을 그대로 따랐지요. 나라 이름도 단군왕검이 다스릴 때와 같이 조선이라고 했어요. 관직도 단군 조선의 것을 그대로 사용했고, 높은 관리들도 단군 조선 때부터 한반도에 살고 있던 사람들을 뽑았어요. 이런 것을 보면 위만 조선은 왕조만 바뀌었을 뿐, 단군 조선을 그대로 이어받은 나라라고 할 수 있어요. 나 위만. 정말 우리 고조선 사람과 똑같군.",
      "srcPage": 13,
      "srcSentenceEA": 20,
      "srcWordEA": 199
    },
    {
      "srcTextID": "139523",
      "srcText": "\"올해는 가뭄이 들어서 농사를 망쳤습니다. 작년엔 홍수가 났고요.\" \"이게 다 왕이 제 할 일을 다 못했기 때문이오.\" \"이참에 왕을 몰아냅시다!\" 부여에서는 왕이 나라를 잘 다스리지 못하면 사출도의 부족장들이 왕을 쫓아냈어요. 부여를 지키는 법과 제천 의식 부여에도 고조선처럼 법이 있었어요. 그 가운데 네 개만이 지금까지 전해지고 있지요. 하나, 사람을 죽인 자는 사형에 처하고 그 가족은 노비로 삼는다. 둘, 도둑질한 사람은 물건 값의 열두 배를 물게 한다. 셋, 남편이나 아내 몰래 다른 사람과 사귀는 자는 사형에 처한다. 넷, 질투가 심한 부인은 사형에 처한다. 부여의 법은 '1책 12법' 이라고 불러요. 부여의 법을 보면 노비가 있었다는 것과 부자들의 재산을 보호해 주었다는 것을 알 수 있어요. 부여에는 영고라는 제천 의식도 있었어요. 가을 추수를 마친 12월에, 온 나라 백성들이 동네마다 한 곳에 모여 하늘에 제사를 지냈지요. 농사가 잘 되길 기원하는 이 제사 때에는 며칠 동안 술을 마시고 노래하며 춤을 추고 놀았어요. 또 죄가 가벼운 죄수들을 풀어 주었어요.",
      "srcPage": 16,
      "srcSentenceEA": 19,
      "srcWordEA": 156
    },
    {
      "srcTextID": "139508",
      "srcText": "처음 나라, 고조선. 단군왕검은 우리민족 처음 나라인 고조선을 세웠어요. 고조선은 청동기 문화의 바탕 위에 세워져만주와 한반도 북부까지 그 힘을뻗어 나갔지요. 고조선은 철기 문화를 꽃 피우기도했어요.그리고 중국 한나라와 한반도 남쪽의 진나라 사이에서 물건을 사고 팔며 힘을 키우기도 했어요. 하늘이시여, 우리를 보살펴 주소서. 난 어떻게 되는 거지?",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139511",
      "srcText": "점점점 땅을 더 크게. 중국으로 뻗어나간 고조선. 기원전 4세기쯤, 고조선은 중국의 여러 나라와 어깨를 나란히 하며 만주와 한반도 북부에 이르는 넓은 땅을 다스렸어요. \"우리 고조선은 이제 주변의 어떤 나라도 쉽게 넘볼 수 없는 강한 나라가 되었다. 저 넓은 땅을 보아라!\" 비파형 동검이나 랴오닝식 동검, 미송리식 토기, 탁자식 고인돌들은 고조선의 유물이에요. 이 유물들이 나오는 곳을 보면 당시 고조선의 땅이 얼마나 넓었는지를 알 수 있지요. 이 유물들은 중국 랴오허 강의 동쪽에서부터 한반도 북부에 이르기까지 고루 퍼져 있어요. 이처럼 같은 모양의 유물과 무덤이 발견된다는 것은 이 지역에 같은 나라의 사람들, 다시 말해 고조선 사람들이 살고 있었다는 것을 알려 주지요. 청동기 안에 저런 그림을 새겨 넣은 걸 보면 고조선 사람들은 그림 그리는 걸 좋아했나 봐.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 119
    },
    {
      "srcTextID": "139527",
      "srcText": "동예의 색다른 제도와 풍습 \"별빛을 보니, 올해에는 풍년이 들 것 같습니다.\" 동예 사람들은 주로 농사를 짓고 살았기 때문에 하늘을 잘 살폈어요. 새해의 별빛을 관찰해 그해에 풍년이 들지 흉년이 들지를 미리 점쳤지요. 해마다 10월에는 '무천' 이라는 축제를 벌였어요. 이때는 하늘에 제사를 지내고 밤낮으로 노래를 부르고 춤을 추었어요. 동예는 여러 부족과 마을이 제각각 따로 움직였어요. 마을마다 작은 나라처럼 뚜렷한 경계가 있어서 함부로 다른 마을에 들어갈 수 없었지요. \"허락 없이 다른 마을에 들어가면 소나 말을 물어 주어야 한다. 만약 물어 줄 재산이 없으면 그 마을의 노비가 되어야 한다.\" 동예 사람들은 같은 부족 사람과는 혼인하지 않았어요. 다른 부족의 사람과 혼인한다고 해서 이 풍습을 ‘족외혼’ 이라고 불렀어요. 우리 동예 사람은 다른 부족 사람과 혼인하지요.",
      "srcPage": 20,
      "srcSentenceEA": 15,
      "srcWordEA": 121
    }
  ]
}