{
  "title": "유리 왕자",
  "author": "한국역사교육연구회 편집1팀",
  "illustrator": "조신애",
  "isbn": "9788954339193",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "126632",
      "srcText": "옛날 만주벌판에 부여라는 나라가 있었어요. 부여의 대궐 주변으로는 강이 흐르고 있었지요. 강가에는 소나무가 줄지어 서 있었는데 해마다 봄이 되면 소나무 꽃가루가 바람에 날려 강물 위를 흘러갔어요. 그래서 부여 사람들은 이 강을 송화강이라고 불렀지요. 어느 봄날, 한 소년이 강가를 걸어가고 있었어요. 그 소년은 바로 유리였어요. 유리는 올해 여덟 살이지만 또래에 비해 덩치가 컸지요. 친구들이 제기나 굴렁쇠를 갖고 다닐 때에도 유리는 활과 화살을 메고 다녔어요. “유리 왕자님, 안녕하세요?” 사람들은 유리 앞에서는 정중하게 인사했지만 유리가 지나가고 나면 이렇게 수군거렸어요. “금와왕의 손자라고는 해도 대접도 못 받으시잖아.” “아버지 주몽이 도망간 후에는 다른 왕자님들이 내놓고 미워하신대.” “활도 잘 쏘고 성품도 좋으신데 참 안됐어.”",
      "srcPage": 1,
      "srcSentenceEA": 13,
      "srcWordEA": 105
    },
    {
      "srcTextID": "126633",
      "srcText": "사람들이 이렇게 수군거리는 데에는 다 이유가 있었어요. 유리의 할머니 유화 부인은 금와왕의 후궁이었어요. 하지만 유리의 아버지 주몽은 금와왕의 친아들이 아니었지요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126634",
      "srcText": "주몽은 유화 부인이 금와왕의 후궁이 되기 전에 하늘 신의 아들 해모수를 만나 낳은 자식이었어요. 하지만 금와왕은 친아들인 대소 왕자를 비롯한 일곱 왕자보다 주몽을 더 아꼈어요. 주몽이 총명하고 무예가 뛰어났기 때문이지요. 금와왕이 주몽을 유난히 아끼자 일곱 왕자는 주몽을 질투하고 미워했어요. 금와왕의 뒤를 이어 자기가 왕이 될 것이라고 믿고 있었던 첫째 대소 왕자는 주몽이 왕위를 가로챌까 봐 걱정이 되었답니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "126637",
      "srcText": "이제 대소 왕자는 금와왕에게 유리가 금와왕을 배신할 거라고 말하곤 했어요. 금와왕은 유리가 아직 어리기 때문에 그 말을 마음에 두지 않았지만 한편으로는 불안한 마음이 생겨났어요. ‘주몽은 하늘 신의 자손이야. 게다가 강물의 신 하백의 외손자이고. 그런 주몽의 아들이니 어리다고 해서 마음을 놓아서는 안 돼.’ 하루는 대소 왕자가 유리를 불러 말했어요. “유리야, 네 아버지 주몽은 우리와 친형제는 아니다만 아바마마께서 아들처럼 아끼셨다. 그러니 너는 내 조카가 되는 셈이지. 이제부터는 너와 가깝게 지내고 싶구나.” 유리가 놀란 눈으로 바라보자, 대소 왕자가 다정하게 말했어요. “내일은 우리 함께 사냥을 가자꾸나. 네가 활을 잘 쏜다는데 사냥터에서 실력을 뽐내 보렴.\" 유리는 대소 왕자의 마음 씀씀이가 고마워 눈물이 핑 돌았지요.",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 109
    },
    {
      "srcTextID": "126640",
      "srcText": "유리는 한걸음에 유화부인의 궁으로 달려왔어요. “할머니! 소문 들으셨어요? 아버지께서 고구려 왕이 되셨대요. 그 소문이 사실인가요?” 잠시 머뭇거리던 유화부인이 입을 열었어요. “그래. 나도 얼마 전에 그 이야기를 듣고 조만간 네게 알려주려고 했단다.” 아버지의 얼굴조차 보지 못하고 외롭게 자란 유리는 아버지 소식을 알게 되어 기쁨과 설렘으로 가슴이 두근거렸어요. 그때 문득 대소 왕자와 한 약속이 떠올랐어요. “할머니, 좋은 소식이 또 하나 있어요. 대소 왕자님이 드디어 제게 마음을 열어주셨답니다. 내일 저와 함께 사냥을 가자고 하셨어요.” 그러자 유화 부인의 얼굴이 갑자기 굳어졌어요. “유리야, 조심하거라. 어쩌면 대소 왕자가 사냥터에서 너를 없애려 할지도 모른다.” 옆에서 바느질을 하던 예씨 부인도 깜짝 놀라 말했지요.",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 107
    },
    {
      "srcTextID": "126642",
      "srcText": "예씨 부인이 낮은 목소리로 말했어요. “네가 더 자라면 이야기하려 했는데 지금 말해야겠구나. 네 아버지 주몽은 부여를 떠나기 전에 모서리 일곱 개가 있는 돌 위의 소나무 밑에 증표를 숨겨놓았다고 했다. 그리고 아들이 태어나면 그 증표를 찾아서 자기에게 보내라고 했지.” “모서리 일곱 개가 있는 돌 위의 소나무가 어디에 있지요?” “그건 아무도 모른단다. 그 증표는 네가 찾아야만 해.” 유리는 꼭 증표를 찾아 아버지를 만나러 가겠다고 다짐했어요.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "126645",
      "srcText": "그즈음 유화 부인이 병에 걸렸어요. 유리는 유화 부인을 위해 마당에서 약을 달이고 있었지요. ‘모서리 일곱 개가 있는 돌 위의 소나무라, 모서리 일곱 개가 있는 돌 위의 소나무.’ 약을 달이면서도 증표 생각만 하던 유리는 잠시 눈을 들어 먼 곳을 바라보았어요. 그때 유리의 눈에 나무 기둥을 받치고 있는 돌이 보였어요. 소나무로 만들어진 기둥을 받치고 있는 그 돌은 다른 것과 달리 둥글지 않고 각이져 있었지요. 유리는 그 돌의 모서리를 세어보았어요. “하나, 둘, 셋, 넷, 다섯, 여섯, 일곱!” 모서리 일곱 개가 있는 바로 그 돌이었어요. 유리는 소나무 기둥 밑을 파 보았어요. 한참을 파 내자 괭이에 뭔가 부딪치는 날카로운 소리가 났어요. 유리는 손을 넣어 그 물건을 꺼냈어요. 그것은 반으로 잘린 칼조각이었지요. “그래! 이게 바로 아버지가 숨겨 두셨다는 그 증표야!” 유리는 유화부인과 예씨 부인에게 달려가 칼조각을 보여주었어요. “드디어 찾았구나! 장하다, 유리야! 이렇게 가까운 곳에 있는 줄 모르고 그동안 먼 곳까지 헤매며 찾으러 다녔구나.” 유화 부인은 병색이 가득한 얼굴에 눈물을 흘리며 기뻐했어요. 그날부터 유리와 예씨 부인은 부여를 떠날 준비를 했어요. 하지만 유화 부인의 병이 좀처럼 낫지 않았어요.",
      "srcPage": 14,
      "srcSentenceEA": 21,
      "srcWordEA": 178
    },
    {
      "srcTextID": "126649",
      "srcText": "병사는 유리가 주몽을 많이 닮았다고 생각했지요. 그래서 칼조각을 가지고 왕에게로 달려갔어요. “부여에서 온 소년이 폐하의 아들이라며 이것을 가지고 왔습니다.” 칼조각을 본 주몽은 깜짝 놀랐어요. “어서 그 아이를 데려오너라!” 유리와 예씨 부인을 본 주몽의 눈시울이 금세 붉어졌어요. “네가, 네가 진짜 내 아들이더냐?” “예, 제가 유리입니다. 아버지께서 모서리 일곱 개가 있는 돌 위의 소나무 밑에 숨겨두신 증표를 찾아왔습니다.\" 주몽은 떨리는 손으로 품 안에서 나머지 칼조각을 꺼냈어요. 그리고 유리가 가지고 온 칼조각과 맞춰보았어요. 칼조각 두 개는 꼭 들어맞았어요. “네가 정말 내 아들이로구나!” 주몽과 유리는 눈물을 흘리며 서로 꼭 끌어안았어요.",
      "srcPage": 18,
      "srcSentenceEA": 14,
      "srcWordEA": 94
    },
    {
      "srcTextID": "126650",
      "srcText": "유리가 고구려에 오고 얼마 안 있어 주몽이 병에 걸리고 말았어요. 주몽은 자기가 오래 살지 못할 것을 알았지요. 주몽은 자기가 죽은 후 왕위 다툼이 일어날까 봐 걱정이 되었어요. 졸본성에서 다시 혼인한 주몽에게는 유리 말고도 비류와 온조, 두 아들이 있었거든요. 고민하던 주몽은 신하들을 모아놓고 자기의 뜻을 알렸어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "126651",
      "srcText": "“나에게는 아들 셋이 있다. 셋 중에 유리가 첫째 아들이므로 유리를 태자로 삼을 것이니 앞으로 유리를 태자로 받들도록 하라!” 그리고 얼마 후 주몽이 세상을 떠나자 주몽의 뒤를 이어 유리가 새로운 왕이 되었어요. 왕이 된 유리는 주몽이 세운 고구려를 더욱 튼튼하게 키워나갔어요. 군사를 늘리고 성을 새로 쌓았을 뿐 아니라 고구려를 괴롭히던 여러 오랑캐를 무찔러 백성들이 편하게 살 수 있게 했답니다",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "126643",
      "srcText": "다음 날 아침, 유리는 정신을 바짝 차리고 사냥터로 나갔어요. 그리고 용감하게 활을 쏘며 사냥을 했지요. 그때였어요. 갑자기 바람을 가르는 소리가 들리더니 어디선가 유리의 가슴을 향해 화살이 날아왔어요. 유리는 잽싸게 몸을 피했지요. 다행히 화살은 유리의 뒤에 있는 나무에 꽂혔어요. “하하하! 미안하구나. 사슴을 쏘려고 했는데 말이야.” 대소 왕자가 천연덕스럽게 웃으며 말했어요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "126636",
      "srcText": "유화부인과 예씨 부인이 잘 보살펴 주었지만 유리는 언제나 외로웠어요. 하지만 외로움보다 더 견딜 수 없었던 건 일곱 왕자들의 차가운 눈길이었어요. 일곱 왕자들은 유리를 볼 때마다 심술궂게 굴었어요. “어이, 유리. 너는 네 아버지 주몽과 똑같이 생겼구나!” “주몽은 아바마마를 죽이고 왕이 되려다가 그 사실이 밝혀지니까 도망친 거야. 그렇지?” “혹시 너도 네 아버지처럼 아바마마를 죽일 생각을 하는 건 아니냐?” 이렇게 이유 없는 괴롭힘을 당할 때마다 유리는 활을 쏘았어요. 화살이 과녁에 꽂히는 소리를 들으면 속상했던 마음이 풀리는 것 같았거든요. 왕자들은 유리가 활을 자주 쏘는 것도 못마땅하게 여겼어요. 특히 대소 왕자는 유리가 주몽을 닮아 활을 잘 쏘는 것 같아 더 불안했지요. “어린 녀석이 저렇게 활을 잘 쏘다니!”",
      "srcPage": 5,
      "srcSentenceEA": 13,
      "srcWordEA": 110
    },
    {
      "srcTextID": "126641",
      "srcText": "“유리야! 내일 사냥터에 나가면 안 된다. 오늘 밤 당장 부여를 떠나자꾸나!” 예씨 부인이 다급하게 소리치자 유화 부인이 침착하게 말했어요. “그건 어리석은 짓이야. 유리가 사냥터에 나타나지 않으면 유리가 자기들 계획을 눈치챘다는 것을 알고 당장 유리의 뒤를 쫓을 게다. 게다가 유리가 증표를 찾지 못하면 주몽을 찾아간다 해도 아무 소용이 없어.” “증표라니, 그게 뭔가요?” 유리가 어리둥절한 표정으로 물었어요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "126638",
      "srcText": "유리는 들뜬 마음으로 대소 왕자의 궁에서 나왔어요. 그때 어디선가 사람들이 수군거리는 소리가 들려왔어요. “소문 들었나? 남쪽에 고구려라는 나라가 섰다더군.” “고구려 왕이 그렇게 대단하다며? 그래서 금와왕도 긴장하고 계신대.” “그런데 고구려 왕이 누군지 알아? 글쎄, 주몽이 바로 고구려 왕이라지 않나.”",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "126647",
      "srcText": "대소 왕자는 두 사람이 달아난 것을 전혀 모르고 있었지요. 유화 부인이 머무르는 방에서도 별다른 기척이 없었고, 신발도 항상 놓여 있었거든요. 그리고 유화 부인이 병을 앓고 있었기 때문에 유리와 예씨 부인이 달아날 거라고는 생각도 못 했어요. 하지만 며칠 동안 유리가 보이지 않자, 그제서야 대소 왕자는 뭔가 이상하다고 생각했어요. 대소 왕자는 유화 부인의 방문을 열어보았어요. 방 안에는 이미 숨을 거둔 유화 부인이 누워있었고 유리와 예씨 부인은 성 안 어디서도 찾을 수 없었지요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 75
    },
    {
      "srcTextID": "126648",
      "srcText": "대소 왕자는 허겁지겁 군사를 모아 두 사람을 쫓아갔어요. 하지만 유리와 예씨 부인은 이미 배를 타고 송화강을 따라 남쪽으로 가고 있었지요. 한 달이나 걸린 끝에 유리와 예씨 부인은 고구려 수도 졸본성에 도착했어요. “너희는 누구냐?” 성을 지키는 병사가 창을 겨누며 물었어요. 유리는 칼조각을 보여주며 당당하게 말했지요. “나는 고구려 왕 주몽의 아들 유리다. 이 칼조각을 왕께 보여드려라!”",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "126644",
      "srcText": "이번에는 말을 탄 둘째 왕자가 창을 들고 고함을 지르며 유리를 향해 달려왔어요. 유리는 다람쥐처럼 잽싸게 나무 위로 올라갔어요. 둘째 왕자도 웃으며 말했지요. “뭘 그리 놀라느냐? 네 뒤에 있는 곰을 잡으려고 한 것뿐인데!”유리는 유화부인의 말대로 왕자들이 자기의 목숨을 노리고 있다는 것을 알 수 있었어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "126646",
      "srcText": "며칠 후 유화 부인이 유리와 예씨 부인에게 말했어요. “나는 오늘 밤을 넘기지 못할 것 같구나. 내가 세상을 뜨거든 너희는 고구려로 떠나거라. 장례를 치르며 시간을 보내다가는 고구려로 떠나기 전에 붙잡힐 것이다.” 유리는 유화 부인의 손을 잡고 고개를 저었어요. “할머니, 돌아가시면 안 됩니다. 반드시 저희와 함께 가셔야 합니다.” “유리야! 아버지를 만나 행복하게 살 거라. 부디 백성을 사랑하는 어진 왕이 되거라.” 이 말을 남기고 유화 부인은 숨을 거두었어요. 유리와 예씨 부인은 숨죽여 울었답니다. 하지만 마냥 슬퍼하고 있을 수만은 없었어요. 유리와 예씨 부인은 그날 밤 아무도 모르게 성을 빠져나갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 95
    },
    {
      "srcTextID": "126639",
      "srcText": "유리는 주몽이란 이름을 듣고 깜짝 놀라 발걸음을 멈추고 사람들에게 큰소리로 물었어요. “남쪽에 새로운 나라가 섰다니, 그게 무슨 소리냐?” 그제서야 유리를 본 사람들이 당황해하며 고개를 숙였어요. “고구려 왕이 누구라고? 그 소리를 어디서 들었느냐?” 유리가 물어도 사람들은 서로 눈치만 보며 슬금슬금 자리를 피했지요. “모, 모릅니다. 저희는 아무것도 모릅니다.” 모여있던 사람들은 말꼬리를 흐리며 뿔뿔이 흩어져 버렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "126635",
      "srcText": "대소 왕자는 금와왕에게 거짓말을 했어요. “아바마마! 주몽은 아바마마를 몰아내고 자기가 왕이 되려고 합니다.” 처음에는 대소 왕자의 말을 믿지 않았던 금와왕도 그런 말을 계속 듣다 보니 조금씩 주몽을 의심하게 되었지요. 금와왕의 마음을 알아차린 유화 부인이 주몽을 불러 말했어요. “폐하께서 너를 의심하시는 것 같구나. 여기 있으면 위험하니 어서 부여를 떠나거라.” 그때 주몽의 아내 예씨 부인은 임신하고 있어서 주몽 혼자 떠날 수밖에 없었지요. 주몽이 떠나고 얼마 후, 아이를 낳은 예씨 부인은 아이의 이름을 유리라고 짓고 정성껏 키웠어요.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 80
    }
  ]
}