{
  "title": "셰익스피어",
  "author": "우현옥",
  "illustrator": "이남구",
  "isbn": "9791155396315",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "140556",
      "srcText": "셰익스피어는 무척 힘들고 외로웠어요. 하지만 스스로 위로하며 용기를 잃지 않았지요. ‘사람들의 마음을 울리는 아름다운 글을 쓰리라.’ 셰익스피어는 희곡을 쓰기 시작했어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "140563",
      "srcText": "햄릿, 오셀로, 리어 왕, 맥베스의 성공은 셰익스피어에게 어마어마한 부와 명예를 안겨 주었어요. 셰익스피어가 이끄는 극단은 왕실 극단이 되어 여왕의 사랑을 한 몸에 받았지요. 하지만 셰익스피어는 마흔여덟 살이 되던 해에 모든 부와 명예를 버리고 고향으로 내려갔어요. 오래전부터 계획했던 대로 고향에서 평온하게 전원생활을 즐기기 위해서였어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140551",
      "srcText": " 당시에는 시를 쓰고 문학을 배우는 건 부유한 집 자식이나 귀족들만 할 수 있었어요. 셰익스피어는 가정 형편이 어려웠기 때문에 혼자서 시를 쓰며 공부를 했지요. 그래서 늘 가슴 한 켠이 비어 있는 것 같았어요. 그럴 때마다 용기를 주는 아가씨가 있었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "140552",
      "srcText": "“셰익스피어, 당신의 시는 정말 훌륭해요!” 셰익스피어보다 여덟 살이나 많은 앤 해서웨이였어요. 얼마 뒤, 두 사람은 결혼을 했어요. 그때 셰익스피어의 나이는 열여덟 살이었답니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "140554",
      "srcText": "그러던 어느 날, 평소 셰익스피어를 눈여겨보던 극장 책임자의 눈에 띄어 셰익스피어는 무대에 서게 되었어요. 비록 짧은 대사였지만 셰익스피어는 혼신의 힘을 다했지요. 하지만 아무도 셰익스피어를 인정하지 않았어요. “뭐야? 시골뜨기 주제에 배우가 되겠다고?” 배우들은 모두 손가락질하며 비웃을 뿐이었지요. 셰익스피어가 아무리 연기를 잘해도, 세련되고 똑똑한 배우들 틈에는 낄 수가 없었어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "140557",
      "srcText": "셰익스피어는 극본을 쓰는 데만 전념했어요. 로미오와 줄리엣은 슬프고도 아름다운 사랑 이야기였어요. “이탈리아 베로나에 몬태규와 캐풀렛 가문이 있었는데, 두 집안은 대대로 원수지간이었어. 그런데 몬태규 가문의 로미오와 캐풀렛 가문의 줄리엣이 서로 사랑에 빠지고 만 거야. 하지만 로미오와 줄리엣은 어른들의 반대로 사랑을 이루지 못한 채 끝내 죽고 말았지.” 사람들은 모두 안타까운 눈물을 흘렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "140565",
      "srcText": "“사느냐 죽느냐, 이것이 문제로다.” 이 대사는 셰익스피어가 쓴 햄릿에 나오는 명대사 예요. 셰익스피어는 20여 년간 글을 쓰면서 자신의 시간을 한순간도 헛되이 낭비하지 않았습니다. 무려 37편의 희곡과 수많은 시를 남겼으니까요. “셰익스피어는 천재야!”, “셰익스피어는 진짜로 존재 했던 사람이 아닐지도 몰라.”, “어떻게 짧은 시간에 그렇게 많은 희곡을 쓸 수 있었을까?” 전 세계 작가들은 셰익스피어의 능력에 감탄했지요. 셰익스피어가 쓴 로미오와 줄리엣, 베니스의 상인 같은 작품은 아직도 전 세계 곳곳에서 상연되고 있 어요. 또한 4대 비극 햄릿, 오셀로, 리어 왕, 맥베스는 세계 문학사에서 빼놓을 수 없는 소중한 작품이지요. 셰익스피어는 어떤 이야기를 썼기에 아직도 수많은 사람이 감동하는 걸까요? 셰익스피어의 4대 비극을 살펴보기로 해요.",
      "srcPage": 18,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "140548",
      "srcText": "셰익스피어는 잉글랜드 중부에 있는 ‘스트래트퍼드’ 라는 작은 마을에서 태어났어요. 파란 하늘 아래 높은 산들이 병풍처럼 둘러 있고, 에이번 강이 유유히 흐르는 아름다운 곳이지요. 셰익스피어는 에이번 강가에서 노는 것을 좋아했어요. 에이번 강에는 귀여운 백조들이 노닐고 있었거든요. “어쩜, 셰익스피어도 백조 같구나!” 마을 사람들은 셰익스피어를 ‘에이번 강가의 귀여운 백조’라고 불렀답니다.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "140550",
      "srcText": "하지만 행복한 시간은 그리 오래 가지 않았어요. 아버지의 사업이 망해 버렸거든요. 그 뒤, 셰익스피어는 열네 살의 나이로 가장 노릇을 했어요. 부모님과 어린 동생들을 위해 잠시도 쉬지 않고 일했지요. 그러면서도 틈틈이 문학 작품을 읽으며 힘들고 지친 마음을 달랬답니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "140560",
      "srcText": "공연이 연이어 성공을 거두자 셰익스피어는 글로브 극장의 책임자가 되었어요. 셰익스피어는 극본을 쓰고 연기를 지도하며 행복한 나날을 보냈지요. 그러던 어느 날, 아들 햄넷이 큰 병에 걸리고 말았어요. 햄넷은 손을 써 볼 겨를도 없이 세상을 떠났지요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140561",
      "srcText": "그 뒤, 셰익스피어의 작품에서는 웃음이 사라져 버렸어요. “아들아, 나는 네 삼촌에게 독살당했다. 네 어머니는 그런 사실을 알고도 네 삼촌과 결혼한 거야. 꼭 원수를 갚아 다오!” 북유럽에서 전해진 햄릿 왕자의 이야기는 가슴 아픈 비극인 햄릿으로 다시 태어났어요. 질투심에 불타 사랑하는 여인을 죽이고 스스로 목숨을 끊은 오셀로의 이야기에도 셰익스피어의 슬픈 마음이 담겨 있었지요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "140562",
      "srcText": "리어 왕과 맥베스 역시 슬픈 이야기예요. 영국의 전설적인 왕 리어에게는 세 딸이 있었어요. 첫째 딸 고네릴은 욕심이 많았고, 둘째 딸 리건은 교활했어요. 하지만 셋째 딸 코델리아는 착하고 진실했지요. 결국 리어 왕은 마음씨 나쁜 두 딸에게 배신당하고 비참하게 생을 마치고 말아요. 맥베스는 스코틀랜드의 장군 맥베스의 이야기예요. 왕을 죽이고 왕위에 오른 맥베스는 지나친 야심으로 폭정을 펴다가 결국 다른 장수에게 살해되지요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "140553",
      "srcText": "셰익스피어는 어느덧 세 아이의 아버지가 되었어요. 하지만 배우가 되고 싶은 꿈을 접을 수 없어서 무작정 런던에 있는 큰 극장을 찾아갔어요. 그곳에서 셰익스피어는 극장에 온 손님들의 말을 관리했어요. 지독한 냄새가 나는 마구간이었지만 행복하기만 했지요. 매일 연극을 볼 수 있는 것이 너무 감사했거든요. 셰익스피어는 대사를 모두 외울 정도로 연극을 보고 또 보았어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "140549",
      "srcText": "셰익스피어의 집은 마을에서 손꼽히는 부자였어요. “셰익스피어, 오늘은 연극을 보러 가자꾸나.” 아버지는 셰익스피어와 종종 유랑극단 공연을 보러 갔어요. “우아, 정말 멋져요!” 연극을 보는 내내 셰익스피어는 입을 다물지 못했지요. 그리고 집으로 돌아올 때면 늘 이렇게 말했답니다. “저도 이다음에 멋진 배우가 될래요!” “하하, 그러렴.” 아버지는 언제나 셰익스피어 편이었어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "140555",
      "srcText": "“이 작품을 정말 당신이 썼단 말이오?” 셰익스피어의 희곡을 본 극장 책임자는 깜짝 놀랐어요. 그리고 당장 셰익스피어의 작품을 무대에 올렸지요. 공연은 대성공이었어요. 셰익스피어의 작품을 보기 위해 귀족들은 물론 왕족까지 찾아올 정도였답니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140558",
      "srcText": "“공작님과 결혼하느니 차라리 도망쳐 버릴 테야!” 허미아는 달을 보며 하염없이 눈물을 흘렸어요. 결혼식이 이미 코앞에 다가왔거든요. 결국 허미아는 아버지를 피해 사랑하는 라이샌더와 요정의 숲으로 도망치고 말았어요. 마침 숲 속에서는 요정들의 사랑 싸움이 한창이었어요. 관객들은 요정 퍼크의 실수에 연방 웃음을 터뜨렸지요. 한여름 밤, 숲 속 빈터에서 꿈처럼 펼쳐지는 이 이야기는 바로 셰익스피어의 한여름 밤의 꿈이라는 작품이에요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "140559",
      "srcText": "“오, 햄넷! 내 아들 햄넷!” 아내는 햄넷을 끌어안고 크게 울부짖었어요. 셰익스피어는 정신이 아득해졌어요. 하늘이 무너지는 듯한 큰 슬픔이 가슴을 짓눌렀지요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "140564",
      "srcText": "그러던 어느 날 밤, 밤하늘에 유난히 반짝이던 커다란 별 하나가 떨어졌어요. 위대한 극작가 셰익스피어가 세상을 떠난 거예요. 에이번 강가의 귀여운 백조들은 크게 울며 몹시 슬퍼했지요. 하지만 셰익스피어의 영혼은 아직도 그의 수많은 작품 속에 살아 숨 쉬고 있어요. 수백 년이 지나도 빛을 잃지 않는 찬란하고 아름다운 보석처럼 말이에요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "140566",
      "srcText": "맥베스 Macbeth 스코틀랜드의 무장 맥베스는 왕이 되고 싶은 야심가예요. 어느 날, 맥베스는 왕을 자기 성으로 초대 하여 살해하고 왕위에 오르지요. 그 뒤 맥베스는 왕의 자리를 잃을까 봐 불안해하다가 동료인 밴코 를 암살해요. 욕망에 눈이 먼 맥베스는 결국 전 왕의 아들 맬컴의 손에 죽임을 당합니다. 오셀로 Othello 베니스 공국의 딸 데스데모나는 아버지의 반대를 무릅쓰고 사랑하는 오셀로와 결혼하지요. 장군 오셀로는 베니스 공국을 지키기 위해 성실히 책임을 다하지만 욕심 많은 부관 이아고의 음모로 아내를 죽이고 말아요. 그 뒤 오셀로는 이아고의 음모 때문에 아내를 죽였다는 것을 깨닫고 자살을 해 요. 오셀로에게 가혹한 운명의 굴레를 씌운 이아고는 처형을 당한답니다. 리어 왕 King Lear 어느 날, 리어 왕은 세 딸에게 아버지를 얼마나 사랑하느냐고 물었어요. 그런데 막내인 코델리아는 자신은 효심을 다할 뿐이라고 담담히 말했어요. 그러자 화가 난 리어 왕은 코델리아를 내쫓고 남은 두 딸에게 국토를 나누어 준답니다. 그러나 두 딸은 오만하게 굴며 아버지를 무시했어요. 화가 난 리어 왕은 궁전을 나와 황야를 헤매며 두 딸을 저주하지요. 한편, 쫓겨 나와 프랑스의 왕비가 된 코 델리아는 아버지를 구하기 위해 군대를 이끌고 영국으로 가지만 아버지와 함께 포로가 된답니다. 코델리아는 병사의 손에 무참히 살해되고, 리어 왕은 헤어날 수 없는 슬픔에 잠겨 오열해요. 햄릿 Hamlet 덴마크의 왕자 햄릿의 부왕이 숙부에 의해 살해되자, 햄릿이 그 진실을 밝혀내지요. 그리고 햄릿은 아버지를 대신해서 복수를 하지만 결국 자신도 독이 묻은 칼에 찔려 죽고 만답니다.",
      "srcPage": 19,
      "srcSentenceEA": 17,
      "srcWordEA": 223
    }
  ]
}