{
  "title": "이순신",
  "author": "송소영",
  "illustrator": "이남구",
  "isbn": "9791155396377",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140538",
      "srcText": "얼마 뒤, 순신이 염려하던 대로 왜군이 쳐들어왔어요. “자, 모두 나를 따르라!” 순신은 군사들과 함께 거북선을 몰고 바다로 나갔어요. “아니, 배가 이상하게 생겼잖아?” “그러게. 머리는 용 모양인데, 몸통은 꼭 거북 같군.” 왜군은 거북선을 보고 비웃었어요. 그러나 얼마 안 가 모두 벌벌 떨기 시작했지요. 거북선에 슬쩍 부딪치기만 해도 배들이 모두 부서져 버렸거든요.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "140543",
      "srcText": "전쟁이 계속되자, 백성의 고통은 이루 말할 수 없었어요. 하지만 순신의 군대는 꿋꿋하게 왜군과 맞서 싸웠어요. “도망갈 때 가더라도 이순신의 군대는 꼭 쓰러뜨려야겠다.” 번번이 순신에게 당하기만 한 왜군은 노량 앞바다에 모였어요. 왜군의 배는 무려 오백 척이 넘었지요. 하지만 순신과 군사들은 겁내지 않고 나아갔어요. “둥둥둥둥!” “마지막까지 있는 힘을 다해 싸워라!” 북소리와 함께 순신의 힘찬 호령이 떨어지자, 군사들이 일제히 앞으로 나아갔어요. “와아!”",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "140532",
      "srcText": "그때, 한 선비가 요새를 가로지르며 소리쳤어요. “거추장스럽게 웬 돌무더기를 이렇게 쌓아 놓았담?” 그러자 순신이 얼른 선비 앞을 막으며 말했어요. “여기는 전쟁터입니다. 전쟁터에서는 임금님도 성을 가로지르지 않습니다. 돌아가십시오!” 선비는 기가 막혀 순신을 빤히 바라보았어요. “거참, 기세가 대단하구나. 네 이름이 뭐냐?” 그러자 아이들이 소리 높여 외쳤어요. “우리 대장 이순신이에요!” 선비는 아이들을 바라보며 빙긋 웃었어요. “너희 대장의 말이 맞구나! 허허!” 선비는 기분 좋게 웃으며 다른 길로 돌아갔답니다.",
      "srcPage": 2,
      "srcSentenceEA": 15,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140547",
      "srcText": "배 안은 2층으로 되어 있고, 방도 24개나 되었다고 해요. 군사들이 쉬는 방, 무기를 넣어 두는 방을 따로 만든 것이지요. 열네 명이 노를 젓고, 26필이나 되는 베로 돛을 달아 전투 중에는 노를 저어 이동하고, 먼 거리를 갈 때에는 돛을 이용해 속도를 조절할 수 있었답니다. 천장이 쇠로 되어 있어 화살이나 총을 맞아도 끄떡없었고, 쇠 지붕 위에는 뾰족한 쇠못을 잔뜩 박아 적들이 배에 기어오를 수도 없었어요. 게다가 배 양옆에 22개의 총구멍이 있으니 천하무적일 수밖에요. 가장 멋진 건 거북선의 머리였답니다. 용의 입에서 유황과 엽초를 태운 연기를 내뿜을 때마다 적들은 겁이 나서 벌벌 떨었다고 해요. 거북선이 완성된 바로 그해에 임진왜란이 시작되었어요. 이순신은 거북선 세 척과 다른 군선을 이끌고 바다로 나갔어요. 조총을 쏘아 대도 꿈쩍 않고, 쇠못에 찔릴까 봐 기어오를 수도 없는 데다가 부딪치면 다른 배를 종이배처럼 가라앉게 하는 거북선이 왜군은 얼마나 무서웠을까요? 이순신과 거북선은 옥포, 당포, 한산도 싸움에서 큰 승리를 거두었어요. 왜군은 번번이 많은 배와 군사들을 잃었지요. 하지만 아무리 뛰어난 이순신이라 해도 왜적을 혼자 무찌른 건 아니에요. 거북선을 만들 때 나무를 져 나르고 못질을 한 많은 백성과 지휘에 따라 용감히 전쟁터에 나선 군사들이 없었다면 불가능했지요. 나라를 지키려는 많은 이의 마음이 하나로 합해져서 결국 승리를 거두었던 것입니다.",
      "srcPage": 17,
      "srcSentenceEA": 15,
      "srcWordEA": 195
    },
    {
      "srcTextID": "140541",
      "srcText": "순신은 물살이 센 곳에 덫을 놓았어요. “왜군의 우두머리가 탄 배를 먼저 공격하라!” 우두머리가 탄 배가 쓰러지고, 배가 물살이 빠른 곳으로 몰리자 왜군은 허둥대기 시작했어요. “이때다! 덫을 올려라!” 왜군의 배는 덫에 걸려 모두 물속으로 가라앉고 말았지요. “와! 이겼다!” 군사들이 감격하여 소리쳤어요. “죽음을 두려워하지 않는 그대들의 용기가 없었다면 불가능했을 것이다!” 순신은 모든 공을 군사들에게 돌렸어요. 이 싸움이 바로 유명한 명량대첩이에요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 65
    },
    {
      "srcTextID": "140531",
      "srcText": "“앞으로 돌격!” 순신의 말이 떨어지기 무섭게 아이들은 앞으로 뛰어나갔어요. “와아아! 와아아!” 아이들의 함성으로 마을 뒷산이 크게 들썩였어요. 전쟁놀이가 한창이었거든요. “얘들아, 이제 요새를 만들자.” 아이들은 순신이 시키는 대로 돌멩이를 모아 담을 쌓기 시작했어요. 크고 무거운 돌은 여럿이 힘을 합해 옮겼지요. 그러자 금세 튼튼한 요새가 만들어졌어요. “오랑캐가 쳐들어와도 끄떡없겠어.” 순신과 아이들은 흐뭇한 얼굴로 요새를 바라보았어요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 61
    },
    {
      "srcTextID": "140537",
      "srcText": "사방에서 날아드는 대포도 무시무시했어요. 다급해진 왜군은 뒤도 돌아보지 않고 줄행랑쳤지요. “만세! 우리가 이겼다! 이순신 장군 만세!” 우리 군사들의 사기가 하늘을 찌를 듯했어요. 사천 해전을 시작으로 한산대첩까지 큰 승리를 거두었지요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140540",
      "srcText": "마침내 순신은 풀려났어요. 그러나 배들은 이미 다 부서져 단 열두 척만 남았고, 군사들의 사기는 한없이 꺾여 있었어요. “모두 일어나라! 우리가 힘을 모으면 못할 일이 없다!” 순신이 돌아오자 군사들은 다시 기운을 차렸어요. 남은 무기를 살피고 부서진 배를 고쳤지요. 그때, 한 군사가 달려오며 소리쳤어요. “백 척이 넘는 왜군의 배가 명량 앞바다로 몰려옵니다!” 군사들은 잔뜩 움츠러들었어요. “우리에게 남은 배는 단 열두 척입니다. 무슨 수로 적을 이기겠습니까?” 순신은 골똘히 생각한 끝에 꾀를 내었어요.",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "140546",
      "srcText": "조선 시대의 명장 이순신 1592년, 이순신 장군이 만든 거북선은 세계 최초의 철갑선으로 알려져 있어요. 처음에 거북선을 본 사람들은 철로 겉을 두른 배가 물에 뜰까 걱정했답니다. 물론 거북선이 등장하기 2백 년쯤 전에도 철을 두른 배가 있었다는 기록이 있지만, 눈으로 보기 전에는 믿을 수 없었던 것이지요. 배의 형태나 배를 만드는 방법이 자세히 기록되지 않아 이순신은 스스로 연구하여 거북선을 만들었어요. 다행히 우리 민족은 아주 오래전부터 배 만드는 기술이 뛰어났기 때문에 이순신의 노력은 결실을 볼 수 있었지요. 거북선은 길이가 22미터, 가운데 폭이 4미터가 넘어 120명까지 탈 수 있었다고 합니다.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 90
    },
    {
      "srcTextID": "140533",
      "srcText": "어느덧 순신은 늠름한 청년이 되었어요. 순신은 장수가 되기 위해 말 타기와 활쏘기뿐 아니라 글공부도 열심히 했어요. 드디어 나라에서 장수를 뽑는 날이에요. “말 타는 솜씨가 굉장하군!” 구경하던 사람들이 맨 앞에서 달리는 순신을 칭찬했어요. 그런데 갑자기 순신이 탄 말이 돌부리에 걸려 휘청거렸어요. 그 바람에 순신은 말에서 뚝 떨어지고 말았지요. “저런, 장수로 뽑히고도 남을 젊은인데.” “쯧쯧, 정말 안됐군!” 사람들은 모두 안타까워했어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "140535",
      "srcText": "몇 년 뒤, 순신은 무관 시험에 당당히 합격했어요. 순신은 모든 장수들이 가기 싫어하는 국경경비대로 갔어요. 국경경비대는 오랑캐의 침입이 끊이지 않는 곳이었지요. 그러다 보니 시설은 낡고 부서져 형편없었어요. 병사들의 사기는 말할 것도 없었고요. “병사들이여! 국경을 지키지 못하면 나라도 가족도 안전하지 못하다!” 순신은 직접 돌을 나르며 허물어진 성벽을 쌓았어요. 병사들의 사기는 금세 하늘을 찌를 듯 치솟았지요. 얼마 뒤, 북쪽 오랑캐가 쳐들어왔어요. 하지만 오랑캐는 제대로 싸워 보지도 못하고 도망치기 바빴어요. 그리고 그 뒤로는 얼씬도 하지 않았답니다.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140536",
      "srcText": "소식을 들은 임금님은 순신에게 큰 상과 높은 벼슬을 내렸어요. “이순신을 전라도 앞바다를 지키는 좌수사로 명하노라!” 바다 건너 왜구가 호시탐탐 침입할 기회를 엿보고 있었거든요. 전라 좌수사가 된 순신은 늘 고민했어요. ‘왜구의 공격을 받아도 끄떡없는 튼튼한 배가 없을까?’ 그러다 문득 단단한 등딱지를 가진 거북을 생각해 냈어요. 순신은 거북의 모양을 본떠서 단단한 철갑을 두른 거북선을 만들었어요. 언제 쳐들어올지 모르는 왜구의 침략에 대비해서 군사들도 강하게 훈련시켰지요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140539",
      "srcText": "“이순신이라면 자다가도 만세를 부르겠군!” “이순신을 저대로 놔두면 안 되겠어.” 순신의 명성이 높아지자 질투하는 사람들이 생겼어요. 나쁜 마음을 먹은 사람들은 순신을 모함했지요. 임금님께 거짓 상소를 올려 순신을 죄인으로 만든 거예요. 순신은 그만 옥에 갇히고 말았어요. 순신이 갇히자, 다른 장수들이 바다로 나가 싸웠어요. 하지만 어찌 된 일인지 싸움마다 지고 말았지요. “제발 이순신 장군을 풀어 주세요. 우리 바다를 지킬 사람은 이순신 장군뿐입니다.” 백성과 군사들은 순신을 풀어 달라고 애원했어요.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140542",
      "srcText": "승리의 소식이 전해지자 백성들이 순신을 찾아왔어요. 아껴 둔 식량을 내놓기도 하고, 나라를 위해 기꺼이 자신의 재주를 쓰겠다고 했지요. “저는 무엇이든 잘 만듭니다. 무기를 만들겠습니다.” “저는 뚝딱뚝딱 잘 고칩니다. 부서진 배를 손보겠습니다.” 곧이어 수백 명의 젊은이가 군사 훈련을 받겠다고 찾아왔어요. “그래, 우리 스스로 나라를 지키겠다는 굳은 마음만 있다면 두려울 게 없다.” 순신은 더욱 힘이 났어요. 새로 들어온 병사들을 부지런히 훈련시키고 군대를 다시 튼튼하게 만들었어요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "140544",
      "srcText": "군사들은 용감히 맞서 싸웠어요. 왜군도 물러서지 않고 사정없이 총을 쏘아 댔지요. 그때, 총알 하나가 순신의 왼쪽 가슴을 뚫고 지나갔어요. “앗, 장군님! 장군님!” 한 병사가 쓰러지는 순신을 부축하며 소리쳤어요. “지금 싸움이 한창이니 방패로 나를 가려라. 아무에게도 나의 죽음을 알리지 마라.” 순신은 곧바로 숨을 거두었어요. 병사는 아무 말도 못 하고 눈물만 흘렸지요. 치열한 전투 끝에 우리 군사들은 왜군을 모조리 무찔렀어요. “만세! 이순신 장군, 만세!” 승리의 기쁨도 잠시, 군사들은 순신의 싸늘한 주검 앞에서 하염없이 눈물을 흘렸답니다.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140545",
      "srcText": "순신의 죽음이 전해지자 온 나라가 슬픔에 잠겼어요. “이순신, 그대가 목숨을 바쳐 나라를 구했구려.” 임금님은 순신에게 충무공이란 시호를 내려 주었어요. 그리고 무덤 옆에 현충사라는 사당을 지어 순신의 넋을 기리게 했지요. 이순신의 나라를 사랑하는 마음이 많은 사람에게 전해지도록 말이에요. 마지막 순간까지도 자신보다 나라를 생각했던 이순신의 높고 위대한 정신은 우리 민족의 영원한 횃불로 타오를 거예요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    }
  ]
}