{
  "title": "슈바이처",
  "author": "홍성훈",
  "illustrator": "유학영",
  "isbn": "9791155396513",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140053",
      "srcText": "슈바이처는 화가 나서 참을 수가 없었어요. “이 녀석이!” 슈바이처는 벌떡 일어나 밀친 아이에게 덤벼들었어요. 그런데 아이는 힘없이 픽 넘어졌어요. 슈바이처는 당황하여 아이를 일으켜 세운 뒤 손을 내밀었어요. “우리 사이좋게 지내자.” 그러자 아이는 슈바이처의 손을 거세게 뿌리쳤어요. “흥! 이겼다고 생각하지 마! 나도 너처럼 매일 고기 수프를 먹으면 너따위는 문제없어!” 그 순간 슈바이처는 얼굴이 화끈 달아올랐어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 61
    },
    {
      "srcTextID": "140054",
      "srcText": "‘왜 부자와 가난한 사람이 있는걸까?’ 슈바이처는 그 뒤로 절대 고기 수프를 먹지 않았어요. 추운 겨울에도 친구들에게 미안해서 외투를 입지 않았고요. 또 친구들과 가까워지려고 많은 노력을 했답니다. 중학교 졸업을 며칠 앞둔 어느 날, 아버지는 슈바이처를 불렀어요. “너를 고등학교에 보내고 싶지만, 형편이 어려워서 그럴 수 없구나. 정말 미안하다.” 부모님은 슈바이처가 목사가 되기를 바랐어요. 하지만 목사가 되기 위해서는 고등 교육을 받아야 했어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "140060",
      "srcText": "슈바이처의 결심은 아무도 꺾을 수 없었어요. “훌륭한 생각이에요. 저도 힘껏 당신을 돕겠어요.” 슈바이처의 마음을 이해해 주는 딱 한 사람이 있었는데, 여자 친구 헬레네였어요. 헬레네는 슈바이처를 돕기 위해 간호사 공부를 시작했어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "140061",
      "srcText": "슈바이처는 의과 대학에 입학했어요. 어린 학생들 틈에 끼어 열심히 공부했지요. 낮에는 의학을 공부하고, 밤에는 대학에서 학생들을 가르쳤어요. 그리고 틈틈이 피아노 연주회도 열었고요. 연주회에서 생긴 돈으로 아프리카에서 필요한 물건들을 준비했어요. 슈바이처는 잠자는 시간도 아까울 만큼 바쁘게 보냈어요. 많은 사람이 슈바이처의 건강을 걱정했어요. 슈바이처는 서른여섯 살에 마침내 의사가 되었어요. 길고도 힘든 6년의 세월이었지요. 다음 해에 슈바이처와 헬레네는 결혼했어요. 헬레네는 슈바이처를 도우며 평생을 함께했지요. 아프리카 흑인들에게는 천사와 같았답니다.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140058",
      "srcText": "‘공부를 좀 더 해야겠어.’ 고등학교를 졸업한 슈바이처는 대학에서 신학과 철학을 공부했어요. 열심히 공부해 스물일곱 살에 철학과 신학에서 박사 학위를 받았지요. 그리고 대학교수가 되었답니다. 어느 날, 슈바이처는 ‘콩고 지방의 형제들을 구하자’ 라는 기사를 보았어요. 농작물이 자라지 않는 땅, 굶주려 죽어 가는 아이들, 수많은 전염병, 그런데도 여기에는 단 한 사람의 의사도 없습니다. ‘그래, 이 세상에는 병으로 고통받는 사람이 너무도 많아. 의사가 되어 아프리카로 가야겠어. 그것이 바로 내가 할 일이야!’ 슈바이처는 아프리카로 가야겠다고 결심했어요.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 81
    },
    {
      "srcTextID": "140062",
      "srcText": "슈바이처 부부는 1913년 3월, 아프리카로 떠났어요. 의사가 왔다는 소문을 들은 원주민들은 새벽부터 몰려왔어요. 진찰실도 없고 약품도 도착하지 않았지만, 슈바이처는 몰려드는 환자들을 그냥 돌려보낼 수 없었어요. 말은 통하지 않았지만 손짓 발짓을 보고 진찰했어요. 슈바이처는 낡은 닭장을 고쳐서 임시 진료실로 사용했어요. 슈바이처 부부는 잠시도 쉴 틈이 없었지요. ‘이토록 많은 사람이 나를 원하고 있었다니. 이곳으로 오길 정말 잘했어.’ 슈바이처는 자신의 판단이 옳았다고 생각했어요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140064",
      "srcText": "그 무렵, 유럽에서는 독일과 프랑스가 서로 싸우고 있었어요. 어느 날, 슈바이처 병원으로 프랑스 군인들이 찾아왔어요. “여기는 프랑스 땅이오. 당신은 독일 사람이니 감시를 받아야 하오.” 슈바이처 부부는 결국 포로수용소에 갇히게 되었어요. 그리고 일 년 뒤, 독일로 돌아와야 했지요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "140052",
      "srcText": "하루는 슈바이처가 집으로 가는 길이었어요. “야, 슈바이처!” 아이들이 슈바이처 앞을 가로막았어요. 모두 낡고 허름한 차림이었어요. 슈바이처는 주춤주춤 뒤로 물러섰어요. 그때 한 아이가 슈바이처의 옷을 홱 잡아당기며 말했어요. “너, 좋은 옷에다 가죽 신발 신고 다닌다고 자랑하지 마!” “난 자랑한 적 없어!” 그런데 슈바이처의 말이 끝나기도 전에 그 아이가 슈바이처를 냅다 밀쳤어요. “하하하! 저 꼴 좀 봐.” 아이들은 저희들끼리 깔깔대며 웃었어요.",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 66
    },
    {
      "srcTextID": "140055",
      "srcText": "슈바이처의 아버지는 건강이 좋지 않아서 일을 할 수 없었어요. 그래서 다섯 아이를 모두 교육시키기가 힘들었지요. 다행히 친척 할아버지의 도움으로 슈바이처는 고등학교에 입학할 수 있었어요. 슈바이처는 할아버지 집에서 지냈어요. “슈바이처, 항상 부지런해야 한다.” 할아버지는 매우 엄격하셨고, 할머니는 규칙적인 생활을 강조하셨어요. 슈바이처는 꽉 짜인 계획표에 따라 움직여야 했지요. 게다가 학교생활도 쉽지는 않았어요. 그러다 보니 슈바이처는 몸도 마음도 점점 지쳐 갔어요. 자꾸만 부모님 얼굴이 떠올라 공부에 집중할 수도 없었어요. 성적은 날이 갈수록 떨어졌지요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 79
    },
    {
      "srcTextID": "140057",
      "srcText": "하루는 친구들이 슈바이처를 보고 수군대는 걸 들었어요. “쟤는 오늘도 똑같은 옷을 입었어.” 슈바이처의 외출복이라곤 어머니가 고등학교 들어갈 때 만들어 준 옷 한 벌뿐이었거든요. 그 순간, 슈바이처는 옛날 일이 떠올랐어요. ‘어떤 옷을 입고 있는지는 그리 중요하지 않아.’ 슈바이처는 개의치 않고 도서관으로 향했어요. 베만 선생님은 몹시 자상하고 친절했어요. 슈바이처가 모르는 것이 있을 때마다 자세히 가르쳐 주고 언제나 용기를 북돋워 주었어요. “슈바이처, 이 문제를 한번 풀어 보자. 너는 풀 수 있을 거야.” 슈바이처는 모든 일에 자신감이 생겼어요. 성적도 부쩍 좋아졌지요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140063",
      "srcText": "하루는 발이 썩어 가는 소녀가 병원을 찾아왔어요. 슈바이처는 소녀를 마취시키고 수술을 했어요. 소녀가 마취에서 깨어나자 소녀의 어머니가 놀라 소리쳤어요. “내 딸이 죽었다가 다시 살아났어! 오강가가 나타났어!” ‘오강가’는 마술사란 뜻을 가진 아프리카 원주민들 말이지요. 어느 날, 영어와 프랑스 어를 잘하는 조셉이 찾아왔어요. 슈바이처는 통역해 줄 사람이 생겨서 무척 기뻤어요. 슈바이처는 우선 병원 규칙부터 만들었어요. 병원 바닥에 침을 뱉지 말 것, 떠들지 말 것, 약병은 반드시 다시 가져올 것.",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140051",
      "srcText": "알베르트 슈바이처는 독일 카이저스 베르크에서 목사의 아들로 태어났어요. 슈바이처는 어렸을 때부터 음악을 좋아했어요. 다섯 살이 되자 피아노를 배우기 시작했는데 피아노 앞에만 앉으면 슈바이처는 신이 났어요. 그러던 어느 날, 음악 시간이었어요. 담임선생님이 서툰 솜씨로 오르간 반주를 했어요. “선생님, 제가 쳐 볼게요.” 슈바이처는 오르간 앞에 앉아 반주를 시작했어요. “슈바이처! 어쩜 그렇게 잘 치니?” 슈바이처의 오르간 솜씨에 모두 박수를 보냈어요. 그 뒤로 음악 시간이 되면 슈바이처는 선생님을 도와 반주를 하곤 했답니다.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140056",
      "srcText": "마침내 교장 선생님이 아버지를 불렀어요. “성적이 아주 형편없습니다. 이대로 두면 장학금 혜택도 받지 못할 거예요.” 아버지는 간곡히 부탁했어요. “조금만 더 지켜봐 주십시오. 곧 좋아질 겁니다.” 슈바이처는 겨우 퇴학을 면하게 되었지만 아버지 앞에서 고개를 들 수 없었어요. 아버지는 슈바이처를 나무라지 않고 다정하게 안아 주었어요. “아버지, 이제부터 열심히 공부하겠습니다.” 슈바이처는 새롭게 결심을 했어요. 그러자 성격도 밝아지고 학교생활에도 점점 흥미를 느끼게 되었답니다.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 66
    },
    {
      "srcTextID": "140059",
      "srcText": "“슈바이처, 그건 미친 짓이야!” “왜 하필 아프리카니? 무더운 기후에 병균마저 들끓는 그곳에…….” 부모님과 친구들은 눈물을 흘리며 말렸어요. “아프리카에는 의사가 필요합니다. 지금까지는 저의 행복만을 위해서 살아왔습니다. 이제부터는 다른 사람들을 위해 봉사하며 살고 싶습니다.”",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "140065",
      "srcText": "슈바이처는 다시 아프리카로 가야겠다고 생각했어요. 슈바이처는 여러 곳에서 파이프 오르간 연주회와 강연회를 열어 아프리카 사람들을 도와 달라고 호소했어요. 많은 사람이 깊은 감동을 받고 선뜻 성금을 내놓았어요. 마침내 슈바이처는 다시 아프리카로 갔어요. 그리고 잠도 제대로 못 잘 정도로 바쁘게 환자를 돌보기 시작했어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "140066",
      "srcText": "78세 되던 해 슈바이처는 노벨 평화상을 받았어요. 그리고 상금은 나환자촌을 만드는 데 모두 썼지요. “생명이 있는 모든 것은 풀 한 포기, 하찮은 벌레나 새 한 마리도 함부로 죽여서는 안 된다.” 슈바이처는 모든 생명을 소중히 여기며 사랑을 실천했어요. 1965년, 90세로 눈을 감을 때까지 돈과 명예를 다 버리고 질병과 굶주림에 시달리는 아프리카 원주민을 위해 슈바이처는 몸과 마음을 바쳤어요. 지금은 우리 곁을 떠나고 없지만, 슈바이처가 남긴 인류에 대한 사랑과 희생정신은 온 세계 사람의 가슴에 큰 교훈과 깨달음을 주었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 79
    }
  ]
}