{
  "title": "마르코 폴로",
  "author": "윤아해",
  "illustrator": "임운규",
  "isbn": "9791155396018",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "139120",
      "srcText": "바다 여행은 쉽지 않았어요. 폭풍이 불어와 배가 부서지기도 했고, 무서운 해적들에게 보물을 빼앗기기도 했지요. 그러나 마르코 일행은 공주를 무사히 페르시아까지 데려다 주었어요. 페르시아에 도착했을 때는 공주와 결혼할 왕은 이미 죽고 없었어요. 그래서 페르시아 풍습에 따라 공주는 왕자와 결혼하였답니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139121",
      "srcText": "마르코 일행은 결혼식을 보고 다시 떠나기로 했어요. 그동안 공주와도 정이 들었지만 고향으로 돌아가고 싶은 마음이 더욱 간절했지요. 그때 쿠빌라이 칸이 죽었다는 소식을 듣게 되었어요. 마르코는 너무나 슬펐어요. 이제 다시는 중국에 갈 수 없을 거라고 생각하니 더욱 마음이 아팠지요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139110",
      "srcText": "“아버지, 너무 더워요.” “정말 뜨겁구나. 물도 얼마 없는데.” 태양이 불처럼 뜨겁게 내리쬐고 나무 한 그루 없는 사막을 지나, 마르코 일행은 페르시아에 도착했어요. 이곳에서는 머리에 터번을 두른 사람들이 갖가지 보석과 화려한 칼들 그리고 고운 색깔의 비단을 팔고 있었어요. “아버지, 이 과일 좀 보세요.” 딱딱한 껍질 속에 빨간 속살이 가득 들어 있었어요. 한 입 콱 깨물면 새콤달콤한 물이 터져 나왔지요. “맛있는 과일도 있고, 시원한 물도 있고, 갖가지 신기한 물건도 많고. 아버지, 천국은 이런 곳이 아닐까요?” 마르코의 아버지와 삼촌은 껄껄 웃었어요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 85
    },
    {
      "srcTextID": "139113",
      "srcText": "베네치아를 떠난 지 3년이 넘어서야 마르코 일행은 중국 땅에 도착했습니다. “아버지, 중국 사람들은 머리 색깔이 검군요. 옷도 독특하고, 머리 모양도 참 재미있어요.” 마르코는 중국 사람들을 신기한 눈으로 바라보았고, 중국 사람들도 눈이 휘둥그레져서 마르코를 바라보았죠. 마르코는 찡긋 웃어 보였어요. 그러자 이상하게 바라보던 사람들도 어색하게 웃었어요. 아버지와 삼촌은 쿠빌라이 칸에게 나아가 절을 했어요. “이제야 왔구나. 그대들이 오기를 손꼽아 기다렸다.” 아버지와 삼촌은 교황에게서 받은 편지와 선물을 칸에게 주었어요. 칸은 아름다운 유리병과 예수의 무덤을 밝히는 기름을 받고 무척 기뻐했어요.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 83
    },
    {
      "srcTextID": "139112",
      "srcText": "겨우 겨우 파미르 고원을 벗어나자 넓은 사막이 마르코를 기다리고 있었어요. 그런데 이 사막에는 햇볕과 목마름보다 더 무서운 것이 있었어요. 사막에 사는 마귀였지요. 사람들은 마귀가 사람 이름을 불러 길을 잃게 한다고 했어요. “마르코, 삼촌을 잘 보고 따라가거라.” “예, 잘 알겠어요.” 마르코는 삼촌을 놓치지 않으려고 정신을 바짝 차렸어요. 하지만 모래 바람이 귓가를 지나갈 때면, 누군가 자꾸만 마르코의 이름을 부르는 것 같았어요. 정신이 멍해질 때마다 삼촌은 낙타에 달아 놓은 방울을 세게 흔들어 마르코를 깨워 주었답니다. 이 사막은 죽음의 사막이라는 뜻을 가진 타클라마칸 사막이었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 87
    },
    {
      "srcTextID": "139116",
      "srcText": "마르코는 궁전에서 중국 말을 배우며 편안하게 지냈어요. 궁전의 잔치는 정말 황홀했어요. 칸과 신하들은 모두 하얀 옷을 입었고, 칸의 곁에는 갖가지 보물이 가득 쌓여 있었어요. 그리고 5천 마리나 되는 거대한 코끼리 떼가 줄을 지어 걸어갔어요. 마르코는 입을 다물 수가 없었어요. 마르코는 칸에게 중국으로 오면서 겪은 일들을 이야기해 주었어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "139114",
      "srcText": "“젊은이는 누구인가?” 칸이 마르코를 바라보며 물었어요. 아버지가 고개를 숙이며 대답했어요. “제 아들입니다. 황제 폐하를 뵙고 싶다고 하여 데리고 왔습니다.” 칸은 험한 여행을 씩씩하게 이겨 낸 용감한 젊은이라며 마르코를 칭찬했어요. 중국에는 신기한 것이 참 많았어요. 그중에서도 종이돈은 매우 편리했어요. 금이나 보석을 주머니 가득 넣고 다니는 것은 무겁고 불편했기 때문이지요. 또, 중국에는 검은 돌이 있었어요. 검은 돌은 신기하게도 불을 붙이면 열을 내는데, 아주 뜨거웠답니다.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 71
    },
    {
      "srcTextID": "139115",
      "srcText": "“마르코, 자네는 많은 나라를 여행하였으니 이제 중국의 여러 마을을 여행해 보게. 중국은 너무 넓어서 백성들이 사는 모습을 내가 다 알 수 없다네. 그러니 백성들이 어떻게 살아가고 있는지 보고 내게 말해 주게.” 칸의 부탁으로 마르코는 중국을 돌아다니며 사람들이 어떻게 사는지 살펴보았어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139117",
      "srcText": "이탈리아 베네치아에서 태어난 마르코 폴로는 17세 때 아버지와 삼촌을 따라 동방 여행길에 올랐어요. 마르코 폴로는 호기심이 많고 총명하여 원나라 황제 쿠빌라이 칸의 총애를 받아 중국 각지를 여행하게 되었어요. 마르코 폴로가 17년 동안 여행하며 겪은 일을 이야기로 펴낸 동방 견문록은 그 무렵의 유럽 사람들에게 놀랍고 신기한 동방의 소식을 전해 주었어요. 함께 마르코 폴로의 여행지를 따라가 보아요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "139119",
      "srcText": "티베트에서는 사람을 통째로 삼키는 뱀을 보았고, 미얀마 사람들은 몸에 문신을 많이 새겨야 아름답다고 했어요. 스리랑카에서는 빨간 불꽃과 같은 보석을 보았는데 너무 아름다워서 눈을 뜰 수 없었지요. 인도 사람들은 여러 신을 믿었어요. 그중에는 자기 몸을 고통스럽게 하여 신을 섬기는 요가 수행자도 있었어요. 중국의 항저우는 참으로 아름다웠어요. 커다란 호수와 큰 강이 있어 고향인 베네치아를 생각나게 했지요. 너무나 평화롭고 풍요로운 곳이어서 떠나고 싶지 않았답니다. 여러 곳을 여행하며 새롭고 신기한 것들을 보고 만났지만, 마르코는 서서히 고향이 그리워졌어요. 머리가 하얗게 센 아버지와 삼촌도 고향에 가고 싶어 했고요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 90
    },
    {
      "srcTextID": "139118",
      "srcText": "“칸이시여! 제가 이곳에 온 지 17년이 되었습니다. 아버지와 삼촌도 많이 늙으셔서 이제 고향 베네치아로 돌아가야겠습니다.” 칸은 마르코 일행을 보내고 싶지 않다고 말했어요. 때마침 공주가 페르시아로 시집을 가게 되었지요. 칸이 말했어요. “마르코, 그대들을 보내는 것이 몹시 서운하지만 공주를 페르시아까지 데려다 줄 사람을 찾을 수가 없네. 부디 공주를 페르시아에 무사히 데려다 주길 바라네.” 칸은 떠나는 마르코 일행에게 많은 보물을 선사했어요. 마르코는 배에 올라 바다를 바라보았어요. 바닷바람이 다시 가슴을 설레게 했지요. 집으로 돌아가는 또 다른 여행이 시작되었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 84
    },
    {
      "srcTextID": "139122",
      "srcText": "저 멀리 마르코의 고향 베네치아 항구가 보였어요. 마르코는 새로운 곳을 여행하는 것처럼 가슴이 뛰었어요. 열일곱 살 때 중국으로 떠난 마르코가 마흔한 살이 되어 돌아오자, 마르코를 알아보는 사람은 아무도 없었어요. 아버지와 삼촌도 마찬가지였지요. 마르코는 친척들에게 여행에서 돌아온 것을 알렸어요. 그리고 자기가 겪었던 일들을 사람들에게 이야기해 주었지요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "139106",
      "srcText": "마르코 폴로는 새롭고 신기한 것들을 만나고 싶었어요. 아버지와 삼촌이 들려주는 여러 나라의 이야기는 마르코의 가슴을 뛰게 했지요. 세상에는 다르게 생긴 사람들이 참 많다고 해요. 생긴 것도 다르고, 옷도 다르게 입고, 다른 음식을 먹는 사람들이 살고 있다고 했지요. 오늘 아버지와 삼촌이 다시 중국으로 떠나신답니다. “아버지, 저도 중국에 데려가 주세요.” “마르코, 중국까지 가는 길은 아주 멀고 험하단다. 며칠 동안 먹지도, 자지도 못할 뿐 아니라 때로는 도적 떼를 만나기도 하지.” “저도 이제 열일곱 살이에요. 그 정도 어려움은 충분히 이겨 낼 수 있어요!” 아버지는 빙긋이 웃으며 마르코의 어깨를 툭툭 쳤어요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 93
    },
    {
      "srcTextID": "139107",
      "srcText": "이번에 아버지와 삼촌이 중국으로 떠나는 것은 중국의 황제 쿠빌라이 칸과의 약속을 지키기 위해서예요. 쿠빌라이 칸은 유럽에 대해 많은 것을 알고 싶어 했어요. 그래서 칸은 교황에게 유럽 사람들의 지식을 전해 줄 박사들을 보내 달라고 편지를 썼지요. 이제 아버지는 두 사람의 박사와 함께 교황의 편지와 선물을 가지고 중국으로 떠나려는 참이에요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139108",
      "srcText": "“베네치아야, 안녕! 나는 중국으로 간다!” 마르코가 탄 배가 서서히 항구를 떠났어요. 뱃멀미에도 익숙해질 무렵, 나쁜 소식이 들려왔어요. 전쟁이 나서 바닷길이 막혔다는 소식이었지요. 마르코 일행은 더 이상 배를 타고 갈 수 없게 되었습니다. 육지로 가기 위해 배에서 내리자, 함께 가던 박사 두 사람은 도망을 가고 말았어요. 하지만 아버지와 삼촌은 쿠빌라이 칸과 한 약속을 지키기 위해 다시 길을 떠났습니다.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "139109",
      "srcText": "마르코 일행은 터키를 지나가게 되었어요. 이곳에 사는 사람들은 동물 가죽으로 만든 옷을 입고, 가축들이 풀을 뜯기 좋은 곳에다 천막을 치고 살았지요. “아버지, 이것 좀 보세요!” 마르코는 터키에서 이제껏 한번도 보지 못한 아름다운 양탄자를 보았답니다. 양탄자를 짜기 위해서는 오랜 시간과 정성이 필요하다는 것을 알았지요. 또 아주 높은 산에도 올라가야 했어요. 이 산은 성경에 나오는 노아의 방주가 도착했다는 아라라트산이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "139111",
      "srcText": "계속되는 여행에 지쳐 마르코는 결국 병이 나고 말았어요. 마르코 일행은 계속 여행을 할 수가 없어서 바다흐샨에서 1년 동안이나 쉬어야 했어요. 차츰 몸이 나아지자 마르코는 다시 여행을 떠나고 싶었어요. 아직 보지 못한 세상의 많은 것이 마르코를 부르는 것 같았어요. 마르코 일행은 다시 여행을 시작했어요. 일행이 도착한 곳은 세상에서 가장 높아 세계의 지붕이라고 일컫는 파미르 고원이었어요. 이곳은 너무 높아서 세상 모든 것이 내려다보였어요. 하지만 너무 추웠고, 숨을 쉬기도 힘들었어요. 먹을 음식도, 마실 물도 없었지요. 게다가 늑대와 곰처럼 무서운 동물들도 나타났어요. 마르코 일행은 이곳을 빨리 지나가기로 했어요. 하지만 가도 가도 산밖에 보이지 않았어요. 마르코는 점점 지쳐 갔습니다.",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 106
    }
  ]
}