{
  "title": "광개토 대왕",
  "author": "김용란",
  "illustrator": "이관수",
  "isbn": "9791155395936",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "137566",
      "srcText": "광개토 대왕은 새로운 작전을 세웠어요. “지금부터 성안으로 들어가는 물줄기를 모두 막아라. 연나라 병사가 한 명이라도 성 밖으로 나오면, 그것을 공격 신호로 삼는다.” 고구려 병사들은 즉시 커다란 돌을 쌓아 물길을 막았어요. 얼마 가지 않아 연나라 병사들은 목이 말라 참을 수가 없었어요. “고구려 병사들이 잠들면 몰래 물을 길어 오자.” 한밤중에 굳게 닫혔던 성문이 조심스럽게 열리더니 연나라 병사 몇 명이 항아리를 들고 물을 긷기 위해 나왔어요. “이때다, 공격하라!” 고구려 병사들은 순식간에 성안으로 쳐들어갔어요. 연나라 병사들은 제대로 싸워 보지도 못하고 성을 빼앗겼어요. “만세! 고구려 만세!” 고구려 병사들은 서로 얼싸안고 목이 터져라 만세를 불렀어요.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 97
    },
    {
      "srcTextID": "137552",
      "srcText": "담덕은 잠시도 시간을 헛되이 보내지 않았어요. ‘어떻게 하면 고구려를 더욱 강한 나라로 만들 수 있을까?’ 고민하던 담덕은 사냥 대회를 자주 열었어요. 짐승들을 쫓아 험한 산을 달리다 보면, 자연스럽게 체력을 단련시킬 수 있고 무술도 익힐 수 있을 테니까요. 말하자면 사냥이 신나는 군사 훈련이었던 셈이지요. “가장 큰 짐승을 잡은 자와 가장 많은 짐승을 잡은 자에게 큰 상을 내릴 것이다! 자, 시작하라!” 담덕은 우렁찬 목소리로 대회의 시작을 알렸어요. 물론 담덕도 여러 병사와 함께 사냥을 했지요. “태자님의 칼 쓰는 모양새와 활 솜씨가 날이 갈수록 좋아지시네그려.” “우리도 힘내서 더욱 열심히 하자고.” 병사들은 늠름한 담덕의 모습을 보고 더욱 분발했어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 101
    },
    {
      "srcTextID": "137559",
      "srcText": "고구려 병사들의 사기가 하늘을 찌를 듯했어요. 석현성은 물론이고, 주위의 성 10여 개도 단숨에 무너뜨렸지요. “여기서 만족할 수 없다. 다음은 관미성이다.” 관미성은 바다 가까운 곳에 있었어요. “바다에서 싸우려면 새로운 작전이 필요하다.”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "137560",
      "srcText": "광개토 대왕은 먼저 수군을 뽑아 여러 편으로 나눈 뒤 성을 둘러싸도록 했어요. 그런 다음 훈련이 잘 되고 날랜 병사를 뽑아 백제군으로 변장을 시켰답니다. “너희들은 어둠을 틈타 성안으로 몰래 숨어 들어가 불을 질러라. 그 불을 신호로 나머지 병사들이 한꺼번에 쳐들어가 공격할 것이다.” “예! 알겠습니다.” 병사들은 모두 결의에 차 있었어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "137563",
      "srcText": "‘이제 백제는 걱정하지 않아도 되겠어.’ 광개토 대왕은 오랜만에 마음 편히 성안을 거닐며 생각에 잠겼어요. ‘북쪽으로 가자! 어렸을 때 보았던 드넓은 벌판을 우리 고구려 땅으로 만들자!’ 광개토 대왕은 두 주먹을 불끈 쥐며 다짐했어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "137543",
      "srcText": "다음날, 담덕은 아침 일찍 일어났어요. 국내성 주위는 아직 어둑어둑했지만, 담덕은 말을 달려 성 근처에 있는 산으로 향했어요. 매서운 겨울바람이 몰아치고 두껍게 쌓인 눈 때문에 몇 번이나 넘어질 뻔했지요. 하지만 담덕은 쉬지 않고 내달려 산꼭대기까지 올라갔어요. 어느덧 태양이 밝게 떠오르고 있었어요. 담덕은 길게 숨을 내쉰 다음, 말에서 내렸어요. 그러고는 산 아래를 내려다보았지요. 산봉우리와 드넓은 벌판에 햇살이 부서져 내렸어요. ‘저 벌판을 반드시 우리 고구려 땅으로 만들고 말겠다!’ 담덕은 붉은 태양을 바라보며 두 주먹을 불끈 쥐었어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 82
    },
    {
      "srcTextID": "137554",
      "srcText": "담덕이 사냥만 열심히 했던 것은 아니에요. 낮에는 무예를 익히고 밤에는 글을 읽었지요. 책을 보면서도 훗날 임금이 되었을 때 해야 할 일들을 머릿속에 차근차근 그려 보곤 했답니다. 어느 날, 담덕은 여느 때와 다름없이 여러 병사와 함께 무예를 익히고 있었어요. 그런데 한 신하가 다급하게 담덕을 찾았어요. “어서 서두르십시오. 임금님께서.” 담덕은 허겁지겁 성으로 달려갔어요. 하지만 고국양왕은 이미 세상을 떠난 뒤였어요. “아바마마! 아바마마!” 담덕은 깊은 슬픔에 잠겨 오랫동안 흐느껴 울었어요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 75
    },
    {
      "srcTextID": "137561",
      "srcText": "“불이야! 불이야!” 관미성이 불바다로 변했어요. 백제 병사들은 우왕좌왕하며 어찌할 줄 몰랐지요. 불길을 피해 허겁지겁 도망치느라 정신없었어요. “자, 공격하라!” 광개토 대왕의 명령이 떨어지자 고구려 병사들은 일제히 공격을 퍼부었어요. 불화살을 쏘아 대고 창과 칼을 휘두르며 관미성 안으로 쳐들어갔어요. 백제 병사들은 아우성치며 바닷물로 뛰어들었지요. 한참 뒤, 관미성 꼭대기에서 고구려 깃발이 휘날렸어요. “이겼다! 우리가 이겼어.” “고구려 만세! 광개토 대왕 만세!” 고구려 병사들의 만세 소리가 하늘 높이 울려 퍼졌답니다.",
      "srcPage": 12,
      "srcSentenceEA": 13,
      "srcWordEA": 75
    },
    {
      "srcTextID": "137564",
      "srcText": "그즈음, 중국 연나라가 고구려에 쳐들어왔어요. 광개토 대왕은 기다렸다는 듯이 군대를 이끌고 나아갔어요. “우리 백성을 괴롭히는 놈들을 모조리 쳐부수자!” 광개토 대왕이 우렁찬 목소리로 공격 신호를 보냈어요. 하지만 연나라 장수는 콧방귀를 뀌며 병사들에게 말했어요. “성문을 굳게 닫아라! 고구려 놈들이 제풀에 지칠 때까지 절대 공격하지 마라!”",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "137567",
      "srcText": "광개토 대왕은 차츰차츰 고구려 땅을 넓혀 갔어요. 나라도 훌륭하게 다스렸고요. “땅이 넓으니까 농사지을 곳이 많아서 좋아.” “전쟁이 없으니까 살 것 같아.” 백성은 광개토 대왕에게 감사하며 평화롭게 지냈어요. 그러던 어느 날, 고구려에 큰 불행이 닥쳤어요. 광개토 대왕이 갑자기 병을 얻어 쓰러진 거예요. 광개토 대왕은 다시 일어나지 못하고 그대로 세상을 떠나고 말았답니다. 드넓은 만주 벌판을 우리 땅으로 삼아 다스렸던 광개토 대왕은 우리 민족의 가슴속에 오래도록 남아 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 71
    },
    {
      "srcTextID": "137568",
      "srcText": "고구려의 광개토 대왕 때 우리나라 땅은 오늘날의 한 반도보다 훨씬 넓었어요. 남쪽으로는 한강 유역, 북쪽 으로는 중국의 쑹화강, 동북쪽으로는 러시아의 옌하 이저우까지, 서쪽으로는 중국 랴오허 강 동쪽까지 모두 고구려 땅이었어요. 이처럼 광개토 대왕은 국토를 넓히는 데 온 힘을 기울였습니다. 광개토 대왕은 태자 시절부터 무엇보다도 나라의 힘을 길러야겠다고 생각했어요. 당시 고구려는 중국 연 나라와 백제의 공격에 몹시 시달리고 있었어요. 342년에는 연나라의 군대가 고구려의 수도인 국내성까지 쳐들어와 고국원 왕의 어머니와 왕비를 잡아가고, 할 아버지인 미천왕의 무덤을 파헤쳐 시체를 꺼내 가기 도 했어요. 그리고 371년에는 고국원왕이 평양성에 쳐들어온 백제와 싸우다가 백제 군사가 쏜 화살에 맞아 목숨을 잃었지요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 100
    },
    {
      "srcTextID": "137550",
      "srcText": "활을 겨눈 채, 얼마쯤 시간이 흘렀어요. 그런데 놀라운 일이 일어났어요. 한동안 담덕을 뚫어지게 노려보던 호랑이가 등을 돌려 어슬렁어슬렁 바위를 내려가는 거예요. “어떻게 된 일이지?” “글쎄, 정말 믿을 수가 없군.” 담덕을 뒤따라온 병사들이 수군거렸어요. “저렇게 큰 호랑이가 오히려 도망을 가다니, 역시 담덕 태자님이야.” “태자님은 정말 훌륭한 왕이 되실 거야.” 병사들은 입을 모아 담덕을 칭찬했어요. 담덕은 호랑이가 물러난 뒤에도 활을 겨눈 채 꼼짝 않고 서 있었어요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "137538",
      "srcText": "지금으로부터 1700여 년 전, 고구려, 백제, 신라는 오랫동안 서로 힘을 겨루어 왔어요. 이때를 ‘삼국 시대’라고 불러요. 고구려는 세 나라 가운데 가장 먼저 나라를 세웠어요. 하지만 북쪽 지방에 자리 잡고 있었기 때문에 종종 북쪽 오랑캐들의 공격에 시달려야 했어요. 게다가 남쪽에 있는 백제와 신라의 침입에도 대비해야 했고요. 고구려 백성은 잦은 싸움에 몹시 지쳐 있었답니다. “신이시여, 하루라도 마음 편히 지낼 수 있게 살펴 주옵소서.” “부디 우리 고구려에 슬기롭고 힘 있는 임금이 나올 수 있도록 도와 주소서.” 고구려 백성은 하나같이 평화로운 나라를 꿈꾸었어요.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 86
    },
    {
      "srcTextID": "137540",
      "srcText": "아침부터 궁궐 안이 소란스러웠어요. 고국양왕의 아들 담덕이 태자가 되는 날이었거든요. 고국양왕이 위엄 있는 목소리로 말했어요. “왕자 담덕이 태자가 되었음을 알리나니, 태자에게 충성을 다하길 바라노라.” “황공하옵니다.” 신하들이 허리를 굽히며 머리를 조아렸어요. 고국양왕은 태자 담덕의 머리에 관을 씌워 주었어요. 담덕의 나이 열세 살이었어요. 담덕은 어렸지만 체격이 크고 늠름했어요. “담덕 태자 만세! 고구려 만세!” 고구려 백성은 담덕 왕자가 태자가 된 것을 매우 기뻐했어요.",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 68
    },
    {
      "srcTextID": "137545",
      "srcText": "그때, 가까운 곳에서 부스럭거리는 소리가 들렸어요. 깜짝 놀라 뒤를 돌아보니, 커다란 호랑이 한 마리가 바위 위에 떡 버티고 서 있었어요. 호랑이는 날카로운 이빨을 드러내고 큰 소리로 으르렁거리며 매서운 눈으로 담덕을 노려보았어요. “어흥!” ‘당황하지 말자. 겁내지 말자.’ 담덕은 무서웠지만 정신을 똑바로 차렸어요. 호랑이에게서 눈을 떼지 않은 채 천천히 화살을 뽑아 들었지요. 그러고는 호랑이 눈을 향해 정확히 활을 겨누었어요.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "137556",
      "srcText": "담덕은 고국양왕의 뒤를 이어 고구려 제19대 왕이 되었어요. 이 왕이 바로 우리나라 역사상 땅을 가장 많이 넓혔던 광개토 대왕이랍니다. ‘아바마마, 반드시 훌륭한 왕이 되겠나이다. 하늘나라에서 지켜봐 주옵소서.’ 광개토 대왕은 먼저 씩씩한 젊은이들을 뽑아 군사 훈련을 시켰어요. 북쪽의 오랑캐와 남쪽의 백제가 시도 때도 없이 고구려를 넘보고 있었거든요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "137557",
      "srcText": "광개토 대왕이 왕의 자리에 오른 지 2년째 되던 해였어요. 광개토 대왕은 백제를 공격하기 위해 군사를 일으켰어요. “고구려 병사들이여, 백제에게 빼앗긴 우리 성을 되찾자!” 광개토 대왕은 맨 앞에서 병사들을 지휘하며 백제 석현성으로 쳐들어갔어요. “자, 공격하라!” 북소리가 요란하게 울려 퍼지자, 화살이 쉴 새 없이 날아다녔어요. “아니, 화살이 모조리 나무 방패에 꽂혀 버리잖아!” “고구려 병사들이 예전 같지 않아. 너무 강해졌어!” 백제 병사들은 당황했어요. 결국 해도 지기 전에 싸움은 고구려의 승리로 끝났답니다.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    }
  ]
}