{
  "title": "박혁거세",
  "author": "한국역사교육연구회 편집3팀",
  "illustrator": "최은경",
  "isbn": "9788954339407",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127918",
      "srcText": "지백호 촌장의 말에 다른 촌장들도 고개를 끄덕였어요. “지백호 촌장의 말씀이 옳소. 그렇다면 우선 임금을 모실 만한 도읍을 정합시다. 그런 다음, 뛰어난 사람을 찾아 임금으로 모십시다.” 촌장들은 자신이 생각하는 좋은 장소를 이야기하면서 여기저기 둘러보았지요. 한참을 찾아 헤매던 촌장들이 잠시 나무 그늘에서 숨을 돌리고 있을 때였어요. 알평 촌장이 벌떡 일어나서 외쳤어요. “여러분! 저것 좀 보십시오! 저게 무엇입니까?” 모두들 알평 촌장이 가리키는 곳을 본 순간 입을 떡 벌렸어요. 울창한 숲 저편 하늘 위로 오색찬란한 무지개가 걸려 있고, 찬란한 빛이 비치고 있었지요. “칠십 평생을 살면서 저렇게 아름다운 광경은 처음이오.” 가장 나이가 많은 소벌도리 촌장이 수염을 쓰다듬으며 탄성을 질렀어요. “저곳으로 한번 가 봅시다. 아무래도 하늘이 우리에게 무엇인가 알려 주려나 봅니다.” 성미 급한 지타 촌장은 말이 끝나기가 무섭게 뛰기 시작했어요. 다른 촌장들도 무지개를 쫓아 뛰어갔지요.",
      "srcPage": 3,
      "srcSentenceEA": 17,
      "srcWordEA": 132
    },
    {
      "srcTextID": "127928",
      "srcText": "촌장들은 여자 아이를 품에 안고 박혁거세가 있는 곳으로 갔어요. 그런데 신기한 일이 벌어졌어요. 아이의 입술에 달려 있던 보기 흉한 닭의 부리는 온데간데없고 앵두처럼 새빨간 입술로 바뀌어 있었거든요. 아이는 예쁜 입술로 방긋이 웃고 있었지요. “혁거세왕과 이 아이가 과연 인연은 인연인가 보오.” 두 아이는 서로를 바라보더니 방글방글 웃으며 반가워했어요. 두 아이가 나란히 누워 손을 잡고 노는 모습은 참 사랑스러웠지요. “보시오. 두 아이는 하늘이 정해 준 배필이 틀림없소.” 촌장들은 박혁거세의 짝이 될 어여쁜 왕비를 찾았다고 매우 기뻐했어요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 81
    },
    {
      "srcTextID": "127927",
      "srcText": "“어떻게 하면 떼어 낼 수 있는지 어디 봅시다. 아얏!” 지백호 촌장이 부리를 자세히 살피려다 그만 코를 깨물렸어요. 호진 촌장은 손가락을 물렸지요. “누가 저 흉한 부리를 없앨 수 있을까요?” 모두가 궁리를 해 보았지만 뾰족한 수가 없었지요. 이때, 소벌도리 촌장이 사람들을 둘러보며 말했어요. “요즘 들어 이상한 일이 계속 일어나는군. 지난번에는 하늘에서 내려온 흰 말이 임금이 될 아이를 주지 않았소? 이제 또 용이 아이를 주었으니, 아무래도 두 일 사이에는 어떤 깊은 관계가 있는 것 같소.” 이 말을 듣자 다른 촌장들도 고개를 끄덕였지요. 소벌도리 촌장이 말했어요. “이 여자 아이를 우리 임금이 되실 분께 데려갑시다. 그럼 문제를 풀 수 있는 방법이 나올 것 같습니다.” “어떤 방법 말인가요?” “그건 모르겠소. 하지만 그런 예감이 듭니다.”",
      "srcPage": 12,
      "srcSentenceEA": 17,
      "srcWordEA": 119
    },
    {
      "srcTextID": "127926",
      "srcText": "그때였어요. 크아아악! 소리를 지르던 용이 갑자기 입에서 불길을 토해 내더니 우물에 무엇인가를 떨어뜨리고 하늘로 사라져 버렸어요. “이크! 도대체 뭘 떨어뜨리고 간 거지?” 촌장들은 우루루 우물로 달려가 그 안을 들여다보았지요. 우물 안에는 뽀얀 피부를 가진 여자 아이가 맑은 물속에서 물장구를 치며 놀고 있었어요. 촌장들은 물고기처럼 능숙하게 헤엄을 치다가 머리를 물 밖으로 내미는 아이를 신기하게 바라보았지요. 지타 촌장이 우물 속에서 아이를 건져 나왔어요. “아니, 그런데 아이 입이 왜 이렇지?” 촌장들은 아이 입을 보고 다시 한 번 놀랐어요. 입술 대신 닭의 부리가 달려 있었거든요. “어째서 입술이 닭의 부리처럼 생겼을까?” “맞아요. 아주 예쁜 아이인데, 저 부리 때문에 영 거슬리는군요.”",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 105
    },
    {
      "srcTextID": "127916",
      "srcText": "옛날, 한반도 진한 지역에 여섯 마을이 있었어요. 땅이 기름지고 울창한 숲이 있고 맑은 시내가 흐르는 살기 좋은 곳이었지요. 여섯 마을에는 각각 마을을 대표하는 촌장이 있었어요. 알천 양산촌 촌장의 이름은 ‘알평’으로, 오늘날 ‘이’씨의 조상이 된 사람이에요. 돌산 고허촌 촌장 ‘소벌도리’는 ‘최’씨의 조상이고, 무산 대수촌 촌장 ‘구례마’는 ‘손’씨의 조상, 자산 진지촌 촌장 ‘지백호’는 ‘정’씨의 조상, 금산 가리촌 촌장 ‘지타’는 ‘배’씨의 조상, 명활산 고야촌 촌장 ‘호진’은 ‘설’씨의 조상이에요. 여섯 촌장은 사이가 무척 좋아 무슨 일이든지 서로 의논해서 처리했지요. 여섯 마을이 살기 좋다는 소문이 나자 여기저기서 사람들이 몰려왔어요.",
      "srcPage": 1,
      "srcSentenceEA": 19,
      "srcWordEA": 102
    },
    {
      "srcTextID": "127924",
      "srcText": "소벌도리 촌장은 기뻐하며 아이를 높이 쳐들었어요. 촌장들은 하늘이 임금을 내려 주셨다며 몹시 기뻐했어요. 그때 호진 촌장이 말했어요. “잠깐만! 아이 이름을 먼저 지어야 하지 않겠소?” 모두 고개를 끄덕거리며 좋은 이름을 생각했어요. 그러자 알평 촌장이 말했어요. “아이 몸에서 빛이 났으니 세상을 밝게 다스린다는 뜻으로 ‘혁거세’라고 부르면 어떨까요?” 촌장들은 참 좋은 이름이라며 박수를 쳤어요. 그러자 구례마 촌장이 고개를 갸웃거리며 말했어요. “성도 있어야 하지 않겠소? 그런데 성을 어떻게 짓지?” “우리 중 누군가의 성을 따르는 것은 불공평합니다.” “그렇습니다. 새로운 성을 지읍시다.” 그러자 소벌도리 촌장이 말했어요. “박처럼 둥근 알에서 태어났으니 ‘박’으로 하면 어떨까요?” 그리하여 아이의 이름은 ‘박혁거세’가 되었어요.",
      "srcPage": 9,
      "srcSentenceEA": 19,
      "srcWordEA": 106
    },
    {
      "srcTextID": "127930",
      "srcText": "왕이 될 아이에 이어 왕비가 될 아이까지 나타나자 마을 사람들은 몹시 기뻐하며 잔치를 열었어요. 농사가 잘되는 알평 촌장의 마을 사람들은 향기로운 과일을 가져오고, 구례마 촌장의 마을 사람들은 맛있는 고기를 가져왔어요. 손재주가 뛰어난 호진 촌장의 마을 사람들은 아침부터 뚝딱뚝딱 천막을 세웠고, 지백호 촌장의 마을 사람들은 모닥불을 피울 땔감을 가득 해 왔지요. 소벌도리 촌장의 마을 사람들은 박혁거세와 알영에게 입힐 예쁜 옷들을 지어 왔고 지타 촌장의 마을 사람들은 음악을 연주했어요. 걸핏하면 티격태격 싸우던 여섯 마을의 주민들은 혁거세와 알영을 번갈아 안아 보며 서로 기쁨을 나누었어요. “허허허, 우리 임금님과 왕비님은 아직 어린데도 벌써 사람들을 하나로 모으기 시작했구려.” “이제 모두가 평화롭게 살 수 있겠군요.” 잔치는 밤새도록 계속되었고 여섯 마을 사람들 모두가 한 식구처럼 가까워졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 113
    },
    {
      "srcTextID": "127931",
      "srcText": "사람들은 힘을 합쳐 박혁거세와 알영이 살 궁궐을 지었어요. 사람들의 사랑과 관심으로 두 아이는 무럭무럭 자랐지요. 세월이 흘러 두 아이가 열세 살이 되었을 때, 박혁거세는 왕이 되고 알영은 왕비가 되었어요. 박혁거세는 왕이 되어 여섯 마을을 한 나라로 통일했지요. 그리고 나라 이름을 ‘서라벌’이라고 지었어요. ‘서라벌’은 ‘계림국’이라고도 불렀어요. 계림국은 ‘닭을 닮은 용이 왕비를 주고 간 나라’라는 뜻이지요. 박혁거세왕과 알영 왕비는 백성을 사랑하고 나라를 잘 다스렸어요. 그러자 여러 지역에서 많은 사람들이 모여들었어요. 서라벌은 더욱 큰 나라가 되었지요. 박혁거세왕과 알영 왕비가 죽은 뒤에, 서라벌은 나라 이름을 ‘신라’로 바꾸고 더욱 크고 강한 나라로 발전했답니다.",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127925",
      "srcText": "박혁거세는 여섯 촌장과 진한 사람들의 사랑 속에서 무럭무럭 자랐어요. 그러던 어느 날, ‘사량리’라는 마을에서 소동이 일어났어요. 사량리에는 ‘알영’이라는 깊고 맑은 우물이 있었는데, 우물가로 커다란 용 한 마리가 날아와 며칠째 우는 것이었어요. 끄윽, 크으윽! 휘리리릭! 키이요오! 닭 머리를 한 용은 주위가 울리도록 큰 소리로 울었어요. 마을 사람들은 기겁을 하며 촌장들에게 달려왔어요. 촌장들은 모두 헐레벌떡 알영으로 달려갔지요. “이럴 수가! 혹시 진한이 망하려고 이러는 걸까요?” 지타 촌장이 겁먹은 목소리로 말하자 소벌도리 촌장이 고개를 저으며 말했어요. “아니오, 비록 닭의 머리를 하고 있지만 저것은 분명히 용이오. 용은 예로부터 아주 귀하고 신기한 동물이라오. 그러니 이것은 경사가 일어날 징조요.”",
      "srcPage": 10,
      "srcSentenceEA": 17,
      "srcWordEA": 106
    },
    {
      "srcTextID": "127929",
      "srcText": "“임금의 이름은 혁거세로 정했는데, 왕비가 될 아이의 이름은 뭐라고 부르지요?” 호진 촌장이 말을 꺼냈어요. “뭐 좋은 이름 없을까?” 그러자 아이를 우물에서 안고 나온 지타 촌장이 말했어요. “알영이 어떨까요? 알영은 진한에서 가장 맑은 우물이잖아요. 우리 왕비님이 그 우물물처럼 맑고 깨끗하게 자라나셨으면 좋겠어요.” 지타 촌장의 말에 나머지 촌장들은 박수를 치며 기뻐했어요. “그래, 알영! 좋은 이름이군요.” “허허허, 박에서 나온 박혁거세 임금님, 우물에서 나온 알영 왕비님이라. 정말 잘 어울리지 않습니까?”",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 73
    },
    {
      "srcTextID": "127917",
      "srcText": "그런데 말씨나 풍습이 다른 사람들이 함께 살다 보니 이런저런 오해와 다툼이 생기고, 마을끼리도 자주 싸우게 되었지요. 생각다 못 한 촌장들은 각기 아들들을 데리고 알천 옆에 있는 큰 언덕에 모여 회의를 했어요. “요즘 사람들이 자주 싸우고 모두 제멋대로이니 참으로 걱정이오.” “그러게 말입니다. 이대로 가다가는 정말 큰일나겠어요.” “매일 싸움이 그치지 않으니 불안해서 살 수가 없습니다.” 이때 지백호 촌장이 벌떡 일어나 말했어요. “제 생각에는 우리가 이렇게 여섯 마을로 나누어져 있어서 싸움이 더 자주 일어나는 것 같습니다. 그러니까 여섯 마을을 하나로 묶어 나라를 만들고, 나라를 다스릴 만한 훌륭한 임금을 구해야 합니다.”",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "127919",
      "srcText": "그때였어요. 하얀 말은 길게 울음소리를 내더니 하늘로 껑충 뛰어올랐어요. 그러더니 하늘에서 내려온 빛을 따라 올라갔지요. 말이 있던 자리와 알 주변에서는 은은한 향기가 풍겨 왔어요. 촌장들은 놀라운 광경에 잠시 할 말을 잃었어요. 소벌도리 촌장이 침착하게 다가가 알을 쓰다듬더니 웃으며 말했어요. “아무래도 아까 그 말은 하늘의 심부름꾼 같소. 그리고 이 알은 하늘이 우리에게 준 선물임에 틀림없소.” 다른 촌장들도 고개를 끄덕이며 크게 기뻐했어요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "127921",
      "srcText": "촌장들은 조심스럽게 알 주위에 둘러섰어요. 그러나 알을 어떻게 해야 할지 알 수가 없었지요. 바로 그때였어요. 저 멀리서 커다란 천둥이 울리더니 하늘에 떠 있던 커다란 오색 무지개가 빙그르르 한 바퀴를 돌아 거꾸로 걸리는 것이 아니겠어요! 쿠르릉! 쿵! 쿵! 쿵! 무지개는 요란한 소리를 울리면서 다가왔어요. “아이고, 사람 살려!” 촌장들은 깜짝 놀라서 이리저리 흩어졌지요. 촌장들은 우물 뒤에, 바위 뒤에, 또 나무 뒤에 숨어서 숨을 죽인 채 무지개를 지켜보았어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 75
    },
    {
      "srcTextID": "127923",
      "srcText": "촌장들은 아이를 안고 가 맑은 물에 씻겼어요. 아이의 몸에 묻어 있던 금가루가 강물에 씻겨 나가자 강은 점점 금빛으로 물들어 갔지요. “아, 우리가 기도한 보람이 있어요.” “맞습니다. 하늘이 내려 주신 아이가 틀림없어요.” 어느새 숲 속 짐승들과 하늘을 나는 새, 작은 벌레들까지 몰려와 주위를 돌며 춤을 추었어요. 하늘에는 환한 대낮인데도 달이 높이 떠 해와 함께 밝게 빛나고 있었답니다.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "127922",
      "srcText": "무지개는 요란한 소리를 내며 알을 향해 곧장 다가가더니 알을 박살 낼 듯이 그대로 덮쳤어요. 그러자 알이 쫙 갈라지는 게 아니겠어요! “아니, 이럴 수가!” 알 속에는 아주 건강한 사내아이가 들어 있었어요. 무지개의 오색 빛은 하나로 섞이더니 금가루처럼 아이의 몸에 쏟아져 내렸어요. 아이의 몸은 밝게 빛났답니다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "127920",
      "srcText": "촌장들이 숲길을 한참 뛰어서 닿은 곳은 양산 마을에 있는 ‘나정’이라는 우물가였어요. 촌장들은 그곳에서 놀라운 광경을 보았어요. 히히힝! 눈처럼 하얀 말 한 마리가 숲 주위를 서성거리며 울고 있었지요. 그리고 말 앞에는 커다란 자주색 알이 하나 놓여 있었어요. “아니, 이게 무슨 알이지요?” “손대지 마시오. 위험한 물건일지도 모르지 않소?”",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 52
    }
  ]
}