{
  "title": "김유신",
  "author": "노지영",
  "illustrator": "이남구",
  "isbn": "9791155396353",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "137180",
      "srcText": "유신이 열일곱 살 때였어요. “백제군이 또 쳐들어왔다!” 신라는 하루도 조용할 날이 없었어요. 북쪽으로는 고구려, 서쪽으로는 백제와 국경을 맞대고 있어 걸핏하면 두 나라의 침략을 받곤 했으니까요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "137187",
      "srcText": "629년, 신라와 고구려 사이에 전쟁이 일어났어요. 당시 신라는 한강 유역에서 당나라와 무역을 했는데, 당나라와 사이가 좋지 않았던 고구려가 한강 유역을 자꾸 침범했던 거예요. 마침내 진평왕은 명을 내렸어요. “김용춘, 김서현 장수! 이번 싸움을 반드시 승리로 이끌어 주시오.” 유신도 아버지를 따라 고구려 낭비성으로 향했어요. ‘반드시 승리하여 화랑의 용맹함을 보여 주리라!’ 유신은 가슴이 두근거렸어요. 화랑이 된 뒤 처음으로 나가는 싸움이었거든요. 낭비성 싸움은 꽤 오랫동안 계속되었어요. 두 나라는 승패도 없이 모두 큰 피해만 입고 있었지요.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 80
    },
    {
      "srcTextID": "137199",
      "srcText": "647년, 유신과 김춘추는 선덕 여왕을 위협하는 반란군과 맞서게 되었어요. 그런데 어느 날 밤, 유신의 군사들이 갑자기 술렁거리기 시작했어요. “큰일이다! 별똥별이 우리 쪽으로 떨어졌어!” “정말? 별똥별이 떨어진 쪽은 싸움에 진다던데.” 군사들이 크게 불안해하자 사기는 한없이 떨어졌어요. 이를 지켜보던 유신은 몰래 산으로 올라갔어요. 그러고는 허수아비에 불을 붙인 다음 연에 매달아 하늘로 올려 보냈지요. 떨어진 별똥별이 다시 하늘로 올라가는 것처럼 보이게 했던 거예요. “어? 저기 별똥별이 다시 하늘로 올라간다!” 군사들은 신기해하며 몹시 기뻐했어요. 다시 용기를 얻은 군사들은 싸움에서 크게 승리했어요.",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 87
    },
    {
      "srcTextID": "137205",
      "srcText": "“장군님, 제가 나가 반굴의 원수를 갚겠습니다.” 이번에는 관창이 유신 앞에 무릎을 꿇었어요. 김품일 장군의 아들 관창 역시 나이는 어렸지만 매우 용감한 화랑이었지요. 유신의 허락이 떨어지자 관창은 적진으로 뛰어들었어요. 어린 화랑들의 용맹스러운 모습에 군사들은 힘을 모았지요. 마침내 유신이 이끈 신라군이 백제군을 물리쳤어요. 그 뒤, 백제를 정벌하고 당나라와 연합해 고구려까지 멸망시켰답니다. 문무왕 668년 9월, 드디어 삼국 통일이 이루어졌어요. “아! 꿈이 이루어졌구나!” 유신은 감격하여 기쁨의 눈물을 흘렸어요. 문무왕은 유신의 공로를 칭찬하며 ‘태대각간’이라는 높은 벼슬을 내렸어요. 673년, 우리나라 역사상 최초로 통일 국가를 이루는 데 큰 공을 세운 김유신은 편안히 눈을 감았답니다.",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 99
    },
    {
      "srcTextID": "137177",
      "srcText": "전쟁 놀이를 하면 유신은 언제나 대장이었어요. “자, 모두 나를 따르라.” 유신은 친구들을 이끌고 산으로 올라갔어요. “적보다 군사의 수가 적을 때에는 탁 트인 들판보다 이런 곳이 유리해. 이렇게 험한 산속에 숨어 있다가 공격하는 거야.” 유신의 눈빛이 날카롭게 빛났어요. 유신은 열다섯 살 되던 해에 화랑이 되어 이름난 산과 강, 들판을 다니며 무예를 쌓고 화랑의 도를 익혔어요. 화랑도는 신라 시대 청소년들의 몸과 마음을 수련하는 단체예요. 화랑은 화랑도의 우두머리를 말하는데, 훗날 신라가 삼국을 통일하는 데 매우 큰 역할을 했지요.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 81
    },
    {
      "srcTextID": "137169",
      "srcText": "“으앙!” 방 안에서 힘찬 울음소리가 터져 나왔어요. 몇 시간째 진통을 하던 만명 부인이 아기를 낳은 거예요. 밖에서 초조하게 기다리던 남편은 울음소리를 듣고 얼른 방으로 들어왔어요. “부인, 고생 많았소. 건강한 사내아이구려.” 만명 부인과 만노군의 태수 김서현 사이에서 태어난 이 아기가 바로 삼국을 통일한 김유신이에요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "137201",
      "srcText": "“김유신에게 5만 대군을 주어 백제를 치게 하라!” 무열왕의 명이 떨어지자 유신은 김흠순, 김품일 장수와 함께 황산벌로 향했어요. 황산벌에는 계백 장군이 거느린 5천 명의 결사대가 기다리고 있었어요. 처음에 신라군은 백제 군사들을 우습게 생각했어요. 하지만 계백 장군이 이끄는 백제군은 결코 만만치 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "137192",
      "srcText": "모처럼 유신은 김춘추와 함께 시간 가는 줄 모르고 공차기를 했어요. 김춘추는 신라의 왕족으로 유신과는 친형제처럼 지내는 사이였지요. 그런데 유신의 실수로 김춘추의 옷이 찢어지고 말았어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "137193",
      "srcText": "유신은 집으로 가서 누이동생 보희에게 말했어요. “보희야, 내가 실수로 이분의 옷을 찢었는데 네가 좀 꿰매어 드려라.” “오라버니, 어찌 낯선 남자의 옷을.” 보희가 얼굴을 붉히며 거절하자 동생 문희가 나섰어요. “오라버니, 제가 꿰매어 드리겠습니다.” 김춘추는 문희의 다소곳하고 아름다운 모습에 반했어요. 결국 두 사람은 결혼을 했답니다.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "137200",
      "srcText": "선덕 여왕의 뒤를 이어 진덕 여왕이 왕위에 올랐어요. 진덕 여왕은 유신에게 이찬이라는 벼슬을 내렸어요. 대야성 전투에서 백제군을 무찔러 큰 공을 세웠기 때문이지요. 그 뒤로 김춘추가 진덕 여왕의 뒤를 이어 태종 무열왕이 되었어요. 유신은 나라의 중대한 일을 도맡아 하며 무열왕을 잘 받들었어요. “마마, 백제의 의자왕이 술에 빠져 있어 나라가 매우 어수선하다고 합니다. 지금이 백제를 칠 좋은 기회라고 생각되옵니다.” 유신의 말에 무열왕은 고개를 끄덕였어요. 신라는 당나라와 힘을 합쳐 백제를 칠 계획을 세웠어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 77
    },
    {
      "srcTextID": "137178",
      "srcText": "유신은 친구들과 술집에 갔다가 천관이라는 기생을 알게 되었어요. 유신은 천관에게 마음을 빼앗겨 수련마저 소홀히했어요. 보다 못한 어머니가 엄하게 꾸짖었어요. “화랑으로서 부끄럽지도 않으냐?” 그 뒤, 유신은 천관을 만나지 않겠다고 다짐했어요. 그러던 어느 날, 유신이 집에 가려고 말에 올랐는데 너무 피곤하여 그만 꾸벅꾸벅 졸았어요. 나중에 눈을 뜬 유신은 깜짝 놀랐어요. “아니, 이곳은 천관의 집 앞이 아닌가?” 말이 자주 가던 천관의 집을 찾아갔던 거예요. “이놈! 네가 내 의지를 꺾으려고 하는구나. 에잇!” 유신은 그 자리에서 아끼던 말의 목을 베어 버렸답니다.",
      "srcPage": 4,
      "srcSentenceEA": 12,
      "srcWordEA": 85
    },
    {
      "srcTextID": "137179",
      "srcText": "‘이러다간 큰 위험이 닥치겠어.’ 유신의 근심은 날로 커져 갔어요. 유신은 생각 끝에 중악산에 올라가 신령님께 기도를 했어요. 중악산은 신라 사람들이 신령스럽게 여기는 산이었지요. “신령님, 신라는 지금 백제와 고구려의 침략으로 위험에 처해 있습니다. 부디 저에게 두 나라를 이길 수 있는 비법을 가르쳐 주십시오.” 유신은 며칠 밤을 새우며 기도했어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "137184",
      "srcText": "기도를 드린 지 여러 날이 지난 어느 새벽이었어요. 어디선가 백발 노인이 나타나 물었어요. “너는 누군데 이 험한 산골까지 찾아왔느냐?” 유신은 정신을 바짝 차리고 공손하게 말했어요. “나라가 위험에 처해 깨달음을 얻으려고 왔습니다. 부디 나라를 구할 비법을 가르쳐 주시옵소서.” 노인은 유신의 얼굴에서 비장함을 느꼈어요. “예로부터 비법을 잘못 사용하면 커다란 재앙을 불러온다고 했다. 그러니 너는 내가 가르쳐 주는 것을 옳은 일에만 써야 한다.” 노인은 유신에게 비법을 일러 주었어요. 그러고는 흔적도 없이 사라져 버렸지요. 유신은 귀한 가르침을 반드시 값지게 쓰리라 다짐했어요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 85
    },
    {
      "srcTextID": "137189",
      "srcText": "“이대로 물러날 수는 없네.” 김용춘과 김서현이 머리를 맞대고 작전을 세우고 있을 때였어요. 유신이 자신에 찬 모습으로 나섰어요. “아버님, 제가 나가 싸우겠습니다.” “좋다, 나가서 화랑의 장수답게 용감히 싸우도록 해라!” 김서현은 유신의 두 손을 꼭 잡았어요. 유신은 힘차게 말을 몰아 앞으로 돌진했어요. “힘을 내서 고구려를 쳐부수자!” 유신의 용맹스러운 모습에 군사들의 사기가 치솟았어요. 얼마 뒤 유신은 의기양양하던 고구려 장수를 쓰러뜨렸어요. “우아! 우리가 이겼다. 김유신 만세!” 유신은 고구려와의 싸움을 승리로 이끌었어요.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 76
    },
    {
      "srcTextID": "137197",
      "srcText": "그 뒤, 유신은 수많은 전쟁을 승리로 이끌며 용맹을 떨쳤어요. 한번은 유신이 군사를 이끌고 전쟁터로 가던 중이었어요. “장군님, 저기 장군님 댁이 보입니다. 잠시 들렀다 가시지요.” 오랜 싸움으로 유신은 벌써 몇 달째 집에 들어가지 못하고 있었지요. “아니다, 그 대신 우리 집에 가서 물을 한 잔 떠 오너라.” 한 군사가 얼른 달려가 물을 떠 왔어요. 유신은 말에서 내리지도 않은 채 단숨에 물을 마셨어요. “물맛이 그대로인 것을 보니 집에 아무 일 없나 보구나. 다른 군사들도 가족이 보고 싶을 텐데 어찌 나만 집에 간단 말이냐. 자, 가자!” 유신은 전쟁터를 향해 다시 말을 몰았어요. 군사들은 유신의 깊은 헤아림에 크게 감동했어요.",
      "srcPage": 12,
      "srcSentenceEA": 13,
      "srcWordEA": 103
    },
    {
      "srcTextID": "137202",
      "srcText": "예측할 수 없을 만큼 전투가 치열할 때 김흠순의 아들 반굴이 나섰어요. 반굴은 열일곱 살밖에 안 된 어린 화랑이었지만 용기가 대단했어요. “제가 계백 장군의 목을 베어 오겠습니다.” “용감히 싸워서 나라를 구하도록 하라.” 아버지의 말이 떨어지기 무섭게 반굴은 말을 몰고 나아갔어요. 하지만 얼마 지나지 않아 백제군의 칼에 죽고 말았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "137172",
      "srcText": "김유신의 조상은 원래 금관가야 사람이에요. 금관가야는 532년 신라에 의해 멸망했는데, 마지막 왕 구형왕이 바로 김유신의 증조할아버지였지요. 신라 법흥왕은 구형왕의 가족을 따뜻이 맞아 주고 자신의 성을 따르게 했어요. “우리 유신이 신라를 위해 큰일을 할 장군이 되었으면 하오.” 아버지는 흡족한 얼굴로 유신을 바라보며 말했어요. “별의 기운을 타고 태어난 아이니 반드시 훌륭한 인물이 될 거예요.” 어머니가 환하게 웃으며 대답했어요. 유신은 부모님의 사랑을 받으며 무럭무럭 잘 자랐답니다.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    }
  ]
}