{
  "title": "아도 화상",
  "author": "한국역사교육연구회 편집1팀",
  "illustrator": "이관수",
  "isbn": "9788954339223",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "131570",
      "srcText": "여인은 말씨와 행동이 얌전하고 고상했어요. 곁에 앉은 아이도 아직 어렸지만 의젓해 보였지요. “그래, 네 이름이 무엇이냐?” 큰스님이 사내아이에게 물었어요. “제 이름은 묵호자이고, 올해 다섯살 입니다. 여기 이분은 제 어머니 이십니다.” 아이는 또랑또랑한 목소리로 대답했어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "131572",
      "srcText": "아이는 가슴을 펴고 말했어요. “제 어머니는 부처님이 태어나 신 4월 8일에 해와 달이 품 안에 들어오는 꿈을 꾸고 저를 가지셨다고 합니다. 그러니 저는 반드시 훌륭한 스님이 될 것입니다!”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "131577",
      "srcText": "고도녕은 묵호자에게 지금껏 감춰 두었던 이야기를 해 주었어요. “스님의 아버지는 아굴마라고 하는 위나라 사신입니다. 그분이 고구려에 오셨을 때 그분과 저는 사랑에 빠지게 되었고 스님을 낳았지요. 하지만 궁녀는 다른 남자와 혼인을 할 수 없었기에 어쩔 수 없이 스님을 이 절에 맡겼던 겁니다.” 고도녕의 이야기를 다 들은 묵호자는 마음이 아팠어요. ‘아, 이제서야 아버지를 알게 되었구나!’ 묵호자는 애써 담담한 표정을 지으며 말했어요. “그런데 왜 이제 와서 그런 말씀을 하시는지 알 수가 없습니다.” 고도녕이 낮은 목소리로 말했어요. “스님은 이제 중국으로 건너가 불법을 더 깊이 공부하고 오셔야 합니다. 아버지를 찾아가면 도움을 주실 것입니다.”",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 95
    },
    {
      "srcTextID": "131579",
      "srcText": "얼마 후, 묵호자는 중국 위나라로 떠났어요. 그리고 고도녕의 말대로 아굴마를 찾았지요. 아굴마는 위나라의 높은 벼슬에 올라 그곳의 가족과 함께 행복하게 살고 있었어요. “저는 고구려에서 온 묵호자라고 합니다. 고도녕이라는 고구려 궁녀의 소개로 찾아왔습니다.” 고도녕이란 이름을 들은 아굴마가 깜짝 놀라며 물었어요. “그분은 잘 지내고 계십니까?” 아굴마는 고도녕과 나누었던 사랑을 좋은 추억으로 마음속에 간직하고 있었어요. 하지만 고도녕이 자기의 아이를 낳았다는 사실은 몰랐어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 65
    },
    {
      "srcTextID": "131578",
      "srcText": "“예, 건강하게 잘 지내고 계십니다. 아굴마님을 찾아가면 불법 공부를 하는 데 도움이 될 훌륭한 스승을 만나게 해주실 거라고 하셨습니다.” 묵호자는 아버지라고 부르고 싶은 마음을 애써 참으며 말했어요. “그분의 부탁이라면 당연히 들어드려야지요. 부디 불법 공부에 전념하셔서 훌륭한 스님이 되십시오.” 아굴마는 묵호자를 현창 화상에게 데려갔어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "131580",
      "srcText": "현창 화상은 묵호자에게‘아도’라는 새로운 이름을 지어주었어요. 아도 스님은 3년 동안 위나라에 머물며 현창 화상에게 가르침을 받았지요. 불법 공부가 끝나고 고구려로 돌아온 아도 스님은 고도녕을 찾아갔어요. “그동안 편안히 지내셨습니까?” “저보다 스님께서 공부하시느라고 생이 많으셨겠지요.” 고도녕은 무사히 돌아온 아도 스님이 무척 반가웠지만 기쁜 마음을 겉으로 드러내지 않았어요. 아도 스님이 해야 할 공부가 아직 더 남아있었거든요. 고도녕은 아도 스님을 바라보며 말했어요. “이제 스님은 신라로 건너가셔야 합니다.” 아도 스님은 깜짝 놀랐어요. 고구려와 신라는 서로 팽팽하게 맞섰기 때문에 신라로 가는 건 목숨을 걸어야 하는 매우 위험한 일이었어요. 하지만 고도녕은 침착하게 말했지요. “신라에는 절을 짓기에 좋은 곳이 일곱 군데 있습니다. 그곳에 절을 세우고 신라 사람들에게 부처님의 가르침을 널리 전하는 것이 스님이 해야 할 일입니다.”",
      "srcPage": 12,
      "srcSentenceEA": 15,
      "srcWordEA": 118
    },
    {
      "srcTextID": "131582",
      "srcText": "모례는 아도 스님의 부탁을 거절할 수 없었어요. 하지만 아도 스님이 고구려에서 왔다는 것을 혹시라도 사람들이 알아챌까 봐 집안에 굴을 파고 아도 스님을 숨겨주었지요. 시간이 흐르면서 아도 스님에 대한 이야기는 사람들의 입을 타고 퍼져나갔어요. 불교에 대해서 궁금증을 갖고 있던 신라 사람들은 아도 스님을 찾아왔어요. 그때까지만 해도 신라 사람들은 불교에 대해서 아는 것이 전혀 없었지요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "131589",
      "srcText": "“잘 오셨소. 내가 여기에 절을 세우려 하는데 그 대가 시주를 좀 해야겠소. 많이 할 필요 없이 그저 이 망태기에 담길 만큼만 하시구려. 허허허!” 아도 스님은 모례 앞에 망태기 하나를 내려놓고는 말없이 사라졌어요. ‘여기에 담길 정도면 쌀 두 말이면 충분할 텐데. 겨우 쌀 두 말을 가지고 어떻게 절을 세우신다는 걸까?’ 집으로 돌아온 모례는 쌀 두 말을 망태기에 가득 담았어요. 그런데 망태기는 쌀 두 말은커녕 두 섬을 부어도 채워지지 않았지요. “하하하, 내가 아도 스님의 꾀에 넘어갔구나!” 모례는 기분 좋게 껄껄껄 웃었어요. 이렇게 모례가 시주를 하여 절이 하나 더 생겼답니다. 절이다 지어질 무렵 절 주변에 때 아닌 복사꽃이 눈이 부실만큼 활짝 피었어요. 아도 스님은 절 이름을 도리사라고 지었어요. ",
      "srcPage": 20,
      "srcSentenceEA": 14,
      "srcWordEA": 117
    },
    {
      "srcTextID": "131584",
      "srcText": "그 무렵, 중국 양나라에서 신라의 눌지 왕에게 진귀한 향을 선물로 보내왔어요. 하지만 신라에는 아직 향이 없던 때였어요. 이웃에 있는 큰 나라에서 보낸 것이니 귀한 물건임에는 틀림없는데, 도무지 어디에 쓰는 물건인지 알 수가 없어 대궐 사람들은 전전긍긍했어요. 아도 스님이 이 소문을 듣고는 대궐의 한 신하를 불러 말했어요. “그 물건은 향이라고 합니다.” “향이라고요? 대체 어디에 쓰는 물건입니까?” “향을 태우면 그윽한 향기가 풍기지요. 그 향기는 사람의 몸과 마음을 맑게 해줍니다.” 아도 스님은 향의 쓰임새에 대해 자세히 설명해 주었어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 81
    },
    {
      "srcTextID": "131588",
      "srcText": "아도 스님은 눌지 왕의 도움으로 흥륜사를 세우고 신라에 불교의 가르침을 널리 알렸어요. 아도 스님이 예불을 올릴 때면 하늘에서 꽃비가 내리기도 했지요. 시간이 흐를수록 불교를 믿는 신라 사람의 수는 점점 늘어났어요. 그러던 어느 날, 갑자기 아도 스님이 흥륜사를 떠나려 했어요. “스님, 어디로 가십니까?” 모례가 아도 스님을 붙잡고 물었어요. “제가 떠난 뒤에 칡 순이 들어올 것이니 그것을 따라 오십시오.” 아도 스님은 수수께끼 같은 말을 남기고는 웃으며 사라졌어요. 그런데 그해 겨울, 신기하게도 모례의 집 마당으로 칡 순이 들어오는 게 아니겠어요? 모례는 아도 스님의 말이 생각나 그 줄기를 따라갔지요. 칡 순이 닿은 곳에는 아도 스님이 서있었어요. “아니, 스님! 도대체 여기서 뭘 하고 계셨습니까?” 모례가 눈을 동그랗게 뜨고 물었지요.",
      "srcPage": 19,
      "srcSentenceEA": 14,
      "srcWordEA": 114
    },
    {
      "srcTextID": "131569",
      "srcText": "어느 겨울날이었어요. 한 여인이 대여섯 살쯤 되어 보이는 사내아이를 데리고 눈 쌓인 산길을 따라 올라갔어요. 사내아이는 추운 날씨에도 투덜대지 않고, 잘 따라왔어요. 한참을 올라온 두 사람은 인적이 드문 절 앞에서 걸음을 멈추고, 눈을 쓸고 있는 스님에게 말했어요. “큰스님 계신가요?” “실례지만, 뉘신지요?” “저는 왕비마마를 모시고있는 궁녀고도녕이라고합니다.” 여인은 공손하게 두 손을 모으며 대답했어요. “저를 따라오시지요.” 두 사람은 스님을 따라 큰스님 방으로 들어갔어요. 큰스님은 자리에서 일어나 두 사람을 맞이했어요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 72
    },
    {
      "srcTextID": "131573",
      "srcText": "큰스님은 껄껄 웃으며 여인에게 물었어요. “부인, 아이의 말이 모두 사실입니까?” “그렇습니다. 큰스님께서 부디 이 아이를 거두어주시기 바랍니다.” 큰스님은 웃음을 멈추고 아이의 두 눈을 보며 말했어요. “네 이름이 묵호자라 했느냐? 오늘부터 나와 함께 이 절에서 지내자꾸나.” 여인이 자기의 아이를 절에 맡기는 데에는 분명 속 사정이 있는 것 같았지만 큰스님은 더 이상 묻지 않았어요. 그저 여인과 아이를 번갈아보며 고개만 끄덕거릴 뿐이었어요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "131574",
      "srcText": "다음 날 아침, 묵호자는 절문 앞에서 고도녕을 배웅했어요. 멀어지는 어머니 뒷모습을 보면서 묵호자는 눈물을 꾹 참았지요. “허허허, 이 아이는 영리할 뿐 아니라 참을성도 있구나! 공부만 게을리하지 않는다면 앞으로 훌륭한 스님이 될 게야.” 큰스님은 묵호자를 바라보며 중얼거렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "131575",
      "srcText": "사실 묵호자에게는 비밀이 있어요. 고구려 왕비를 모시는 궁녀인 고도녕이 고구려에 머무르던 위나라 사신 아굴마와 사랑에 빠지고 말았지요. 아굴마가 위나라로 돌아가고 얼마 지나지 않아 아이가 태어났는데, 그 아이가 바로 묵호자였어요. 묵호자는 이제껏 아버지가 누구인지, 어떤 사람인지도 모른 채 자랐어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "131571",
      "srcText": "“오호, 아주 야무진 녀석이구나. 절에는 무슨 일로 온 게지?” 큰스님이 다시 물었어요. “예. 큰스님께 가르침을 받기 위해서 왔습니다.” “허허허, 나에게 가르침을 받아 무엇이 되려 하느냐?” “저도 큰스님처럼 훌륭한 스님이 되고 싶습니다.”",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "131581",
      "srcText": "부처님의 가르침을 전하기 위한 것이라 해도 신라로 가는 건 매우 어려운 일이었지요. 하지만 아도 스님은 용기를 내서 신라로 건너갔어요. 신라 옷으로 차려입은 아도 스님은 작은 마을로 들어섰어요. 그러고는 어느 집 앞에서 주인을 불렀지요. “주인장 계십니까?” “무슨 일로 저의 집에 오셨는지요?” “먼 길을 가던 중에 잠시 쉴 곳을 찾고 있습니다. 일을 거들어드릴 테니 며칠만 묵어가게 해주십시오.” “마침 잘 됐군요. 그렇지 않아도 일손이 모자라던 참인데, 들어오시지요.” 집주인은 모례라는 사람이었어요. 아도 스님은 모례의 집에 머물며 농사일을 도와주었지요. 모례도 아도 스님을 정성껏 대접했어요. 시간이 흘러 모례와 친해진 아도 스님은 자기가 누구인지 솔직히 말했어요. “제 이름은 아도입니다. 고구려 승려로 부처님의 가르침을 전하려 신라로 왔으니, 제발 저를 내치지 말아 주십시오.”",
      "srcPage": 13,
      "srcSentenceEA": 16,
      "srcWordEA": 114
    },
    {
      "srcTextID": "131576",
      "srcText": "묵호자는 큰스님 밑에서 열심히 부처님의 가르침을 공부했어요. 열여섯 살이 되어서는 사람들 앞에서 직접 예불을 올릴 만큼 나무랄 데 없는 스님으로 자랐지요. 하루는 예불을 마치고 법당을 나오는데, 한 여인이 묵호자에게 다가와 두 손을 모으며 인사했어요. “나무 관세음보살.” 묵호자가 인사를 하자 여인이 말을 꺼냈어요. “스님, 저를 모르시겠습니까?” “뉘신지?” “저는 대궐에서 왕비마마를 모시고 있는 궁녀 고도녕이라고 합니다.” 그제서야 묵호자는 그 여인이 자기의 어머니임을 알아차렸어요. 11년 전, 어린 나이에 헤어졌던 어머니를 이제서야 만난 거지요. 어머니를 본 묵호자는 가슴이 뛰었어요. “그동안 잘 지내셨습니까?” “예, 스님도 그동안 불법 공부를 많이 하신 것 같군요.”",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 93
    },
    {
      "srcTextID": "131585",
      "srcText": "얼마 지나지 않아, 신하가 다시 아도 스님을 찾아왔어요. “아도 스님, 공주마마가 병에 걸려 곧 돌아가실 듯합니다. 여러 의원을 불러 온갖 치료를 다해보았지만 나을 기미가 보이지 않아 아도 스님을 모시러 왔습니다. 저와 함께 어서 대궐로 가시지요.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "131583",
      "srcText": "“사람은 세상에 태어나 늙고 병들어 마침내는 죽게 됩니다. 살아있는 동안 우리는 많은 고통을 겪게 되지요. 부처님은 걱정과 고통을 지혜롭게 다스릴 수 있는 가르침을 주시는 분입니다.” 아도 스님은 부처님의 가르침을 전하며 모례의 집에서 몇 년간 머물렀어요. 이렇게 해서 아도 스님은 신라에 처음으로 부처님의 가르침을 전한 스님이 되었지요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "131587",
      "srcText": "그때만 해도 신라 사람들은 병이 나면 치료를 하기보다는 무당을 불러다 굿을 해야 낫는다고 믿었어요. 이 신하도 아도 스님을 무당으로 생각하고 찾아온 것이었지요. 대궐로 들어간 아도 스님은 공주의 방에 향을 피우고, 정성을 다해 기도를 올렸지요. 방 안에 그윽한 향냄새가 퍼지면서 아도 스님의 기도 소리도 점점 높아졌어요. 아도 스님이기도를 올린 지 얼마 지나지 않아 놀라운 일이 벌어졌어요. 공주가 스르르 눈을 뜨면서 정신을 차렸던 거지요. “고맙소! 그대 덕분에 공주의 병이 나았소. 감사의 뜻으로 그대의 소원을 들어주겠소.” 눌지왕은 기뻐하며 아도 스님에게 소원을 물었어요. “신라에 절을 세워 불교를 널리 전하고 싶습니다.” 눌지왕은 아도 스님의 소원을 들어주었어요.",
      "srcPage": 18,
      "srcSentenceEA": 11,
      "srcWordEA": 100
    }
  ]
}