{
  "title": "정조",
  "author": "고래필통",
  "illustrator": "박기범",
  "isbn": "9788954339865",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "127067",
      "srcText": "얼마 뒤, 세자빈이 정말 아들을 낳았어요. 이 갓난아이가 바로 조선에 새바람을 몰고 온 정조예요. 갓난아이는 무럭무럭 자라 여덟 살에 세손이 되었어요. 세자는 책을 좋아하는 아들을 위해 직접 책을 만들어 주었지요. “세손, 책을 읽으며 마음을 바로잡고 백성을 위하는 길을 생각해야 하느니라.” “네, 아바마마! 소자가 바른길로 갈 수 있게 늘 지켜봐 주십시오.” 세손은 따스하게 바라보는 아버지에게 힘차게 대답했어요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "127068",
      "srcText": "그러나 세자는 아들의 곁에 오래 머물지 못했어요. 영조 때에는 신하들이 무리를 지어 정치 싸움을 많이 했는데, 싸움에서 이긴 무리는 권력을 뺏기지 않으려고 다른 무리의 목숨까지 빼앗았지요. 그런데 세자가 다른 무리와 가까이하자 힘을 쥐고 있던 ‘노론’이라는 무리가 모함을 한 거예요. 결국 세자는 아버지 영조의 명령으로 뒤주에 갇혀 세상을 떠났지요. ‘아아, 내가 어리석었도다! 거짓에 눈이 멀어 내 아들을 죽게 하다니.’ 영조는 뒤늦게 후회하며 세자를 ‘사도 세자’라고 부르게 했어요. ‘아바마마, 좁고 깜깜한 뒤주 안에서 얼마나 몸부림치셨습니까? 얼마나 외로우셨습니까? 부디 소자를 용서하소서! 아무런 힘이 되지 못한 소자를.’ 세손은 슬픔에 몸이 부서질 듯했지만 마냥 슬픔에 빠져 있을 수 없었어요. ‘슬픔과 분노에 갈팡질팡하면 나 또한 나쁜 무리에게 휘둘릴 것이다. 책을 읽으며 정신을 가다듬고 마음의 힘을 키우자. 훌륭한 사람이 되어 나라와 백성을 위해 참된 정치를 펴는 것, 그것이 아바마마의 바람일 것이다.’ 세손은 깊은 밤에도 책을 펴고 앉아 마음을 바로잡았어요. 책을 읽으며 수많은 날을 지새우곤 했답니다.",
      "srcPage": 3,
      "srcSentenceEA": 19,
      "srcWordEA": 156
    },
    {
      "srcTextID": "127071",
      "srcText": "정조는 궁궐에 있는 책과 유물을 간직할 수 있도록 규장각을 세웠어요. 규장각은 궁궐의 도서관이자 박물관이었지만, 정조가 새로운 정치를 꿈꾸는 곳이기도 했지요. ‘백성을 위하고 문화가 꽃피는 나라를 만들려면 어떻게 해야 할까? 먼저 뛰어난 인재를 뽑아 학문과 정치를 연구하게 해야겠다.’ 정조는 학문이 뛰어난 신하들을 규장각에서 일하게 했어요. 서얼은 벼슬을 할 수 없었지만, 정조는 뛰어난 서얼을 규장각 신하로 뽑았지요. “여봐라, 촛불이 꺼져 가는구나. 어서 새 불을 밝혀라!” 정조는 꺼져 가는 불을 밝히며 밤늦도록 규장각 신하들과 학문을 토론했어요. “규장각 신하는 손님이 와도 자리에서 일어나지 말고 계속 일하라. 잘못을 저질러도 내 허락 없이는 함부로 끌고 갈 수 없다.” 정조는 규장각 신하들이 열심히 일할 수 있게 보살폈어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 109
    },
    {
      "srcTextID": "127072",
      "srcText": "‘요즘 젊은 신하들은 과거에만 합격하면 학문을 게을리하니 안타깝구나. 학문을 하고 싶어도 일에 쫓겨 사니 참으로 큰일이다. 나라의 앞날은 젊은 신하들에게 달려 있건만. 어떻게 하면 젊은 신하들을 바로잡아 나라를 짊어질 일꾼으로 만들 수 있을까?’ 정조는 생각 끝에 무릎을 탁 쳤어요. “여봐라, 젊은 신하들 가운데 학문이 뛰어난 신하들을 뽑아라. 규장각에서 삼 년 동안 학문을 닦게 한 뒤 실력에 따라 벼슬을 내리리라.” 정조의 명령에 따라 뽑은 신하들을‘초계문신’이라고 해요. 초계문신들은 규장각에서 오로지 학문에만 힘을 쏟았답니다. 다달이 어려운 시험도 쳤는데, 시험 문제는 정조가 직접 냈지요. “정약용이 이번 시험에서 또 장원을 했으니 참으로 칭찬할 만하다!” 정조는 늘 열심히 노력하고, 학문이 뛰어난 정약용을 눈여겨보았어요. 또한 부지런히 공부하는 신하는 큰 상을 내리고, 게으른 신하는 호되게 꾸짖었지요. 초계문신들은 정조의 뜻에 따라 나라의 앞날을 밝힐 일꾼으로 컸고, 정조가 새로운 정치를 펼 수 있게 도왔답니다.",
      "srcPage": 7,
      "srcSentenceEA": 15,
      "srcWordEA": 136
    },
    {
      "srcTextID": "127076",
      "srcText": "하루는 궁궐의 정자에서 잔치를 하는데, 제비 한 마리가 주위를 뱅뱅 돌았어요. 정자에 둥지를 틀고 새끼를 기르는데 사람이 있어 가까이 오지 못했지요. “가엽구나. 새끼에게 먹이를 먹여야 하는데 얼마나 애가 타겠느냐.” 정조는 제비가 새끼를 돌볼 수 있도록 잔치를 그만하고 떠났어요. 제비를 위하는 마음처럼 정조는 늘 백성을 생각하며 자기를 돌아보았지요. “가볍고 따뜻한 옷을 입으면 가난한 여인이 힘겹게 일하는 모습이 생각난다. 시원한 궁궐에 있으면 한여름에 땀 흘리며 밭일하는 농부가 생각난다.” 정조는 헐벗은 백성을 생각하며 무명옷을 즐겨 입었어요. 하루에 두 끼만 먹고 반찬도 조촐하게 차리게 했답니다.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "127080",
      "srcText": "정조는 오래전부터 가슴에 품은 꿈을 펼칠 때가 왔음을 깨달았어요. ‘아버지의 무덤이 있는 화성에 온 나라의 본보기가 되는 성을 쌓으리라! 농업과 상업이 발전하고 백성 모두가 잘사는 땅, 씩씩한 군대가 지켜 아무도 넘보지 못하는 땅을 만들리라!’ 지금의 수원에 화성을 세우기로 한 거예요. 정조는 뛰어난 실학자 정약용에게 화성을 지을 계획을 세우라고 했어요. 일찍이 배다리를 만든 정약용의 실력을 높이 샀지요. 공사를 책임진 채제공에게 공사에 쓸 돈과 사람을 일렀어요. “옛날에는 백성에게 세금을 걷고, 억지로 백성을 부려 성을 지었다. 허나 나는 공사에 쓸 돈은 쓸 데 없는 나라 살림을 줄여 마련하고, 일하는 백성에겐 품삯을 주겠다.” 정조는 화성을 지으며 실학, 과학 등 새로운 학문과 문화를 한데 모았어요. 모두의 힘과 지혜로, 10년을 생각한 공사가 2년 6개월 만에 끝났답니다. 특히 정약용이 거중기를 만들어서 힘과 돈을 크게 아꼈지요. 화성은 눈부신 햇살 속에 우뚝 서서 우람한 모습을 자랑했어요. 정조는 화성에서 백성이 맘껏 농사지을 수 있도록 거친 땅을 일구어 땅을 넓히고, 큰 저수지를 만들어 가뭄에도 끄떡없게 했답니다.",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 157
    },
    {
      "srcTextID": "127081",
      "srcText": "“길을 비켜라! 주상 전하, 나가신다!” 백성들은 정조의 행차를 구경하려고 아침부터 몰려들었어요. “주상 전하께서 어머님 회갑 잔치를 하러 화성으로 가신대!” 1,700명이 넘는 사람들과 700필이 넘는 말이 줄지어 8일 동안 행차에 나섰어요. 씩씩한 군사들이 활이나 총 같은 무기를 들고 늠름하게 앞뒤를 지켰지요. 정조는 말 위에 올라 백성들에게 당당한 모습을 드러냈어요. ‘온 나라에 왕의 강한 모습을 보여 주고 싶다. 모두가 나를 믿고 따라 새로운 나라를 만들 수 있게!’",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 72
    },
    {
      "srcTextID": "127082",
      "srcText": "정조는 화성에서 3천 명이 넘는 장용영 군사들을 한밤중에 훈련시켰어요. 백성과 군사는 성안과 집집마다 불을 밝히고 훈련을 함께했지요. ‘보라! 어둠을 밝히는 저 불빛이 백성의 꿈이요, 나의 꿈이다. 화성을 모두가 잘사는 땅으로 만들어 내 꿈을 온 나라에 전하리라!’ 정조는 꿈꾸던 앞날을 그리며 기쁨에 가슴이 벅찼어요. 날이 밝자 정조는 어머니 혜경궁 홍씨의 회갑 잔치를 열었어요. 가난한 백성에게 쌀을 주고, 노인잔치를 열어 백성과 기쁨을 함께했지요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "127083",
      "srcText": "화성을 떠나 궁궐로 돌아가는 길에 정조는 문득 뒤돌아보았어요. ‘아버님! 이 고개만 넘으면 아버님의 무덤이 보이지 않습니다. 오늘은 차가운 땅에 아버님을 홀로 두고 떠나지만, 뒷날 세자에게 왕의 자리를 물려주고 이 땅, 화성으로 돌아오겠습니다. 아버님 곁을 지키며 나라와 백성을 비추는 새로운 앞날을 준비하겠습니다!’ 정조는 아련히 멀어지는 화성을 등지고 고개 너머로 사라졌어요. 아쉽게도 정조는 화성에서 새로운 조선의 꿈을 펼치지 못했어요. 세자에게 왕의 자리를 물려주기 전에 세상을 떠났지요. 정조는 숨을 거두기 전까지 백성을 위하는 정치를 폈어요. 백성을 이롭게 하는 학문을 받아들이고, 문화를 꽃피워 모두가 널리 누리도록 했지요. 정조의 어진 정치로 조선에 새로운 변화의 물결이 몰려왔어요. 하지만 정조가 세상을 떠나자 백성들은 다시 어려워졌어요. 힘을 가지려는 사람들의 욕심으로 나라가 또 어지러웠답니다. “왕이 백성이 아니면 누구와 나라를 다스리겠는가? 왕은 백성을 하늘로 삼는다!” 새로운 정치, 백성을 위하는 나라를 바라던 정조의 꿈은 지금도 수원 화성에 서려 있어요.",
      "srcPage": 18,
      "srcSentenceEA": 16,
      "srcWordEA": 142
    },
    {
      "srcTextID": "127066",
      "srcText": "먹구름이 가득한 검은 하늘에 온 세상이 떠나갈 듯 천둥이 쳤어요. 번개가 하늘을 가르며 번쩍이고, 사나운 비바람이 몰려올 것 같았지요. 그때였어요. 휙! 휙! 아주 크고 긴 그림자가 꿈틀대며 하늘을 휘저었어요. 용이 나타난 거예요! 용은 빛나는 여의주를 잡고 휘휘 돌더니, 궁궐 안 세자의 침실로 홱 뛰어들었어요. 세자가 깜짝 놀라 눈을 떴어요. ‘아, 꿈이었구나! 용이 침실로 뛰어들었으니, 훌륭한 인물을 낳을 꿈이로다!’ 세자는 꿈에서 본 용을 얼른 벽에 그렸어요.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 76
    },
    {
      "srcTextID": "127069",
      "srcText": "“전하! 세손 저하께서 요순을 배우고 싶다 하셨습니다.” “세손 저하께서 소인도 모르는 것을 물으시어 깜짝 놀랐습니다.” 세손을 가르치는 신하들은 학문이 뛰어난 세손을 크게 칭찬했어요. 영조는 고개를 끄덕이며 흐뭇하게 웃었지요. “늘 조용히 앉아 책을 읽는 것이 억지로 되는 일인가. 세손은 학문하는 마음을 타고났느니라.” 하루는 세손이 영조와 함께 있을 때였어요. “전하, 삼남 지방에 흉년이 들어 굶주린 백성들의 얼굴빛이 누렇다고 하옵니다.” 그 말을 들은 세손은 밥상에 올라온 고기반찬을 먹지 않았어요. 영조가 까닭을 묻자 세손은 안타까워하는 얼굴로 말했지요. “굶주리는 백성들을 생각하니 가여운 마음이 들어 젓가락이 가지 않습니다.” “백성을 생각하는 네 마음이 참으로 갸륵하구나.” 영조는 나날이 커 가는 세손을 그윽하게 바라보았어요.",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127070",
      "srcText": "영조는 세손에게 왕의 자리를 물려주려고 했어요. 하지만 노론은 세손을 헐뜯고 왕의 명령까지 거슬렀어요. ‘세손이 왕이 되면 사도 세자의 복수를 하려고 우리를 몰아낼 것이다.’ 노론이 힘을 다해 막았지만 세손은 꿋꿋하게 왕의 자리에 올랐어요. 드디어 정조의 시대가 열렸지요. 정조는 억울하게 죽은 아버지를 기리고 바른 정치를 펼 것을 다짐했어요. “신하들이 서로 벼슬을 하려고 다투다 수많은 목숨이 사라졌다. 신하들의 싸움으로 나라가 어지러우면 백성이 어찌 편히 살겠는가? 나는 나라의 앞날을 위해 선왕의 탕평책을 이어받겠다. 한쪽에 치우지지 않고, 신하를 골고루 써서 백성을 편히 보살피리라!” 정조는 침실에 편액을 ‘탕탕평평실’이라고 달고 아침저녁으로 마음에 새겼어요. 꼭두새벽부터 밤까지 쉬지 않고 나랏일을 돌보자 신하들이 걱정했지요. 하지만 정조는 끼니를 거르면서도 힘든 줄 몰랐답니다. “한 나라의 왕이면 나랏일과 백성을 걱정하는 일로 마음을 써야 하지 않겠소?”",
      "srcPage": 5,
      "srcSentenceEA": 15,
      "srcWordEA": 124
    },
    {
      "srcTextID": "127073",
      "srcText": "규장각에서 일한 정약용, 이덕무, 유득공, 박제가 등은 실학을 했어요. “생활에 도움이 되고, 백성을 이롭게 하는 학문이 참된 학문이다. 이를 실학이라고 하는데, 실학으로 묵은 나라를 새롭게 하자!” 정조는 실학을 하는 신하들과 나랏일을 자주 의논했어요. “백성을 괴롭히는 문제가 있으면 언제든지 알리라.” 실학을 하는 신하들은 자신이 생각하는 것을 스스럼없이 정조에게 말했어요. “천 년이고 만 년이고 백성을 괴롭히는 노비 법을 꼭 없애야 합니다.” “일은 백성이 하는데 곡식을 거두면 땅 주인인 양반이 반 넘게 가져갑니다. 그나마 남은 곡식은 가뭄 때 빌린 곡식을 갚고, 빚만 진 채 또 빌리고.” “백성이 잘살려면 농업 못지않게 상공업을 키워야 합니다.” “청나라를 오랑캐라 멀리할 것이 아니라, 뛰어난 문화는 받아들여야 합니다. 그래야 나라가 발전하고 백성이 편안합니다.” 정조는 백성의 편에 선 실학자들의 목소리에 귀 기울였어요. 백성을 위해 참된 정치를 펴려는 꿈이 같았으니까요.",
      "srcPage": 8,
      "srcSentenceEA": 14,
      "srcWordEA": 126
    },
    {
      "srcTextID": "127074",
      "srcText": "휙! 탁! 휙! 탁! 정조는 틈틈이 활을 쏘며 흐트러진 마음을 한데 모았어요. 활을 참 잘 쏘았는데, 50발을 쏘면 꼭 49발만 바로 맞혔지요. “전하, 왜 일부러 한 발만 빗나가게 하십니까?” “무엇이든지 가득 차면 못 쓰느니라.” 정조는 활쏘기를 비롯해 무예에 관심이 많았어요. 한번은 정조를 못마땅하게 여긴 사람들이 정조의 목숨을 노렸어요. 정조는 아무 일이 없었지만, 강한 친위 부대를 만들기로 마음먹었어요. 오랫동안 정성을 들여 장용영을 만들었지요. “나라를 잘 이끌려면 학문 못지않게 무예도 길러야 한다. 장용영 군사들이 싸우는 기술을 배우도록 훈련 교본을 만들어라.” 장용영은 정조의 명령에 따라 무예도보통지를 보고 훈련했어요. 정조는 틈틈이 장용영이 훈련하는 모습을 둘러보며 지휘했어요. “왼손에 창을 들고 오른팔을 높이 쳐들어라!” 장용영 군사들은 말을 타고 창을 쓰는 법을 훈련했어요. 이마에 땀방울이 줄줄 흘렀지만, 씩씩하게 소리치며 말을 달렸지요. 장용영은 아무도 넘보지 못하도록 든든하게 정조를 지켰어요.",
      "srcPage": 9,
      "srcSentenceEA": 19,
      "srcWordEA": 136
    },
    {
      "srcTextID": "127075",
      "srcText": "정조는 고을을 다스리도록 수령을 내려 보낼 때면 꼭 만나서 일렀어요. “부디 백성의 아픔을 살피고 잘못을 바로잡도록 하라.” 때때로 백성을 괴롭히는 못된 수령이 있으면 암행어사를 보내 혼냈지요. 아들 문효 세자가 세상을 떠났을 때예요. 때마침 전염병이 돌아 수많은 백성이 병들고 숨졌지요. “백성들의 시신이 땅에 뒹구는데 병이 옮을까 봐 아무도 돌보지 않는다. 안타깝도다. 백성들의 시신을 양지 바른 곳에 묻어 주어라.” 정조는 슬픔 속에서도 날마다 신하들을 불러 백성을 돌보게 했어요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 72
    },
    {
      "srcTextID": "127077",
      "srcText": "정조는 상공업을 발전시키려고 잘못된 법과 제도를 고쳤어요. 상공업이 발전해야 백성이 두루 잘살 수 있다고 생각했지요. “여보게, 소식 들었나? 우리도 맘 편하게 장사할 수 있다네.” 난전 상인들은 기뻐하며 껄껄 웃음을 터뜨렸어요. 정조가 금난전권을 없앤다는 ‘신해통공’을 발표했거든요. “그동안 시전 상인들이 우리 같은 난전 상인들을 얼마나 못살게 했나? 도성 근처에선 자기들만 물건을 팔 수 있다고 우리는 얼씬도 못하게 했지.” “다 금난전권 때문이지. 하지만 전하가 금난전권을 없애셨으니 이젠 우리도 맘껏 물건을 팔 수 있어!” 난전 상인들은 콧노래를 부르며 팔을 걷어붙이고 물건을 팔았어요. “물건을 맘껏 사고파니 물건 값이 확 내렸어.” “싼값에 좋은 물건을 살 수 있으니 우리도 허리 펴겠네.” “이게 다 주상 전하의 은혜일세. 하하!” 물건을 사러 온 백성들도 발걸음이 가벼웠답니다.",
      "srcPage": 12,
      "srcSentenceEA": 17,
      "srcWordEA": 116
    },
    {
      "srcTextID": "127078",
      "srcText": "정조의 가슴에는 시간이 흘러도 잦아들지 않는 슬픔이 있었어요. 억울하게 숨진 아버지 사도 세자를 생각하면 늘 가슴이 답답했어요. 정조는 아버지의 무덤을 터가 좋은 화성으로 옮기고 마음을 달랬어요. ‘아버님, 이제는 좁고 어두운 뒤주를 잊으시고 편히 잠드소서!’ 정조는 자주 무덤을 찾아 아버지를 기렸어요. 궁궐을 나설 때마다 백성의 목소리를 듣는 일도 게을리하지 않았지요. “주상 전하, 소인의 말 좀 들어 주십시오!” 억울한 일이 있는 백성은 징이나 꽹과리를 쳐서 정조에게 하소연했어요. 한강에 배 수십 척이 깃발을 휘날리며 배다리로 놓였어요. 옛날에는 강을 건너려면 배를 타거나, 돈을 많이 들여 배다리를 놓았어요. 정조는 신하들과 지혜를 모아 적은 돈으로 더 튼튼하게 배다리를 놓았지요. “허허, 멋있다! 강물 위를 저리 편하게 건널지 누가 알았나!” 구경하던 사람들은 정조의 지혜에 또 한 번 놀랐어요. 정조는 가슴을 쫙 펴고 행차를 이끌며 배다리를 건넜어요. 넘실대던 푸른 물결도 정조에게 고개를 숙이는 듯 잠잠했지요.",
      "srcPage": 13,
      "srcSentenceEA": 16,
      "srcWordEA": 139
    },
    {
      "srcTextID": "127079",
      "srcText": "이것을 격쟁이라고 하고, 글을 써서 하소연하는 걸 상언이라고 해요. “백성들이 걸핏하면 징을 치며 행차를 가로막습니다. 전하께 사소한 일까지 들어 달라고 하니 격쟁을 없애야 합니다.” “힘없는 백성이 얼마나 억울하면 먼 길을 와 내게 이르겠는가! 백성의 목소리가 위로 통하는 길을 막아서는 안 된다.” 격쟁을 반대하는 신하들이 많았지만, 정조는 끝까지 없애지 않았어요. 정조는 백성의 목소리를 다 들은 뒤 다시 길을 떠났어요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    }
  ]
}