{
  "title": "안데르센",
  "author": "이미애",
  "illustrator": "조신애",
  "isbn": "9791155395868",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "140337",
      "srcText": "꺽다리 안데르센은 열 살이나 어린 친구들과 함께 공부해야 했지만, 부끄럽지 않았어요. 모든 것을 처음부터 다시 시작한다는 마음으로 작은 책상 앞에 앉았지요. 그러나 쉬는 시간마다 희곡이나 시를 쓰는 건 여전했어요. 그런 모습을 볼 때마다 교장은 눈을 흘겼어요. 하지만 안데르센은 꿋꿋하게 공부했답니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140328",
      "srcText": "안데르센은 자라면서 점점 생각이 많아졌어요. 꽃들과 이야기를 나누고, 주전자나 쟁반과도 이야기했어요. “안데르센, 나는 꽃의 여왕님을 모시는 시종이란다. 오늘 밤 꽃의 궁전에서 무도회가 열리는데, 여왕님이 너를 초대했어.” 데이지 꽃이 장미 여왕님의 초대장을 들고 안데르센을 찾아왔어요. “알았어, 데이지. 꼭 갈게!” 꽃밭에서 안데르센이 꽃들과 나누는 말을 듣고 할머니가 물었어요. “안데르센, 누구랑 이야기하는 거니?” “오늘 밤, 장미 여왕님의 무도회에 초대받았어요.” “오, 그래? 장미 여왕님께 할머니 안부도 전해 다오. 꽃들과 놀다가 너무 늦지는 말고. 알겠니?” 안데르센은 할머니의 풍부한 상상력을 그대로 물려받았답니다.",
      "srcPage": 4,
      "srcSentenceEA": 15,
      "srcWordEA": 85
    },
    {
      "srcTextID": "140339",
      "srcText": "그때부터 안데르센은 여행을 다니며 아름다운 동화를 쓰기 시작했어요. 어린 시절의 기쁨과 슬픔, 절망과 희망이 그대로 스며든 안데르센의 동화는 어린이들에게 큰 사랑을 받았어요. 언제나 쓸쓸하고 외로웠던 꺽다리 안데르센은 국왕에게 교수 칭호를 받은 세계적인 대작가가 되었답니다. 또 덴마크 문학을 세계에 널리 알린 공로를 인정받아 국왕으로부터 훈장도 받았지요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "140325",
      "srcText": "인어 공주, 미운 오리 새끼, 성냥팔이 소녀. 다들 한 번쯤 읽어 본 이야기지요? 이 이야기를 쓴 사람이 바로 한스 크리스티안 안데르센이에요. 안데르센은 덴마크의 오덴세 섬에서 태어났어요. “으앙, 으아앙! ” “이 녀석, 울음소리가 이토록 큰 걸 보니 이다음에 큰 인물이 되겠는걸.” 아버지는 아기를 안고 함박웃음을 지었어요. 안데르센의 집은 몹시 가난했어요. 아버지는 뚝딱뚝딱 구두를 만드는 구두장이였고, 어머니는 남의 집 허드렛일을 했지요. 두 사람이 부지런히 일해도 겨우 굶지 않을 정도였어요. 하지만 작고 초라한 안데르센의 집에는 언제나 웃음이 가득했답니다.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 82
    },
    {
      "srcTextID": "140326",
      "srcText": "저녁이면 아버지는 늘 안데르센에게 이야기책을 읽어 주었어요. “하하, 아기가 웃었어! 꼭 알아듣는 것 같아.” 아버지는 신기한 듯 안데르센을 바라보았어요. “좋은 집도 비싼 물건도 사 줄 수 없지만, 우리가 정성을 다해 키운다면 이 아인 행복할 거요.” 아버지는 어머니 손을 꼭 잡았어요. 어머니도 틈날 때마다 성경을 읽어 주고, 옛 성인들의 이야기를 조곤조곤 재미있게 들려주었어요. 안데르센은 매일 매일 책 읽는 소리를 들으며 자랐어요. 몇 권 안 되는 책들이 나달나달 닳을 정도였지요. 부모님의 따뜻한 사랑을 받으며 안데르센은 세상에서 가장 행복한 아이로 자랐답니다.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 85
    },
    {
      "srcTextID": "140327",
      "srcText": "안데르센은 매일 도시락을 들고 아버지의 작업장에 갔어요. 먼지가 풀풀 날리는 작업장 구석에서 안데르센이 인형들을 꺼내 놓으면, 아버지는 이리저리 줄을 잡아당기며 인형극을 보여 주었어요. “아버지 손길만 닿으면 못난이 인형들도 살아 있는 요정과 천사가 돼요!” 안데르센은 행복했어요. 아버지의 이야기를 들으며 눈을 감으면, 어느새 안데르센은 멋진 왕자님이 되었지요. “아버지, 눈을 감으니까 아버지가 임금님이 되었어요. 하지만 난 작업복을 입은 아버지가 더 좋아요. 꽃이 들려준 이야기랑 바위가 들려준 이야기를 멋진 인형극으로 보여 주는 아버지가 가장 좋아요!”",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140330",
      "srcText": "안데르센이 늘 혼자 방에 틀어박혀 인형 놀이만 하자, 부모님은 걱정이 되었어요. 하지만 어려운 형편 때문에 제대로 된 학교에는 보낼 수가 없었어요. 아버지는 돈이 적게 드는 수도원 여학교를 찾아냈어요. “안데르센은 여자래요!” 여학교에 들어가자 친구들이 안데르센을 놀려 댔어요. “어머, 안데르센은 정말 이상해. 꽃들과 이야기를 나누다니, 바보인가 봐.” 학교 친구들은 안데르센을 비웃었지요. 안데르센은 외톨이로 지내다가 결국 학교를 그만두었답니다. 훗날, 안데르센은 어린 시절 친구들에게 따돌림당했던 자신의 이야기를 미운 오리 새끼에 썼답니다.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140331",
      "srcText": "안데르센에게 슬픈 일이 일어났어요. 전쟁터에 나갔던 아버지가 병에 걸려 돌아가신 거예요. 안데르센은 오랫동안 슬픔에 잠겨 있었어요. 어머니는 안데르센을 달래 시립학교에 보냈어요. 안데르센은 글자 공부 대신 책을 달달 외워 비슷하게 희곡을 써서 읊고 다녔어요. “어이! 엉뚱한 극작가 선생, 또 베껴서 이야기해 보시지.” 안데르센이 지나가면 모두 비웃고 놀려 댔어요. 그러자 안데르센은 학교를 그만두고 방직 공장에 취직을 했답니다.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "140333",
      "srcText": "해 질 무렵, 한 귀부인이 극장을 나서는 것이 보였어요. “앗, 저분은 오덴세에 오셨던 발레리나 셀 부인이잖아!” 안데르센은 무작정 셀 부인 앞으로 다가가 꾸벅 절을 했어요. “배우가 되고 싶습니다. 저를 배우로 써 주세요.” 안데르센은 부인 앞에서 춤추고 노래하며 연기를 해 보였어요. “그만 하렴. 넌 아무래도 재능이 없는 것 같구나.” 차디찬 한마디에 안데르센은 그만 철퍼덕 주저앉고 말았어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "140329",
      "srcText": "어느 날, 오덴세 섬에 왕립 극단이 공연을 하러 왔어요. ‘안데르센이 연극을 보면 얼마나 좋아할까?’ 아버지는 안데르센 손을 잡고 극장에 갔어요. 안데르센은 가슴이 두근거렸어요. 화려한 옷을 입은 배우들이 멋진 공연을 펼쳤어요. “와, 정말 멋지다! 나도 배우가 되고 싶어.” 안데르센은 마음이 풍선처럼 부풀어 올랐어요. 집으로 돌아온 안데르센은 꼼지락꼼지락 인형 옷을 만들며 말했어요. “호수의 요정아, 사랑하는 거울 공주가 호수에 빠졌노라. 어서 달려가 여왕님께 거울 공주를 구해 달라고 전하여라.” 안데르센은 벌써부터 유명한 배우가 된 듯했어요.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 80
    },
    {
      "srcTextID": "140332",
      "srcText": "방직 공장에 들어간 안데르센은 사람들을 모아 놓고 노래를 불렀어요. 재미있는 이야기도 들려주었고요. “안데르센, 넌 마치 유명한 배우 같구나.” 사람들 칭찬을 들으면서 안데르센은 다시 배우의 꿈을 키웠어요. 얼마 뒤, 안데르센은 코펜하겐의 왕립 극장을 찾아갔어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "140334",
      "srcText": "안데르센은 포기하지 않고 극단을 찾아다녔어요. 하지만 모두 손을 내저었어요. 게다가 돈마저 다 떨어져 안데르센은 할 수 없이 다시 공장에 취직을 했어요. 그러던 어느 날, 안데르센은 용기를 내어 국립 음악 학교 교장을 찾아갔어요. “마지막 기회입니다. 하느님, 제발 도와주세요.” 마침 음악 학교 교장의 집에는 예술가들이 모여 있었어요. “오, 여기서 노래를 하겠다? 용기 있는 소년이군. 어디 한번 불러 보게.” 교장의 말에 모든 예술가의 눈이 안데르센에게로 쏠렸어요. 안데르센의 머릿속으로 지난 일들이 그림처럼 스쳐 지나갔어요. ‘안데르센, 힘내라!’ 아버지와 어머니의 부드러운 목소리가 들려오는 듯했어요. 안데르센은 그리운 마음을 가득 담아 노래를 불렀어요.",
      "srcPage": 10,
      "srcSentenceEA": 15,
      "srcWordEA": 97
    },
    {
      "srcTextID": "140336",
      "srcText": "안데르센이 희곡을 보낸 지 한참 뒤였어요. 안데르센이 보낸 <태양의 요정>이 왕립 극장을 새로 맡은 요나스 콜린 눈에 띈 거예요. “음, 지금 당장 공연을 하기엔 거칠고 서툴지만, 제대로 공부한다면 뛰어난 재능을 펼칠 수 있겠어.” 요나스 콜린은 안데르센이 라틴 어 학교에서 공부할 수 있도록 장학금을 받게 해 주었어요. ‘많은 사람이 나에게 왜 공부를 해야 한다고 말했는지 이제야 알 것 같아. 늦었지만 지금부터라도 이를 악물고 열심히 공부할 테야.’",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "140338",
      "srcText": "라틴 어 학교를 무사히 마친 안데르센은 마침내 코펜하겐 대학에 입학했어요. 그때 발표한 코펜하겐 여행기는 수많은 사람에게 재미와 감동을 안겨 주었어요. 안데르센은 이어서 아름다운 시와 소설을 발표했지요. 얼마 뒤, 안데르센은 어렸을 때 꿈꾸고 상상했던 세계를 그려 보고 싶어서 어린이를 위한 동화집을 펴냈어요. 괴로움을 겪는 어린이의 마음을 누구보다 잘 알고 있었거든요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "140340",
      "srcText": "안데르센은 발코니에 놓인 흔들의자에 오랫동안 앉아 있곤 했어요. “이제 나이가 들어 그렇게 좋아하던 여행도 다니지 못하겠구나.” 머리가 하얗게 센 안데르센은 밖을 바라보며 중얼거렸어요. 언제나 어린아이 같던 모습이 어느덧 일흔 살의 늙은 할아버지가 되어 있었어요. 안데르센은 낮은 목소리로 말했어요. “인생보다 멋진 동화는 없어.”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "140341",
      "srcText": "얼마 뒤, 안데르센은 창밖으로 보이는 잔잔한 호수처럼 편안히 눈을 감았어요. 늘 곁에 있을 것만 같던 다정한 이야기꾼을 잃자 사람들은 몹시 슬퍼했어요. 지금도 안데르센은 동화를 통해 어린이들에게 가만가만 속삭이지요. “얘들아! 꿈과 희망을 잃지 마라. 너희들은 분명 멋지고 아름다운 백조가 될 거야.”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140335",
      "srcText": "노래가 끝나자 바이제 교수가 안데르센을 불렀어요. “나도 어려운 시절이 있었네. 내게 와서 노래 공부를 하게.” 덴마크 최고의 작곡가 바이제 교수는 안데르센에게 용돈까지 줘 가며 노래를 가르쳤어요. 하지만 용돈으로는 하숙비를 내기에도 빠듯했어요. 안데르센은 좁고 허름한 하숙방에서 딱딱한 빵을 먹으며 겨우 겨우 생활해 나갔어요. 그러던 어느 날, 지독한 감기를 앓고 일어났는데 목소리가 이상했어요. “아아아. 목소리가 왜 이러지?” 목소리가 변해서 결국 노래 공부를 포기하고 말았답니다. 그때부터 안데르센은 낮에는 작은 극장에서 견습 배우로 일하고, 밤에는 추운 하숙방에서 희곡을 써서 왕립 극장에 보내기 시작했어요. 그러나 맞춤법조차 맞지 않는 희곡들은 계속 되돌아올 뿐이었지요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 96
    }
  ]
}