{
  "title": "우리 아빠는 대통령",
  "author": "김영",
  "illustrator": "김상아",
  "isbn": "9791165140960",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "137975",
      "srcText": "비서실에서 팩스로 보내 준 아빠의 일정표 첫 줄에 이렇게 적혀 있었어. 8시 대회의실에서 국무 회의 참석 벽에 걸린 시계를 보니 벌써 9시 55분이지 뭐야! 나는 아빠의 수첩이랑 일정표를 들고 대회의실까지 냅다 뛰었어.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "137976",
      "srcText": "나는 숨을 몰아쉬고는 대회의실 문을 살짝 열었어. 그런데 대회의실 안이 텅 비어 있지 뭐야! “대통령께서는 조금 전에 나가셨단다.” 회의실을 정리하고 있던 아저씨가 말했어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "137977",
      "srcText": "나는 이마의 땀을 닦으며 얼른 일정표를 보았어. 10시 대접견실에서 국가 대표 선수 훈장 수여 나는 다시 대접견실을 향해 뛰어갔어. 이번에도 아빠를 못 만나면 안 되니까 말이야.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "137978",
      "srcText": "대접견실 안에 사람이 많은 걸 보니 다행히 이번에는 늦지 않았나 봐. 사람들 중에는 내가 좋아하는 축구 선수도 있었어. 나는 급한 마음에 아빠 수첩 뒷장에 그 선수의 사인을 받았어. 사인을 받고 나서 아빠를 찾았지만 보이지 않았어. 다음 일정 때문에 벌써 밖으로 나간 게 분명해.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "137979",
      "srcText": "나는 아빠의 다음 일정이 뭔지 보았어. 11시 소접견실에서 대법관 임명장 수여 시계를 보니 10시 40분이야. 이번에는 서두를 필요가 없었어. 소접견실은 대접견실 바로 옆방이거든. 그런데 문 앞에 서 있던 아저씨가 뜻밖의 말을 했어. “대통령께서는 일정이 바뀌어서 여기 안 계신단다. 좀 전에 헬기장으로 가셨어.”",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "137980",
      "srcText": "나는 있는 힘을 다해 헬기장으로 달려갔어. 하지만 헬기는 벌써 하늘 높이 날고 있었어. 나는 힘이 쭉 빠져 멀어져 가는 헬기를 멍하니 쳐다봤지. 그때, 아주머니가 나를 보고 다가왔어. “어디 있나 한참을 찾았단다. 아빠는 만났니?” 나는 고개를 저으며 헬기를 가리켰어. “이제 어쩔 수 없게 됐으니, 가서 밥이나 먹자.” 아주머니가 내 어깨를 가만히 도닥거려 주었어.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "137981",
      "srcText": "나는 점심을 먹으며 아빠의 일정표를 자세히 살펴봤어. 공무원들과 면담, 영국 총리와 정상 회담, 일본 총리와 통화. 하루에 이 많은 일을 하다니 정말 놀라워. 그런데 아빠는 수첩 없이 일을 잘하고 있을까? 나는 자꾸만 아빠가 걱정됐어.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137983",
      "srcText": "오후 늦게 엄마가 내 방문을 두드렸어. 엄마는 하루 종일 고아원에서 아이들을 돌보았대. 내가 어깨를 주물러 주자 엄마가 환하게 웃었어.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "137982",
      "srcText": "“저녁에 외국 대사 가족들과 만찬이 있단다. 너도 옷 갈아입고 준비하렴.” 내가 만찬에 참석하는 건 이번이 처음이야. 나는 기뻐서 엄마를 와락 끌어안았어.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "137985",
      "srcText": "나는 한복을 곱게 차려입고 만찬장에 갔어. 모두들 내 옷을 보고 멋있다며 칭찬해 주었어. 하지만 만찬장에서 가장 멋진 건 아빠였지. 아빠는 내가 건네준 수첩을 보며 우리나라의 미래에 대해 감동적인 연설을 했어. 아빠의 연설이 끝나자 큰 박수가 터져 나왔어. 아마도 내 박수 소리가 가장 컸을 거야.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "137986",
      "srcText": "만찬은 밤이 되어서야 끝났어. 아빠는 만찬이 끝나고 나서도 한참 뒤에야 돌아왔어. “세아야, 수첩을 가져다줘서 고맙다. 우리 세아 덕분에 연설을 잘할 수 있었어.” 아빠의 말에 나는 어깨가 으쓱해졌어. 내가 우리나라 대통령을 도운 거잖아!",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "137987",
      "srcText": "비서 아저씨가 아빠를 찾아왔어. “늦은 시간에 죄송합니다. 대통령께서 처리해 주실 일이 있어서요.” 아빠는 말없이 고개를 끄덕이더니 내 이마에 뽀뽀를 하고 밖으로 나갔어. 피, 이제 아빠랑 놀 수 있나 했더니. 하지만 그래도 난 괜찮아. 아빠가 대통령이니 이 정도는 내가 이해해야지.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "137969",
      "srcText": "“세아야, 일어나야지.” 날 깨우는 소리에 눈을 가늘게 떴더니 아빠, 엄마가 침대맡에 나란히 서 있었어. 그런데 너무 졸려서 정신을 차릴 수가 없는 거야.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "137968",
      "srcText": "“방학이니까 좀 더 자게 내버려 둡시다.” 아빠가 나지막한 목소리로 말했어. 아빠, 엄마는 내 머리를 쓰다듬고는 방을 나갔어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "137970",
      "srcText": "나는 잠이 깬 뒤에도 한참 동안 침대에서 빈둥거렸어. 만화책도 보고, 휴대용 게임기로 게임도 했지. 그러다 우연히 침대 밑에서 아빠의 수첩을 발견했어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "137971",
      "srcText": "아빠는 수첩에 중요한 걸 모두 적어 두기 때문에 수첩이 없으면 몹시 곤란할 거야. 그러니까 나라를 위해서라도 수첩을 빨리 갖다 줘야 해. 그게 무슨 말이냐고? 우리 아빠는 대통령이거든.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "137972",
      "srcText": "나는 아빠의 수첩을 챙겨 들고 후다닥 거실로 나왔어. “방학이라고 늦잠을 잤구나.” 거실에 있던 아주머니가 웃으며 말했어. 하지만 내가 들고 있는 수첩을 보고는 금세 얼굴이 심각해졌지. 아빠에게 수첩이 얼마나 중요한지 아주머니도 잘 알거든.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "137973",
      "srcText": "아주머니는 비서실에 전화를 걸어 아빠의 일정을 물었어. 나는 그 짧은 동안에도 마음이 급했지. 아빠에게 빨리 수첩을 전해 주어야 하니까.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    }
  ]
}