{
  "title": "램프 주식회사, 주식 시장에 상장하다",
  "author": "서보현",
  "illustrator": "설이현",
  "isbn": "9791191203226",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "글뿌리",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "145867",
      "srcText": "“새로운 안경과 프로그램을 개발하는 데 필요한 비용이 엄청나!” “우리가 가진 돈만으로는 부족해. 좋은 방법이 없을까?”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "145878",
      "srcText": "두근두근! 드디어 램프 주식회사가 상장을 마쳤어. 알라딘과 지니는 더 열심히 새로운 제품을 개발했지. 그 결과, ‘가상 현실 게임’하면 누구나 램프 주식회사를 가장 먼저 떠올릴 만큼 유명해졌어. 램프 주식회사는 전보다 더 큰 기업이 되었지.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "145866",
      "srcText": "알라딘과 지니가 여유를 부리며 노는 사이, 시장은 빠르게 변하고 있었어. “이것 봐! 우리랑 비슷한 경쟁 회사가 많이 생겼어.” “이제 우리 안경은 성능도 떨어지고 프로그램도 너무 단순하대.” “아무래도 변화가 필요하겠어. 다시 새롭게 시작하자!”",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "145880",
      "srcText": "주가가 오르면 어떤 점이 좋을까요? 주식 시장에서는 주식을 사는 사람과 파는 사람에 의해 주식 가격이 결정돼요. 바로 이 주식의 가격을 ‘주가’라고 불러요. 주가가 오른다는 건 내가 100원에 산 주식이 며칠 뒤 200원, 300원으로 점점 오른다는 뜻이지요. 주가가 오를수록 내가 얻을 수 있는 이 익이 많아지니 좋고, 회사는 그만큼 회사의 가치가 높아져서 좋답니다.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "145870",
      "srcText": "곰곰이 생각하던 지니가 무릎을 탁 쳤어. “우리 회사를 주식회사로 바꾸자! 주식을 발행해서 사람들에게 파는 거야. 우리는 돈을 모아 기술을 개발할 수 있고, 사람들은 주식을 산 만큼 우리 회사의 주인이 되는 거지.” “좋아. 그럼 우리 회사의 주주들을 먼저 모아 보자!”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "145876",
      "srcText": "‘상장’이란 무엇인가요? 주식 시장에서 주식을 사고팔 수 있도록 한국 거래소에 회사를 등록하는 것이에요. 한 국 거래소는 주식이나 채권 등을 거래하는 곳으로, 주식의 가격이나 회사에 관한 정보 를 알려 주지요. 한국 거래소가 정한 절차를 모두 거쳐야 상장을 할 수 있어요. 상장이 되면 회사를 믿고 주식을 거래하는 사람이 많아져, 주식을 쉽게 사고팔 수 있답니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "145865",
      "srcText": "지니가 달려와 서류를 꼼꼼히 살펴보았어. “이번 달에만 가맹점 여러 군데가 문을 닫는다는데?” “큰일이네. 무슨 문제가 있는지 빨리 알아보자!”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "145869",
      "srcText": "‘주식’이란 무엇인가요? 큰 회사를 운영하려면 많은 돈이 필요해요. 그래서 사람들로부터 투자를 받고, 그 증 거로 주식을 발행해 주지요. 주식이란 그 기업에 돈을 투자한 사람이라는 증명서, 영 수증과 같은 셈이에요. 이렇게 주식을 주고 투자를 받은 돈으로 운영하는 회사를 ‘주 식회사’라고 해요. 또, 주식을 가지고 있는 사람을 ‘주주’라 부르지요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "145873",
      "srcText": "“어마어마한 돈인데? 부자가 된 것 같아!” “이건 우리 돈이 아니야. 주주들이 우리 회사를 믿고 투자한 돈이지. 이 돈으로 얼른 제품을 개발하고 생산 공장도 세우자!”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "145877",
      "srcText": "그날 이후, 램프 주식회사의 주식값은 점점 더 올랐어. 끝없는 문의 전화에 지니가 신이 나서 말했지. “다들 우리 회사 주식을 사고 싶대! 주식을 더 찍을까? 그러면 돈이 훨씬 많아질 텐데!” “그러지 말고, 사람들이 우리 회사 주식을 사고팔 수 있게 상장을 하자!” 알라딘과 지니는 서류를 준비해 한국 거래소로 향했어. ",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "145864",
      "srcText": "그러던 어느 날, 한 직원이 다급히 서류를 내밀었어. 내용을 읽어 보던 알라딘은 깜짝 놀랐지. “지니야, 이번 달 수입이 왜 이렇게 줄었지?”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "145868",
      "srcText": "알라딘은 실력 있는 기획자와 기술자들을 모아서 지금보다 더 재미있는 프로그램을 개발하기 시작했어. 지니도 안경의 성능을 높이기 위해 연구에 몰두했지. 그런데 얼마 지나지 않아 문제가 생겼어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "145875",
      "srcText": "몇 달 후, 드디어 새로운 상품이 출시됐어. 알라딘과 지니가 미리 온라인으로 광고를 한 덕분에 사람들은 너도나도 먼저 VR 안경을 사려고 줄을 섰지. 게임장도 열자마자 손님들로 가득 찼고, 새로운 가맹점을 열고 싶다는 사람도 계속 늘었어. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "145863",
      "srcText": "이곳은 알라딘과 지니가 세운 ‘램프 벤처 회사’야. AR 안경 사업이 크게 성공하면서, 둘은 수십 개의 가맹점을 둘 만큼 큰 벤처 회사의 사장이 되었지. “하하! 우리 회사가 또 신문에 났어.” “돈도 많이 벌었으니까 이제 좀 놀자고.” ",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "145872",
      "srcText": "주주를 모집하자 많은 사람들이 모여들었어. 알라딘과 지니는 열심히 회사를 홍보했지. “새로운 가상 현실 프로그램과 VR 안경을 개발 중입니다.\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "145871",
      "srcText": "\"많은 사람들이 VR 안경을 즐길 수 있도록 게임장도 여러 곳에 마련할 계획이고요.” “램프 주식회사의 주주가 되어 주세요! 투자하신 만큼 많은 수익을 얻을 수 있도록 하겠습니다.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "145874",
      "srcText": "주주 모집은 대성공이었어. 많은 사람들이 원하는 만큼 주식을 사고 돈을 냈지. 지니는 모인 돈을 보고 깜짝 놀랐어. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "145879",
      "srcText": "덕분에 램프 주식회사의 주가도 쭉쭉 올라갔어. “우리 회사를 믿고 투자하는 주주들이 정말 많아졌네!” “게으름 피우지 말고 더 열심히 일하자.” 오늘도 알라딘과 지니는 새로운 상품과 기술을 개발하기 위해서 연구에 몰두하고 있어. 더 멋진 램프 주식회사를 만들기 위해서 말이지! ",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    }
  ]
}