{
  "title": "동천왕",
  "author": "한국역사교육연구회 편집1팀",
  "illustrator": "성병희",
  "isbn": "9788954339230",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127341",
      "srcText": "공손씨가 고구려를 공격하려 한다는 소식을 들은 고구려 대신들은 이번만은 왕위 결정 문제로 다투지 않기로 했어요. “공손씨가 고구려를 넘보고 있다고 하오.” “그렇소. 언제 전쟁이 일어날지 모르는데, 왕위 문제로 다투고 있을 틈이 없소.” 대신들은 서둘러 산상왕의 아들을 새로운 왕으로 받들었어요. 이렇게 하여 산상왕을 이어 동천왕이 왕위에 올랐어요. 동천왕은 대신들을 한자리에 모아 놓고 말했어요. “북쪽의 드넓은 만주 벌판은 우리의 단군께서 세운 고조선의 땅이었소. 그런데 그 땅을 공손씨에게 빼앗겼으니, 이것은 몹시 부끄러운 일이오.”",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 74
    },
    {
      "srcTextID": "127345",
      "srcText": "고구려군이 서안평으로 쳐들어온다는 소식을 들은 위나라 왕은 관구검에게 명령을 내렸어요. “고구려군을 무찌르고 서안평을 지켜라! 서안평이 무너지면 위나라는 위험에 빠진다.” 관구검은 군대를 이끌고 서안평으로 달려갔어요. 그러고는 고구려군에게 식량을 전해 주는 길목을 막아 버렸지요. 식량 공급이 끊어진 고구려군은 더 이상 어떤 음식도 먹을 수 없게 되었어요. 배고픔에 지친 고구려군의 사기는 점점 떨어졌고, 결국 싸움터에서 밀리기 시작했어요. “한 놈도 살려 보내지 마라!” 관구검은 쉴 새 없이 고구려군을 밀어붙이며 외쳤어요. 고구려군의 사기는 완전히 꺾이고 말았지요. 한 번 밀리기 시작하자 고구려군은 제대로 싸워 보지도 못한 채 힘없이 쓰러지고 말았어요. “물러서라! 다들 물러서라!” 동천왕은 눈물을 머금고 후퇴할 수밖에 없었어요.",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127350",
      "srcText": "“폐하! 유옥구 장군님이 돌아왔사옵니다!” 군사 한 명이 동천왕의 막사 안으로 뛰어 들어오며 외쳤어요. 동천왕이 반가운 마음으로 달려나가자, 말에서 내리는 유옥구와 밀우가 보였어요. 밀우는 그동안 쌓인 피로와 전쟁터에서 입은 상처 때문에 정신을 잃고 있었지요. 밀우를 등에 업은 유옥구가 동천왕 앞으로 걸어왔어요. “폐하! 밀우를 구해 왔나이다!” 동천왕은 얼른 밀우를 부축하며 말했어요. “오, 고생이 많았소! 그대들이 돌아왔으니 더 바랄 게 없소.” 동천왕은 밀우를 자신의 무릎에 눕히고 상처를 어루만져 주었어요. 그 모습을 본 고구려 군사와 장수들 마음 안에 차츰 용기가 되살아났어요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 87
    },
    {
      "srcTextID": "127351",
      "srcText": "밀우가 돌아온 지 얼마 지나지 않아 유유가 동천왕에게 말했어요. “폐하! 왕기의 군대를 물리치지 않는 한 이 싸움은 절대 끝낼 수 없습니다. 저에게 꾀가 있으니, 저를 위나라 진영으로 보내 주시옵소서.” 동천왕이 걱정스러운 표정으로 말했어요. “그것은 너무 위험한 일이오.” “폐하! 저는 오래전에 밀우, 유옥구와 함께 폐하와 고구려를 위해 목숨을 바치기로 맹세했습니다. 밀우와 유옥구는 그 맹세를 지켰으니, 이제 저의 차례이옵니다. 부디 허락해 주소서!” 유유는 믿음직스럽게 말했어요. 한편, 위나라군은 밀우를 놓친 일로 뒤숭숭해 있었어요. 위나라 장수 왕기는 분통이 터졌어요. 그때 위나라 군사가 왕기의 막사 안으로 들어와 말했어요. “장군님, 고구려 장수 유유가 장군님 뵙기를 청해 왔습니다.”",
      "srcPage": 12,
      "srcSentenceEA": 13,
      "srcWordEA": 101
    },
    {
      "srcTextID": "127353",
      "srcText": "왕기가 죽었다는 소식이 전해지자, 위나라 군사들은 우왕좌왕했어요. 그때였어요. “고구려군이여! 공격하라!” 근처에 숨어 있던 고구려군이 우르르 몰려나오자, 우두머리를 잃은 위나라 군사들은 무기를 버리고 달아나기 시작했어요. 하지만 이미 고구려군이 길목을 지키고 있었지요. 고구려군은 위나라군을 모두 물리쳤어요. “만세! 고구려가 이겼다!” 동천왕은 막사 안에서 숨을 거둔 유유를 발견했어요. “유유, 그대가 고구려를 구했도다!” 동천왕은 뜨거운 눈물을 흘렸어요. 동천왕과 고구려군은 다시 용기를 냈어요. “고구려군이여! 유유의 죽음이 헛되지 않도록 국내성을 반드시 되찾자!” 동천왕이 외쳤어요.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 78
    },
    {
      "srcTextID": "127354",
      "srcText": "고구려군은 우렁찬 함성을 지르며 성난 파도처럼 국내성으로 들어왔어요. 하지만 국내성은 이미 위나라군의 손에 망가지고, 살 곳을 잃은 고구려 백성들은 배고픔과 두려움에 떨고 있었어요. 화가 난 고구려군은 무서운 기세로 국내성 대궐 안으로 들어왔어요. 국내성을 차지한 후, 마음을 놓고 있던 위나라 군사들은 칼 한 번 휘둘러보지 못하고 낙엽처럼 쓰러져 갔지요. 마침내, 동천왕은 국내성을 되찾았어요. “밀우, 유옥구, 유유가 없었다면 고구려는 큰 위기에 빠질 뻔하였소. 나라를 위해 충성심을 보여 준 세 장수에게 상을 내리겠소.” 밀우와 유옥구는 나라에 큰 공을 세운 신하가 되었어요. 그리고 동천왕은 고구려를 위해 장한 죽음을 선택했던 유유의 가족을 잘 보살펴 주었지요. 동천왕은 세 장수의 노력이 헛되지 않도록 백성을 사랑하고 아끼는 훌륭한 왕이 되었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 110
    },
    {
      "srcTextID": "127346",
      "srcText": "관구검은 기세를 몰아 고구려 수도 국내성으로 향했어요. “이번 기회에 국내성까지 완전히 빼앗자!” 와아! 위나라군이 국내성으로 간다는 소식을 들은 동천왕과 장수들은 깜짝 놀랐어요. “어서 국내성으로 돌아가야겠소! 국내성을 빼앗기면 큰일이오!” 하지만 장수들은 국내성으로 돌아가는 것을 반대했어요. “국내성으로 돌아가면 분명히 관구검이 폐하의 목숨을 노릴 것입니다. 그러니 우선 남옥저로 피하시옵소서! 그곳에서 다시 힘을 모아 전쟁을 시작하면 국내성을 되찾을 수 있습니다.” 위나라군은 이미 고구려군을 바짝 뒤쫓고 있었어요. 그때 밀우가 나서며 말했어요. “폐하! 시간이 없습니다. 서둘러 몸을 피하십시오. 제가 군사들을 이끌고 위나라군과 싸워 시간을 벌겠습니다.” 동천왕이 떨리는 목소리로 말했어요. “고맙소. 그대의 충성스러운 마음을 잊지 않겠소. 반드시 살아서 돌아오시오!”",
      "srcPage": 7,
      "srcSentenceEA": 18,
      "srcWordEA": 106
    },
    {
      "srcTextID": "127348",
      "srcText": "동천왕이 밀우를 걱정하고 있을 때, 군사 한 명이 달려와 말했어요. “군사들은 거의 죽음을 당했고, 밀우 장군님은 위나라군에게 붙잡혔다 하옵니다!” 동천왕은 가슴이 찢어질 듯 아팠어요. “내가 부족하여 충성스러운 신하를 잃었구나!” 동천왕 앞으로 유옥구가 나서며 말했어요. “폐하! 제가 밀우를 구해 오겠사옵니다. 그러니 폐하께서는 서둘러 남옥저로 피하십시오!” 동천왕은 또다시 용맹한 신하를 잃을까 걱정되어 고개를 저었어요. “나는 이미 밀우를 잃었소. 그대마저 잃고 싶지 않소.” “폐하! 저희는 이미 폐하와 고구려를 위해 목숨을 바치기로 약속했습니다. 밀우를 구해 와야 제 할 일을 다하는 것이옵니다. 부디 저를 보내 주시옵소서!” 동천왕은 더 이상 유옥구를 말릴 수 없었어요. “반드시 밀우와 함께 돌아오시오!” 유옥구는 동천왕에게 절을 하고는, 용맹스러운 군사 몇을 데리고 길을 떠났어요.",
      "srcPage": 9,
      "srcSentenceEA": 16,
      "srcWordEA": 113
    },
    {
      "srcTextID": "127352",
      "srcText": "유유가 공손하게 막사 안으로 들어왔어요. “장군님! 고구려의 동천왕이 위나라에 항복하기로 했습니다. 그 뜻으로 선물을 보냈습니다.” 유유가 말을 마치자, 고구려 군사들이 온갖 음식들을 들고 들어왔어요. 처음에는 유유의 말을 믿지 않았던 왕기도 음식을 보고는 의심이 싹 사라졌어요. “하하하! 과연 고구려 왕이 미련하지는 않구나.” 왕기가 기분 좋게 말하며 고기에 손을 대려는 순간이었어요. 유유가 고기 접시 안에 숨겨 둔 단도를 집어 들어 잽싸게 왕기의 가슴을 찔렀어요. “으악!” 왕기는 외마디 비명을 지르며 죽고 말았지요. 위나라 군사들이 미처 달려들기도 전에 유유는 칼로 자기 가슴을 찔렀어요. 그러고는 마지막 힘을 다해 큰 소리로 외쳤지요. “고구려 만세!”",
      "srcPage": 13,
      "srcSentenceEA": 12,
      "srcWordEA": 98
    },
    {
      "srcTextID": "127340",
      "srcText": "뿌우우! 뿌우우우! 국내성 대궐 지붕 위로 구슬픈 뿔 나팔 소리가 울려 퍼졌어요. 산상왕이 지금 막 세상을 떠났어요. 나팔 소리를 들은 고구려 사람들은 서러운 눈물을 흘렸지만, 산상왕이 숨을 거두었다는 소식을 듣고 크게 기뻐한 나라가 있었으니, 바로 고구려 북쪽에 있는 공손씨라는 나라였어요. 공손씨는 고구려와 경계가 맞닿아 있던 지역으로 고구려와 자주 싸움을 벌였지요. 그때까지만 해도 고구려에는 왕위를 잇는 법이 확실하게 정해져 있지 않았어요. 그래서 왕이 죽거나 왕의 자리가 비게 되면 새로운 왕을 정하기 위해 한동안 나라 안이 어수선했지요. 이런 사실을 알고 있던 공손씨는 이때를 틈타 고구려를 공격하기로 했어요. “하늘이 준 기회다! 당장 고구려를 쳐부수자!”",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 100
    },
    {
      "srcTextID": "143681",
      "srcText": "고구려 제11대 동천왕이 고구려를 다스릴 당시 중국은 위나라, 오나라, 촉나라로 나누어져 서로 경쟁하고 있었습니다. 동천왕은 중국이 세 나라로 나뉘어 힘이 약해진 틈을 노려 고구려의 군사력을 키우고 문화를 발전시켰습니다. 동천왕은 위나라의 서안평 지역을 차지하고 싶었습니다. 서안평은 땅이 넓고 기름질 뿐 아니라 서안평을 통하면 바로 중국으로 들어갈 수도 있기 때문이지요. 때마침 위나라와 오나라가 전쟁을 벌이자 동천왕은 그때를 이용하여 서안평을 공격했습니다. 위나라는 오나라와 전쟁을 하면서 고구려에도 군사를 보냈습니다. 초반에 승리하던 고구려는 위나라의 공격을 받고 후퇴하게 되었지요. 이때 유유, 밀우, 유옥구의 용기 있는 행동으로 위나라 적장 관구검을 물리쳤습니다. 동천왕은 한순간 나라를 잃을 뻔했지만, 위급한 순간에 충성스러운 장수들의 희생으로 나라를 되찾을 수 있었습니다. 유유, 밀우, 유옥구 이 세 장수의 용기도 훌륭하지만 세 장수가 목숨을 아까워하지 않을 만큼 동천왕은 훌륭한 왕이었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 124
    },
    {
      "srcTextID": "127344",
      "srcText": "전쟁이 끝나자, 위나라는 시커먼 속을 드러내기 시작했어요. 공손씨를 정복했으니, 이제는 아예 고구려까지 손아귀에 넣을 생각이었던 거예요. 위나라 왕은 동천왕에게 한 통의 편지를 보냈어요. ‘공손씨를 쳐부순 것은 순전히 우리 위나라의 도움 덕분이다. 우리가 도와주어 공손씨를 멸망시켰으니, 고구려는 위나라의 신하가 되어 충성을 다하라!’ 편지를 읽은 동천왕은 무척 화가 났지요. “고구려는 절대 위나라의 신하 나라가 되지는 않을 것이오. 위나라는 지난번 도움을 핑계로 고구려를 차지하려는 속셈이오. 우리가 먼저 위나라를 공격합시다!” 동천왕은 고구려군을 이끌고 위나라 서안평을 공격했어요. 서안평은 중국으로 들어가는 물길이 있어 중요한 곳이었지요. 그 물길을 이용해 중국 여러 나라와 편하게 오가며 이익을 얻을 수 있다고 생각한 동천왕은 꼭 서안평을 차지하고 싶었어요.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "127343",
      "srcText": "동천왕은 공손씨를 공격하기 위해 한 가지 꾀를 생각해 냈어요. ‘우리가 만약 중국 위나라와 손을 잡는다면 공손씨는 몹시 난처해질 것이다.’ 동천왕은 곧 위나라에 사신을 보냈어요. 위나라 왕은 동천왕의 생각을 전해 듣고는 몹시 기뻐했지요. 사실 위나라 왕도 공손씨가 눈에 거슬리던 참이었거든요. “좋소! 이번 기회에 우리 함께 공손씨를 없애 버립시다.” 고구려와 위나라는 같은 편이 되어 공손씨로 쳐들어갔어요. 위나라는 북쪽에서, 고구려는 남쪽에서 공손씨를 공격했지요. 강한 군사력을 자랑하던 공손씨였지만 남과 북 양쪽에서 적이 공격해 오는 데에는 막아 낼 방법이 없었어요. 결국 공손씨는 고구려와 위나라의 공격을 받고 멸망하고 말았답니다.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "127347",
      "srcText": "동천왕은 군사를 이끌고 남옥저로 향했어요. 동천왕이 남옥저로 떠났다는 것을 안 관구검은 작전을 바꿔 명령했어요. “부대를 둘로 나누어 내가 이끄는 부대는 국내성으로 가고 왕기가 이끄는 부대는 동천왕을 뒤쫓도록 하라!” 왕기의 부대는 고구려 장수 밀우가 이끄는 고구려군과 맞닥뜨렸어요. 밀우가 고구려 군사를 향해 우렁찬 목소리로 외쳤어요. “고구려 군사들이여! 우리는 폐하와 고구려를 위해 반드시 이겨야 한다!” 고구려군은 거센 함성을 지르며 위나라군에게 달려들었어요. 하지만 승리는 위나라군에게 기울고 있었지요. 밀우가 이끄는 고구려군은 위나라군에 비해 수도 적었고, 그동안 몹시 굶주려 있었거든요. 고구려 군사들은 대부분 죽음을 당하거나 상처를 크게 입었고, 밀우는 왕기에게 붙잡히고 말았어요.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "127349",
      "srcText": "유옥구와 군사들은 왕기의 부대가 있는 곳에 도착했어요. 밤이 이슥해지자, 유옥구와 군사들은 위나라 부대 안으로 몰래 숨어 들어갔어요. “누, 누구냐?” 갑작스러운 소리에 놀란 위나라 군사가 창을 겨누며 소리쳤어요. 고구려 군사가 잽싸게 몸을 날려 위나라 군사를 쓰러뜨렸어요. 유옥구는 위나라 군사에게 들키지 않기 위해 위나라 군사의 옷으로 갈아입고 감옥으로 달려갔어요. “어이, 수고가 많구먼.” 아무것도 모르는 위나라 보초병이 유옥구에게 말을 걸었어요. 유옥구는 씨익 웃으며 다가가 보초병의 입을 틀어막고 쓰러뜨렸지요. 밀우가 깜짝 놀라 벌떡 일어났어요. “놀라지 말게. 유옥구일세.” 유옥구는 서둘러 열쇠를 찾아 감옥 문을 열었어요. 그러고는 밀우와 함께 위나라 군영 밖으로 안전하게 빠져나왔지요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 98
    },
    {
      "srcTextID": "127342",
      "srcText": "동천왕은 우렁찬 목소리로 말을 이었어요. “나는 반드시 공손씨를 무너뜨리고 만주 벌판을 손에 넣을 것이오. 더 나아가 중국 땅도 차지할 것이오!” 동천왕의 말을 들은 대신들은 가슴이 뛰었어요. 젊은 대신 밀우는 눈을 빛내며 유유와 유옥구에게 말했지요. “폐하의 기상이 대단하지 않은가! 우리 끝까지 폐하를 도와 고구려를 빛내도록 하세!” 유유와 유옥구도 힘차게 고개를 끄덕였어요. “당연하지. 고구려와 폐하를 위해서라면 목숨도 기꺼이 바치겠네!”",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    }
  ]
}