{
  "title": "솔거",
  "author": "김부식",
  "illustrator": "이재열",
  "isbn": "9788954339674",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127965",
      "srcText": "불교가 한창 번창하던 신라에는 크고 작은 절이 많았어요. 신라 사람들은 그 중에서 황룡사를 특히 아끼고 자랑스러워했지요. 하루는 황룡사의 절 마당에 사람들이 모여서 웅성거렸어요. 다들 무엇엔가 홀린 표정이었답니다. 황룡사의 뒷벽에 푸르고 아름다운 소나무가 서 있었어요. “이렇게 잘생긴 소나무는 처음 보네그려.” “황룡사의 기운이 좋은 건 이 소나무 때문일 거예요.” 사람들이 소나무를 보며 한 마디씩 말했어요. 한 남자는 무릎을 두드리며 말했어요. “이 나무 밑에서 쉬면 아픈 다리도 싹 낫겠구먼.”",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 72
    },
    {
      "srcTextID": "127967",
      "srcText": "소나무 그림에 관한 소문은 신라 곳곳으로 퍼졌어요. 만나는 사람마다 소나무 그림에 관한 이야기뿐이었지요. “황룡사에 가 봤어요? 절 뒷벽에 소나무가 그려져 있는데, 그 소나무가 살아 있다지 뭡니까?” “얼마나 감쪽같은지 새들이 날아와 앉으려고 한대요.” “그뿐만이 아니에요. 바람이 불면 소나무 가지가 이리저리 흔들린다지 뭡니까? 본 사람도 있대요.” 이렇게 유명한 소나무 그림은 ‘솔거’라는 사람이 그린 것이었어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 58
    },
    {
      "srcTextID": "127968",
      "srcText": "솔거는 가난한 농부의 아들로 태어났어요. 솔거의 집은 그날그날 끼니 걱정을 할 만큼 가난했지요. 솔거가 갓난아이였을 때 솔거의 어머니가 밭일을 하기 위해 어린 솔거를 풀밭 위에 잠시 눕혀 놓았어요. 그런데 점심때가 되어 밥을 먹으려고 풀밭으로 온 사람들은 깜짝 놀랐어요. 갓난아이가 손가락으로 흙 위에 그림을 그리고 있었던 거예요. 사람들은 솔거가 그린 그림을 보며 다시 한 번 깜짝 놀랐지요. “허어, 그놈 참 신통하게 잘 그리는구먼. 솜씨를 보니 앞으로 훌륭한 화가가 될 게야.”",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "127970",
      "srcText": "친구들은 솔거의 행동이 이상하게 보였어요. “그림은 종이에 그리는 거잖아.” “종이가 얼마나 비싼데, 그걸 어떻게 구해?” 솔거의 집은 가난해서 그림 공부는커녕, 종이도 구할 수 없었어요. 그래서 솔거는 모래며, 흙이며, 바위며 그릴 수 있는 것에는 가리지 않고 그림 연습을 했지요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "127971",
      "srcText": "솔거는 스무 살의 청년이 되었어요. 사람들은 솔거의 그림이 신통하다며 칭찬을 아끼지 않았어요. 솔거는 언제부터인가 단군을 그리고 싶었지만 그릴 수 없었어요. 단군을 한 번도 본 적이 없었으니까요. 그날도 솔거는 단군의 얼굴을 어떻게 그려야 할지 고민하다가 잠이 들었어요. 그런데 꿈에 한 노인이 나타났어요. “내가 단군이니라. 너의 정성이 갸륵하여 너를 도와주겠다.” 잠에서 깬 솔거는 꿈에서 본 단군의 얼굴을 생생하게 기억할 수 있었어요. “그래, 이제 그릴 수 있어!” 솔거는 먹지도, 자지도 않고 단숨에 단군의 얼굴을 무려 천 장이나 그렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 83
    },
    {
      "srcTextID": "127972",
      "srcText": "며칠 만에 단군의 초상화 천 장을 그렸다는 소문이 퍼지면서 솔거는 더욱 유명해졌어요. 어느 날, 한 귀족이 솔거의 집을 찾아왔어요. “그대가 천재 화가 솔거인가? 그대의 재주가 뛰어나다고 들었네. 돈은 넉넉히 줄 터이니 내 초상화를 그려 주게나.” 솔거는 귀족을 향해 고개를 조아렸어요. “죄송하오나 아직 저는 미천하니 다른 사람에게 부탁하시지요.” 솔거가 거절하자 귀족은 화를 내며 가 버렸어요. 솔거의 어머니는 궁금한 마음에 물었어요. “왜 그림을 그리지 않느냐? 네 실력이면 충분히 그릴 수 있을 터인데.” 솔거는 어머니를 바라보며 말했어요. “어머니, 저는 훌륭한 화가가 되고 싶습니다. 귀족들의 초상화나 그리며 살고 싶지는 않습니다. 이 세상에는 꼭 제가 그려야만 하는 그림이 있겠지요? 저는 제가 그려야 하는 그림을 찾겠습니다.” 그 길로 집을 나온 솔거는 이곳저곳을 떠돌아다녔지요.",
      "srcPage": 8,
      "srcSentenceEA": 17,
      "srcWordEA": 119
    },
    {
      "srcTextID": "127973",
      "srcText": "집을 떠난 이후, 솔거는 온 나라를 떠돌아다니며 그림만 그렸어요. 솔거는 돈이나 명예를 위한 그림이 아니라, 자신만의 그림을 원했지요. 여기저기 다니던 솔거는 어느 마을에서 한 아가씨를 만나 사랑에 빠졌어요. 아가씨는 마을의 부유한 상인의 딸이었지요. 어느 날, 아가씨의 아버지가 솔거를 찾아왔어요. “이제 내 딸이 나이가 차 짝을 찾아 주려 했으나 자네와의 정을 버릴 수 없다고 하니 별 도리가 없네. 내 딸과 혼례를 서두르도록 하세. 허나 조건이 있네. 이제 그림 그리는 것은 그만두고, 우리 가게를 도와 주게. 그리 하겠는가?” 솔거는 고개를 떨구었어요. “그림을 그리지 못하면 저는 죽은 목숨이나 마찬가지이옵니다. 그림은 절대로 포기할 수 없사옵니다.” 솔거의 말에 상인은 크게 화를 냈어요. “이런 고얀 것을 보았나! 신분의 차이가 있음에도 불구하고 딸을 주려 했거늘, 끝까지 그림쟁이 노릇을 하겠다는 게야?” 상인은 노발대발하며 화를 내고 돌아갔어요. 솔거는 사랑을 포기하고 길을 떠나 어느덧 황룡사에 이르렀어요.",
      "srcPage": 9,
      "srcSentenceEA": 18,
      "srcWordEA": 140
    },
    {
      "srcTextID": "127975",
      "srcText": "“여긴 사람들이 잘 오지 않는 곳인데 어찌 혼자 여기 있는 것이냐?” 아이는 솔거를 보며 싱긋 웃었어요. “잘 모르시나 봐요. 이 절에서 여기가 제일 좋은 곳이에요. 경치도 좋고 바람이 시원해서 여기 있으면 기분이 좋아져요.” “여기가 말이냐? 그런데 그림은 왜 그리려고 하느냐?” 솔거는 그 까닭이 궁금했어요. “큰 나무가 있으면 좋을 거 같아요. 그러면 사람들이 이곳에서 더욱 편안히 쉴 수 있을 거예요.” 솔거는 크게 깨달았어요. “어른인 내가 어린 너보다 생각이 짧았구나. 진정한 그림이란 나보다 남을 위할 때 더 빛나는 것을.”",
      "srcPage": 12,
      "srcSentenceEA": 13,
      "srcWordEA": 85
    },
    {
      "srcTextID": "127977",
      "srcText": "솔거는 소나무 그림을 그리는 것이 자신의 평생의 일임을 깨달았어요. 솔거는 몸을 깨끗이 하고 깊은 명상에 잠겼어요. 그러고는 황룡사의 뒷벽 앞에 섰어요. 주지 스님이 솔거를 보며 말했어요. “이제 마음을 잡으신 듯하니 기쁘기 그지없습니다.” 솔거는 비장한 표정으로 주지 스님을 보았어요. “스님이 원하시는 대로 그릴 수 있을지 장담은 못 하오나 모든 정성을 다해 그려 보겠습니다.” 솔거는 잠도 자지 않고, 먹지도 않은 채 오로지 소나무 그리기에 열중했어요. 그렇게 몇 달이 흘러갔어요. 솔거의 얼굴은 점점 초췌해졌지만 어느 때보다도 눈빛은 빛났지요. 솔거는 소나무 외에는 아무것도 생각하지 않았어요. 바람이 불거나 날이 추워도 붓을 놓지 않았지요. 드디어 소나무 그림이 완성되었고, 솔거는 조심스럽게 마지막 색을 칠했어요. “이제 내가 그토록 원하던 그림을 그렸으니 죽어도 한이 없겠구나.”",
      "srcPage": 13,
      "srcSentenceEA": 14,
      "srcWordEA": 116
    },
    {
      "srcTextID": "127978",
      "srcText": "사람들은 소나무가 그림이라고는 꿈에도 생각하지 못한 채 그 밑에서 쉬어 가곤 했어요. 솔거는 사람들이 소나무 그림을 사랑해 주는 것을 흐뭇하게 지켜보았어요. 그때 대궐에서 한 사람이 솔거를 찾아왔어요. “그대의 명성이 이미 신라 땅에 자자하오이다. 그대를 대궐 안에서 일하게 하고 싶은데 그대의 생각은 어떠하오?” 하지만 솔거는 조용히 고개를 저었어요. “저는 그리 뛰어난 화가가 아니옵니다. 대궐로 가는 것은 영광이기는 하오나 대궐 안에 머무는 한 제가 원하는 그림을 그리기는 어려울 듯합니다.” 대궐에서 나온 사람은 끝내 솔거를 설득하지 못한 채 돌아갔어요. 솔거는 오랫동안 머물렀던 황룡사를 떠나 또다시 길을 떠났어요.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "127974",
      "srcText": "솔거는 황룡사에 머물며 오로지 그림만 그렸어요. 누구에게도 자신에 대해 말하지 않았지만 황룡사의 주지 스님은 솔거가 어떤 사람인지 알고 있었어요. 황룡사는 웅장하면서도 아름다운 절이었어요. 솔거는 절의 풍경을 그리고 싶었어요. 절 앞마당에 그림 도구를 펼치고 막 그림을 그리려는데 주지 스님이 다가왔어요. “여보게, 이 늙은 중의 부탁 하나 들어주시겠소?” “무슨 부탁이신지요?” 주지 스님은 솔거를 데리고 황룡사 뒷벽으로 갔어요. “이왕 그리는 거 이 벽에 소나무 하나 그려 줄 수 있겠소? 내 늘 이 뒷벽이 허전하다 생각했다오. 푸른 소나무를 그려 사람들이 쉬어가게 하면 어떨까 싶소이다.” 솔거는 주지 스님을 물끄러미 바라보았어요. “이곳에 소나무를 그리면 사람들이 쉬어가겠습니까?” 주지 스님은 솔거를 보며 빙그레 미소지을 뿐이었어요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 106
    },
    {
      "srcTextID": "127976",
      "srcText": "솔거는 잠시 생각에 빠졌어요. ‘소나무를 그려야 하나? 이제껏 나만이 그릴 수 있는 그림을 찾아 헤맸거늘 사람들도 오지 않는 이런 외진 벽에 겨우 소나무 그림이나 그려야 한단 말인가?’ 솔거는 혼자서 산책을 했어요. 우연히 황룡사 뒷벽으로 갔을 때 한 아이가 벽에 나무를 그리고 있는 게 보였어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "127979",
      "srcText": "솔거가 황룡사를 떠나고 오랜 시간이 흘렀어요. 사람들은 솔거를 찾아 헤맸지만 솔거의 흔적은 어디에서도 찾을 수 없었어요. 그동안 솔거가 그린 소나무도 늙어 갔지요. 오랜 세월의 비바람 속에 소나무의 색깔도 바래져 가고 황룡사에도 새로운 스님들이 들어왔어요. 어느 날, 한 스님이 걱정스러운 듯 소나무 그림을 보았어요. “어허, 소나무가 푸른 빛을 잃고 있구나. 이를 어찌하면 좋을꼬? 이 소나무는 황룡사의 상징인 것을. 이대로 둘 수는 없겠구나.” 스님은 신라에서 유명하다는 화가를 불렀어요. “우리 황룡사의 소나무 그림은 중요한 그림이오. 그런데 색깔이 변해가고 있으니 소나무를 다시 푸르게 만들어 주시오.” 화가는 솔거가 그린 소나무 그림 위에 덧칠을 했어요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 99
    },
    {
      "srcTextID": "127980",
      "srcText": "소나무는 푸른 빛깔로 되살아나고 훌륭한 소나무가 되었지요. 사람들도 푸르게 변한 소나무를 보며 행복해했어요. 그때 하늘에서 새가 날아왔어요. “이제 새들이 더 많이 날아들겠구먼.” 사람들은 새들이 소나무 그림으로 날아오기를 기다렸어요. 그런데 이상하게도 새들은 소나무 그림 근처에는 얼씬도 하지 않았어요. “이상한 일이로군. 늘 소나무에 새들이 날아왔었는데.” 화가가 소나무 그림에 덧칠을 한 뒤부터 새들은 더 이상 솔거의 소나무로 날아들지 않았어요. “솔거가 그린 소나무가 아니란 걸 새들이 먼저 안 거야.” 황룡사의 스님은 솔거의 소나무 그림에 덧칠을 한 것을 두고두고 후회했답니다.",
      "srcPage": 16,
      "srcSentenceEA": 11,
      "srcWordEA": 82
    },
    {
      "srcTextID": "127966",
      "srcText": "그때, 어디선가 매 한 마리가 나타나 소나무 주위를 빙빙 맴돌았지요. 매는 눈이 밝아 땅 위의 작은 동물도 정확하게 보는 새지요. “저 매도 이 소나무를 좋아하나 보네, 허허허.” 바로 그때였어요. 하늘 위를 빙빙 돌던 매가 소나무에 앉으려고 날아왔어요. 탁! 나무에 앉으려던 매가 무언가에 세게 부딪치고는 땅으로 떨어졌어요. 한 남자가 가까이 다가가 소나무를 만져 보더니 소리를 질렀어요. “나무가 아니야! 이 소나무는 나무가 아니라 그림이야!” 황룡사 뒷벽의 소나무는 진짜 나무가 아니라 벽에 그려진 그림이었던 거예요.",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 80
    },
    {
      "srcTextID": "127969",
      "srcText": "시간이 흘러 솔거는 열세 살이 되었어요. 한창 뛰어놀 나이였지만, 솔거는 오로지 그림만 그렸어요. 하루는 솔거가 친구들과 함께 산에 나무를 하러 갔어요. 지게에 나무를 짊어지고 걷던 솔거는 큰 바위를 보고는 걸음을 멈추었어요. 바위 밑에는 칡뿌리가 사방으로 뻗어 있었지요. “나는 좀 있다 갈 테니까 너희 먼저 내려가.” 솔거는 지게를 내려 놓고 칡뿌리를 뜯었어요. 그리고 칡뿌리로 바위 위에 그림을 그렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    }
  ]
}