{
  "title": "우리 땅 우리 특산물",
  "author": "김용란",
  "illustrator": "신가영",
  "isbn": "9791165140830",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139752",
      "srcText": "“어르신, 애써 만든 도자기를 왜 깨 버리세요?” 방 도령이 안타까워하며 물었어. “이 도자기들은 빛깔이 곱지 않아. 내 마음에도 들지 않는 도자기를 어찌 세상에 내놓겠어.” 도공은 물레 앞에 앉아 다시 도자기를 빚기 시작했어. ‘깨 버릴 도자기를 뭐 하러 애써서 빚는담!’ 방 도령은 고개를 갸웃거리며 발길을 돌렸어.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "139753",
      "srcText": "여주를 떠난 방 도령은 충청도를 거쳐 전라도 담양까지 내려왔어. 방도령은 대나무 숲을 지나다 대바구니를 잔뜩 지고 장에 가는 장사꾼을 만났어. 방 도령은 장 구경도 할 겸 장사꾼을 따라나섰지. 대바구니, 대소쿠리, 대자리, 죽부인, 참빗. 장에는 대나무로 만든 물건이라면 없는 게 없었어. 방 도령은 참빗 하나를 사고는 발길을 돌렸어.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "139754",
      "srcText": "방 도령은 전라도 골골을 찾아다녔어. 가는 곳마다 맛난 먹을거리가 참 많았지. 영광 굴비, 무등산 수박, 나주 배는 꿀맛이었고, 꼬물거리는 목포 세발낙지도 입에 착착 감겼어. 벌교에서는 꼬막을 배가 불룩해지도록 먹고, 여수에서는 갓김치에 밥 한 그릇을 뚝딱 먹어 치웠어. 방 도령은 전라도를 구경하는 동안 통통하게 살이 올랐다니까.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139755",
      "srcText": "전라도를 돌아본 방 도령은 경상도로 향했어. 가장 먼저 찾아간 곳은 나전 칠기로 유명한 통영이었지. 방 도령은 길을 가다 나전 칠기 만드는 노인을 보았어. 노인은 조개껍데기를 얇게 갈고 잘게 썰어 자개를 만든 다음, 옻칠을 한 나무 상자에 붙여 무늬를 만들었어. 방 도령은 나전 칠기 하나를 만들기 위해 정성을 다하는 노인을 보며 감탄했어.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "139756",
      "srcText": "방 도령이 걸어 걸어 안동에 도착했는데 한 할머니가 방 도령을 딱하다는 듯 바라봤어. 방 도령의 옷이 여기저기 해져 있었거든. “집을 떠나온 지 오래돼서요.” 방 도령이 창피한 듯 머리를 긁적이자, 할머니는 방 도령에게 삼베옷을 하나 건네주었어. “도령, 이제 그만 집으로 돌아가게.” 옷을 갈아입은 방 도령은 할머니의 당부대로 집으로 향했어.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139757",
      "srcText": "방 도령은 어머니를 만날 생각에 걸음을 재촉했어. 되짚어 보니 집을 떠나온 지 벌써 몇 달째야. 마침내 봉당골 집 앞에 다다르자 어머니가 한달음에 달려와 방 도령을 반겼어. 방 도령은 어머니에게 화문석이랑 인삼, 참빗을 내놓으며 큰절을 올렸지. 어머니는 의젓해진 방 도령을 보고 흐뭇해했어.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "139758",
      "srcText": "방 도령은 방방곡곡 돌아다니며 보고 들은 이야기를 마을 사람들에게 들려주었어. 방 도령의 이야기가 어찌나 재미있고 신기한지 옥분이란 처녀는 날마다 방 도령을 찾아왔어. 방 도령도 옥분이가 마음에 들어 이야기를 들려주고 또 들려주었지. 그러다 방 도령과 옥분이는 혼인을 하여 어머니를 모시고 행복하게 잘 살았대.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "139759",
      "srcText": "여러 가지 특산물 특산물은 한 지역에서만 생산되거나, 지역에서 나는 물건 가운데 맛과 품질이 뛰어 나 전국에서 으뜸으로 치는 물건이에요. 여러 특산물의 특징을 중심으로 그 종류를 알아보아요. 자연환경이 좋아요 특산물은 자연환경과 깊은 관계가 있어요. 각 지방의 자연환경에 따라 특산물이 다 르지요. 땅이 기름진 이천은 쌀, 비가 적게 내리고 햇볕이 좋은 대구와 충주는 사과, 바닷물이 따뜻하고 깨끗한 울릉도는 오징어가 유명하지요. 또 물이 맑고 기온이 따 뜻한 지리산 자락의 하동과 보성에서는 녹차, 산이 많아 그늘진 금산과 풍기에서는 인삼이 잘 자라 특산물이 되었어요. 자원이 풍부해요 지역에서 많이 나는 자원이나 재료를 이용해서 만든 물건이 특산물인 곳도 있어요. 질 좋은 고령토가 많은 이천의 도자기, 닥나무가 잘 자라고 물이 맑은 괴산과 전주의 한지, 대나무가 잘 자라는 담양의 죽세공품, 다른 지역에서는 자라지 않는 하얀색의 왕골이 자라는 강화의 화문석 등이 그런 특산물에 속해요. 기술과 솜씨가 뛰어나요 물건을 만드는 기술과 솜씨가 뛰어난 사람이 많은 지역에서는 솜씨 좋게 만든 물건 이 특산물이 되었어요. 솜씨 좋은 유기장이 많아 유명해진 안성의 유기, 쇠를 다루는 기술이 좋은 사람들이 많아 뛰어난 모양과 품질을 자랑하는 울산의 은장도 등이 있어요.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 172
    },
    {
      "srcTextID": "139760",
      "srcText": "특산물을 더 특별하게 지역을 대표하는 특산물의 종류는 달라도 특산물이 각 지역 경제에 도움을 주는 것 에는 큰 차이가 없어요. 지역 경제에 보탬이 되는 특산물의 판매를 늘리기 위해 지역 사람들이 하는 여러 가지 노력에 대해 알아보아요. 특산물을 널리 알려요 신문이나 방송을 통해 특산물을 알리고 홍보 자료를 만들어 나누어 줘요. 특산물 축 제를 열어 사람들이 축제를 즐기며 저렴한 가격에 특산물을 살 수 있게 해요. 또 특 산물에 상표를 만들어 붙여 상표만 보고도 품질이 좋고 우수한 특산물임을 알 수 있 게 해요. 다양한 판매 방식을 이용해요 인터넷이나 전화로 주문을 받아 특산물을 팔면 보다 많은 사람에게 특산물을 팔 수 있어요. 요즘에는 홈페이지를 만들어 특산물을 알리고 직접 판매하기도 하고 우체 국을 통해 특산물을 주문받아 소비자에게 택배로 보내 주기도 하는 등 다양한 방식 으로 특산물을 판매해요. 다양한 상품을 개발해요 특산물을 이용한 다양한 상품을 개발하고 판매하여 높은 소득을 올리는 지역도 있어 요. 곶감이 특산물인 상주에서는 과자나 빵 등의 재료로 활용할 수 있는 곶감 분말 을, 감이 유명한 청도에서는 감물로 염색한 제품과 얼린 홍시를 개발해 특산물보다 높은 가격에 판매하고 있어요. 또 사과나무를 도시 사람들에게 분양해서 직접 사과 를 따 볼 기회를 제공해 소득을 올리는 지역도 있어요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 187
    },
    {
      "srcTextID": "139761",
      "srcText": "고려 시대 관리인 이자겸은 죄를 지어 전라도 영광으로 유배를 가 있다가 소금에 절여 말린 조기를 처음 먹어 보았어요. 그런데 그 맛이 일품이라 임금님에게 말린 조기를 보내고 싶었지만, 아첨하는 것처럼 보일까 봐 고민이었지요. 이자겸은 생각 끝에 말린 조기에 ‘굴비’라는 이름을 붙여 임금님에게 보냈어요. 굴비는 비굴하지 않다는 뜻이었어요. 그때부터 말린 조기를 굴비라고 부르게 되었대요. 스님에게서 배워 만든 남원 목기 전라도 남원은 나무로 만든 생활 도구인 목기가 유명한 곳이에요. 신라 시대 남원에 있던 큰 절인 실상사의 스님들은 나무로 그릇을 만드는 솜씨가 뛰어났어요. 남원 사람들은 스님들에게 기술을 배워, 지리산에서 나는 질 좋은 나무로 크고 작은 그릇과 제기, 상 등을 만들어 냈어요. 지금까지도 남원 목기는 우리나라에서 가장 품질이 뛰어난 목기로 알려져 있답니다. 귀신도 탐을 낸 한산 모시 충청도 서천의 한산은 고급스럽고 아름다운 옷감인 모시가 특산물이에요. 한산 모시는 어찌나 빛깔이 곱고 보드라운지 귀신도 탐을 냈다고 해요. 그래서 한산 모시를 사고파는 장은 귀신을 피해 새벽에 열렸지요. 밤 귀신은 새벽이 되기 전에 돌아가고 낮 귀신은 해가 떠야 나타난다고 여겼기 때문이래요. 하지만 진짜 이유는 비싼 값에 모시를 팔기 위한 것이었어요. 모시는 새벽에 가장 보드랍게 느껴지고 빛깔이 곱게 보이거든요.",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 184
    },
    {
      "srcTextID": "139746",
      "srcText": "강원도 깊은 산골짜기 봉당골에 방 도령과 어머니가 단둘이 살았어. 게으른 방 도령은 일할 생각은 않고 날마다 방에서 뒹굴뒹굴하며 지냈지. 보다 못한 어머니는 방 도령을 내쫓다시피 하며 사람들이 어찌 사는지 보고 오라고 했어. “에라, 이왕 나섰으니 방방곡곡 구경이나 하자.” 방 도령은 그렇게 마음먹고 발걸음을 옮겼어.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139747",
      "srcText": "한참을 걸어 고갯마루에 오른 방 도령은 나무 그늘 아래서 쉬고 있는 한 사람을 만났어. 그 사람 옆에 앉으니 진한 향이 솔솔 풍겨 왔지. “이게 무슨 향이에요?” 방 도령이 묻자, 그 사람은 봇짐 속에서 인삼을 꺼내 보여 주었어. “아무리 아파도 먹으면 금세 기운을 차리게 된다는 인삼일세. 몸이 약한 딸을 위해 개성에서 구해 오는 길이라네.” 그 말을 들은 방 도령은 개성에 가 보기로 했어.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "139748",
      "srcText": "방 도령은 개성에 도착하자마자 인삼 밭으로 갔어. 그러고는 다짜고짜 주인에게 인삼을 좀 달라고 했지. 하지만 귀한 인삼을 주인이 거저 줄 리 있겠어? 방 도령은 인삼 밭에서 한나절을 일하고서야 인삼 한 뿌리를 얻을 수 있었어. 인삼을 얻어 신이 난 방 도령은 다시 길을 나섰지.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139749",
      "srcText": "한참 뒤, 방 도령은 강가에 이르렀어. 방 도령은 강을 건너 남쪽으로 가 보기로 했지. 강을 건네준 뱃사공이 어딜 가느냐고 물었어. “그냥 여기저기 구경 다니는 길이에요.” 그러자 뱃사공이 품속에서 편지를 꺼내며 말했어. “부탁이오. 나는 뱃사공이라 자리를 비울 수 없다오. 강화도로 시집간 누이에게 이 편지 좀 전해 주구려.” 방 도령은 뱃사공이 딱해 보여 그러겠다고 했지.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "139750",
      "srcText": "방 도령은 물어물어 뱃사공 누이네 집을 찾아갔어. “애고, 우리 오라버니가 날 잊지 않았구나. 오라버니는 나룻배로 사람들을 건네주느라, 나는 왕골 길러 화문석을 짜느라, 몇 십 년이 지나도록 얼굴 한번 못 봤네. 흑흑.” 뱃사공 누이는 방 도령이 전해 준 편지를 보며 한참 동안 주르르 눈물을 흘렸어. 그러고는 편지를 전해 주어 고맙다며 방 도령에게 화문석을 주었어. 방 도령은 화문석을 옆구리에 끼고 강화도를 떠났지. 여러 가지 무늬를 넣어 짠 돗자리인 화문석은 왕골로 만들어요. 습지가 많고 기후가 따뜻한 강화에서는 다른 지역에서 자라지 않는 하얀색의 질 좋은 왕골이 자라요. 그런 왕골로 만들기 때문 에 강화의 화문석은 색이 곱고 질도 좋지요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 102
    },
    {
      "srcTextID": "139751",
      "srcText": "한강 줄기를 따라 며칠을 걸어가니 여주 평야가 펼쳐졌어. 산골짜기에서만 살던 방 도령은 드넓은 평야를 보고 입이 다물어지지 않았지. 도자기가 유명한 여주에는 곳곳에 가마터가 있었어. 방 도령은 한 가마터를 이리저리 기웃거리다가 멀쩡한 도자기를 깨뜨리고 있는 사람을 보았어. 방 도령은 깜짝 놀라 한걸음에 다가갔지.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    }
  ]
}