{
  "title": "개로왕",
  "author": "한국역사교육연구회 편집2팀",
  "illustrator": "전수진",
  "isbn": "9788954339315",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "126496",
      "srcText": "“폐하, 더 이상은 안되겠습니다. 어서 안전한 곳으로 피하시옵소서!” 신하들이 다급한 목소리로 말했어요. “어디로 도망가란 말이냐? 차라리 여기서 싸우다가 죽는 것을 택하겠다.” “아니 되옵니다. 일단 몸을 피하셨다가 힘을 모은 후에 다시 군사를 일으켜 싸우면 될 것이옵니다.” 개로왕은 결국 신하들의 말대로 군사 수십 명을 거느리고 성의 뒷문으로 빠져나와 달아났지요.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "126498",
      "srcText": "개로왕을 쫓는 군사 중에 유난히 앞장서서 달리는 세 명의 장수가 있었어요. 고구려에서 용맹하기로 손꼽히는 제우, 재증걸루, 고이만년이었어요. 세 장수는 앞서거니 뒤서거니 하면서 도망치는 개로왕과 백제 군사들을 뒤쫓았어요. “거기 서라! 어서 목숨을 내놓아라!” 뒤를 돌아본 개로왕은 깜짝 놀랐어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "126473",
      "srcText": "도림은 개로왕과 함께 말을 타고 성 밖으로 나왔어요. 높은 산 위로 올라가자 대궐 주변이 한눈에 들어왔지요. “보십시오. 대궐이 산과 강으로 둘러싸여 있지 않습니까? 주위의 나라가 함부로 쳐들어올 엄두를 내지 못하니, 이곳이야말로 아주 좋은 자리입니다.” “오호, 그렇소? 그것 참 다행이구려.” “그런데 걱정이 하나 있습니다.” “걱정이라니, 그것이 무엇이오? 어서 말해보시오.” “저기를 보십시오. 대궐이 있는 터는 좋으나 그 크기가 너무 작습니다. 이것은 크고 훌륭한 밥상 위에 간장 종지 하나만 달랑 놓여있는 것과 같습니다. 그래서 폐하의 위엄을 잘 드러내지 못하는 것입니다.” 도림의 말을 듣고 보니 정말 대궐의 크기가 작은 것 같았어요. “그대의 말을 듣고 보니 그런 것 같구려. 그럼 어찌하면 좋겠소?”",
      "srcPage": 6,
      "srcSentenceEA": 16,
      "srcWordEA": 107
    },
    {
      "srcTextID": "126472",
      "srcText": "개로왕은 시간이 나는 대로 도림을 불러 바둑 두기를 즐겼어요. 그리고 점점 나랏일은 뒷전으로 미루고 도림과 바둑을 두는 일에만 몰두했지요. 도림은 바둑을 통해서 개로왕과 더욱 친해졌어요. 이제 개로왕은 도림을 믿고 의지하면서 나라의 여러 중요한 일까지 상의하곤 했어요. 하루는 도림이 개로왕에게 말했어요. “소승이 고구려 사람임에도 불구하고 폐하께서 큰 은혜를 베풀어주시니 감사할 뿐입니다. 소승이 산세와 풍수지리를 볼 줄 알기에 도움을 드리고자 합니다.” 그러자 개로왕의 귀가 솔깃했어요. “지금의 궁궐은 어떤 것 같소?” “일단 성 밖으로 나가 살펴보도록 하지요.”",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    },
    {
      "srcTextID": "126477",
      "srcText": "다음날 동이 트기 전, 장수왕은 3만 대군을 이끌고 백제로 향했어요. 이미 많은 군사들이 공사에 동원되어 백제의 국경은 허술하기 짝이 없었지요. 백제 국경을 단숨에 무너뜨린 고구려군은 그 기세를 몰아 백제 수도인 위례성까지 공격해 들어갔어요. 고구려군이 쳐들어온다는 보고를 받은 개로왕은 마음이 다급해졌어요. 서둘러 갑옷을 입고 투구를 챙겨든 개로왕은 문주 왕자를 불러 말했어요. “아비는 이곳에 남아 군사들과 끝까지 싸울 것이니 너는 남쪽으로 몸을 피해 백제 왕조를 이어가야 한다!” 성 밖에서는 하늘을 찌르는 고구려 군사들의 함성 소리가 들려왔어요. 와아! 와아! 위례성은 이제 고구려 군에게 완전히 포위됐어요. 개로왕은 성문을 굳게 닫아 걸고 방어만 할 뿐이었지요.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 99
    },
    {
      "srcTextID": "126499",
      "srcText": "세 장수는 한때 백제 장군이었던 사람들이었거든요. 개로왕이 나라를 제대로 돌보지 않고 옳은 말을 하는 충신들에게 죄를 뒤집어씌워 벌을 주자 이에 불만을 품고 고구려로 넘어간 사람들이었지요. “꼼짝 마라! 이놈들!” 세 장수는 개로왕 일행의 앞을 가로막았어요. 뒤따라온 고구려 군사들이 주변을 에워쌌지요. 백제군은 고구려군에게 맞서 싸웠지만 고구려군의 상대가 되지 못했어요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "126501",
      "srcText": "잠깐이나마 내가 너희를 오해했다. 내 다시 힘을 모아 나라를 일으키면 너희들에게 큰 상을 내릴 것이다.” 그 말을 들은 재증걸루가 묘한 웃음을 지으며 말했지요. “예, 그 상은 고맙게 받겠습니다. 그런데 상을 받기 전에 저희가 먼저 폐하께 드릴 선물이 있습니다. 그런 다음 저희가 받고 싶은 상을 말씀드리지요.”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "126467",
      "srcText": "백제 개로왕은 군대를 강하게 만들고 고구려를 자주 공격했어요. 고구려도 백제의 침입을 막기 위해 전쟁을 벌였지만 백제군이 워낙 강하여 매번 패배하곤 했어요. 상황이 이렇다 보니 고구려 장수왕의 고민은 이만저만이 아니었어요. 더욱이 백제가 고구려의 침입에 대비해 이웃 나라인 신라와 손을 잡고 있었기 때문에 섣불리 백제를 칠 수 없었지요. ‘백제를 치려 해도 신라가 저렇게 버티고 있으니 마땅한 방법이 없구나.’ 장수왕은 궁리 끝에 한 가지 방법을 생각해 냈어요. ‘우선 백제에 첩자를 보내 적의 움직임을 살펴봐야겠다.’ 장수왕은 백제에 보낼 첩자로 마땅한 사람을 알아보라고 신하들에게 지시했지요. 어느 날, 한 스님이 장수왕을 찾아왔어요. “저는 승려 도림이라고 합니다.” “오호, 도림이라면 바둑을 잘 두기로 유명한 분이 아니오?” 도림의 바둑 실력은 고구려에서 따라올 자가 없을 정도로 뛰어나다는 것을 장수왕도 잘 알고 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 121
    },
    {
      "srcTextID": "126469",
      "srcText": "“그래, 스님께서 어쩐 일이십니까?” “듣자 하니 백제 개로왕은 바둑을 무척 좋아한다고 합니다. 소승이 개로왕에게 접근하여 백제의 상황을 살펴보고 오겠으니 허락하여 주시옵소서.” 도림의 말을 들은 장수왕은 무릎을 치며 기뻐했어요. “그런 기막힌 방법이 있었구려. 내가 뭐 도울 일은 없겠소?” 도림은 바둑의 고수답게 한 가지 꾀를 생각해 냈어요. “제가 백제 땅으로 넘어갈 때, 고구려군을 시켜 소승을 쫓게만 해주시면 됩니다.” “아니, 무슨 까닭으로 그리하란 말이오?” “제게 다 생각이 있습니다.” 도림은 고구려에 큰 죄를 지어 고구려군에게 쫓기는 척하며 백제 땅으로 넘어갔어요. 그리고 백제 개로왕에게 자기를 숨겨 달라고 부탁했지요.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 89
    },
    {
      "srcTextID": "126470",
      "srcText": "개로왕은 도림을 대궐로 불러들였어요. “스님은 고구려에 큰 죄를 지어 백제로 몸을 피하셨다고요?” “그렇사옵니다.” “요즘 고구려 사정은 어떠하오?” “언제 백제군이 쳐들어올지 몰라 전전긍긍하며 두려워하고 있사옵니다.” “허허허, 그렇소?” “예, 그러니 고구려는 크게 걱정하실 게 없사옵니다.” 개로왕은 도림에게 고구려 사정을 전해 듣고는 안심하며 미소를 지었어요. “그대의 이야기를 들으니 안심이 되는구려. 그대가 원하는 것은 다 들어줄 테니 앞으로 나의 곁에서 도움을 주시오. 바라는 것이 무엇이오?” “소승은 불법에 전념하면서 그저 바둑이나 두는 것을 낙으로 삼고 있사옵니다. 고구려에 죄를 짓고 쫓겨난 몸이니 조용히 산속에서 바둑을 두며 여생을 보내고 싶습니다.” 그 말을 들은 개로왕의 얼굴이 환하게 밝아지더니 입가에 웃음이 번졌어요. “그 말이 사실이오? 실은 나도 바둑을 정말 좋아한다오. 말 나온 김에 우리 바둑이나 한 판 두어봅시다.” 평소에 바둑을 좋아하는 개로왕은 바둑판을 가져오게 했어요.",
      "srcPage": 3,
      "srcSentenceEA": 17,
      "srcWordEA": 124
    },
    {
      "srcTextID": "126471",
      "srcText": "두 사람의 바둑 대결이 시작되었어요. 첫 판은 개로왕이 이겼지요. “폐하의 실력이 놀라울 뿐입니다. 소승은 폐하의 상대가 아니 될 듯싶습니다.” “하하하! 이제 겨우 한 판을 두고서 무슨 소리요? 자, 다시 둡시다.” 두 번째 판은 도림이 이겼어요. “일대일이로군. 자, 이제 마지막 판으로 승부를 가려 봅시다.” 개로왕이 말했어요. 이렇게 해서 두 사람은 바둑 세 판을 내리 두었지요. 세 번째 판은 승부가 잘 나지 않았어요. 사실 도림의 실력은 개로왕을 이기고도 남을 만큼 뛰어났지요. 하지만 바둑은 끝까지 결과를 알 수 없을 만큼 아슬아슬해야 흥미롭거든요. 그래서 개로왕이 불리하다 싶으면 도림이 일부러 한두 수 잘못 두어 양쪽이 앞서거니 뒤서거니 팽팽하게 겨루는 것처럼 만든 것이었지요. “오늘처럼 재미있게 바둑을 두어보기는 난생 처음이오.” “저 역시 그러하옵니다.” “이제부터 이곳에 머물면서 나와 함께 지내는 것이 어떻겠소?” 개로왕은 크게 흡족해하면서 물었어요.",
      "srcPage": 4,
      "srcSentenceEA": 18,
      "srcWordEA": 131
    },
    {
      "srcTextID": "126474",
      "srcText": "“우선 대궐을 넓혀 새로 단장하도록 하십시오. 그 다음에는 토성을 높이 쌓아 올리고, 하천의 둑을 보수하여 홍수에 대비하셔야 할 것 같습니다. 그리고 왕족의 묘가 부실하니 묏자리를 크게 키우십시오. 그래야만 폐하의 위엄이 생기고 만백성이 폐하를 따를 것이옵니다.” 도림의 말이 옳다고 생각한 개로왕은 즉시 대궐과 성곽을 보수하는 공사를 시작했어요. 공사에는 엄청난 양의 나무와 벽돌이 필요했지요. 전국의 산에서 나무를 베어냈고 사람들을 동원해서 벽돌을 굽게 했어요. 또 바위산을 깨어낸 큰 돌로 관을 만들어선 왕들의 유골을 정리했어요. 엄청난 규모의 공사로 나라의 창고는 텅텅 비고 백성의 살림살이는 점차 힘들어져 갔어요. 개로왕은 북쪽 국경 지역을 지키는 군대까지 데려와 일을 시켰지요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 101
    },
    {
      "srcTextID": "126476",
      "srcText": "“아하! 내가 속았구나.” 하지만 땅을 치며 후회해도 때는 늦었어요. 이미 시작한 공사를 이제 와서 그만둘 수도 없는 노릇이었거든요. 개로왕은 장수왕과 도림에게 속았다는 사실에 분하고 화가 났어요. 그때 고구려 대궐에서는 장수왕과 도림이 크게 기뻐하며 웃고 있었어요. “하하하! 단 한 필의 말도 단 한 자루의 칼도 쓰지 않고 적국을 무너뜨렸으니 과연 그대야말로 뛰어난 장군이오!” 장수왕은 도림을 위해 잔치를 베풀었지요. 적국으로 가서 엄청난 일을 해낸 도림에게는 높은 벼슬과 함께 큰 상이 내려졌어요. “폐하, 드디어 때가 왔습니다. 백제의 백성은 굶주려있고 군사들의 사기는 땅에 떨어져 있습니다. 백제 왕을 향한 원망이 하늘을 찌를듯하니 폐하께서는 이 기회를 놓치지 말고 백제를 공격하셔야 할 것입니다.” 도림이 말하자 장수왕이 고개를 끄덕였어요. “내일 당장 군사를 이끌고 백제의 위례성을 공격하겠소. 자, 우리 내일의 승리를 위해 잔을 높이 듭시다!”",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 128
    },
    {
      "srcTextID": "126500",
      "srcText": "“그동안 안녕하셨소이까?” 고구려의 장수가 된 제우, 재증걸루, 고이만년은 말에서 내려 개로왕 앞으로 걸어왔어요. “네놈들은 한때나마 나의 부하가 아니었느냐?” “그렇소. 비록 잠시였으나 그대는 우리가 모시던 왕이었으니 우선 절을 받으시오.” 세 장수는 개로왕에게 절을 했어요. “하하하! 그래도 너희들은 아직 제정신인가 보구나.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "126495",
      "srcText": "“저기 개로왕이 도망치고 있다! 어서 뒤쫓아라!” 고구려 군사들이 개로왕을 발견하고 말을 달려 쫓아오기 시작했어요. 말들이 일으키는 검은 흙먼지가 하늘을 뒤덮고 말발굽 소리가 천둥소리처럼 울려 퍼졌어요. “게서 지 못하겠느냐! 게 섰거라!”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "126502",
      "srcText": "재증걸루가 눈짓을 하자 제우와 고이만년이 개로왕 앞으로 다가갔어요. 세 사람은 차례로 개로왕의 얼굴에 침을 뱉었어요. “이런 무엄한 놈들! 이게 무슨 짓이냐?” 개로왕이 호통을 쳤어요. “자식을 돌보지 않는 부모는 부모의 자격이 없는 것처럼 백성을 보살피지 않는 왕은 왕으로서의 자격이 없소.” 세 장수의 고함 소리에 개로왕은 겁에 질려 벌벌 떨었어요. 재증걸루가 다가와 차갑게 웃으며 말했어요. “이제는 우리가 받고 싶은 상을 말할 차례요. 우리는 당신의 목을 원하오. 자, 어서 그대의 목을 내놓으시오!” 말을 마치자마자 고이만년이 개로왕의 목을 내리쳤어요. 이렇게 백제는 고구려 장수왕에게 패하고, 백제군과 백제의 왕자, 왕비와 후궁까지 고구려로 끌려갔어요. 개로왕은 도림의 계략에 빠져 왕으로서의 임무를 잊고 결국은 나라와 목숨마저 잃는 비참한 최후를 맞고 말았지요.",
      "srcPage": 17,
      "srcSentenceEA": 14,
      "srcWordEA": 112
    },
    {
      "srcTextID": "126475",
      "srcText": "“아이고, 배고파 죽겠네!” “백성들이 굶어 죽게 생겼는데 으리으리한 대궐이며 성곽이 다 무슨 소용이람?” “이제는 고구려군이 쳐들어와도 창을 들 힘조차 남아있지 않아.” 공사 현장을 둘러보던 도림은 사람들의 불만을 듣게 되었지요. ‘백성과 군사들의 불만이 대단하구나. 이제 어느 정도 목적을 이루었으니 어서 이곳을 떠나야겠다.’ 이튿날 새벽, 도림은 아무도 모르게 대궐을 빠져나와 고구려로 달아났어요. 도림이 사라졌다는 소식을 들은 개로왕은 깜짝 놀랐어요. “무엇이 어째? 도림이 달아났다고?” “그렇사옵니다. 도림은 폐하께서 바둑을 좋아하신다는 것을 알고 고구려 장수왕이 보낸 첩자였다고 합니다.” 그제서야 개로왕은 풍수지리를 내세워 대궐과 성곽을 다시 지으라던 도림의 충고가 백제를 혼란에 빠지게 하려는 계략이라는 것을 깨달았지요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 98
    }
  ]
}