{
  "title": "돼지 저금통, 은행에 가다",
  "author": "박영란",
  "illustrator": "최호정",
  "isbn": "9791191203165",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "글뿌리",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "145906",
      "srcText": "사람들이 저금을 하면 은행에 돈이 모여. 은행은 그 돈을 상품을 만드는 기업에 빌려주기도 하지. 기업은 빌린 돈으로 물건을 만들어 판단다. 물론 기업은 빌린 것보다 많은 돈을 벌 수 있어. 그 돈으로 은행에 이자를 내는 거야. ",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "145909",
      "srcText": "“한국은행처럼 돈을 만드는 은행을 중앙은행이라고 해. 모든 나라에는 하나의 중앙은행이 있지. 그곳에서는 돈에 들어갈 그림과 돈을 만들 종이의 종류, 그리고 돈을 얼마만큼 찍어 낼지 양을 결정해. 이렇게 결정한 대로 돈을 찍어 내는 곳이 ‘한국 조폐 공사’란다.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "145898",
      "srcText": "병준이는 엄마와 시장에 갔어요. 엄마는 병준이에게 새 운동화를 사 주었어요. 병준이는 신이 나서 폴짝폴짝, 뽐내려고 어기적어기적. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "145900",
      "srcText": "은행에는 사람들이 많았어요. 엄마는 순서를 기다리려고 번호표를 뽑았어요. “엄마, 사람들은 왜 은행에 와요?” “돈을 찾거나 빌리려고 와. 세금을 내거나 다른 사람에게 돈을 보내려고 오기도 해.” “그럼, 엄마는 왜 왔어요?” 병준이 말에 엄마는 씽긋 웃음을 지었지요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "145902",
      "srcText": "“어, 지민이다!” 친구 지민이가 의자에 앉아 있었어요. 병준이는 지민이만 보면 괜스레 기분이 좋아져요. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "145903",
      "srcText": "그때였어요. 딩동 하고 번호가 깜빡였어요. “내 차례네!” 지민이가 은행 창구로 쪼르르 달려갔어요. 혼자서 저금을 하는 지민이가 어른스러워 보였어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "145914",
      "srcText": "인터넷 뱅킹, 모바일 뱅킹이 무엇인가요? 인터넷 뱅킹은 인터넷만 연결되어 있으면 국내든 해외든 상관없이 어느 때나 실제 은행처럼 이용할 수 있어요. 모바일 뱅킹은 인터넷 이 가능한 휴대폰을 통해 언제 어디서나 다양한 서비스를 받을 수 있 는 금융 거래 서비스예요. 이동하면서 은행 업무를 볼 수 있어 인터넷 뱅킹보다 시간을 절약할 수 있고 장소의 제약도 덜 받지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "145913",
      "srcText": "병준이는 엄마를 도와 시장에서 사 온 물건들을 정리했어요. “어머! 할머니께 용돈 보내 드리는 걸 잊었네!” 엄마는 부리나케 마루에 있는 컴퓨터를 켰어요. “엄마, 은행에 가야지 왜 컴퓨터를 켜요?” “인터넷으로도 돈을 보낼 수 있거든.” 엄마는 돈을 부치고 할머니에게 전화를 했어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "145901",
      "srcText": "“안녕, 너는 여기 왜 왔어? 난 저금하러 왔는데.” 지민이는 돼지 저금통을 안고서 종달새같이 말했어요. ‘나도 집에 있는 돼지 저금통을 들고 올걸.’ 병준이는 속으로 생각했어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "145911",
      "srcText": "저기 은행 간판들을 봐. 이름만 봐도 은행의 종류를 알 수 있어. 기업 은행은 기업의 자금을 관리하고 경제 활동을 지원해. 농협은 농민을 위한 일을 많이 하지. 그럼 부산 은행은요?",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "145912",
      "srcText": "특정 지방의 경제 발전을 위해 만든 지방 은행이야. 대구, 부산, 경남, 광주, 전북, 제주 지역에 있지. 그리고 외국 회사가 주인인 은행도 있어. 그럼 외국 은행에서는 외국 말을 써야 해요? 뭐? 호호! 우리나라 사람이 가는 은행이니까 우리말을 써야지.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "145915",
      "srcText": "병준이는 이제부터 은행에 저금하기로 결심했어요. 내일은 돼지 저금통을 가지고 은행에 갈 거예요. 사실 병준이가 은행에 저금하려는 이유는 따로 있어요. 내일 은행에 가면 저금하러 온 지민이를 만날지도 모르거든요!",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "145904",
      "srcText": "사람들은 저금을 어떻게 할까요? 사람들은 열심히 일해서 돈을 벌어요. 그리고 번 돈의 일부를 저금하지요. 아이들은 용돈을 아껴서 저금할 수 있어요. ",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "145908",
      "srcText": "병준이는 저금에 대해서 곰곰이 생각하며 걸었어요. 그때, 땅바닥에서 100원짜리 동전이 반짝였어요. 병준이는 동전을 냉큼 주웠어요. “엄마, 왜 동전에 한국은행이라고 쓰여 있어요?” “글쎄, 왜일까?” 엄마는 싱글싱글 웃기만 했어요. “아하, 우리나라에 있는 은행은 모두 한국은행이구나!” “아니야. 한국은행은 돈을 만들어 내는 곳이야.”",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "145910",
      "srcText": "“한국은행이 중앙은행이면 다른 은행은 주변 은행인가요?” 병준이는 장난스럽게 물었어요. “하하! 동네에 있는 은행들은 일반 은행이라고 하지. 물론 아까 지민이를 만난 은행도 일반 은행이고.” 병준이는 지민이 얘기가 나오자 얼굴이 빨개졌어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "145897",
      "srcText": "설날 아침, 병준이는 어른들께 세뱃돈을 받았어요. 엄마는 세뱃돈을 돼지 저금통에 넣으라고 하셨지요. “엄마도 병준이처럼 돼지 저금통에 저금을 한단다.” 엄마도 돼지 저금통에 저금을 한다고요? 정말일까요?",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "145899",
      "srcText": "엄마가 병준이를 보고 쿡쿡 웃으며 말했어요. “신발 멋있다! 그런데 잠깐 은행에 들를까?”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "145905",
      "srcText": "딩동. 이번에는 엄마의 번호가 깜빡였어요. “엄마도 저금하러 온 거예요?” 병준이는 엄마를 쭐레쭐레 따라가며 물었어요. “응. 여기가 바로 엄마의 돼지 저금통이야.” “그런데 꼭 저금을 해야 돼요?” “물론이지. 저금이 왜 필요한지 설명해 줄게.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "145907",
      "srcText": "은행은 저금한 사람들에게 이자를 나누어 줘. 당연히 엄마도 이자를 받지. 저금한 돈이 불어나니까 꿩 먹고 알 먹는 거 아니겠어? ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    }
  ]
}