{
  "title": "석주명",
  "author": "이규희",
  "illustrator": "방대훈",
  "isbn": "9791155396124",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140027",
      "srcText": "주명은 죽기 전에 전국을 돌아다니며 나비의 분포 지도를 그렸는데 다행히 누이동생 석주선이 그 지도를 잘 간직했어요. 전쟁 중에도 오빠의 유품을 소중히 지켰던 거예요. 1973년, 마침내 한국산 접류 분포도가 출판되었어요. 이 책은 250여 종의 한국 나비가 분포하는 지역을 표시한 책이에요. 생물지리학 분야에서 세계 최고의 책이라고 할 수 있지요. 하지만 주명의 연구 논문과 책들은 오랜 시간이 지나고 나서야 빛을 보게 되었으니, 참 안타까운 일이지요. 석주명은 언젠가 통일이 되는 그날, 고향으로 돌아갈 날을 기다리며 지금도 남한산성 능골 언덕에 고이고이 잠들어 있답니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140023",
      "srcText": "조선산 나비 총목록은 영국 왕립 학회 도서관에 소장될 정도로 아주 유명한 책이 되었어요. 주명은 이제 세계적으로 유명한 곤충학자가 된 거예요. 그리고 세계에서 30여 명밖에 안 되는 세계 나비 학회의 회원이 되었어요. “저분이 나비 박사 석주명이래!” “정말 대단하신 분이야!” 사람들은 모두 주명을 우러러보았어요. 일본의 억압 속에서 한숨짓던 우리 민족에게 주명은 커다란 자랑이자 기쁨이 되어 주었답니다. 또한 주명은 ‘나비’라는 말이 ‘나뵈’ 또는 ‘남이’라는 말에서 변해 온 것을 밝혀내 나비 박사다운 모습을 보여 주었어요.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 79
    },
    {
      "srcTextID": "140024",
      "srcText": "그 무렵, 일본은 태평양 전쟁을 일으켜 우리나라의 젊은이들을 강제로 끌고 갔어요. 일본의 간섭이 심해지자, 주명은 송도 고등 보통학교를 그만두었어요. 그리고 경성제국대학 부속 제주도생약연구소 소장으로 자리를 옮겼지요. 그곳에서도 ‘제주도 박사’라는 별명을 얻을 정도로 많은 연구를 했어요. 제주도에 관한 논문뿐만 아니라 제주도 방언집, 제주도 문헌집, 제주도 수필 제주도의 자연과 인문, 제주도 곤충상 등 많은 책을 펴냈어요. 주명은 이렇게 어디를 가든 무엇을 하든 끈질기게 파고들어 최고가 되었답니다.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    },
    {
      "srcTextID": "140028",
      "srcText": "못다 한 이야기. 세계가 인정한 나비 박사 석주명. “우리나라에 나비에 미친 두 사람이 있는데, 한 사람은 조선 순조 때 태어나 고종 25년에 죽은 화가 남계우요, 또 한 사람은 일제 치하에 태어나서 6 25전쟁이 한창이던 1950년에 죽은 석주명이다. 사람들은 남계우를 ‘남 나비’라고 했고, 석주명을 ‘나비 박사’라고 불렀다.” 세계적으로 이름을 떨친 나비 박사 석주명은 1908년 11월 13일, 평양 대동문 근처 이문리에서 아버지 석승서와 어머니 김의식의 3남 1녀 가운데 둘째로 태어났어요. 평양 종로 보통학교에 다니던 시절, 석주명은 들판을 쏘다니며 개구리를 잡거나 새, 나비, 잠자리, 방아깨비 같은 곤충을 관찰하는 것을 좋아했어요. 숭실 고등 보통학교에 들어간 석주명은 항일 운동에도 참가했어요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 102
    },
    {
      "srcTextID": "140017",
      "srcText": "주명은 보통학교를 졸업하고 숭실 중학교에 들어갔어요. 그 무렵 주명은 만돌린이라는 악기에 흠뻑 빠져 있었어요. 애국가를 작곡한 안익태가 주명의 선배였지요. 방학 때는 안익태를 비롯한 선후배들과 어울려 공연을 다니기도 했답니다. 그러자 일본 경찰은 일본을 헐뜯고 다닌다며 모두 끌고 갔어요. 나아가 조선인 학교에 대해 시시콜콜 간섭하기 시작했지요. 숭실 중학교 학생들은 동맹 휴학을 했어요. 그러자 어머니는 주명을 송도 고등 보통학교로 전학시켰어요. 이것은 주명에게 아주 큰 의미가 있었어요. 송도 고등 보통학교는 표본실, 실험실, 낙농 실습을 위한 농장을 갖춘 학교였거든요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140018",
      "srcText": "주명은 평소에 관심이 많았던 생물학을 더 깊이 있게 공부하고 싶었어요. 그래서 일본의 가고시마 고등 농림학교에 들어갔답니다. “생물학은 관찰하는 학문입니다. 무엇을 관찰할 때는 끝을 보려는 집념을 가져야 합니다. 파브르처럼 말이지요.” 선생님의 말을 듣고 주명은 파브르에 관한 책과 논문을 읽었어요. 얼마 안 가 주명은 학교에서 곤충 박사로 통했답니다. “석주명 학생, 정말 훌륭해요! 앞으로 장래가 촉망되는 곤충학자가 되길 바랍니다.” 생물학 선생님은 주명을 볼 때마다 격려를 아끼지 않았어요. 주명은 흔하지만 예쁘고 화려한 나비를 연구하기로 마음먹었어요. 파브르처럼 끈질긴 인내력과 관찰력으로 나비 연구의 대가가 되고 싶었던 거예요.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "140019",
      "srcText": "일본 유학을 마치고 돌아온 주명은 영생 고등 보통학교의 생물 선생님이 되었어요. 주명은 이때부터 본격적으로 나비를 연구하기 시작했어요. “아니, 뚱딴지같이 왜 나비만 쫓아다니지?” “나비에게 무슨 현상금이라도 붙었나?” 사람들은 주명을 이상하게 생각했어요. “망태기 아저씨! 나비 잡아서 뭐 할 거예요?” 아이들은 주명의 뒤를 졸졸 따라다니며 놀려 대곤 했지요. 그도 그럴 것이 안경을 쓴 채 낡은 모자를 푹 눌러쓰고, 수십 개의 채집 주머니를 허리에 주렁주렁 매달고, 가방을 궁둥이까지 축 늘어뜨린 모습은 영락없는 각설이었어요. 하지만 주명은 누가 뭐라든 상관하지 않고 나비를 찾아다녔어요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140020",
      "srcText": "2년 뒤, 주명은 모교인 송도 고등 보통학교로 옮겼어요. 주명은 방학 때마다 학생들에게 나비 채집을 해 오라고 했어요. 송도 고등 보통학교에는 전국의 학생들이 모두 모여 있었어요. 그래서 여러 지방의 나비를 골고루 채집할 수 있었지요. 물론 연구에도 많은 도움이 되었고요. 주명은 결혼해 어여쁜 딸까지 낳았지만 가족에게는 무관심했어요. 오로지 나비 채집을 위해 백두산, 간도, 금강산, 전라도 등 전국을 돌아다니기에 바빴지요. 방방곡곡을 다니며 죽을 고비도 여러 번 넘겼어요. 왕오색나비를 잡으려다가 나뭇가지가 꺾이는 바람에 죽을 뻔했고, 남방노랑나비를 잡으려다 절벽에서 떨어져 다리가 부러지기도 했어요. 하지만 나비를 잡을 때마다 주명은 기쁨에 넘쳐 말했어요. “오! 이렇게 아름다운 나비가 우리나라에서 살고 있었다니, 정말 놀랍군. 놀라워!”",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "140021",
      "srcText": "주명의 방 천장에는 채집해 담아 놓은 나비 봉지가 잔뜩 매달려 있었어요. 종이 봉지에는 나비를 채집한 날짜와 장소가 꼼꼼히 적혀 있었지요. 방을 처음 본 사람들은 주명을 한의사로 여길 정도였답니다. 미국 앤드루스 공룡 탐사대의 일원인 모리스 박사가 몽골에서 탐사를 끝내고 일본으로 갈 때였어요. 모리스 박사 일행은 그만 실수로 개성에서 내렸어요. 개성 전도단은 모리스 박사 일행을 송도 고등 보통학교 박물관으로 데려갔어요. “오! 정말 훌륭해요, 훌륭해!” 주명의 나비 표본을 본 모리스 박사는 칭찬을 아끼지 않았어요. 그리고 미국의 여러 박물관에 있는 나비 표본과 연구 자료를 보내 주겠다고 선뜻 약속했답니다.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 92
    },
    {
      "srcTextID": "140025",
      "srcText": "1945년, 드디어 우리나라는 꿈에도 그리던 광복을 맞았어요. 그 무렵 국립 과학관 동물학 연구 부장으로 있던 주명은 눈코 뜰 새 없이 바빴어요. 밥 먹을 시간이 없어서 길을 걸으며 먹을 정도로 연구에 몰두한 끝에 발표한 나비의 개체 변이 연구는 세계적으로 높이 평가되었어요. 조선산 배추흰나비 앞날개의 변이 논문은 일본의 곤충학 교과서에 실릴 정도였지요. 그뿐만 아니라 우리나라 나비 분포에 관한 연구도 하고 세계에서 처음으로 발견된 나비에게 이름을 붙여 주기도 했어요. 부전나비, 산호랑나비, 수노랑나비, 작은멋쟁이나비, 제주왕나비, 줄나비, 청띠제비나비, 각시멧노랑나비, 네발나비, 유리창나비, 모시나비, 배추흰나비 들이 바로 주명이 지어 준 이름이에요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 89
    },
    {
      "srcTextID": "140029",
      "srcText": "석주명은 송도 고등 보통학교를 졸업한 다음 일본 가고시마 고등 농림학교에 들어갔는데, 특히 곤충에 관심이 많았지요. 우리나라로 돌아온 석주명은 모교에서 학생들을 가르치며 나비 연구를 시작했어요. 석주명의 논문 128편 중 97편이 나비에 관련된 것이에요. 세계적으로도 인정을 받은 석주명은 1940년, 영국 왕립 아시아 학회의 의뢰를 받아 조선산 나비 총목록을 출간했어요. 이 책은 영국 왕립 학회 도서관에 소장될 정도로 아주 유명하고 소중한 책으로 인정받았어요. 이로 인해 세계에 30여 명밖에 안 되는 세계 나비 학회의 회원이 되었답니다. 그 뒤로도 석주명은 나비 연구를 게을리하지 않았어요. 나비의 ‘분류’ 문제를 어느 정도 해결한 석주명은 나비의 ‘분포’ 쪽으로 연구 방향을 돌렸어요. 그때부터 그의 방에는 거미줄처럼 그려진 분포 지도가 놓여 있곤 했어요. 하지만 같은 동족끼리 총부리를 겨눈 6 25전쟁이 일어나 국립 과학관이 불타는 바람에 나비 표본 15만 마리가 모두 불에 타는 아픔을 겪었어요. 그해 10월, 석주명은 너무나도 억울하게 목숨을 잃었어요. 한 젊은이가 석주명을 인민군으로 잘못 알고 총을 쏜 거예요. 석주명이 미처 완성하지 못한 나비 분포 지도 한국산 접류 분포도는 1973년에 발간되었어요. 우리나라 전통 복식사 연구에 평생을 바친 석주명의 누이동생 석주선이 피난 중에도 오빠가 남긴 500여 장의 지도를 등에 지고 다니며 소중하게 간직한 덕분이었지요. 비록 석주명은 우리 곁을 떠났지만 그가 남긴 20여 권의 책과 13편의 논문은 고스란히 우리 곁에 남아 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 17,
      "srcWordEA": 206
    },
    {
      "srcTextID": "140015",
      "srcText": "주명은 여섯 살 때부터 서당에 다녔어요. 하지만 글공부보다 밖에 나가 노는 걸 더 좋아했지요. 개구리나 맹꽁이, 메뚜기를 잡으러 이리저리 뛰어다니며 신나게 놀았어요. 하루는 주명이 흙범벅이 되어 돌아오자 아버지가 호되게 꾸짖었어요. “이 녀석! 글공부를 열심히 해야 잃어버린 나라를 되찾을 게 아니냐!” 그 뒤로 주명은 글공부도 게을리하지 않았어요. 주명은 보통학교에 들어가 새로운 공부를 해 보고 싶었어요. 그래서 아홉 살 때 나이를 속이고 평양에 있는 보통학교에 들어갔어요. 그 당시에는 열 살이 되어야 보통학교에 들어갈 수 있었거든요.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "140016",
      "srcText": "주명은 동물 중에서도 곤충을 무척 좋아했어요. 학교에 들어가서도 들판을 쏘다니며 새, 나비, 잠자리, 방아깨비 같은 곤충을 쫓아다녔어요. 집에서는 개와 고양이, 토끼도 키웠고요. 그러던 1919년 3월, 3학년이 시작될 무렵이었어요. 강제로 우리나라를 빼앗은 일본의 횡포는 점점 더 심해졌어요. 참다 못한 사람들은 탑골 공원에서 만세 운동을 벌였어요. “대한 독립 만세! 대한 독립 만세!” 만세 소리는 전국 방방곡곡으로 퍼져 불길처럼 일어났어요. 주명도 사람들과 함께 목이 터져라 만세를 불렀지요. ‘우리나라를 되찾을 날이 반드시 올 거야!’ 주명의 눈에서 뜨거운 눈물이 주르르 흘러내렸어요.",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140014",
      "srcText": "1905년, 우리나라는 일본과 강제로 을사조약을 맺었어요. 일본이 우리나라의 외교권을 빼앗아 버린 거예요. 이렇게 힘들고 어려운 시절에 훗날 세계적으로 이름을 떨칠 나비 박사가 태어났답니다. “고 녀석, 참 또랑또랑하게도 생겼구나!” 석주명은 1908년 11월 13일, 아버지 석승서와 어머니 김의식 사이에서 태어났어요. 방 안에 있던 가족들은 갓 태어난 사내아이를 바라보며 웃음꽃을 피웠어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "140026",
      "srcText": "1950년 6 25전쟁이 일어나자 주명에게도 커다란 시련이 닥쳤어요. 국립 과학관이 불타는 바람에 주명이 애써 연구한 논문과 자료, 나비 표본 15만 마리와 소중한 책들이 모두 잿더미로 변한 거예요. “오! 나비, 나비야!” 주명은 자식을 잃은 것처럼 슬퍼했어요. 너무 괴로워한 나머지 건강도 무척 나빠졌지요. 한 달 뒤, 주명은 국립 과학관 재건축 회의에 참석하려고 길을 나섰어요. “인민군이다!” 군복을 입은 한 젊은이가 주명을 향해 총을 쏘았어요. 젊은이는 술에 취해 정신이 없는 상태였지요. 그렇게 어이없이 주명이 세상을 떠나자, 마치 억울한 죽음을 슬퍼하듯 수백 마리의 나비가 너울너울 묘지로 날아왔다고 합니다.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "140022",
      "srcText": "주명은 개성 지방의 나비류와 알려지지 않은 조선산 나비류 논문을 발표함으로써 학계의 관심을 끌었어요. 생물학자들은 이때부터 주명을 ‘나비 박사’라고 부르기 시작했지요. 주명의 연구 논문은 세계 곤충학계에 널리 알려졌어요. 영국의 왕립 아시아 학회는 주명에게 조선의 나비를 정리해 책으로 만들어 달라고 부탁했어요. 주명은 학교에 휴가를 내고 연구에 매달렸어요. 어머니는 주명을 위해 타자기를 사 주었고요. 이렇게 해서 조선산 나비 총목록 이라는 책이 나오게 된 거예요.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    }
  ]
}