{
  "title": "화랑 관창",
  "author": "한국삐아제 편집부",
  "illustrator": "최혜인",
  "isbn": "9788954339568",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127182",
      "srcText": "반굴이 화살에 맞아 죽었다는 소식이 전해지자 신라군과 당나라군에 절망의 그림자가 드리워졌어요. 당나라 소정방은 전쟁에 진 책임을 신라군에게 돌렸고, 신라 군사와 당나라 군사는 걸핏하면 다투기 시작했지요. 관창은 형님으로 따르던 반굴이 백제 군사가 쏜 화살에 맞아 죽었다는 소식을 듣고 슬픔에 잠겨있었어요. 그때 품일 장군이 관창을 불러 떨리는 목소리로 말했어요. “관창아, 반굴은 죽음으로써 신라와 화랑의 명예를 살렸다. 이제는 네가 나설 차례다!” “아버지! 명령만을 기다리고 있었습니다. 반드시 반굴 형님의 원수를 갚고 계백의 목을 가져 오겠습니다.” 관창은 말을 타고 백제군 진영으로 달려갔어요. 관창은 검을 휘두르며 적진 한가운데로 뛰어 들어갔어요. 하지만 관창 혼자 싸우는 것은 무리였지요. 백제군에게 사로잡힌 관창은 계백 장군 앞으로 붙들려 갔어요. “혼자 몸으로 적진에 들어오다니 참으로 맹랑한 놈이구나.” 계백 장군은 부하들에게 일러 투구를 벗기게 했지요. 투구를 벗은 관창의 얼굴을 본 순간 계백 장군은 깜짝 놀랐어요. 관창은 전쟁에 나오기에는 아직 어린 소년이었거든요.",
      "srcPage": 10,
      "srcSentenceEA": 16,
      "srcWordEA": 141
    },
    {
      "srcTextID": "127183",
      "srcText": "“대체 너는 누구냐?” “나는 신라 품일 장군의 아들, 화랑 관창이다!” 관창은 적군에 둘러싸여 있으면서도 전혀 두려워하지 않았어요. “아직 어려 보이는데, 몇 살인가?” “나는 올해 열여섯 살이다!” 관창의 모습을 조용히 바라보던 계백 장군은 낮은 목소리로 말했어요. “나는 이번 전쟁에 나올 때 죽기를 각오하고 내 손으로 사랑하는 가족을 죽이고 나왔다. 나의 가족이 살아남아 적의 포로가 되는 것은 수치스러운 일이기 때문이다. 너는 내 막내아들과 나이가 같구나. 이번만은 살려 줄 테니 어서 돌아가도록 해라!” 계백 장군이 눈짓을 하자 부하들이 관창을 말에 태워 돌려보냈지요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 85
    },
    {
      "srcTextID": "127186",
      "srcText": "“적장 계백은 어서 나와 내 칼을 받아라!” 관창은 소리를 지르며 백제군에 맞서 싸웠어요. 하지만 이번에도 백제군에게 붙잡혀 계백 장군의 막사 안으로 끌려갔어요. “그렇게 알아듣게 타일렀거늘 어찌 다시 돌아왔는가? 정녕 목숨을 버리려느냐?” 계백장군이 호통을 쳤어요. 하지만 관창은 두 눈을 똑바로 뜨고 계백 장군을 노려보며 말했지요. “나는 신라의 화랑이다! 화랑은 싸움에서 질지언정 결코 물러나지는 않는다. 나는 계백의 목을 베러 왔다. 그러니 목을 내놓든가, 아니면 내 목을 베어라!” 계백 장군은 관창의 용기가 대단하다고도 생각했지만 한편으로는 마음이 아팠어요. “신라 화랑 관창! 네 용기와 기상은 칭찬할 만하다. 하지만 너와 나는 적이니 이제 나도 더 이상 너를 살려둘 수가 없구나. 나를 용서해라.” 계백이 신호를 하자 둘러서 있던 백제 장수가 관창의 목을 베었어요.",
      "srcPage": 14,
      "srcSentenceEA": 17,
      "srcWordEA": 119
    },
    {
      "srcTextID": "127187",
      "srcText": "“품일 장군님! 관창의 말이 돌아오고 있습니다.” 보초를 서던 군사의 말에 품일 장군과 김유신 장군이 뛰어나왔어요. 말안장에는 관창의 목이 매달려 있었어요. 품일 장군은 천천히 다가가 관창의 목을 끌어안고는 뜨거운 눈물을 흘렸어요. “너는 나라를 위해 기꺼이 목숨을 바친 자랑스런 화랑이다. 장하구나, 내 아들아!” 이 모습을 본 신라군의 가슴에 커다란 분노가 일고 용기가 솟아올랐어요. “저렇게 어린 소년도 신라를 위해 목숨을 바쳤는데 우리가 이렇게 죽치고 있어야 되겠는가!” “나가자! 나가서 싸우자!” 분노한 신라군은 성난 파도처럼 백제군을 향해 뛰어 들어갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 82
    },
    {
      "srcTextID": "127173",
      "srcText": "한 소년이 몇 시간째 풀숲에 숨어 무언가를 노려보고 있었어요. 소년이 보고 있는 건 저만치서 풀을 뜯고 있는 하얀 야생마였지요. 그 말은 튼튼하고 영리하기로 소문난 말이었어요. 그동안 여러 사람이 그 말을 잡으려고 애썼지만 모두 헛수고였지요. 심지어 어떤 사람은 말 뒷발에 차여 크게 다치기도 했답니다. 하지만 소년은 꿋꿋하게 며칠째 이 야생마를 잡으려고 쫓아다니고 있었지요. 소년의 이름은 관창으로, 신라에서 용맹하기로 이름난 품일 장군의 아들이었어요. 관창의 몸은 온통 말에 올라타려다 떨어질 때 입은 상처투성이였어요. 하지만 관창은 포기하지 않고 말을 따라 이곳 언덕까지 올라온 것이었어요. ‘화랑은 싸움 중에는 절대 물러서지 않아. 내가 말에게 질 줄 알아?’ 관창은 조그만 주먹을 야무지게 쥐었어요.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "127176",
      "srcText": "관창이 말과 실랑이를 벌이고 있을 때 품일 장군은 김유신 장군과 흠순 장군, 흠순 장군의 아들 화랑 반굴과 이야기하고 있었어요. 김유신 장군은 신라군의 우두머리로 고구려와 백제에도 이름이 널리 알려진 장수였지요. 그때 갑자기 말 한 마리가 대문을 박차고 뛰어 들어왔어요. 품일 장군은 관창을 보고 깜짝 놀랐어요. “워! 워!” 관창이 침착하게 달래자 말은 숨을 고르며 그 자리에 얌전히 섰어요. 관창은 재빨리 말에서 내려 품일 장군에게 달려가 무릎을 꿇었어요. “손님들을 놀라게 해드려 정말 죄송합니다.” “이게 어찌 된 일이냐? 어린 네가 말을 타다니!” 관창 옆으로 다가와 말을 살피던 반굴이 말했어요. “안장을 얹었던 흔적이 없는 걸 보니 야생마임에 틀림없습니다.” 그 자리에 모인 사람들은 반굴의 말을 듣고는 다시 한 번 놀랐지요.",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 113
    },
    {
      "srcTextID": "127178",
      "srcText": "시간이 흘러 관창은 어엿한 화랑이 되었어요. 화랑 반굴과 관창이 말을 타고 토함산 기슭을 달려가고 있었어요. 반굴과 관창은 토함산 정상에 도착했어요. 산 아래로 신라의 모습이 아름답게 펼쳐져 있었어요. 하지만 아름다워 보이는 신라에 전쟁의 기운이 감돌고 있었지요. 신라가 당나라와 연합하여 백제를 공격하기로 한 것이었어요. 반굴과 관창도 이번 전쟁에 나가게 되었어요. 올해로 열여섯 살이 된 관창은 전쟁터에 나가는 것이 처음이었지만 전혀 두렵지 않았어요. 오히려 새로운 용기가 솟아나는 것 같았지요. “관창아! 우리, 신라를 위해 기꺼이 목숨을 바치자!” 반굴이 내민 손을 힘차게 잡으며 관창은 다짐했어요. ‘이번 전쟁에서 반드시 승리하리라.’",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 95
    },
    {
      "srcTextID": "127188",
      "srcText": "백제 결사대도 죽음을 각오하고 싸웠지만 관창의 죽음으로 사기가 오른 신라군을 당해낼 수는 없었어요. 신라군은 계백 장군의 결사대를 무찌르고 그 기세를 몰아 백제를 정복했어요. 관창의 용감한 죽음으로 신라는 삼국 통일에 한 발짝 더 가까워질 수 있었고 화랑 관창은 신라의 영웅으로 남게 되었어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "127179",
      "srcText": "김유신 장군이 이끄는 신라군은 소정방 장군이 이끄는 당나라군과 함께 백제의 황산벌에 도착했어요. 그 당시 백제 의자왕은 나라를 돌보지 않고 술과 여자에 빠져있었어요. 게다가 교활한 신하의 꼬임에 넘어가 충성스러운 신하들을 귀양 보내거나 사형에 처하는 일도 있었지요. 이러한 상황에서 백제군은 제대로 된 훈련을 받지도 못했어요. 신라는 백제를 공격하기에 좋은 기회를 잡은 셈이었지요. 소문에는 백제의 계백 장군이 5천 명의 군사를 이끌고 황산벌로 오고 있다고 했어요. ‘신라군이 5만, 당나라 군이 13만......, 18만 대군을 고작 5천 명의 군사로 상대하겠다니, 과연 계백은 용기 있는 장군이다.’ 관창은 비록 적국의 장군이었지만 계백 장군이 존경스러웠어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 94
    },
    {
      "srcTextID": "127181",
      "srcText": "예상치 못한 백제군의 공격에 김유신 장군을 비롯한 신라 장군들은 고민에 빠졌어요. 흠순 장군이 화랑 반굴을 막사 안으로 불러들였어요. “반굴아! 백제의 강한 공격으로 신라군과 당나라군의 사기가 땅에 떨어졌다. 네가 적진으로 들어가 용감하게 싸워 신라의 사기를 올려주어야겠다.” “아버지의 뜻을 기꺼이 받들겠나이다!” 반굴은 곧 군사 3천 명을 이끌고 백제군과 전투를 벌였지만 여전히 백제군의 반격은 아주 거셌지요. 휭! 그때 어디선가 화살이 날아와 반굴의 가슴에 꽂혔어요. 말에서 떨어진 반굴은 목숨을 잃고 말았지요. 반굴의 죽음을 본 신라군은 겁을 먹고 달아나기 시작했어요.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "127177",
      "srcText": "관창을 지켜보던 김유신 장군이 인자한 목소리로 물었어요. “이 야생마를 어디서 잡았느냐?” “며칠째 지켜보다 드디어 오늘 성 밖 언덕에서 잡았습니다. 이제 이 말은 제 것입니다!” 관창의 야무진 대답에 흠순 장군은 품일 장군을 바라보며 말했어요. “품일 장군, 훌륭한 아들을 두셨구려!” 김유신 장군도 관창의 머리를 쓰다듬으며 말했어요. “아무래도 너는 나중에 큰일을 할 듯 싶구나. 그래, 커서 무엇이 되고 싶으냐?” 관창은 화랑 반굴을 쳐다보고 나서 씩씩하게 대답했어요. “저는 반굴 형님 같은 훌륭한 화랑이 되고 싶습니다. 그리고 김유신 장군님 같은 영웅이 될 것입니다.” 관창의 대답을 들은 김유신 장군은 호탕하게 웃으며 말했어요. “관창아, 너는 신라에서 제일가는 영웅이 될 게다.” 관창은 눈을 빛내며 김유신 장군을 바라보았어요.",
      "srcPage": 5,
      "srcSentenceEA": 15,
      "srcWordEA": 107
    },
    {
      "srcTextID": "127184",
      "srcText": "관창은 고개를 숙이고 품일 장군의 말을 듣고 있었어요. ‘겉으로 이렇게 화를 내시지만 속으로는 나를 아끼신다는 것을 잘 안다. 백제의 계백 장군도 같은 마음이었겠지. 그러나 계백 장군은 나의 적! 아버지의 말씀대로 나는 신라를 위해 싸워야 한다!’ 관창은 이렇게 다짐하고는 품일 장군이 머무는 막사 앞에서 큰절을 올렸어요. “아버지! 이번에는 반드시 적장 계백의 목을 베어 오겠습니다. 제 목숨을 걸고 신라를 위해 싸우겠습니다.” 관창은 말에 올라타 백제군의 진영으로 달려갔어요. 멀어지는 관창의 뒷모습을 바라보던 품일 장군은 흐르는 눈물을 애써 참았어요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "127180",
      "srcText": "드디어 황산벌 서쪽에서 계백 장군이 이끄는 5천 명의 백제 결사대가 나타났어요. 신라군과 당나라군은 터무니없이 적은 백제 군사를 보고 웃음을 터뜨렸지요. 하지만 전쟁이 시작되자마자 목숨을 걸고 달려드는 백제 결사대에게 신라군과 당나라군이 밀리기 시작했어요. 계백 장군은 적군의 앞으로 나가며 힘차게 외쳤어요. “죽고자 하는 자는 살 것이요, 살고자 하는 자는 죽을 것이다! 군사들이여! 백제를 위하여 목숨을 바치자!” 계백 장군이 칼을 휘두를 때마다 신라와 당나라의 군사들이 낙엽처럼 쓰러졌어요. 계백 장군의 모습을 본 백제군은 용기를 내어 더욱 거세게 싸웠어요. 신라군과 당나라군은 백제 결사대의 엄청난 기세에 주춤주춤 물러서다가 결국 싸움에서 지고 말았어요.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 94
    },
    {
      "srcTextID": "127185",
      "srcText": "품일 장군은 돌아온 관창을 보고 불같이 화를 냈어요. “누가 너더러 살아 돌아오라고 했느냐? 네가 할 일은 화랑으로서 장렬하게 싸워 우리 신라군의 사기를 높이는 일이다!”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "127174",
      "srcText": "한참을 살피던 관창은 말을 향해 천천히 기어갔어요. 말에서 떨어질 때 다친 종아리가 아팠지만 꾹 참았지요. 말은 풀을 뜯는데 정신이 팔려있어 관창이 다가오는 것도 모르고 있었어요. 관창은 잽싸게 몸을 날려 말 위에 올라탔어요. 히히히힝! 놀란 말은 이리저리 몸부림을 쳤지만 관창은 침착하게 말 등에 매달렸어요. 그런데 갑자기 말이 달리기 시작했어요. 달리는 속도가 빨라 관창은 금방이라도 몸이 땅으로 곤두박질칠 것만 같았지요. 관창은 두 손에 힘을 주어 야무지게 말갈기를 휘어잡고는 몸을 낮춰 중심을 잡았지요. ‘여기서 떨어지면 안 돼! 이 말이 나를 주인으로 받아들이게 해야 해.’ 말이 몸부림을 치면 칠수록 관창은 손에 더욱 힘을 주었어요.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 101
    },
    {
      "srcTextID": "127175",
      "srcText": "관창이 탄 말은 언덕을 달리고 시내를 건너 시장으로 들어왔어요. 정신없이 날뛰는 말은 장사하는 사람의 물건을 뒤엎고, 가게 천막을 부수고, 시장 마당 한 켠에 쌓아둔 장작도 쓰러뜨렸어요. “아이코! 이게 무슨 난리야!” “모두들 비키세요! 위험해요!” 관창은 사람들을 향해 소리쳤어요. 말 등에 매달려 있는 관창을 발견한 사람들은 깜짝 놀랐지요. “아니, 세상에! 저 아이는 품일 장군 댁 아들이잖아?” “무슨 수로 야생마에 올라탄 거지?” 난리를 치며 달리던 말은 조금씩 관창을 주인으로 받아들이는 것 같았어요. 관창은 마음 속으로 그것을 느낄 수 있었지요.",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 84
    }
  ]
}