{
  "title": "셋째 돼지는 어떻게 부자가 되었을까?",
  "author": "설이현",
  "illustrator": "김확실",
  "isbn": "9791191203202",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "글뿌리",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "145946",
      "srcText": "고민하던 너구리 아저씨는 셋째 돼지의 말대로 멋진 장난감을 만들고. 새로운 장난감 가게도 열었어. 가게는 점점 아이들로 북적거렸지.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "145950",
      "srcText": "세상에! 각각의 가방 속에는 금화 20개가 담겨 있었어. “앞으로도 6개월에 한 번씩 이익금을 나눠 드릴게요.” 첫째 돼지와 둘째 돼지는 벌린 입을 다물지 못했어. 셋째 돼지는 다시 투자할 곳을 찾기 시작했고 말이야.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "145942",
      "srcText": "하지만 그리 오래 가진 못했대. “저건 내가 꼭 갖고 싶었던 게임기잖아? 몇 달 더 모으면 살 수 있겠다!” 둘째 돼지는 열심히 모은 돈을 값비싼 물건을 사는 데 모두 써 버렸어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "145949",
      "srcText": "몇 달 후 염소 아저씨가 가방 하나를, 너구리 아저씨가 가방 두 개를 들고 셋째 돼지를 찾아왔어. “여기, 셋째 돼지님 몫의 이익금을 가져왔어요.” ‘이익금’이란 무엇인가요? 일정 기간 동안 가게가 번 모든 이익을 ‘총수입’이라고 해요. 총수입에서 가게가 쓴 비용을 빼고 남은 것을 ‘순이익’이라고 하지요. 여기서 이익금이란 순이익을 말하는 거예요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 54
    },
    {
      "srcTextID": "145952",
      "srcText": "셋째 돼지의 튼튼한 벽돌집 덕분에 삼 형제는 안전하게 지낼 수 있었어. 그 후 삼 형제는 어떻게 살고 있을까? 당장 쓸 돈부터 버느라 힘든 첫째 돼지, 하고 싶은 것을 하기 위해 열심히 일해야 하는 둘째 돼지, 꾸준히 투자해서 큰돈을 모은 덕분에 하고 싶은 일을 마음껏 할 수 있는 셋째 돼지.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "145944",
      "srcText": "어느 날 셋째 돼지는 용돈 기입장을 보며 고개를 끄덕였어. “음, 이 정도면 투자를 할 수 있겠다.” 셋째 돼지는 얼마 전 아주 맛있게 먹었던 붕어빵을 떠올렸어. 모아 둔 돈을 들고 붕어빵 가게를 찾아갔지. “염소 아저씨, 제가 붕어빵 가게에 금화 10개를 투자할게요. 이익이 나면 저에게도 나눠 주세요.” ‘투자’란 무엇인가요? 투자란 이익을 얻기 위해 어떤 일이나 사업에 돈을 대거나 시간과 정성을 쏟는 일을 말해요. 이때, 투자에 사용한 돈을 ‘투자금’이라고 하지요. 염소 아저씨는 셋째 돼지에게 받은 투자금으로 새 기계와 신선한 재료들을 구매했어. 덕분에 붕어빵 가게는 나날이 손님이 늘었지.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 94
    },
    {
      "srcTextID": "145945",
      "srcText": "이번에는 솜씨 좋은 너구리 아저씨를 찾아갔어. 고장 난 장난감을 금방 고쳐 주었던 게 떠올랐거든. “제가 아저씨에게 금화 20개를 투자할게요. 수리만 하지 마시고, 장난감도 만들어 보시면 어떠세요? 이익이 나면 그때 저에게도 나눠 주시고요.” ",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "145940",
      "srcText": "첫째 돼지는 돈 쓰는 걸 엄청 좋아했어. 용돈을 받자마자 사고 싶은 건 모두 사들였지. 엄마 돼지가 가끔 첫째 돼지에게 물었어. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "145937",
      "srcText": "옛날 옛날에 아기 돼지 삼 형제가 살았어. 첫째 돼지는 볏짚으로 집을 짓고, 둘째 돼지는. 아, 다 아는 이야기라고? 그런데 이 뒤에는 숨겨진 이야기가 있어. 궁금하지? 지금부터 잘 들어 봐. ",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "145941",
      "srcText": "“형은 저게 뭐람? 돈을 모을 줄도 알아야지!” 둘째 돼지는 나름대로 생각이 있었어. 용돈을 받으면 아껴 쓰고, 남은 돈은 꼬박꼬박 저금통에 넣었지. ",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "145939",
      "srcText": "“첫째야, 용돈 얼마나 남았니?” “몰라요. 지갑에 좀 있을 거예요.” 어쩌다 돈이 남으면 책상에 아무렇게나 던져두었어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "145943",
      "srcText": "셋째 돼지는 용돈을 어떻게 쓸지 계획부터 세웠어. 용돈의 반은 먼저 저금통에 넣고 남은 돈만 썼지. 또 용돈을 어떻게 사용했는지 매일 적어 두었어. 형들은 과자도, 장난감도 마음껏 사지 못하는 셋째 돼지를 구두쇠라고 놀렸대. 하지만 셋째 돼지는 계획대로 묵묵히 돈을 모았어.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "145947",
      "srcText": "셋째 돼지는 신중하게 투자를 결정했지만, 모아 둔 돈을 사용했기에 남은 돈이 얼마 없었어. 그리고 당장 이익을 얻을 수 없다는 것도 문제였지. 셋째 돼지는 용돈을 더 알뜰히 사용했어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "145948",
      "srcText": "“돈이 있으면 나를 위해 써야지! 왜 저렇게 머리 아프게 살아?” 첫째 돼지와 둘째 돼지는 오늘도 사고 싶었던 옷을 사느라 바빴어. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "145951",
      "srcText": "첫째 돼지는 값싼 볏짚. 둘째 돼지는 나무. 셋째 돼지는 비싼 벽돌로 집을 짓게 된 진짜 이유를 이제 알겠니? 성실한 태도의 차이도 있었지만, 모은 돈의 양이 서로 달랐기 때문에 살 수 있는 재료도 다를 수밖에 없었던 거야.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "145953",
      "srcText": "용돈 쓰는 습관으로 일하는 모습까지 달라졌대. 너희는 누구처럼 용돈을 쓰고. 누구처럼 일하고 싶니? ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "145938",
      "srcText": "삼 형제가 집을 떠나기 전의 일이야. 엄마 돼지는 삼 형제에게 용돈을 주었어. 일주일에 한 번, 금화 5개씩 말이야. 너희도 용돈을 받으면 과자를 사 먹거나 장난감도 사고, 저금도 하지? 삼 형제도 용돈을 쓰는 모습이 다 달랐대. ",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    }
  ]
}