{
  "title": "할머니의 깜짝 변신술",
  "author": "김희남",
  "illustrator": "이상규",
  "isbn": "9791165140953",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "139815",
      "srcText": "1980년대, 그러니까 우리 큰아이가 너희들만큼 자랐을 무렵이지. 그때부터 우리나라는 자동차를 만들어 수출하기 시작했단다. 자동차 산업이 발달하면서 우리나라는 또 한 번 경제 성장을 이루었지.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "139809",
      "srcText": "1950년대,그러니까 내가 너희만 했을 때 우리 집은 농사를 지어 먹고살았단다. 우리 집뿐만이 아니었어. 사람들 대부분이 농사를 지어 먹고살았지. 아무튼 그때를 생각하면가난하고 배고팠던 기억밖에 안 나. 농사를 지었는데 왜 가난하고 배가 고팠어요? 그때는 기계가 없어서 사람들이 일일이 모내기를하고 낫으로 베어 추수를했어. 그러니 수확량이 적어 양식이 부족할 수밖에. 또 전쟁이 끝난 뒤라 온 나라가 가난했지.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "139807",
      "srcText": "드디어 경제 교실이 열리는 토요일이 되었어요. 선생님이 일일 교사를 소개했어요. 오늘 누가 오셨는지 궁금하지요? 자, 모두 박수로 환영해 주세요. 얘들아, 안녕! 난 오늘 일일 교사를 맡은 김끝순 할머니란다. 만나서 반갑구나! 어디서 많이 들어 본 이름인데. 이런, 우리 할머니잖아!",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139803",
      "srcText": "유빈이네 반에서는 한 달에 한 번씩 경제 교실이 열린답니다. 그날은 부모님들이 일일 교사로 와서 수업을 해 주지요. 지난번에는 은행에 다니는 한준이 아빠가, 지지난번에는 세무서에 다니는 홍이 엄마가 와서 생생한 경제 이야기를 들려주었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139804",
      "srcText": "이번 달 경제 교실에는 어떤 분이 오시면 좋을까? 유빈아, 아빠가 신문사에 다니시지? 그럼 이번 주 토요일 경제 교실에는 유빈이 아빠가 오셔서 우리나라 산업 발달에 대해 얘기해 주시면 좋겠구나! 앗, 저요?",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139806",
      "srcText": "다음 날 아침, 유빈이는 복도에서 담임선생님과 마주쳤어요. 선생님, 드릴 말씀이. 응, 조금 전에 아빠가 전화로 다 얘기하셨어. 아빠 대신 근사한 선생님이 오실 거니까, 너무 걱정하지 마! 어떡하나 걱정 했는데, 다행이다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139808",
      "srcText": "혹시 너희들 중에 너덜너덜하게 해진 옷을 입고 온 사람 있니? 아니면 며칠 동안 밥을 못 먹은 사람 있어? 헤헤헤, 요즘에 그런 사람이 어디 있어요? 그래, 요즘은 그런 일이 드물지. 하지만 우리나라가 옛날부터 이렇게 잘산 건 아니란다. 지금부터 내 얘기를 잘 들어 보렴.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139819",
      "srcText": "또 정보 통신 산업이 발달하여 휴대 전화가 없는 사람도 거의 없어. 또 예전보다 생활이 훨씬 풍요로워졌어. 여행을 다니고, 공연을 즐길 여유도 생겼고 말이야.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "139821",
      "srcText": "자, 이제 1990년대 이후부터 오늘날까지 어떤 산업이 가장 발달했는지 알아볼까? 각자 나누어 준 종이에 부모님의 직업을 써 보자꾸나. 선생님, 미용사, 의사, 공무원, 택시 기사, 꽃집 주인, 식당 주인. 부모님들이 참 다양한 일을 하시는구나! 그런데 한두 분 빼고 나머지 분들의 직업에는 공통점이 있는데, 뭘까?",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139822",
      "srcText": "부모님들이 대부분 서비스업에 종사하고 계시네요. 네, 그렇지요. 선생님 말씀대로 너희들 부모님은 대부분 서비스업에 종사하고 계신단다. 서비스업이오? 그게 뭔데요? 물건을 파는 일, 머리를 깎아 주는 일, 지식을 전하는 일, 물건을 배달하는 일처럼 다른 사람들이 편리하게 생활할 수 있게 도움을 주는 일이란다. 그러한 일을 서비스라고 하고, 서비스를 제공하고 돈을 버는 산업을 서비스업이라고 한단다. 경제가 발전하고 사람들의 생활에 여유가 생길수록 서비스업은 더욱더 발달하게 되어 있지.",
      "srcPage": 20,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "139811",
      "srcText": "중학교에 갈 나이에 공장에서 일을 했어요? 힘들지 않았어요? 어린 나이에 오랜 시간 일하느라 무척 힘들었지. 하지만 내가 만든 옷감이 세계로 수출되고, 우리나라 경제를 일으키는 데 큰 역할을 한다고 생각하면 힘이 났지.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139817",
      "srcText": "자동차 산업이랑 경제 성장이랑 무슨 관계가 있어요? 자동차는 부품이 엄청나게 많고 복잡한 기계야. 게다가 사람의 목숨이 달린 거라 정밀한 기술이 필요하지.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139820",
      "srcText": "우리나라는 사람의 머리를 써서 물건을 만들어 내는 기술이 뛰어난 모양이야. 1990년대부터는 컴퓨터와 반도체 산업이 불같이 일어났거든. 요즘에는 컴퓨터가 없는 집이 거의 없지.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139810",
      "srcText": "내가 열여섯 살이 됐을 때였지. 중학교에 가고 싶었지만 돈을 벌기 위해 집을 떠나야 했어. 옆집 언니는 가발 공장으로, 뒷집 언니는 신발 공장으로 가고, 나는 친구와 함께 섬유 공장으로 갔지. 섬유 공장은 뭘 만드는 곳이에요? 옷감을만드는곳이지. 섬유 산업은 1960년대 우리나라에서 가장 발달한 산업이었어.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139813",
      "srcText": "1970년대에는 어떤 산업이 발달했어요? 그때는 전자 공업뿐만 아니라 배를 만드는 조선업, 금속을 만드는 철강업, 석유 화학 공업 같은 중화학 공업이 크게 발달했단다. 사람의 노동력만으로는 안 되고, 기계가 있어야 가능한 일들이었지.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139805",
      "srcText": "그날 저녁, 유빈이는 아빠에게 이번 주 토요일에 열리는 경제 교실의 수업을 맡아 달라고 부탁했어요. 이거 어떡하지? 이번 주 토요일에는 취재하러 가야 되는데. 아빠! 꼭 가셔야 돼요? 안 가시면 안 돼요? 선생님께 벌써 약속했단 말이에요. 거참, 난감하네. 어떻게 하면 좋지? 호호호.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139812",
      "srcText": "할머니는 언제까지 섬유 공장에 다녔어요? 내 나이 스물세 살이 되던 1970년에 결혼을 하면서 공장을 그만두었지. 남편은 텔레비전을 만드는 전자 회사에 다니는 사람이었어. 공무원, 은행원,이런저런 총각을 만나 보았지만 그렇게 멋진 남자는 처음 봤단다. 작업복을 입고 모자를 쓴 모습이 어찌나 멋지던지, 첫눈에 반해 버렸지. 호호호, 어때? 잘생겼지?",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139814",
      "srcText": "값비싼 기계를 살 수 있을 만큼 경제가 발전했다는 뜻이야. 경제가 발전하면서 도로와 공장, 아파트를 많이 짓게 됐고, 건설업도 크게 발전했지. 아파트 단지가 처음 생긴 것도 바로 그때란다. 나, 여기 있지.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139816",
      "srcText": "그러니까 자동차 산업이 발달하면 부품을 만드는 공장도 늘어나고 그만큼 기술도 발전하게 된단다. 나라 경제도 성장하게 되고 말이야. 사람의 노동력을 이용한 산업보다 머리를 쓰는 산업이 발달해야 더 큰 이익을 낼 수 있는 법이거든.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139818",
      "srcText": "1980년대는 컬러텔레비전의 시대가 열린 때이기도 해. 집집마다 컬러텔레비전을 보게 되자, 시청자들에게 상품을 알리는 광고업이 발달하기 시작했지. 광고는 공장에서 만들어 내는 물건은 아니지만, 광고 문구, 광고 음악처럼 사람의 아이디어로 이익을 얻는 색다른 산업이란다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    }
  ]
}