{
  "title": "조선 2",
  "author": "원유상",
  "illustrator": "그림작가 정보없음",
  "isbn": "9791165140366",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "138944",
      "srcText": "재물로 여겨진 노비들 조선에서 주인들은 노비를 재산처럼 여겼어요. 그래서 물건처럼 팔기도 하고 살 수도 있었지요. 물건처럼 사고팔렸던 노비 조선 시대에는 천민 중의 대부분이 노비였어요. 노비는 ‘종’ 이라고도 불렸지요. 조선에서 주인들은 노비를 재산처럼 여겼어요. 그래서 물건처럼 팔기도 하고 살 수도 있었지요. 또 자식에게 물려줄 수도 있었어요. 그래서 노비들은 마음대로 이사를 갈 수도 없었어요. “내일이면 나는 이 집을 떠나 멀리 간다네. 잘 있게나.” “아니, 무슨 소리인가? 노비가 주인을 떠나 어디로 간단 말이야?” “주인이 나를 팔아 버렸네. 내일부터 주인이 바뀌는데 그 주인이 아주 먼 곳에 산다는군.” 주인집에 사는 노비들은 집안 청소와 빨래를 도맡아 했어요. 그리고 불을 때고, 밥을 짓고 심지어 주인과 가족들의 세숫물을 갖다 주며 온갖 일들을 다 도맡아서 했어요.",
      "srcPage": 18,
      "srcSentenceEA": 17,
      "srcWordEA": 120
    },
    {
      "srcTextID": "138946",
      "srcText": "농사를 중요하게 생각한 세종 조선의 나라 살림은 농사와 관계가 깊었어요. 백성들이 농사를 지어 거두어 들인 농작물의 일부를 나라에 바쳤기 때문이지요. 그래서 풍년이 들면 나라에서 거두어 들이는 세금도 함께 늘어났어요. 세종은 농사를 특히 더 중요하게 여긴 왕이었어요. “농사는 세상의 뿌리가 되는 것이다. 농사가 잘 되도록 힘쓰라.” 그래서 세종은 곡식의 양을 늘리기 위해서 농사를 지을 수 있는 땅을 넓히는 데 힘을 기울였어요. 땅이 있다고 해서 농사를 지을 수 있는 것은 아니었기 때문이에요. 조선에서는 농사를 짓기에 좋지 않은 땅들이 많았어요. 땅속에 크고 작은 돌멩이가 많고, 큰 나무의 뿌리들이 땅속 깊이 뻗어 있어 곡식이 자랄 수가 없었던 거예요. 그래서 조선에서는 농사지을 수 있는 땅을 만드는 백성에게는 여러 해 동안 세금을 내지 않도록 해 주었어요. 백성들은 기쁜 마음으로 땅을 일구었어요. 이런 노력으로 고려 때보다 농사짓는 땅이 세 배나 늘어났어요. 대접 받지 못한 상인들이 투덜투덜 농민들 중에는 힘든 농사일보다 다른 일을 하기를 원하는 사람들도 있었어요. 물건을 만들거나 물건을 다른 사람들에게 파는 일이었지요. 하지만 나라에서는 사람들의 이런 생각을 반기지 않았어요. 조선을 세운 이성계가 왕으로 있을 때의 일이었어요. 높은 벼슬에 있던 정도전은 나랏일을 하는 관리들에게 목소리를 높였어요.",
      "srcPage": 20,
      "srcSentenceEA": 18,
      "srcWordEA": 185
    },
    {
      "srcTextID": "138930",
      "srcText": "조선의 위대한 과학자 장영실 ‘어떻게 하면 조선을 더 살기 좋은 나라로 만들 수 있을까?’ 세종은 나라와 백성을 위해 늘 고민했어요. 그리고 나라와 백성을 이롭게 할 발명품을 만드는 일에 관심을 쏟았어요. 그러던 어느 날, 세종은 장영실을 불렀어요. “명나라에 유학을 가서 천문 기구를 배워 오도록 하라.” 장영실은 본래 노비 출신이었지만, 워낙 기술이 뛰어나 궁궐에서 일하고 있었어요. 장영실은 활과 창, 수레, 배 같은 물건을 잘 만들고 고치기로 이름난 사람이었지요. 세종이 그의 재주를 알아본 거예요. 세종의 뜻을 받들어 열심히 공부한 장영실은 하늘의 움직임을 관찰해서 계절과 시간을 알아내는 과학 기구인 혼천의를 발명했어요. 세종은 혼천의를 보고 크게 기뻐했지요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 100
    },
    {
      "srcTextID": "138937",
      "srcText": "장영실은 우리 민족의 과학 역사에 큰 역할을 한 인물이에요. 물론 장영실이 없었더라도 시간이 흐르면서 혼천의, 물시계와 같은 발명품들이 만들어졌겠지만, 장영실로 인해 다양한 발명품이 좀 더 빨리 세상에 나올 수 있었어요. 조선 시대는 양반이 아니면 아무리 뛰어난 재주를 가지고 있어도 벼슬을 할 수 없는 신분제 사회였어요. 그리고 천민인 노비는 나라나 양반의 재산이었기 때문에 자유롭게 살 수 없었지요. 장영실은 벼슬을 할 수 없는 노비 출신이었어요. 하지만 세종은 장영실의 뛰어난 재주와 공을 인정하여 노비였던 장영실에게 높은 벼슬을 주었어요. 노비라는 신분과 상관없이 장영실의 재주를 인정했던 세종의 큰 뜻이 없었다면 장영실이라는 훌륭한 과학자도 없었을 거예요. 노비였던 조선의 천재 과학자 장영실 한글을 쓰는 것을 반대했던 신하 최만리 한자를 쓰는 것이 명나라에 예의를 지키는 것입니다. 세종에 의해 한글이 만들어졌지만 조선 시대의 모든 신하들이 한글을 좋아하지는 않았어요. 그 이유는 최만리가 세종에게 올린 글을 보면 알 수 있어요. 최만리는 한글을 사용하는 것을 반대했던 대표적인 신하였지요. 최만리는 세종에게 한자를 사용하던 조선이, 새로운 글자를 만들어 쓰는 것이 중국 명나라에 대한 예의가 아니라고 했어요. 그리고 왕이 될 세자가 쓸데없이 새로운 글자를 만드는 일에만 몰두하고, 세종이 새로운 글자를 만드는 것에 관해 신하들과 충분히 이야기하지 않았다며 불평하는 글을 올렸지요. 최만리가 올린 글을 본 세종은 화가 났어요. 그래서 최만리와 그를 따르는 여러 신하들을 감옥에 가두었지요. 만약 세종이 최만리같이 한글 만드는 것을 반대했던 신하들의 말을 따랐다면, 우리는 지금도 그 어려운 한자로 글을 읽고 쓰고 있을지도 모른답니다.",
      "srcPage": 11,
      "srcSentenceEA": 16,
      "srcWordEA": 225
    },
    {
      "srcTextID": "138942",
      "srcText": "고을에서 제일 높은 사또 조선 시대 수령은 왕의 명령에 따라 정해졌어요. 고을에서 백성을 다스리는 관리를 수령이라고 해요. 그 무렵 백성들은 수령을 사또라고 불렀어요. 경국대전에는 사또가 해야 할 여러 임무가 잘 나와 있어요. 경국대전은 조선 시대 법을 적어 놓은 책으로 사회 질서를 유지하는 데에 중요한 역할을 했어요. 경국대전에 나와 있는 사또의 임무에는 여러 가지가 있었어요. 농사철에 맞게 씨를 잘 뿌려야 한다. 선비들이 공부를 잘 할 수 있도록 해야 한다. 만약의 일을 대비해서 군사 훈련을 해야 한다. 재판을 잘 해서 백성들에게 모범을 보여야 한다.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "138945",
      "srcText": "주인과 따로 살았던 바깥 노비 노비라고 해서 모두 주인집에 살면서 일을 했던 것은 아니었어요. 주인과 따로 떨어져 사는 노비도 있었어요. 이들을 바깥 노비라고 불렀는데 바깥 노비들은 집안에 사는 노비보다는 좀 더 자유롭게 살 수 있었어요. 그 대신 농사를 짓거나 물건을 만들어서 어느 정도를 주인에게 바쳐야 했어요. 그리고 나머지는 자신과 가족들이 사용할 수도 있었지요. 또 주인 땅이 아닌 다른 사람의 땅에서 농사를 지을 수도 있었고, 재산도 가질 수 있었어요. 또 천민 중에는 노비 말고도 다른 직업을 가진 사람들도 있었어요. 바로 무당, 광대, 백정과 같은 사람들이었어요. 무당은 귀신에게 굿을 하는 사람이고, 광대는 묘기를 보여 주거나 우스꽝스러운 연기로 돈을 버는 사람이었어요. 백정은 가축을 죽여 고기를 만드는 사람이었어요. 노비는어떻게 혼인했을까요? 조선 시대에 노비들은 주인의 재산이었어요. 그래서 혼인도 자기 마음대로 할 수가 없었지요. 아무리 둘이 사랑을 하더라도 주인이 정해 주는 사람과 혼인을 해야만 했어요. 그렇다고 주인들이 노비가 혼인하는 것을 싫어하는 것은 아니었어요. 왜냐하면 노비가 혼인을 해서 자식을 낳으면 그 자식을 자신의 노비로 만들 수 있었기 때문이에요. 주인에게는 노비가 자식을 많이 낳으면 낳을수록 재산이 늘어나기 때문에 노비가 혼인하여 자식을 낳는 일을 반겼답니다.",
      "srcPage": 19,
      "srcSentenceEA": 17,
      "srcWordEA": 182
    },
    {
      "srcTextID": "138947",
      "srcText": "“아낄 줄 아는 것은 좋은 마음이지만 쉽게 돈을 벌어 함부로 막 쓰는 것은 나쁜 마음이오.” 사람들이 힘써서 농사를 지으려 하지 않고 사람들이 좋아하는 물건들을 만들어 사고파는 모습을 꾸짖기 위한 말이었지요. 정도전이 그렇게 말한 뒤로, 사람들은 나라의 허락 없이 함부로 물건을 만들거나 팔 수 없었어요. 물건을 파는 상인들은 불평불만이 많았어요. “이 나라에서 우리 상인들은 노비를 빼고 가장 천한 사람이 되었네.” “그러게 말이야. 농민보다 못하고, 물건을 만드는 사람들보다 못한 대접을 받으니.” 조선에서는 양반이 아닌 사람들의 직업 중에서 농민을 가장 높다고 생각했어요. 그 다음은 물건을 만드는 사람, 또 다음은 물건을 파는 사람 순이었지요.",
      "srcPage": 21,
      "srcSentenceEA": 9,
      "srcWordEA": 96
    },
    {
      "srcTextID": "138929",
      "srcText": "세자가 된 공부벌레 충녕 태종은 고민 끝에 신하들을 불러 모았어요. “세자인 양녕은 여러 가지 면에서 왕이 될 자격이 없소. 그래서 세자를 바꾸려고 하는데 어떻게 생각하오?” “생각해 두고 있는 왕자가 있다면 말씀해 주십시오. 전하의 뜻에 따르겠습니다.” 신하들의 생각이 자신과 같다고 느낀 태종은 결심했어요. “셋째 왕자 충녕을 세자로 삼겠소. 그러니 지금부터 세자는 충녕이오.” 당시 양녕의 아들은 나이가 어리고, 태종의 둘째 아들인 효령은 불교에 빠져 있어 세자의 자리에는 맞지 않았어요. 그래서 태종은 셋째 아들인 충녕을 세자로 삼은 거예요. 충녕은 책읽기를 몹시 좋아해서, 학문이 깊었어요. 또 평소에 백성과 신하를 아끼는 성품으로 임금의 믿음이 두터웠지요. 왕이 되기 위한 준비를 차근차근 해가던 충녕은 스물두 살이 되던 해, 드디어 왕의 자리에 올랐어요. 그가 바로 조선 제4대 임금인 세종이에요.",
      "srcPage": 3,
      "srcSentenceEA": 14,
      "srcWordEA": 121
    },
    {
      "srcTextID": "138932",
      "srcText": "세종의 깊고 깊은 뜻 우리 민족은 오래전부터 중국의 한자를 사용했어요. 당시에는 우리 글자가 없었기 때문이에요. 하지만 한자는 글자 수도 많고 너무 어려웠어요. 그래서 농민이나 노비와 같이 아침부터 저녁까지 일을 해야 하는 가난한 백성들은 한자를 배울 시간도, 배울 형편도 못 되었기 때문에 평생 글자를 모르고 살았어요. 세종은 좋은 책을 만들어도 읽을 수 없는 백성들을 매우 안타깝게 생각했어요. 그래서 백성들이 쉽게 사용할 수 있는 우리만의 글자를 만들기로 마음먹었지요. 세종이 집현전의 젊은 학자들에게 물었어요. “우리나라의 글자를 만들려고 하는데 어떻게 생각하오?” “한자가 있는데 왜 굳이 다른 글자를 만들려고 하십니까?” 어떤 학자들은 세종의 마음을 헤아리지 못했어요. “한자가 우리나라의 글자는 아니지 않소? 나는 백성 모두가 읽고 쓸 수 있는 우리만의 글자를 만들고 싶은 것이오.” 세종의 말에 집현전 학자들은 세종의 깊은 뜻을 곧 이해하게 되었어요. 세종과 집현전 학자들은 우리 글을 만드는 일에 온 힘을 기울였어요.",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 138
    },
    {
      "srcTextID": "138943",
      "srcText": "그 밖에도 사또가 해야 할 여러 가지 일이 경국대전에 쓰여 있었지요. 사또는 고을의 임금과도 같았어요. 재판도 하고 군사도 이끌고, 백성도 다스렸기 때문이에요. 사또는 고을에서 아주 큰 힘을 가졌어요. 그래서 고을에서 일어나는 모든 잘잘못을 가려 주었지요. 또 사또에게 잘못 보였다가는 나랏일에 많이 끌려가고 괜히 감옥에 갇히기도 했어요. 암행어사 납시오 어떤 사또는 백성들의 재산을 빼앗기도 하였고, 백성들을 함부로 대하기도 했어요. 심지어는 나라의 재산인 세금을 자신의 재산으로 빼돌리기도 했지요. “사또에게 잘 보여야 해.” “고을에서 사또보다 무서운 사람이 또 누가 있는가?” 왕은 행동이 바르지 못한 사또가 제멋대로 구는 것을 막기 위해서 몰래 암행어사를 보내곤 했어요. 암행어사는 방방곡곡을 다니며 나쁜 관리를 잡아들이는 일을 했지요. 그래서 사또가 함부로 힘을 휘두르지 못하게 하고, 약한 백성을 올바르게 보살필 수 있도록 했어요. 23 마패 암행어사는 마패를 가지고 다녔어요. 암행어사라는 것은 마패를 보고 알 수 있었어요.",
      "srcPage": 17,
      "srcSentenceEA": 15,
      "srcWordEA": 138
    },
    {
      "srcTextID": "138927",
      "srcText": "한글을 만든 위대한 세종 세종은 태종의 뒤를 이어 왕이 되었어요. 세종은 어려서부터 지혜롭고 공부하기를 좋아했어요. 왕이 된 후에는 나라와 백성과 신하를 잘 다스리기 위해 노력했지요. 세종은 뛰어난 과학자 장영실에게 자격루, 앙부일구와 같은 많은 발명품을 만들게 했고, 집현전 학자들과 함께 한글도 만들었어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "138933",
      "srcText": "훈민정음의 위대한 탄생 오랜 연구 끝에 드디어 우리 글인 한글이 만들어졌어요. 세종과 집현전 학자들이 힘을 모아 만든 글자는 ‘ㄱ’ , ‘ㄴ’ 과 같은 자음 열일곱 자와 ‘ㅏ’ , ‘ㅑ’ 와 같은 모음 열한 자로 이루어져 있었어요. 새롭게 만들어진 글자의 자음과 모음을 함께 사용하면 입에서 나오는 어떤 소리도 글로 쓸 수 있었지요. 1443년, 세종은 새롭게 만든 우리 글인 한글의 이름을 훈민정음이라 짓고 세상에 알렸어요. 훈민정음은 백성을 가르치는 바른 소리라는 뜻이에요. 세종은 훈민정음을 소개한 책의 맨 앞장에 우리 글을 만든 이유를 밝혔어요. “우리말이 중국말과 달라서, 서로 통하지 않으니 백성들이 말하고자 하는 것이 있어도 그 뜻을 펴지 못하는 사람이 많았다. 그래서 내 이를 불쌍히 여겨 새로 스물여덟 글자를 만드니 이제 백성들이 쉽게 배워 널리 사용하기를 바라노라.”",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 123
    },
    {
      "srcTextID": "138934",
      "srcText": "대마도에 나타난 일본 해적 고려 시대부터 우리나라에 쳐들어와 백성들을 괴롭혔던 왜구는 조선이 세워지고 난 뒤에도 여전히 바다를 건너와 백성들을 괴롭히곤 했어요. 특히 경상도 남쪽과 일본 사이에 있는 대마도(지금의 쓰시마 섬)는 왜구들이 들끓는 곳이었지요. 대마도는 땅이 비좁고 메말라서 농사를 짓기 어려웠기 때문에, 왜구는 식량이 부족해지면 조선으로 쳐들어와 바닷가에 사는 백성들의 식량과 물건을 빼앗아 갔어요. 세종은 더 이상 백성을 괴롭히는 왜구를 두고만 볼 수 없었어요. 그래서 이종무 장군을 불러 명령을 내렸어요. “배 227척과 병사 1만 7천 명을 내어 줄 테니 대마도에 가서 일본 해적을 혼내 주고 오라!” 세종의 명령을 받은 이종무 장군은 조선의 군대를 이끌고 대마도로 향했어요. 그리고 대마도에 있는 왜구와 싸워 큰 승리를 거두었지요. 혼쭐이 난 왜구는 그 뒤로는 함부로 조선의 백성들을 괴롭히지 못했어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 120
    },
    {
      "srcTextID": "138935",
      "srcText": "여진족을 몰아내고 안정을 되찾은 북쪽 땅 조선의 북쪽에는 여진족이 살고 있었어요. 그런데 여진족이 조선에 쳐들어와서 북쪽에 사는 백성들의 곡식과 물건을 닥치는 대로 빼앗아 갔어요. 여진족은 대마도의 왜구보다 훨씬 강했어요. 여진족들이 조선의 북쪽 경계인 압록강과 두만강까지 밀고 들어오자 신하들이 세종에게 말했어요. “전하, 여진족을 피해 나라의 경계를 남쪽으로 옮겨야 합니다.” 하지만 세종은 그렇게 생각하지 않았어요. “우리 조상들이 힘들게 차지한 땅을 하나라도 버릴 수 없소!” 그 무렵, 여진족들 사이에 다툼이 생겨 여진족의 힘이 약해졌다는 소식이 들려왔어요. 세종은 이 기회를 놓치지 않았어요. “바로 지금이다. 김종서 장군은 당장 군사를 이끌고 북쪽으로 가서 여진족을 몰아내라!” 북쪽 경계에 도착한 조선의 군사들은 여진족과의 싸움에서 큰 승리를 거두었어요. 조선의 북쪽 경계에 사는 백성들은 이때부터 마음 편히 살 수 있게 되었지요. 세종은 조선의 과학과 문화를 발전시켰을 뿐 아니라 백성들을 외적으로부터 잘 지켜낸 왕이기도 했어요.",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 134
    },
    {
      "srcTextID": "138939",
      "srcText": "양반이 아닌 사람들의 삶 백성의 거의 대부분을 차지하는 사람은 농민이었어요. 농민들은 농사도 지어야 하고, 나라에서 일을 시키거나 군사 훈련을 받으라고 하면 바로 가야 했기 때문에 하루하루를 힘들게 살아야 했어요. “나라에서 성과 다리 공사를 한다고 내일부터 일하러 오라네.” “도대체 농사는 누구 보고 지으라고 자꾸 불러대는지.” 농민도 그랬지만 노비와 같은 천민들은 더욱 살기 힘들었어요. 주인에게 매여 시키는 대로 일을 하며 살아가야 했지요. 이렇듯 조선은 양인과 천민으로 나누어진 사회라기보다는 실제로는 양반과 양반이 아닌 사람으로 나뉘어진 사회였어요. 조선의 주민등록증,호패 조선 시대에는 16세 이상의 양인 남자라면 누구나 호패를 차고 다녀야 했어요. 호패를 보면 그 사람이 양반인지, 농민인지 그리고 어디에 사는지 알 수 있었지요. 오늘날의 주민등록증과 같은 것이라고 할 수 있어요. 호패는 신분에 따라 달랐어요. 양반은 동물의 뼈로 만든 멋진 호패를 지니고 다녔고, 농민과 같은 보통 백성들은 나무로 만든 호패를 지니고 다녔어요. 조선 시대에는 호패 관리가 엄격해서 가짜 호패를 만드는 사람이나 호패를 지니고 다니지 않는 사람은 나라에서 따끔하게 큰 벌을 주었어요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 155
    },
    {
      "srcTextID": "138940",
      "srcText": "장군이 되기 위한 무과 시험 조선 시대에는 벼슬을 얻기 위해 과거 시험을 봐야만 했어요. 시험이 매우 어려웠기 때문에 어려서부터 공부를 해야 했지요. 과거 시험은 글재주가 뛰어난 사람을 뽑는 문과 시험과 무예가 뛰어난 사람을 뽑는 무과 시험, 그리고 외국어가 뛰어나거나 기술이 뛰어난 사람을 뽑는 잡과 시험으로 나뉘었어요. 과거 시험은 해마다 있지 않았어요. 가끔 나라에 경사가 있거나 특별한 일이 있을 때 뽑기도 했지만 대개 3년마다 한 번씩 시험을 치렀어요. 그래서 한 번 떨어지면 3년을 기다려야 했어요. 그래서 양반 집 자식이라도 공부를 열심히 해야 했어요. “자넨 활을 잘 쏘고, 말 타기를 잘하니 무과에 합격할 거야.” “무과 시험은 활을 잘 쏘고 말 타기를 잘한다고 해서 합격하는 것이 아니지. 책을 보는 것도 게을리 하지 않고 열심히 해야 해.” 무과 시험은 얼마나 활을 잘 쏘고 말을 잘 타는 것인지가 매우 중요했어요. 하지만 조선을 이끌어 나갈 장수는 똑똑하고 지혜로워야 하기 때문에 군사 또는 전쟁과 관련된 여러 책들에서 나오는 시험 문제도 잘 풀어야 했지요.",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 155
    },
    {
      "srcTextID": "138941",
      "srcText": "높은 벼슬에 오르기 위한 문과 시험 왕이 있는 궁궐에서 일하는 신하들은 대부분 문과 시험에 합격한 사람들이었어요. 문과 시험은 정말 어렵기로 소문난 시험이었지요. 책을 많이 읽어야 했고, 또 시와 글을 아주 잘 지어야 했어요. 그리고 무과든 문과든 시험은 한 번이 아니었어요. “이제 대과를 봐야지.” 1차 시험을 작은 시험이라고 해서 ‘소과’ 라고 해요. 소과에 합격을 하면 큰 시험인 ‘대과’ 를 볼 차례가 되지요. 대과는 두 번의 시험을 거친 후 마지막에 왕이 보는 앞에서 시험을 봐야 했어요. 대과에 합격해야만 나랏일을 돌보는 관리가 될 수 있었어요. 이처럼 조선의 과거 시험은 너무 어렵고 기회도 많지 않았기 때문에 당연히 시험에 합격하면 집안의 큰 영광이었지요. 조선의 과거 시험은 너무 어렵고 기회도 많지 않았기 때문에 당연히 시험에 합격하면 집안의 큰 영광이었지요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 124
    },
    {
      "srcTextID": "138928",
      "srcText": "태종의 큰 걱정거리, 세자 양녕 태종은 왕의 자리를 놓고 형제들과 싸웠던 기억이 생생했어요. 그래서 세자를 정하는 일을 무엇보다도 서둘렀어요. 태종은 첫째 왕자 양녕을 세자로 정했지요. 세자는 왕이 되기 위해 열심히 공부를 해야 했어요. 하지만 세자가 된 양녕은 태종의 기대와는 달랐어요. 공부는 뒷전이고 몰래 사냥을 나가거나, 궁궐 밖에 사는 기생들과 어울려 놀기 바빴어요. 심지어 궁궐 밖에 사는 사람들을 궁궐로 불러들여 놀기도 했지요. 양녕에 대한 태종의 걱정은 이만저만이 아니었어요. ‘왕이 될 준비는 하지 않고 놀이에만 빠져 있는 세자를 어찌할고. 이대로 두어서는 안 되겠다.’ 태종은 양녕을 바로잡기 위해 양녕과 어울렸던 사람들을 붙잡아다 멀리 보내거나 죽이기까지 했어요. 하지만 양녕은 조금도 달라지지 않았어요.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 109
    },
    {
      "srcTextID": "138931",
      "srcText": "농사에 이로운 발명품이 쏟아져 나오다 세종은 장영실에게 한 가지 명령을 내렸어요. “사람의 힘을 빌리지 않고 스스로 움직이는 시계를 만들도록 하라.” 세종의 명령에 따라 장영실은 시계를 만드는 일에 몰두했어요. 그리고 마침내 나온 것이 자격루라는 물시계였지요. 세종은 장영실에게 자격루가 어떻게 움직이는지 물어보았어요. “먼저 위쪽 단지에 물을 부으면, 단지에 난 조그만 구멍으로 물이 아래쪽 단지로 흐릅니다. 그러면 아래쪽 단지의 물이 늘어나면서, 인형이 시간에 맞추어 종을 울리기도 하고 북을 치기도 하기 때문에 시간을 알 수 있습니다.” 세종은 장영실의 지혜에 감탄하고 매우 흡족해 했어요. 그리고 장영실에게 계속해서 새로운 발명품을 만들라고 했어요. 그렇게 해서 만들어진 것이 해의 움직임에 따라 시간을 알 수 있는 해시계인 앙부일구와 비가 내린 양을 알 수 있는 ‘측우기’ 예요. 세종 때 만들어진 발명품들은 대개 백성들의 생활을 돕기 위해 만들어졌어요. 이런 발명품은 특히 농사를 짓는 데 도움을 주는 것들이었지요. 세종은 농사를 도와 백성들이 배불리 먹을 수 있도록 많은 힘을 기울였어요.",
      "srcPage": 5,
      "srcSentenceEA": 14,
      "srcWordEA": 148
    },
    {
      "srcTextID": "138938",
      "srcText": "신분에 따라 삶이 달라지다 조선 성종 때 만들어진 경국대전이라는 법에 따르면, 조선 시대 사람들은 크게 양인과 천민으로 나뉘었다는 것을 알 수 있어요. 천민은 노비나 광대와 같이 천한 일을 하는 사람들이었고, 천민이 아니면 모두 양인이었지요. 천민은 나라 또는 양인들에게 매여 살아야 하는 신세였어요. 양인은 자유롭게 살면서 과거 시험을 볼 수 있었고, 시험에 합격하면 벼슬을 얻을 수도 있었어요. 다만 나라에 세금을 바치고 군대를 가야만 했지요. 조선 시대, 한 농민의 아들이 억울해 하며 아버지에게 말했어요. “아버지, 왜 같은 양인인데 양반의 아들은 군대를 안 가고 저는 군대를 가야 하나요?” “양인이라고 다 같은 양인이더냐? 양반은 벼슬도 지내고 공부도 하니 양인이지만 군대를 가지 않는단다.” 법에 따르면 양반도 양인이기 때문에 군대에 가야 했어요. 하지만 법에는 벼슬을 지내는 사람과 과거 시험을 보기 위해 공부를 하는 사람은 군대를 가지 않아도 된다고 나와 있어요. 그래서 조선의 양반들은 사실 군대를 가지 않아도 되었어요.",
      "srcPage": 12,
      "srcSentenceEA": 12,
      "srcWordEA": 141
    }
  ]
}