{
  "title": "타냐는 내 짝꿍",
  "author": "문명식",
  "illustrator": "한수임",
  "isbn": "9791165141004",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "139442",
      "srcText": "“야, 파키스탄 검둥이가 화내니까 되게 무섭다!” 아이들은 타냐와 이크발에게 모래를 뿌렸어요. 머리에 손수건을 뒤집어쓰고 타냐 엄마 흉내를 내며 약을 올리는 아이도 있었어요. 타냐가 이크발을 데리고 집으로 가려고 하자 아이들은 타냐의 머리카락을 잡아당겼어요. “너희들 정말 못됐구나! 당장 그만둬!” 나는 아이들에게 달려가며 소리쳤어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139443",
      "srcText": "“뭐야? 너도 검둥이 편이야?” 아이들은 나한테도 모래를 뿌리며 욕을 했어요. “너희들, 당장 사과 못 해?” 나도 지지 않고 아이들에게 덤볐지요. 그러자 아이들은 귀찮다는 듯 가 버렸어요. 나는 타냐에게 괜찮냐고 물었어요. 타냐는 말없이 고개만 끄덕였어요. 그런 타냐가 정말 가엾고 딱했어요.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139447",
      "srcText": "방 안에는 생일상이 푸짐하게 차려져 있었어요. “우아, 이게 다 뭐야?” 나는 음식을 보고 눈이 휘둥그레졌어요. “이건 케밥이고, 요건 차파티, 저건 사모사.” 타냐가 파키스탄 음식을 하나하나 소개했어요. “너희들 주려고 하루 종일 만들었단다. 맛있게 먹으렴.” 타냐 엄마가 미소를 지으며 말했어요. 타냐 엄마가 만든 파키스탄 음식은 정말 맛있었어요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "139445",
      "srcText": "나는 유정이와 함께 타냐네 집에 갔어요. 타냐네 식구들은 우리를 반갑게 맞아 주었어요. 우리는 타냐에게 준비해 간 선물부터 건넸어요. 나는 생일 선물로 동화책을 준비했고, 유정이는 예쁜 일기장을 가져왔어요. “생일 축하해, 타냐!” “고마워!” 타냐가 기뻐하며 밝게 웃었어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139440",
      "srcText": "교실에서도 타냐와는 한마디도 안 했어요. 타냐가 말을 걸어도 계속 모른 체했지요. 다른 아이들도 마찬가지였어요. 멀리서 타냐를 흘끔흘끔 보기만 할 뿐 얘기도 안 하고, 같이 놀지도 않았어요. 어떤 아이들은 손가락질을 하며 킥킥거렸어요. 타냐가 조금 가여웠지만 그래도 타냐와 친해지기는 싫었어요.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139444",
      "srcText": "다음 날, 타냐는 아무 일도 없었던 것처럼 밝은 얼굴로 학교에 왔어요. 내가 먼저 타냐에게 “안녕!” 하고 인사했어요. 그러자 타냐가 방긋 웃으며 말했어요. “어제는 정말 고마웠어. 오늘이 내 생일인데, 우리 집에 놀러 올래?” 나는 조금 망설이다 그러겠다고 약속했어요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139449",
      "srcText": "나와 유정이는 어느새 타냐네 가족과 가까워졌어요. 타냐의 엄마와 아빠는 상냥하고 다정했어요. 이크발은 귀여운 장난꾸러기였지요. 우리와 피부색, 음식, 종교는 달랐지만 다정하고 따뜻한 마음은 다르지 않았어요. 우리는 해가 지기 전에 타냐네 집을 나섰어요. 타냐와 이크발이 동네 앞까지 배웅해 주었지요. 나는 내 짝꿍 타냐가 참 좋아졌어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139451",
      "srcText": "보호해야 할 인권. 사람들은 누구나 자신의 인권을 보장받을 권리가 있어요. 하지만 우리 사회에는 인간으로서의 당연한 권리를 누리지 못한 채 살아가는 사람들이 많아요. 그래서 국가와 사회는 이런 사람들의 인권을 보호하기 위해 노력하고 있어요. 장애인을 위한 노력 정신이나 몸의 일부가 불편한 장애인도 사람들과 어울려 당당하게 살아갈 권리가 있어요. 하지만 장애인에 대한 사람들의 편견과 차별, 장애인을 배려하지 않은 채 지어진 시설이나 사회 환경으로 인해 많은 장애인들이 어려움을 겪고 있지요. 국가에서는 장애인의 인권을 보장하기 위해 장애인을 차별하는 것을 법으로 금지하고, 장애인을 위한 다양한 편의 시설을 마련하고 있어요. 노숙자를 위한 노력 우리 사회에는 일자리를 잃고 노숙자가 된 사람이 많아요. 노숙자는 제대로 된 밥이 나 옷, 잠자리를 구하지 못한 채 길거리를 떠돌며 살아가지요. 시민 단체에서는 노숙자를 위해 무료로 음식을 나누어 주고, 임시로 머무를 수 있는 쉼터를 만들어 운영해요. 또 국가에서는 노숙자를 위한 직업 훈련 프로그램을 마련하여 일자리를 구할 수 있도록 돕고 있어요. 외국인 노동자를 위한 노력 일자리를 찾아 우리나라에 온 외국인 노동자 대부분은 공장이나 공사장 등에서 힘든 일을 하며 지내요. 이들 가운데 많은 사람이 노동자로서의 정당한 대우를 받지 못한 채 인권을 침해받고 있지요. 국가나 시민 단체에서 이들을 위해 무료로 상담을 해 주거나 법률 구조 활동을 펼치고 있지만 지금보다 더 많은 관심과 지원이 필요해요. 세계 인권 선언. 1948년 12월 10일에 국제 연합 총회에서 세계 인권 선언이 선포됐어요. 세계 인권 선언에는 인종, 성별, 사회적 신분 등에 관계없이 모든 사람이 누려야 할 권리에 대한 내용이 담겨 있지요. 세계 인권 선언은 지금까지도 인권의 표준으로 인정받는 역사적인 헌장이에요. 그래서 세계 여러 나라에서 12월 10일을 인권의 날로 정해 기념하고 있어요.",
      "srcPage": 15,
      "srcSentenceEA": 19,
      "srcWordEA": 256
    },
    {
      "srcTextID": "139438",
      "srcText": "선생님이 갑자기 내 쪽을 보며 말했어요. “타냐는 은하 옆 자리에 앉으면 되겠구나!” ‘치, 하필 내 옆 자리가 비었을 게 뭐람.’ 나는 짜증이 나서 속으로 투덜거렸어요. 타냐가 자리에 앉으며 인사를 하는데도 나는 흘겨보기만 했어요. 이상한 아이와 짝꿍이 되는 게 싫었거든요.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139439",
      "srcText": "다음 날 아침, 교문 앞에서 타냐를 만났어요. 타냐는 엄마와 남동생과 함께 있었어요. 타냐를 바래다주러 온 것 같았지요. 머리에 하얀 천을 두른 엄마와 남동생도 타냐처럼 얼굴이 까무잡잡했어요. 생김새가 비슷해서 금세 가족인지 알 수 있었지요. 타냐는 나를 보고 반갑게 인사를 하는데 나는 또 모르는 척하고 혼자 걸어갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "139441",
      "srcText": "며칠 뒤, 수업을 마치고 집으로 가는데 타냐가 운동장에서 아이들과 다투고 있었어요. 타냐 곁에서는 남동생이 엉엉 울고 있었지요. 아이들은 남동생의 옷자락을 들추며 검둥이라고 놀려 댔어요. 타냐는 화가 나서 큰 소리로 따졌어요. “이크발이 어쨌다고 못살게 구니?” “검둥이보고 검둥이라고 하는데 뭐가 잘못됐어?” “그래서 너희들이 잘했다는 거야?”",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139446",
      "srcText": "타냐는 부모님에게 우리를 소개했어요. “얘가 어제 얘기한 은하고, 얘는 유정이예요.” 그러자 타냐 엄마가 내 뺨에 살짝 얼굴을 대며 말했어요. “반갑다, 은하야. 타냐하고 친하게 지내렴.” 타냐 아빠도 미소를 지어 보였어요. 동생 이크발도 우리를 환영해 주었지요. “너희들 배고프지? 내 방으로 가자!” 타냐는 얼른 자기 방으로 우리를 데려갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139448",
      "srcText": "타냐는 네 시가 되자 거실로 나갔어요. 나와 유정이는 살짝 거실을 내다보았어요. 타냐네 가족이 바닥에 엎드려 기도를 하고 있었어요. 잠시 후, 타냐가 기도를 마치고 와서 말했어요. “알라신에게 너희처럼 좋은 친구를 만나게 해 주셔서 감사하다고 기도했어.” 나는 타냐의 말에 조금 쑥스러웠어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139452",
      "srcText": "세계 곳곳에는 피부색이나 종교, 성별 등이 다르다는 이유로 차별받는 사람들이 많아요. 이런 차별에 맞서 싸우며, 인권을 지키기 위해 노력한 사람들에 대해 알아보아요. 흑인 인종 차별에 맞선 넬슨 만델라. 남아프리카 공화국은 아주 오랫동안 백인의 지배를 받았어요. 흑인은 백인이 타는 버스나 기차에 탈 수 없었고, 전기도 들어오지 않는 곳에서 흑인끼리 모여 살아야 했어요. 그뿐만 아니라 백인과 함께 학교를 다닐 수 없고, 선거 때는 투표를 할 수도 없었어요. 넬슨 만델라는 이런 인종 차별에 반대하는 운동을 벌이며 흑인의 자유와 평등을 보장받기 위해 싸우다 27년 동안 감옥살이를 했지요. 감옥에서 풀려난 만델라는 전 국민이 참여하는 민주 선거를 통해 남아프리카 공화국의 첫 흑인 대통령이 되었어요. 어린이 인권을 위해 싸운 이크발 마시흐. 파키스탄에서 태어난 이크발은 집안이 몹시 가난해 네 살 때부터 카펫 공장에서 일했어요. 하루 열 시간씩 일을 해도 한 달 월급은 우리나라 돈으로 24원 정도밖에 안 됐지요. 이크발은 몇 년 뒤 공장을 탈출해 자신이 일하던 공장의 실상을 알리고, 노예처럼 일하는 어린이 노동자들을 구하는 일에 앞장섰어요. 이런 이크발의 노력이 세계에 널리 알려져, 어린이 노벨상이라고 불리는 ‘세계 어린이상’을 탔어요. 하지만 안타깝게도 이크발은 열세 살 때 카펫 공장과 관련이 있는 사람들에게 죽임을 당하고 말았어요. 이크발이 세상을 떠난 지금도 어린이의 인권을 위해 목숨을 걸고 싸운 위대한 정신은 사람들의 마음속에 살아 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 205
    },
    {
      "srcTextID": "139453",
      "srcText": "원주민 해방에 앞장선 리고베르타 멘추. 멘추는 1992년에 노벨 평화상을 받은 과테말라의 여성 인권 운동가예요. 가난한 집에서 태어난 멘추는 학교도 못 간 채 농장에서 일을 해야 했어요. 그 당시 과테말라 정부는 원주민들을 힘으로 억누르며 차별했어요. 멘추는 스무 살 때 인권 운동 단체에 들어가 인권 운동을 시작했어요. 멘추는 자신의 자서전을 통해 원주민이 겪는 차별과 고난을 낱낱이 세상에 알리고, 다양한 인종의 사람들이 함께 어울려 사는 사회를 만들기 위해 지금도 노력하고 있어요. 흑인 인권 운동의 지도자, 마틴 루서 킹. 1955년 미국의 한 도시에서 버스에 탄 흑인 여성이 백인에게 자리를 양보하지 않았다는 이유로 체포된 사건이 있었어요. 그러자 그 지역의 흑인들은 버스 안 타기 운동을 벌였지요. 이 운동에 앞장서 승리를 이끌어 낸 사람이 바로 개신교 목사였던 마틴 루서 킹이에요. 킹 목사는 그 뒤로 미국 곳곳을 다니며 인종 차별을 반대하는 비폭력 투쟁과 인권 운동을 벌였어요. 1964년에는 흑인의 인권을 위해 노력한 점을 인정받아 노벨 평화상을 받았답니다. 여성 투표권의 역사. 예전에는 여성들이 교육을 받을 수도, 재산을 소유할 수도 없었어요. 물론 나랏일에 참여할 수 있는 권리인 투표권도 없었지요. 그 때문에 세계 여러 나라 여성들은 여성 인권 해방 운동을 펼치며 투표권을 얻기 위해 노력했어요. 그 과정에서 많은 여성이 감옥에 갇히기도 했지요. 제일 먼저 여성에게 투표권을 부여한 나라는 뉴질랜드예요. 이후 호주, 미국, 영국 등의 나라에서 여성들에게 투표권을 주었지요. 우리나라는 1948년에 헌법을 만들면서 여성들에게 투표권을 주었고, 이때부터 남녀 모두 평등한 투표권을 갖게 되었어요. 오늘날에는 세계 여러 나라의 여성들이 투표권을 갖고 있지만, 중동의 몇 개 나라에서는 아직까지도 여성들의 투표권을 인정하지 않고 있대요.",
      "srcPage": 17,
      "srcSentenceEA": 21,
      "srcWordEA": 248
    },
    {
      "srcTextID": "139437",
      "srcText": "우리 반에 까만 피부의 여자 아이가 전학을 왔어요. “자, 모두 조용!” 선생님이 웅성거리는 아이들에게 여자 아이를 소개했어요. “오늘부터 우리와 함께 공부할 친구예요.” 그러자 여자 아이가 방긋 미소를 지으며 말했어요. “안녕, 내 이름은 타냐야. 앞으로 잘 지내자!” 타냐는 파키스탄이라는 나라에서 왔는데, 한국에 오래 살아서 우리말을 잘한대요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139450",
      "srcText": "사람은 누구나 인간으로서 존엄성을 지키며 자유롭고 평등하게 살아갈 권리를 가지는데, 이것을 인권이라고 해요. 모든 사람이 보장받아야 하고, 모두 함께 보호해야 할 인권에 대해 알아보아요. 보장받아야 할 인권. 모든 사람이 자유롭고 평등하며 행복하게 살기 위해서는, 다른 사람의 인권을 억누르거나 침해하는 일이 없어야 해요. 그래서 국가에서는 국민의 기본 권리를 법으로 정하여 보장하고 있지요. 자유권 국가의 간섭을 받지 않고 자신의 뜻에 따라 행동할 수 있는 권리예요. 모든 국민은 자신의 생명을 지키며 직업, 종교, 살 곳 등을 자유롭게 선택할 권리가 있어요. 또 자신이 옳다고 생각하는 것을 자유롭게 말하고 표현할 자유가 있지요. 평등권 모든 국민은 법 앞에 평등하므로 남자인지 여자인지, 어떤 종교를 믿는지, 어떤 직업을 가졌는지에 상관없이 평등한 대우를 받도록 보장하는 권리예요. 참정권 국민이면 누구나 나랏일에 참여할 수 있는 권리예요. 선거에 후보로 나갈 수 있는 권리와 중요한 나랏일을 결정하기 위해 실시하는 국민 투표에 참여할 수 있는 권리 등이 있어요. 그 밖의 기본권 국민이 자신의 권리를 지키기 위해 국회나 행정 기관에 고칠 점이나 바람 등을 요구하고, 공정한 재판을 받도록 보장하는 청구권이 있어요. 또 좀 더 인간다운 생활을 할 수 있게 해 달라고 국가에 요구할 수 있는 사회권과 인간으로서의 행복을 추구할 행복 추구권 등이 있어요.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 190
    }
  ]
}