{
  "title": "나는 날마다 은행에 가요",
  "author": "장희정",
  "illustrator": "황미야",
  "isbn": "9791165140946",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139427",
      "srcText": "그날 저녁, 나는 엄마의 통장에 쓰인 ‘이자’라는 글자를 보고 물었어요. “엄마! 이자가 뭐예요?” “은행에서 예금한 사람들에게 일정하게 주는 돈이지. 또 은행에서 돈을 빌려 쓰고 은행에 내는 돈이기도 해. 이자는 이렇게 돈을 빌려 쓴 대가로 내는 돈을 말한단다.” 소중이는 은행에 예금을 하면 이자가 생긴다는 엄마 말을 듣고 은행에 가는 게 더 좋아졌어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "139428",
      "srcText": "하루는 엄마 심부름으로 은행에 가서 전기료를 냈어요. 나는 은행에서 하는 일이 궁금해 누나에게 또 물었지요. 누나 말이 은행에서는 예금을 맡아 주는 일, 다른 사람에게 돈을 보내는 일, 공과금을 받는 일, 외국 돈으로 바꿔 주는 일 등 여러 가지 일을 한대요. 내가 누나의 설명을 듣는 동안, 삼촌은 의자에 앉아 잡지를 보는 척하며 누나를 힐끗힐끗 바라봤어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139429",
      "srcText": "며칠 뒤 삼촌과 함께 은행에 가는 길이었어요. 삼촌은 뭐가 좋은지 실실 웃으며 앞서 걸어갔어요. “삼촌, 같이 가!” 내가 부르는 순간, 쌩하고 오토바이가 지나갔어요. “으악!” 삼촌은 그대로 길바닥에 쓰러져 눈도 뜨지 못했어요. 나는 너무 놀라 엉엉 울기만 했지요. 병원에 실려 간 삼촌은 다행히 곧 깨어났어요. 하지만 며칠 동안 병원에서 검사를 받아야 한대요.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139430",
      "srcText": "나는 삼촌이 병원에 있는 동안에도 은행에 갔어요. 하지만 은행에 가는 일이 전처럼 신나지 않았어요. 누나에게 묻고 싶은 것도 없어졌어요. “소중아, 요즘은 궁금한 게 없니? 그리고 왜 삼촌은 같이 안 오니?” 나는 누나에게 삼촌이 병원에 있다고 알려 줬어요. 그리고 정말 궁금한 걸 물어보았지요. “누나, 우리 삼촌 어때요?” 누나는 금세 얼굴이 빨개졌어요. 누나에게 처음 말을 걸 때의 삼촌처럼요.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 63
    },
    {
      "srcTextID": "139431",
      "srcText": "삼촌은 곧 건강한 모습으로 퇴원했어요. 휴가가 끝난 삼촌은 더 이상 은행에 가지 않았어요. 그 대신 은행 밖에서 누나를 만났어요. 다 내 덕분이지요. 나는 혼자 은행에 가는 데 재미를 붙여 새 자전거 살 날을 손꼽아 기다리며 열심히 돈을 모았어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139432",
      "srcText": "삼촌이 병원에서 퇴원한 날로부터 몇 개월이 지났어요. 드디어 나는 멋진 새 자전거를 샀어요. 한 푼 두 푼 모은 돈으로 자전거를 사고 나니 하늘로 날아오를 것처럼 기뻤어요. 하지만 그보다 더 기쁜 일도 있었지요. 그건 바로 천사처럼 예쁜 외숙모가 생긴 거예요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139421",
      "srcText": "다음 날, 나는 삼촌과 함께 은행에 갔어요. “어서 오세요!” ‘선유미’란 이름표를 단 누나가 우리에게 인사했어요. 그런데 삼촌은 얼굴이 빨개진 채 아무 말도 못하고 서 있기만 했어요. 나는 그제야 삼촌이 나를 도와준 이유를 알았어요. “저는 김소중인데요. 통장을 만들고 싶어요.” 어쩔 줄 몰라 하는 삼촌 대신 내가 누나에게 말했어요.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139422",
      "srcText": "“조카가 돈을 모아 자전거를 사려고 하는데, 어떤 예금이 좋을지.” 삼촌이 쑥스러워하며 더듬더듬 말했어요. 그러자 누나가 미소를 지으며 예금 안내지를 꺼내 보여 주었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139417",
      "srcText": "나는 삼촌과 방을 같이 써요. 그런데 얼마 전부터 삼촌이 조금 이상해졌어요. 밤에 잠을 못 자고 뒤척일 때가 많고 한숨을 푹푹 내쉬기도 해요. 혹시 삼촌도 나처럼 고민이 있는 걸까요?",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139418",
      "srcText": "내 고민은 어떻게 해야 새 자전거를 살 수 있을까 하는 거예요. 두 번이나 자전거를 잃어버렸다고 엄마가 다시는 자전거를 안 사 준다고 했거든요. 나는 삼촌에게 내 고민을 살짝 이야기했어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139419",
      "srcText": "그러자 삼촌이 자리에서 벌떡 일어나더니 눈을 반짝이며 말했어요. “삼촌이 도와줄게.” 늘 내 머리만 쥐어박던 삼촌이 나를 도와준다니, 나는 뭔가 수상했지만 일단 고맙다고 했지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139420",
      "srcText": "“스스로 돈을 모아서 사면 절대 안 잃어버릴 거예요. 제가 휴가 동안 은행에 데리고 다니면서 경제 교육도 확실히 시킬 테니 걱정 마세요.” 삼촌은 몇 시간 동안 엄마를 설득해서 간신히 자전거를 사도 좋다는 허락을 받아 냈어요. “삼촌, 정말 고마워!” “하하, 고맙긴 뭘. 그 대신 열심히 은행에 가는 거다!” 웬일인지 삼촌이 나보다 더 신이 난 것 같았어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "139423",
      "srcText": "“스스로 돈을 모아 자전거를 살 거라니, 참 기특하네. 그럼 어떤 예금 통장을 만들지 먼저 정해야겠구나!” 그러더니 누나는 보통 예금, 정기 예금, 정기 적금에 대해 하나하나 친절하게 설명해 주었어요. 나는 누나의 설명을 듣고 보통 예금 통장을 만들기로 했어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "139424",
      "srcText": "다음 날부터 나는 돈을 모으기 위해 온갖 심부름을 도맡아 했어요. 엄마, 아빠는 기특하다며 칭찬해 주었지요. 칭찬도 받고 돈도 모을 수 있어서 정말 기뻤어요. “삼촌, 나 지금 은행에 갈 건데 같이 갈래?” “뭐, 정말? 조금만 기다려.” 삼촌은 은행에 가자는 말만 하면 무조건 따라나섰어요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139425",
      "srcText": "나는 날마다 은행에 갔어요. 예금만 하면 누나와 이야기할 시간이 짧기 때문에 그동안 궁금했던 것들을 일부러 물어보기로 했어요. 조금 귀찮지만 삼촌을 도와주기로 마음먹었거든요. “누나, 돈은 어디에서 만들어요?” 누나는 오늘도 내 질문에 친절하게 대답해 줬어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139426",
      "srcText": "“돈은 한국은행에서 만들어. 한국은행은 일반 은행과 달리 개인의 예금은 받지 않아. 그 대신 일반 은행들의 은행 역할을 하거나 나라의 돈을 관리한단다.” 삼촌은 나보다 더 열심히 누나의 이야기를 들었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    }
  ]
}