{
  "title": "법원에 간 아름이",
  "author": "서유진",
  "illustrator": "이상권",
  "isbn": "9791165140977",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "138042",
      "srcText": "다음 날, 아름이는 엄마를 따라 법원에 갔어요. 법원 건물은 엄청나게 크고 높았어요. “저기 가서 재판을 신청하면 애견 센터 주인이 잘못한 걸 밝혀 줄 거야.” 엄마가 아름이의 어깨에 손을 얹으며 말했어요. 우뚝 서 있는 법원 건물 앞에 서자 아름이는 조금 긴장이 됐어요. 엄마도 아름이처럼 긴장이 되나 봐요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "138044",
      "srcText": "엄마와 아름이는 법원 건물 안으로 들어갔어요. 엄마가 경비 아저씨에게 다가가 물었어요. “재판을 신청하려는데 어디로 가야 하나요?” “민사 재판인지, 형사 재판인지에 따라 다른데.” 엄마는 아저씨에게 왜 재판을 받으려는지 이야기했어요. “아, 그런 일이라면 민사 재판을 신청해야지요. 저쪽에 있는 접수실로 가서 서류를 작성하세요.” 경비 아저씨가 친절하게 대답해 주었어요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "138047",
      "srcText": "접수실은 사람들로 북적였어요. 엄마는 재판을 신청하는 서류를 꼼꼼히 작성해 접수실에 있는 언니에게 건넸어요. 법원에서 곧 재판 날짜를 정해 알려 줄 거래요. 애견 센터 주인에게도 따로 알려 줄 거고요. 그럼 그때 다시 법원에 와서 재판을 받아야 한대요. 얼마 안 있어 재판이 열린다고 생각하니 괜히 아름이 가슴이 두근두근했어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "138049",
      "srcText": "엄마는 집으로 돌아오자마자 재판 준비로 바빴어요. “인터넷에서 봤는데 재판에서 이기려면 우리에게 유리한 자료를 많이 챙겨야 한다는구나.” 엄마는 애견 센터에서 받은 영수증과 계약서를 챙겼어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "138048",
      "srcText": "“엄마, 이것도 도움이 될까요?” 아름이는 엄마에게 쭈쭈의 사진을 보여 주었어요. 쭈쭈가 아파 누워 있을 때 찍은 사진이었어요. “그래, 아주 큰 도움이 되겠어.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "138052",
      "srcText": "엄마와 아름이는 다시 동물 병원에 찾아갔어요. 쭈쭈는 힘없이 엎드려 주사를 맞고 있었어요. “쭈쭈야, 많이 아파?” 아름이는 쭈쭈가 가여워 눈물이 핑 돌았어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "138051",
      "srcText": "엄마는 수의사 선생님에게 재판에 대해 말했어요. “필요하다면 제가 증인으로 나가 드릴게요.” 수의사 선생님은 쭈쭈의 진찰 기록을 복사해 주고 따로 선생님의 의견을 써 주기도 했어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "138280",
      "srcText": "오늘은 재판이 열리는 날이에요. 아름이네 가족은 재판 시간에 맞춰 법원에 도착했어요. 쭈쭈에 대한 재판은 민사 소액 법정에서 열린대요. 법정 앞에 도착하자 엄마가 아름이에게 말했어요. “법정에 들어가면 조용히 해야 해. 알겠지?” “알았어요, 엄마!” 아름이는 고개를 끄덕였어요. 아름이네 가족은 조심조심 법정 안으로 들어갔어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "138285",
      "srcText": "판사가 엄마의 이름과 사건 번호를 불렀어요. 엄마와 애견 센터 주인이 판사 앞으로 나갔어요. “원고, 강아지가 언제부터 아팠습니까?” 판사가 엄마에게 물었어요. “집에 데리고 온 첫날부터 기운이 하나도 없었습니다.” 판사는 다시 애견 센터 주인에게 물었어요. “피고, 강아지가 원래 아팠나요?” “아니요, 우리 가게에서는 아주 건강했습니다.” 애견 센터 주인은 뻔뻔하게 거짓말을 했어요. 판사는 몇 가지 더 묻고는 엄마가 낸 자료를 살폈어요.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 62
    },
    {
      "srcTextID": "138287",
      "srcText": "마침내 판사가 판결을 내렸어요. “피고는 건강한 개를 팔아야 할 의무가 있습니다. 그런데 병든 개를 건강한 개라고 속여 판 게 확실하므로 원고에게 개 치료비를 모두 보상하기 바랍니다.” 아름이는 자기도 모르게 손뼉을 쳤어요. 애견 센터 주인은 벌레 씹은 얼굴이 되었지요. “이제 저 애견 센터 주인도 정신을 차리겠지.” 아빠가 법원을 나오면서 말했어요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "138288",
      "srcText": "쭈쭈가 다시 집으로 돌아왔어요. 아름이는 건강한 쭈쭈를 보자 무척 기뻤어요. “쭈쭈야! 너, 이제 다 나은 거야?” “왈왈!” 쭈쭈가 대답이라도 하듯이 씩씩하게 짖었어요. 이제 아름이네 집은 쭈쭈의 짖는 소리와 아름이의 웃음소리가 가득해요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "138032",
      "srcText": "엄마가 아름이에게 생일 선물로 강아지를 사 준대요. 아름이는 엄마와 함께 애견 센터에 갔어요. 애견 센터에는 예쁜 강아지가 참 많았어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "138031",
      "srcText": "“여기 이 강아지는 어떠니? 아주 건강하고 애교가 많은 강아지란다.” 애견 센터 주인이 어린 시추를 가리키며 말했어요. 아름이는 왠지 그 강아지가 마음에 들었어요. “엄마, 이 강아지로 할래요. 이름도 벌써 정했어요. 쭈쭈라고요.”",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "138036",
      "srcText": "“쭈쭈야, 괜찮니? 너,어디 아픈 거야?” 아름이가 쭈쭈를 바라보며 걱정스레 말했어요. 쭈쭈는 집에 온 이후로 줄곧 기운 없이 누워만 있었어요. 그러더니 설사를 하고 토하기까지 했지요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "138037",
      "srcText": "엄마와 아름이는 급히 쭈쭈를 동물 병원에 데려갔어요. 쭈쭈는 장염이 심해 오랫동안 병원에서 치료를 받아야만 한대요. 아름이는 쭈쭈를 병원에 두고 오려니 마음이 아팠어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "138039",
      "srcText": "엄마와 아름이는 쭈쭈를 산 애견 센터로 갔어요. “장염에 걸린 강아지를 건강하다고 속여 팔아도 되나요?” 엄마의 말에 애견 센터 주인이 도리어 화를 내며 따졌어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "138038",
      "srcText": "“그런데요? 그 강아지가 우리 가게에서 장염에 걸렸다는 증거라도 있어요?” “뭐라고요? 동물 병원에서 그러는데 장염에 걸린 지 오래됐대요.” 엄마와 주인은 한참 동안 실랑이를 벌였어요. 하지만 주인은 끝끝내 자기는 모르는 일이라고 우겼어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "138041",
      "srcText": "그날 저녁, 엄마와 아빠는 쭈쭈 일로 늦게까지 이야기를 나누었어요. “이런, 그 애견 센터 주인에게 속아 병든 강아지를 산 사람이 한둘이 아니군.” 아빠가 인터넷을 검색하며 말했어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "138040",
      "srcText": "“그런 못된 사람은 가만두면 안 돼요. 재판이라도 해서 다시는 그런 짓을 못하게 해야겠어요.” 아빠도 엄마의 말에 고개를 끄덕였어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    }
  ]
}