{
  "title": "고구려 1",
  "author": "방대광",
  "illustrator": "그림작가 정보없음",
  "isbn": "9791165140212",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "139708",
      "srcText": "두루두루 고구려를 돌본 소수림왕 낙랑군을 무찌른 고구려는 백제와 남쪽이 맞닿아 있게 되었어요. 그런데 미천왕의 아들 고국원왕이 백제군의 공격을 받고 평양성에서 목숨을 잃고 말았어요. 고국원왕의 죽음으로 소수림왕이 왕이 되었어요. 하지만 이때에 고구려는 위험에 빠져 있었어요. 그래서 소수림왕은 나라의 힘을 다시 모으기 위해 고민고민하고 있었지요. ‘아버지 고국원왕의 죽음을 틈 타 백제군이 쳐들어올지 모른다. 그러니 우선 중국과 친하게 지내면서 나라의 힘을 기르는 게 좋겠어.’ 소수림왕은 고구려 서쪽에 있던 중국의 전진이라는 나라와 친하게 지냈어요. 전진에서는 고구려에 불상과 불교 경전을 보냈어요. 승려✽도 보내 불교 문화를 전했지요. 소수림왕은 기꺼이 불교를 받아들였어요. 또 소수림왕은 인재를 키우기 위해 태학이라는 학교도 세워 학문도 발전시켰어요. 그리고 고구려의 법과 제도도 가다듬었어요.",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 112
    },
    {
      "srcTextID": "139703",
      "srcText": "똘똘 뭉친 하나 된 나라를 위하여 고구려 왕의 힘은 점점 강해졌어요. 그러자 고구려 왕은 부족장들을 신하로 만들었어요. 그리고 5부족을 하나로 만들기 위해 함께 하늘에 제사를 지냈어요. “우리 고구려를 세운 동명 성왕께 제사를 지내자!” “동명 성왕인 주몽을 낳은 유화 부인께도 제사를 지내야 해.” 고구려 왕은 압록강의 배 위에서 유화 부인의 모습을 한, 나무로 만든 조각상을 모셔 놓고 제사를 지냈어요. 강변에서는 수많은 백성들이 제사를 지켜보았지요. 고구려는 해마다 추수가 끝난 10월에 하늘에 제사 지내는 동맹이라는 제천 행사를 가졌어요. 이때 동명 성왕과 유화 부인께 제사를 올렸어요. 동맹이 열리는 동안은 나라의 모든 백성들이 술과 음식을 나누어 먹으며 축제를 즐겼지요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 101
    },
    {
      "srcTextID": "139704",
      "srcText": "굶주림에 눈물짓는 백성들 고국천왕은 고구려의 아홉 번째 왕이에요. 고구려를 크게 발전시킨 왕이기도 하지요. 고국천왕은 왕의 자리를 동생이 아닌 아들에게 물려주도록 법을 바꾸었어요. 그래서 왕권을 더욱 강하게 만들었어요. 어느 날, 사냥을 나갔던 고국천왕은 길가에서 울고 있는 젊은이를 보았어요. “그대는 왜 울고 있는가?” “전하, 저는 하루하루 일을 해서 받은 돈으로 어머니를 모시고 살고 있습니다. 그런데 올해는 흉년이 들어 곡식을 한 줌도 얻을 수 없어 쫄쫄 굶게 되었으니 이를 어찌하면 좋겠습니까요? 흑흑.” 이와는 반대로 고구려의 귀족들은 넉넉한 생활을 했어요. 하지만 백성들 가운데에서도 특히 평민들은 겨우내 먹었던 쌀이 떨어지는 봄부터 굶주려야 했지요. 더욱이 흉년✽이라도 들면 겨울에도 제대로 된 밥을 먹지 못했어요. 그런데도 평민들은 나라와 귀족들에게 꼬박꼬박 세금을 내야 했어요. 그래서 어떤 평민들은 차라리 귀족의 노비가 되기도 했지요. 하지만 노비가 되면 굶어 죽지 않는 대신, 죽는 날까지 일만 하다 죽어야 했어요. 그리고 노비는 세금도 내지 않았기 때문에, 노비가 많아지는 것은 고구려의 큰 골칫거리기도 했지요.",
      "srcPage": 7,
      "srcSentenceEA": 16,
      "srcWordEA": 152
    },
    {
      "srcTextID": "139707",
      "srcText": "낙랑군을 무찌르고 요동을 향해 미천왕은 나라를 새롭게 가다듬었어요. 그리고 군대도 잘 훈련시켰지요. 313년, 미천왕은 드디어 낙랑군을 공격했어요. 이 싸움에서 고구려군은 낙랑군을 천여 명이나 사로잡으며 크게 이겼어요. 마침내 낙랑군을 무찌른 것이지요. 고조선이 무너진 뒤 400여 년 만에 중국이 우리 땅에서 완전히 물러간 거예요. 낙랑군을 무찔러 서북 지역을 차지한 고구려는 서쪽으로 향했어요. 동북아시아의 중심지, 요동 지역으로 나아가기 위해서였지요. 고구려군은 요동 지역에 살고 있던 선비족을 공격했어요. 하지만 선비족은 결코 만만하지 않았어요. 선비족이 다시 공격해 오자 고구려군은 요동 지역을 도로 빼앗겨야 했지요. 이후, 두 나라는 요동을 두고 서로 뺏고 빼앗기는 싸움을 계속했어요. 미천왕은 고구려의 서쪽뿐 아니라, 남쪽도 연이어 공격했어요. 이렇게 해서 고구려는 점점 황해도 지역까지 땅을 쭉 넓혀 갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 118
    },
    {
      "srcTextID": "139700",
      "srcText": "아들에게 남긴 부러진 칼 조각 부여를 떠나올 때 주몽에게는 뱃속에 아이를 가진 아내가 있었어요. 하지만 급하게 떠나 오는 바람에 아내 예씨 부인을 부여에 두고 오게 되었지요. 주몽은 아내에게 다음에 꼭 아이와 함께 자신을 찾아오라고 했어요. 주몽이 떠난 뒤 예씨 부인은 아들을 낳았어요. 그 아들이 바로 유리예요. 유리도 아버지 주몽을 닮아 활을 잘 쏘았어요. 뛰어다니는 짐승과 날아가는 새도 잘 맞혀 떨어뜨렸지요. 그러던 어느 날, 활솜씨를 뽐내던 유리가 실수를 저지르고 말았어요. 같은 마을 여인이 머리에 지고 가던 물동이를 깨뜨리고 만 거예요. 화가 난 여인은 유리에게 소리쳤어요. “이런 못된 놈! 아버지가 없는 녀석이라 버릇이 없구나!” 이 말에 속이 상한 유리는 어머니에게 달려갔어요. “어머니, 저의 아버지는 어디에 계십니까?” “유리야, 네 아버지는 고구려의 왕이시란다. 신표를 가져가 아버지에게 보이도록 해라.” “그 신표가 어디에 있습니까?” “일곱 모가 난 돌 위의 소나무 아래에 있다고 하셨단다. 잘 찾아보거라.” 유리는 이곳저곳을 돌아다녔지만 신표는 어디에도 없었어요. 지친 유리는 마루에 걸터앉아 기둥 아래를 무심히 보았어요. “어, 주춧돌에 일곱 모가 나 있네? 기둥을 소나무로 만든 걸 보니 신표는 저 기둥 아래에 있겠구나!” 유리는 기둥 아래에서 신표를 찾았어요. 아버지가 남긴 신표는 부러진 칼 조각이었어요.",
      "srcPage": 3,
      "srcSentenceEA": 25,
      "srcWordEA": 188
    },
    {
      "srcTextID": "139712",
      "srcText": "백제, 고구려의 신하 나라가 되다 4세기 후반, 중국 대륙은 여러 나라로 나뉘어 서로 다투고 있었어요. 그때 고구려에서는 소수림왕의 조카인 담덕이 열여덟 살의 나이로 왕이 되었지요. 담덕이 바로 광개토 태왕이에요. “전하, 지금 고구려에 가장 큰 위협이 되는 나라는 서쪽의 모용 선비족이 세운 후연입니다. 그들을 막으려면 먼저 남쪽의 백제를 공격해 다른 위험 요소를 없애야 합니다.” “그렇다. 백제를 무너뜨려 억울하게 돌아가신 할아버지 고국원왕의 원수를 갚고, 일찍이 고구려의 수도를 파괴했던 모용 선비족에게 복수하기 위해서라도 반드시 후연을 무찔러야 한다!” 왕이 된 광개토 태왕은 주변에 있는 나라들을 하나하나 차지하기로 결심했어요. 그리고 그 첫 번째 목표를 백제로 삼았지요. 광개토 태왕이 직접 이끈 고구려군은 백제의 수도 한성을 공격했어요. 고구려군의 당당함에 백제의 아신왕은 아무런 힘도 써보지 못한 채 무릎을 꿇고 말았지요. “우리 백제는 앞으로 영원히 고구려를 섬기겠습니다.” 광개토 태왕은 아신왕의 자리를 빼앗지는 않았어요. 그 대신, 왕의 동생과 백제의 귀족들을 볼모로 데리고 왔어요. 그리고 한강의 북쪽 지역을 고구려 땅으로 만들었지요. 이렇게 백제는 고구려의 신하 나라가 되었어요.",
      "srcPage": 15,
      "srcSentenceEA": 15,
      "srcWordEA": 158
    },
    {
      "srcTextID": "139717",
      "srcText": "고구려의 새로운 수도가 된 평양 장수왕은 수도를 남쪽인 평양으로 옮기자고 귀족들에게 말했어요. “북위 때문에 땅을 넓히는 것이 어려워졌다. 그러니 평양을 새로운 수도로 정해 남쪽을 공격하겠다!” 하지만 귀족들의 반대가 만만치 않았어요. “국내성은 400년 넘게 고구려의 수도였습니다. 지금까지 잘 지냈는데, 굳이 수도를 옮겨야 합니까?” 그래도 장수왕은 자신의 뜻을 꺾지 않았어요. “평양의 대동강 주변에는 기름진 평야가 많고, 가까이 있는 서쪽 바다를 통해 중국의 여러 나라들과도 교류✽할 수 있소.” 이렇게 장수왕이 힘주어 말하자 귀족들은 더 이상 반대하지 못했어요. 427년, 장수왕은 평양으로 수도를 옮겼어요. 그리고 대성산 남쪽에 새로운 도성을 짓고, 안학궁이라는 궁궐도 지었지요. 수도를 평양으로 옮긴 장수왕은 자신감에 차서 남쪽으로 땅을 넓히기 위한 준비를 서서히 해 갔어요.",
      "srcPage": 20,
      "srcSentenceEA": 12,
      "srcWordEA": 110
    },
    {
      "srcTextID": "139713",
      "srcText": "세상을 뒤흔든 강한 나라 광개토 태왕이 나타나면서 동북아시아의 지도가 크게 바뀌기 시작했어요. 광개토 태왕이 큰 나라를 꿈꾸며 거침없이 땅을 차지해 나갔기 때문이지요. “이제 기름진 땅과 풍부한 철을 가진 나라가 있는 요동을 정복하자!” 광개토 태왕은 군대를 이끌고 후연을 공격했어요. 후연은 고구려군의 상대가 되지 못했지요. 광개토 태왕은 곧 후연의 숙군성을 빼앗고, 요동 지역을 모두 차지하게 되었어요. 광개토 태왕은 싸움에서 승승장구하며 이겨 만주의 동쪽과 동부여까지 차지했어요. 그러자 고구려 땅은 점점 넓어졌어요. 광개토 태왕은 북쪽으로는 헤이룽 강, 남쪽으로는 임진강, 동쪽으로는 러시아의 연해주, 서쪽으로는 랴오허 강까지 땅을 차지했어요. 마침내 고구려는 동북아시아에서 누구도 넘보지 못할 강한 나라가 되었어요.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 100
    },
    {
      "srcTextID": "139709",
      "srcText": "불교로 왕권을 강하게 불교가 들어오기 전, 백성들은 해와 달, 하늘, 땅, 강, 산과 같은 것들을 신으로 모시며 무당을 통해 신의 뜻을 물어보기도 했어요. 이런 것을 민간 신앙이라고 해요. 이런 민간 신앙과 불교는 여러모로 달랐어요. 우선 불교에서는 누구든지 열심히 수행만 하면 부처님이 될 수 있다고 했지요. 반면 불교는 왕과 귀족들이 갖고 있는 것들을 지킬 수 있게 해 주기도 했어요. 전생✽에 어떻게 살았는지에 따라 지금의 신분이 결정되었다고 했기 때문이에요. “나는 전생에 좋은 일을 많이 했기 때문에 귀족이 될 수 있었어. 너희들은 착하게 살지 않았기 때문에 평민이 된 거야.” “우리가 살고 있는 세상에서 왕은 곧 부처님이야. 그러니 부처님을 모시듯 왕께 충성을 다 바쳐야 해!” 소수림왕은 이렇듯 백성들에게 왕을 떠받들도록 하는 불교가 아주 마음에 들었어요. 소수림왕뿐만 아니라 소수림왕의 뒤를 이은 고구려의 왕들도 이런 이유로 계속해서 백성들에게 불교를 권장했어요.",
      "srcPage": 12,
      "srcSentenceEA": 12,
      "srcWordEA": 133
    },
    {
      "srcTextID": "139710",
      "srcText": "혼인해서 여자의 집으로 간 데릴사위 제도 데릴사위 제도는 혼인을 하면 남자가 여자 집으로 가서, 아이를 낳고 그 아이가 자라는 동안 여자 집에서 살다가 남자 집으로 돌아가는 풍습이에요. 당시 고구려에서는 농사 일을 할 수 있는 사람이 많아야 좋았어요. 그런데 여자가 혼인을 해서 갑자기 남자 집으로 떠나면 여자 집의 일손이 부족해졌지요. 그래서 데릴사위 제도 같은 풍습이 생겨난 거예요. 으라차차 씨름 씨름은 우리나라의 전통적인 운동이에요. 두 사람이 허리와 다리에 띠를 묶고 상대방의 띠를 잡은 다음, 상대방을 먼저 넘어뜨리는 사람이 이기지요. 고구려의 수도였던 국내성에는 각저총이라 불리는 무덤이 있어요. 무덤 속 벽에 씨름하는 그림이 그려져 있어 각저총이라 부르지요. 씨름을 한자어로 ‘각저’ 라고 하기 때문이에요. 벽화에 씨름이 그려져 있는 것으로 보아, 씨름을 고구려 시대에 널리 즐겼다는 것을 알 수 있어요. 고구려 사람들의 삶이 녹아 있는 고분벽화 고분은 오랜 옛날에 만든 무덤이에요. 고분 속 벽에 그려진 그림을 고분 벽화라고 하지요. 고구려 사람들은 고분 벽화를 많이 그려 놓았는데 고분 벽화를 보면 고구려 사람들이 어떻게 살았을지 알 수 있지요. 지금 남아 있는 고분 벽화 중에서 유명한 그림은 무용총의 ‘수렵도’ 와 강서 대묘의 ‘사신도’ 같은 것들이지요.",
      "srcPage": 13,
      "srcSentenceEA": 17,
      "srcWordEA": 182
    },
    {
      "srcTextID": "139714",
      "srcText": "위험에 빠진 신라를 도와준 고구려 “신라 땅에 가야와 왜가 힘을 합쳐 쳐들어왔습니다. 부디 우리 신라를 도와주십시오!” 고구려의 찰갑가야의 판갑 기마병 말을 타고 싸우는 병사. 철갑옷 철로 만든 갑옷. 철갑옷은 무거웠지만 병사를 안전하게 지켜 주었지. 내물왕의 간절한 부탁 고구려의 광개토 태왕이 땅을 넓혀가고 있을 때, 신라에서 큰 전쟁이 일어났어요. 신라 남쪽의 가야와 왜가 서로 힘을 합해 신라를 공격한 거예요. 철이 많이 나는 나라인 가야의 철갑옷을 두른 가야군과 싸움을 잘하는 왜군이 함께 쳐들어오자 신라는 당해 낼 수 없었지요. 그러자 신라의 내물왕은 재빨리 고구려의 광개토 태왕에게 도움을 청했어요. “신라 땅에 가야와 왜가 힘을 합쳐 쳐들어왔습니다. 그들의 힘이 너무 강해 신라군이 당해 내질 못하여 백성들이 어려움을 겪고 있습니다. 부디 우리 신라를 도와주십시오!” 내물왕의 간절한 부탁에 광개토 태왕은 오만 명의 군사를 신라에 보냈어요. 고구려의 기마병은 병사뿐 아니라 말까지도 철갑옷으로 단단히 무장하고 있었지요.",
      "srcPage": 17,
      "srcSentenceEA": 15,
      "srcWordEA": 139
    },
    {
      "srcTextID": "139715",
      "srcText": "고구려가 마음대로 힘을 휘두르다 힘을 합친 가야군과 왜군도 고구려군에게는 상대가 되지 않았어요. 고구려군은 가야군과 왜군을 모두 물리쳤어요. 그리고 도망가는 병사들을 쫓아 금관가야까지 쳐들어갔지요. ‘가야군도 고구려군 앞에서는 고양이 앞의 쥐로구나. 이를 어쩌면 좋단 말인가!’ 금관가야는 고구려군에게 무릎을 꿇었어요. 고구려군의 도움으로 신라는 위험에서 벗어날 수 있었어요. 하지만 사사건건 고구려의 참견을 받아야 했지요. 고구려는 신라의 왕을 결정하는 일에까지 참견했어요. 이렇듯 신라도 백제처럼 고구려의 신하 나라가 된 것이지요.",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 73
    },
    {
      "srcTextID": "139698",
      "srcText": "알에서 태어난 주몽 부여의 금와왕이 사냥을 나갔어요. 금와왕은 그곳에서 유화라는 여인을 만났지요. “저는 물을 다스리는 신 하백의 딸 유화라고 합니다. 하느님의 아들인 해모수 님과 부모님 몰래 혼인했다가 쫓겨나게 되었습니다.” 금와왕은 유화를 불쌍히 여겨 궁궐로 데려왔어요. 유화의 방에는 늘 햇빛이 깊게 비쳤어요. 햇빛은 늘 유화를 따라다녔지요. 햇빛을 받고 임신한 유화는 알을 하나 낳았어요. “사람이 알을 낳다니, 불길하구나. 당장 갔다 버려라!” 금와왕은 알을 버리라고 명령했어요. 그런데 신기한 일이 벌어졌어요. 버려진 알을 새와 동물들이 따뜻하게 품는 거예요. 알을 깨뜨리려 도끼로 이리저리 내려쳐도 깨지지 않았어요. 할 수 없이 금와왕은 알을 유화에게 돌려주었어요. 그리고 며칠 뒤, 알에서 사내아이가 껍질을 깨고 나왔어요. 알에서 태어난 아이는 어려서부터 활을 무척 잘 쏘았어요. 그래서 ‘활을 잘 쏜다’ 는 뜻으로 주몽이라고 불렀지요. 주몽은 활을 잘 쏘았을 뿐만 아니라 무예 실력도 뛰어나고 머리도 좋았어요. 금와왕은 주몽을 누구보다 사랑했어요. 그러자 금와왕의 일곱 왕자들이 주몽을 시샘했어요.",
      "srcPage": 1,
      "srcSentenceEA": 22,
      "srcWordEA": 152
    },
    {
      "srcTextID": "139705",
      "srcText": "봄에 빌린 곡식을 가을에 갚고 궁궐로 돌아온 고국천왕은 신하인 을파소를 불렀어요. “먹을 것이 없어 굶어 죽거나 노비가 되는 백성들이 늘고 있소. 백성들의 굶주림을 없앨 좋은 방법이 없겠소?” “전하, 진대법을 실시하는 것이 좋을 듯하옵니다. 곡식이 떨어지는 봄이나 흉년에는 나라에서 백성들에게 곡식을 빌려 주는 것이지요. 빌려간 곡식은 가을에 추수하면 갚도록 하면 됩니다.” 을파소의 말에 귀족들이 이런저런 이유를 들어 반대했지만 을파소는 더욱 힘 주어 말했어요. “백성 없이 어찌 나라가 있고 왕이 있겠습니까? 백성들이 편안하게 살 수 있어야 나라에 세금도 내고 군대에도 갈 수 있습니다.” 고국천왕은 귀족들의 반대를 물리치고 을파소의 말대로 진대법을 실시했어요. 그러자 백성들은 더 이상 굶주리거나 노비가 될 필요가 없게 되었지요. 굶주림에서 벗어난 백성들은 왕의 은혜에 감사하며, 고구려 백성이라는 것을 자랑스러워했어요. 물론 백성들이 내는 세금으로 나라의 살림살이도 훨씬 나아졌어요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 126
    },
    {
      "srcTextID": "139699",
      "srcText": "졸본을 둥지로 삼은 고구려 “아우들아, 더 이상 주몽을 두고 볼 수 없다. 오늘 밤에 해치우자!” 금와왕의 첫째 아들 대소 왕자는 음모를 꾸몄어요. 하지만 꿍꿍이를 눈치 챈 유화 부인은 주몽이 피하도록 도와주었어요. 주몽은 서둘러 어머니와 작별하고 오이와 마리, 협보라는 세 친구와 함께 말을 타고 남쪽으로 달렸어요. 쫓아오는 자들을 피해 달리던 주몽은 강가에 이르렀어요. 주몽은 강을 향해 소리쳤지요. “나는 물의 신 하백의 손자 주몽이다. 나를 죽이려는 자들을 피해 여기까지 왔다. 어찌하면 좋겠느냐?” 그러자 갑자기 물고기와 자라가 물 위로 떠올라 다리를 만들어 주었어요. 그 다리를 밟고 주몽은 무사히 강을 건널 수 있었지요. 주몽은 졸본이라는 곳에 이르렀어요. 그곳에 수도를 정하고, 나라 이름을 고구려라 하였어요. 주몽은 자신의 성도 ‘고’ 씨로 새로 지었어요. 이때 주몽의 나이, 스물두 살이었지요.",
      "srcPage": 2,
      "srcSentenceEA": 18,
      "srcWordEA": 127
    },
    {
      "srcTextID": "139702",
      "srcText": "부족장보다 강한 힘을 얻은 왕 고구려에는 계루부, 소노부, 절노부, 순노부, 관노부 이렇게 다섯 부족이 있었어요. 나라를 세우는 데 중심이 된 다섯 개의 부족들은 함께 나라를 다스렸지요. 이것을 5부족 연맹체라고 해요. 각 부족의 부족장들은 함께 모여 나랏일을 결정하는 제가 회의를 열었어요. 처음 고구려 왕은 소노부에서 맡았어요. 하지만 태조왕 이후부터는 계루부에서 왕이 나오게 되었지요. 태조왕은 강하게 나라를 다스려 다른 부족장들보다 큰 힘을 내보였어요. 태조왕은 기름진 땅과 풍부한 해산물을 가지고 있던 옥저도 차지했지요. 옥저를 차지한 태조왕은 옥저에게 해마다 특산물을 바치게 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 86
    },
    {
      "srcTextID": "139711",
      "srcText": "고구려 유리왕에게는 화희와 치희라는 부인이 있었어요. 화희는 고구려 사람이고 치희는 중국의 한나라 사람이었는데, 두 부인은 서로 사이가 나빠 자주 다투었어요. 어느 날, 유리왕이 사냥을 나간 사이에 화희가 치희를 꾸짖었어요. “너는 한나라의 비천한 첩인데, 왜 나에게 예의 없이 행동하느냐?” 화희의 꾸짖음에 마음이 상한 치희는 한나라로 돌아가 버렸어요. 유리왕이 급히 치희의 뒤를 쫓아가 데려오려고 했지만, 치희는 끝내 다시 돌아오지 않았지요. 치희를 떠나 보내고 혼자 돌아오던 유리왕은 나무 밑에서 잠깐 쉬다가 노란 꾀꼬리 한 쌍을 보았어요. 유리왕은 다정한 꾀꼬리 한 쌍을 보면서 자신의 처지가 더욱 외롭게 느껴졌지요. 그래서 꾀꼬리를 보며 시를 지은 것이 황조가예요. 여기서 황조는 꾀꼬리를 말해요. 슬픈 사랑의 주인공 호동 왕자와 낙랑 공주 이별의 슬픔을 구슬프게 노래한 유리왕 펄펄 나는 저 꾀꼬리 암수 서로 정답구나 외로워라 이내 몸은 누구와 함께 돌아갈까 황조가 고구려의 호동 왕자는 낙랑을 여행하다가 낙랑의 공주를 만났어요. 둘은 서로 사랑하게 되어 혼인을 했지요. 몇 달 뒤, 호동 왕자는 낙랑 공주에게 잠시 고구려에 다녀온다고 했어요. “낙랑에 온 지도 꽤 오랜 시간이 흘렀구려. 아버님을 뵈러 잠시 고구려에 다녀오겠소. 아버지의 허락을 받아 당신을 고구려로 데려갈 테니 조금만 기다려 주오.” 그런데 고구려로 간 호동 왕자를 기다리던 낙랑 공주는 뜻밖의 편지 한 통을 받았어요. ‘부인! 낙랑의 자명고를 찢어 주시오. 그렇지 않으면 당신을 데리러 낙랑에 갈 수가 없소.’ 낙랑에는 ‘자명고’ 라는 북이 있었어요. 적군이 가까이 오면 스스로 소리를 내어 낙랑을 안전하게 지켜 주는 신기한 북이었지요. 낙랑 공주는 고민했어요. 그러다 결국 자명고를 찢고 말았지요. 이 사실을 안 낙랑의 왕은 크게 화를 내며 낙랑 공주를 죽였어요. 자명고가 없어진 낙랑은 쳐들어온 고구려군에게 항복하고 말았지요. 한편, 낙랑 공주가 죽었다는 소식을 들은 호동 왕자는 마음에 병이 들었어요. 그리고 얼마 뒤, 스스로 목숨을 끊고 낙랑 공주의 곁으로 갔답니다.",
      "srcPage": 14,
      "srcSentenceEA": 29,
      "srcWordEA": 284
    },
    {
      "srcTextID": "139716",
      "srcText": "남, 남, 남쪽을 향해 광개토 태왕이 죽자 첫째 아들인 장수왕이 고구려를 다스렸어요. 이 무렵, 북위라는 나라가 중국 북부의 여러 나라들을 하나로 통일했지요. 그러자 고구려의 서쪽이 북위와 맞닿게 되었어요. ‘예전에는 중국이 여러 나라로 흩어져 있어서 땅을 넓히기 쉬웠지. 하지만 중국 북부를 통일한 북위는 결코 만만한 상대가 아니야. 북위가 있는 곳보다 남쪽으로 땅을 넓히는 게 낫겠어!’ 장수왕은 남쪽의 백제와 신라를 공격해 땅을 넓히기로 마음먹었어요. 그 무렵 고구려의 수도였던 국내성 주위에는 산이 너무 많았어요. 그래서 농사 지을 땅도 비좁고 길도 비좁아 사람들이 오가기 불편했지요. 그래서 장수왕은 광개토 태왕 때 이미 옮기기로 결정되었던 평양으로 수도를 옮기려고 했어요.",
      "srcPage": 19,
      "srcSentenceEA": 10,
      "srcWordEA": 102
    },
    {
      "srcTextID": "139701",
      "srcText": "고구려의 두 번째 왕이 된 유리 이튿날, 유리는 신표를 들고 고구려로 떠났어요. 아버지 주몽을 찾아가기 위해서였지요. 주몽을 찾아간 유리는 신표를 보여 주었어요. 신표를 본 주몽은 유리를 뚫어져라 보며 말했어요. “내 아들 유리가 맞구나. 이제야 유리를 만났어!” 주몽은 첫째 아들인 유리를 왕자로 삼았어요. 주몽이 세상을 떠난 뒤, 유리는 고구려의 두 번째 왕이 되었어요. 왕이 된 유리는 수도를 졸본에서 압록강가의 국내성으로 옮겼어요. 유리왕은 고구려를 침입한 부여를 물리치고 주변의 여러 나라들과 싸우면서 땅을 넓혀 갔어요. 이후 고구려는 부여, 옥저, 동예도 차지했어요. 이렇게 해서 고구려는 압록강 부근과 만주, 한반도의 북부 지방까지 정복한 강하고 큰 나라가 되어 갔지요.",
      "srcPage": 4,
      "srcSentenceEA": 12,
      "srcWordEA": 103
    }
  ]
}