{
  "title": "최승희",
  "author": "정성란",
  "illustrator": "홍영지",
  "isbn": "9791155396322",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140300",
      "srcText": "승희는 일본에서 첫 신작 발표회를 열기로 했어요. 발표회 비용을 마련하기 위해 결혼반지와 남편의 옷까지 팔았지요. 발표회를 여는 날, 엄청난 폭풍우가 몰아쳤어요. 승희는 관객이 없을까 봐 가슴이 조마조마했어요. “여보, 3층까지 관객이 꽉 들어차 있어!” 남편의 말에 밖을 내다본 승희는 감격의 눈물을 흘렸어요. 혼신의 힘을 다해 춘 공연은 대성공이었어요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "140302",
      "srcText": "그 뒤, 승희는 자신이 직접 만든 춤 열여섯 편을 선보였어요. 그 가운데 번쩍이는 칼을 양손에 들고 추는 검무는 보는 사람으로 하여금 힘이 불끈불끈 솟게 하는 춤이었어요. “최승희, 최승희!” 사람들은 승희의 춤에 열광하며 뜨거운 박수를 보냈어요. 이제 승희는 조선과 일본에서 가장 인기 있는 사람이 되었답니다. 승희는 경성에서 음반을 내고, 광고 모델도 했어요. 또 주인공을 맡아 무용가의 성공 이야기인 <반도의 무희>라는 영화를 찍기도 했어요. 인기가 날로 높아져 가자, 승희는 조선과 일본이라는 무대가 좁게만 느껴졌어요. 그래서 세계 공연을 펼치기로 마음먹었지요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140301",
      "srcText": "최승희보다 더 뛰어난 무용가는 없다. 일본 신문은 앞다투어 승희에 대한 기사를 실었어요. 그러자 많은 사람이 승희를 후원하겠다고 나섰지요. 이제 승희는 아무 걱정 없이 무용에만 몰두할 수 있게 되었어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "140304",
      "srcText": "승희는 해외 공연을 마치고 3년 만에 일본으로 돌아왔어요. 그런데 일본은 전쟁 때문에 나라 안이 어수선했어요. 어느 날, 승희는 일본 경시청에 불려 갔어요. “당신은 일본의 은혜를 입고 있으니 이제부터는 일본 춤을 추시오. 그렇지 않으면 공연을 허가하지 않겠소.” 그 뒤, 승희는 ‘샤이 쇼오기’라는 일본식 이름을 쓰고 일본풍의 춤을 추어야 했어요. 또 일본군의 위문 공연을 위해 중국 만주에 가기도 했지요. 북경에서 승희는 중국의 경극을 접하고는 신선한 충격을 받았어요. ‘역사와 나라는 달라도 예술은 하나의 생명력을 갖고 있어.’ 승희는 일본으로 돌아와 조선과 일본, 중국을 아우르는 춤을 연구하고, 이를 바탕으로 새로운 무용을 창조하려는 꿈을 품었답니다.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 98
    },
    {
      "srcTextID": "140307",
      "srcText": "1950년 6월 25일, 남한과 북한 사이에 전쟁이 벌어졌어요. 중국으로 피신한 승희는 중국 총리의 도움으로 공연도 하고, 북경의 한 대학에서 학생들에게 무용을 가르치기도 했어요. 그녀가 새롭게 보여 준 춤은 중국 무용가들에게 자극을 주어 중국의 무용 발전에 큰 기여를 했답니다. 전쟁이 끝나 갈 무렵, 승희는 다시 북한으로 돌아왔어요. 그리고 북한 예술가로서는 가장 명예로운 인민배우가 되어, 훌륭한 제자들을 길러 냈어요. 승희의 무용 생활 30주년을 기념하는 공연 날, 김일성 주석과 많은 외국인 축하객이 참석했어요. 승희는 조선민족무용기본이라는 책을 펴내기도 했어요. 이것은 조선 춤의 기본 동작을 자세하게 기록한 책으로, 훗날 승희의 춤을 연구하는 귀중한 자료가 되었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 97
    },
    {
      "srcTextID": "140308",
      "srcText": "북한은 점점 김일성의 독재 체제로 변해 갔어요. 그러던 어느 날, 안막이 감옥에 갇히고 말았어요. 북한 체제를 받아들이지 않은 것이 이유였지요. 승희도 무용 활동을 접고 집에서 감금 생활을 하게 되었어요. 승희는 목숨만큼 사랑하는 무용을 더 이상 할 수 없게 되자 안성희에게 당부했어요. “나 대신 우리의 민족 무용을 지켜 다오.” 1967년, 승희는 무용계에서 완전히 자취를 감추고 말았어요. 그 뒤 북한 정부에 의해 비참한 죽음을 맞았다고 해요. 어둡고 혼란스러운 시대에 태어나 불꽃같이 빛나던 전설적인 무용가 최승희는 세계 예술계에 큰 발자취를 남기고 떠났어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140295",
      "srcText": "승희는 일본에 가서 무용의 기초부터 배우기 시작했어요. “내가 가르쳐 주는 것이 전부여서는 안 된다. 스스로 끊임없이 노력해서 너만의 춤을 추어야 해.” 승희는 이시이 바쿠의 가르침을 마음 깊이 새겼어요. ‘그래, 나는 일본에서 무용을 배우는 최초의 조선 사람이야. 뛰어난 무용가가 되려면 남보다 더 열심히 노력해야 해.’ 승희는 잠시도 쉬지 않고 연습에 몰두했어요. 또 틈틈이 책을 읽고, 영어 공부도 열심히 했어요. 그런 피나는 노력 덕분에 승희는 일본에 간 지 석 달 만에 다른 무용수들과 함께 무대에 설 수 있었답니다.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140297",
      "srcText": "승희는 일본에 간 지 3년 만에 경성으로 돌아와, 남산 기슭에 ‘최승희 무용 연구소’를 열고 제자들을 가르쳤어요. 1930년, 승희는 우아한 조선 춤인 영산춤 등으로 꾸민 첫 무용 발표회를 열었어요. 우리나라 현대 무용의 시작을 알리는 뜻깊은 발표회였지만, 승희는 사람들이 공연을 보러 오지 않을까 봐 걱정이었어요. 그런데 공연 시간이 되자, 사람들이 구름 떼처럼 몰려들었어요. 승희는 두 번째, 세 번째 무용 발표회도 성공적으로 마치고 작가 안막과 결혼했어요. 그 뒤에도 승희는 쉬지 않고 공연을 펼쳤지만, 조국에서 무용을 계속하기엔 어려움이 많았어요. 승희는 가족과 함께 다시 일본으로 갔어요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140298",
      "srcText": "얼마 뒤, 일본에서 여성 무용 대회가 열렸어요. 승희는 술에 취해 비틀거리던 아버지의 모습을 더듬으며 만든 에헤라 노아라라는 조선 춤을 추었어요. 사람들은 승희에게 박수를 아끼지 않았고, 조선과 일본에서는 최승희를 모르는 사람은 없게 되었지요. “정말 잘했다. 이제 내게서 독립해도 되겠구나.” 이시이 바쿠가 활짝 웃으며 축하해 주었어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "140305",
      "srcText": "날이 갈수록 일본의 전세는 불리해져 갔어요. 그러자 무용 공연에 대한 일본 사람들의 관심도 점차 사그라들었지요. 하지만 승희의 공연장만은 늘 사람들로 북적였어요. 일본 사람들뿐 아니라 조선의 교포들과 유학생들도 승희의 공연을 보려고 모여들었어요. 그러자 일본 경시청은 또다시 승희를 간섭했어요. “한복을 입지 말고 일본 옷을 입고 춤을 추시오.” “일본 군가에 맞추어 춤을 추시오.” 일본 경시청의 끝없는 간섭에서 벗어나기 위해 승희는 중국으로 갔어요. 그곳에서 ‘최승희 동방 무도 연구소’를 열고, 중국 춤을 연구하고 동양 무용을 창작하는 일에 몰두했지요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    },
    {
      "srcTextID": "140293",
      "srcText": "최승희는 1911년, 강원도 홍천에서 태어났어요. 그 당시 우리나라 이름은 조선이었고, 일본의 지배를 받고 있었지요. 승희의 집은 비록 가난했지만, 승희는 명랑하고 친구들에게 인기도 많았어요. 승희는 특히 음악과 무용에 재능이 있어 학예회 때마다 무대에 섰어요. “승희야, 오늘 참 멋지더라. 정말 잘했어.” 승희의 노래와 춤을 본 사람들은 누구나 아낌없는 찬사를 보냈어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "140294",
      "srcText": "어느 날, 오빠 승일이 말했어요. “일본의 유명한 무용가, 이시이 바쿠 공연에 함께 갈래?” 승희는 설레는 마음으로 승일과 함께 공연을 보러 갔어요. ‘춤이 이렇게 사람의 마음을 움직일 수 있다니.’ 승희는 춤의 매력에 흠뻑 빠져 들었어요. 그래서 승일을 졸라 함께 이시이 바쿠를 찾아갔지요. “선생님, 저에게 춤을 가르쳐 주세요. 어떤 어려움도 이겨 나갈 각오가 되어 있습니다!” 승희의 다부진 모습에 이시이 바쿠는 고개를 끄덕였어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "140299",
      "srcText": "이시이 바쿠의 권유로 승희는 한성준에게 조선 춤인 승무를 배우기 시작했어요. ‘아, 우리 춤이 이토록 아름답다니! 언젠가는 전 세계에 우리 춤을 알리겠어.’ 승희는 조선 춤의 멋에 흠뻑 빠졌어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "140296",
      "srcText": "무용을 배운 지 일 년이 지났을 때였어요. “가을에 있을 경성 공연에 너도 참여할 준비를 하거라.” 승희는 이시이 바쿠의 말에 가슴이 뛰었어요. ‘조선 사람도 훌륭한 무용가가 될 수 있다는 걸 꼭 보여 줄 테야!’ 승희는 쉬지 않고 연습에 연습을 거듭했어요. 드디어 경성 공연이 시작되는 날, 조선 최초의 무용가 최승희가 독무를 춘다는 소식에 많은 사람이 공연장으로 몰려들었어요. 무대에 오른 승희는 꿈속에서까지 연습했던 춤 세레나데를 조용하고 부드러운 선율에 맞추어 정성을 다해 추었어요. “와, 조선의 꽃 최승희 만세!” 사람들은 자리에서 일어나 아낌없는 박수를 보냈어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140303",
      "srcText": "1937년, 승희는 설레는 마음으로 프랑스로 향했어요. 유럽의 첫 무대인 파리에서 초립동을 추었어요. 장가가는 어린 신랑의 신나는 모습을 표현한 경쾌한 춤이었지요. “와, 최승희는 동양 최고의 무용가이다!” “최승희의 춤이야말로 진정한 예술이다!” 유럽 사람들이 승희의 춤에 열광하자, 신문들은 앞다투어 승희를 칭찬하는 기사를 실었어요. 또 승희가 초립동 공연에서 썼던 모자는 파리 시내에서 큰 인기를 끌었지요. 승희는 미국과 남아메리카 순회 공연에도 나서 눈부신 성공을 거두었어요.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "140306",
      "srcText": "1945년, 조선은 해방을 맞았어요. “아, 이제 내 조국에서 자유롭게 춤을 출 수 있겠구나!” 승희는 서둘러 경성으로 돌아왔어요. 하지만 사랑하는 가족을 만난 기쁨은 오래가지 않았어요. 일본을 도왔다는 누명을 쓰고, 간첩이라는 기사까지 잡지에 나기도 했지요. ‘계속 경성에 있다가는 무용을 못하게 될지도 몰라.’ 승희는 두려움에 떨며 가족과 함께 북한으로 갔어요. 그리고 평양에 ‘최승희 무용 연구소’를 열고, 딸 안성희에게도 무용을 가르쳤어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    }
  ]
}