{
  "title": "월명 스님",
  "author": "일연",
  "illustrator": "최혜인",
  "isbn": "9788954339704",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 22,
  "paragraphInfo": [
    {
      "srcTextID": "127042",
      "srcText": "풀밭에 누워 있는 소년의 얼굴 위로 따뜻한 햇볕이 내리쬐었어요. 소년은 눈을 감은 채 빙긋 웃었지요. 눈을 감고 있어도 파란 하늘과 하얀 구름, 푸른 잎사귀들이 생생하게 느껴졌기 때문이에요. 나비가 팔랑팔랑 날아다니는 것도 느껴졌지요. 멀리서 마을 아이들이 전쟁놀이를 하는 소리가 들려왔어요. “얍! 나는 용감한 신라군이다. 에잇! 당나라 놈아, 내 칼을 받아라!” “우윽.” “잡아라!” “얏! 얏!” 소년은 친구들이 왜 전쟁놀이를 좋아하는지 알 수가 없었답니다. ‘신라 사람이나 당나라 사람이나 다 같은 사람인데 왜 서로 해치고 죽이려 하는 걸까? 도대체 왜 전쟁놀이를 좋아하는 거지?’",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "127048",
      "srcText": "어머니는 소년이 걱정되었어요. “여보! 지금쯤 그 애도 잘못을 뉘우치고 있을 거예요. 이제 데리고 들어와서 밥이라도 좀 먹이도록 하지요.” 그때였어요. 밖에서 소년의 맑고 조용한 노랫소리가 들려왔어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "127046",
      "srcText": "소년의 부모님이 땅이 꺼져라 한숨을 쉬는데 저만치 논둑길에서 소년의 모습이 보였어요. 어찌 된 일인지 소년은 양손에 신발을 하나씩 벗어 들고 땅바닥을 내려다보며 조심조심 걸어오고 있었답니다. 그 모습을 보자 소년의 아버지는 화가 치밀었어요. “이 녀석아! 얼른 뛰어오지 못해?” 소년은 겁먹은 눈으로 아버지를 흘낏 쳐다보았지만 뛰어오지는 않았어요. 뛰어오기는커녕 더 느릿느릿 걸어왔지요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "127049",
      "srcText": "\"벌레들아, 꽃씨들아. 너희는 제대로 살아 보지도 못하고 하늘로 가서 별이 되었구나. 내년 봄에 다시 와서 예쁜 나비가 되어 날고, 예쁜 꽃이 되어 피어나렴.\" 소년이 부르는 노래는 듣는 사람의 마음을 슬프게 했어요. 엄하고 무뚝뚝한 아버지조차 낮에 밟혀 죽은 벌레와 꽃씨들을 떠올릴 정도였지요. “누가 이렇게 노래를 잘 부르지?” “처음 들어보는 노랫말인데 참 아름답군.” 사람들은 노랫소리를 따라 소년의 집 앞으로 모여들었어요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "127058",
      "srcText": "그러던 어느 날 월명 스님은 슬픈 소식을 듣게 되었어요. 몸이 약해 늘 병을 앓던 여동생이 결국 숨을 거두었다는 소식이었어요. 월명 스님은 슬픔을 달래며 노래를 불렀지요. 사람이 살고 죽는 길이 여기 있는데 너는 간다는 말도 다 못하고 가버렸구나. 어느 가을 이른 바람에 여기저기 떨어지는 잎처럼 한 가지에 나고도 네가 가는 곳을 모르겠구나. 아아, 극락에서 너를 다시 만날 때까지 나는 도를 닦으며 기다리리라.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 66
    },
    {
      "srcTextID": "127059",
      "srcText": "이 노래는 여동생이 극락으로 가길 비는 노래였지요. 그 노래가 너무 슬퍼서 장례식장은 눈물 바다가 되었어요. 심지어 꽃들도 눈물을 흘리고 새들도 노래를 그쳤답니다. 세상을 떠난 여동생 생각을 하며 정처 없이 서라벌 밤거리를 걷던 월명 스님은 피리를 불기 시작했어요. 그러자 하늘에 떠가던 달이 그대로 멈춰 밤새 움직이지 않았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "127060",
      "srcText": "신라에 이상한 일이 일어났어요. 하늘에 태양이 두 개가 떠오른 거예요. 두 개의 태양은 뜨거운 열기를 내뿜었고, 논과 밭은 거북 등처럼 쩍쩍 갈라졌어요. 심한 가뭄으로 여기저기서 사람들이 굶어 죽어갔지요. 백성들은 생활이 어려워지자 도적이 되어 떠돌아다녔어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "127061",
      "srcText": "궁궐에서도 걱정이 이만저만이 아니었답니다. 근심에 쌓여있던 경덕왕에게 한 신하가 말했어요. “월명이라는 스님이 있는데 그 스님은 자연과 이야기를 할 수 있다고 합니다. 스님을 모셔와서 태양과 이야기를 하게 해보시지요.” 경덕왕은 곧바로 월명 스님을 불러오게 했어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "127062",
      "srcText": "월명 스님은 제단에 향을 피운 다음 하늘을 올려다보았어요. 그러고는 두 개의 태양을 향해 꽃잎을 뿌리며 노래를 부르기 시작했어요. 오늘 이렇게 산화의 노래 부르며 뿌린 꽃아, 너는 곧은 마음의 명을 따라 미륵보살님을 모시어라.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "127063",
      "srcText": "월명 스님은 하루 종일 태양을 향해 노래를 불렀지요. 경덕왕과 신하들도 월명 스님을 따라 함께 노래를 불렀답니다. 그렇게 하루 종일 노래를 부르자 저녁 무렵에 놀라운 일이 벌어졌어요. 이글이글 타던 두 개의 태양 가운데 하나가 점점 작아져 자그마한 반지 모양이 되더니 마치 별똥별처럼 토함산 뒤쪽으로 떨어진 거예요. 경덕왕과 신하들, 백성들은 서로 얼싸안고 기뻐했어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "127045",
      "srcText": "소년의 부모님은 소년 때문에 늘 걱정이었어요. “사내 녀석이 꽃이나 나비만 보러 다니고 친구도 없이 외톨이로 지내고 있으니......, 정말 걱정이오.” 아버지의 말에 어머니도 고개를 끄덕였어요. “그러게 말이에요. 저도 우리 아이가 다른 아이들처럼 제기를 차거나 씨름을 하는 모습을 본 적이 없어요.”",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "127052",
      "srcText": "마을 사람들은 소년이 갖고 있는 신비로운 힘을 빌리기도 했어요. “얘야, 우리 집 강아지가 밥을 먹지 않는구나. 왜 그러는지 알아봐 주겠니?” 앞집 아주머니의 부탁에 소년은 강아지를 가만히 쳐다보았어요. 그리고 강아지가 낑낑거리는 소리에 귀를 기울였지요. “아주머니, 강아지의 목에 생선 뼈가 걸려서 아무것도 먹지 못하겠대요.” 사람들이 강아지 목을 살펴보니 정말로 생선 뼈가 걸려 있었어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "127064",
      "srcText": "경덕왕은 몹시 기뻐하며 월명 스님에게 향기 좋은 차와 염주를 상으로 내려주었어요. 그런데 상을 건네려는 순간 갑자기 아이 하나가 뛰어 들어오더니 차와 염주를 빼앗아 달아났어요. “저런 괘씸한 놈이 있나! 저놈을 잡아라!” 경덕왕이 화를 내며 소리치자 월명 스님이 조용히 말렸어요. “폐하! 저 아이는 부처님이 보내신 아이입니다. 부처님께 바치려고 가져간 것이니 그대로 두소서.” 아니나 다를까 아이를 뒤쫓아갔던 신하가 돌아와 보고했어요. “아이가 법당으로 뛰어 들어가더니 사라졌습니다. 그래서 법당 안으로 들어가 살펴보았더니 불상 앞에 차와 염주가 가지런히 놓여있었습니다.” 경덕왕은 눈이 휘둥그레졌어요. 그러자 월명 스님이 진지한 얼굴로 말했어요. “요 몇 년 간 전하는 물론이고 신라의 귀족들 모두가 게을러지고 사치스러워졌습니다. 그래서 부처님께서 이를 꾸짖으시려고 태양을 두 개나 띄우셨던 것입니다. 앞으로 우리 모두가 올바르게 산다면 그런 일은 다시 일어나지 않을 것입니다.”",
      "srcPage": 21,
      "srcSentenceEA": 15,
      "srcWordEA": 124
    },
    {
      "srcTextID": "127065",
      "srcText": "순간 신하들은 모두 숨을 죽였어요. 감히 왕 앞에서 왕의 잘못을 지적하다니, 분명 큰 벌을 받을 것이라고 수군거렸지요. 그러나 경덕왕은 잔잔한 미소를 띄며 말했어요. “스님의 말씀이 옳소. 한 나라의 왕인 내가 매일 잔치를 열고 나라를 제대로 돌보지 않으니 이러한 왕 아래 어느 신하가 백성들을 돌보겠소? 그러니 백성들의 원망이 하늘에 닿아 태양이 두 개나 뜨는 괴이한 일이 일어났던 것이오. 이번 일을 잊지 않고 앞으로 현명한 왕이 되겠소.” 그 후 경덕왕은 검소하고 현명한 왕이 되었어요. 경덕왕은 월명 스님에게 벼슬을 내리겠다고 했지만 월명 스님은 사양하고 다시 절로 들어갔답니다. 그리고 일생 동안 부처님의 말씀을 전하고 아름다운 노래를 지으며 향기롭게 살았어요.",
      "srcPage": 22,
      "srcSentenceEA": 10,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127047",
      "srcText": "화가 난 아버지가 논둑길로 달려가 소년의 멱살을 잡아채고는 꿀밤을 한 대 먹였어요. “이 녀석아! 아버지 말이 말 같지 않느냐? 얼른 뛰어오라는데 도리어 더 슬슬 걸어와?” 그러자 소년의 커다란 눈에 눈물이 그렁그렁 고였어요. “아버지, 논둑에 벌레가 얼마나 많은 줄 아세요? 꽃씨는 또 얼마나 많이 떨어져 있는데요. 그것들을 밟지 않으려고 조심하느라 천천히 걸었던 건데 아버지가 불쌍한 벌레들을 다 밟아 죽이셨어요.” 아버지는 기가 막혔어요. “이 녀석, 정말 안되겠구나! 사내 녀석이 그렇게 마음이 약해서 어떻게 살아가겠느냐?” 그날 밤 소년은 대문 밖으로 쫓겨나 벌을 받았어요. 밥도 굶은 채 문간에 쪼그리고 앉아 훌쩍거렸지요. 하지만 배가 고파서도, 벌을 받는 것이 부끄러워서도 아니었답니다. 아버지 때문에 죽은 벌레들이 불쌍했기 때문이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 15,
      "srcWordEA": 112
    },
    {
      "srcTextID": "127050",
      "srcText": "소년은 제 또래 아이들과 달리 먹을 것도 그리 좋아하지 않았어요. 어쩌다가 소년의 노래를 듣고 감동한 사람들이 맛있는 음식을 주면 그대로 가져와 여동생에게 주었지요. 소년의 여동생은 소년처럼 눈이 맑고 마음씨가 착한, 예쁜 소녀였어요. 그러나 어릴 때부터 몸이 약해 집안에 누워있는 날이 많았지요. 소년은 여동생을 무척 사랑했어요. “오라버니! 나도 오라버니처럼 들판에 나가서 꽃을 보고 싶어.”",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "127051",
      "srcText": "그러면 소년은 여동생을 등에 업고 산으로 들로 꽃을 보러 다녔어요. “오라버니! 종달새의 노래를 들어 보고 싶어.” 여동생이 말하면 소년은 종달새를 부르는 노래를 불렀어요. 그러면 어느새 종달새들이 날아와 노래를 불러주었지요. 소년은 나무와 새, 꽃과 풀들하고도 이야기를 나누는 신비로운 힘을 갖고 있었거든요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "127053",
      "srcText": "“얘야, 우리 집 은행나무가 왜 열매를 맺지 않는지 알려주겠니?” 뒷집 아저씨가 묻자 소년은 은행나무를 가만히 끌어안았어요. 그리고 나무줄기에 귀를 대고 눈을 감았지요. “아저씨, 나무뿌리가 커다란 바위에 닿아 있어요. 그래서 은행나무가 갑갑하고 힘이 든대요.” 사람들이 모여들어 땅을 파 보았더니 정말로 큰 바위가 나무뿌리를 누르고 있는 게 아니겠어요? 마을 사람들은 소년의 신비한 능력에 감탄했어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "127054",
      "srcText": "시간이 흘러 소년은 어느새 청년이 되었어요. 청년은 여전히 자연과 벗하며 아름다운 노래를 불렀지요. 목소리도, 노랫말도 나날이 아름다워졌어요. 노랫소리를 들은 마을 아가씨들은 청년을 남몰래 사랑하게 되었답니다. 밤이면 청년은 동산에 올라 노래를 부르거나 피리를 불었어요. 그러면 마을 아가씨들은 가슴이 두근거려 잠을 이루지 못했지요. 하지만 청년은 어떤 아가씨에게도 마음을 주지 않았답니다. “이제 너도 다 컸으니 좋은 색시감을 골라 혼인을 해야지.” 부모님이 이렇게 말씀하실 때마다 청년은 그저 웃기만 할 뿐이었어요. 하나밖에 없는 아들이 혼인할 생각을 하지 않으니 마을 아가씨들뿐 아니라 부모님의 마음에도 병이 날 지경이었어요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 89
    },
    {
      "srcTextID": "127055",
      "srcText": "청년은 아름다운 여자를 봐도 그저 시큰둥했고 아무리 좋은 보물을 봐도 갖고 싶은 욕심이 생기지 않았어요. 하지만 자연을 보면 행복했고, 부처님의 말씀을 공부하고 있으면 마음이 평화로워졌지요. 결국 청년은 부모님께 자신의 생각을 말씀드렸어요. “아버지, 어머니. 저는 부처님의 제자가 되겠습니다. 스님이 되는 걸 허락해 주세요.” 청년의 부모님은 서운했지만 청년이 어릴 때부터 워낙 특별했던 지라 말려도 소용없다는 것을 잘 알고 있었지요. “그래, 알았다. 이왕 스님이 되려면 훌륭한 스님이 되거라.” “잘 알겠습니다.” 하지만 청년은 병약한 여동생을 두고 가는 게 마음에 걸렸어요. “너를 위해 부처님께 항상 기도 하마.” 여동생은 길을 떠나는 청년의 손을 꼭 잡아주었어요. “오라버니는 반드시 훌륭한 스님이 될 거예요.”",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127056",
      "srcText": "청년은 ‘사천왕사’라는 절을 찾아가 머리를 깎고 스님이 되었어요. 그리고 ‘월명’이라는 법명을 받았지요. 월명은 ‘밝은 달’이라는 뜻이에요. 청년이 해와 달, 나무, 꽃 같은 자연과 이야기할 수 있다는 것을 알고 스승님이 붙여준 이름이었지요. 월명 스님은 절에서 화랑들에게 부처님의 말씀을 가르쳤어요. 그리고 늘 자연에 대한 사랑을 강조했지요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 52
    },
    {
      "srcTextID": "127057",
      "srcText": "“서로 목숨을 빼앗는 것은 죄악입니다. 따라서 전쟁은 마땅히 없어져야 하지요. 하지만 지금으로서는 전쟁이 불가피하니 화랑은 더욱더 마음을 깨끗이 해야 하는 것입니다. 전쟁에 나가 적을 죽이되 절대로 수치심을 느끼게 하지 말고, 전쟁터가 아닌 곳에서는 벌레 한 마리, 꽃 한 송이도 함부로 해치지 말아야 합니다.” 화랑들은 월명 스님을 진심으로 존경하고 따랐어요. 그래서 스님의 말씀대로 전쟁터가 아닌 곳에서는 결코 생명을 해치지 않았지요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    }
  ]
}