{
  "title": "국회의원 나성실 아저씨",
  "author": "강정화",
  "illustrator": "정소연",
  "isbn": "9791165140762",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140190",
      "srcText": "나성실 아저씨는 다른 국회의원들을 만나 어린이 비만이 얼마나 심각한지 설명했어. “비만인 어린이에 대한 관리와 어린이 비만 예방을 위한 법을 만들면 어떨까요?” 아저씨의 말에 모두 좋은 생각이라며 입을 모았어. 아저씨는 국회의원들과 의논하며 ‘어린이 비만 관리 법안’을 만들었어. 그리고 그 법안을 국회에 냈지. 법으로 만들기 위해 제안하는 내용을 법안이라 해요. 법안의 제출은 국회의원과 정부가 할 수 있으며, 국회의원이 법안을 제출하려면 열 명 이상의 국회의원이 찬성해야 하지요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "140192",
      "srcText": "나성실 아저씨는 교육부의 국정 감사를 했어. “문방구 앞에 게임기를 두는 것은 불법인데 아직도 그런 문방구가 많은 이유가 뭡니까?” “아, 단속은 꾸준히 하고 있습니다만.” 나성실 아저씨의 날카로운 질문에 앞에 앉은 장관은 진땀을 흘렸어. 사람 좋은 나성실 아저씨이지만, 국민을 대표해서 일할 때는 절대 봐주는 법이 없어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140193",
      "srcText": "오늘은 ‘어린이 비만 관리 법안’에 대한 본회의가 열리는 날이야. 회의가 시작되자 나성실 아저씨가 앞으로 나갔어. 아저씨는 법안의 내용을 열심히 설명했지. “비만 어린이가 갈수록 늘고 있습니다. 더 이상 어린이 비만 관리를 미룰 수 없는 상황입니다. 따라서 ‘어린이 비만 관리 법안’을 통과시켜 어린이들이 보다 건강하게 생활할 수 있도록 해야 합니다.” 많은 국회의원들이 고개를 끄덕였어.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 59
    },
    {
      "srcTextID": "140194",
      "srcText": "“어린이 비만 관리 법안 통과!” 나성실 아저씨가 만든 ‘어린이 비만 관리 법안’은 한 사람의 반대도 없이 통과되었어. 그 법안뿐만 아니라 많은 법안이 함께 통과됐지. “아파트 담 허물기 지원 법안 통과!” “어린이 도서관 지원 법안 통과!” 모두 국민들이 더 행복하게 살기를 바라며 만든 법안이었어.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "140196",
      "srcText": "오늘도 나성실 아저씨의 책상에는 서류가 잔뜩 쌓여 있어. 나랏일은 잘 처리되고 있는지, 세금이 잘못 쓰이지는 않는지, 아저씨는 서류를 보며 꼼꼼히 조사하지. 또 국민을 위해 어떤 법이 필요한지 고민도 해. 그런 일을 하느라 아저씨의 사무실은 날마다 밤늦도록 불이 꺼지지 않아.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "140185",
      "srcText": "조용하고 깨끗한 햇빛마을 한 귀퉁이에 울타리가 낮은 집 한 채가 있어. 부지런하고 성실한 나성실 아저씨네 집이야. 나성실 아저씨는 이른 아침부터 바빠. 일어나자마자 체조를 하고, 골목길을 청소하지. 강아지 행복이와 산책하는 것도 날마다 빼놓지 않고 하는 일이야.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "140187",
      "srcText": "나성실 아저씨가 책상 앞에 앉아 컴퓨터를 켰어. 홈페이지를 열자 사람들이 보낸 편지가 가득했지. 아저씨는 편지를 하나하나 꼼꼼히 읽었어. 아저씨가 마지막으로 읽은 건 지호가 보낸 편지였어. 지호는 비만으로 고민이래. “흠, 이건 정말 큰 문제군!” 아저씨가 심각한 표정을 지으며 혼잣말을 했어.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140188",
      "srcText": "아저씨, 저는 아홉 살이에요. 저는 몸무게가 35킬로그램이나 나가요. 그래서 아이들이 뚱뚱하다고 놀려요. 엄마, 아빠는 운동을 하라는데 어떤 운동을 어떻게 해야 할지 모르겠어요. 저처럼 비만이 되지 않도록 학교에서 미리미리 가르쳐 주면 좋겠어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "140189",
      "srcText": "나성실 아저씨는 지호의 고민을 해결해 주기 위해 어린이 비만과 관련된 법안을 만들기로 했어. 아저씨는 곧바로 법안을 만들 준비를 했지. 도서관에 가서 여러 가지 자료를 찾고, 비만인 어린이들을 만나 이야기를 나누고, 의사 선생님을 찾아가 궁금한 것을 물었어. 어린이들에게 도움이 되는 법을 만들려고 정말 열심히 뛰어다녔지.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "140191",
      "srcText": "오늘은 정기 국회가 시작되는 날이야. 정기 국회가 열리는 본회의장이 국회의원들로 가득 찼어. 나성실 아저씨도 회의가 시작되기를 기다리고 있었지. “정기 국회를 시작하겠습니다.” “탕! 탕! 탕!” 국회 의장이 회의의 시작을 알리며 의사봉을 두드렸어. 이제부터 100일 동안의 긴 회의가 시작되는 거야.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140186",
      "srcText": "나성실 아저씨가 국회 사무실로 출근을 했어. 나성실 아저씨는 행복당의 국회의원이거든. 아저씨는 사무실에 도착하자마자 여러 개의 신문을 읽으며 텔레비전 뉴스를 들었어. 국회의원은 세상 돌아가는 일을 잘 알아야 하니까. “휴, 밤사이에 참 많은 일이 일어났군!” 나성실 아저씨가 신문을 뒤적이며 말했어. 국민들이 직접 투표를 해서 뽑은 국민의 대표예요. 국회의원은 국회의 회의에 참석해 나랏일을 결정하고, 정부가 일을 잘하는지 감시하는 등 국민을 대표해 여러 가지 일을 해요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140197",
      "srcText": "정기 국회가 끝나고 몇 달이 지난 어느 날이야. 아저씨의 홈페이지에 반가운 편지가 와 있었어. 바로 지호가 보낸 편지였지. 어린이 비만 관리법을 만들어 줘서 고맙다며 아저씨에게 다시 편지를 보내온 거야. 지금은 살도 많이 빠지고 건강해졌다며 최근에 찍은 사진을 함께 보내왔어. 아저씨는 지호의 사진을 보며 얼굴이 환해졌어.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "140195",
      "srcText": "어느덧 길고 긴 정기 국회가 끝났어. 그럼 나성실 아저씨도 쉬냐고? 아니야, 성실한 국회의원인 나성실 아저씨는 여전히 바빠. 텔레비전 방송에 나가서 어린이 비만 관리법에 대해 설명하고, 학교에 가서 법이 잘 지켜지는지도 살펴봐야 하거든.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "140198",
      "srcText": "조용하고 깨끗한 햇빛마을 한 귀퉁이에 울타리가 낮은 집 한 채가 있어. 국회의원 나성실 아저씨네 집이야. 오늘도 나성실 아저씨는 금빛 배지를 달고 출근을 해. “국민을 위해 일하는 건 즐거운 일이야.” 힘차게 걷는 아저씨의 가슴에서 배지가 반짝 빛났어.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "140200",
      "srcText": "국민의 대표인 국회의원 국회의원은 선거를 통해 국민이 직접 뽑은 국민의 대표로, 국민을 대신해 나랏일을 해요. 국회의원은 국민의 바람을 나랏일에 반영하고, 국민을 위해 일하며, 살기 좋은 나라를 만들기 위해 힘써야 하지요. 국회의원이 하는 일 국회의원이 하는 가장 중요한 일은 국회에서 열리는 여러 회의에 참석해 나랏일을 살피고 결정하는 것이지요. 국민을 위해 법을 만들고, 나라 살림에 관한 일을 결정하 며, 나라를 운영하는 데 잘못이 없는지 살펴 국민이 편하게 살아갈 수 있도록 하는 게 국회의원이 할 일이지요. 국회의원의 자격 만 25세 이상의 대한민국 국민이면 누구나 국회의원 후보가 될 수 있어요. 학력, 성 별, 재산의 많고 적음 등은 상관이 없어요. 나라와 국민을 위해 열심히 일할 의지를 가진 사람이면 누구나 국회의원 후보 신청을 할 수 있지요. 단 법을 어겨 벌을 받고 있는 사람 등 국회의원이 될 수 없다고 법으로 정한 사람은 국회의원 후보가 될 수 없 어요. 국회의원의 의무 국회의원으로 선출된 사람은 4년의 임기 동안 다른 직업을 가질 수 없어요. 또 국회 의원 신분을 이용해 사람들로부터 돈을 받거나 그 지위를 함부로 이용해서도 안 돼 요. 국회의원은 오로지 국민의 이익을 위해 일해야 하고, 개인의 이익보다 나라의 이 익을 먼저 생각해야 하지요.",
      "srcPage": 16,
      "srcSentenceEA": 11,
      "srcWordEA": 184
    },
    {
      "srcTextID": "140201",
      "srcText": "국회는 대통령이 일을 잘 못하거나 법을 어겨 나라와 국민에게 큰 해를 입히면 대통령 직을 그만두게 할 수 있어요. 또 대통령은 국회에서 만든 법안이 나라와 국민에게 이익이 되지 않는다고 생각되면 법안을 거부할 수 있지요. 그러니까 국회와 대통령 중 누가 더 힘이 세다고 말할 수 없어요. 우리나라는 국회와 대통령에게 똑같은 힘을 갖게 하여, 국민의 자유와 권리를 침해할 때는 서로를 감시하고 견제할 수 있도록 하고 있지요. 여의도에 있는 지금의 국회 의사당은 1975년에 지어졌어요. 스물네 개의 기둥이 둥근 모양의 지붕을 받치고 있는데, 여기에는 국민의 다양한 의견을 하나로 모은다는 뜻이 담겨 있대요. 여의도에 국회 의사당을 짓기 전에는 중앙청이나 부민관 같은 정부의 건물을 국회 의사당으로 사용했어요. 국회의원이 되고 싶은 사람은 먼저 국회의원 후보로 등록을 해야 해요. 국회의원 후보는 나라에서 정한 선거 운동 기간 동안 여러 가지 방법으로 자신을 알려 국회의원으로 뽑히기 위해 노력하지요. 국민들은 후보가 국민들에게 약속한 공약을 잘 살펴본 뒤, 나라와 지역을 위해 가장 열심히 일할 후보에게 투표를 해요. 투표 결과 가장 많은 표를 얻은 사람이 국회의원이 되는데, 당선되면 4년 동안 국회의원으로 일해요. 임기가 끝난 뒤에도 국민이 다시 뽑아 주면 몇 번이든 국회의원이 될 수 있어요.",
      "srcPage": 17,
      "srcSentenceEA": 12,
      "srcWordEA": 182
    }
  ]
}