{
  "title": "윤봉길",
  "author": "장세현",
  "illustrator": "김용범",
  "isbn": "9791155396445",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140667",
      "srcText": "“이 녀석, 어디다 한눈을 팔아!” 선생님이 다가와 봉길의 머리에 꿀밤을 먹였어요. 열한 살 늦은 나이에 학교에 들어간 봉길은 학교생활이 도무지 재미가 없었어요. 선생님들은 늘 칼을 차고 있어 무서운 데다 우리말과 우리글은 배우지 않고 엉뚱하게 일본 말만 배웠거든요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "140668",
      "srcText": "봉길은 혼자서 골똘히 생각에 잠기곤 했어요. ‘나는 조선 사람이야. 그런데 왜 우리말과 우리글을 배울 수 없는걸까?’ 오늘도 수업 시간에 이런 생각을 하다가 꿀밤을 맞은 거예요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "140670",
      "srcText": "봉길과 아이들이 장터에 다다랐을 때였어요. “대한 독립 만세! 대한 독립 만세!” 갑자기 만세 소리가 울려 퍼지며 장터는 순식간에 태극기로 큰 물결을 이루었어요. 독립 만세 운동이 일어난 거예요. 봉길도 사람들을 따라 만세를 불렀어요. 그러나 얼마 뒤, 요란한 군화 소리와 함께 일본 헌병들이 총을 들고 나타났어요. “탕! 탕! 탕!” 총소리와 함께 수많은 사람이 피를 흘리며 쓰러졌어요. 사람들은 죽어 가면서도 태극기를 손에서 놓지 않았어요.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 70
    },
    {
      "srcTextID": "140671",
      "srcText": "“이런 나쁜 놈들!” 봉길의 눈에서 뜨거운 눈물이 흘러내렸어요. 생각 같아서는 당장이라도 맞붙어 싸우고 싶었지만, 어린 봉길에겐 아직 그럴 힘이 없었어요. ‘ 두고 보자. 언젠가는 반드시 내 힘으로 일본 놈들을 혼내 줄 거야.’ 봉길은 주먹을 불끈 쥐었어요. 이런 생각이 들자, 일본 말과 글을 가르치는 학교가 더욱 싫어졌어요. 집으로 돌아온 봉길은 아버지에게 말했어요. “아버지, 이제부터 학교에 다니지 않겠어요.” 아버지도 처음엔 노발대발 화를 냈지만 봉길의 뜻을 알고는 허락했어요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140674",
      "srcText": "봉길의 뒤에는 항상 감시의 눈길이 따라다녔어요. 봉길의 활동을 못마땅하게 여긴 일본 헌병이었지요. “윤봉길은 아무래도 위험한 인물이야. 철저히 감시하도록!” 일본 헌병은 봉길에 대해 샅샅이 캐묻고 다니며 별것 아닌 일로도 툭하면 트집을 잡았어요. “요즘 야학에서 노래도 하고 연극도 한다는데, 내용이 뭐요?”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "140680",
      "srcText": "봉길은 채소 장사를 하며 조용히 때를 기다렸어요. 그러던 어느 날, 신문을 읽던 봉길의 눈이 번쩍 뜨였어요. “뭐? 일본 천황의 생일인 4월 29일, 상하이 훙커우 공원에서 축하 기념식을 갖는다고?” 봉길은 곧장 김구 선생에게 달려갔어요. “선생님, 이 신문을 좀 보십시오. 조국의 원수를 갚을 둘도 없는 기회이니 저를 보내 주십시오.” “자네가 잘 해낼 수 있겠나?” “꼭 성공하겠습니다, 선생님!” 봉길은 자신 있게 대답했어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    },
    {
      "srcTextID": "140669",
      "srcText": "그러던 어느 날이었어요. 아침부터 학교가 어수선하더니, 수업이 다 끝나기도 전에 선생님이 말했어요. “오늘 수업은 이것으로 마친다. 모두 집으로 돌아가거라!” 아이들은 영문도 모른 채 책을 챙겼어요. 뜻밖에 일찍 마쳐 모두 신이 난 모습이었어요. 그때 한 아이가 교문을 나서며 말했어요. “너희들 왜 일찍 마쳤는 줄 모르지? 오늘 장터에서 무슨 일이 있대.” “무슨 일인데?” “글쎄, 아주 큰일이 벌어질 거라고 하던데.” “야, 재미있겠다. 우리도 가 보자!” 아이들이 앞장서자 봉길도 슬그머니 뒤를 따랐어요.",
      "srcPage": 3,
      "srcSentenceEA": 14,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140676",
      "srcText": "일본 헌병은 봉길을 점점 더 못살게 굴었어요. ‘ 일본 놈들 등쌀에 하루도 마음 편할 날이 없군. 여기서 이럴 게 아니라 만주나 상하이로 가서 독립 운동을 하는 게 낫겠어.’ 봉길은 마침내 고향을 떠나기로 마음먹었어요. 그 무렵, 만주나 상하이에서는 독립 운동이 활발하게 일어나고 있었어요. 봉길은 집을 떠나면서 자신의 각오를 글로 남겼어요. 대장부는 한번 집을 떠나면 살아서 돌아오지 않는다. 봉길이 얼마나 비장한 마음으로 독립 운동에 나섰는지 잘 나타나 있는 글이에요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140679",
      "srcText": "만주에는 독립 운동을 하는 단체가 여럿 있었어요. 그곳을 두루 살펴본 봉길은 다시 상하이로 향했어요. 임시 정부의 주석으로 있는 김구 선생을 만나기 위해서였지요. 봉길은 사람들 눈을 피해 비밀리에 김구 선생을 만났어요. “선생님, 저를 거두어 주십시오. 선생님을 도와 독립 운동을 하려고 여기까지 찾아왔습니다.” “독립 운동은 아무나 하는 것이 아니오. 언제든 목숨을 바칠 각오가 되어 있어야 하오.” “조국의 독립을 위해 이 한 목숨 바치는 것이 제 소원입니다.” “정말 믿음직한 젊은이구려. 고맙소!” 김구 선생은 애국심에 불타는 봉길의 손을 덥석 잡았어요.",
      "srcPage": 13,
      "srcSentenceEA": 12,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140673",
      "srcText": "어느새 봉길은 열아홉 살의 어엿한 청년이 되었어요. 일본의 횡포는 날이 갈수록 심해졌지요. ‘우리 민족이 이런 설움을 당하는 것은 못 배웠기 때문이야. 지금부터라도 백성을 깨우치고 힘을 길러야 돼.’ 봉길은 사랑방에다 야학을 열었어요. 야학이란 낮에는 일하고 밤에는 모여서 공부하는 곳이지요. “가, 갸, 거, 겨.” 밤마다 글 읽는 소리가 낭랑하게 울려 퍼졌어요. 봉길은 읽기와 쓰기뿐 아니라 우리 역사도 가르쳤어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "140675",
      "srcText": "“농촌을 잘살게 만들자는 것이오.” “조금이라도 일본을 욕보이는 행동을 하면 가만두지 않을 테니 명심하시오!” 일본 헌병은 공연히 으름장을 놓았어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "140677",
      "srcText": "만주로 가는 길은 순탄하지 않았어요. 독립군을 찾아내려는 일본 헌병의 눈초리가 매서웠거든요. 봉길은 몇 번이고 위험한 고비를 넘기면서 가까스로 만주에 도착했어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "140682",
      "srcText": "기념식장은 일본 헌병들이 물 샐 틈 없이 지키고 있었어요. 조금이라도 수상한 행동을 하면 즉시 끌고 갔지요. 봉길은 조마조마한 가슴을 진정시킨 뒤, 일본 사람 흉내를 냈어요. 그 덕분에 무사히 기념식장으로 들어갈 수 있었답니다. 기념식이 시작되자 봉길은 단상을 향해 힘껏 폭탄을 던졌어요.  “꽈광! 꽝!” 기념식장은 폭탄 소리와 함께 순식간에 아수라장이 되었어요. 최고 사령관 시라카와를 비롯해 독립군을 괴롭히던 수많은 일본 군인이 죽거나 다쳤어요.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "140678",
      "srcText": "드넓은 만주 벌판을 보자 봉길은 가슴이 벅차올랐어요. ‘우리 조상들이 말을 달리던 이 땅을 무대로 나라를 되찾는 일에 이 한 목숨 아낌없이 바치리라!’ 봉길은 입술을 꼭 깨물며 새롭게 다짐했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "140681",
      "srcText": "날짜가 점점 다가오자 봉길은 준비를 서둘렀어요. 기념식장에서 터뜨릴 폭탄을 도시락과 물통에다 숨겼어요. 도시락과 물통 말고는 아무것도 기념식장에 가져갈 수 없었거든요. 마침내 운명의 날이 밝았어요. 훙커우 공원으로 떠나기 전, 봉길은 마지막 인사를 하기 위해 김구 선생을 찾았어요. “제 시계가 선생님 것보다 좋으니 제 것과 바꾸시지요.” “아니, 시계를 바꾸다니?” “이제 떠나면 저는 다시 돌아오지 못할 것입니다. 좋은 시계를 찰 이유가 없지 않습니까?” 김구 선생은 봉길의 비장한 각오에 목이 메어 말없이 눈물을 흘렸어요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140672",
      "srcText": "봉길은 학교를 그만두고 서당에 다니기 시작했어요. 서당의 매곡 훈장님은 학식이 높을 뿐 아니라 인품도 매우 훌륭한 분이었어요. 봉길은 매곡 훈장님으로부터 훌륭한 가르침을 받았어요. 특히, 나라를 위해 목숨을 바친 충신과 열사에 관한 이야기는 봉길의 마음에 뜨거운 불을 지폈답니다. ‘아, 나도 나라를 위해 무언가 큰일을 해야 할 텐데.’ 봉길의 마음이 애국심으로 가득 찼어요. ‘ 빼앗긴 나라를 반드시 되찾아야 해. 그러자면 더욱 열심히 공부해서 실력을 쌓자.’ 봉길은 굳게 다짐하고 공부에 전념했어요.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    }
  ]
}