{
  "title": "퀴리 부인",
  "author": "이경혜",
  "illustrator": "김수경",
  "isbn": "9791155396001",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "139020",
      "srcText": "바로 그때, 복도에서 벨이 짧게 두 번, 길게 두 번 울렸어요. 학생들은 흠칫 놀라 재빨리 폴란드 교과서를 숨기고, 바늘과 천을 꺼내 바느질을 시작했어요. 잠시 뒤, 교실 문이 드르륵 열리더니 러시아 장학관이 들어왔어요. 장학관은 날카로운 눈빛으로 학생들을 둘러보았어요. 책상도 살피고 여기저기 뒤져도 보았지만 아무런 트집을 잡을 수 없었지요. “흠, 평소에 얼마나 열심히 공부했는지 시험해 봐야겠소.” 장학관의 말에 마리는 고개를 푹 숙였어요. ‘아, 제발 다른 학생을 시켰으면.’ “마리 스클로도프스카, 일어나 봐요.” 선생님은 어느새 마리 곁으로 다가와 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 82
    },
    {
      "srcTextID": "139022",
      "srcText": "“엄마!” 집에 돌아온 마리는 엄마 품으로 뛰어들었어요. 학교에서 있었던 일을 모두 털어놓고 싶었지요. 하지만 엄마는 언제나처럼 마리를 살짝 밀어내고 머리를 쓰다듬어 주었어요. 결핵을 앓고 있어서 마리에게 옮길까 봐 조심했던 거예요. “또 장학관이 왔던 모양이구나.” 엄마는 마리의 마음을 잘 알아주었어요. 비록 엄마 품에 안기지는 못했어도 마리는 곧 마음이 편해졌어요. “엄마, 빨리 나으세요. 그래서 저를 꼭 안아 주세요!” 엄마는 말없이 미소만 지었어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 68
    },
    {
      "srcTextID": "139027",
      "srcText": "집으로 돌아온 마리는 다시 바쁘게 생활했어요. 집안일을 돌보며 가정교사 일도 열심히 했어요. 그리고 틈틈이 비밀 모임에도 나갔는데, 그곳에서 조국의 독립을 위해 젊은이들과 모여 공부하고 어려운 사람들을 가르치기도 했지요. 바쁘게 지내다가도 토요일 저녁이면 온 가족이 모여 앉아 이야기꽃을 피웠어요. “아버지, 정말 아름다운 시예요!” 아버지가 들려주는 시는 마리의 가슴을 따뜻하게 해 주었답니다.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "139028",
      "srcText": "마리는 공부를 더 하고 싶었어요. 하지만 당시 바르샤바 대학은 남자들만 들어갈 수 있었어요. 여자들이 대학에 가려면 외국으로 유학을 가야 했지요. 마리는 브로냐 언니가 마음에 걸렸어요. 의학을 공부하고 싶어 하는 언니가 돈이 없어 대학을 가지 못하고 있었거든요. 마리는 혼자 끙끙거리며 고민을 하다가 마침내 결심을 하고 언니에게 말을 꺼냈어요. “내가 돈을 벌어 보낼 테니까, 언니가 먼저 파리로 가서 공부를 시작해. 그리고 졸업하면 그땐 언니가 나를 도와줘.” 브로냐 언니는 동생의 따뜻한 마음에 눈물을 글썽였어요. 브로냐 언니는 마리의 도움으로 유학을 떠났답니다.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 85
    },
    {
      "srcTextID": "139029",
      "srcText": "마리는 시골에서 가정교사 일을 하며 6년 동안 언니를 뒷바라지했어요. 마침내 언니가 공부를 마치고 돌아왔어요. 이제 마리가 공부할 차례였지요. 마리는 드디어 파리로 갔어요. ‘아, 소르본 대학! 내가 여기서 공부를 하게 되다니!’ 마리는 가슴이 두근거렸어요. 마리는 먹는 것도, 자는 것도 잊은 채 공부에만 매달렸어요. 교수님의 강의는 한마디도 놓치지 않았고, 조그만 다락방으로 돌아오면 다시 신비로운 과학의 세계에 푹 빠져 들었지요. 먹을 음식이 없어도, 난로에 넣을 석탄이 없어도 마리는 행복했어요. 그리고 물리학 학사 시험 일등, 수학 학사 시험 이등이라는 놀라운 성적을 거두었답니다.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 88
    },
    {
      "srcTextID": "139033",
      "srcText": "퀴리 부부는 1903년, 이 위대한 발견으로 노벨 물리학상을 받았어요. 그 뒤, 피에르는 소르본 대학의 교수가 되었고 마리는 실험 주임이 되었어요. 비로소 비가 새는 창고를 떠나 좋은 연구실에서 연구를 하게 된 것이지요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139034",
      "srcText": "비가 내리는 어두운 목요일이었어요. 피에르는 우산을 쓰고 약속 장소로 가고 있었어요. 그때 마차 한 대가 빠른 속도로 모퉁이를 돌아 나오더니 피에르를 향해 돌진해 왔어요. “히이잉!”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139038",
      "srcText": "마리는 먼저 언니를 공부 시킨 뒤, 언니가 의사가 되어 고향으로 돌아오자 프랑스로 유학을 떠나게 되었지요. 그렇게도 원하던 공부를 하게 되자 마리는 먹는 것도, 자는 것도 잊고 공부에 빠져 들었습니다. 우수한 성적으로 소르본 대학을 졸업한 뒤에도 마리는 쉬지 않고 연구에 매달렸어요. 그러던 중 피에르 퀴리라는 젊고 뛰어난 과학자와 결혼을 했지요. 두 사람은 함께 연구하며 행복한 시간을 보냈어요. 퀴리 부부는 방사성 물질에 관심이 높아 본격적으로 연구를 시작하여 강력한 방사능을 가진 폴로늄과 라듐을 찾아냈어요. 라듐의 발견으로 1903년 퀴리 부부는 함께 노벨 물리학상을 받았습니다. 하지만 그런 명예와 행복을 뒤로 한 채 1906년, 피에르 퀴리가 마차에 치여 그만 목숨을 잃고 말았어요. 마리는 말할 수 없이 큰 슬픔에 잠겼어요. 그러나 슬픔을 이겨 내고 남편의 뜻을 이어 남은 연구를 계속하여 ‘방사성 물질량의 측정법’을 발명했습니다. 1911년 마리는 다시 노벨 화학상을 받는 영예를 안았어요. 마리는 소르본 대학의 교수가 되어 프랑스 최초의 여성 교수가 되었으며, 연구소를 차려 방사능 연구를 계속하였어요. 제1차 세계 대전이 터지자 직접 진료반을 이끌고 부상병들의 치료를 돕기도 했지만 오랜 방사능 연구로 백혈병에 걸리고 말았어요. 1934년 7월 4일, 온 인류의 애통 속에서 마리 퀴리는 예순일곱 살의 나이로 세상을 떠났답니다.",
      "srcPage": 19,
      "srcSentenceEA": 15,
      "srcWordEA": 185
    },
    {
      "srcTextID": "139026",
      "srcText": "마리는 친구에게 편지를 썼어요. 나는 아무 때나 일어나서 숲으로 산책을 가. 그리고 아이들과 굴렁쇠를 굴리고 술래잡기도 하면서 논단다. 산딸기도 실컷 따 먹고 때로는 아이들과 함께 그네도 타. 더우면 개울에서 멱을 감고 밤이면 횃불을 들고 가재도 잡지. 정말 상상할 수 없을 만큼 신나는 생활이야. 마리는 나중에도 이때의 일을 두고두고 이야기했어요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "139031",
      "srcText": "하지만 과학자들은 퀴리 부부의 연구 결과를 쉽게 받아들이지 않았어요. “우리에게 그것들을 증명해 보시오. 그러면 새로운 원소로 인정하겠소.” 가난한 퀴리 부부는 광산에서 버린 광물 찌꺼기를 얻어 와 비가 새는 창고를 빌려서 다시 연구를 시작했어요. 그 뒤 4년 동안 마리는 날마다 광석 찌꺼기를 녹여 휘저으며 연구에 몰두했어요. 그러던 어느 날, 드디어 퀴리 부부는 아주 적은 양의 라듐을 따로 떼어 낼 수 있었어요. 라듐은 캄캄한 실험실 안에서 빛을 내뿜었어요. “여보, 저 빛을 봐요. 너무나 아름답지요?” 마리가 감격에 차서 말했어요. 피에르도 눈물을 흘리며 아내의 손을 꼭 잡았어요.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "139035",
      "srcText": "피에르는 미처 피할 새도 없이 마차에 치여 목숨을 잃고 말았어요. “뭐라고? 피에르가.” 소식을 전해 들은 마리는 도저히 믿을 수가 없었어요. 넋 나간 사람처럼 한동안 아무 일도 하지 못했지요. 피에르와 보냈던 즐거운 시간들이 마리를 더욱 슬프게 했어요. 그러던 어느 날, 피에르가 입버릇처럼 하던 말이 떠올랐어요. “우리 둘 중 한 사람이 먼저 죽는 일이 생겨도, 남은 한 사람은 연구를 계속해야 하오.”",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "139036",
      "srcText": "마리는 슬픔을 억누르고 다시 연구를 시작했어요. 그리고 방사선에 관한 여러 가지 눈부신 성과를 얻었지요. 1911년, 마리는 노벨 화학상을 받았어요. 얼마 뒤, 제1차 세계 대전이 일어나자 마리는 엑스선 진료반을 이끌고 다니며 부상자들 치료에 앞장섰어요. 마침내 전쟁은 연합국의 승리로 끝났고, 폴란드도 150년 만에 독립을 했어요. 하지만 오래도록 방사선을 쐬며 일을 해 온 마리는 백혈병에 걸려 예순일곱 살의 나이로 세상을 떠나고 말았답니다. 이듬해 큰딸 이렌은 인공 방사능을 발견하여 노벨상을 탔어요. 둘째 딸 이브는 작가가 되어 어머니의 전기를 써서 퀴리 부인의 아름답고 훌륭한 삶을 온 세상에 알렸답니다.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 90
    },
    {
      "srcTextID": "139032",
      "srcText": "라듐이 암 치료에 큰 도움이 된다는 사실이 밝혀졌어요. “라듐이 인류에 도움이 되다니 너무 기뻐요!” 마리는 뛸 듯이 기뻤어요. 퀴리 부부는 큰돈을 벌 수도 있었지만, 그것은 과학 정신과 어긋난다고 생각했어요. 그래서 아무런 대가 없이 모두에게 라듐을 걸러 내는 방법을 알려 주었답니다. 그 덕분에 라듐 공업은 빠른 속도로 발전했어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139037",
      "srcText": "라듐을 발견한 여성 과학자 퀴리 부인. 라듐을 발견하고 노벨상을 두 번이나 받은 마리 퀴리는 1867년 11월 7일, 폴란드의 수도 바르샤바에서 태어났어요. 중학교에서 수학과 물리를 가르치는 아버지와 여학생들의 기숙 학교를 운영하는 어머니 밑에서 마리는 행복하게 자랐지요. 하지만 조국 폴란드가 러시아의 지배를 받고 있는 까닭에 폴란드 말과 역사 대신 러시아 말과 역사를 배워야 했어요. 게다가 갑자기 언니가 전염병에 걸려 죽고 뒤이어 어머니마저 세상을 떠나자, 마리의 가족은 삽시간에 불행에 빠지고 말았지요. 마리가 중학교를 졸업할 무렵에는 아버지마저 쇠약해져 경제적으로도 매우 어려워졌어요. 당시 바르샤바의 대학에서는 여성들의 입학을 허락하지 않았기 때문에 여자가 공부를 하려면 파리로 유학을 가야 했어요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 98
    },
    {
      "srcTextID": "139021",
      "srcText": "마리가 일어서자 장학관이 물었어요. “신성한 러시아 제국 황제들의 이름은?” 마리는 화가 치밀어 오르는 걸 꾹 참고 또박또박 대답했어요. “카드리느 2세, 폴 1세, 알렉산드르 1세, 니콜라스 1세, 알렉산드르 2세.” 장학관의 얼굴에 미소가 번졌어요. “지금 우리를 다스리는 분은 누구지?” 마리는 잠시 머뭇거렸어요. 이것만은 대답하고 싶지 않았거든요. “지금 우리를 다스리는 분이 누구냐고 묻지 않았나?” 장학관의 짜증스러운 말에 마리는 할 수 없이 입을 열었어요. “지금 우리를 다스리는 분은, 알렉산드르 2세 황제 폐하입니다.” 장학관은 그제야 흐뭇한 표정을 지으며 교실을 나갔어요. “오, 마리!” 투팔스카 선생님이 마리를 꼭 안았어요. 마리는 참았던 울음을 터뜨리고 말았답니다.",
      "srcPage": 3,
      "srcSentenceEA": 15,
      "srcWordEA": 95
    },
    {
      "srcTextID": "139024",
      "srcText": "엄마는 마리의 부탁을 들어주지 못했어요. 병이 깊어져 마리가 열 살 되던 해 세상을 떠나고 말았지요. 큰언니가 장티푸스로 세상을 떠난 뒤여서 마리의 가슴은 더욱 찢어질 듯 아팠어요. 자상하고 따뜻한 아빠가 곁에 계셨지만, 엄마와 언니가 떠난 빈자리는 몹시 컸어요. 마리는 언니 오빠를 의지하며 바르게 자랐어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139025",
      "srcText": "마리는 우수한 성적으로 학교를 졸업했어요. 아버지는 마리에게 1년간 휴가를 주었어요. 시골 친척집에서 꼬마들을 가르치면서 푹 쉬다 오라고 했지요. 마리의 일생에서 가장 편안하게 보낸 즐거운 1년이었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139019",
      "srcText": "퀴리 부인의 어릴 때 이름은 마리였어요. 마리는 1867년 폴란드에서 태어났어요. 그때는 러시아가 폴란드를 다스리고 있어서 학교에서 러시아 말과 러시아 역사를 배워야 했지요. 일본의 지배를 받았던 우리나라와 똑같았어요. 하지만 우리가 그랬듯이 폴란드 학생들도 숨어서 몰래 폴란드 말과 역사를 공부했어요. “마리, 스타니슬라스 오구스투스는 어떤 왕이었지요?” 오늘도 투팔스카 선생님은 학생들에게 폴란드 역사를 가르쳤어요. “스타니슬라스 오구스투스 왕은 매우 영리하고 문화를 사랑하는 왕이었어요. 특히 예술가들을 아끼고 보호해 주었습니다. 하지만 용기가 없는 왕이었어요.” 마리는 또박또박 대답했어요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 78
    },
    {
      "srcTextID": "139030",
      "srcText": "마리는 프랑스의 물리학자 피에르 퀴리를 만나 결혼했어요. 이제 퀴리 부인이 된 거예요. 두 사람은 같은 길을 가는 과학자로 모든 일을 함께 하며 모두가 부러워할 만큼 다정하게 지냈어요. 살림하고 아이를 키우는 바쁜 생활 속에서도 마리는 연구를 멈추지 않았어요. 그리고 마침내 ‘방사선을 내뿜는 광물들 속에 알려지지 않은 원소 두 가지가 들어 있다.’는 사실을 밝혀냈지요. “당신이 원소에 이름을 붙여 봐요.” 피에르의 말에 마리가 대답했어요. “조국 폴란드를 기념해서 폴로늄이라 짓고 싶어요.” 그리고 나머지 원소에는 라듐이란 이름을 붙였어요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    }
  ]
}