{
  "title": "을지문덕",
  "author": "김용란",
  "illustrator": "강천식",
  "isbn": "9791155396360",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140242",
      "srcText": "을지문덕은 씩씩하게 자랐어요. 하루는 아버지가 친구들과 놀고 있는 을지문덕을 불렀어요. “내일부터 경당에 가도록 해라.” “정말요? 저도 이제 경당에 다니는 거예요?” 을지문덕은 너무 좋아서 깡총깡총 뛰었어요. 경당에 다니는 마을 형들을 볼 때마다 늘 부러웠거든요. 그 뒤 경당에서 글은 물론 활쏘기, 말 타기, 창던지기 같은 무술을 배웠어요. 하나도 빠뜨리지 않고 열심히 공부해 을지문덕의 실력은 하루가 다르게 늘어 갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "140241",
      "srcText": "“스님, 제 아내 좀 살려 주십시오. 벌써 여러 날째 진통만 하고 아기가 나오지 않아 죽게 생겼습니다.” 남편은 스님 앞에 넙죽 엎드렸어요. 그러자 스님은 사립문 옆 버드나무로 다가가 공손히 절을 하고는 나뭇가지를 하나 꺾어 남편에게 건넸어요. “이 가지를 아내가 있는 방에다 놓고 기도를 올리십시오. 그러면 무사히 아기를 낳을 수 있을 것입니다.” 스님의 말이 끝나기 무섭게 남편은 나뭇가지를 들고 방으로 들어갔어요. 잠시 뒤 방 안에서 아기 울음소리가 터져 나왔어요. 남편은 너무 기뻐 울먹이며 말했어요. “여보, 정말 고생 많았소. 건강한 사내아이구려.” 부모님의 애를 태우며 태어난 이 아기가 바로 을지문덕이에요.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 95
    },
    {
      "srcTextID": "140243",
      "srcText": "고구려에서는 해마다 10월이면 수확한 곡물로 하늘에 제사를 지내고, 제사가 끝나면 무술 대회를 열었어요. 을지문덕은 열 살이 되던 해 무술 대회에 참가했어요. 전국 곳곳에서 늠름한 청년들이 경기장으로 모여들었어요. 을지문덕도 청년들과 함께 나란히 줄을 섰지요. 그러자 경기장 여기저기서 수군거리는 소리가 들렸어요. “아니, 저렇게 어린 아이가 무술 대회에 참가한 거야?” “그러게 말일세. 어디 한번 지켜보세.”",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "140244",
      "srcText": "마침내 대회가 시작되었어요. 청년들은 차례로 활시위를 당겼어요. “에이, 화살이 과녁 근처에도 못 갔어.” “아깝다, 아까워. 왼쪽으로 조금만 더 갔으면 명중인데.” 사람들은 청년들이 활을 쏠 때마다 안타까워하며 함께 마음을 졸였어요. 드디어 을지문덕 차례가 되었어요. 을지문덕은 떨리는 가슴을 가까스로 누르고 활시위를 팽팽하게 힘껏 당겼다가 놓았어요. 화살은 번개처럼 날아가 과녁 한가운데에 정확히 꽂혔어요.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 56
    },
    {
      "srcTextID": "140246",
      "srcText": "이윽고 말 타기가 시작되었어요. 그런데 출발선에 등장한 선수는 단 두 명뿐이었어요. 나라에 말 잘 타기로 이름난 청년이 참가한다는 소문을 듣고 모두 기권한 거예요. “에이, 보나 마나 한 경기잖아.” 사람들은 어린 을지문덕과 청년을 번갈아 보며 시큰둥한 표정을 지었어요. 그러나 을지문덕은 아랑곳하지 않고 채찍을 꽉 움켜잡았어요. 드디어 경기가 시작되었어요. 사람들은 하나 둘 몸을 일으키더니 소리를 지르기 시작했어요. 예상과 달리 두 말이 나란히 달리고 있었어요. “야호! 달려라, 달려!” “꼬마야! 힘내라, 힘!” 어느덧 사람들은 환호성을 지르며 을지문덕을 응원했어요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140248",
      "srcText": "을지문덕은 무예를 닦기 위해 깊은 산속으로 들어갔어요. 그 무렵, 고구려는 몹시 혼란스러웠어요. 남쪽에서는 백제와 신라가 끊임없이 쳐들어왔고, 서쪽에서는 수나라가 호시탐탐 기회를 노리고 있었거든요. 고구려 백성은 계속되는 전쟁에 숨소리마저 죽여야 했지요. “후유, 수나라가 언제 또 쳐들어올까? 몇 달 만이라도 마음 편히 살았으면 원이 없겠네.” 고구려에는 슬기롭고 용감한 장군이 절실히 필요했어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "140249",
      "srcText": "을지문덕은 산속에서 10년 동안 무예를 갈고 닦아 늠름한 장군이 되었어요. 하루는 궁궐에서 회의가 열렸어요. 수나라가 어마어마한 군대를 거느리고 쳐들어온다는 소식에 대책을 세우기 위해서였지요. “장군, 부디 어려움에 처한 이 나라를 구해 주시오.” 영양왕은 을지문덕의 두 손을 꼭 잡았어요. 집으로 돌아온 을지문덕은 며칠 동안 방 안에서 꼼짝도 하지 않았어요. 수나라를 물리칠 방법을 궁리하는 데에만 온 정신을 쏟았지요. ‘그래, 수나라의 단점을 이용해 수나라 군대를 치는 거야.’ 을지문덕은 작전을 꼼꼼히 적어 나갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 75
    },
    {
      "srcTextID": "140250",
      "srcText": "마침내 전쟁이 시작되었어요. 을지문덕은 군사들을 셋으로 나누어 강가에 배치했어요. 그런 다음 수나라 군대가 강을 건너기를 기다렸지요. 고구려를 공격하려면 큰 강을 건너야 했거든요. “둥, 둥, 둥.” 수나라 진영에서 북소리가 울려 퍼지더니 수나라 군사들이 배에 올라탔어요. 바로 그때였어요. 어디선가 화살이 소나기처럼 날아들기 시작했어요. 수나라 군사들은 배에 미처 오르기도 전에 물속으로 고꾸라졌어요. “고구려 군사들이 숨어 있다. 후퇴하라!” 수나라 장군은 허겁지겁 후퇴 명령을 내렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 69
    },
    {
      "srcTextID": "140254",
      "srcText": "못다 한 이야기. 살수 대첩을 승리로 이끈 명장 을지문덕. 고구려 영양왕 때 장군이었던 을지문덕에 대해서는 기록이 많지 않고 자세하지도 않아서 정확하게 알 수 없어요. 이름에 관해서도 의견이 여러 가지로 나뉘어요. 먼저 을지문덕이 성과 이름이 아니라는 의견이 있어요. 그 예로 을지문덕을 ‘위지문덕’이라고 불렀다는 기록이 있는데, 만일 ‘을지’가 ‘위지’와 같은 말이라면 을지문덕은 하늘의 아들이라고 볼 수 있어요. ‘위지’가 하늘의 아들이라는 뜻이거든요. 그런데 이런 뜻의 단어는 주로 왕에게 붙였기 때문에 을지문덕은 왕에 버금가는 힘을 가지고 있었던 것으로 짐작할 수 있답니다. 또한 ‘문덕’이라는 말은 글을 잘 알고 덕을 가진 사람으로 생각할 수 있지요.",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 102
    },
    {
      "srcTextID": "140255",
      "srcText": "그런가 하면 ‘을지’는 성씨가 아니라 나이가 많은 연장자 혹은 가족 중 가장 큰 힘을 가진 사람을 뜻한다는 의견도 있고, ‘을지’에서 ‘을’만이 성씨이고 ‘지’는 존대의 의미로 붙이는 글자로 보는 의견도 있어요. 이렇듯 을지문덕의 이름조차도 하나로 통일되어 있지 않답니다. 하지만 ‘살수 대첩’을 승리로 이끈 것에 관해서만큼은 분명하게 기록되어 있어요. 고구려의 군사 규모로는 도저히 상대가 되지 않는 수나라 군대와 맞서 승리를 거둔 것은 을지문덕의 뛰어난 전략 때문이었어요. 을지문덕은 우선 수나라 군대의 식량과 무기 등을 대는 통로를 끊고, 적이 도망가지 못하도록 길을 막아 버렸어요. 그런 다음 수나라 군사들이 지칠 때까지 기다렸다가 공격하는 방법을 썼어요. 또한 전의를 상실하고 후퇴의 구실을 찾던 수나라 장군에게 ‘신통한 계책은 천문을 헤아리며 묘한 꾀는 지리를 꿰뚫는구나. 싸움마다 이겨 공이 이미 높으니 족한 줄 알아서 그만둠이 어떠하리.’라는 글을 보내 돌아가라고 종용했지요. 이 같은 전략으로 30만 5천 명에 달하는 수나라 군대와 싸워 큰 승리를 거두었어요. 이 전쟁에서 살아 돌아간 수나라 군사는 겨우 2천 7백여 명뿐이었다고 합니다.",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 159
    },
    {
      "srcTextID": "140245",
      "srcText": "“우아, 명중이다!” “어린애가 보통이 아닌걸.” 사람들은 을지문덕의 뛰어난 실력에 입을 다물지 못했어요. 활쏘기가 끝나자 사람들은 말 타기 경기장으로 우르르 몰려갔어요. “말 타기에서는 누가 일등 할까?” “글쎄, 말을 마음대로 다루려면 아무래도 덩치도 있고.” 사람들은 저마다 일등을 점치느라 정신이 없었어요. ‘나도 잘할 수 있을 거야. 비록 덩치는 작지만 당당하게 겨루어 볼 테야!’ 을지문덕은 주먹을 불끈 쥐며 각오를 새롭게 했어요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 63
    },
    {
      "srcTextID": "140247",
      "srcText": "말 타기 경기는 엎치락뒤치락한 끝에 을지문덕의 승리로 끝났어요. “어린아이가 대단하군, 대단해!” “아니, 저 아이는 활쏘기에서 일등을 한 바로 그 아이가 아닌가?” “을지문덕이라고 했지? 부디 용감한 장군이 되어 나라를 튼튼히 지켜 주면 좋겠구먼.” 사람들은 을지문덕이 대견하여 저마다 한마디씩 했어요. 을지문덕은 마치 전쟁에서 승리한 장군이라도 된 기분이었어요. ‘더욱더 노력해서 꼭 고구려 최고의 장군이 될 테야.’ 을지문덕은 굳게 다짐했어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 61
    },
    {
      "srcTextID": "140251",
      "srcText": "그날 밤, 수나라 군사들은 배를 연결해 다리를 놓았어요. 다리를 이용해 한달음에 강을 건너겠다는 속셈이었지요. 을지문덕은 미리 예상하고 있었어요. 그래서 강기슭에 둑을 쌓은 뒤 그 아래에 창과 칼을 잘 쓰는 군사들을 숨겨 두었어요. 날이 밝자, 수나라 군사들이 벌 떼처럼 다리를 건너기 시작했어요. “뭐야? 아무도 없잖아. 괜한 걱정을 했네.” 강을 무사히 건넌 수나라 군사들이 긴장을 풀며 말했어요. 바로 그때, 창과 칼을 든 고구려 군사들이 일제히 달려 나왔어요. 당황한 수나라 군사들은 제대로 싸워 보지도 못하고 목숨을 잃었어요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "140240",
      "srcText": "평양 석다산 아래 작은 마을 어느 집에서 벌써 여러 날째 여인의 비명 소리가 들려왔어요. “으 으악!” 비명 소리는 끊어졌다가 이어지기를 되풀이했어요. 남편은 마당에서 무릎을 꿇고 기도하고 있었어요. “천지신명님! 제발 아내가 무사히 아기를 낳을 수 있도록 도와주십시오!” 애를 태우던 남편은 주르륵 눈물을 흘렸어요. 그때 스님 한 분이 사립문 밖을 지나갔어요. 남편은 얼른 스님 앞을 막아섰어요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "140253",
      "srcText": "수나라 군대는 고국으로 돌아가기 위해 길을 나섰어요. 수나라로 가려면 살수라는 큰 강을 건너야 하는데, 강에는 배도 한 척 없고 다리를 놓을 수도 없었지요. “물이 얕은 것 같으니 그냥 건너자!” 수나라 군사들은 앞 다투어 강물 속으로 뛰어들었어요. 그런데 강을 반쯤 건넜을 때였어요. 갑자기 산더미 같은 물이 밀려왔어요. 고구려 군사들이 미리 막아 놓았던 강물을 일시에 튼 거예요. 수나라 군사들은 강물에 휩쓸려 가며 아우성쳤어요. 이때 고구려 군사들이 총공격을 퍼붓기 시작했어요. “우리가 수나라 대군을 물리쳤다!” “고구려 만세! 을지문덕 장군 만세!” 고구려 군사들의 만세 소리는 그칠 줄 몰랐어요. 이 싸움이 바로 유명한 ‘살수 대첩’이랍니다.",
      "srcPage": 14,
      "srcSentenceEA": 14,
      "srcWordEA": 100
    },
    {
      "srcTextID": "140252",
      "srcText": "번번이 고구려에 패한 수나라 장군은 복수의 기회만 노리고 있었어요. 하지만 수나라 군대의 상황은 그다지 좋지 않았어요. 거듭되는 패배와 굶주림으로 군사들의 사기가 형편없이 떨어져 있었거든요. 싸우지 않고 고국으로 돌아갈 방법만 궁리하고 있었지요. 그러는 동안 을지문덕은 다음 작전을 세웠어요. ‘이번에는 거짓 항복 작전을 써야겠다.’ 을지문덕은 수나라 장군에게 편지를 보냈어요. 을지문덕의 거짓 항복 편지를 받은 수나라 장군은 기쁨을 감추지 못했지요. ‘끈질긴 고구려군의 항복을 받고 돌아가게 되었으니, 체면이 서겠구먼.’",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    }
  ]
}