{
  "title": "방정환",
  "author": "이미애",
  "illustrator": "박경남",
  "isbn": "9791155395875",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "137469",
      "srcText": "화가는 돌아가며 정환에게 환등기를 선물했어요. 환등기는 스크린에 필름이나 그림을 비추어 크게 볼 수 있는 기계예요. 정환은 동네 아이들을 모아 놓고 환등기를 돌려 벽에 비춰 보며 열심히 공부했어요. 비록 학교에 다닐 수는 없었지만 공부에 대한 꿈은 접지 않았답니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "137470",
      "srcText": "아버지가 인쇄 공장에서 일하게 되자 정환은 다시 학교에 다닐 수 있었어요. 보통학교를 졸업하고 상업학교에 들어갔지만 상과 공부는 재미가 없었어요. 정환은 글을 쓰고 사람들에게 이야기해 주는 것이 더 좋았어요. 그러다가 집안 살림이 다시 어려워져 졸업을 1년 남짓 남겨 두고 학교를 그만두었어요. 그 뒤 정환은 토지 조사국에 취직해 하루 종일 서류 정리하는 일을 했어요. 밤이면 가물거리는 등잔불 아래서 책을 읽으며 글을 썼고요. 그러던 어느 날 반가운 소식이 왔어요. 정환이 쓴 시 낙화가 잡지에 실린 거예요. 정환은 너무 기뻐 잠을 이룰 수 없었어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "137467",
      "srcText": "정환이 학교에 들어간 지 몇 해 지나지 않아 집안 형편이 몹시 어려워졌어요. 아버지가 운영하던 쌀집이 문을 닫게 된 거예요. 정환은 도시락은커녕 하루에 한 끼도 못 먹는 날이 많았어요. 점심시간이면 주린 배를 움켜잡고 교실 밖으로 나왔어요. 그런데 밥을 굶는 아이가 정환만이 아니었어요. 교실 밖에는 도시락을 싸 오지 못하는 친구들이 힘없이 앉아 있었어요. “너희도 도시락을 싸 오지 못했구나.” 정환은 어른이 되면 불쌍한 아이들을 위해 일하겠다고 다짐했어요.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "137475",
      "srcText": "“어린이들에게는 무엇보다 책을 많이 읽혀야 해.” 읽을거리가 변변하지 않던 때라 정환은 외국 동화책 번역에 힘을 기울였어요. 아라비안나이트, 안데르센 동화집, 그림 동화 들을 번역해 어린이들이 읽기 쉽게 다듬었지요. 이 동화들을 사랑의 선물이라는 한 권의 책으로 엮어 펴냈어요. 책이 나오자 아이들은 사랑의 선물을 읽느라 밤을 꼬박 새우기 일쑤였답니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "137471",
      "srcText": "그 무렵 우리나라는 일본에 나라를 빼앗겨 갖은 수모를 당하고 있었어요. 참다 못한 사람들이 3 1 운동을 일으켜 독립의 의지를 밝혔지만, 일본의 횡포는 날이 갈수록 심해졌어요. ‘독립신문’을 만들어 독립 운동에 앞장섰던 사람들도 모두 감옥에 갇히고 말았지요. 정환은 직접 독립신문을 만들기로 결심했어요. 밤새 원고를 쓰고 친구들과 함께 신문을 만들었어요. 그러던 어느 날 밤, 일본 경찰이 들이닥쳤어요. 정환은 경찰에 끌려가 갖은 고문을 당했어요. 하지만 이를 악물고 참으며 마음을 다잡았답니다.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 74
    },
    {
      "srcTextID": "137476",
      "srcText": "이때부터 어린이를 위한 책들이 쏟아져 나오기 시작했어요. 정환이 우리나라 어린이 책의 물꼬를 활짝 터 준 거예요. 그러자 일본 경찰의 감시는 더욱 심해졌어요. 무슨 일이 생기면 맨 먼저 정환을 잡아갔어요. 정환은 잦은 고문으로 건강이 점점 나빠졌어요. 정환은 어린이들을 제대로 교육시키기 위해 더욱 깊이 공부하려던 계획을 미룰 수밖에 없었어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "137477",
      "srcText": "건강이 좋아지자 정환은 전국을 돌아다니며 어린이들에게 동화를 들려주었어요. 그리고 얼마 뒤 천도교 회관에서 동화 대회를 열었답니다. “우아! 이야기 아저씨가 오셨대. 빨리 가자!” 어린이는 물론 어른들도 정환의 이야기가 듣고 싶어 줄을 섰어요. 이야기가 어찌나 재미있는지 아이들은 웃다가 찔끔찔끔 눈물을 흘렸어요. 참았던 오줌을 싸는 아이도 있었고요. “이야기 아저씨, 재미있는 이야기 하나만 더 해 주세요.” 아이들이 졸라 대자 정환은 다시 이야기 보따리를 풀었어요. “황금 깃털이 번쩍번쩍 빛나는 거위가 있었어요.” 정환은 이리저리 뛰어다니며 꽥꽥 거위 흉내를 냈어요. 아이들도 덩달아 뛰어다니며 꽥꽥 소리를 질렀지요.",
      "srcPage": 12,
      "srcSentenceEA": 12,
      "srcWordEA": 88
    },
    {
      "srcTextID": "137482",
      "srcText": "얼마 뒤 정환은 6 10 만세 운동을 벌이다 감옥에 갇혔어요. 좁은 감옥 안에서도 정환의 이야기는 그칠 줄 몰랐어요. “고맙습니다, 선생님 이야기를 들으니 희망이 솟습니다.” 답답한 창살 안에서 정환은 한 줄기 빛과 같았지요. 정환은 감옥에서 나온 뒤, 잡지 만드는 일에 더욱 정성을 쏟았어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "137484",
      "srcText": "드디어 정환이 정한 첫 번째 어린이날이 밝았어요. “기쁘구나, 오늘! 어린이날은 우리 어린이의 명절날일세.” 정환의 우렁찬 목소리가 울려 퍼지자 운동장을 가득 메운 어린이들이 환호성을 질렀어요. “우아아! 우아아!” 어린이들의 행진은 종로에서 광화문까지 밤늦도록 이어졌어요. 정환은 얼굴 가득 환한 미소를 머금은 채 행복한 마음으로 아이들을 바라보았지요. 그 뒤, 정환은 병이 악화되어 서른세 살이라는 젊디젊은 나이로 세상을 떠나고 말았어요. 정환이 뿌린 어린이 운동의 씨앗은 무럭무럭 자라나 지금까지도 그 정신이 이어지고 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 74
    },
    {
      "srcTextID": "137485",
      "srcText": "방정환은 어린이들을 위해 두 가지 일을 했어요. 하나는 어린이들을 잘 가르치고 튼튼하게 키우자는 어린이 운동이고, 다른 하나는 어린이들이 읽을 좋은 동화를 쓰고 이야기를 들려주는 일이지요. 옛날에는 어린이들이 제대로 대우받지 못하고 무시당하기 일쑤였어요. 나이가 어리다고 대화 상대가 되어 주지도 않았고, 자세히 가르쳐 주려고도 하지 않았어요. 그렇기 때문에 어린이들은 기쁘거나 슬픈 일이 있어도 이야기할 사람이나 이야기를 털어놓을 사람이 없었어요. 일본에 나라의 주권을 빼앗겼던 시절에는 더욱 심했지요. 방정환은 미래를 이끌어 갈 주역이 어린이란 걸 일찍 깨달았어요. 그래서 어린이에게 좋은 이야기를 들려 주고 어른들의 잘못된 생각을 바꾸려는 ‘어린이 운동’에 앞장섰답니다.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 94
    },
    {
      "srcTextID": "137463",
      "srcText": "정환은 1899년 쌀집을 운영하는 다복한 가정에서 태어났어요. 정환은 말을 하기 시작하면서부터 할아버지에게 한학을 배웠어요. 한학을 배운 지 얼마 되지 않아 천자문을 줄줄 외워 주위 사람들을 깜짝 놀라게 했지요. 어느 날, 정환은 신식 학교에 다니는 삼촌을 따라나섰어요. 신식 학교에서는 무얼 배우나 몹시 궁금했거든요. 마침 교실에서 학생들이 숫자 셈 공부를 하고 있었어요. 정환은 창밖에 쪼그리고 앉아 땅바닥에다 선생님이 불러 주는 문제를 썼어요. 그리고 술술 답을 써 나갔지요. 아버지가 쌀 파는 걸 보면서 혼자서 계산하는 법을 익혔던 거예요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 83
    },
    {
      "srcTextID": "137465",
      "srcText": "정환이 한창 문제를 풀고 있는데 교장 선생님이 다가왔어요. “어린아이가 계산을 곧잘 하는구나. 너도 학교에 다니고 싶니?” 뜻밖의 말에 정환은 고개를 끄덕였어요. 그러자 교장 선생님은 정환의 댕기 머리를 만지며 말했어요. “학교에 다니려면 머리부터 잘라야 한단다.” 정환은 잠시 망설이다가 교장 선생님을 따라가 댕기 머리를 싹둑 잘랐어요. 학교에 다니고 싶은 마음이 너무나 간절했거든요. 댕기가 없는 정환의 머리를 보고 할아버지는 노발대발했어요. 피가 나도록 종아리를 때렸지만 정환의 고집을 꺾을 수는 없었답니다.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137468",
      "srcText": "얼마 지나지 않아 정환은 학교를 그만두어야 했어요. 형편이 더 어려워져 정환이 집안을 도와야 했거든요. ‘언젠가 다시 공부할 거야.’ 정환은 공부에 대한 꿈을 가슴 깊이 간직했어요. 그러던 어느 날, 이웃에 사는 화가가 정환을 양자로 삼고 싶다며 찾아왔어요. “마음은 고맙지만 정환은 우리 집 장남입니다.” 아버지는 정중히 거절했어요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "137472",
      "srcText": "그 뒤로도 정환은 몇 번이나 더 잡혀가 고문을 당했어요. 그럴수록 정환의 의지는 더욱 굳어졌지요. 정환은 어린이 교육에 대해 제대로 공부하기 위해 일본에 있는 동경대학에 들어갔어요. 부지런히 동시를 쓰고 외국 동시를 번역해 고국으로 보냈지요. ‘어린이’라는 말을 쓰기 시작한 건 잡지에 어린이 노래 불을 켜는 아이를 발표하면서부터예요. 정환은 어린이를 잘 키워 내는 것이야말로 나라의 미래를 위해 가장 큰 일을 하는 것이라 믿었지요. 그래서 ‘소년회’라는 어린이 운동 단체를 만들어 어린이 교육을 깊이 있게 연구하기 시작했어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 80
    },
    {
      "srcTextID": "137479",
      "srcText": "정환이 가는 곳은 언제나 사람들로 넘쳐났어요. 들어설 자리가 없으면 담장 위나 지붕 위, 나무 위에도 올라가 정환의 이야기에 귀를 기울였지요. 감시하러 왔던 일본 경찰조차 정환의 이야기를 듣고 눈물을 줄줄 흘리며 돌아갔답니다. ‘신나고 감동적인 이야기를 누구나 읽을 수 있도록 어린이 잡지를 만들자! 동화와 동시를 가득 싣는 거야!’ 정환은 ‘어린이’라는 잡지를 만들었어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "137462",
      "srcText": "모든 어린이가 손꼽아 기다리는 ‘어린이날’을 맨 먼저 만든 사람이 바로 소파 방정환이에요. ‘어린이’라는 말을 처음 만든 사람이기도 하지요. 그때까지는 우리말에는 ‘어린이’라는 말이 없었어요. 정환은 어리다고 제대로 인정받지 못하는 아이들을 바라보며 항상 안타까워했어요. “아이들을 존대해서 부른다면 어른들도 함부로 대하지 않을 거야.” 정환의 끊임없는 노력으로 ‘어린이’라는 아름다운 말과 즐거운 ‘어린이날’이 만들어진 거예요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 59
    },
    {
      "srcTextID": "137483",
      "srcText": "하지만 잡지사는 점점 빚더미에 올라앉았어요. 한번은 빚쟁이가 돈을 받으려고 잡지사로 찾아왔어요. 정환이 직원들에게 한창 이야기를 들려주던 참이었지요. “흑흑, 그럼 안녕히 계십시오.” 함께 이야기를 듣던 빚쟁이는 그냥 돌아가고 말았어요. 정환의 이야기는 사람들 마음을 따뜻하게 해 주는 마법 같았어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "137486",
      "srcText": "방정환은 어린이 교육을 위해 일본 동 경대학에서 아동 예술과 아동 심리학 을 공부했어요. 그리고 일본에서 돌아오 자마자 본격적으로 어린이 운동을 시작했어요. 방정환은 좋은 이야기를 어린이들에게 들려줌으로써 스스로 생각하고 그 생각을 표현하도록 가르쳤어요. 그래서 잡지 ‘어린이’를 비롯해 여러 아동 잡지에 창작 작품은 물론 외국 아동 문학 작품을 번역하 여 싣는 데 정성을 기울였어요. 그 당시 우리나라에는 어린이들이 읽을 만한 동화가 거의 없었거든 요. 방정환의 번역 작품은 선량하고, 정직하고, 노력해야 한다는 권선징악의 교훈을 바탕으로 한 재 미있는 작품이 많아요. 이 작품들은 어른들에게 어린이를 올바르게 교육시키고 참된 사랑을 베풀라고 말하고 있어요. 또 어 린이들이 올바르게 대우받아야 한다는 생각도 전해 주지요. 방정환은 외국 동화 번역에도 선구적인 역할을 했어요. 방정환은 외국 동화 속에 담겨 있는 선진화 된 교육 문화를 받아들이고 싶은 바람도 갖고 있었어요. 방정환의 동화 속 주인공은 대부분 가난과 어려움을 딛고 일어서는 용기 있는 인물이에요. 이를 통해서 일본에 나라를 빼앗기고 고생하는 어린이, 어른들에게 하찮게 대우받는 어린이에 대한 생각을 바꾸려는 노력을 나타낸 거지요. 동화를 읽으면서 어린이를 사랑하는 방정환 선생님의 깊은 마음을 느껴 보기로 해요.",
      "srcPage": 18,
      "srcSentenceEA": 14,
      "srcWordEA": 172
    }
  ]
}