{
  "title": "이황",
  "author": "이지현",
  "illustrator": "김옥재",
  "isbn": "9791155396582",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "137816",
      "srcText": "사람들은 시간이 흐를수록 이황의 높은 인품과 학문을 우러러보았어요. 이황의 벼슬도 차츰 높아졌지요. 이황은 나라의 중요한 문서를 쓰는 일과 임금님에게 유교 경전을 강의하는 일, 조선 시대의 대학인 성균관을 맡아보는 일들을 했어요. 그러나 이황은 벼슬자리에 오래 있지 않고, 몸이 약하다는 이유로 벼슬에서 물러나 고향으로 돌아갔어요. 하지만 임금님은 다시 이황에게 벼슬을 내려 조정으로 부르곤 했답니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "137806",
      "srcText": "‘아, 내가 과거에 붙지 못해 스스로도 내 이름을 낮게 여기고 있었구나.’ 이황은 부끄러운 생각이 들었어요. 또 가난한 살림을 꾸려 가며 자신을 뒷바라지해 준 어머니께 보답하고 싶은 마음도 들었지요. 그래서 그때부터 과거 시험을 열심히 준비하여 서른두 살의 나이로 문과 초시에 합격하였어요. 그리고 2년 뒤, 마침내 임금님 앞에서 보는 과거에도 급제하였답니다. 이황은 여러 벼슬을 지냈어요. 그동안 닦은 학문을 바탕으로, 외교 문서를 다루는 승문원과 국사를 편찬하는 춘추관에서도 훌륭하게 일을 해내었지요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137819",
      "srcText": "한서암 곁에는 토계라는 개울이 있었어요. 이황은 개울 이름의 ‘토’ 를 ‘퇴’ 로 바꾸어 ‘퇴계’ 라고 호를 지었어요. ‘벼슬에서 물러나 사는 계곡’ 이라는 뜻이에요. 오래지 않아 한서암은 몰려드는 제자들로 비좁아졌어요. 그래서 이황은 도산 남쪽에 집을 지어 옮겼는데, 그곳이 바로 도산서당이며 지금의 도산서원이에요. 이황은 도산서당에서 학문을 연구하고 온 정성을 다해 제자들을 가르쳤어요. 이황의 제자 가운데 훌륭한 정치가와 학자만 해도 330여 명이나 된답니다.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 70
    },
    {
      "srcTextID": "137814",
      "srcText": "한번은 좌의정이 이황의 집을 찾아왔는데, 이황과 이야기를 나누다가 함께 저녁을 먹게 되었어요. “영감님, 반찬은 없지만 많이 잡수세요.” 밥상이 들어오자 이황이 권했어요. “원 별말씀을요!” 좌의정은 이렇게 말했지만 속으로는 깜짝 놀랐어요. 거친 잡곡밥에 반찬이라고는 김치와 나물무침뿐이었거든요. 이황은 늘 먹던 음식이라 달게 잘 먹었지만, 좌의정은 몇 숟가락 뜨지 못했습니다. 그러더니 얼굴을 붉히며 말했습니다. “그대가 청렴하다더니 참으로 그러하오. 내가 이제껏 맛있는 음식만 찾아 먹었으니 그대 보기에 너무나 부끄럽소.”",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 70
    },
    {
      "srcTextID": "137807",
      "srcText": "이황의 벼슬은 나날이 높아졌어요. 하지만 이황은 고향으로 돌아가 학문에만 힘쓰고 싶었어요. 어머니는 이황의 마음을 누구보다 잘 알았지요. “벼슬을 하더라도 고을 수령 정도에 머무르고, 높은 자리에는 나아가지 마라. 세상이 너를 받아들이지 못할 것이다.” 이황은 어머니가 말씀하신 뜻을 헤아리고 높은 벼슬을 탐하지 않았어요. 재물을 늘리는 일에도 마음을 두지 않았지요. 그래서 이황이 살던 집은 늘 소박했으며, 오히려 누추하기까지 했답니다.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "137800",
      "srcText": "남달리 공부를 좋아한 이황이지만, 과거 시험에는 마음을 두지 않았어요. 다른 선비들은 과거에 급제해서 관리가 되고, 높은 벼슬에 올라 세상에 이름을 떨치려고 했어요. 그래서 너나없이 과거 공부를 열심히 했지요. 하지만 이황은 출세를 하기 위한 공부보다는, 성현들의 가르침을 배우고 자신의 마음을 닦는 데 힘썼어요. 그러다 보니 결혼을 하고 나이 서른이 되도록 과거에 붙지 못했어요. 그러던 어느 날, 한 사람이 이황의 집으로 들어오며, “이 서방 집에 있나?” 하고 소리쳤어요. 이황은 자기를 찾는 줄 알았는데, 나중에 보니 하인 이 서방을 찾는 소리였어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 85
    },
    {
      "srcTextID": "137820",
      "srcText": "일흔 살이 되던 해, 이황은 감기에 걸려 오랫동안 앓았어요. 이황은 죽음이 가까이 왔음을 깨닫고 아들을 불러 말했지요. “빌려 온 책을 모두 주인에게 돌려주어라.” 또 장례를 간소하게 치르고, 무덤에 비석 대신 작은 돌을 세우라는 유언도 남겼어요. “삶과 죽음이 갈리는 때에 제자들을 보지 않을 수 없구나.” 이황은 병으로 몸이 고통스러웠지만 옷을 단정히 입고 제자들을 만나 이별의 말을 나누었답니다. 며칠 뒤, 이황은 부축을 받아 일어나 앉은 다음 조용히 숨을 거두었어요. 함박눈이 펑펑 쏟아지던 1570년 12월 8일, 평생 한눈 팔지 않고 학문의 길만 걸었던 대학자 이황은 그렇게 우리 곁을 떠났답니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 91
    },
    {
      "srcTextID": "137789",
      "srcText": "이황은 형제 가운데서도 유달리 마음씨가 착하고 여렸답니다. 한번은 형이 손가락을 칼에 베어 피를 뚝뚝 흘렸어요. 그러자 옆에 있던 이황이 울음을 터뜨렸어요. “얘야, 손을 다친 것은 형인데 네가 왜 우느냐?” 어머니가 묻자 이황은 훌쩍이며 대답했어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "137798",
      "srcText": "돌을 지고 모래를 파니 저절로 집이 되고, 앞으로 가고 뒤로 가니 발이 많기도 하다. 한 움큼의 물로도 살기에 충분한데, 강과 호수에 물 많음을 물어 무엇 하리. 이황이 열다섯 살 때 가재를 보고 지은 시예요. 강과 호수의 물을 탐내지 않고 산골짝 시냇물에서 욕심 없이 사는 가재의 모습을 노래했지요. “나도 가재처럼 한평생 욕심 없이 살고 싶어. 옛 성현들의 가르침을 공부하고, 그 가르침대로 살 수만 있다면.” 이황은 공부하는 틈틈이 자신의 생각을 시로 썼습니다.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 75
    },
    {
      "srcTextID": "137795",
      "srcText": "이황은 열두 살이 되면서 작은아버지 이우에게 논어를 배웠습니다. 이우는 이름난 학자로, 이황을 친자식처럼 아꼈지만 공부를 가르칠 때는 몹시 엄했어요. 하지만 이황은 군소리 한마디 없이 작은아버지를 따르고, 논어의 가르침을 익혀 나갔답니다. 하루는 이황이 곰곰이 생각하다가 갑자기 마음속이 환해지는 걸 느끼고, 급히 작은아버지를 찾았어요. “숙부님, 논어에 나오는 ‘이’ 란 모든 일의 옳은 것을 뜻하는 거지요?” “옳지! 네가 벌써 글에 담긴 뜻을 이해하는구나.” 작은아버지는 이황의 말에 무릎을 치며 크게 기뻐하였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 73
    },
    {
      "srcTextID": "137784",
      "srcText": "이황은 공부하는 것을 좋아했어요. 한번 배운 것은 뜻을 깨우칠 때까지 보고 또 봤지요. 이처럼 철저하게 공부하는 습관을 지닌 덕분에 조선 시대의 위대한 학자가 되었어요. 이황은 1501년, 경상북도 안동에서 태어났어요. 이황이 태어나자마자 아버지가 돌아가셨기 때문에, 어머니는 직접 농사도 짓고 누에를 치며 자식들을 공부시켰어요. 어머니는 틈틈이 자식들을 불러 놓고 당부했어요. “아버지가 안 계시니 더욱더 몸가짐을 단정히 하고, 공부도 열심히 해야 한다.”",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "137788",
      "srcText": "“어머니, 저렇게 피가 흐르니 형님이 얼마나 아프겠어요?” 말을 듣고 어머니는 생각했어요. ‘형의 아픔을 자기의 아픔으로 여기다니, 이 아이의 마음이 참으로 어질구나.’ 어머니는 빙그레 웃으며 이황의 등을 토닥여 주었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "137782",
      "srcText": "“하늘 천, 따 지, 검을 현, 누르 황, 집 우, 집 주, 넓을 홍, 거칠 황.” 담장 밖에서 글 읽는 소리가 낭랑하게 울렸습니다. ‘누가 서당으로 들어오지 않고 밖에서 글을 외는 걸까?’ 훈장님은 궁금해서 담장 밖을 넘겨다보았어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "137783",
      "srcText": "거기에는 여섯 살짜리 꼬마 이황이 담장에 기대앉아 글을 외고 있었지요. ‘옳거니! 어제 배운 것을 공부하고 나서 들어오려는 거로군.’ 훈장님은 이황이 대견해서 고개를 끄덕였어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "137817",
      "srcText": "이황은 사십 년 가까이 벼슬을 하면서, 네 분의 임금님을 섬겼고, 일곱 번 벼슬에서 물러났어요. 그 뒤 고향에 돌아와서 한서암이라는 작은 집을 짓고 그곳에서 학문을 연구하며 제자들을 가르쳤어요. 이황에게는 그것이 가장 큰 즐거움이었지요. 이황은 그 즐거움을 시를 지어 노래했어요. 아늑한 오막살이에 바쁜 일도 없는데 책은 네 벽에 가득 쌓여 있네. 옛사람은 이미 여기에 없지만 그 말의 향기는 아직도 그윽하네.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "137811",
      "srcText": "어느 해 가을이었습니다. 옆집 밤나무 가지가 이황의 집으로 뻗어 있었는데 탐스러운 알밤이 이황의 집 마당으로 떨어졌어요. 이황은 책을 읽다가 잠시 쉴 때마다 떨어진 알밤을 주워 옆집으로 던졌습니다. 그 모습을 보고 두 아들이 물었어요. “아버님, 무얼 하시는 거예요?” 이황은 인자하게 웃으며 말했어요. “밤 한 톨이라도 남의 것을 탐내면 안 된단다.” 그래서 두 아들도 아버지를 따라 밤이 떨어지면 주워서 옆집으로 던지곤 했습니다.",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "137822",
      "srcText": "이황은 연산군 7년(1501년) 11월 25일 경북 안동에서 7남 1녀 중 막내로 태어났습니다. 퇴계 이황은 율곡 이이와 함께 조선을 대표하는 조선 시대 최고의 학자이자 교육자입니다. 학문이 깊었을 뿐 아니라 인품이 고매하여 살아 있는 동안에도 많은 사람의 존경을 받았습니다. 지금 우리가 쓰고 있는 천 원짜리 지폐를 보면 이황과 이황이 제자들을 가르치던 도산서원의 모습이 그려져 있습니다. 우리나라를 대표하는 지폐에 모습이 실릴 만큼 이황은 오늘을 사는 우리에게도 훌륭한 스승으로 두고두고 존경을 받고 있습니다. 조선 시대의 위대한 학자를 꼽는다면 퇴계 이황과 율곡 이이를 들 수 있습니다.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 86
    },
    {
      "srcTextID": "137826",
      "srcText": "율곡 이이가 어려서부터 재능이 뛰어난 천재였다면, 퇴계 이황은 평생을 두고 끊임없이 공부하고 쉼 없이 노력하여 대학자가 되었습니다. 이황은 날마다 책을 읽고 또 읽으며 진리를 탐구하였고, 성현들의 가르침을 몸소 지키려 애썼습니다. 언짢은 일이 있어도 성을 내지 않았고, 언제나 온화하고 겸손한 태도로 사람들을 대했으며 자기 주변의 일은 남에게 시키지 않고 스스로 처리했다고 합니다. 또한 ‘알고 있는 것’과 ‘행동하는 것’이 달라서는 안 된다는 지행일치를 주장하였으며, 그것은 매사에 정성을 다하는 마음과 그것을 실천하는 것에 있다고 하였습니다. 이황은 말로만 그치지 않고 70여 년의 생애를 통해 이런 생각들을 실천하였습니다. 이황의 이러한 실천 자세는 오늘날 끈기가 부족한 우리에게 항상 겸허한 가운데서도 끝내 이루어 내겠다는 의지를 가지도록 가르쳐 주고 있습니다. 높은 벼슬을 지내고 수많은 제자를 둔 나이 많은 대학자가 세상을 뜨기 전까지 아침 일찍 일어나 직접 마당을 쓸었다고 하니 참으로 놀라운 일입니다. 이황의 사상은 지금 ‘퇴계학’이라는 이름으로 한국 철학사에 우뚝 서 있으며, 우리나라를 비롯하여 일본과 세계 여러 나라 학자들이 연구하고 있습니다.",
      "srcPage": 18,
      "srcSentenceEA": 11,
      "srcWordEA": 153
    }
  ]
}