{
  "title": "울보 평강 공주가 시집을 갔다고?",
  "author": "정스토리공방",
  "illustrator": "이만재",
  "isbn": "9791165430405",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "139847",
      "srcText": "“궁 밖에서는 여자아이들이 울 때 바보 온달에게 시집보낸다고 하면 울음을 뚝 그친답니다. 그렇게 해 보면 어떨까요?” 그래서 그 방법을 써 보았더니 공주가 울음을 딱 그치네. 그때부터 임금님은 공주가 울기만 하면 말했어. “자꾸 울면 바보 온달한테 시집보낸다.”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139849",
      "srcText": "세월이 흘러 공주가 결혼할 나이가 되었어. 임금님은 부자인 귀족에게 공주를 시집보내려 했지. 하지만 공주는 싫다고 고집을 부렸어. “저를 온달한테 시집보낸다고 하셨잖아요. 저는 온달한테 시집갈래요.”",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139848",
      "srcText": "옛날 고구려 평원왕에게 딸이 하나 있었어. 눈에 넣어도 안 아플 만큼 귀엽고 예뻤지. 딱 한 가지 흠이 있다면 고집을 피우고 운다는 거야. “아휴, 머리야. 저 울음을 그치게 할 방법이 없느냐?” 그때 한 신하가 말했어.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139852",
      "srcText": "“저는 평강 공주예요. 온달 님의 신부가 되려고 왔어요.” 공주가 말하자, 온달과 어머니는 깜짝 놀랐어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "139858",
      "srcText": "공주가 병든 말을 잘 먹이고 보살폈더니 번개처럼 빠르고 날쌘 말이 되었어. “이야, 신난다!” 온달이 말을 타고 달리면 꼬꼬댁, 꽥꽥, 깨개갱! 동물들이 이리저리 피하고 난리가 났어.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139857",
      "srcText": "“우리 닭장 망가진 거 어떡할 거야!” 마을 사람들이 온달에게 손가락질하며 화를 냈어. 공주는 그때마다 마을 사람들을 달래야 했어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "139859",
      "srcText": "“안 되겠어요, 깊은 산으로 들어가 무예가 뛰어난 도사님에게 무술을 배우세요.” 온달은 공주의 말대로 깊은 산에 들어가 무술을 배웠어. “이얍! 우아아아 얍!” 골짜기에 온달의 목소리가 우렁차게 울려 퍼졌어.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139861",
      "srcText": "온달이 집으로 돌아온 지 얼마 안 되었을 때, 나라에서 뛰어난 장수를 뽑는 사냥 대회가 열렸어. “드디어 갈고닦은 실력을 펼칠 날이 왔군요.” 공주는 온달을 대회에 내보냈어. 수많은 장수들이 모여들어 실력을 뽐냈지만 그중에 온달이 가장 뛰어났어. 온달은 눈 깜짝할 새에 호랑이 한 마리와 멧돼지 다섯 마리를 잡아 왕과 장군들 앞에 우뚝 섰어.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139851",
      "srcText": "“방금 뭐라고 했소? 우리 온달이의 색시가 되겠다고?” “와하하, 예쁘다, 예뻐. 그만하면 내 색싯감으로 합격!” 그날부터 평강 공주는 온달의 집에서 살게 되었어.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139855",
      "srcText": "공주는 온달에게 말을 사 오라고 했어. “꼭 궁궐에서 내다 파는 말을 사야 해요.” 장터에 가니 마침 궁궐에서 나온 말이 있지 뭐야. 온달은 얼른 그 말을 샀지. 그랬더니 사람들이 웃었어. “하하, 바보 온달이 병든 말을 사 가네.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139862",
      "srcText": "“이렇게 훌륭한 장수가 우리 고구려에 있었다니 내 마음이 아주 든든하구나. 장수는 이름이 무엇인가?” “저는 온달이라고 하옵니다.” 평원왕은 그 말에 화들짝 놀랐어. “뭐? 네가 온달이라고?” 평원왕은 평강 공주가 바보 온달을 장수로 만든 이야기를 듣고 펑펑 울었어. 그러곤 신하들을 시켜 평강 공주를 데려오게 하고 온달은 높은 장군으로 삼았지.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139864",
      "srcText": "그런데 어느 순간 화살이 피융 날아와 온달의 가슴에 콱! 온달은 화살을 맞고도 끝까지 싸우다 쓰러지고 말았지. 그걸 본 고구려 군사들은 더 용맹히 싸워 마침내 적을 물리쳤어. 그 후 장례를 치르기 위해 온달 장군을 마차에 실었지. 그런데 웬일일까? 아무리 밀고 끌어도 온달 장군을 실은 마차가 움직이질 않는 거야. 평강 공주가 부리나케 달려와 눈물을 흘리며 말했어. “애쓰셨어요, 서방님 덕분에 나라가 평안해졌으니 이제 마음 놓고 떠나세요.” 그제야 온달을 실은 마차가 움직이기 시작했어.",
      "srcPage": 18,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "139865",
      "srcText": "바보를 장군으로 만든 슬기로운 여자 평강 공주는 예쁘고 귀여웠지만 고집쟁이 울보예요. 아버지인 평원왕은 울음을 그치게 하려고 바보 온달에게 시집보내겠다고 으름장을 놓지요. 결혼할 나이가 되어 귀족에게 시집을 보내려 하자, 바보 온달에게 시집가겠다며 집을 나와요. 아버지가 장난으로 한 말을 진짜로 믿고 실제로 행동한 거예요. 하지만 평강 공주는 매우 슬기로운 여자예요. 바보 온달을 뒷바라지해 똑똑하고 용맹한 장수로 만들어 나라를 위해 큰일을 하게 하지요. 여자가 세상에 나설 수 없던 시대에 남편을 통해 나라를 구한 셈이에요. 온달과 평강 공주는 실제 인물인가요? 우리나라 삼국 시대의 역사책인 삼국사기의 열전에 온달의 이야기가 쓰여 있어요. 고구려 제25대 왕인 평원왕이 울보 딸을 놀리며 바보 온달에게 시집보내겠다고 했다는 이야기로, 평강 공주가 정말 온달에게 시집가 온달을 훌륭한 장수로 만들었다는 이야기가 나와요. 이 이야기를 바탕으로 나중에 온달전이라는 옛 소설도 쓰였지요. 역사책에 나오는 인물이니 실제로 살았던 사람일 가능성이 아주 크겠죠? 평강 공주와 온달의 전설이 어린 곳. 우리나라에는 평강 공주와 온달의 이야기가 어린 곳들이 있어요. 충청북도의 온달산성과 서울의 아차산성은 온달이 싸우다 숨진 곳이라고 알려져 있지요. 또 북한의 평양에 있는 고구려 무덤 진파리 4호는 온달과 평강 공주의 무덤으로 알려져 있어요. 온달산성. 충청북도 단양에는 온달이 쌓았다는 온달산성이 있어요. 온달은 이곳에서 부하들을 이끌고 싸우다 죽음을 맞았어요. 온달은 전쟁에 나가면서 평강 공주에게 싸움에 이기지 않고는 돌아오지 않겠다고 맹세했어요. 그런데 죽음을 맞고 말았으니 집으로 갈 수가 없었지요. 그래서 온달의 관이 움직이지 않았던 거예요. 그것을 안 평강 공주가 와서 어루만지며 돌아가자고 하자, 그제서야 관이 움직였다는 전설이 전해 오지요. 아차산성. 아차산은 서울 광진구 한강 북쪽에 있는 산이에요. 이곳에 온달이 쌓았다는 성이 남아 있어요. 삼국사기에 따르면 온달은 신라 군사와 싸우다 아단성 아래에서 죽었다고 해요. 온달이 죽은 아단성이 이곳 아차산성인지 온달산성인지는 아직 정확히 밝혀지지 않았어요.",
      "srcPage": 19,
      "srcSentenceEA": 28,
      "srcWordEA": 278
    },
    {
      "srcTextID": "139850",
      "srcText": "참다못한 임금님이 화를 버럭 냈어. “그럼 네 마음대로 하거라!” 공주는 정말로 짐을 싸서 궁궐을 나왔어. 그러고는 물어물어 바보 온달을 찾아갔지.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "139853",
      "srcText": "공주는 궁에서 가져온 보석들을 내놓으며 말했어. “이것들을 팔아서 온달 님을 뒷바라지하겠어요. 온달 님은 열심히 공부하고 무술을 익히세요.” “에이, 난 공부도 싫고 무술도 싫어.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139854",
      "srcText": "그때 온달의 어머니가 버럭 소리를 질렀어. “그게 무슨 소리냐! 당장 내일부터 색시 말대로 하거라. 안 그러면 이 어미가 혼내 줄 테다!” 온달은 효자여서 어머니의 말을 따르기로 했어.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139856",
      "srcText": "하지만 공주는 달랐어. “좋은 말을 잘 사 오셨네요. 이제 들어가서 공부하세요.” 온달은 공부가 하기 싫어 빈둥빈둥. 훈장님이 머리를 절레절레 흔들었지. 그러던 어느 날 온달이 말했어. “공주의 끈기에 졌어요. 이제 열심히 공부할게요.”",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 36
    },
    {
      "srcTextID": "139860",
      "srcText": "온달은 하루도 쉬지 않고 무예를 갈고닦았어. 산짐승들조차 온달을 보면 벌벌 떨 정도가 되었지. 어느 날 도사님이 온달에게 말했어. “내가 가르칠 것은 이제 다 가르쳤구나. 가서 나라를 위해 큰일을 하거라.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139863",
      "srcText": "온달은 외적이 쳐들어올 때마다 앞장서서 적을 무찔러 나라를 구해 냈어. 그러던 어느 날 아주 큰 싸움이 벌어졌어. 수많은 군사들이 들판을 까맣게 뒤덮었지. “겁내지 마라! 우리는 이길 수 있다! 나라를 위해, 가족을 위해 목숨 걸고 싸우자! 자, 나가자! 와아아아!” 넓고 넓은 들판이 병사들로 가득 찼어. 그 가운데 온달 장군은 누구보다 용맹했어.",
      "srcPage": 17,
      "srcSentenceEA": 10,
      "srcWordEA": 58
    }
  ]
}