{
  "title": "을지문덕",
  "author": "한국역사교육연구회 편집2팀",
  "illustrator": "한경호",
  "isbn": "9788954339285",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "126515",
      "srcText": "고구려가 항복하지 않고 싸우기로 했다는 말을 전해 들은 수나라 황제 양제는 웃음을 터뜨렸어요. 수나라 사람들은 천하에서 수나라가 으뜸가는 강대국이며, 자신들이 세계의 중심이라고 생각하고 있었지요. 주변 나라들은 항상 수나라의 눈치를 보며 숨죽여 살아가고 있었어요. 하지만 고구려는 달랐어요. 자신들이 고구려 사람이라는 자부심을 가지고 당당하게 살고 있었거든요. 고구려를 건방지게 여겼던 수나라 황제 문제는 고구려를 공격했지만 크게 지고 말았어요. 그 뒤 수나라 문제의 뒤를 이어 황제에 오른 양제는 호시탐탐 고구려를 빼앗겠다고 욕심을 부렸어요. 그래서 백만 명이나 되는 군사를 모아 고구려를 침입했던 것이지요. “반드시 고구려를 정복하여 돌아가신 아바마마의 원한을 풀어드리리라!” 양제는 곧 공격명령을 내렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 97
    },
    {
      "srcTextID": "126508",
      "srcText": "편지를 읽은 영양왕은 자리에서 벌떡 일어나 외쳤어요. “당장 갑옷을 준비하라! 그리고 대신들을 모두 불러 모으라!” 왕의 부름을 받고 들어온 고구려 대신들은 열띤 토론을 벌였어요. “당장 수나라 군을 무찔러야 하오!” 몇몇 대신이 말했어요. 그러나 많은 대신들은 고개를 저었어요. “상대는 수나라 백만 대군이오. 우선 지금은 항복을 하고 나중에 기회를 봐서 힘을 모아 전쟁을 해야 하오.” “그래요. 우리 고구려 군은 수나라 군에 비해 턱 없이 적은 숫자입니다. 도무지 이길 가능성이 없는 전쟁이에요.” 많은 대신들은 질 것이 뻔한 전쟁을 하는 것보다는 우선 항복을 하고 수나라의 요구를 들어주는 것이 좋다고 했어요. 영양왕은 답답한 얼굴로 대신들의 이야기를 듣고 있었지요.",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 102
    },
    {
      "srcTextID": "126512",
      "srcText": "“그런 어리석은 이야기는 그만두십시오!” 그때 한 사람이 벌떡 일어나 외쳤어요. 그 사람은 을지문덕이었지요. 을지문덕은 키가 크고 눈빛이 강한 사람이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126513",
      "srcText": "을지문덕은 분명한 목소리로 말했어요. “우리가 항복하면 수나라 황제는 분명 폐하의 목숨을 내놓으라고 할 것이오. 그런 후에는 고구려를 지배하려고 할 것입니다. 그런데도 그들에게 고개를 숙이며 목숨을 구걸해야겠소? 그럴 바에는 당장 나가서 싸웁시다!” 영양왕은 을지문덕의 늠름한 모습에 믿음이 생겼어요. “역시 그대는 용감한 사람이오. 오늘부터 그대가 고구려 군을 총지휘하여 위기에 처한 이 나라를 구해주기 바라오.” 을지문덕은 영양왕 앞에 무릎을 꿇고 우렁찬 목소리로 말했어요. “예, 폐하. 반드시 수나라군을 물리치고 고구려를 구하겠나이다!”",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    },
    {
      "srcTextID": "126516",
      "srcText": "수나라 백만 대군 이야기를 들은 고구려 군은 두려움에 떨었어요. “군사의 수가 많고 적음은 그리 중요하지 않습니다. 군사의 수가 적어도 지혜를 모으면 승리할 수 있습니다!” 을지문덕은 불안해 하는 장수들을 달랬어요. 을지문덕은 우선 군대를 셋으로 나누어 요수와 압록강, 살수에 숨어 있게 했지요. “그렇지 않아도 군사의 수가 적어서 걱정인데 이렇게 군사를 나누면 어떻게 수나라 백만 대군을 상대할 수 있겠습니까?” 다른 장수들은 을지문덕의 계획에 불만이 많았지요. 하지만 을지문덕은 자신 있는 목소리로 말했어요. “두고 보십시오. 수나라 백만 대군 중에서 살아 돌아가는 자는 얼마 되지 않을 테니!” 다른 장수들은 을지문덕의 작전을 도무지 이해할 수 없었어요. 그래서 걱정스런 얼굴로 서로를 바라보았지요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 102
    },
    {
      "srcTextID": "126507",
      "srcText": "영양왕은 불안한 마음을 애써 감추며 편지를 펼쳤어요. 편지를 읽는 영양왕의 얼굴이 일그러졌어요. ‘폐하! 수나라 양제가 백만 명이나 되는 수군과 육군을 이끌고 고구려로 쳐들어오고 있다 하옵니다. 저희도 목숨을 걸고 싸우겠으니 폐하께서도 하루빨리 군사를 일으키셔서 수나라 대군을 물리쳐 주소서!’",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "126518",
      "srcText": "화살이 빗발치듯 쏟아졌지만 많은 수나라 군사들이 요수를 건넜어요. 비록 강을 건너긴 했지만 한바탕 싸움을 치른 후라서 수나라 군사들은 지쳐있었지요. 그 순간 천지가 뒤 흔들리는 함성 소리가 들려왔어요. 와아아! 압록강변에 숨어있던 고구려 군사들이 수나라 군사들을 공격했어요. 겨우 숨을 돌리던 수나라 군사들은 칼 한번 제대로 휘둘러보지 못하고 그 자리에서 목숨을 잃었지요. “허둥대지 말고 질서를 유지해라!” 수나라 양제는 살아남은 군사들을 이끌고 간신히 그곳에서 빠져나왔어요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 67
    },
    {
      "srcTextID": "126514",
      "srcText": "수나라에 항복하자고 했던 대신들은 을지문덕이 못마땅했어요. “누구는 자존심이 없어서 그렇게 생각하는 줄 압니까? 질게 뻔한 전쟁을 하는 것은 어리석은 일이기에 피하려고 하는 것이오!” “맞습니다. 일단 수나라를 안심시킨 다음 전쟁 준비를 해서 수나라를 치면 되지 않겠습니까?” 그러자 을지문덕이 말했어요. “우리가 항복해서 수나라의 지배를 받는 동안 우리 아이들이 자신을 수나라 사람으로 생각하게 되면 어찌하시겠습니까? 그렇게 된다면 어떻게 고구려를 되찾을 수 있겠습니까? 모든 것은 잃기는 쉬우나 한번 잃은 것을 되찾기 위해서는 몇 갑절 많은 노력이 필요한 법입니다.” 을지문덕이 이렇게 말하자 할 말이 없어진 대신들은 그저 고개를 숙일 뿐이었어요.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "126517",
      "srcText": "수나라 백만 대군이 드디어 요수에 도착했어요. 그리고 배에 올라 강을 건너기 시작했지요. 그때였어요. 강변에 숨어있던 고구려 군이 수나라 군을 향해 활을 쏘아댔어요. 배 안에 있던 수나라 군사들은 미처 활을 쏠 겨를도 없이 외마디 비명을 지르며 물에 빠져 죽었지요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "126519",
      "srcText": "두 번이나 고구려 군의 갑작스러운 공격을 받은 양제는 조금씩 겁이 났어요. 하지만 자신의 부하들에게는 이렇게 말했지요. “고구려 군은 마지막 힘을 다해서 달려드는 것뿐이다! 이제 요동성으로 쳐들어가자!” 양제의 명령이 떨어지자 수나라 군은 함성을 지르며 요동성으로 달려갔어요. 그러나 요수를 건너면서 많이 지쳐있던 수나라 군사들은 요동성 전투에서 힘을 제대로 쓸 수 없었어요. “폐하! 차라리 요동성을 두고 곧장 평양성으로 들어가는 것이 어떻겠습니까?” 수나라 장수 우중문 이양 제에게 말했어요. 양제는 이대로 물러서는 게 몹시 분했지만 어쩔 수 없이 우중문의 말에 따르기로 했어요. ‘어쨌든 이기는 게 중요하니, 자존심은 잠깐 접어두자.’",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "126506",
      "srcText": "고구려와 국경을 맞대고 있던 수나라는 고구려 땅을 자주 침략했어요. 영양왕은 어떻게 하면 국경 지역을 안전하게 지킬 수 있을지 늘 고민했지요. 그때 한 신하가 들어왔어요. “폐하! 요동 지역 관리가 편지를 보내왔사옵니다!” 순간 영양왕의 눈썹이 꿈틀했어요. 요동 지역은 고구려와 수나라가 국경을 맞대고 있는 중요한 곳이어서 다른 곳보다 군사를 더 많이 두어 철통같이 지키고 있는 지역이었거든요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "126520",
      "srcText": "평양성은 고구려의 수도답게 탄탄한 성벽에 둘러싸여 쉽게 무너질 것 같지 않았지요. 양제는 평양성을 꼭 손에 넣고 싶었어요. 그때 갑자기 고구려 군사 몇 명이 나타나 수나라 군을 공격했어요. “하하하! 고구려는 군사들이 다 도망간 모양이군.” 양제는 낡은 갑옷을 입고 비실비실 움직이는 고구려 군사들을 비웃었어요. “이제 승리는 우리 것이다. 공격하라!” 양제가 명령을 내리자 수나라 군사들은 함성을 지르며 고구려 군사들을 뒤쫓았어요. 사실 고구려 군사들은 을지문덕이 시킨 대로 움직였어요. 을지문덕이 수나라 군사들을 살수 쪽으로 꾀어내려는 것이었지요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 79
    },
    {
      "srcTextID": "126525",
      "srcText": "을지문덕이 고개를 숙이며 말하자, 우중문은 마음을 놓았어요. “내일은 평양성으로 오시지요. 고구려 왕이 평양성 밖으로 나와 무릎을 꿇고 수나라 황제께 항복 문서를 올릴 것입니다.” 을지문덕은 이렇게 말하고 수나라 진영을 나왔어요. 우중문은 이 소식을 양제에게 알렸지요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "126528",
      "srcText": "“후퇴하라! 후퇴하라!” 겨우 살아남은 양제와 수나라 군사들은 압록강 쪽으로 달아났어요. 수나라를 출발할 때 백만이 넘었던 군사들은 살수에서 대부분 목숨을 잃고 겨우 목숨을 건져 살아 돌아간 군사는 고작 2천7백 명에 불과했어요. “만세! 고구려 만세!” “을지문덕 장군 만세!” 고구려 군사들과 백성들은 만세를 불렀어요. 영양왕은 평양성 밖으로 직접 나와 을지문덕과 고구려군을 환영했어요. 이처럼 지혜로써 놀라운 승리를 거둔 을지문덕은 살수대첩의 영웅으로서 역사에 길이 빛나고 있어요.",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "126521",
      "srcText": "고구려 군사 몇 명이 수나라 군을 유인하고 있을 때, 을지문덕은 살수에 둑을 쌓는 공사를 지휘하고 있었어요. 군사들뿐 아니라 근처에 사는 백성까지 모두 와서 흙과 돌을 날랐지요. “아니, 전쟁 중에 난데없이 둑을 쌓으라니.......” “그러게 말이야!” 사람들은 투덜거렸어요. 이때 한 사람이 헐레벌떡 달려왔어요. “을지문덕 장군이 수나라 군에 항복하기로 했대요.” “뭐야, 결국 항복할 거면서 우리를 이렇게 고생시켰단 말이야?” “처음부터 전쟁을 하지 말자고 했는데, 을지문덕 장군이 기어코 우겨서 전쟁을 시작한 거래요.” “그래 놓고 이제 와서 비겁하게 항복을 해?” 사람들은 울분을 터뜨렸어요. “아니야. 을지문덕 장군님은 지략이 뛰어난 분이셔. 분명 무슨 생각이 있으실 거야. 그러니 우리는 어서 둑이나 쌓자고.” 몇몇 사람이 이렇게 말하자 사람들은 겨우 마음을 돌리고 둑을 쌓았어요.",
      "srcPage": 13,
      "srcSentenceEA": 15,
      "srcWordEA": 111
    },
    {
      "srcTextID": "126524",
      "srcText": "고구려 군사들을 쫓아 살 수 근처에 다다른 우중문은 편지 한 통을 받았어요. 을지문덕이 항복의 뜻을 담아 보낸 편지였지요. ‘장군의 지략은 하늘만큼 높고, 장군의 용맹함은 땅을 꿰뚫을 정도입니다. 이제 수나라에 항복하오니 저희의 항복을 받아주소서.’ 편지를 읽은 우중문은 우쭐해졌어요. “푸하하! 수나라와 나를 우습게 보더니 이제야 순순히 패배를 인정하는구나.” 그때 을지문덕이 수나라 진영에 들어왔다는 연락이 왔어요. “감히 장군을 몰라보고 이런 일을 저질렀나이다.”",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "126526",
      "srcText": "다음 날, 양제가 이끄는 수나라 군사들은 한껏 들뜬 기분으로 평양성으로 향했어요. 항복을 받으러 가는 길이니 양제를 비롯한 모든 군사들은 긴장이 풀어졌지요. 이윽고 수나라 군대는 살수에 도착했어요. 이 강을 건너야 평양성으로 들어갈 수 있었지요. 다행히 강물이 말라 바닥이 드러나 있어서 강을 건너기가 쉬웠어요. 수나라 군사들이 강을 건너는 것을 숨어서 지켜보던 을지문덕은 군사들에게 명령을 내렸어요. “자, 둑을 무너뜨려라!” 고구려 군사들은 함성을 지르며 강을 막고 있던 둑을 무너뜨렸어요. 그러자 둑 안에 있던 물이 순식간에 넘쳐나면서 엄청난 힘으로 내려오기 시작했지요. 난데없이 거대한 물줄기가 무서운 속도로 몰아치자 강을 건너던 수나라 군사들은 깜짝 놀랐어요.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 96
    },
    {
      "srcTextID": "126527",
      "srcText": "그제서야 양제와 우중문은 을지문덕에게 속았다는 것을 깨닫고 서둘러 명령을 내렸어요. “하, 함정이다! 모두들 뭍으로 올라가라!” 수나라 군사들은 뭍으로 올라가려고 아우성을 쳤지요. 그때 강 위에서 을지문덕의 우렁찬 목소리가 울려 퍼졌어요. “뭍으로 올라오는 수나라 군사는 한 명도 남기지 말고 없애라!” 으아악! 을지문덕이 명령을 내리자마자 숨어있던 고구려 군사들이 수나라 군사들을 향해 화살을 쏘아대기 시작했어요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    }
  ]
}