{
  "title": "문어네 먹물총 회사",
  "author": "이희주",
  "illustrator": "김종호",
  "isbn": "9791165140939",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "139918",
      "srcText": "기업의 사회적 책임 기업이 이윤을 얻을 수 있는 것은 기업의 제품을 소비하는 사람들이 있기 때문이에요. 따라서 기업은 이익을 얻은 만큼 사회를 위해 노력해야 해요. 좋은 제품을 개발하고, 얻은 이윤의 일부를 사회에 되돌려 주는 등 사회적 책임을 다해야만 좋은 기업이 될 수 있고, 더 크게 성장할 수 있어요. 더 좋은 제품을 만들기 위해 노력해야 해요 기업은 물건이나 서비스를 판매해서 얻은 이윤을 더 좋은 제품을 만드는 데 써야 해요. 새로운 장비나 시설을 들여오고 제품의 질을 높이기 위한 기술 개발에 힘써야 하지요. 그런 노력을 통해 더 좋은 제품을 만들면 외국으로 수출도 할 수있어요. 그러면 기업도 성장하고, 나라의 경제 발전에도 도움이 되지요. 법을 지키고 정직해야 해요 기업 가운데는 이윤을 많이 남길 생각에 법을 어기는 기업도 있어요. 생산 비용을 줄이기 위해 건강에 해롭거나 환경을 오염시키는 재료로 물건을 만들기도 하고, 일한 사람에게 정당한 임금을 주지 않거나 나라에 세금을 내지 않는 경우도 있어요. 그러나 기업이 그렇게 법을 어기면 소비자는 더 이상 그 기업의 물건을 사지 않을 거예요. 법을 지키고 정직한 기업만이 크게 성장할 수 있지요. 얻은 이윤의 일부를 사회에 돌려주어야 해요 많은 기업이 소비자에게 이윤의 일부를 돌려주기 위해 노력하지요. 형편이 어려운 아이들이나 노인을 돕고, 재해가 일어났을 때는 앞장서 도와줘요. 또 예술가를 지원하거나 극장을 짓는 등 문화 사업을 벌이기도 하지요. 기업의 이러한 활동은 소비자에게 좋은 인상을 심어 주어 그 기업의 제품을 사게 만들어요. 그러면 기업은 더 많은 이윤을 얻을 수 있지요.",
      "srcPage": 15,
      "srcSentenceEA": 16,
      "srcWordEA": 228
    },
    {
      "srcTextID": "139919",
      "srcText": "기업은왜광고를하나요? 기업이 광고를 하는 이유는 소비자에게 제품을 알리고 물건을 더 많이 팔기 위해서예요. 기업은 여러 가지 방법으로 광고를 해요. 신문이나 텔레비전에 광고를 하거나 제품 설명회를 열어 소비자에게 직접 알리기도 해요. 또 견본을 만들어 미리 사용해 보게 하지요. 광고 효과를 높이기 위해 연예인이나 스포츠 선수처럼 유명한 사람을 광고에 출연시키기도 해요. 광고는 상품의 좋은 점을 집중적으로 알리기 때문에 소비자는 광고를 보면서 제품에 대해 좋은 인상을 받게 되고, 그 제품이 사고 싶어져요. 하지만 현명한 소비자라면 꼭 필요한 물건인지 먼저 따져 봐야 하겠지요. 제품마다왜상표가있어요? 상표는 기업이 자기 회사의 제품을 다른 회사 제품과 구별하려고 만들어요. 상표는 주로 제품의 이름이나 특징을 그림이나 글씨 등으로 디자인 해 만들지요. 소비자가 상표만 보고도 그 제품을 바로 떠올릴 수 있도록, 기업은 기억에 오래 남고 좋은 이미지를 줄 수 있는 상표를 만들려고 노력해요. 문구점같은가게도기업인가요? 기업은 모두 규모가 클 거라고 생각하지만 꼭 그렇지는 않아요. 큰 기업도 있고 작은 기업도 있지요. 문구점 같은 가게는 한 사람이 자기 돈으로 가게를 꾸리고 운영하는데, 이렇게 개인이 꾸리는 기업을 개인 기업이라고 해요. 문구점을 비롯해 식당이나 빵 가게, 미용실 같은 작은 가게는 대부분 개인 기업이에요. 반면에 여러 사람이 돈을 내어 꾸리고 운영하는 기업은 회사 기업이라고 해요. 전자 제품이나 자동차를 만드는 회사처럼 규모가 큰 기업이 많지요.",
      "srcPage": 16,
      "srcSentenceEA": 18,
      "srcWordEA": 205
    },
    {
      "srcTextID": "139904",
      "srcText": "심술쟁이 상어가 꼬마 물고기들을 괴롭히고 있었어요. 상어는 꼬마 물고기들 주변을 빙빙 돌면서 날카로운 이빨을 내보이며 겁을 주었어요. 꼬마 물고기들은 무서워서 벌벌 떨고만 있었지요. 바로 그때, 문어가 나타나 상어에게 먹물을 쏘았어요. 꼬마 물고기들은 그 틈에 멀리 달아났지요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "139905",
      "srcText": "“네 먹물은 정말 최고야!” 말미잘이 문어에게 말했어요. “내게도 그런 먹물이 있다면 얼마나 좋을까?” “먹물만 있으면 상어도 무섭지 않을 텐데.” 새우와 흰동가리도 부러운 듯 말했지요. 그 말을 들은 문어가 갑자기 소리쳤어요. “좋은 생각이 났어! 먹물총을 만들어 팔자. 먹물총 회사를 차리는 거야.” “회사를 차린다고? 정말 멋진 생각인걸!” 친구들은 모두 문어의 말에 찬성했어요.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139906",
      "srcText": "문어는 그동안 모아 둔 돈으로 회사를 차렸어요. 회사 이름은 ‘문어네 먹물총 회사’로 정했지요. 문어 친구인 오징어도 돕겠다고 찾아왔어요. 문어와 친구들은 먹물총을 만들기 위해 바쁘게 움직였어요. 각자가 할 일을 정해 먹물총을 만들기 시작했어요. 오징어는 문어들로부터 먹물을 사 모았어요. 새우가 해초를 모아 오면, 말미잘과 흰동가리는 해초 안에 먹물을 넣었어요.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "139907",
      "srcText": "문어는 먹물총의 이름을 ‘뿅뿅이’로 정했어요. 그리고 바다 마을 짱 마트에서 뿅뿅이를 팔기 시작했어요. 하지만 며칠이 지나도 뿅뿅이는 잘 팔리지 않았어요. “후유, 왜 이렇게 안 팔리지?” 문어가 한숨을 내쉬었어요. “뿅뿅이가 얼마나 쓸모 있는지 잘 모르나 봐.” 말미잘이 걱정스러운 얼굴로 말했어요. 그때, 오징어가 손뼉을 치며 말했어요. “맞아, 바로 그거야. 뿅뿅이를 모두에게 알려야 해.”",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 58
    },
    {
      "srcTextID": "139910",
      "srcText": "그러던 어느 날이었어요. 오징어가 씩씩대며 회사로 뛰어 들어왔어요. “큰일 났어. 해마네 회사에서도 먹물총을 만든대.” “뭐라고? 해마네 회사에서는 가구를 만들어 팔잖아.” 문어가 깜짝 놀라며 말했어요. “뿅뿅이가 잘 팔리니까 욕심이 났나 봐.” 오징어의 말에 흰동가리가 걱정을 했어요. “그러다가 우리 뿅뿅이가 잘 안 팔리면 어떡하지?”",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "139913",
      "srcText": "“먹물총에 끈을 달아 목걸이처럼 만들면 어떨까? 가지고 다니기 편하면 모두 좋아할 거야.” 새우가 친구들을 둘러보며 말했어요. “단추를 누르면 길어지는 먹물총은 어때? 그럼 멀리서도 정확하게 맞힐 수 있잖아.” 흰동가리도 의견을 냈어요. 가만히 듣고 있던 문어가 큰 소리로 말했어요. “그래, 좋아! 새로운 뿅뿅이를 만들어 보자.”",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139914",
      "srcText": "새로운 먹물총은 말미잘과 흰동가리가 만들기로 했어요. 말미잘과 흰동가리는 작업실에 들어가 몇 날 며칠 동안 밤을 새우며 쉬지 않고 일했어요. 드디어 새로운 뿅뿅이가 만들어졌어요. 흰동가리는 멀리서도 상어를 맞힐 수 있는 뿅뿅이를 만들었어요. 말미잘은 구슬 목걸이가 달린 뿅뿅이를 만들었지요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139915",
      "srcText": "새우와 오징어는 바다 마을을 돌아다니며 화학 약품의 해로움을 알렸어요. “어머, 화학 약품이 바다를 오염시킨대.” “어쩐지, 해마네 먹물총을 쏘면 눈이 따갑더라.” “해마네 먹물총을 사면 안 되겠어.” 바다 마을 동물들은 화학 약품의 해로움을 알게 되자 다시 뿅뿅이를 사 가기 시작했어요. 모두들 새 뿅뿅이를 좋아했어요. 새 뿅뿅이는 해마네 먹물총보다 훨씬 더 잘 팔렸지요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139908",
      "srcText": "문어와 친구들은 뿅뿅이 광고지를 만들어 바다 마을 곳곳에 붙였어요. 그리고 뿅뿅이 사용법도 알리러 다녔지요. “우아! 저 먹물총은 정말 훌륭한데!” “저 먹물총만 있으면 무서운 상어도 따돌릴 수 있겠어.” “당장 엄마한테 사 달라고 해야지.” 바다 마을 동물들은 너도나도 뿅뿅이를 갖고 싶어 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139909",
      "srcText": "며칠 뒤, 문어가 친구들에게 기쁜 소식을 알렸어요. “뿅뿅이의 인기가 엄청나! 글쎄, 하루에 백 개씩 팔린다니까.” 뿅뿅이는 정말 잘 팔렸어요. 바다 마을 짱 마트 앞은 뿅뿅이를 사려는 동물들로 늘 붐볐어요. 이제 뿅뿅이는 없어서 못 팔 정도였어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139911",
      "srcText": "아니나 다를까, 걱정하던 일이 실제로 벌어졌어요. 해마네 회사의 먹물총이 뿅뿅이보다 잘 팔렸어요. 해마네 회사에서는 화학 약품으로 먹물을 만들어 먹물총을 만드는 돈이 적게 들었어요. 그래서 값이 뿅뿅이보다 훨씬 쌌지요. “해마네 먹물총이 나온 뒤로 우리 뿅뿅이가 안 팔려. 이대로 가면 회사 문을 닫아야 할지도 몰라.” 새우가 심각한 표정으로 문어에게 말했어요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139912",
      "srcText": "어는 서둘러 긴급회의를 열었어요. “뿅뿅이를 다시 잘 팔 수 있는 방법이 없을까?” 문어가 친구들에게 물었어요. “우리도 화학 약품으로 먹물을 만들어 싼값에 팔자.” 말미잘의 말에 오징어가 고개를 저었어요. “해마네 먹물총을 쏘면 이상한 냄새가 나고 눈이 막 따갑잖아. 화학 약품은 틀림없이 몸에도 해롭고 바다도 오염시킬 거야. 잘 팔린다고 그런 먹물총을 만들면 안 돼.” 오징어의 말에 모두들 고개를 끄덕였어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 61
    },
    {
      "srcTextID": "139916",
      "srcText": "“얘들아, 기쁜 소식이 있어. 우리 뿅뿅이가 이달의 우수 상품으로 뽑혔대.” 오징어가 신문을 들어 보이며 큰 소리로 말했어요. “얘들아, 기쁜 소식이 있어. 그래서 이달부터 월급을 올려 주기로 했대.” 문어가 오징어의 말을 흉내 내며 말했지요. 그러자 모두 기뻐하며 크게 소리쳤어요. “뿅뿅이 먹물총 만세!”",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139917",
      "srcText": "기업의 역할 우리 주변에는 많은 기업이 있어요. 각 기업마다 만들어 내는 물건이 다르고, 규모도 달라요. 기업은 이윤을 얻기 위해 노력할 뿐만 아니라 우리 사회와 경제를 위해 많은 역할을 해요. 기업의 역할에 대해 알아보아요. 사람들에게 필요한 것을 생산해요 우리는 생활하면서 여러 가지 물건을 사용해요. 학용품에서부터 가구, 전자 제품, 자동차 등 생활에 필요한 물건이 아주 많지요. 이 물건들은 대부분 기업에서 생산해 내요. 기업은 물건의 생산뿐만 아니라 서비스를 제공하기도 해요. 병원에서 환자를 치료해 주는 것, 백화점에서 물건을 파는 것, 미용실에서 머리를 잘라 주는 것 등이 모두 기업에서 제공하는 서비스이지요. 일자리를 만들어요 기업이 물건을 만들고 서비스를 제공하려면 그 일을 할 사람이 필요해요. 그래서 기업은 일자리를 만들어 사람들을 고용하지요. 기업이 많아지고 규모가 커지면 일할 사람이 많이 필요해져 일자리가 늘어나요. 일자리가 늘면 더욱 많은 사람이 직업을 갖게 되므로 경제도 발전하지요. 소득을 제공해요 기업은 사람들에게 일을 한 대가로 임금을 주는데, 그 임금은 일한 사람들의 소득이 되지요. 사람들은 그 소득으로 여러 기업에서 만든 물건을 사요. 그러면 기업은 물건을 판 만큼 이윤을 얻게 되어 사람들에게 임금을 더 많이 줄 수 있어요. 그러면 사람들의 소득도 늘지요.",
      "srcPage": 14,
      "srcSentenceEA": 17,
      "srcWordEA": 182
    },
    {
      "srcTextID": "139920",
      "srcText": "여러기업이경쟁하면좋은가요? 만약 한 기업에서 로봇 장난감을 만들었는데 인기가 좋아 잘 팔리면 다른 기업에서도 그런 로봇을 만들어 팔려고 해요. 같은 제품을 만들어도 사려는 사람이 많기 때문이지요. 이렇게 여러 기업에서 같은 물건을 만들어 경쟁을 하면, 기업들은 더 품질이 좋고 값이 싼 제품을 만들려고 노력하지요. 그러면 소비자는 더 좋은 물건을 싸게 살 수 있답니다. 기업이망할수도있나요? 다른 기업과 경쟁을 해서 밀리거나 변화하는 사회에 맞추어 새로운 제품을 만들어 내지 못하는 기업은 이윤을 얻기 어려워요. 기업이 이윤을 얻지 못하면 망하게 되지요. 예를 들어, 옛날에는 거리마다 얼음을 파는 가게가 많았어요. 하지만 집집마다 냉장고를 들여놓게 되자 얼음 가게는 사라졌어요. 큰 기업도 이윤을 내지 못하면 망할 수 있어요. 큰 기업이 망하면 많은 사람이 일자리를 잃어 생활에 어려움을 겪게 돼요. 그래서 기업은 이윤을 얻기 위해 언제나 노력해야 하지요.",
      "srcPage": 17,
      "srcSentenceEA": 12,
      "srcWordEA": 130
    }
  ]
}