{
  "title": "한별이와 빨간 조끼 아저씨",
  "author": "김란주",
  "illustrator": "서은영",
  "isbn": "9791165141011",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "137864",
      "srcText": "사회 복지사. 사회 복지사는 사회적 또는 개인적인 문제로 인해 정상적인 사회생활을 할 수 없는 사람들을 돕는 일을 해요. 복지 시설에 따라 사회 복지사가 하는 일은 조금씩 다른데, 복지 시설 이용자들을 상담하고 지도하는 일, 복지 프로그램을 만들고 운영하는 일, 재활 훈련을 돕는 일 등을 주로 하지요. 사회 복지사가 되려는 사람에게는 무엇보다 다른 사람을 돕는 따뜻한 마음과 봉사 정신이 필요하답니다. 사회 복지 시설. 사회 복지 시설 가운데는 사람들이 생활할 수 있는 시설을 갖춘 곳도 있고, 복지 서비스만을 제공하는 곳도 있어요. 도움이 필요한 사람들은 언제든 이런 복지 시설에서 제공하는 다양한 프로그램에 참여할 수 있고, 사회 복지사와 상담을 하여 자신이 처한 어려움을 해결하는 데 도움을 받을 수 있지요. 살 곳을 마련해 주어요. 갈 곳 없는 노인들은 무료로 운영되는 양로원에서 편안하게 생활할 수 있어요. 이런 양로원에서는 음식과 잠자리를 제공해 줄 뿐만 아니라 몸이 불편한 노인들의 일상생활을 돌보아 주어요. 또 미술이나 체육 등의 활동 프로그램을 마련하여 즐거운 여가 생활을 할 수 있게 돕고, 경로잔치 같은 행사를 열기도 해요. 노인들을 위한 양로원 외에도 돌보아 줄 사람이 없는 장애인이나 고아들을 위한 여러 복지 시설과 쉼터들도 운영되고 있어요. 필요한 서비스를 제공해요. 사회 복지 시설에서는 도움이 필요한 사람들에게 여러 가지 복지 프로그램과 서비스를 제공해요. 어린이들을 위해 공부방이나 방과 후 교실을 운영하기도 하고, 불우하고 어려운 생활환경에 처해 있는 청소년들을 상담하고 치료해 주는 일도 해요. 또 몸이 불편한 장애인이나 노인들에게 의료 서비스나 재활 서비스를 제공하고, 일자리가 필요한 사람들에게는 직업 교육을 받을 수 있게 해 주어요.",
      "srcPage": 17,
      "srcSentenceEA": 16,
      "srcWordEA": 238
    },
    {
      "srcTextID": "137188",
      "srcText": "부슬부슬 비가 내리고 있었어요. 한별이는 학교 현관 앞에서 잠시 머뭇거리다 종이 가방을 품에 안고 빗속으로 나왔어요. 종이 가방에는 쌀이 담겨 있었지요. 어렵게 사는 한별이를 위해 선생님이 챙겨 준 거예요. 아이들이 비를 맞고 걸어가는 한별이를 바라봤어요. “다른 데 가지 말고, 곧장 집으로 가야 해.” 한별이는 선생님의 말을 떠올리며 집을 향해 걸었어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "137196",
      "srcText": "어느새 비가 그쳤어요. 짓궂기로 소문난 동호와 준식이가 한별이에게 다가와 심술을 부렸어요. “정한별, 저리 비켜!” 동호가 그네를 타고 있던 한별이를 밀치자 한별이는 모래 바닥에 푹 엎어졌어요. 곁에 있던 준식이는 종이 가방을 걷어찼어요. 그러자 하얀 쌀이 모래 바닥으로 쏟아졌지요. 한별이는 겁먹은 얼굴로 울음을 터뜨렸어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "137208",
      "srcText": "“한별이는 또래에 비해 모든 게 늦어요. 게다가 자신감도 없고, 친구도 못 사귀지요. 더 늦기 전에 정확한 진단과 치료를 받아야 합니다.” 아저씨의 말에 아빠가 한숨을 내쉬며 말했어요. “저는 그저 말이 좀 늦는 줄로만 알았는데. 그동안 먹고살기 바빠 한별이를 돌볼 겨를이 없었어요.” 아빠는 아저씨에게 한별이의 엄마가 일찍 돌아가신 것과 한별이가 자라 온 이야기를 자세히 들려주었어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "137211",
      "srcText": "다음 날, 복지관에서는 회의가 열렸어요. 아저씨는 복지관에 있는 복지사 선생님들에게 형편이 어려워 치료를 받을 수 없는 한별이의 안타까운 사정을 이야기했어요. “학교 담임선생님도 한별이네의 딱한 사정을 알고 쌀이나 우유 같은 걸 챙겨 주고 있더군요.” 아저씨는 한별이에 대해 알고 있는 것을 모두 말했어요. 선생님들은 한별이를 돕기로 뜻을 모았어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "137214",
      "srcText": "한별이는 학교 수업이 끝난 뒤 복지관에 다니게 되었어요. 검사를 통해 ‘발달 장애’라는 진단이 내려졌지요. 그래서 복지관에서 무료로 치료를 받게 되었어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "137221",
      "srcText": "한별이가 복지관에 다닌 지 여러 달이 지났어요. 이제 한별이는 친구들과도 잘 어울리고, 노래도 잘 부르고, 그림도 제법 잘 그리게 되었어요. “오늘은 한별이가 어땠나요?” 아저씨는 날마다 선생님께 물었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "137224",
      "srcText": "“이것 좀 보세요! 오늘은 한별이가 편지를 써 왔어요.” 선생님의 말에 아저씨는 깜짝 놀랐어요. “그게 정말입니까?” 아저씨는 놀랍고 반가운 마음에 한별이의 편지를 한 글자 한 글자 소리 내어 읽었어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "137190",
      "srcText": "한별이는 집 근처에 있는 놀이터 앞까지 왔어요. 비 때문에 놀이터는 텅 비어 있었지요. “헤헤.” 한별이는 헤벌쭉 웃으며 비에 젖은 그네에 걸터앉았어요. 그네를 타고 오르락내리락하니 절로 신이 났어요. 곧장 집으로 가라던 선생님의 말은 까맣게 잊었지요. 한별이는 지금처럼 놀이터가 비어 있을 때만 그네를 타요. 사람들과 어울리는 게 무섭기 때문이지요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "137216",
      "srcText": "한별이는 좀처럼 좋아지지 않았어요. 제자리를 두고도 늘 구석진 데 가서 앉았어요. 구석에 웅크린 채 친구들과 어울리지도 않았지요. 동요를 부를 때도 입을 꾹 다물고 있었어요. 친구가 콧노래를 흥얼거리며 그림을 그릴 때도 한별이는 빈 도화지를 보며 가만히 앉아 있었어요. 그런 한별이 때문에 아저씨는 마음이 아팠어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "137217",
      "srcText": "한별이의 여덟 번째 생일날이었어요. 복지관에서 한별이를 위해 생일잔치를 열었어요. “생일 축하합니다, 생일 축하합니다.” 케이크를 보고 흥이 난 친구들이 큰 소리로 생일 축하 노래를 불렀어요. 그러자 멀뚱멀뚱 앉아 있던 한별이가 떠듬떠듬 생일 축하 노래를 따라 불렀어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137220",
      "srcText": "그때마다 선생님은 기다렸다는 듯 말했지요. “한별이가 춤을 췄어요!” “한별이가 귓속말을 했어요!”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "137198",
      "srcText": "때마침 놀이터를 지나던 복지관 아저씨가 울고 있는 한별이를 보고 다가왔어요. “아이고, 어쩌다 아까운 쌀을 다 쏟았니?” 아저씨가 쏟아진 쌀을 주워 담으며 물었어요. 한별이는 훌쩍이며 아이들 눈치만 보았지요. “에잇, 말도 못하는 게?” 아이들은 한별이에게 버럭 소리를 지르고 달아났어요. 그 바람에 놀란 한별이가 몸을 웅크렸어요. 아저씨는 그런 한별이를 유심히 살펴보았어요.",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "137203",
      "srcText": "며칠이 지났어요. 빨간 조끼를 입은 복지관 아저씨가 한별이네 집으로 찾아왔어요. 한별이는 아저씨를 보자 얼른 아빠 뒤로 숨었어요. “며칠 전에 놀이터에서 한별이를 만났습니다. 그 뒤로 한별이에 대해 좀 알아봤는데, 저희 도움이 필요할 것 같아 이렇게 찾아왔습니다.” 복지관 아저씨가 아빠에게 말했어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "137213",
      "srcText": "“정한별 친구예요. 앞으로 친하게 지내세요.” 선생님이 한별이를 소개하자, 복지관 아이들이 밝게 웃으며 박수를 쳤어요. 하지만 한별이는 아이들과 눈도 맞추지 못한 채 교실 바닥만 내려다보고 있었어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "137228",
      "srcText": "\"그내를 타써요. 친구랑 그내를 타써요.\" 비록 맞춤법이 엉망인 짧은 글이었지만 말 한마디 못하던 한별이가 쓴 편지였어요. 편지를 읽는 아저씨의 얼굴에 미소가 가득 번졌어요. 친구들과 어울려 신나게 그네를 타는 한별이의 모습을 떠올리며, 아저씨는 편지를 읽고 또 읽었어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    }
  ]
}