{
  "title": "고려 3",
  "author": "원유상",
  "illustrator": "그림작가 정보없음",
  "isbn": "9791165140311",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "141424",
      "srcText": "벼슬과 재물을 양손에 쥔 귀족들 성종이 왕의 자리에 오른 후부터 고려는 나라의 질서가 바로 섰어요. 중앙에는 새로운 지배층도 나타났지요. 바로 고려를 세우는 데 큰 공을 세웠던 호족과 과거에 합격하여 관리가 되었던 신라 6두품들이었어요. 나라는 이들에게 특별한 대우를 해 주었어요. “나라를 위해 공을 세운 자와 그 자손들에게 특별한 대우를 해 주는 것이 옳다.” 성종은 이들을 위해 음서 제도를 만들겠다고 했어요. 음서는 왕족이나 나라에 공을 세운 사람의 자손, 또는 5품 이상의 높은 벼슬을 가진 자손들이 과거 시험을 치르지 않고도 벼슬을 할 수 있는 특별한 혜택이었지요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 88
    },
    {
      "srcTextID": "141423",
      "srcText": "고려를 세우는 데 공을 세운 사람들은 높은 벼슬에 오르고, 재물을 차지했어요. 고려를 다스리는 사람들이 된 것이지요. 이들을 문벌 귀족이라고 해요. 문벌 귀족의 대표적인 사람이 이자겸이었어요. 이자겸은 왕이 되려고 난을 일으켰어요. 또 묘청은 이런 문벌 귀족에 맞서 난을 일으켰지요. 이렇게나라가어지러웠지만 의종은 나랏일을 돌보지 않고 노는 데만빠져 고려는 더욱 어려움 속으로 빠져들었어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "141425",
      "srcText": "문종 때에는 공음전도 주었어요. 공음전이란 농사짓는 땅에서 나오는 농산물 중 일부를 세금으로 받을 수 있는 땅이었어요. 5품 이하의 다른 벼슬아치들도 나라를 위해 일한 대가로 땅을 받았어요. 하지만 공음전은 벼슬아치가 죽어도 나라에 다시 돌려주지 않고, 자손 대대로 물려줄 수 있었어요. 혼인으로 힘을 키우는 귀족들 특별한 대우를 받았던 귀족들은 자손들의 혼인✽도 자기들끼리 하였어요. 특히 왕실과 혼인을 하는 것이 가장 값어치 있게 생각되었지요. “우리 집안이 고려 최고의 집안이 되려면 왕이나 왕자와 혼인을 해야 해.” 실제로 고려의 귀족이었던 이자연은 세 딸을 문종의 아내로 들여보내기도 했어요. 이렇게 해서 왕의 장인이 된 이자연은 고려에서 큰 힘을 자랑할 수 있었지요. 이렇게 음서와 공음전, 왕족과의 혼인으로 귀족들은 고려의 특별한 가문을 만들게 되었어요. 바로 이러한 고려의 가문을 문벌 귀족이라 불렀어요. 경원 이씨, 경주 김씨, 해주 최씨, 파평 윤씨가 대표적인 가문이었어요.",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 131
    },
    {
      "srcTextID": "141436",
      "srcText": "척준경은 이자겸의 난 때 이자겸을 도왔던 장수예요. 그러다가 다시 인종의 편에 서서 이자겸을 몰아내는 데 앞장서기도 했지요. 척준경은 이렇듯 이자겸의 난으로 알려졌지만, 사실 여진족과의 싸움에서 큰 공을 세운 훌륭한 장수였어요. 윤관이 여진을 몰아낼 때 유난히도 돋보였던 장수가 바로 이 척준경이었지요. 척준경은 여러 차례 여진과의 싸움에서 전혀 굴하지 않고 적의 우두머리의 목을 베어 전쟁에서 큰 공을 세웠어요. 송인 비개인 긴 둑에 푸른 풀빛이 짙은데 님 보내는 남포에 서니 슬픈 노래가 흐르는구나. 아 저 대동강물이 어느 때나 마르리 이별의 눈물이 해가 갈수록 푸른 물결에 더하여지네. 정지상이 소년 시절에 지은 시 정지상은 묘청과 함께 고려의 수도를 서경으로 옮겨야 한다고 주장했던 사람이었어요. 하지만 묘청의 난이 결국 실패로 돌아가자 개경에 있던 정지상도 목숨을 잃고 말았지요. 정지상은 시를 잘 짓기로도 유명한 사람이었어요. 그래서 훗날 사람들은 정지상을 고려의 뛰어난 시인 중의 한 사람으로 뽑기도 하였지요. 정지상의 시와 관련된 재미있는 이야기가 <고려사절요>라는 책에 실려 있어요. 어느 날 정지상이 시를 하나 짓고 있었는데 김부식이 이를 보고 기뻐하며 마지막 시구를 자신이 마무리하겠으니 이 시를 자신에게 달라고 간곡히 부탁하였지요. 하지만 정지상은 이를 거절했어요. 이 대목은 정지상이 김부식의 글도 거절할 만큼 고려에서 아주 뛰어난 시인이었다는 것을 말해 주는 것이지요.",
      "srcPage": 14,
      "srcSentenceEA": 15,
      "srcWordEA": 191
    },
    {
      "srcTextID": "141429",
      "srcText": " ‘마침 잘 됐어. 이참에 왕을 몰아내고 내가 왕이 되어야겠다.’ 척준경은 단번에 궁궐로 들어가 신하들과 장군을 죽이거나 사로잡았어요. 그리고 궁궐에 불도 질렀지요. 인종은 겨우 몸을 피해 목숨을 건졌어요. 하지만 이자겸은 궁궐이 불탔다는 이유로 인종을 자기 집에 가두었어요. 인종이 더 이상 왕 노릇을 할 수 없게 되자 이자겸은 모든 일을 자기 마음대로 했어요. 세상 사람들에게는 ‘십팔자가 왕이 된다’ 라는 소문을 퍼뜨리기도 했지요. ‘십팔자’ 는 합치면 ‘이’ 가 되는데, 바로 ‘이씨’ 가 왕이 된다는 뜻이었어요. 이자겸의 난이 막을 내리고 궁지에 몰린 인종은 마지막 꾀를 내었어요. 인종은 신하인 최사전을 불러 척준경을 설득하라고 했지요. “장군! 이자겸이 왕을 죽이려고 하고 있소. 이자겸은 당신도 가만두지 않을 것이오.” 최사전은 이자겸이 척준경이 더 이상 필요없다고 생각하고 곧 죽일 거라 겁을 주었어요. 최사전의 말을 듣던 척준경은 덜컥 겁이 났어요. 그리고 곰곰이 생각한 끝에 이자겸을 먼저 죽이기로 마음먹었어요. 하지만 이자겸은 척준경을 믿고 있었어요. 그래서 척준경이 자기를 배신하리라고는 꿈에도 생각하지 못했지요. 척준경은 군사를 이끌고 이자겸에게 갔어요. 그리고 이자겸을 사로잡아 귀양을 보냈어요. 이렇게 해서 이자겸의 난은 막을 내리게 되었어요. ",
      "srcPage": 7,
      "srcSentenceEA": 25,
      "srcWordEA": 181
    },
    {
      "srcTextID": "141438",
      "srcText": "큰 창피를 당한 이소응 어느 날, 의종은 신하들을 데리고 경치가 좋아 자주 가던 보현원으로 향했어요. 그리고 그곳에서 술을 마시던 의종이 무신들에게 무술 대결을 해 보라고 했어요. 왕의 명령에 따라 무신들은 겨루기를 하였지요. 그러다가 대장군 이소응과 한 젊은 무신이 겨루는 순서가 되었어요. 이소응은 육십 살에 가까운 늙은 장수였어요. 아무리 대장군이지만 젊은 무신을 당해 낼 수 없었던 이소응은 그만 넘어지고 말았지요. 그때 그것을 지켜보던 문신 한뢰가 갑자기 내려와 일어나려던 이소응을 밀치며 말했어요. “이 늙은 무신 놈아. 대장군이 어린 놈에게 맥없이 넘어가면 어떻게 하느냐? 그러고도 고려의 대장군이라니 정말 한심하기 짝이 없구나!” 왕과 문신들은 박수를 치며 크게 웃었어요. 그러자 정중부가 벌떡 일어나 한뢰를 크게 꾸짖으며 말했어요. “이 고약한 놈! 이소응 장군은 높은 벼슬을 갖고 계신 분이시다. 그런데 감히 더 낮은 벼슬을 가진 네놈이 이소응 장군을 밀치고 비웃는단 말이야.” “정중부 장군, 왜 이러나? 한뢰가 술을 많이 마셔 말과 행동이 좀 지나쳤네. 그만 화를 풀게.” 정중부의 분노에 찬 모습에 깜짝 놀란 의종은 황급히 정중부를 달랬어요. 하지만 정중부는 이 일을 그냥 넘어가지 않을 생각이었어요.",
      "srcPage": 16,
      "srcSentenceEA": 20,
      "srcWordEA": 173
    },
    {
      "srcTextID": "141426",
      "srcText": "난을 일으킨 이자겸 “내 딸이 바로 왕비다. 그러니 나는 왕의 외할아버지란 말이다.” 왕실과 경원 이씨의 혼인 관계도 이자겸, 두 딸을 왕에게 시집보내다 문벌 귀족 중에서 경원 이씨는 가장 힘이 있는 문벌 귀족이었어요. 경원 이씨는 대대로 왕실과 혼인하면서 힘을 키웠지요. 문종부터 인종까지 80년 동안 일곱 명의 왕은 경원 이씨의 여인들과 혼인을 했어요. 이런 경원 이씨 가문에서도 가장 힘이 있었던 사람은 바로 이자겸이었어요. 아무도 이자겸에게 함부로 맞서는 사람이 없을 정도였지요. “내 딸이 바로 왕비다. 그러니 나는 왕의 외할아버지란 말이다.” 이자겸은 자신의 딸을 예종에게 시집보냈어요. 그리고 이어서 다음 왕인 인종에게도 자신의 두 딸을 시집보냈지요. 인종은 이자겸에게는 외손자되는 셈이었어요. 외손자에게 자신의 딸을 시집보냈으니, 인종은 자기 이모 두 명과 혼인을 한 꼴이었지요. 이렇게 해서 높은 벼슬에 오른 이자겸은 마침내 ‘국공’ 이라 불리며 왕 아래 최고의 위치인 태자와 같은 대우를 받게 되었어요.",
      "srcPage": 4,
      "srcSentenceEA": 16,
      "srcWordEA": 139
    },
    {
      "srcTextID": "141428",
      "srcText": "왕을 가둔 이자겸 왕의 명령이 떨어지자 신하들은 장수를 이끌고 이자겸을 몰래 죽이기 위해 궁궐을 샅샅이 뒤졌어요. 하지만 이자겸은 보이지 않았어요. 그때 이자겸의 충성스러운 부하인 척준경의 동생 준식과 그의 아들 우와가 눈에 띄었어요. 신하들은 그들을 먼저 죽였어요. 이 사실을 들은 이자겸과 척준경은 화가 머리끝까지 났어요. 동생과 아들을 잃은 척준경도 제정신이 아니었지요. “대감, 명령만 내리십시오. 이놈들을 제가 가만 두지 않겠습니다.” 이자겸은 척준경에게 먼저 병사를 이끌고 궁궐로 가라고 했어요. 그리고 속으로 생각했지요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 77
    },
    {
      "srcTextID": "141431",
      "srcText": "서경 천도를 반대하는 사람들 묘청의 주장은 금방 궁궐 안과 밖으로 퍼지기 시작했어요. 그러자 문벌 귀족들이 인종에게 달려가 말했어요. “폐하! 개경은 태조 때부터 대대로 이어온 수도입니다. 묘청의 말은 나라를 어지럽게 만드는 일이옵니다. 묘청의 목을 베소서.” 인종은 묘청의 말에 솔깃했지만 문벌 귀족들의 말도 무시할 수 없었어요. 그래서 우선 수도를 옮기는 것은 나중에 생각하기로 하고, 서경에 궁궐부터 짓도록 하였지요. 시간이 흐르자 서경에 가 있던 묘청은 더 이상 기다릴 수 없었어요. 그래서 인종을 서경으로 옮기고, 난을 일으킬 계획을 세웠어요. 인종이 서경을 둘러보기 위해서 개경을 떠날 준비를 하고 있을 때였어요. 당시 가장 힘 있는 문벌 귀족 중의 한 사람인 김부식이 인종을 찾아왔어요. “폐하! 올해 여름에 서경 대화궁 30여 곳에 번개가 떨어졌다 하옵니다. 만약 그곳이 수도로 옳다면 하늘이 그렇게 하실 리가 없을 것입니다.” 인종은 김부식의 말도 맞는 것 같았어요. 그래서 서경으로 가는 것을 멈추었지요. ",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 142
    },
    {
      "srcTextID": "141432",
      "srcText": "새로운 나라를 세우려는 묘청 소식을 전해 들은 묘청은 화가 났어요. 지금까지 서경으로 수도를 옮기기 위해서 온 힘을 다 바쳤지만 서경에 대화궁을 지은 것 밖에는 무엇 하나 제대로 이룬 것이 없었기 때문이에요. 그래서 묘청은 결심했어요. ‘금나라에게 굽실거리고 이 나라를 자기들 마음대로 쥐었다 폈다 하는 문벌 귀족을 몰아내기 위해서는 힘으로 하는 수밖에 없지.’ 묘청은 조광과 그를 따르는 사람들의 힘을 모아 난을 일으켰어요. 이 반란을 묘청의 난이라고 해요. 묘청은 반란을 일으키는 것에 그치지 않고 아예 나라까지 세웠어요. 나라의 이름은 ‘큰일을 한다’ 라는 뜻의 ‘대위’ 라고 하였지요. ",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "141427",
      "srcText": "이자겸만 문제가 아니었어요. 이자겸의 자식들도 중요한 벼슬을 독차지하고 재산을 긁어모았지요. 그의 자식들을 따르는 자들도 제멋대로 재산을 긁어모았어요. 이렇게 되자 백성들의 원망이 점점 쌓여갔어요. 인종의 걱정이 이만저만이 아니었지요. ",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "141430",
      "srcText": "수도를 서경으로 이자겸의 난이 끝났지만 고려 왕실은 여전히 어지러웠어요. 인종도 궁궐이 불타고 자신도 죽을 뻔하자 마음이 착잡했지요. 게다가 나라 밖으로는 여진족이 금나라를 세우며 고려를 점점 조여 오고 있었어요. 인종의 근심은 하루도 멈출 날이 없었어요. 그때 왕실의 스님이었던 묘청이 인종을 찾아왔어요. “폐하! 하루빨리 수도를 옮기셔야 합니다. 이자겸이 죽고 그 무리들이 쫓겨났다고 하나 아직 개경은 문벌 귀족이 판치는 곳이옵니다. 만약 이곳을 계속 수도로 삼는다면 나라에 좋지 않은 일이 계속 일어날 것이옵니다. 이는 개경이 이제 그 기운을 다했기 때문이옵니다.” “아니, 그럼 수도를 어디로 옮긴다는 말이오? 어디 좋은 곳이라도 생각한 곳이 있소?” “예, 폐하! 바로 서경이옵니다.” 묘청의 말에 곁에 있던 정지상과 백수한도 묘청의 말을 거들며 말했어요. “폐하! 더 늦기 전에 개경의 궁궐을 수리하던 것을 멈추고 북쪽인 서경으로 수도를 옮기소서. 이참에 수도를 북으로 옮겨 북쪽에서 호시탐탐 고려를 노리고 있는 금나라 오랑캐들을 물리칠 준비를 하셔야 하옵니다.”",
      "srcPage": 8,
      "srcSentenceEA": 16,
      "srcWordEA": 143
    },
    {
      "srcTextID": "141433",
      "srcText": "서경의 반란군과 개경 군대가 맞붙어 싸우다 묘청의 난에 관한 소식이 전해지자, 인종은 어쩔 줄 몰랐어요. 그때 김부식이 나섰어요. “폐하! 저에게 군사를 내어 주십시오. 서경으로 가서 묘청 일당들을 모두 몰아내겠습니다.” 인종은 김부식에게 군사를 내주었어요. 개경에서 김부식이 이끄는 어마어마한 군대가 온다는 소식에 묘청의 군사들은 흔들리기 시작했어요. 묘청과 함께 반란을 일으킨 조광은 이 싸움에서 이길 수 없을 거란 생각이 들었어요. ‘큰 뜻을 품고 묘청과 함께 나라를 세웠으나, 고려의 군사를 이길 수는 없겠어.’ 결국 조광은 묘청의 목을 베어 개경으로 보냈어요. 하지만 조광의 부하들은 감옥으로 보내졌지요. 그제서야 자신의 생각이 잘못되었다는 것을 깨달은 조광은 김부식의 군대와 끝까지 맞서 싸우기로 결심했어요. 서경의 반란군과 개경 군대 싸움은 1년 넘게 계속되었어요. 반란군은 군사와 식량이 떨어져 더 이상 버틸 힘이 없어졌지요. 결국 조광은 자신의 집에 불을 질러 가족과 함께 목숨을 끊었어요.",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 134
    },
    {
      "srcTextID": "141434",
      "srcText": "나라를 돌보지 않는 의종 인종의 큰 아들이 스무 살의 나이로 왕의 자리에 올랐어요. 그가 바로 의종이에요. 그런데 의종은 왕의 자리에 오른 지 얼마되지 않아 술과 놀이에만 빠져들고 말았지요. 나라와 백성을 돌봐야 하는 왕이 노는 일에만 정신이 팔린 거예요. 의종의 이러한 모습을 보고 몇몇 신하들은 크게 걱정했어요. “왕이 나랏일은 돌보지 않고 저렇게 매일매일 놀고만 있으니 한심하기 짝이 없구려. 앞으로 우리 고려가 어떻게 될지 걱정일세.” “이 사람아! 말조심하게. 누가 듣기라도 하면 어쩌려고 그러나! 괜히 말 잘못해서 왕을 따르는 자들의 귀에 들어가기라도 하는 날에는 편히 있지 못할 걸세.” 그 말은 사실이었어요. 의종의 주위에는 왕의 눈치만 보고 기분만 맞추려는 신하들로 가득했지요. 그러다 옳은 말을 하는 신하가 어쩌다 나타나기라도 하면 내쫓거나 죽이기까지 했어요. 머리카락을 판 아내의 사연 의종은 연못에 배를 띄우고 노래 부르며 놀기를 좋아했어요. 그래서 큰 연못에 정자를 짓기로 했지요. 이 정자를 ‘중미정’ 이라 했어요. 수많은 백성들은 중미정을 짓는 데 끌려나갔어요. 하지만 일을 하고도 일한 대가를 받기는커녕 점심도 얻어먹지 못해 집에서 가져온 점심을 먹어야 했지요. 어려운 살림살이에 점심을 못 가져오는 사람도 많았어요. 그럴 때면 주위의 일꾼들이 밥 한 술씩을 떠서 나누어 주곤 했지요.",
      "srcPage": 12,
      "srcSentenceEA": 22,
      "srcWordEA": 188
    },
    {
      "srcTextID": "141435",
      "srcText": "그러던 어느 날, 계속 점심을 싸오지 못해 다른 사람들에게 얻어먹기만 하던 한 남자의 아내가 일터로 찾아왔어요. “여보, 오늘은 제가 점심을 넉넉히 가지고 왔으니, 여기 계신 분들과 나누어 드세요.” 아내가 가져온 음식을 보고 남자는 깜짝 놀라며 물었어요. “아니, 우리같이 가난한 살림에 어디서 이 많은 것을 얻은 것이오?” “훔쳐온 것은 아니니 마음 편히 드세요.” 하지만 아내의 대답에도 궁금함이 풀리지 않은 남편이 계속 아내를 다그치자 아내는 솔직히 말했어요. “계속 당신이 사람들에게 점심을 얻어먹는 것이 딱하여 제 머리카락을 팔아 구한 음식이에요.” 이 말을 들은 남자는 눈물을 글썽거렸어요. 그리고 머리카락이 없는 아내의 모습을 본 일꾼들도 흐느껴 울었지요. 백성이 이 지경인데도 의종은 노는 데에만 빠져 나라 살림에는 관심조차 두지 않았어요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 109
    },
    {
      "srcTextID": "141437",
      "srcText": "부글부글 끓어오르는 무신들의 분노 의종은 나랏일을 멀리하고 노는 데만 빠져 있었어요. 이런 의종에게 큰 불만을 품고 있던 사람들이 있었어요. 바로 무신들이었지요. 무신들은 평소에도 문신들보다 푸대접을 받는 일이 많았어요. 무신들은 최고 벼슬에도 오를 수가 없었고, 전쟁이 나도 최고 지위자는 강감찬, 윤관, 김부식과 같은 문신들이 맡았지요. 무신 가운데는 글자도 모르거나, 천한 신분에서 나온 사람들도 있었어요. 그래서 문신들은 무신들을 호위병 정도로 얕잡아 보았어요. 그러자 불만이 점점 쌓여 가던 무신들은 의종이 놀기만 하는 것도 마땅치 않은 눈으로 보았어요. “쳇, 왕과 문신들은 술이나 마시며 실컷 놀면서, 우리들 보고 하루 종일 밖에서 자기들을 지키고 있으라고 하다니.” “그러게 말일세. 가만 있어서는 안 되겠네. 무슨 수라도 써야지.” 그때 무신들의 우두머리라고 할 수 있는 정중부가 나타났어요. “그대들의 마음은 다 알고 있네. 조금만 참으면 분명히 기회가 올 걸세.” 무신을 얕잡아 보는 문신들 “쳇, 왕과 문신들은 술이나 마시며 실컷 놀면서, 우리들 보고 하루 종일 밖에서 자기들을 지키고 있으라고 하다니.”",
      "srcPage": 15,
      "srcSentenceEA": 17,
      "srcWordEA": 150
    }
  ]
}