{
  "title": "주시경",
  "author": "노지영",
  "illustrator": "김병남",
  "isbn": "9791155396605",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140309",
      "srcText": "‘이상하다? 덜렁봉에 오르면 하늘에 닿을 줄 알았는데.’ 까치발을 하고 펄쩍펄쩍 뛰어 보았지만 하늘은 저 높이 있었어요. ‘보이는 대로 믿어서는 안 되겠구나.’ 하늘을 만져 보려고 덜렁봉에 올랐던 이 소년이 바로 주시경 선생이에요. 선생의 어릴 때 이름은 상호예요. 상호는 1876년 11월 7일 황해도 봉산 무릉골에서 가난한 선비 주학원과 이씨 부인의 둘째 아들로 태어났어요. 상호를 갖기 전에 어머니는 신비한 꿈을 꾸었어요. “자, 이것을 잘 받아 두어라.” 수염이 하얀 신선이 연적을 건네주었어요. 이 꿈이 뒷날 우리말과 우리글을 바르게 알린 주시경 선생의 태몽이랍니다.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 87
    },
    {
      "srcTextID": "140318",
      "srcText": "그즈음 우리나라는 매우 혼란스러웠어요. 러시아와 일본이 우리나라에 들어와 서로 세력 다툼을 벌이고 있는 데다 명성황후가 일본인에게 살해당하는 사건까지 일어났어요. 이 일로 전국 곳곳에서 의병이 들고일어났어요. 결국 고종은 러시아 공사관으로 옮겨 가 나랏일을 보게 되었지요. 서재필은 뜻있는 사람들을 모아서 ‘독립협회’를 만들었어요. 시경은 서재필을 도와 독립협회에서 많은 일을 했지요. 독립협회에 대한 백성의 지지는 대단했어요. 나라와 백성 편에 서서 언제나 옳은 말과 일을 했기 때문이에요. 그러자 외국에 기대어 옳지 못한 일을 꾸미던 조정의 신하들은 덜컥 겁이 났어요. “독립협회를 그냥 두면 안 되겠어.”",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140319",
      "srcText": "조정의 나쁜 신하들은 독립협회를 역적 모임으로 몰았어요. 그럴수록 시경을 비롯한 독립협회 회원들은 더욱 힘을 냈지요. 강연회를 열어 백성들에게 애국심을 심어 주고 나쁜 신하들을 비판하는 기사도 계속 실었답니다. 그러나 고종은 서재필을 외국으로 내쫓으라는 명을 내렸어요. “내가 없더라도 독립신문과 독립협회를 잘 부탁하오.” 서재필은 시경의 손을 꼭 잡으며 당부했어요. 독립협회의 시련은 쉽게 끝나지 않았어요. 협회를 무너뜨릴 생각으로 간부들을 하나 둘씩 잡아 가두기 시작한 거예요. “주 선생, 얼른 몸을 피하시오. 놈들이 주 선생을 잡으러 온다 하오.” 동료의 도움으로 시경은 간신히 몸을 피할 수 있었어요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140310",
      "srcText": "“어머니, 배고파요.” 상호의 목소리에 힘이 하나도 없었어요. “아직 끼니 때가 안 되었는데. 아버지 오시면 같이 먹자꾸나.” “네. 그럼, 제가 아버지께 다녀올게요.” 상호는 콧노래를 흥얼거리며 집을 나섰어요. 상호네 집은 몹시 가난했어요. 흉년이라도 들면 끼니를 거르는 일이 많았지요. 상호는 주린 배를 움켜쥔 채 나무를 올려다보며 노래를 불렀어요. “어서 커라, 어서 커라. 할 일이 있으니 어서 커라.” 어서 자라 글을 배워서 부모님을 기쁘게 해 드리고 싶은 바람으로 상호는 더욱 큰 소리로 노래를 불렀답니다.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 79
    },
    {
      "srcTextID": "140312",
      "srcText": "한성은 무릉골과는 비교도 되지 않을 만큼 넓은 곳이었어요. 큰아버지는 상호를 집 근처에 있는 글방에 보내 주었어요. “무릉골? 하하하, 너 촌놈이구나.” 글방 아이들은 상호를 우습게봤어요. “장사를 하려면 셈만 헤아릴 줄 알면 되지, 무슨 글공부람?” 상호는 글방 아이들이 마음에 들지 않았어요. 게다가 선생님도 성의 없이 가르쳤고요. 상호는 글방에 가는 것이 점점 더 재미없어졌답니다. 그런 상호에게도 한 가지 즐거운 일이 있었어요. 그것은 글 읽는 소리를 듣는 것이었어요. 글방을 오가는 길에 아주 큰 집이 있었는데 그곳에서는 언제나 글 읽는 소리가 낭랑하게 들려왔답니다.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 87
    },
    {
      "srcTextID": "140313",
      "srcText": "그날도 상호는 글 읽는 소리를 들으며 담 아래 서 있었어요. “넌 대체 뭐 하는 놈이냐?” 하인이 대문을 열고 나와 소리쳤어요. 집 앞을 서성거리는 상호를 수상하게 여겼던 거예요. “저, 저는 그저 글 읽는 소리가 듣기 좋아서.” 밖이 소란스럽자 주인인 이 진사가 나왔어요. 이 진사는 학식과 인품이 뛰어나기로 소문이 나 있었지요. 상호는 그동안 집 앞을 서성거렸던 이유를 조심스럽게 말했어요. “허허, 그래? 그렇다면 너도 내일부터 나와서 글을 배우도록 해라.” 이 진사가 인자하게 말했어요. “어르신, 감사합니다.” 상호는 기쁜 마음에 큰절을 올렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 13,
      "srcWordEA": 85
    },
    {
      "srcTextID": "140314",
      "srcText": "상호는 어느 때보다 더욱 열심히 공부했어요. 배움은 하루하루 깊이를 더해 갔지요. 상호가 이 진사 댁에서 공부를 시작한 지 2년쯤 되었을 때였어요. ‘한자는 배우면 배울수록 더 어려워. 공부를 열심히 하는 나도 이런데 배우지 못한 사람들은 오죽할까?’ 이런 생각을 하자 한 가지 의문이 생겼어요. ‘왜 알기 쉬운 우리글은 천시하고 어렵고 불편하기 짝이 없는 한자만 배울까?’ 당시에는 우리글을 상놈이나 여자들이 쓰는 글이라고 여겼거든요. 우리글은 한자보다 훨씬 더 쓰기 쉬운 과학적인 글인데도 말이에요. ‘그래, 우리글 공부를 시작하자!’ 상호는 우리나라 사람들은 우리글을 써야 한다는 생각으로 한글 공부를 시작했어요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 93
    },
    {
      "srcTextID": "140316",
      "srcText": "한성으로 돌아온 시경은 긴 머리를 짧게 깎고 배재 학당에 들어갔어요. 배재 학당은 미국인 선교사 아펜젤러가 세운 최초의 서양식 학교예요. 신학문을 배우는 동안 시경의 우리글에 대한 사랑은 더욱 커져 갔어요. ‘서양처럼 발달된 문명을 갖기 위해서는 먼저 우리글을 잘 알아야 해.’ 시경은 밤낮을 가리지 않고 우리글을 공부했어요. ‘국문 동호회’라는 모임을 만들어 먼저 ‘바르게 적는 법’부터 연구하기 시작했지요. 배재 학당에서 학생들을 가르치고 있던 서재필 박사가 시경을 찾아와 말했어요. “자네가 우리글을 연구한다고? 정말 장한 일일세. 우리말을 바로 세우는 것 또한 애국하는 일이네.”",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140317",
      "srcText": "서재필과의 인연으로 시경은 우리글 연구에 더욱 힘을 쏟게 되었어요. 그러던 어느 날, 서재필이 시경을 불러 말했어요. “드디어 우리글로 된 신문을 만들게 되었네. 자네가 그 일을 맡아서 해 주게.” 시경은 감격의 눈물을 흘렸어요. 시경은 ‘독립신문’의 교정을 보게 되었어요. 교정이란 기사 가운데 틀린 글자를 고쳐서 바로잡는 것이지요. 1896년 4월 7일, 드디어 독립신문 창간호가 나왔어요. 사람들은 모이기만 하면 새로운 신문 이야기로 야단이었어요. “기사를 읽으면 속이 뻥 뚫리는 느낌이야.” “자기 이익만 챙기는 벼슬아치들은 뜨끔했을걸?” 독립신문에는 부패한 벼슬아치들과 외국 세력을 몰아내야 한다는 기사가 끊이지 않았거든요.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 89
    },
    {
      "srcTextID": "140321",
      "srcText": "시경은 ‘크고 밝은 겨레의 샘’이라는 뜻으로 호를 ‘한힌샘’이라고 지었어요. 이즈음 시경은 ‘국어 문법’을 완성했는데 이것은 8년 뒤에야 책으로 나왔답니다. 시경은 어디든 마다하지 않고 찾아가 강의를 했어요. 일요일에도 쉬지 않고 강습회를 열었지요. “얘들아, 저기 주보따리 선생님 지나가신다.” 주보따리는, 강의에 필요한 책 보따리 덕분에 생긴 별명이에요. 또 ‘두루때글’이라는 희한한 별명이 따라다니기도 했어요. 주시경이란 이름을 순 우리말로 바꾼 말인데, ‘두루 주’, ‘때 시’, ‘글 경’을 풀어 쓴 것이랍니다. 주시경 선생의 한글 사랑이 얼마나 지극했는지 알 수 있지요.",
      "srcPage": 13,
      "srcSentenceEA": 16,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140324",
      "srcText": "안남 망국사에는 이런 상황에 처한 우리나라에 대 해 이야기를 나눈 부분도 있어요. ‘일본은 무엇을 어 떻게 할 것인가?’ 그리고 ‘조선은 앞으로 어떤 길을 가게 될 것인가?’에 대해서 말이지요. 이런 내용을 꼼꼼히 살펴본 주시경은 안남 망국사를 널리 알리고 싶었어요. 1905년 을사조약 후, 일본의 보호국이 된 조선이 처한 상황과 베트남의 처 지가 비슷하다고 생각했기 때문이지요. 또한 이 책을 통해 우리 민족을 일깨울 수도 있다고 생각했던 거예요. ‘이 책을 우리말로 옮겨서 백성에게 알리자!’ 주시경은 어려운 한문 대신 순 우리말로 책을 만들기로 마음먹었어요. 이렇게 해서 1908년 11월에 안남 망국사가 우리말로 번역되어 나왔어요. 이 책은 나온 지 6개월도 되지 않아 세 번이나 새로 찍 어야 할 만큼 널리 읽혔답니다. 하지만 책 내용을 알게 된 일본 통감부는 책 파는 것을 금지했어요. 서점에 깔린 책을 모두 거두어 갔고, 출판사에 남아 있는 책까지 모두 빼앗아 갔지요. 하지만 책에 대한 소문은 날이 갈수록 더해 몰래몰래 빌려 읽었답니다. 안남 망국사를 통해 우리 민족의 자주, 독립 정신을 일깨우고자 했던 주시경의 뜻대로 된 거지요. 주시경은 한글 보급에 힘쓴 건 물론이고, 훌륭한 제자들을 길러 냈어요. 제자들은 지금 우리가 쓰고 있는 ‘한글 맞춤법 통일안’을 제정해 맞춤법의 과학적 연구의 결실을 맺게 했지요. 이렇듯 주시경은 우리 말과 글을 과학적으로 체계를 세우고, 국어학 발전을 이끄는 데 선구자 역할을 했답니다.",
      "srcPage": 16,
      "srcSentenceEA": 19,
      "srcWordEA": 210
    },
    {
      "srcTextID": "140311",
      "srcText": "상호가 열두 살이 되던 1887년 어느 날이었어요. 한성에 사는 큰아버지가 무릉골을 찾아왔어요. 큰아버지는 한성에서 장사를 크게 하고 있었어요. “장사가 잘되어 먹고살 걱정은 없지만 자식이 없으니 늘 허전하구나. 그래서 말인데, 상호를 양자로 데려갔으면 하는데.” 아버지는 말없이 고개만 끄덕이다가 말했어요. “형님 뜻이 그러시다면 그렇게 하시지요. 하지만 상호 공부는 계속 시켜야 합니다.” 갑자기 부모님 곁을 떠나야 한다는 말에 상호는 눈물을 글썽였어요. “아버지, 전 그냥 이곳에서 살고 싶어요.” “사내대장부는 넓은 곳으로 나가야 훌륭한 사람이 될 수 있다.” 이렇게 해서 상호는 큰아버지를 따라 한성으로 가게 되었답니다.",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140323",
      "srcText": "“그래, 바로 이 책이야!” 주시경은 이렇게 말하며 고개를 끄덕였어요. 주시경의 손에는 <안남 망국사>라는 책이 들려 있었어요. 안남은 월남, 곧 지금의 베트남을 가리키는 말이에요. 안남 망국사는 당시 월남에서 망명한 소남자와 양계 초가 나눈 대화를 책으로 만든 것이에요. 이 책에는 베 트남이 968년 중국으로부터 독립한 뒤, 프랑스의 보호 국이 되기까지의 이야기, 그러니까 월남이 망하게 된 이야기가 실려 있어요. 베트남은 주위 강대국들의 힘 에 눌려 1884년 프랑스의 식민지가 되고 말았거든요. 또한 이 책에는 식민지가 된 뒤, 프랑스의 보호 정책과 베트남 국민의 고통 그리고 애국지사들의 일대기도 담 겨 있답니다. 중국 상하이에서 이 책이 나온 때는 1905 년이었는데, 그때 우리나라는 일본과 을사조약을 체결 했어요. 을사조약은 일본이 우리나라의 외교권을 빼앗기 위해서 강제로 맺은 조약이에요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 117
    },
    {
      "srcTextID": "140320",
      "srcText": "시경이 다시 한성으로 돌아왔을 때는 많은 것이 변해 있었어요. 독립협회는 문을 닫고, 독립신문도 펴낼 수 없게 되었지요. ‘이제 내가 할 수 있는 일은 우리말과 우리글을 바르게 전하는 것뿐이구나!’ 시경은 다시금 기운을 차리고 우리말에 대한 연구를 계속했어요. 학생들에게 국어 문법을 가르치며 여러 분야에 관심을 가지고 공부도 열심히 했지요. 어느 날, 시경이 학생들을 모아 놓고 말했어요. “이제부터는 우리글을 ‘한글’이라고 부릅시다.” 학생들은 처음 듣는 한글이라는 말에 눈이 동그래졌어요. “한글은 ‘크고 바르고 으뜸이 되는 글’이라는 뜻입니다.” ‘언문’이라 멸시받던 우리글이 ‘한글’이라는 이름으로 새롭게 탄생한 거예요.",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 91
    },
    {
      "srcTextID": "140322",
      "srcText": "하루는 의사이자 국어학자인 지석영 선생이 시경을 찾아왔어요. “주 선생, 내가 도울 일이 없을까 해서 찾아왔소이다.” “사실 오래전부터 한글 사전을 하나 만들고 싶었습니다. 하지만 워낙 시간과 돈이 많이 드는 일이라.” “그런 일이라면 걱정 마시오. 내 한번 알아보리다.” 지석영 선생의 도움으로 마침내 ‘국문 연구소’라는 한글 연구 기관이 생겼어요. 시경은 국문 연구소에서 일하며 한글을 발전시키는 데 많은 업적을 쌓았어요. ‘조선어 강습원’에 나가 한글도 열심히 가르쳤고요. “이곳을 졸업하거든 시골로 가서 한글을 가르쳐라. 비록 나라는 잃었지만 말까지 잃어서는 안 된다. 말은 곧 그 민족의 혼이라는 것을 결코 잊지 마라.” 주시경 선생이 입버릇처럼 하시던 말씀이 지금도 귓가에 생생하게 들리는 듯합니다. 이렇게 한글 사랑에 평생을 바친 주시경은 1914년 급성 체증으로 세상을 떠났답니다.",
      "srcPage": 14,
      "srcSentenceEA": 16,
      "srcWordEA": 116
    },
    {
      "srcTextID": "140315",
      "srcText": "열아홉 살 되던 해 상호는 마침내 한문 공부를 그만두기로 마음먹었어요. 이름도 주상호에서 주시경으로 바꾸었고요. “큰아버님, 신학문을 배우고 싶습니다.” “뭐라고? 그건 안 된다.” 신학문이라는 말에 큰아버지는 깜짝 놀라며 반대했어요. 신학문은 서양의 새로운 학문이에요. 시경은 할 수 없이 무릉골로 아버지를 찾아갔어요. “아버님, 우리나라가 다른 나라에 뒤지지 않으려면 새로운 학문을 받아들여야 합니다. 옛날 것만 고집하면 나라가 발전할 수 없습니다.” 시경이 간곡히 말했지만 아버지는 신학문 배우는 것을 쉽게 허락하지 않았어요. 하지만 시경의 굳은 결심에 결국 허락하고 말았답니다.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 81
    }
  ]
}