{
  "title": "엘리제 공주는 마녀가 아니야!",
  "author": "정스토리공방",
  "illustrator": "김주연",
  "isbn": "9791165430375",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "139786",
      "srcText": "왕비는 엘리제도 마저 내쫓고 싶었어. 그래서 또 나쁜 꾀를 생각해 내 왕에게 거짓말을 했어. \"엘리제가 병에 걸린 것 같아 시골로 요양을 보내야겠어요.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "139784",
      "srcText": "엘리제는 귀엽고 명랑한 공주였어. 엄마는 일찍 돌아가셨지만, 일곱 오빠가 있어서 사랑을 듬뿍 받으며 자랐지. 그러던 어느 날 새 왕비가 들어왔어. 사람들은 몰랐지만 새 왕비는 마법의 나라 마녀였어.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139790",
      "srcText": "엘리제는 백조들이 오빠들일 거라고 생각했어. 엘리제는 호수를 향해 부지런히 뛰어갔어. 호수에 도착했을 때는 이미 해가 뉘엿뉘엿 지고 있었지. 그때 일곱 마리 백조가 사람으로 변하며 내려앉았어. “오빠!” 엘리제는 오빠들에게 힘껏 달려갔어.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "139797",
      "srcText": "그걸 본 한 신하가 왕에게 말했어. “폐하, 왕비는 마녀인 게 틀림없습니다.” 왕은 엘리제가 무덤가에서 쐐기풀을 뜯는 것을 보고 신하의 말을 믿게 되었어. 그 당시에는 마녀로 알려지면 불에 타 죽는 벌을 받게 돼 있었어. 그럼에도 불구하고 엘리제는 끝까지 말을 하지 않았어.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139788",
      "srcText": "하지만 엘리제에게는 마법이 듣지 않았어. “이상하네. 까마귀가 되어라, 얏! 들쥐가 되어라, 얏!” 아무리 해도 마법이 듣지 않자, 왕비는 엘리제를 먼 시골 마을에 내다 버렸어.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139794",
      "srcText": "다음날 엘리제는 오빠들에게 말했어. “나를 태우고 다니는 건 위험하니 난 여기 있을게.” 그때부터 엘리제는 바닷가 언덕에서 지내게 되었어.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "139796",
      "srcText": "엘리제는 그때부터 입을 굳게 닫은 채 쐐기풀을 뜯어 옷을 만들기 시작했어. 쐐기풀은 가시가 있어 따갑고 쓰라렸지만 엘리제는 꾹 참고 쐐기풀 옷을 짰어. 그러던 어느 날 이웃 나라 왕이 엘리제를 보았어. 왕은 엘리제를 사랑하게 되어 궁전으로 데려갔지.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "139798",
      "srcText": "엘리제는 왕비가 되었지만 말 한 마디 하지 않고 계속 쐐기풀 옷을 짰어. 쐐기풀이 떨어지면 무덤가로 가서 쐐기풀을 뜯었지. 쐐기풀은 무덤가에서 많이 자라거든.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139799",
      "srcText": "드디어 엘리제가 벌을 받는 날이 되었어. 엘리제는 여전히 쐐기풀 옷을 짜는 일을 멈추지 않았지. ‘이제 마지막 한 벌만 완성하면 돼.’ 그때 어디선가 일곱 마리의 백조가 날아왔어. 엘리제는 얼른 화형대 위로 올라가 백조들을 향해 일곱 벌의 쐐기풀 옷을 휙휙 집어 던졌어.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "139801",
      "srcText": "왕은 엘리제를 다시 왕비로 맞아들이고, 일곱 왕자도 궁궐에서 함께 살게 해 주었어. 얼마 후 일곱 왕자는 자기 나라로 돌아가 새 왕비를 몰아내고 쓰러져 가던 나라를 일으켜 세웠어. 그 뒤로 그 나라에는 쐐기풀 공주와 백조 왕자들이 나라를 구했다는 전설이 전해졌대.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "139791",
      "srcText": "어느 날은 바다 위를 날다 해가 기우는데 육지를 찾지 못했어. “해가 지면 아래로 떨어질 텐데 어떡하지?” 그때 한 오빠가 섬을 발견했어. 일곱 왕자와 엘리제는 겨우 섬에 내려앉을 수 있었지.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "139793",
      "srcText": "그러던 어느 날 첫째 오빠가 말했어. “우리의 마법을 풀 비밀이 마법의 나라에 있다는구나.” 오빠들은 마법의 나라로 날아가 비밀이 적힌 은빛 두루마리를 물어 왔어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139795",
      "srcText": "두루마리에는 마법이 듣지 않는 여자가 한 마디도 하지 않고 쐐기풀 옷을 짜서 백조에게 입혀야 백조가 다시 사람이 될 수 있다고 적혀 있었어. “나는 마법이 듣지 않으니 내가 옷을 짤게.” 엘리제가 오빠들에게 말했어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139800",
      "srcText": "엘리제가 짠 쐐기풀 옷이 몸에 닿자마자 백조들은 왕자로 변해 땅에 사뿐 내려섰어. “오빠! 오빠!” 엘리제가 눈물을 흘리며 오빠들을 불렀어. 엘리제는 그제야 입을 열어 그동안의 일을 낱낱이 밝혔어.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139802",
      "srcText": "오빠들을 위해 자기를 희생한 엘리제 공주. 엘리제는 백조가 되어 버린 오빠들을 위해 입을 꼭 다문 채 쐐기풀 옷을 짜요. 쐐기풀은 닿기만 해도 따갑고 쓰라린 풀인데, 그걸 뜯어 실을 만들고 옷을 짰으니 얼마나 아프고 쓰라렸을까요. 하지만 엘리제는 그 모든 아픔을 꾹 참고 견뎠어요. 그뿐인가요. 쐐기풀이 떨어져 무덤가에 뜯으러 갔다가 마녀로 몰려 화형을 당하게 되었는데도 변명 한마디 하지 않았어요. 말을 했다가는 오빠들을 구할 수 없다는 것을 알기 때문이지요. 그렇게 해서 엘리제는 결국 오빠들도 구하고 다시 왕비가 되어요. 오빠들을 위해 자신을 희생하며 참고 견딘 결과였지요. 쐐기풀은 어떤 풀인가요? 쐐기풀은 잎 가장자리가 톱니처럼 뾰족뾰족하게 생긴 풀이에요. 잎사귀와 줄기에 작은 바늘 같은 가시털이 가득 나 있는데, 거기에 개미산이 들어 있어서 스치기만 해도 매우 쓰라려요. 엘리제 공주는 이런 쓰라림을 참고 쐐기풀을 뜯어 실로 만들어 옷을 짠 거예요. 실제로 유럽에서는 목화로 실을 뽑을 수 있게 되기 전까지 이 쐐기풀로 실을 만들었다고 해요. 쐐기풀로 만든 실은 매우 질겨서 배의 돛이나 밧줄, 군복 등에 쓰였어요. 쐐기풀은 찔리면 매우 쓰라리지만, 뱀독을 푸는 약으로도 쓰여요. 마녀가 진짜 있었나요? 동화에는 마녀가 잘 나와요. 그런데 마녀는 진짜 있을까요? 마녀는 어떤 사람일까요? 한번 알아보아요. 빗자루 타고 다니는 마녀. 동화 속에 나오는 마녀는 매부리코에 턱은 뾰족하며 까만 고깔모자를 쓴 채 빗자루를 타고 하늘을 날아다녀요. 마술을 부려 온갖 못된 짓을 일삼아요. 이런 마녀의 모습은 중세 유럽 사람들의 생각 속에서 만들어진 것이에요. 당시에 전쟁과 전염병으로 사람들이 살기가 어려워지자 모든 게 마녀 탓이라는 소문이 돌았는데, 마녀가 악마와 계약을 맺고 마술을 부릴 힘을 얻어서 나쁜 짓을 일삼는다고 생각했어요. 일부러 이런 소문을 퍼뜨리기도 했지요. 억울하게 화형당한 마녀들. 사람들이 마음에 안 드는 여자를 마녀 같다고 일러바치기만 하면 붙잡아다 지독한 고문을 했고, 견디다 못해 마녀라고 자백하면 화형(불에 태워 죽이는 일)을 했어요. 중세 유럽에서는 이런 일이 매우 많이 일어났는데, 이것을 마녀 사냥이라고 해요. 중세 시대에 마녀 사냥으로 죽은 여자들이 수만 명이었다고 해요. 농부의 딸로 태어나 백년 전쟁에서 프랑스를 승리로 이끈 잔 다르크도 억울하게 마녀로 몰려 화형을 당했지요.",
      "srcPage": 19,
      "srcSentenceEA": 32,
      "srcWordEA": 325
    },
    {
      "srcTextID": "139789",
      "srcText": "엘리제가 울며 걸어가는데 한 아이가 지나가며 말했어. “왕관을 쓴 아가씨가 왜 이런 곳에서 울고 있지? 호숫가에는 왕관을 쓴 백조가 일곱 마리, 여기엔 왕관을 쓴 아가씨가 있네.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139785",
      "srcText": "새 왕비는 아이들을 싫어해서 내쫓을 꾀를 냈어. 왕에게는 거짓말로 왕자들을 외국에 보낸다고 하고는 왕자들에게 까마귀가 되는 마법을 걸었어. 하지만 마법이 잘 듣지 않아 왕자들은 백조가 되었어. 백조가 된 왕자들은 왕궁에서 쫓겨나고 말았지.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "139787",
      "srcText": "왕은 왕비의 말을 믿고 엘리제를 요양 보내도록 했어. 왕비는 엘리제를 동물로 만들어 내쫓으려 했지. “더럽고 냄새나는 돼지가 되어라, 얏!”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "139792",
      "srcText": "오빠들은 날지 못하는 엘리제를 위해 그물을 만들었어. 그 그물에 엘리제를 태우고 날았지. 하지만 위험할 때도 많았어.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    }
  ]
}