{
  "title": "신문왕",
  "author": "구들",
  "illustrator": "송진희",
  "isbn": "9788954339667",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "134931",
      "srcText": "신라의 한 바닷가에서 망치 소리가 울려 퍼졌어요. 뚝딱뚝딱. 쩌엉쩌엉. 석공들이 바다가 내려다보이는 언덕에 절을 짓고 있었어요. 돌조각이 여기저기 널린 절 마당에서 석공들이 땀을 뻘뻘 흘리며 석탑과 석등을 만들고 있을 때, 신문왕이 신하들을 거느리고 나타났어요. 신문왕은 조금씩 모양새를 갖추어 가는 절을 바라보며 미소를 지었지요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "134963",
      "srcText": "“신라 땅에 신라 왕의 절을 짓는데 감히 우리 말을 듣지 않는 거냐? 멸망한 고구려와 백제 놈들 주제에.” 하지만 백제 기술자들의 자존심도 대단했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "134969",
      "srcText": "기술자들끼리 다툼이 있을 때마다 신문왕은 감은사로 달려가 기술자들을 꾸짖기도 하고 타이르기도 했어요. “신라는 전쟁에서 이긴 나라다. 전쟁에 이긴 나라의 사람들은 전쟁에 진 백제, 고구려 사람을 너그럽게 대해야 하거늘 왜 그리 옹졸하게 구느냐?” 그러고는 백제 사람들을 다독였지요. “백제인의 예술적 재능은 이미 잘 알고 있다. 이곳에서 그대들의 재능을 잘 발휘해 주기 바란다.” 또, 고구려 사람들에게도 말했어요. “우리 신라는 고구려인의 활달한 기상을 본받고 싶다. 그러니 그대들이 고구려의 명예를 걸고 이 절을 잘 짓도록 협조해 주기 바란다.” 온갖 어려움 끝에 감은사가 겨우 완공되었어요. 감은사가 완공되던 날, 신문왕은 온 나라의 백성들에게 술과 고기를 선물로 내렸어요.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 97
    },
    {
      "srcTextID": "134965",
      "srcText": "감은사의 공사가 자꾸 중단됐어요. 절을 짓는 기술자들이 서로 헐뜯으며 싸웠기 때문이지요. 신라의 기술자들이 거만하게 말했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "134955",
      "srcText": "신문왕은 문무왕을 떠올리며 기도를 올렸어요. ‘아바마마, 아직도 백성들은 서로 미워하며 다투고 있습니다. 부디 제가 신라, 백제, 고구려 백성들을 화합할 수 있도록 지혜를 주십시오.’",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "134960",
      "srcText": "“죄송합니다. 저희는 고구려 사람들입니다. 제 오라버니가 오래전 고구려 군사로 전쟁터에 나갔다가 목숨을 잃었습니다. 그 후에 고구려가 망하자 저와 어머니는 신라에 끌려오게 되었지요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "134964",
      "srcText": "“우리 백제의 건축 기술은 이미 당나라에서도 인정했다. 신라에서 자랑하는 황룡사 9층목탑도 백제 기술자 아비지가 만들었다는 것을 모르느냐?” 고구려 사람들도 뒤질세라 신라 사람들을 매섭게 야단쳤어요. “너희 신라 놈들은 비겁하다. 당나라와 손잡고 같은 민족인 백제와 고구려를 치지 않았느냐?” 이렇게 신라, 백제, 고구려 사람들이 서로 싸우고 헐뜯으니 공사가 제대로 이루어질 수가 없었어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "134970",
      "srcText": "어느 날, 신문왕이 감은사에서 백성들의 화합을 바라는 기도를 올리고 있을 때였어요. 신문왕이 기도를 마치고 막 일어서려는데 신하 한 사람이 헐레벌떡 뛰어 들어왔어요. 신하는 바다에 관한 일을 맡아 보는 박숙청이라는 사람이었어요. 박숙청은 신문왕 앞에서 머리를 조아리더니 다급하게 말했어요. “폐하, 이상한 일이 일어났습니다. 대왕암 근처 바다에 작은 산 하나가 떠 내려와 둥둥 떠 있습니다.” 박숙청의 말에 깜짝 놀란 신문왕과 신하들이 서둘러 대왕암 근처로 달려갔어요. 박숙청의 말대로 작은 산이 둥실 떠서 물결에 따라 흔들리고 있었어요. 산에는 대나무가 빽빽하게 자라고 있었지요. 그런데 다음 순간, 더 놀라운 일이 벌어졌어요. 갑자기 요란한 소리를 내며 산이 둘로 쫙 갈라지면서 산에 가득 있던 대나무들도 반으로 갈라지는 것이었어요.",
      "srcPage": 16,
      "srcSentenceEA": 11,
      "srcWordEA": 108
    },
    {
      "srcTextID": "134930",
      "srcText": "“폐하! 절의 이름은 지으셨는지요?” 신하가 신문왕에게 조심스레 물었어요. “감은사라고 지었네. 부모님의 은혜에 감사드리고 보답한다는 뜻일세.” 신문왕의 눈에는 아버지에 대한 그리움이 담겨 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "134948",
      "srcText": "신문왕은 태자 시절, 아버지인 문무왕이 자신에게 했던 말을 떠올렸어요. “네 할아버지와 나는 신라 백성들을 늘 전쟁터로 내몰기만 했다. 삼국 통일을 이루기 위해서였지만 백성들에게는 힘든 세월이었을 것이다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "134947",
      "srcText": "네가 왕이 되거든 백성들을 잘 보살피고 상처 입은 마음을 위로해 주도록 하여라.” “명심하겠사옵니다. 아바마마.” 얼마 후, 문무왕은 병에 걸려 세상을 떠났어요. 숨을 거두기 전, 문무왕은 마지막 말을 남겼어요. “내가 죽거든 나를 화장하여 동해에 묻어 다오. 그러면 내가 바다의 용이 되어 신라를 지키겠다.” 삼국 통일을 이룬 문무왕은 마지막 숨을 거두기 전까지 나라를 걱정했지요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "134956",
      "srcText": "신문왕은 왕위에 오르자마자 아버지 문무왕을 위해 동해 바다에 능을 만들었어요. 바다 속의 바위를 잘 다듬고 그곳에 문무왕의 유골을 모셨지요. 사람들은 문무왕을 모신 수중 무덤을 ‘대왕암’이라고 불렀어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "134954",
      "srcText": "신문왕은 마음이 답답해지면 바닷가로 나와 대왕암을 바라보곤 했어요. 신문왕은 문무왕을 기리며 대왕암이 보이는 언덕에 절을 짓기로 했어요. 바로 지금 짓고 있는 감은사예요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "134962",
      "srcText": "신문왕이 기도를 올리고 있을 때 한 늙은 여인이 달려와 울부짖었어요. “네가 신라의 왕이냐? 내 아들을 살려 내라! 전쟁터에서 죽은 내 아들 살려 내!” 신문왕과 신하들은 갑자기 벌어진 일에 당황했어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "134959",
      "srcText": "“저 괘씸한 늙은이를 당장 옥에 가두어라.” 한 신하가 외쳤어요. 그때 젊은 여인이 다급하게 달려와 무릎을 꿇고 빌었어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "134961",
      "srcText": "그 충격으로 어머니는 정신이 이상해지셨습니다. 부디 저희를 불쌍히 여기셔서 한 번만 용서해 주십시오.” 신문왕은 가엾은 얼굴로 노인과 젊은 여인을 바라보더니 둘러섰던 신하들에게 말했어요. “저 노인과 여인에게 쌀과 옷감을 주어서 보내거라.” 쌀과 옷감을 받아 들고 쓸쓸히 떠나는 두 여인의 뒷모습을 바라보던 신문왕은 마음이 무거워졌어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    }
  ]
}