{
  "title": "싫어 싫어, 좋아 좋아",
  "author": "권소리",
  "illustrator": "김희영",
  "isbn": "9791165953058",
  "readAge": "초등_저학년",
  "publishedYear": 2021,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "17344",
      "srcText": "“어휴, 영감 먹을 빵도 부족하면서.” “나는 조금만 먹어도 괜찮아요.” 흰머리에 얼굴에는 주름이 가득한 할아버지가 갓 구운 빵이 담긴 접시를 들고나온 거야. “혹시 알아요? 구두장이 요정들이 배고파서 들를지도 모르잖소. 허허.” 할아버지와 할머니는 탁자 위에 빵이 담긴 접시를 놓고 다시 구둣방 안쪽의 문을 열고 들어갔어. ",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "17351",
      "srcText": "왼발이의 붓은 구두 위에서 쭉쭉 미끄러졌지. “으앙, 몰라 몰라. 어떡해! 내 그림 다 망쳐 버렸어.” 왼발이는 엉엉 소리 내어 울기 시작했어. ",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17353",
      "srcText": "그때 깜짝 놀란 오른발이가 눈을 크게 떴어. “어? 잠깐만.” 왼발이가 울음을 뚝 멈췄어. “자, 이것 봐! 여기를 이렇게 이어서 그리면 예쁠 거야.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17352",
      "srcText": " 오른발이는 붓을 들고 왼발이가 그리다 망친 부분을 예쁜 무늬로 만들었어. “우아, 정말 근사한 구두가 됐어!” 왼발이는 기분이 좋아졌어. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17342",
      "srcText": "왼발이와 오른발이는 구둣방에 들어가자마자 접시를 찾았어. 어떤 구둣방이든 구두장이 요정을 위한 접시가 준비되어 있거든. 하지만 왼발이와 오른발이가 들어간 구둣방에는 접시도, 빵도 보이지 않았어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17341",
      "srcText": " “어떡해, 어떡해! 아무것도 없잖아.” 왼발이는 짜증을 내며 발을 동동 굴렀어. “기다려 봐. 분명 어딘가에 빵이 있을 거야. 내가 찾아볼게.” 바로 그때 구둣방 안쪽의 문이 열렸어.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17345",
      "srcText": "왼발이와 오른발이는 눈 깜짝할 사이에 따뜻한 빵을 먹어 치웠어. “우아, 이렇게 맛있는 빵은 처음이야.” “빵도 먹었으니까, 최고로 멋진 구두를 만들어 볼까?” “그래, 좋았어!” 오랜만에 왼발이와 오른발이의 마음이 딱 맞았지. ",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17339",
      "srcText": "그때였어. “찾았다, 구둣방!” 왼발이는 벌떡 일어나 구둣방 쪽으로 달려갔어. 구둣방은 아주 낡고 허름해 보였지만 다른 방법이 없었지. 구두장이 요정은 구둣방에서만 빵을 얻어먹을 수 있으니까. ",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17346",
      "srcText": " “어떡해, 어떡해? 가죽이 댕강 잘렸잖아. 몰라 몰라.” 하마터면 왼발이가 울음을 터뜨릴 뻔했지. 하지만 오른발이는 미소 지으며 말했어. “괜찮아, 가죽 조각을 이어 붙이면 아주 재미있는 구두가 될 것 같은데?” “그, 그래?” 둘은 함께 가죽 조각을 이어 붙여 하나의 구두를 완성했어. ",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 44
    },
    {
      "srcTextID": "17347",
      "srcText": "“오른발이, 네가 가죽을 잡아. 내가 가위질을 할게.” 배불러서 기분이 좋아진 왼발이가 무거운 가위를 들었어. “자, 간다! 어, 어, 어?”하지만 가위질에 서툰 왼발이는 손에서 가위를 놓치고 말았어.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17348",
      "srcText": "“이번에는 풀칠부터 해야지.” 기분이 나아진 왼발이가 풀을 짜려고 하다가 그만 풀 통 위에 주저앉고 말았어. “엄마야, 풀 바다가 됐어! 으앙, 몰라 몰라. 어떡해!”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17349",
      "srcText": "풀이 탁자 위에 잔뜩 쏟아졌어. 그때 오른발이가 얼른 나섰지. “괜찮아, 이렇게 두 손에 풀을 많이 묻혀서 밑창에 쓱쓱 바르면 되지.” 둘이 함께 풀을 바른 덕분에 구두 밑창을 금세 붙일 수 있었어. ",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17350",
      "srcText": "“이건 내가 할게.” 왼발이는 얼른 붓을 들었어. 구두에 멋진 그림을 그리고 싶었거든. 오른발이는 기다란 걸레로 탁자 위에 남은 풀을 닦고 있었어. 그러다가 엉덩이로 왼발이의 붓을 툭 치고 말았어.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17354",
      "srcText": "왼발이와 오른발이는 밤새 구두를 만들었어. 잘못 자른 가죽 조각과 망가진 장난감 자동차의 바퀴로 아주 멋진 구두를 만들었지. 왼발이와 오른발이는 너무 피곤해서 깊이깊이 잠들었어.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17355",
      "srcText": "“이 구두는 내가 사야지.” “안 돼요! 그거 내가 살래요.” 구두장이 요정들은 시끄러운 소리에 잠에서 깼어. ",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "17356",
      "srcText": "진열장에 올려놓은 구두를 사려고 마을 사람들이 몰려온 모양이야. 특히 바퀴 달린 구두는 아이들마다 엄마 아빠에게 사 달라고 난리가 났지. 구두장이 요정들이 만든 구두는 순식간에 다 팔렸어. ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "17357",
      "srcText": "그날 밤, 할아버지와 할머니는 빵과 쿠키를 푸짐하게 차려 놓았어. 왼발이와 오른발이는 신나게 먹었지. “어휴, 너무 배부르잖아. 에이, 기분 나빠.” “그래? 난 맛있는 음식을 먹어서 행복하고, 배불러서 기분이 아주 좋은걸.” 정말 확실한 건 둘의 성격이 정반대라는 거야. ",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "17336",
      "srcText": "구두장이 요정 왼발이와 오른발이는 둘도 없는 단짝이야. 그런데 둘의 성격은 정반대였어. 왼발이는 무엇을 하든지 “아니.”, “싫어.”, “못 해!”라고 했어. 그런데 오른발이는 무엇을 하든지 “괜찮아.”, “좋아.”, “할 수 있어!”라고 했지. 둘은 정말 달랐지만, 사이는 아주 좋았어.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "17340",
      "srcText": "어느 날, 왼발이와 오른발이가 숲속 작은 마을에 가게 되었어. “배고파서 더는 못 걷겠어!” 왼발이가 주저앉자, 오른발이는 마음이 급해져서 두리번거렸지.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    }
  ]
}