{
  "title": "달라이 라마",
  "author": "양승현",
  "illustrator": "정혜윤",
  "isbn": "9791155396568",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140233",
      "srcText": "중국은 달라이 라마의 목숨도 넘보았어요. 중국군을 위한 연극 공연에 달라이 라마를 초대하면서 수행원을 데려와서는 안 된다고 한 거예요. 티베트 국민의 분노와 불안은 하늘을 찌를 듯했어요. “달라이 라마 홀로 적지에 들어가게 할 수 없소!” “옳소! 우리가 달라이 라마를 지킵시다!” 온 국민이 달라이 라마를 지키려고 궁을 에워쌌어요. 그러자 중국군은 무기를 들고 이를 막았지요. 달라이 라마는 궁 밖을 내다보며 괴로워했어요. ‘나 때문에 아까운 목숨을 잃게 할 수 없어.’ 달라이 라마는 할 수 없이 티베트를 떠나기로 했어요. 1959년, 궁을 떠나는 달라이 라마의 마음은 무겁기만 했어요. ‘나 하나 죽는 것은 두렵지 않지만, 남겨지는 국민은 어찌할까.’",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 100
    },
    {
      "srcTextID": "140238",
      "srcText": "못다 한 이야기. 자유와 평화를 꿈꾸는 티베트의 지도자 달라이 라마. 티베트는 ‘달라이 라마’라는 한 사람의 지도자가 나라를 대표할 뿐 아니라 종교와 정치를 함께 이끄는 독특한 제도를 갖고 있어요. 티베트 국민은 달라이 라마를 지도자로 여길 뿐 아니라 부처의 화신으로 믿어 끝없는 존경과 애정을 보낸답니다. 그렇다면 티베트에서 달라이 라마의 뒤를 이어 두 번째 위치에 있는 사람은 누구일까요? 바로 ‘판첸 라마’예요. 판첸은 ‘위대한 학자’, 라마는 ‘스승’을 뜻해요. 판첸 라마는 달라이 라마 같은 권력은 없지만, 티베트 국민에게 큰 존경을 받는다는 점이 같아요. 그래서 달라이 라마와 판첸 라마는 서로의 권위를 인정한답니다. 10대 판첸 라마는 달라이 라마가 티베트를 떠난 뒤, 중국의 압력에도 굴하지 않고 꿋꿋이 티베트의 종교 지도자로서의 역할을 다했어요. 중국은 판첸 라마가 중국 편에 서서 정치 지도자 노릇을 해 주길 바랐어요.",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 130
    },
    {
      "srcTextID": "140239",
      "srcText": "그러나 판첸 라마는 오히려 국민들 앞에서 “티베트의 지도자는 달라이 라마뿐입니다. 달라이 라마께서 장수하시기를 바랄 뿐입니다.” 하고 말했지요. 그러자 화가 난 중국은 그를 가두고 심한 고문을 했어요. 그 뒤 판첸 라마는 10년 만에 풀려나긴 했지만, 53세의 젊은 나이로 세상을 떠나고 말았어요. 10대 판첸 라마가 세상을 떠난 뒤, 달라이 라마는 겐둔 최키 니마라는 소년을 판첸 라마의 환생자로 인정했어요. 그러나 겐둔마저 6세 때 중국에 끌려가 아직까지 소식조차 알 수 없어요. 그리고 중국은 겐둔과 같은 나이인 노르부를 판첸 라마로 임명했어요. 하지만 달라이 라마와 티베트 국민은 그를 판첸 라마로 인정하지 않지요. 중국의 이러한 간섭 때문에, 얼마 전 달라이 라마는 티베트 불교의 전통 ‘전생활불 제도’를 없앨 수도 있다고 말했어요. 전생활불 제도는 티베트에서 700년 이상 전해 내려온 전통으로 ‘전생라마’라고도 해요. 즉, 살아 있는 부처로 여기는 달라이 라마와 판첸 라마의 환생자를 찾는 것이지요. 이 전통에 따르면 달라이 라마는 세상을 떠나기 전에 자신이 환생할 곳에 대해 미리 알려 주는데, 14대 달라이 라마는 자신이 중국의 지배 아래 놓인 곳에서는 환생하지 않을 것이라고 말한 적도 있어요. 달라이 라마는 누구의 간섭도 받지 않고 티베트의 진정한 지도자를 뽑기 위해 다음과 같은 세 가지 방안을 생각하고 있답니다. 첫째는 달라이 라마 제도를 없애는 것이고, 둘째는 중국 대륙이 아닌 다른 나라에서 달라이 라마를 뽑는 것이며, 셋째는 달라이 라마가 세상을 떠나기 전에 그다음 달라이 라마를 지명하는 거예요. 그러나 달라이 라마가 무엇보다 바라는 것은 자신이 살아 있을 때 티베트의 독립을 보고, 그리운 고국 땅을 밟는 것이겠지요. 모든 티베트 국민의 소망인 독립을 평화롭게 이루기 위해, 달라이 라마는 지금도 끊임없이 노력하고 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 20,
      "srcWordEA": 250
    },
    {
      "srcTextID": "140235",
      "srcText": "달라이 라마는 3주쯤 지나 인도에 도착했어요. 인도 사람들은 일행을 따뜻하게 맞아 주었지요. 달라이 라마는 인도의 봄딜라를 거쳐 다람살라로 갔어요. “여긴 티베트와 비슷한 고원 지대라 좋군요. 중국과 사이가 나빠질 위험을 무릅쓰고 우리를 받아 주셔서 고맙습니다.” 달라이 라마는 처음에는 티베트로 곧 돌아갈 생각이었어요. 그러나 망명 생활이 길어지고 인도로 넘어오는 티베트 사람들이 늘자, 그곳에 학교와 절 등을 세웠어요. 중국이 티베트의 문화재와 예술품, 절 등을 마구 파괴하는 동안, 달라이 라마는 ‘작은 라싸’라고 불리는 그곳에서 티베트의 전통을 지키기 위해 지금도 애쓰고 있답니다.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140224",
      "srcText": "오랜 옛날인 7세기쯤, 티베트 왕은 멀리 인도까지 땅을 넓히고 이웃 나라 공주들과 결혼했어요. 이때 이웃 나라 공주들이 티베트로 오면서 불상을 들여와 티베트에는 불교가 널리 퍼지게 되었어요. 1578년, 몽골 황제는 티베트 스님 소남 갸초를 초대했어요. 소남 갸초는 황제에게 한 이야기를 들려주었는데, 황제는 그 이야기에 큰 깨우침을 얻었어요. “아, 이렇게 큰 가르침을 주시다니. 당신을 ‘달라이 라마’라고 부르겠습니다.” 달라이 라마란 ‘바다처럼 큰 덕을 지닌 스승’을 뜻해요. 그 뒤로, 티베트 최고 지도자를 달라이 라마라고 부르게 되었답니다.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    },
    {
      "srcTextID": "140226",
      "srcText": "스님들은 환생한 달라이 라마를 찾으러 북동쪽으로 길을 떠났어요. “오, 저기 청록색과 황금색 지붕의 절이 있소!” 그 절에 머물던 스님들은 오래지 않아 근처 마을에서 하늘색 지붕의 집을 발견했어요. 그 집은 ‘라모 톤둡’이라는 어린아이가 사는 집이었어요. “꼬꼬닭아, 노래를 불러 봐!” 가난한 농부의 아들로 태어난 라모 톤둡은 동물들과 노는 것을 좋아하는 귀여운 아이였어요. 불교에 대한 믿음이 강한 티베트에서는 아이를 승려로 만들기 위해 절로 보내는 일이 흔했는데, 라모의 형들 가운데 두 형도 절에 들어가 있었지요.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 76
    },
    {
      "srcTextID": "140228",
      "srcText": "라모가 태어난 탁처는 중국에 속한 곳이었어요. 그래서 밖으로 나가려면 중국의 허락이 필요했지요. 스님 일행이 라모가 누군지를 밝히지 않아도 중국은 곧 눈치 챘어요. “ 달라이 라마의 후계자를 찾았으면 몸값을 내야지.” 중국은 비싼 몸값을 두 번이나 받은 뒤에야 라모를 풀어 주었어요. 어느덧 라모는 네 살이 되었어요. 가족과 함께 집을 떠난 라모는 형들과 장난도 치고 티격태격 다투기도 하면서 마침내 라싸에 다다랐어요. 라싸에는 ‘신들의 집’이라 불리는 포탈라 궁이 있었어요. 바로 달라이 라마가 지내는 곳이지요. 오랜 여행으로 지쳐 있던 라모는 자신을 맞으러 나온 수많은 사람을 보고 눈이 휘둥그레졌어요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 92
    },
    {
      "srcTextID": "140229",
      "srcText": "1940년, 포탈라 궁에서 14대 달라이 라마의 즉위식이 열렸어요. 다섯 살 된 라모는 즉위식에서 아주 의젓하게 행동했고, ‘텐진 갸초’라는 새 이름도 얻었어요. ‘믿음을 지키는 사람, 지혜의 바다’라는 뜻이지요. 달라이 라마가 자랄 때까지 티베트는 섭정이 대신 다스리고, 그동안 달라이 라마는 여러 가지 공부를 해야 했어요. 불교와 기도문에 대해 배우는 것은 물론 천문학, 지리, 역사, 영어, 과학 기술 등도 공부했어요. 달라이 라마는 하인들을 보며 불공평한 사회에도 눈을 떴어요. ‘지위 높은 스님과 지주들은 이렇게 누리는 게 많은데, 농민이나 하인들은 교육도 못 받고 가난하게 사는구나.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140231",
      "srcText": "달라이 라마가 열네 살이 되던 해, 티베트에 큰일이 벌어졌어요. 중국이 티베트가 자기네 땅이라고 우기며 쳐들어온 거예요. 달라이 라마는 국제 연합에 호소했지만 차가운 대답만 돌아왔어요. “티베트는 국제 연합의 회원국이 아니니 도와줄 수 없소.” 높은 산으로 둘러싸인 티베트는 그동안 고립 정책을 펴 왔어요. 다른 나라와 관계를 맺지 않아 국제 사회에서도 외면당한 거예요. 그러자 국민들은 달라이 라마가 티베트를 이끌기를 바랐어요. 원래 티베트의 최고 지도자는 열여덟 살이 넘어야 하지만, 달라이 라마는 열다섯 살의 나이로 최고 지도자가 되었지요. 그러나 그다음 해, 중국은 티베트를 위협해 라싸에 중국 군대를 머물러 있게 했어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 92
    },
    {
      "srcTextID": "140234",
      "srcText": "달라이 라마는 군인으로 변장하고 궁을 빠져나왔어요. 강에서 기다리고 있던 사람들이 달라이 라마 일행을 배에 태웠어요. 일행은 달라이 라마와 가족, 관리들, 스승들을 합해 백 명쯤 되었지요. “다행히도 구름이 달빛을 가려 주는구나.” 일행은 마음을 졸이며 강을 건너고 산을 넘었어요. 달라이 라마가 떠난 지 이틀 뒤, 중국군은 궁을 부수고 티베트 국민에게 마구 총을 쏘아 댔어요. 그 소식을 들은 달라이 라마는 몹시 괴로웠어요. 가는 길에 만난 티베트 저항군은 일행이 인도에 다다를 때까지 일행을 안전하게 지켜 주었어요. “저희는 돌아가 중국과 싸우겠습니다. 부디 몸조심하십시오.”",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 85
    },
    {
      "srcTextID": "140225",
      "srcText": "불교에서는 죽으면 다시 태어난다는 ‘환생’을 믿어요. 그래서 달라이 라마도 죽으면 어디선가 다시 태어난다고 믿었지요. 1933년, 티베트의 13대 달라이 라마가 세상을 떠나자, 아주 신기한 일이 일어났어요. 남쪽을 향하던 시신의 얼굴이 어느 새 북동쪽을 향하고, 달라이 라마가 앉았던 옥좌의 북동쪽에 별 모양 버섯이 자랐지요. 스님들은 입을 모아 말했어요. “이것은 달라이 라마가 북동쪽에서 환생했다는 뜻이오.” 한날은 달라이 라마를 대신하여 티베트를 다스리던 섭정이 호숫가에서 기도하다가 신비로운 환상을 보았어요. 청록색과 황금색 지붕의 절과 하늘색 지붕의 집을 본 거예요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 80
    },
    {
      "srcTextID": "140230",
      "srcText": "달라이 라마는 궁 안을 여기저기 돌아다니며 놀기도 했어요. 또 사람들이 오가는 시내를 망원경으로 보면서 궁에 갇혀 지내는 외로움과 지루함을 달래곤 했지요. 달라이 라마가 특히 좋아한 것은 기계와 자동차였어요. 십 년도 넘게 세워 두기만 한 자동차를 보고 달라이 라마는 호기심이 생겼어요. ‘달려야 하는 자동차를 가만히 세워 두다니! 내가 한번 타 볼까?’ 달라이 라마는 아무도 몰래 자동차를 운전해 보았어요. 그런데 그만 나무를 들이받아 전조등이 깨지고 말았어요. 그러자 달라이 라마는 유리에 설탕 시럽을 잔뜩 바른 뒤 전조등처럼 살짝 끼워 놓았답니다.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 85
    },
    {
      "srcTextID": "140237",
      "srcText": "1989년, 달라이 라마는 ‘노벨 평화상’을 받았어요. 티베트의 독립을 위한 평화로운 해결 방법을 찾으려고 끊임없이 노력한 결과였지요. 자신만 행복해지려고 하다 보면 남에게 고통을 줍니다. 우리는 다른 사람 그리고 우리가 사는 땅을 생각해야 합니다. 우리는 남을 사랑하고 불쌍히 여기는 마음, 적마저 사랑하고 불쌍히 여기는 마음을 키워 나가야 합니다. 지금도 달라이 라마는 이렇게 말하며 티베트의 평화, 나아가 모든 생명이 평화롭게 사는 세상을 꿈꾸며 노력하고 있답니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140232",
      "srcText": "1954년, 달라이 라마는 직접 중국에 갔어요. 마오 주석은 겉으로는 친절하게 대했지만, 나중에 보인 행동은 그와 딴판이었지요. 달라이 라마는 러시아와 인도의 지도자를 만나 도움을 청했어요. 하지만 모두 중국의 눈치를 보느라 선뜻 티베트를 도우려 하지 않았어요. 중국은 자신들이 맺은 협정마저 지키지 않고 마음대로 재물을 빼앗고 죄 없는 사람들을 죽였어요. “더 이상 당하고만 있을 수 없소. 군대를 조직해서 티베트를 지킵시다!” 분노한 티베트 국민이 무기를 들고 중국에 맞서려고 했어요. 그러자 달라이 라마가 간절히 호소했어요. “폭력으로 맞서서는 안 됩니다!”",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "140236",
      "srcText": "달라이 라마가 티베트를 떠난 지 40년도 넘게 세월이 흘렀어요. 그는 날마다 새벽 네 시면 잠자리에서 일어나, 기도를 하고 경전을 읽으며 마음을 닦는답니다. 또 티베트의 지도자로서도 열심히 일하고 있어요. 세계 여러 나라에 티베트의 독립을 호소하고, 중국에 평화롭게 지내자는 제안을 보내기도 했지요. 이처럼 티베트의 독립을 위해 온갖 노력을 다하면서도, ‘비폭력’이라는 원칙만은 변함없이 지켰어요. “나의 종교는 사랑과 자비입니다.” 달라이 라마의 이러한 정신은 수많은 책과 연설을 통해 사람들에게 깊은 감동과 깨달음을 주었어요.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140227",
      "srcText": "스님 일행은 조심스럽게 집 안에 들어섰어요. 두 살배기 라모는 낯선 스님들을 스스럼없이 대했어요. 나이 많은 스님의 무릎에 기어오르기도 하고, 스님 목에 걸려 있는 염주를 만지작거리더니 똘망똘망한 목소리로 물었어요. “이게 정말 스님 건가요?” 염주는 스님의 것이 아니라 13대 달라이 라마의 것이었어요. 스님들은 놀라워하며 똑같은 물건을 둘씩 늘어놓았지요. 라모는 13대 달라이 라마의 물건만 골라 내며 외쳤어요. “맞아, 이건 내 거야.” 스님들은 몹시 기뻐하며 서로 눈짓을 주고받았어요. ‘달라이 라마의 환생자를 찾았다!’",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    }
  ]
}