{
  "title": "산골 아이 찬이의 하루",
  "author": "최수복",
  "illustrator": "이제호",
  "isbn": "9791165140816",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "139126",
      "srcText": "“쿵쿵, 쿵쿵.” 찬이는 장작 패는 소리에 잠에서 깼어요. 오늘도 할아버지는 아침 일찍 일어나셨나 봐요. 찬이는 책상 위에 있던 사진을 집어 들었어요. 엄마, 아빠와 동생 현이가 사진 속에서 방긋 웃고 있었어요. 찬이는 사진을 들여다보다 벌떡 일어났어요. 학교에 가려면 서둘러야 하거든요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "139127",
      "srcText": "찬이가 문을 열고 나오니, 찬 바람이 쌩하고 불었어요. 찬이네 집은 산속에 있어서 가을에도 추워요. 그래서 집을 지을 땐 열을 뺏기지 않게 방과 부엌과 외양간을 붙여 짓지요. 할아버지는 오래전에 통나무로 이 귀틀집을 지었어요. 지붕에는 참나무 껍질인 굴피를 얹었고요. 하지만 지금은 굴피 대신 함석으로 지붕을 고쳤지요.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139135",
      "srcText": "찬이와 할머니는 동희 할머니가 싸 준 옥수수떡을 들고 할아버지한테 갔어요. “우리 찬이, 어서 오렴!” 벌통을 살펴보고 있던 할아버지가 찬이를 반갑게 맞았어요. 찬이 할아버지와 아빠는 산에 벌통을 만들어 놓고 벌을 길러 꿀을 따요. 아빠는 올봄에도 벌통을 늘리느라 바빴어요. 그런데 지금은 동생 현이가 아파 엄마와 병원에 가 있지요. 찬이는 할아버지가 건네준 꿀을 맛있게 먹었어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139141",
      "srcText": "눈길에서 신는 설피 산촌은 다른 곳에 비해 기온이 낮기 때문에 겨울철에 눈이 많이 오고, 눈이 녹지 않은 채 계속 쌓여 있어요. 그래서 산촌 사람들은 겨울철에 눈이 많이 오면 설피를 신어요. 설피는 신발 바닥에 대는 넓적한 덧신으로 물푸레나무, 노간주나무를 휘어서 만들어요. 눈이 많이 쌓인 산에 땔감을 구하러 갈 때나 사냥을 나갈 때 주로 신는데, 설피를 신으면 눈에 빠지거나 미끄러지지 않지요. 나무로만든생활용품들 산촌에서는 나무를 이용해 여러 가지 생활용품을 만들어요. 덩굴나무인 칡과 싸리나무 등 산촌에서 쉽게 구할 수 있는 재료로 바구니, 삼태기, 광주리, 주루막같은 것들을 만들지요. 또 단단하면서도 가벼운 피나무의 속을 파내어 그릇이나 김칫독을 만들었어요. 멧돼지를잡는벼락틀 산촌 사람들은 생활에 필요한 거의 모든 것을 자연에서 쉽게 구할 수 있는 재료를 이용해 직접 만들어 썼어요. 산촌에서만 볼 수 있는 독특한 생활 도구에는 어떤 것들이 있는지 알아보아요. 산촌 사람들은 사냥을 할 때 창과 덫을 이용하거나 함정을 파서 동물을 잡았어요. 멧돼지같이 덩치가 큰 동물을 잡을 때는 벼락틀을 사용했는데, 벼락틀은 굵은 통나무를 뗏목처럼 엮어 비스듬하게 세워 놓고 그 위에 돌을 올려놓은 덫이에요. 동물들이 지나가다가 벼락틀을 건드리면 돌들이 벼락 치듯이 쏟아져 꼼짝 못하게 되지요. 그러나 지금은 야생 동물을 보호하기 위해 사냥이 금지되어 있어요.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 186
    },
    {
      "srcTextID": "139129",
      "srcText": "찬이는 학교에서 돌아오자마자 부엌 옆에 있는 외양간으로 갔어요. 황소 누렁이가 찬이를 보고 눈을 껌벅였어요. 누렁이는 곧 새끼를 낳을 거예요. 찬이는 쇠죽을 듬뿍 떠서 누렁이에게 주었어요. “누렁아, 많이 먹고 힘내서 새끼 잘 낳아라.” 그러고는 서둘러 계곡으로 뛰어갔어요. 마을 아이들과 가재를 잡기로 했거든요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139137",
      "srcText": "그날 밤, 찬이는 할아버지와 화로에 밤을 구워 먹었어요. 할아버지가 찬이에게 도란도란 이야기를 들려주었어요. “예전에 호랑이를 직접 잡은 적이 있단다.” “정말요?” “그럼, 정말이고말고. 우리 마을은 사방이 산이라 가끔 산에서 호랑이가 내려오곤 했지. 그래서 커다란 함정을 파 놓고 호랑이를 잡았단다. 그때 잡은 호랑이는 황소만큼 컸어.” 할아버지의 이야기는 백번 들어도 재미있어요.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139130",
      "srcText": "계곡에는 재민이와 동희가 먼저 와 있었어요. “에이, 다리를 잘라 놓고 도망갔잖아.” “호호, 어쩌니? 난 벌써 한 마리 잡았는데.” 가재를 놓친 재민이가 투덜거리자 동희가 약을 올렸어요. 찬이도 바지를 걷어 올리고 물속으로 들어갔어요. 찬이는 순식간에 가재 한 마리를 잡았어요. 하지만 가재를 다시 물속에 놓아주었지요. “치, 놓아줄 거면 나한테 주지.” 동희가 뾰로통한 얼굴로 말했어요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139131",
      "srcText": "“얘들아, 가재 많이 잡았니?” 재민이 아빠와 마을 아저씨들이 산에서 내려오다 아이들을 보고 소리쳤어요. “아빠, 아빠! 제가 잡은 가재 좀 보세요.” 재민이가 자기 아빠를 보고 달려가 자랑을 했어요. “와, 좋겠구나. 아빠도 버섯을 많이 따서 기분이 좋단다. 그런데 찬아, 현이는 좀 어떠니?” “아직 소식이 없어요.” 찬이가 재민이 아빠에게 힘없이 대답했어요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 54
    },
    {
      "srcTextID": "139132",
      "srcText": "찬이는 아이들과 헤어진 뒤 이장 아저씨네 황기 밭으로 갔어요. 할머니가 거기서 일을 할 거라고 했거든요. “에잇, 중국산 때문에 올해도 제값 받기는 틀렸군.” 이장 아저씨는 황기 값이 너무 싸다며 화가 나 있었어요. 할머니는 찬이를 보자 바지를 털고 일어났어요. “찬아, 잠깐 동희네 집에 들렀다 가자꾸나.” 할머니가 찬이 손을 잡아끌며 말했어요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "139133",
      "srcText": "동희 할머니는 쿵덕쿵덕 디딜방아를 찧고 있었어요. 찬이는 동희네에만 있는 디딜방아가 늘 부러웠어요. “나도 한번 방아를 찧어 볼래요.” 찬이가 대뜸 디딜방아에 올랐어요. 하지만 기우뚱하며 엉덩방아를 찧고 말았지요. “호호, 쌤통이다!” 언제 왔는지 동희가 옆에 서서 웃고 있었어요. 할머니는 동희 할머니랑 한참 동안 이야기를 나누었어요. 아마도 아픈 현이 이야기일 거예요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "139134",
      "srcText": "마을 사람들은 집에 무슨 일이 생기면 마을에서 가장 나이 많은 동희 할머니와 의논을 해요. 동희 할머니랑 할아버지는 아주 오래전에 농사지을 땅을 찾아 이 첩첩 산골로 들어왔대요. 그리고 산비탈에 있는 돌투성이 땅에서 돌을 하나하나 골라내며 밭을 일구었대요. 그때는 이곳에 아무도 살지 않았다니, 마을이 생긴 건 동희 할머니, 할아버지 덕분이지요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139136",
      "srcText": "어느새 해가 뉘엿뉘엿 기울고 있었어요. 찬이는 할아버지, 할머니와 함께 집으로 향했어요. 집 가까이 왔을 때, 누렁이가 ‘음매 음매’ 하고 우는 소리가 들렸어요. 찬이는 얼른 외양간으로 뛰어갔어요. “저것 좀 보세요! 누렁이가 새끼를 낳았어요.” 찬이가 환하게 웃으며 말했어요. 할아버지, 할머니도 기뻐하며 활짝 웃었지요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 48
    },
    {
      "srcTextID": "139138",
      "srcText": "“따르릉, 따르릉!” 건넌방에서 전화벨이 울리더니, 할머니가 전화를 받는 소리가 들렸어요. 잠시 후, 할머니가 찬이를 부르며 소리쳤어요. “찬아, 현이 병이 다 나아 내일 집으로 돌아온대.” 현이가 돌아온다는 말에 찬이는 눈물이 왈칵 쏟아졌어요. 찬이는 오늘 밤에 잠을 이룰 수 없을 것 같아요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "139139",
      "srcText": "산촌의 자연환경 산촌은 높고 낮은 산들로 둘러싸여 있어, 비탈진 곳이 많아요. 그래서 산골짜기의 평평한 곳이나 길을 따라 드문드문 집들이 흩어져 있지요. 농사를 지을 만한 넓은 평지는 거의 찾아볼 수 없고, 산비탈에 계단 모양으로 만든 논이나 밭이 많아요. 또 길이 좁고 고갯길이 많아 교통이 불편해요. 하지만 나무가 많아서 공기가 맑고 경치가 아름답지요. 산촌의 생활 모습 산촌은 농촌이나 어촌 등 다른 지역에 비해 사람들이 생활하기에 불편한 점이 많지만 임산 자원과 지하자원이 풍부해요. 산촌의 자연환경을 이용하며 살아가는 산촌 사람들의 생활 모습을 알아보아요. 산나물과 약초를 캐고 버섯을 따요 산촌 사람들은 산에서 나는 쑥, 산삼, 천궁, 천마, 도라지, 더덕, 송이버섯 같은 산나물과 약초, 버섯 등을 내다 팔아 소득을 올려요. 요즘에는 건강에 관심을 갖는 사람들이 많아지면서 약초와 버섯의 효능과 쓰임에 대한 연구가 활발해져 약초와 버섯을 찾는 사람이 늘고 있어요. 그래서 산촌 사람들은 약초나 버섯을 밭에 직접 길러 판매하기도 해요. 계단식 논이나 밭에서 농사를 지어요 산촌에는 농사를 지을 만한 넓은 평지가 거의 없어요. 그래서 비탈진 땅에 계단 모양으로 논밭을 만들어 농사를 짓지요. 논에는 벼농사를 짓고 밭에는 감자, 무, 배추 등을 길러요.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 176
    },
    {
      "srcTextID": "139128",
      "srcText": "찬이는 아침밥을 먹고 책가방을 챙겨 들었어요. “할머니, 할아버지, 학교 다녀올게요.” 찬이는 씩씩하게 인사를 하고 집 앞에 서 있던 마을 아저씨의 차에 올랐어요. 찬이네 마을에서는 마을 아저씨들이 돌아가며 아이들을 학교까지 차로 데려다 줘요. 구불구불 좁은 산길을 한참 내려가야 학교가 있거든요. 찬이네 마을에는 아이들이 셋뿐이에요. 작년까지만 해도 다섯 명이었는데, 둘은 올봄에 도시로 이사를 갔어요.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "139140",
      "srcText": "벌을 쳐서 꿀을 얻어요 꿀을 얻기 위해 벌을 기르는 것을 양봉이라고 해요. 산촌 사람들은 햇볕이 잘 드는 언덕이나 야산에 여러 개의 벌통을 만들어 놓고 벌을 치는데, 꿀뿐만 아니라 로열 젤리, 꽃가루 등을 함께 생산해서 큰 소득을 얻어요. 지하자원을 캐요 산간 지역 가운데는 여러 가지 지하자원이 묻혀 있는 곳이 있어요. 사람들은 오래전부터 그런 곳에서 석탄, 고령토, 철광석, 납 같은 지하자원을 캐며 광산촌을 이루고 살았어요. 하지만 요즘은 이러한 지하자원을 생산하는 광산이 점점 줄고 있어요. 오랫동안 질 좋은 석탄을 캐 오던 강원도의 광산촌 가운데도 석탄 소비량이 줄어 폐광촌이 된 곳이 많아요. 풀밭에서 소와 양을 길러요 산촌에서는 소, 양, 염소 등의 가축을 길러요. 산간 지역 가운데는 강원도의 대관령 지역처럼 높은 산 중턱에 넓은 평지가 펼쳐져 있는 곳도 있는데, 이런 곳은 여름에도 서늘해서 풀이 잘 자라고 모기와 진드기 등이 살지 않아요. 그래서 넓은 풀밭에 소나 양을 풀어 놓고 기르지요. 산촌의 변화 생활이 불편하고 소득을 많이 올릴 수 없어 산촌을 떠나는 사람들이 자꾸 늘자, 산촌에서는 이러한 문제를 해결하기 위해 여러 가지 노력을 해요. 스키장이나 자연 휴양림 등을 만들어 관광객을 모으고, ‘목장 체험’이나 ‘주말 산촌 학교’ 같은 체험 학습장을 운영하기도 해요. 또 산촌의 깨끗한 환경에서 친환경 농산물을 생산하여 판매하고, 여러 가지 임산물로 공예품, 지역 특산품 등을 만들어 팔기도 하지요",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 205
    },
    {
      "srcTextID": "139142",
      "srcText": "추위를 이기게 하는 고콜 산촌의 겨울은 무척 추워요. 그래서 산촌 사람들은 추위를 이기기 위해 방 안에 고콜을 만들어 사용했어요. 고콜은 방 귀퉁이에 만든 벽난로예요. 불을 때는 아궁이와 연기를 밖으로 빼내는 굴뚝이 설치되어 있지요. 산촌 사람들은 고콜에 불을 지펴 방을 환하게 밝히고 따뜻하게 난방도 했어요. 옛날에는 겨울에 고콜의 불씨를 꺼뜨리면 집안에 나쁜 일이 생긴다고 생각해 불씨를 꺼뜨리지 않고 겨울을 났대요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    }
  ]
}