{
  "title": "장영실",
  "author": "김용란",
  "illustrator": "이정인",
  "isbn": "9791155396087",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140032",
      "srcText": "영실의 어머니는 관가에서 일하는 기생이었어요. 영실이 살던 때는 부모님의 신분에 따라 자식의 신분이 정해졌어요. 그래서 영실이도 관가의 종으로 살아야 했지요. 영실이 열 살 되던 해 어느 겨울날이었어요. 어머니가 눈물을 글썽이며 말했어요. “영실아, 이제부터 너는 관가에서 일해야 한단다.” 영실은 종으로 살아야 하는 것보다도 어머니와 헤어져야 한다는 생각 때문에 금방이라도 눈물이 쏟아질 것 같았어요. 하지만 꾹 참고 어머니에게 작별 인사를 했어요. “어머니, 아무 걱정 마시고 몸 건강하세요!” 영실은 큰절을 올린 뒤 길을 떠났어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 78
    },
    {
      "srcTextID": "140041",
      "srcText": "마침 궁궐에서는 유능한 기술자를 구하고 있었어요. “재주 많은 그 젊은이를 당장 궁궐로 불러들이도록 하라.” 이렇게 해서 영실은 궁궐로 가게 되었어요. 세종 대왕은 영실의 능력을 인정하여 궁궐에서 일하도록 해 주었어요. “그대에게 벼슬을 내릴 테니, 앞으로 좋은 기계와 기구를 만들어 나라에 큰 힘이 되어 주시오.” “황공하옵니다, 전하.” 그 뒤 영실은 명나라에 유학을 가 천문학을 공부했어요. 그리하여 천문 관측 기구인 ‘간의’ 와 ‘혼천의’ 를 만들었어요. 또한 ‘자격루’ 라는 자동 물시계를 발명해 정확한 시간을 잴 수 있도록 했어요. 세종 대왕은 무척 기뻐하며 영실에게 더 높은 벼슬을 내렸답니다.",
      "srcPage": 12,
      "srcSentenceEA": 13,
      "srcWordEA": 92
    },
    {
      "srcTextID": "140042",
      "srcText": "영실은 무언가를 발명하고 나면, 단점을 찾아보고 더 편리하게 만들기 위해 또다시 깊은 생각에 잠기곤 했어요. 하루는 새벽부터 장대비가 쏟아졌어요. 영실은 빗소리에 놀라 문을 열어 보았지요. 그때 문득 처마 밑에 있는 항아리가 눈에 띄었어요. 항아리 안에는 빗물이 고여 있었어요. “옳거니, 바로 저거다!” 영실은 무릎을 ‘탁’ 내리쳤어요. 그러고는 얼른 종이에 무언가를 그리기 시작했지요. 그것은 둥근 기둥 모양의 그릇이었어요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "140043",
      "srcText": "“일정한 크기의 통을 만들어서 그 안에 고인 빗물의 양을 재면.” 영실의 얼굴이 환해졌어요. 언제나 그랬던 것처럼 발명품의 밑그림을 그린 종이를 들고 세종 대왕을 찾아갔어요. “전하, 비의 양을 재는 기구이옵니다. 비가 내린 양을 조사해 두면 농사에 아주 이로울 것입니다.” “해마다 비가 많이 내리는 때를 알아 미리 대비하면, 홍수의 피해도 막을 수 있겠구려.” 영실은 비의 양을 재는 기구를 완성하여 각 지방에 나누어 주었어요. “이게 측우기래. 측우기만 있으면 홍수 걱정이 없다던데?” “어디 홍수뿐이겠어? 가뭄이 들면 저수지에 모아 두었던 물을 쓰면 되잖아.” 백성들은 다 함께 기뻐했어요.",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 89
    },
    {
      "srcTextID": "140045",
      "srcText": "“왜 이제야 생각이 난 거지? 강물의 깊이를 잴 수 있는 기구, 수표를 만드는 거야. 돌에 눈금을 새겨서 그 돌로 다리를 만들어 세우면.” 영실은 강과 저수지에 수표를 만들어 세웠어요. 수표만 보고도 강물의 깊이를 알 수 있게 말이에요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "140033",
      "srcText": "관가에서의 생활은 무척 힘들었어요. 아침 일찍부터 밤늦도록 일해도 항상 일이 많았어요. 잠시도 쉴 틈이 없었지요. 누가 심부름을 시키면 자다가도 벌떡 일어나야 했으니까요. 그러던 어느 날, 아침부터 관가 안이 어수선했어요. 사또 부인이 가장 아끼던 장롱이 망가졌기 때문이에요. 하지만 혹시라도 잘못 만졌다가 더 망가뜨릴까 봐 누구도 선뜻 나서지 못하고 있었어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "140037",
      "srcText": "몇 해가 지났어요. 나라에 큰 가뭄이 들었어요. 아무리 기다려도 비 한 방울 내리지 않았지요. 가만히 있어도 땀이 줄줄 흐를 만큼 햇볕이 쨍쨍 내리쬐었어요. 사람들은 걱정이 이만저만이 아니었어요. “이를 어째. 논바닥이 거북 등처럼 쩍쩍 갈라졌네그려.” “비가 통 내리질 않으니, 농사지은 것이 다 말라비틀어졌지 뭔가.” “아무래도 좋은 날을 잡아 제사를 지내야겠어. 이대로 있다간 올해 농사 다 망치겠어.” 참다 못한 마을 사람들은 비를 내려 달라고 하늘에 제사를 지내기로 했어요.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 73
    },
    {
      "srcTextID": "140038",
      "srcText": "‘제사를 지낸다고? 과연 그 방법만이 최선일까? 좀 더 현실적인 방법은 없을까?’ 안타까운 마음으로 고민하던 영실은 문득 좋은 생각이 떠올랐어요. 영실은 얼른 사또를 찾아갔지요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "140039",
      "srcText": "“사또 어른, 가뭄으로 갈라진 논밭에 물을 댈 방법이 있습니다.” “오, 그래? 그게 무엇이냐?” “여기서 조금 떨어진 곳에 강이 있는데, 그 강물을 끌어오면 어떨까요?” “그 강이라면 너무 멀리 있지 않느냐?” “하지만 우리 마을이 그 강보다 낮아서 물길만 트면 어렵지 않게 물을 끌어올 수 있을 것입니다.” 그리하여 사람들은 모두 힘을 합쳐 물길을 만들기 시작했어요.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "140030",
      "srcText": "“얏!” “비켜라, 비켜!” 아이들이 마을 뒷산에 모여서 칼싸움을 하고 있었어요. 하지만 영실은 친구들이 노는 모습을 부러운 듯 바라보고만 있었어요. “영실이 엄마는 기생이래.” 아이들이 영실을 놀려 대며 따돌렸거든요. 기생은 신분이 낮아서 누구나 천하게 여겼답니다. ‘나무칼을 만들어 칼싸움을 하면 더 재미있을 텐데.’ 물끄러미 구경만 하던 영실은 여기저기서 나무 막대기를 주웠어요. 그러고는 부지런히 나무칼을 만들기 시작했어요.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "140036",
      "srcText": "“오늘은 다른 날보다 한가하네. 잠깐 쉬어야지.” 영실은 땀을 닦으며 그늘이 있는 창고 쪽으로 걸어갔어요. “어, 저건 무기 아냐?” 창고 앞에는 휘어진 창, 녹슨 칼, 부러진 활 같은 낡은 무기들이 아무렇게나 쌓여 있었어요. ‘아직 쓸 만한데 왜 저렇게 내버려 두었지? 조금만 손질하면 얼마든지 다시 쓸 수 있을 텐데.’ 그날부터 영실은 낡은 무기들을 고치기 시작했어요. 누가 시키지 않아도 틈만 나면 창고로 달려갔지요. 며칠 뒤, 사또가 영실을 불렀어요. “낡은 무기들을 너 혼자서 고쳤단 말이냐? 허허, 참으로 기특하구나.” 사또는 영실을 칭찬하며 상을 주었어요.",
      "srcPage": 7,
      "srcSentenceEA": 13,
      "srcWordEA": 89
    },
    {
      "srcTextID": "140040",
      "srcText": "“이렇게 하면 정말 우리 논에 물을 댈 수 있는 거야?” “거참, 땡볕에 고생만 하는 게 아닌지 모르겠네.” 사람들은 일을 하면서도 영실의 계획을 완전히 믿지 못했어요. 밤낮없이 일한 지 일주일쯤 되었을 무렵, 마침내 물길을 따라 물이 흘러내리기 시작했어요. “됐다, 됐어! 물이 흐른다!” “만세! 물이다, 물!” “이건 기적이야. 기적이라고!” 사람들은 서로 끌어안고 덩실덩실 춤을 추었어요. 그해 가을, 다른 마을은 가뭄 때문에 농사를 망쳤지만 영실네 마을은 풍성한 수확을 얻었어요. 이 소문은 꼬리에 꼬리를 물고 궁궐까지 퍼졌답니다.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 81
    },
    {
      "srcTextID": "140044",
      "srcText": "어느 날, 영실은 모처럼 한가롭게 산책을 하고 있었어요. 다리 밑에서 물장구를 치며 노는 아이들을 바라보며 자신의 어린 시절을 떠올려 보았지요. 그러다가 갑자기 영실은 다급하게 달리기 시작했어요. 아주 기발한 생각이 떠올랐기 때문이에요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140031",
      "srcText": "“휴, 이제 다 됐다. 그런데 친구들이 좋아할까?” 영실은 떨리는 마음으로 친구들에게 나무칼을 나누어 주었어요. “와, 이거 정말 네가 만들었어?” “진짜 칼 같아!” 친구들은 신기한 얼굴로 나무칼을 만지작거렸어요. 영실은 정말 손재주가 뛰어난 아이였어요. 영실이 만지기만 하면 버려진 나무토막은 멋진 장난감이 되었고, 고장나서 못 쓰게 된 물건은 감쪽같이 새것으로 변신을 했답니다.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "140034",
      "srcText": "그때 영실이 조심스럽게 말했어요. “저, 제가 한번 고쳐 볼까요?” “예끼, 나이 많은 사람들도 손을 못 대는데 네가 무슨 재주로 고친단 말이냐?” 그러나 영실은 자신 있게 방으로 들어갔어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "140035",
      "srcText": "잠시 뒤, 사또 부인이 기뻐하며 웃는 소리가 들렸어요. “솜씨가 제법이로구나. 이렇게 감쪽같이 고치다니!” 사또 부인은 장롱을 쓰다듬으며 입을 다물지 못했어요. “어린 녀석이 솜씨 하나는 뛰어나구먼!” “다행이다, 영실아. 괜히 나섰다가 고치지 못했으면 어쩔 뻔했어?” 가슴을 졸이며 지켜보던 사람들은 영실의 재주에 너도나도 한마디씩 했어요. 그날 이후로 영실은 더욱 바빠졌어요. 무엇이건 조금만 고장나도 모두 영실을 찾았거든요. 그러면 영실은 금방 새것처럼 고쳐 주고 전보다 더 쓸모 있게 만들어 주었답니다.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 72
    }
  ]
}