{
  "title": "슈베르트",
  "author": "노지영",
  "illustrator": "전경선",
  "isbn": "9791155396285",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "142197",
      "srcText": "1808년 10월 어느 날, 빈 궁정 예배당은 아침부터 시끌벅적했어요. 콘빅트 학교의 합창 단원을 뽑는 시험이 있는 날이었거든요. 콘빅트 학교는 궁정 안에 있는 국립학교인데, 신분이 높거나 공부를 잘하는 부잣집 아이들만 다닐 수 있었어요. 슈베르트는 아버지를 설득해 시험에 응시했어요. 아이들은 초라한 슈베르트를 보고 수군거렸어요. “어머, 저 낡은 옷 좀 봐.” “저렇게 가난한 집 아이가 시험을 보러 오다니, 말도 안 돼!”",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "142203",
      "srcText": "게다가 당시에는 선생님이 되지 않으면 군대에 가야 했어요. ‘더 이상 어쩔 수 없구나.’ 슈베르트는 할 수 없이 사범학교에 들어갔어요. 그리고 열일곱 살이 되던 1814년, 교단에서 학생들을 가르치게 되었습니다. 하지만 음악에 대한 미련을 버릴 수 없었어요. 시간이 날 때마다 작곡을 하고 친구들과 어울려 연주도 했지요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "142207",
      "srcText": "라이트너 박사 집에서 한 달에 몇 번씩 음악회가 열렸는데, 슈베르트는 이 음악회에서 가곡을 자주 불렀어요. 노래가 끝나자, 우레와 같은 박수가 쏟아져 나왔어요. “이 곡이 그 유명한 마왕이군요?” “정말 훌륭해요. 악보를 볼 수 없을까요?” 사람들은 특히 마왕에 관심을 보였어요. “그래, 악보를 만들어서 팔자.” 슈베르트의 친구들은 마왕과 실을 잣는 그레트헨의 악보를 만들었어요. 악보는 날개 돋친 듯 팔렸지요. “슈베르트, 이 돈을 생활비에 보태게.” 친구들은 악보 판 돈을 슈베르트에게 주었어요. “정말 고맙네.” 슈베르트는 친구들이 눈물겹도록 고마웠어요.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 79
    },
    {
      "srcTextID": "142201",
      "srcText": "슈베르트는 곡 만드는 일이 정말 좋았어요. 슈베르트의 곡을 들은 사람들은 누구나 감동했지요. 그 가운데 살리에리라는 음악가도 있었어요. 살리에리는 이탈리아 출신의 작곡가인데, 한때 베토벤에게 음악을 가르치기도 한 사람이에요. “음, 내가 자네의 작곡 공부를 도와주도록 하지.” 그때부터 슈베르트는 살리에리에게 작곡 지도를 받았어요. 그러던 어느 날, 슈베르트에게 슬픈 일이 일어났어요. 언제나 힘이 되어 주던 어머니가 돌아가신 거예요. 게다가 변성기가 찾아와 더 이상 합창 단원으로 노래를 부를 수도 없게 되었고요. 슈베르트는 하는 수 없이 콘빅트 학교를 그만두고 집으로 돌아왔어요.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "142209",
      "srcText": "슈베르트는 위대한 음악가 베토벤을 매우 존경했어요. 베토벤은 독일에서 태어났지만, 스물두 살 때 빈으로 와서 줄곧 그곳에서 생활했어요. “베토벤 선생님의 건강이 매우 안 좋으시다네.” 친구에게 소식을 전해 들은 슈베르트는 곧장 베토벤을 찾아갔어요. “자네 마음속에는 신성한 불꽃이 있네. 자네에게서 내 영혼을 발견하곤 하지.” 침대에 누운 베토벤이 힘겹게 말했어요. 며칠 뒤, 베토벤은 눈을 감고 말았어요. 베토벤이 죽자, 슈베르트는 숨을 쉴 수 없을 만큼 슬펐어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "142204",
      "srcText": "그즈음, 슈베르트는 한 아가씨를 마음에 두고 있었어요. 테레제라는 아가씨인데, 노래 실력이 뛰어나 음악 모임에서 늘 소프라노를 부르곤 했지요. 어느 날, 슈베르트는 용기를 내어 테레제에게 말했어요. “조금 있으면 제가 작곡한 노래가 완성됩니다. 실례가 안 된다면 소프라노 부분을 불러 주시겠습니까?” “제게 그런 영광을 주신다니 최선을 다할게요.” 열네 살의 귀여운 아가씨 테레제는 기꺼이 승낙했어요. 며칠 뒤, 리히텐탈 교회에서 미사가 열렸어요. 테레제는 앞으로 나가 슈베르트가 작곡한 노래를 불렀어요. 그 뒤, 슈베르트는 테레제를 생각하며 <실을 잣는 그레트헨>이란 명곡을 만들었답니다.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "142205",
      "srcText": "슈베르트가 시를 읽으며 작곡에 열중하고 있을 때, 친구 슈파운과 마이어호퍼가 찾아왔어요. 슈베르트는 두 친구에게 말했어요. “괴테의 시 마왕을 음악으로 만들었어.” 마왕은 빗속을 뚫고 말을 달리는 아버지와 아들 이야기예요. 아들은 마왕이 자신을 잡으러 온다고 울며 소리치지요. 아버지는 그런 아들을 꼭 안고 달래며 집으로 말을 몰아요. 하지만 집에 도착했을 때, 아들은 이미 죽어 있었답니다. 슈베르트는 피아노 앞에 앉아 곡을 연주하기 시작했어요. 마왕은 매우 힘차고 강한 불협화음으로 이루어진 곡이에요. 빗소리, 말발굽 소리, 아이의 울음소리가 뒤섞인 것처럼 말이에요. 연주가 끝나자, 두 친구는 감탄을 금치 못했답니다.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "142208",
      "srcText": "친구들이 끊임없이 도와주었지만, 슈베르트의 생활은 좀처럼 나아지지 않았어요. 게다가 건강까지 점점 나빠졌어요. ‘가난은 그림자처럼 예술가를 따라다니는구나.’ 하지만 슈베르트는 낙심하고 있을 시간이 없었어요. 그럴수록 곡 만드는 데 온 정신을 쏟았지요. 아름다운 물레방앗간 아가씨, 미완성 교향곡과 같은 아름다운 곡들도 이때 만들었어요. 어떤 때는 하룻밤에 한 곡을 만들기도 했답니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "142210",
      "srcText": "“슈베르트, 자네 안색이 매우 안 좋아 보이네.” 오랜만에 찾아온 슈파운이 걱정스럽게 말했어요. “음, 좀 무리했더니 그런가 봐.” 슈베르트는 수척해진 얼굴을 감싸 쥐었어요. 얼마 뒤, 슈베르트는 겨울 나그네라는 명곡을 완성했어요. “대단해! 내 평생 이렇게 멋진 곡은 처음이야.” 많은 사람이 겨울 나그네의 웅장함에 찬사를 보냈어요. 그로부터 1년 뒤인 1828년 11월, 슈베르트는 서른한 살의 젊은 나이로 세상을 떠나고 말았어요. 짧은 생애였지만, 슈베르트는 600곡이 넘는 가곡을 비롯해 수많은 명곡을 남겼답니다.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "142194",
      "srcText": "피아노와 바이올린, 첼로 연주에 맞춰 한 아이가 노래를 부르고 있어요. 여섯 살배기인데도 음정과 박자가 아주 정확했지요. “형! 지금 그 부분 잘못 연주한 거 아니야?” 아이가 노래를 부르다 말고 갑자기 물었어요. “응? 어디? 정말 그렇구나! 미안해.” 아이보다 열세 살이나 많은 형 얼굴이 금세 빨개졌어요. 바이올린을 켜던 아버지와 노래를 감상하던 어머니는 깜짝 놀랐지요. “허허! 이렇게 정확하게 짚어 내다니, 정말 대단한걸?” 가족 모두를 깜짝 놀라게 한 이 아이가 바로 슈베르트예요. 슈베르트는 오스트리아 리히텐탈에서 태어났는데, 가족 모두 음악을 사랑해 집 안엔 언제나 음악 소리가 흘렀답니다.",
      "srcPage": 1,
      "srcSentenceEA": 12,
      "srcWordEA": 92
    },
    {
      "srcTextID": "142195",
      "srcText": "어느 날, 아버지가 슈베르트에게 새 바이올린을 사 주었어요. 그 뒤 슈베르트는 아버지에게는 바이올린을, 형에게는 피아노를 배웠어요. 슈베르트는 하나하나 알아 가는 게 즐거웠어요. 아버지는 슈베르트에게 더 훌륭한 선생님을 소개했어요. “슈베르트, 홀처 선생님이시다.” 홀처 선생님은 모두가 인정하는 훌륭한 음악가로 리히텐탈 교회 합창대 지휘자였어요. “이 곡을 한번 연주해 볼래?” 슈베르트는 선생님이 내미는 악보를 바이올린으로 연주했어요. “오! 아직 어린데 솜씨가 대단하구나.” 홀처 선생님은 칭찬을 아끼지 않았어요.",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "142202",
      "srcText": "“이제 공부에만 전념해서 선생님이 되어라.” 아버지가 슈베르트를 불러 놓고 말했어요. 슈베르트는 음악가가 되고 싶었어요. 하지만 아버지의 뜻은 단호했지요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "142206",
      "srcText": "슈베르트는 아이들을 가르치면서 시간이 날 때마다 곡을 만들었어요. 실을 잣는 그레트헨, 마왕, 들장미뿐 아니라 1815년 한 해에만 140곡이 넘는 가곡을 만들었어요. 슈파운은 슈베르트의 작곡 실력을 높이 평가했어요. “난 자네가 아이들을 가르치는 일을 그만두었으면 하네.” “하지만 작곡만 해서는 생활을 할 수가 없어.” 슈베르트는 생활이 그리 넉넉하지 못했기 때문에 작곡에만 전념할 수가 없었던 거예요. “우리가 슈베르트를 도와주면 어떨까?” 친구들이 모여 ‘슈베르트 후원회’를 만들었어요. 좋은 친구들 덕분에 슈베르트는 작곡에만 힘을 쏟게 되었답니다.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "142198",
      "srcText": "하지만 슈베르트는 기죽지 않았어요. 차례가 되자, 최선을 다해 노래를 불렀지요. “우아! 대단한데?” 비웃던 사람들은 모두 깜짝 놀랐어요. 슈베르트는 훌륭한 성적으로 당당히 합격했답니다.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "142196",
      "srcText": "슈베르트의 실력은 하루가 다르게 발전했어요. 바이올린과 피아노는 물론이고 노래 실력 또한 뛰어났지요. 그러던 어느 날, 홀처 선생님이 슈베르트의 아버지를 찾아왔어요. “슈베르트의 음악적 재능은 거의 천재적입니다. 모두를 감동시킬 훌륭한 음악가가 될 거예요.” 그런데 아버지의 대답은 뜻밖이었어요. “슈베르트를 절대 음악가로 만들지 않을 겁니다. 반드시 선생님이 되어야 합니다.” 아버지는 슈베르트가 선생님이 되기를 바랐던 거지요. 홀처 선생님은 아버지를 설득하려 했지만, 아버지는 뜻을 굽히지 않았어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 67
    },
    {
      "srcTextID": "142200",
      "srcText": "슈베르트는 음악 공부를 열심히 했어요. “수학, 역사, 지리 공부도 게을리해서는 안 된다.” 아버지 말씀이 마음에 걸렸지만, 음악 공부가 너무너무 좋았어요. 슈베르트는 학교 오케스트라 단원으로 활동하면서 좋은 친구를 많이 사귀었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "142199",
      "srcText": "“넌 정말 바이올린을 잘 켜는구나!” 슈베르트보다 여덟 살이나 많은 슈파운이 말했어요. 언제나 슈베르트에게 칭찬을 아끼지 않는 좋은 친구였지요. 하루는 슈파운이 오선지를 잔뜩 싸 들고 슈베르트를 찾아왔어요. “작곡할 때 이걸 쓰도록 해.” 슈베르트는 오선지를 사서 쓸 만큼 생활이 넉넉하지 못했거든요. 그런 사정을 알고 있던 슈파운은 줄곧 슈베르트를 도와주었답니다.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    }
  ]
}