{
  "title": "넓고 넓은 바닷가에서",
  "author": "김윤태",
  "illustrator": "김시영",
  "isbn": "9791165140809",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "140210",
      "srcText": "“이렇게 말린 조기를 굴비라고 한단다. 우리 동네는 햇볕과 바람이 좋아서 굴비 맛이 뛰어나지. 그래서 옛날에는 임금님 밥상에 올리기도 했어.” 덕장에서 일하는 아저씨의 말에 나는 기분이 좋아졌어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "140215",
      "srcText": "그러자 옆에 있던 아저씨도 거들었어요. “민어 부레로는 갖풀도 만들지.” 몸에도 좋고, 갖풀도 만들 수 있다니 민어는 참 쓸모가 많은 물고기인 것 같아요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "140217",
      "srcText": "저녁에 옆집 아저씨가 놀러 왔어요. “이번에는 조기를 많이 잡았다면서? 한동안 안 잡힌다고 걱정하더니 참 다행일세.” “요즘은 조기를 잡기가 점점 힘들어져. 많이 잡았다고는 하지만 예전보다는 못하지.” 아빠가 걱정스러운 얼굴로 말했어요. 조금 뒤, 엄마가 꽃게찜을 만들어 내왔어요. 나랑 기찬이는 꽃게를 배부르게 먹고, 바닷가에서 뛰어놀았어요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "140212",
      "srcText": "나랑 기찬이는 집으로 돌아왔어요. 할아버지께서 집 앞에서 그물을 손질하고 계셨어요. “할아버지, 조기 잡는 얘기 해 주세요.” 할아버지는 잠시 일손을 멈추고 이야기를 시작했어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "140214",
      "srcText": "부두에 꽃게잡이 배가 들어왔어요. 옆집 아저씨가 배에서 꽃게 상자를 내리고 있었어요. “아저씨, 꽃게 많이 잡으셨어요?” “그럼, 지금이 꽃게 철이라서 아주 많이 잡았지. 자, 이건 엄마 갖다 드려라.” 아저씨가 꽃게를 몇 마리 싸 주었어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "140219",
      "srcText": "고모가 아기를 낳았어요. 우리 가족은 빙 둘러앉아 아기를 보며 함박웃음을 지었어요. 엄마는 조기를 넣고 미역국을 끓여 내왔어요. “옛날부터 허약한 사람한테는 조기죽을 끓여 먹이고, 산모에게는 조기 미역국을 끓여 먹였단다.” 고모는 맛있다며 미역국을 두 그릇이나 먹었어요. 나랑 기찬이도 맛있게 먹었어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "140220",
      "srcText": "고모랑 기찬이가 돌아가는 날이에요. “형, 우리 집에 꼭 놀러 와야 해.” 기찬이가 울먹이며 말했어요. “응, 할머니 올라가실 때 꼭 같이 갈게.” 나는 기찬이 어깨를 토닥여 주었어요. 눈물이 날 것 같았지만 꾹 참았지요. 기찬이가 떠나고 나면, 많이 보고 싶을 거예요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "140204",
      "srcText": "사촌 동생 기찬이가 고모, 고무부와 함께 우리 집에 왔어요. 고모는 곧 아기를 낳을 거래요. 고모가 아기 낳고 몸조리할 동안 기찬이와 고모는 우리 집에서 지낼 거예요. “영수야, 기찬이랑 잘 놀아야 한다.” 고모부가 떠나면서 내게 부탁했어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140207",
      "srcText": "그러자 옆에 있던 할아버지가 일러 주었지요. “그건 물고기를 잡으려고 만든 돌살이란다. 밀물 때 바닷물에 밀려 들어온 물고기가 썰물 때 빠져나가지 못하고 돌살 안에 갇히게 되지.” 돌을 쌓아 물고기를 잡다니, 참 신기했어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "140209",
      "srcText": "아빠가 조기를 잡으러 칠산바다로 나갔다가 일주일 만에 돌아왔어요. “아빠! 여기예요, 여기!” 나는 아빠를 부르며 손을 흔들었어요. “잘 놀았니? 아빠가 조기를 잔뜩 잡아 왔단다.” 아빠도 나를 보고 반갑게 소리쳤어요. 아빠랑 같이 배를 타고 나간 아저씨들도 기분이 좋아서 활짝 웃었어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "140213",
      "srcText": "“요즘은 조기가 옛날만큼 안 잡혀. 내가 젊었을 때는 조기가 어찌나 많이 잡히던지, 바다 위에서 조기 파시가 열리곤 했단다.” “파시가 뭔데요?” “바다에서 열리는 생선 시장이란다. 조기를 팔다 보면 어느새 한밤중이 되곤 했지.” 할아버지의 이야기는 한참이나 계속되었어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "140216",
      "srcText": "돌아오는 길에 보니, 식당 아주머니가 밖에 나와 커다란 물고기를 손질하고 있었어요. “아줌마, 이 물고기 이름이 뭐예요?” 기찬이가 아주머니 옆에 앉으며 물었어요. “기운을 돋우는 데 좋은 민어란다.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "140205",
      "srcText": "다음 날 아침, 기찬이가 호들갑스럽게 나를 깨웠어요. “형, 큰일 났어! 바닷물이 저 앞에까지 들어왔어.” “걱정 마, 이따 낮이 되면 다시 빠질 거야. 그럼 함께 갯벌에 가서 조개 잡자.” 기찬이는 아침 밥상 앞에서도 눈이 휘둥그레졌어요． “와, 김치랑 나물에 조개, 새우가 들어 있네!” 나는 늘 먹던 거라 아무렇지도 않은데, 기찬이는 그것도 신기한가 봐요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "140206",
      "srcText": "바닷물이 빠지자 우리는 갯벌에 나갔어요. 엄마와 아주머니들은 낙지를 잡느라 바빴어요. 나는 기찬이와 함께 조개를 캤어요. “형, 조개가 물을 내뿜어!” 기찬이가 신기한 듯 소리쳤어요. 우리는 구멍에 소금을 넣어 맛조개를 잡고, 바지락도 캤어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "140208",
      "srcText": "하루는 기찬이랑 옆 마을 바닷가에 놀러 갔어요. 바닷가에는 기다랗게 쌓아 놓은 돌담이 있었어요. “형, 저게 뭐야?” 기찬이가 신기한 듯 물었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "140211",
      "srcText": "우리 동네에는 곳곳에 덕장이 많아요. 덕장에서는 소금에 절인 조기를 바람에 말리지요. “형, 조기가 정말 많다!” 기찬이가 덕장에서 말리고 있는 조기를 보며 소리쳤어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "140218",
      "srcText": "엄마가 나랑 기찬이한테 옷을 사 주었어요. “낙지를 좋은 값에 많이 팔았단다.” “와, 엄마가 갯벌에서 낙지를 더 많이 잡으면 좋겠다.” 내가 신이 나서 말하자, 엄마가 한숨을 내쉬었어요. “그런데 요즘은 갯벌을 자꾸 없애서 걱정이다. 갯벌에서 얻을 수 있는 것이 얼마나 많은데.” 엄마 말에 나랑 기찬이는 고개를 끄덕였어요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    }
  ]
}