{
  "title": "조선 4",
  "author": "원유상",
  "illustrator": "그림작가 정보없음",
  "isbn": "9791165140380",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "142524",
      "srcText": "공이 있는 진짜 신하를 다시 가려내라 조광조는 더 큰일을 계획했어요. 바로 중종이 왕이 되는 데 큰 공을 세웠던 신하들을 가려내는 일이었어요. 조광조는 공이 있는 신하들의 이름이 쓰인 책을 보았어요. 그 책에는 가장 공이 큰 신하부터 차례대로 이름이 쓰여 있었고, 어떤 공을 세웠는지도 나와 있었어요. 책을 보던 조광조는 한숨을 쉬며 말했어요. “벼슬과 재물을 얻기 위해 거짓으로 공을 높인 흔적들이 많구나.” 조광조는 그를 따르는 신하들과 함께 과연 책에 나와 있는 대로 공을 세웠는지 하나하나 조사하기 시작했어요. 그리고 얼마 뒤 중종을 찾아갔어요. “전하, 거짓으로 책에 이름을 올린 자들이 있습니다. 모두 76명을 책에서 지워버림이 옳은 줄 아뢰오.” 중종은 조광조의 말대로 거짓으로 이름을 올린 사람들을 지우도록 했어요. 조광조가 나타나 정치를 하면서 정치에서 밀려난 사람들은 더 큰일을 당하기 전에 조광조를 따끔하게 손봐야겠다고 생각했어요.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 126
    },
    {
      "srcTextID": "142528",
      "srcText": "조광조가 궁궐에서 쫓겨나는 데 결정적인 사건이 ‘주초위왕’ 나뭇잎 사건이에요. 그 나뭇잎 사건에 큰 역할을 했던 사람이 바로 홍경주와 그의 딸 희빈 홍씨였어요. 희빈 홍씨는 중종이 아끼는 후궁 중에 하나였어요. ‘주초위왕’ 사건이 있기 전에 홍경주는 조광조에 의해 벼슬에서 쫓겨나 있었어요. 그 뒤 홍경주의 마음은 조광조에 대한 미움으로 가득 찼지요. 그래서 홍경주는 그의 딸인 희빈 홍씨에게 틈만 나면 말했어요. 조광조가 욕심이 가득하고 언젠가는 왕마저도 얕잡아 볼 사람이라고 말이에요. 희빈 홍씨는 중종이 조광조를 아끼는 사람이었기에 아버지가 시키는 대로 말하기가 쉽지 않았어요. 하지만 벼슬에서 쫓겨난 아버지를 생각해서 기회가 될 때마다 조광조를 나무라는 말을 중종에게 했어요. 결국 홍경주는 그가 마음먹은 대로 조광조를 몰아내는 데 성공하게 되었어요. 그리고 딸의 힘을 빌려 ‘이조 판서’ 라는 아주 높은 벼슬까지도 오르게 되었지요. 딸을 앞세워 조광조를 몰아낸 홍경주 17 중종의 세 번째 아내인 문정 왕후는 왕을 대신하여 나라를 다스린 왕비로 유명한 사람이에요. 왕이 있는데 어떻게 그런 일이 벌어졌을까요? 중종은 첫째 아들에게 왕의 자리를 물려주고 세상을 떠났어요. 그 왕이 바로 인종이에요. 하지만 인종은 어릴 때부터 늘 병에 시달리더니 왕이 된 지 얼마 되지 않아서 죽게 되었어요. 그래서 문정 왕후의 아들이 왕의 자리에 올랐는데 그가 바로 명종이에요. 하지만 열두 살인 명종은 왕 노릇을 하기에는 나이가 너무 어렸어요. 왕이 나이가 어릴 경우 보통 어머니나 할머니가 왕을 대신하여 나라를 다스리는 것을 ‘수렴청정’ 이라고 해요. 문정 왕후가 이때부터 무려 8년 동안 나라를 다스리게 되었어요. 나라를 다스렸던 문정 왕후는 그 무렵 신하들에게 왕보다 더 무서운 사람이었어요.",
      "srcPage": 10,
      "srcSentenceEA": 25,
      "srcWordEA": 244
    },
    {
      "srcTextID": "142521",
      "srcText": "우르르 몰려가 연산군을 몰아내다 드디어 연산군을 몰아내기로 한 날이 되었어요. 박원종은 자신을 따르는 병사들을 데리고 왕실을 덮쳤어요. 연산군은 생각지도 못한 일이 벌어지자 크게 놀랐어요. 박원종은 그런 연산군에게 큰 소리로 말했어요. “옥새를 넘겨 주십시오. 이제 임금의 자리에서 물러나셔야 합니다.” 연산군은 주위를 돌아보았어요. 주위에는 박원종을 따르는 사람들로만 가득하고 자신을 지켜 줄 신하들은 없었지요. 연산군은 할 수 없이 옥새를 넘겨 주었어요. 옥새를 넘겨받은 박원종은 진성 대군을 궁궐로 데려왔어요. 그리고 그를 왕에 자리에 앉혔지요. 바로 그가 조선의 11대 임금 중종이에요. 신하들은 연산군을 죽여야 한다고 했지만 중종은 죽이지 말라고 명령했어요. 대신에 강화도의 외딴 섬으로 쫓아버렸어요. 쫓겨난 연산군은 하루하루를 억울해 하며 지내다가 죽었어요.",
      "srcPage": 3,
      "srcSentenceEA": 15,
      "srcWordEA": 110
    },
    {
      "srcTextID": "142525",
      "srcText": "이리저리 흔들리는 중종의 마음 벌레 먹은 나뭇잎에 대해 알게 된 중종은 화가 난 목소리로 신하들에게 말했어요. “이렇게 임금이 버젓이 살아 있는데 다른 사람이 왕이 된다는 이야기가 떠돌다니. 당장 누구의 짓인지 알아보아라.” 잠시 후, 나이든 신하들이 중종에게 몰려왔어요. “전하, 이것은 조광조와 그를 따르는 자들의 짓이 분명하옵니다.” “맞습니다. 조광조는 자기가 마치 임금인 양 행동하고 있습니다.” 중종을 찾아온 신하들은 조광조 때문에 자신들의 처지가 위태롭다고 생각하는 사람들이었어요. 그들은 많은 신하들과 백성들이 조선을 조광조의 나라라고 생각하고 있다며 조광조에게 큰 벌을 내려야 한다고 말했어요. 중종은 조광조를 벌할 수 없다고 하였지만 어느새 마음이 조금씩 흔들리고 있었어요. 벌레가 파먹은 ‘주초위왕’ 나뭇잎에 나타난 ‘주초위왕’ 글씨는 벌레가 파먹은 것이라고 해요. 이것은 조광조를 미워하는 사람들이 나뭇잎에 ‘주초위왕’ 이라는 글씨를 꿀처럼 단 음식으로 써 놓아 이것을 벌레가 먹게 했다고 역사 기록에 나와 있지요. 하지만 어떤 역사 학자는 실제로 자기가 그렇게 해 보았지만 벌레는 꿀만 먹었지, 나뭇잎까지 먹지는 않았다고 해요. 주초위왕의 나뭇잎을 벌레가 파먹었는지, 아니면 어떤 사람이 파놓았는지 알 수 없어요. 하지만 이 사건은 분명 조광조의 운명을 바꿔 놓은 큰 사건이 되었어요.",
      "srcPage": 7,
      "srcSentenceEA": 17,
      "srcWordEA": 173
    },
    {
      "srcTextID": "142527",
      "srcText": "조광조를 따르는 선비들이 울다 결국 조광조는 능주(지금의 전라남도 화순)로 유배를 떠나게 되었어요. 조광조를 따르는 제자들과 많은 선비들이 궁궐 앞에 몰려와 조광조를 궁궐로 다시 돌아가게 해 달라고 엎드려 외쳤어요. 하지만 중종의 마음은 변하지 않았어요. 유배 간 조광조는 하루하루 나라 걱정을 하며 보냈어요. 그러던 어느 날, 한양에서 왕의 명을 가지고 온 사람들이 조광조를 찾아왔어요. “임금의 명이다. 죄인 조광조는 사약을 받으라.” 조광조를 내쫓은 신하들은 조광조가 다시 궁궐로 돌아올지도 모른다는 생각에 중종에게 말해 조광조가 사약을 받게 한 거예요. 결국 조광조는 사약을 마시고 서른여덟 살이라는 젊은 나이로 세상을 떠났어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "142530",
      "srcText": "백성들의 고통이 된 특산물 특산물을 쌀로 대신 내기도 했어요 고을에는 나쁜 관리만 있는 것은 아니었어요. 나라와 백성을 위하는 마음씨 착한 사또도 있었어요. 특산물 때문에 백성들이 고통을 받자 어느 고을의 사또는 특산물이 부족해서 양을 채우지 못하는 백성에게는 부족한 만큼을 쌀로 내게 하기도 했어요. 이이와 유성룡 같은 사람들은 특산물을 쌀로 내는 것을 아예 법으로 정하자고 말을 하기도 했지요. 특산물을 내지 못한 백성들은 걱정이 태산 같았어요. 너무 적게 가져왔으니 받을 수 없소. 시름이 깊어가는 백성들 조선은 연산군, 중종, 인종, 명종 때에 들어서서, 나라가 혼란스럽고 백성들은 더욱 살기 어려워졌어요. 왕과 신하들이 서로 싸우느라 백성을 돌보지 않았기 때문이에요. 이 틈을 타, 고을의 나쁜 관리들은 가난한 백성들의 재산을 빼앗거나 일을 시키며 이들을 더욱 힘들게 하기 일쑤였어요. 특히 백성들을 가장 힘들게 하는 것은 바로 특산물을 내야 하는 공납이었어요. 특산물은 고을에서 특별히 생산되는 물건이나 농작물, 물고기 같은 것들이에요. 조선의 백성들이라면 반드시 정해진 양의 특산물을 일 년에 적어도 한 번은 내야만 했지요. “올해는 사과 농사를 망쳐서 정해진 양만큼 내지 못할 것 같네.” “내년에 농사를 잘 지어 낼 수 있으면 좋으련만.” 백성들은 나라에 특산물을 바치는 날이 다가오면 걱정에 잠을 이루지 못했어요.",
      "srcPage": 12,
      "srcSentenceEA": 15,
      "srcWordEA": 183
    },
    {
      "srcTextID": "142519",
      "srcText": "포악한 행동을 일 삼았던 연산군은 신하들에게 쫓겨났어요. 그리고 동생인 중종이 왕의 자리에 올랐어요. 중종은 큰 벼슬을 조광조에게 주고 나라를 새롭게바꾸고자했어요.하지만 조광조의 노력은나이 많은신하들의 큰 반대에 부딪쳤어요. 조광조는 멀리 쫓겨나서 죽고 말았지요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "142523",
      "srcText": "제사를 모두 없앤 조광조 조광조는 나라를 새롭게 바꾸기 위해 거침없이 행동했어요. 잘못되었다고 생각되면 즉시 왕에게 고치도록 하였어요. 한번은 조광조가 중종을 매우 곤란하게 만들었던 일도 있었어요. “전하, 유교를 기본 가르침으로 나라를 다스려야 할 왕실에서 하늘과 미신✽에 대한 제사를 지내는 것은 말이 안 되옵니다. 없애 주시옵소서.” 그러나 중종도 이것만큼은 쉽게 들어 줄 수가 없었어요. 왕실에서 하늘에 제사를 지내는 것은 오랜 전통이었어요. 이 제사는 왕의 어머니인 대비와 왕비, 궁녀들이 나서서 준비하는 제사였지요. “이번 일만은 왕실의 오랜 전통이라 쉽게 들어 줄 수 없네.” “이 제사는 미신이기도 하고, 제사를 지내는 데 많은 돈이 들어갑니다. 당장 없애셔야 합니다.” 그래도 중종은 조광조의 뜻을 받아 주지 않고 물러가라고 했어요. 하지만 조광조는 궁궐 문 앞에서 무릎을 꿇고 자신의 뜻이 받아들여질 때까지 자리를 뜨지 않겠다고 했어요. 빗줄기가 강해지고 밤이 깊어도 조광조는 꿈쩍도 하지 않고 중종의 허락이 떨어질 때까지 버텼어요. 고민하던 중종은 조광조의 말대로 제사를 없애기로 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 15,
      "srcWordEA": 147
    },
    {
      "srcTextID": "142529",
      "srcText": "왕과신하들이 나라를 제대로 다스리지 못하게되면서백성들의 고통은 이만저만이 아니었어요. 나쁜관리들은백성들에게더많은 세금을내게하고, 더많은일을억지로시켰어요. 견디다못한백성들은 도망을 가거나도적이 되는 일도 자주일어났어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "142531",
      "srcText": "농민을 울리는 나쁜 관리들 어려운 살림을 꾸리던 백성들은 부족한 특산물을 들고서 관청에 갈 수밖에 없었어요. “나리, 올해 농사를 망쳐서 낼 수 있는 사과가 이것밖에 없습니다. 내년에 농사를 잘 지으면 그때 더 많이 내겠습니다.” “원래 내야 할 양을 채우지 못하면 받을 수가 없네. 어서 썩 물러가게나.” 백성들은 울며 사정을 하였지만 관리는 더 이상 듣지도 않고 가버렸어요. 특산물을 내지 못한 백성들은 걱정이 태산 같았어요. 만약 정해진 날짜에 내야 할 사과를 다 채우지 못하면 관청에서는 매를 내리고 감옥에 가둘 것이 불 보듯 뻔하였기 때문이에요. 그리고 형편이 안 좋은 백성들을 더욱 한숨짓게 하는 것은 관리의 말이었어요. 오히려 자신이 대신 사과를 내줄 테니 나중에 이자를 듬뿍 내라는 것이었어요. 그런 말을 들은 백성들은 꾹 참고 어쩔 수 없이 그러겠다고 말하고 집으로 돌아와야 했어요.",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 125
    },
    {
      "srcTextID": "142533",
      "srcText": "군대를 가지 않기 위해 생겨난 방법 원래 가야 할 군대를 다른 사람이 가는 것은 법에 어긋나는 일이었어요. 하지만 재물을 주고 사람을 사서 군대에 보내기도 했어요. “농사 일이 바쁘고 어머니가 편찮으셔서 저 대신 다른 사람을 보내도록 하겠습니다. 허락해 주십시오.” 이뿐이 아니었어요. 대신 군대에 갈 사람을 구하지 못한 백성은 다른 방법을 생각해 내기도 했어요. “나리, 제가 사정이 있어 올해 군대를 가지 못할 것 같은데, 삼베를 대신 내면 안 되겠습니까?” 이렇게 해서 관리나 관청에서는 일 년 동안 군대에 가지 않는 대신 정해진 삼베를 내도록 허락해 주었어요. 이렇게 되자 삼베를 내고 군대에 가지 않으려는 사람들이 점차 늘어나게 되었어요. 나라에서는 백성에게 받은 삼베로 군인을 사려고 했지만 군대에 가려는 사람을 찾기가 쉽지 않았어요. 이런 일들이 계속되면서 조선에는 군인의 숫자가 점점 줄어들었어요. 농민들은 왜 대신 사람을 구하거나, 삼베를 내는 것으로 군역을 대신하려고 했을까요? 농민들이 군역을 하느라 서울이나 멀리 떨어진 지역으로 올라갔다 내려갔다 하느라 4~5개월이 걸리면 정작 때를 놓쳐 농사를 짓지 못했기 때문이에요. 삼베를 줄 테니 군대에 오시오. 난 삼베를 내고 군대 걱정을 덜었지.",
      "srcPage": 15,
      "srcSentenceEA": 16,
      "srcWordEA": 169
    },
    {
      "srcTextID": "142534",
      "srcText": "곡식을 빌리는 백성들 백성들의 생활은 계속 어려워졌어요. 고을 여기저기서 굶어 죽는 사람도 생기고, 먹을 것이 없어서 나무뿌리를 삶아서 먹는 사람들도 있었지요. 이때 좋은 소식이 들려왔어요. “생활이 어려운 백성을 위해서 관청에서 곡식을 빌려 주겠노라.” 어느 고을 사또가 백성들에게 곡식을 빌려가라고 말을 하였던 것이에요. 조선에도 삼국 시대처럼 가난한 백성들에게 곡식을 빌려 주고 나중에 농사를 지어 곡식을 거둘 때에 갚도록 하는 법이 있었어요. 대신에 갚을 때는 빌린 곡식보다 조금 더 많은 곡식을 이자로 내야만 했어요. 곡식을 갚지 못해 도망치는 백성들 지난 봄 곡식을 빌렸던 백성이 가을이 되어 농사로 거둔 곡식을 가지고 관청을 찾아왔어요. 나리, 곡식을 갚으려고 왔습니다. 빌린 곡식과 이자입니다. 빌린 곡식의 양은 맞지만 이자가 부족하다.빌린 곡식의 반을 이자로 내거라. 하지만 곡식의 양을 세어 보던 관리는 눈살을 찌푸렸어요.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 126
    },
    {
      "srcTextID": "142535",
      "srcText": "홍길동은 연산군 때 있었던 실제 사람이에요. 조선왕조실록에 보면 홍길동에 대한 이야기가 나와 있어요. 홍길동은 도적이었는데, 낮에는 높은 벼슬 옷차림으로 돌아다녔기 때문에 고을의 수령도 진짜 높은 벼슬에 있는 사람인 줄 알고 꼼짝을 못했다고 해요. 홍길동은 도적들 중에서도 대장 역할을 했어요. 그러다가 결국 잡혀서 감옥에 갇혔지요. 실제 홍길동에 대한 이야기는 여기까지예요. 이 홍길동을 주인공으로 삼아서 만들어진 소설이 바로 허균이 썼다고 알려진 홍길동전이에요. 실제 있었던 홍길동보다 약 100년 뒤에 나온 소설이지요. 홍길동이 조선 시대에 아주 유명한 도적이었다는 것은 사실과 소설이 맞아떨어지고 있어요. 실제의 사람이 소설의 주인공이 된 홍길동 27 홍길동과 함께 조선 시대 유명한 도적이 있어요. 바로 임꺽정이에요. 임꺽정은 홍길동보다 약 60년 뒤에 나온 사람이에요. 임꺽정은 황해도의 구월산에 사는 도적이었어요. 하지만 그곳에서만 활동하지는 않았어요. 구월산을 중심으로 평안도, 강원도 심지어는 왕이 살고 있는 한양까지도 와서 도적질을 하였지요. 임꺽정은 나쁜 짓을 일삼는 부자들의 집을 털어 재물을 가난한 백성들에게 나누어 주었어요. 그래서 백성들은 비록 임꺽정이 도적이었지만 많이 존경하고 고마워했어요. 나라에서는 임꺽정을 잡기 위해서 온갖 방법을 다 썼지만 잡을 수가 없었어요. 백성들이 임꺽정이 잡히지 않도록 도와주었기 때문이에요. 하지만 임꺽정은 그의 부하 서림의 배신으로 결국 잡혀서 죽고 말았어요. ",
      "srcPage": 17,
      "srcSentenceEA": 20,
      "srcWordEA": 189
    },
    {
      "srcTextID": "142520",
      "srcText": "성종의 또 다른 아들, 진성 대군 연산군의 난폭함은 날이 가도 그칠 줄을 몰랐어요. 연산군은 나랏일을 돌보지 않고 술과 놀이에만 빠졌지요. 많은 신하들이 나라 걱정을 하였지만 누구 하나 선뜻 나서는 사람이 없었어요. 혹시라도 왕의 잘못을 말했다가 멀리 쫓겨나거나 목숨을 잃을 수도 있었기 때문이에요. 그러던 어느 날, 더 이상 연산군의 모습을 보다못한 신하 두 명이 일을 꾸몄어요. 바로 박원종과 성희안이었어요. “나라꼴이 말이 아니오. 이대로 두어서는 안 되겠소.” 박원종의 말에 성희안이 맞장구를 치며 말했어요. “맞는 말이오. 연산군을 몰아내고 진성 대군을 왕으로 모십시다.” 진성 대군은 성종의 또 다른 아들이자, 연산군과는 어머니가 다른 동생이었어요. 두 사람은 자신들과 뜻을 함께하는 신하들을 모으기 시작했어요.",
      "srcPage": 2,
      "srcSentenceEA": 13,
      "srcWordEA": 107
    },
    {
      "srcTextID": "142526",
      "srcText": "조광조를 벌한 중종 중종도 조광조에 대한 불만이 점점 쌓여가고 있었어요. 조광조는 자신이 옳다고 생각하는 일에 대해서는 아무리 왕이라고 할지라도 할 말은 꼭 하는 사람이었기 때문이었어요. 중종은 그런 조광조가 점차 마음에 들지 않았어요. 드디어 중종이 조광조를 불렀어요. “많은 사람들이 이 나라를 내가 아닌 조광조 네가 다스린다고 한다. 어떻게 생각하느냐?” “저는 임금과 나라를 위해서 옳은 일을 하는 신하일 뿐입니다.” 조광조의 목소리는 조금도 흔들림이 없었어요. 이 말은 마치 못된 신하들의 말에 귀를 기울이는 중종에게 불만이 섞인 소리처럼 들렸어요. 잠시 후에 중종이 말했어요. “조광조가 임금과 하늘이 무서운 줄 모르고 너무 날뛰었도다. 아주 먼 곳으로 보내라.” 이렇게 한 번 내려진 중종의 명령은 다시 거두어지지 않았어요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 109
    },
    {
      "srcTextID": "142522",
      "srcText": "중종의 새로운 신하, 조광조 왕의 자리에 오른 중종은 자기 뜻대로 나라를 다스리기 힘들었어요. 자신을 왕의 자리에 앉힌 신하들의 목소리가 너무 컸기 때문이에요. 그뿐만이 아니었어요. 그들은 자신들의 힘을 이용해서 자신들과 가까운 사람들에게 벼슬을 주고 여러 방법으로 땅과 재산을 늘려가고 있었어요. 중종은 그들의 간섭을 물리치고 싶었어요. 그때 중종에게 좋은 생각이 떠올랐어요. ‘내가 그들을 막을 수 없다면, 그들을 막을 사람을 내세워야겠다.’ 중종은 똑똑하고 바른 말을 할 수 있는 신하를 찾아보았어요. 중종이 찾아낸 사람은 바로 조광조였어요. 조광조는 젊었지만 그 누구보다 많이 알고, 바른 성격을 가진 사람이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "142532",
      "srcText": "백성들의 허리를 휘게 하는 군대 조선에는 특산물 말고 백성들을 힘들게 하는 것이 또 있었어요. 바로 군대를 가야 하는 군역이었어요. 조선에서는 천민을 빼고 나이가 16세에서 60세가 되는 남자라면 누구나 군대에 가야 했어요. 1년 내내 군대에 가는 것은 아니고, 일정한 기간 동안 군사 훈련을 받거나 전쟁이 났을 때 나라를 위해서 싸우러 나가야 했어요. 그때에는 나라에 큰 전쟁이 없었기 때문에 전쟁에 나가지는 않고 대개 농사 일이 바쁠 때를 피해서 군사 훈련을 받았어요. 그런데도 백성들은 불만이 많았어요. “아니, 군사 훈련을 받으러 갔는데 성 쌓는 일을 하라니 기가 막히는군.” 나라에서는 왕의 무덤을 만든다던지, 성을 쌓고 고치는 일도 백성들에게 시켰어요. 이 일도 정해진 기간 동안만 하면 되었어요. 큰 공사를 하는 데 사람이 부족하면 군인들에게 이 일을 시키곤 하였어요. 하지만 군인들은 이것이 아주 큰 불만이었어요. 공사 일은 하는 것도 힘들었지만 큰 돌과 나무를 나르다가 다치거나 죽는 일이 많았기 때문이에요. 점점 줄어드는 군인들 “아니, 군사 훈련을 받으러 갔는데 성 쌓는 일을 하라니 기가 막히는군.”",
      "srcPage": 14,
      "srcSentenceEA": 14,
      "srcWordEA": 157
    }
  ]
}