{
  "title": "투란도트 공주의 수수께끼",
  "author": "정스토리공방",
  "illustrator": "배지은",
  "isbn": "9791165430399",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139871",
      "srcText": "눈먼 할아버지는 칼라프 왕자의 아버지 티무르왕이었어. 전쟁에서 진 뒤 눈까지 잃고 떠돌다 여기까지 오게 된 거였어. \"그동안 류가 나를 보살펴 주었단다.\" \"류, 정말 고마워. 네가 있어서 정말 다행이구나.\" 칼라프의 말에 시녀 류는 기뻐하며 속으로 말했지. '왕자님은 제게 빛과도 같은 분인걸요.'",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139874",
      "srcText": "칼라프 왕자는 다시 생각에 잠겼다가 곧 외쳤어. “그것은 피! 내 피는 불꽃처럼 타오르지. 하지만 진짜 불꽃은 아니고, 승리를 꿈꿀 때 뜨거워지오.” 구경 나온 사람들이 “와!” 하고 환호성을 질렀어.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "139879",
      "srcText": "투란도트는 온 도시에 명령을 내렸어. “아무도 잠들지 말고 이 자의 이름을 알아내라!” 하지만 칼라프는 자신만만하게 웃었어. “하하하, 이 도시엔 나를 아는 이가 아무도 없는데 내 이름을 어찌 알까?”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139869",
      "srcText": "구경꾼들의 이야기를 들은 칼라프 왕자는 마음먹었어. \"내가 청혼해서 수수께끼를 풀고 공주와 결혼하겠어. 그래서 꽁꽁 언 공주의 마음을 풀어 줘야지.\"",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "139872",
      "srcText": "\"류, 나는 투란도트 공주에게 청혼하러 가니, 아버지를 잘 돌봐 다오.\" 류와 티무르왕이 깜짝 놀라 말렸지만, 칼라프 왕자는 마음을 바꾸려 하지 않았어. 칼라프 왕자는 왕궁 앞으로 달려가 징을 크게 울렸어. 공주에게 청혼하려는 사람은 그 징을 치도록 되어 있었거든. \"에구, 또 아까운 남자가 죽게 생겼군.\" 사람들이 수군거렸어.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "139881",
      "srcText": "투란도트는 끌려온 두 사람을 고문했어. 그러자 류는 티무르왕을 보호하기 위해 나섰어. “그분의 이름을 아는 사람은 오직 나뿐입니다. 이 할아버지는 아무것도 모르는 장님이에요.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139866",
      "srcText": "투란도트는 오늘도 다른 나라에서 온 왕자를 처형하려고 했어. \"누구든 나에게 청혼할 수 있다. 단, 세 가지 수수께끼를 풀면 나와 결혼할 수 있지만, 그러지 못하면 이 왕자처럼 목숨을 잃을 것이다.\" 투란도트의 말과 함께 왕자는 목숨을 잃었어.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139878",
      "srcText": "공주의 신하인 팡, 핑, 퐁은 칼라프를 살살 꾀었지. “여기에 이름을 쓰기만 하면 이 나라의 넓은 땅을 다 주겠소.” “아무에게도 말 안 할 테니 나에게만 살짝 이름을 말해요. 응?” 그때 누군가가 티무르왕과 류를 가리키며 말했어. “저 두 사람이 수수께끼를 맞힌 남자와 함께 있었어요.” 병사들은 두 사람을 잡아 공주에게 끌고 갔어.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "139873",
      "srcText": "드디어 얼음 공주 투란도트가 첫 번째 수수께끼를 냈어. “캄캄한 밤에 사람들 마음에 한 줄기 빛을 비추고는 아침이면 사라졌다가 밤마다 다시 태어나는 것은?” ‘캄캄한 밤이면 누구나 두려워지지. 하지만 아침이 온다는 희망으로 두려움을 이겨 내. 그래, 희망!’ 곰곰이 생각한 칼라프가 공주에게 외쳤어. “그것은 희망이오!”",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139867",
      "srcText": "투란도트는 이 세상 그 누구보다도 아름다웠어. 그 모습을 본 남자들은 모두 마음을 빼앗기고 말았지. 하지만 투란도트는 마음이 얼음처럼 차갑고 인정이 눈곱만큼도 없어서 사람들은 투란도트를 '얼음 공주'라고 불렀어.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139868",
      "srcText": "\"너무 잔인해, 청혼한 남자를 어떻게 죽일 수 있담.\" \"전쟁 때 공주의 어머니가 다른 나라 왕에게 목숨을 잃었잖아. 그 뒤로 세상의 모든 남자를 미워하며 복수하기로 마음먹었대.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "139870",
      "srcText": "그때 근처의 한 눈먼 할아버지가 사람들에게 떠밀려 쓰러졌어. 칼라프 왕자는 얼른 할아버지를 부축해 일으켜 세우다 깜짝 놀랐어. \"아니, 아버지 아니세요!\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "139875",
      "srcText": "칼라프가 답을 맞히자 투란도트는 깜짝 놀랐어. 아직까지 아무도 수수께끼를 푼 적이 없었거든. 투란도트는 다시 두 번째 수수께끼를 냈어. “불꽃처럼 타오르지만 불꽃은 아니며, 승리를 꿈꿀 때 뜨거워지는 것은 무엇이지?”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "139877",
      "srcText": "마침내 투란도트가 마지막 수수께끼를 냈어. \"얼음같이 차갑지만 너에게 불을 붙이고, 네가 타오를수록 더욱 차가워지며, 너를 죽일 수도, 왕으로 만들 수도 있는 것은?\" 칼라프는 답이 생각나지 않아 탄식했어. \"아, 얼음 공주, 그대는 나에게 불을 붙여 놓고 내 마음이 타오를수록 차가워지는군. 맞아, 그건 바로 당신, 투란도트요!\"",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139876",
      "srcText": "\"안 돼! 내가 이름도 모르는 자와 결혼하다니!\" 투란도트가 어쩔 줄 몰라 하자, 칼라프 왕자는 배짱을 부렸어. \"이번엔 공주가 내 이름을 맞혀 보시오. 내일 아침까지 알아맞히면 결혼을 취소하고 내 목숨을 내놓겠소.\"",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "139880",
      "srcText": "류는 온갖 고문에도 왕자의 이름을 말하지 않았어. 투란도트는 도무지 알 수 없다는 듯 물었어. “너는 무엇 때문에 그 고통을 참으면서 그자를 지켜 주려는 것이냐?”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}