{
  "title": "의자왕",
  "author": "한국역사교육연구회 편집2팀",
  "illustrator": "이유진",
  "isbn": "9788954339360",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "127118",
      "srcText": "찬 바람이 부는 사비성의 대궐 마당으로 대신들이 하나, 둘 모여들었어요. 백제 무왕이 대신들을 바라보며 힘겹게 숨을 몰아쉬었어요. “내가 죽으면 누가 이 나라를 다스릴지 걱정이었소. 다행히 왕자가 지혜롭고 용맹하여 백성들에게 존경을 받고 있다니 나라를 맡기기에 부족함이 없을 것 같구려. 이제 안심하고 눈을 감을 수 있겠소.” 말을 마친 무왕이 숨을 거두었어요. 무왕의 뒤를 이어 왕위에 오른 사람이 바로 백제 마지막 왕, 의자왕이랍니다.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 65
    },
    {
      "srcTextID": "127122",
      "srcText": "괴상한 일은 거기에서 그치지 않았어요. 으흐흐 으흐흐. 으히히 으히히. 대궐 안 느티나무 근처에서 사람이 흐느끼는 것 같은 소리가 들리더니 성안의 우물이 모두 핏빛으로 물들었어요. 또, 하늘에서 셀 수 없이 많은 개구리가 떨어지는가 하면, 승냥이처럼 생긴 개가 대궐을 향해 밤새 짖어대다 사라지는 일도 있었지요. 어느 날에는 갑자기 땅이 흔들리는 바람에 놀란 사람들이 도망치다 서로에게 밟히고 깔려서 죽기도 했어요. 해가 지고 나면 대궐 어디선가 이런 소리도 들려왔어요. “백제는 망한다! 백제는 망한다!” 의자왕은 화가 나기도 하고 무섭기도 해서 마구 소리를 질러 댔어요. “누가 저런 이상한 소리를 내는지 당장 알아내라!”",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "143735",
      "srcText": "백제의 마지막 왕인 의자왕은 역사적으로 볼 때 오해를 받는 인물 중의 한 사람입니다. 그것은 아마도 의자왕이 멸망한 나라의 마지막 왕이었기 때문이에요. 김부식은 '삼국사기'에 의자왕이 난폭하고 어리석었으며 궁녀를 3천 명이나 두었다고 기록해 놓았습니다. 그런데 이와는 다르게 중국의 역사 기록에는 의자왕을‘해동증자’라고 불렀다는 기록이 있습니다. ‘해동’은 중국이 우리나라를 부르는 말이고, ‘증자’란 어질고 학식이 깊은 사람을 말하지요. 역사를 자세히 살펴보면, 의자왕은 유능하고 어진 왕이었음을 알 수 있습니다. 한때는 신라를 공격해 40개가 넘는 성을 빼앗기도 했고, 귀족의 힘을 눌러 백성들이 마음 놓고 살 수 있도록 하기도 했어요. 하지만 이렇게 나라를 잘 다스렸던 의자왕은 신라에서 보낸 여인의 꾐에 넘어가 나랏일을 제대로 돌보지 않았습니다. 충신들을 귀양 보내거나 사형에 처했으며 술과 놀이로 나날을 보냈지요. 이런 시기에 신라가 당나라와 연합하여 쳐들어왔으니, 백제로서는 버틸 재간이 없었던 거예요. 백제의 충신이자 용감한 장수였던 계백 장군이 결사대를 이끌고 나가 끝까지 싸웠지만 당나라의 13만 대군과 손을 잡은 신라군을 당해 낼 수 없었습니다. 의자왕은 사비성을 버리고 웅진성으로 도망쳤다가 결국 당나라 장수 소정방에게 항복을 하고 말았지요. 이렇게 해서 의자왕을 마지막으로 700여 년의 찬란한 역사를 가진 백제는 사라지고 말았습니다. 삼국 통일을 이루겠다던 태자 시절의 꿈을 잃어버린 의자왕은 결국 자기 손으로 백제의 마지막 왕이 되는 비운을 맞고 말았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 18,
      "srcWordEA": 197
    },
    {
      "srcTextID": "127120",
      "srcText": "의자왕의 행동을 보다 못한 성충이라는 신하가 간절하게 말했어요. “폐하께서 나랏일을 소홀히 여기시고 여인과 노는 일에만 빠져 계시니 백성들이 힘들어하고 있습니다. 또한 나라가 어지러운 틈을 타 이웃 나라에서는 침략의 기회만 엿보고 있습니다. 하루속히 백성들의 생활을 살피시고 군사를 길러 전쟁에 대비하지 않으면, 장차 나라가 위태로운 지경에 빠지게 될지 모릅니다.” 성충의 말을 들은 의자왕은 버럭 화를 냈어요. “뭐가 어째? 이 늙은이가 지금 무슨 소릴 하는 거야? 감히 왕에게 이래라저래라 명령을 해? 여봐라, 이놈을 당장 끌고 나가서 사형에 처해라!” 백제의 장수 성충은 어이없이 목숨을 잃고 말았어요. '나라 꼴이 말이 아니구나! 왕 앞에서 옳은 소리를 했다가는 무슨 일을 당할지 모르겠군.' 이제 신하들은 아무도 왕을 말리려 하지 않았어요.",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 111
    },
    {
      "srcTextID": "127121",
      "srcText": "그 무렵, 사비성에서 이상한 일들이 벌어지기 시작했어요. 히히힝! 붉은 털이 난 흉측한 말이 나타나 오회사라는 절 주위를 빙빙 돌며 기분 나쁘게 울부짖다 사라졌어요. 깨갱, 깨갱, 깨갱! 또, 수십 마리의 흰 여우가 무리를 지어 나타나 대궐 지붕을 뛰어다니며 난리를 피우기도 했지요. 어느 날엔 가는 부여 강기슭에서 엄청나게 크고 괴상한 물고기가 죽은 채 발견되기도 했어요. 굶주림에 지친 백성들이 아무것도 모르고 죽은 물고기를 먹었다가 배탈이 나서 목숨을 잃는 일도 벌어졌어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "127131",
      "srcText": "왕자 융과 함께 웅진성으로 몸을 피한 의자왕은 소정방에게 선물을 보내 군사를 데리고 당나라로 돌아가달라고 부탁했지요. “하하하! 이 소정방을 어떻게 보고 이런 수작을 한단 말이냐?” 소정방은 눈 하나 깜짝하지 않았어요. 하는 수 없이 의자왕은 왕자를 보내어 항복을 알렸어요. 그 자리에 있던 신라 태자 법민은 백제 왕자 융을 자기가 탄 말 앞에 꿇어앉혔어요. 백제 신하들은 분통함에 가슴이 터질 것 같았지만 그대로 지켜볼 뿐 다른 방법이 없었지요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "127132",
      "srcText": "며칠 뒤, 달아났던 의자왕도 소부리성으로 끌려왔어요. 신라의 무열왕은 의자왕이 항복했다는 말을 듣고 소부리성으로 직접 찾아왔어요. 그러고는 큰 잔치를 베풀었지요. 소정방을 비롯한 신라와 당나라의 장수들은 높은 곳에 차려진 잔칫상 앞에 앉았어요. “백제는 대대로 신라를 괴롭혔다. 그대는 죄를 뉘우친다는 뜻으로 술을 따라 올리도록 하라!” 의자왕은 무릎을 꿇은 채 신라 무열왕의 술잔에 술을 따랐어요. 소정방은 의자왕과 왕자, 많은 포로를 이끌고 당나라로 돌아갔답니다. 이렇게 해서 백제는 의자왕 대에서 멸망하고 말았어요. 나라가 세워진 지 678년 만의 일이었지요. 총명하고 어진 성품으로 모든 사람들의 기대를 모았지만, 자신의 욕망을 억누르지 못했던 의자왕은 결국 비운의 왕이 되고 말았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 98
    },
    {
      "srcTextID": "127123",
      "srcText": "의자왕의 명령이 떨어지자마자 신하들이 대궐 마당을 파 보았어요. 얼마나 팠을까. 바로 그때, 땅속에서 큰 거북 한 마리가 꿈틀거리며 기어 나오는 게 보였어요. 그런데 거북의 넓적한 등에 뭔가 새겨져 있었지요. 백제는 보름달, 신라는 초승달. 의자왕은 그 말의 뜻을 알 수 없어 무당을 불렀어요. 점을 친 무당이 말했지요. “보름달은 꽉 차서 더 이상 커지지 않고 날이 갈수록 제 모양을 잃게 됩니다. 하지만 초승달은 점점 둥글어지면서 환한 빛을 낼 수 있지요. 이 말은 백제는 보름달이 제 모양을 잃어버리듯 점점 약해지다가 결국 망하고, 신라는 초승달이 보름달이 되듯 크게 발전할 것이라는 뜻입니다.” 화가 머리끝까지 난 의자왕은 그 자리에서 무당을 죽여버렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 104
    },
    {
      "srcTextID": "127124",
      "srcText": "의자왕은 다른 무당을 불러 똑같이 물었어요. 이 무당은 꾀가 많았지요. ‘지난번 무당은 정직하게 대답을 했다가 죽임을 당했지. 먼저 왕의 기분을 좋게 만든 다음 대궐을 빠져나가야겠다!’ 무당은 생글생글 웃으며 말했어요. “폐하, 점괘의 내용이 기가 막히게 좋은 줄로 아뢰옵니다. 하늘에 떠 있는 보름달은 둥글고 훤하지만, 초승달은 가늘고 빛도 흐리지요. 보름달인 백제는 크게 번성하고, 초승달인 신라는 머지않아 망할 것이라는 점괘이옵니다.” 기분이 좋아진 의자왕은 호탕하게 웃었어요. “하하하, 네 말이 맞다! 여봐라, 이 무당에게 상을 내리거라!” 귀한 옷감과 보석을 받은 무당은 대궐을 빠져나오며 식은땀을 닦았지요. “어서 다른 나라로 도망가야겠다. 점괘는 분명 백제가 망한다는 뜻이었어.”",
      "srcPage": 7,
      "srcSentenceEA": 14,
      "srcWordEA": 99
    },
    {
      "srcTextID": "127126",
      "srcText": "그날도 여전히 의자왕은 술에 취해있었어요. 그런데 군사 하나가 달려와 다급한 목소리로 말했지요. “폐하, 큰일 났사옵니다. 당나라 군대는 백마강을 둘러쌌고 신라 군도 탄현을 넘어섰다 하옵니다!” 의자왕은 정신이 번쩍 들었어요. 백제가 망할 것이라던 점괘, 대궐에 연달아 일어났던 이상한 일들, 눈물로 호소하던 성충의 모습이 의자왕의 머리를 스치고 지나갔어요. ‘많은 조상과 충신, 심지어 무당까지 백제의 멸망을 경고해 주었는데 내가 가벼이 여겨 이 지경에 이르고 말았구나. 이 위기를 어찌 해결할 것인가?’",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 72
    },
    {
      "srcTextID": "127127",
      "srcText": "의자왕이 안절부절못하고 있을 때 한 장수가 나섰어요. 바로 계백 장군이었지요. “폐하, 신 계백 목숨을 걸고 백제를 위해 싸우겠나이다.” “오, 계백 장군! 그대가 있었구려. 이제 백제의 운명은 장군의 손에 달려있소.” 의자왕은 계백 장군의 두 손을 잡고 말했어요. 하지만 계백 장군이 이끄는 결사대는 겨우 5천 명뿐이었지요. 계백 장군과 결사대는 용감하게 싸웠지만 모두 목숨을 잃고 말았어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 59
    },
    {
      "srcTextID": "127128",
      "srcText": "신라군은 그 기세를 몰아 소부리성을 향해 밀고 들어왔어요. “신라군은 들으라! 누구든 백제 왕의 목을 가져오는 자에게 큰 상을 내릴 것이다!” 당나라 군사도 사비성을 향해 물밀듯이 쳐들어왔어요. 의자왕은 직접 백제군을 지휘하며 병사들을 격려했지만 신라와 당나라의 연합군을 막아내기에는 역부족이었지요. “아, 진작 성충의 말을 귀담아들을 것을.......” 의자왕은 눈물을 흘리며 후회했어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "127130",
      "srcText": "가까스로 사비성을 빠져나온 의자왕은 뒤따르던 궁녀들을 버려두고 웅진성으로 도망쳤어요. 궁녀들을 발견한 신라군과 당나라 군이 무서운 기세로 달려왔어요. 달아나던 궁녀들 앞으로 시퍼런 강이 펼쳐졌어요. 궁녀들은 적군에게 잡히든지 강물에 빠져 죽든지 둘 중 하나를 선택해야만 했답니다. “적에게 붙잡혀 노예로 살 바에야 차라리 죽는 것이 낫다.” 궁녀들은 앞다투어 몸을 던졌어요. 벼랑 아래로 떨어지는 궁녀들의 모습이 마치 바람에 떨어지는 꽃잎과 같았지요. 훗날 사람들은 이 바위를 낙화암이라고 불렀어요.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "127119",
      "srcText": "왕이 된 의자왕에게 신라에서 한 여인을 보냈어요. 의자왕의 관심을 다른 데로 돌려 나라를 혼란에 빠뜨리려는 속셈이었지요. 여인이 온 후로 의자왕은 나랏일에는 신경 쓰지 않고 온통 노는 일에만 빠져버렸어요. 신라에서 온 여인은 값비싼 옷과 화려한 장신구로 치장하기를 좋아했어요. 의자왕은 백성들에게서 세금을 더 걷으라고 명령했지요. 여인이 갖고 싶어 하는 물건을 사들이려면 많은 돈이 필요했거든요. 게다가 의자왕은 마음에 드는 여인이 있으면 닥치는 대로 데려와 궁녀로 만들었어요. 그렇게 잡혀 온 궁녀의 수가 무려 3천 명이 넘었답니다. 왕이 나랏일을 돌보지 않으니 나라는 엉망이 되고, 백성들은 점점 살기가 힘들어졌어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "127125",
      "srcText": "한편, 신라의 무열왕도 백제에서 이상한 일이 일어나고 있다는 것을 알았어요. “하늘이 우리에게 주신 기회다! 이번에는 반드시 백제를 이겨야 한다!” 백제와의 전쟁에서 이겨본 적이 거의 없던 신라는 철저하게 준비를 했어요. 그리고 당나라에 지원군을 부탁했어요. 이때를 위해 무열왕은 당나라에 선물과 사신을 보내며 친한 관계를 맺고 있었지요. 당나라 황제는 소정방을 대장군으로 하여 13만 명의 대군을 신라에 보냈어요. 강하기로 소문난 당나라 군대가 돕기 위해 왔다는 소식에 신라군의 사기가 한층 높아졌지요. 당나라 소정방의 부대는 바다로, 신라 김유신의 군대는 육지로 각각 백제를 공격했어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 84
    },
    {
      "srcTextID": "127129",
      "srcText": "둥! 둥! 두둥둥! 당나라 해군을 태운 배가 요란한 북소리를 울리며 다가오고 있었어요. 적군이 코앞까지 밀고 들어오자, 의자왕은 마음이 다급해졌어요. “폐하, 우선은 옥체를 보존하셔야 하옵니다! 잠시 곰나루로 피하시옵소서!” 신하들의 간절한 부탁에 의자왕은 왕자를 데리고 황급히 대궐 뒤 부소산으로 올라갔어요. ‘아! 도저히 발걸음이 떨어지지 않는구나! 백성들의 비명 소리를 들으며 어찌 이대로 갈 수 있단 말인가!’ “대궐 정문이 무너졌다 하옵니다.” 대궐을 살피고 온 군사의 말에 의자왕이 다급하게 외쳤어요. “불을 질러라!” 신하와 군사들이 어리둥절하여 의자왕을 바라보았어요. \"대궐 안의 보물을 적에게 빼앗기느니 차라리 불태워 없애는 것이 낫다!\"",
      "srcPage": 12,
      "srcSentenceEA": 15,
      "srcWordEA": 93
    }
  ]
}