{
  "title": "양배추 없애기 작전",
  "author": "하늘땅",
  "illustrator": "배한나",
  "isbn": "9791165952792",
  "readAge": "초등_저학년",
  "publishedYear": 2021,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "19440",
      "srcText": "아빠, 엄마, 누나도 만두처럼 양배추를 먹지 않았지. “양배추를 먹을 바에는 온 동네를 청소할래!” “양배추를 먹을 바에는 하루 종일 빨래할 거야!” “양배추를 먹을 바에는 운동장 스무 바퀴를 돌겠어!”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "19442",
      "srcText": "바로 엄청나게 큰 양배추였어! 보면서도 믿을 수가 없었지. “도대체 이게 어떻게 들어온 거야?”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "19445",
      "srcText": "“뭐? 먹어야 사라진다고?” “양배추를 어떻게 먹어?” “그건 있을 수 없는 일이야.” 만두네 가족은 그날 밤, 잠이 오지 않았어. 양배추를 먹는 건 상상조차 못 한 일이었거든.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19446",
      "srcText": "그렇게 며칠이 지났어. 양배추는 계속 자라더니, 어느새 거실을 가득 채웠어. 만두네 가족은 어쩔 수 없이 양배추를 먹어 보기로 했어. 커다란 양배추 때문에 꼼짝달싹 못 하니 별수 있겠어?",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "19447",
      "srcText": "하지만 양배추를 어떻게 먹어야 좋을지 몰랐어. 그때 만두가 나섰지. “요리책에서 봤는데, 양배추즙이 피로 회복에 좋대요. 피곤함을 많이 느끼는 아빠는 양배추즙 어때요? 사과랑 같이 갈아서 마시면 맛있대요. 누나는 전을 좋아하니까 양배추 전이 딱이야.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "19451",
      "srcText": "다음 날도 그다음 날도 만두네 가족은 양배추로 만든 음식을 먹었어. 양배추샐러드, 강된장에 양배추쌈, 새콤달콤한 양배추 피클. 만두는 양배추로 또 어떤 음식을 만들지 생각만 해도 콧노래가 절로 나왔어. 물론 양배추도 쑥쑥 줄어들었지.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "143680",
      "srcText": "레오나르도 다빈치는 어려서부터 먹는 것에 관심이 많았어요. 15살 즈음에 화가 안드레아 델 베로키오의 공방에서 공부할 때도 그림보다는 요리에 관심이 더 많았지요. 그래서 친구였던 산드로 보티첼리와 ‘세 마리 개구리 깃발’이라는 식당을 차린 적도 있었어요. 요리가 독특해서 식당은 금방 문을 닫고 말았지만, 다빈치는 포기하지 않았어요. 오히려 주방을 새롭게 바꿀 수많은 아이디어를 냈지요. 자동 석쇠, 장작을 화덕으로 옮기는 장치, 물 나르는 기계 등 상상을 초월하는 여러 가지 기계의 도면을 그렸어요. 하지만 뜻대로 잘되지 않아서 사고가 나는 등 많은 시행착오를 겪었지요.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 84
    },
    {
      "srcTextID": "19439",
      "srcText": "만두는 요리사가 꿈이야. 그런데 양배추는 먹지 않았어. “양배추를 먹을 바에는 차라리 치과에 갈래.”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "19444",
      "srcText": "다음 날 아침, 만두가 놀라서 소리를 질렀어. “악!” “만두야, 무슨 일이야?” 만두의 소리에 거실로 나온 아빠, 엄마, 누나는 기가 막혔어. 양배추가 다시 커져 있었거든. “잠깐! 여기 무슨 쪽지가 있는데?”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "19448",
      "srcText": "“엄마는 김치를 가장 좋아하니까 양배추김치로 해요!” 만두는 엄마를 도와 음식을 만들기 시작했어. 어느새 집 안은 음식 냄새로 가득 찼지.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19453",
      "srcText": "거실을 차지했던 양배추를 거의 다 먹었을 때쯤, 만두네 가족은 양배추가 없는 밥상은 상상도 할 수 없게 되었어. “우리가 양배추를 왜 싫어했지?” “그러게, 이 맛있는걸.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "19441",
      "srcText": "그러던 어느 날, 쿵 소리와 함께 집이 흔들렸어. 온 가족이 깜짝 놀라 거실로 뛰어나왔어. 글쎄, 거실에 뭐가 있었는지 알아?",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "19443",
      "srcText": "그런데 양배추가 쑥쑥 자라더니, 아빠 키보다 더 커졌지 뭐야? 만두네 가족은 힘을 합쳐서 커다란 양배추를 힘껏 밀었어. “영차! 영차!” 하지만 양배추는 꿈쩍도 하지 않았지. “잎사귀를 떼어서 옮겨 보자.” 만두네 가족은 양배추 잎사귀를 한 장씩 떼어서 이웃에게 나누어 주었어.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "19450",
      "srcText": "드디어 양배추 요리가 모두 완성됐어. 하지만 음식을 앞에 두고 만두네 가족은 서로 눈치만 봤지. 그때, 만두가 용기 내어 양배추 전을 입 안에 넣었어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "19449",
      "srcText": "“어? 먹을 만한데?” 그러자 엄마도 아빠도 누나도 젓가락을 들었어. “어? 왜 이렇게 맛있지?” 만두네 가족은 눈 깜짝할 사이에 양배추로 만든 음식을 전부 먹어 치웠어.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "19452",
      "srcText": "“맞아, 이제 가지만 아니면 돼.” “나도 가지만 아니면 무엇이든 먹을 수 있어.” 사실 만두네 가족은 가지도 먹지 않았어.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    }
  ]
}