{
  "title": "파브르",
  "author": "이상교",
  "illustrator": "박경남",
  "isbn": "9791155396162",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139984",
      "srcText": "그날 밤이었어요. “찌르르, 찌르르륵.” 어디선가 풀벌레 소리가 들려왔어요. “어디서 나는 소리일까?” 파브르는 소리 나는 쪽을 살펴보았지만 아무것도 보이지 않았어요. 이틀 밤이나 찾아다닌 끝에야 풀숲에서 소리의 주인공을 찾아냈지요. 파브르는 살금살금 다가갔어요. “잡았다!” 그것은 날개가 얇고 초록빛이 나는 작은 벌레였어요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139986",
      "srcText": "일곱 살이 되던 해, 파브르는 생레옹의 집으로 돌아왔어요. 학교에 가기 위해서였지요. 학교에는 피에르라는 선생님이 있었는데 이것저것 아는 것이 참 많았어요. 선생님은 아이들을 들로 산으로 마음껏 뛰어다니게 했지요. 하루는 아이들에게 자루를 하나씩 나누어 주며 말했어요. “자, 오늘은 달팽이를 잡아 볼까?” 아이들은 신이 나서 달팽이를 잡기 시작했어요. 하지만 파브르는 달팽이를 한 마리 잡고선 눈을 떼지 못했어요. ‘이 큰 달팽이는 무늬도 있네? 집에 가지고 가서 좀 더 자세히 살펴봐야지.’ 파브르는 집에 와서도 달팽이만 바라봤어요. 그 모습을 보고, 어머니는 긴 한숨을 내쉬었어요. 그때까지도 파브르는 제 이름조차 쓰지 못했거든요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 95
    },
    {
      "srcTextID": "139991",
      "srcText": "연구에만 몰두하던 파브르는 그만 열병에 걸리고 말았어요. 늘 질척질척한 늪에서 살다시피 하다가 병을 얻은 거예요. 하는 수 없이 파브르는 프랑스로 돌아왔어요. 그리고 건강이 회복되자 아비뇽의 한 중학교에서 다시 물리학을 가르쳤어요. 그러던 어느 날, 파브르는 의사이면서 곤충학자인 ‘뒤프르’가 쓴 책을 읽게 되었어요. 비단벌레와 나나니벌에 대한 내용이었지요. ‘나나니벌은 죽은 비단벌레의 몸에 썩지 않게 하는 침을 놓는다. 그런 다음, 비단벌레 몸에 알을 낳아 알에서 깬 애벌레가 비단벌레를 먹게 한다.’ 파브르는 날이 밝도록 뒤프르의 책을 손에서 놓지 못했어요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "139993",
      "srcText": "아비뇽에서는 교육을 받지 못한 사람들을 위해 무료 강좌를 열고 있었어요. 파브르는 교육부 장관의 부탁으로 일주일에 두 번 강의를 했어요. 파브르의 강의는 인기가 대단했어요. 그런데 어느 날, 강의를 하러 강의실에 도착한 파브르는 어이없는 소식을 들었어요. “파브르 선생의 강의가 취소되었습니다.” 강의 내용이 이상하다는 항의가 들어온 거예요. 새롭고 신비한 곤충들 이야기를 제대로 받아들이지 못한 거지요. 이 일로 파브르는 학교에서도 쫓겨났고 집마저 비워 주게 되었답니다. 하지만 파브르는 연구를 멈추지 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "139982",
      "srcText": "그러고는 저녁 식탁에서 낮에 실험한 이야기를 늘어놓았어요. “하하하! 파브르, 그런 걸 실험해 보다니. 정말 엉뚱하구나!” 일꾼들이 데굴데굴 구르며 웃어 댔어요. 그러나 할머니는 대견스러운 듯 말했어요. “파브르, 훌륭하구나. 작은 머리로 그런 생각을 하다니!”",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139992",
      "srcText": "‘벌레들이 어떻게 살아가는지 관찰하는 일이야말로 내가 할 일이야.’ 파브르는 새로운 일에 몰두하기 시작했어요. 나나니벌과 비슷한 노래기벌을 잡아서 침에 든 독성분을 연구하기 시작했지요. 비단벌레 대신 바구미를 먹이로 주었고요. 그런데 노래기벌에 쏘인 바구미를 관찰하던 파브르는 깜짝 놀랐어요. 벌에 쏘여 죽은 줄 알았던 바구미가 사흘이 지나도록 썩지 않는 거예요. 다시 바구미 연구에 몰두한 파브르는 드디어 굉장한 사실을 알아냈어요. ‘알았다, 노래기벌은 바구미를 죽이지 않고 신경을 마비시켜 죽은 것처럼 보이게 한 거야!’ 파브르는 노래기벌 연구 내용을 자세히 써서 과학 잡지에 발표했어요. “참으로 멋진 연구를 해냈군요. 어려움이 많겠지만, 더욱 훌륭한 연구를 부탁합니다.” 파브르는 프랑스 정부로부터 공로를 인정받아 큰 상을 받았답니다.",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 104
    },
    {
      "srcTextID": "139979",
      "srcText": "앙리 파브르는 남프랑스에 있는 생레옹이라는 마을에서 태어났어요. 생레옹은 땅이 험하고 거칠어 농사지을 땅이 많지 않았기 때문에 파브르네 집은 몹시 가난했어요. 그래서 부모님은 파브르를 할아버지 집에 맡기기로 했어요. “파브르, 할아버지 집에는 가축들이 많단다. 먹을 것도 풍족하고.” 파브르는 아버지를 따라 할아버지 집으로 향했어요. 넓은 들판을 지날 때였어요. 나풀나풀 호랑나비 한 마리가 파브르 앞으로 날아왔어요. “아빠, 호랑나비 좀 보세요!” 파브르가 나비를 쫓아가며 소리쳤어요. 들판 가득 예쁜 꽃들이 피어 있었지만, 파브르는 호랑나비에게 마음을 쏙 빼앗기고 말았답니다.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 80
    },
    {
      "srcTextID": "139980",
      "srcText": "저녁 식사가 끝나면, 파브르는 물레를 돌리는 할머니 곁에 앉아 옛날이야기를 듣곤 했어요. 그런데 파브르는 늘 이야기 밖의 것이 더 궁금했어요. “할머니, 옛날이야기 속에 나오는 귀신들은 어째서 빵을 먹지 않죠?” “글쎄다.” 궁금증을 풀지 못한 날이면, 파브르는 밤늦게까지 혼자 골똘하게 생각에 잠기곤 했어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "139988",
      "srcText": "파브르는 부모님을 돕기 위해 닥치는 대로 일을 했어요. 시장에서 레몬을 팔기도 하고, 공사장에서 흙을 나르기도 했지요. 그러던 어느 날, 아비뇽 거리를 지나다가 반가운 소식을 들었어요. “아비뇽 사범학교에서 장학생을 뽑는다는군.” 아비뇽 사범학교에 장학생으로 들어가면, 수업료뿐 아니라 먹고 잘 걱정을 하지 않아도 되었어요. 파브르는 이를 악물고 공부했어요. 그래서 아비뇽 학교에 1등으로 합격했답니다. 하지만 학교에 들어가서도 곤충에 대한 관심은 식을 줄 몰랐어요. “파브르, 공부는 하지 않고 책상 밑에서 무얼 하는 거지?” 라틴 어 선생님이 큰 소리로 물었어요. “땅벌 꽁무니에서 빼낸 침과 매미의 허물을 관찰하고 있었습니다.” 파브르는 우물쭈물 망설이다가 겨우 대답했어요.",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 95
    },
    {
      "srcTextID": "139989",
      "srcText": "선생님은 속이 상해 파브르의 일을 교장 선생님께 알렸어요. “이상한 일이군요. 1등으로 들어온 학생이 수업 시간에 벌레나 들여다보다니.” 교장 선생님은 파브르를 불러 이유를 물었어요. “다 알고 있는 내용이라서.” 교장 선생님은 파브르를 3학년으로 올려 주었어요. 파브르는 더욱 열심히 공부해서 우수한 성적으로 졸업했어요. 그리고 초등학교 선생님이 되었어요. 파브르는 초등학교에서 라틴 어와 그리스 어를 가르쳤어요. 그러면서 파브르는 수학과 과학을 공부했는데, 얼마 안 가 수학과 물리학 선생님 자격증을 모두 땄어요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 72
    },
    {
      "srcTextID": "139990",
      "srcText": "파브르는 중학교에서 물리학을 가르치기 위해 코르시카로 갔어요. 그 무렵 초등학교에서 함께 근무했던 마리와 결혼도 했고요. 코르시카는 지중해 한가운데 있는 아름다운 섬이에요. 그러던 어느 날, 당통이 코르시카로 왔어요. 당통은 유명한 물리학자인데, 코르시카 섬에 있는 동물과 식물에 대해 연구하기 위해 온 것이었지요. 파브르는 당통을 자기 집에 머물게 하면서 함께 연구에 몰두했어요. 그런 파브르를 보고 당통이 말했어요. “수학이나 물리학보다 생물학을 공부하는 게 어떻겠소? 당신은 훌륭한 생물학자가 될 것 같소.” 파브르는 당통의 말에 가슴이 설레었어요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 79
    },
    {
      "srcTextID": "139994",
      "srcText": "파브르는 자기가 알아낸 곤충에 관한 이야기를 글로 썼어요. 책이 나오자 사람들은 파브르에게 높은 관심을 보였어요. 파브르는 순식간에 유명 인사가 되었지요. 덩굴식물인 꼭두서니 연구로 훈장까지 받았고요. 그러나 기쁨도 잠시뿐이었어요. 사랑하는 아들이 죽고 만 거예요. 파브르는 큰 슬픔에 잠겼어요. 그러나 슬픔을 딛고 일어나 오래전부터 아들을 위해 하고 싶었던 일을 시작했지요. 바로 쉽고 재미있는 곤충기를 쓰기 시작한 거예요. 오랜 시간 끝에 파브르의 곤충기가 책으로 나왔지만 학자들의 반응은 차가웠어요. “너무 쉽게 쓰였어!” 그러나 파브르는 아랑곳하지 않았어요. ‘곤충을 모르는 사람이라도 흥미를 갖도록 해야 해.’",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 90
    },
    {
      "srcTextID": "139981",
      "srcText": "할아버지 집에는 일꾼이 많았어요. 그래서 할머니는 식사 때마다 많은 음식을 준비했어요. “파브르, 이리 오너라.” 할아버지는 언제나 파브르를 곁에 앉게 했어요. 파브르를 몹시 아끼고 사랑하셨거든요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139983",
      "srcText": "햇살이 눈부시게 쏟아지는 어느 날이었어요. 파브르는 눈이 너무 부셔 이맛살을 찌푸렸어요. ‘나는 저 해를 눈으로 보는 걸까, 아니면 입으로 보는 걸까?’ 파브르는 해를 바라보다가 문득 실험해 보고 싶었어요. 먼저, 두 눈을 감고 입을 크게 벌렸어요. 해는 보이지 않았지요. 다음에는 입을 꼭 다물고 눈을 크게 떴어요. 그러자 눈부신 해가 한눈에 쏘옥 들어오며 눈물이 났어요. 파브르는 몇 번이고 되풀이해 보았어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 66
    },
    {
      "srcTextID": "139985",
      "srcText": "할아버지가 ‘풀무치’라고 알려 주었어요. 파브르는 풀무치를 밝은 불빛에 비춰 찬찬히 살펴보았어요. “찌르르, 찌르르륵.” 풀무치의 아름다운 노랫소리는 파브르를 곤충의 세계로 푹 빠져 들게 했답니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "139987",
      "srcText": "아버지는 걱정 끝에 좋은 방법을 생각해 내곤, 동물 그림 밑에 이름이 쓰인 낱말 카드를 사 왔어요. “아빠, 너무 재미있어요!” 얼마 지나지 않아 파브르는 동생에게 가르쳐 줄 만큼 글자를 깨우쳤답니다. 그런데 파브르의 집안 형편이 더욱 나빠졌어요. 하는 수 없이 파브르네 집은 로데즈로 이사를 했어요. 부모님은 그곳에서 작은 음식점을 차렸어요. 하지만 음식점은 생각처럼 잘 되지 않았어요. 결국 어머니는 다른 가게의 점원으로 일해야 했고, 동생은 친척 집에 맡겼어요. 그래서 파브르는 혼자 지내게 되었답니다.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 77
    }
  ]
}