{
  "title": "앤 공주의 친구가 되고 싶어요",
  "author": "정스토리공방",
  "illustrator": "이윤재",
  "isbn": "9791165430429",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139550",
      "srcText": "“난 브레드야, 넌?” “난 앤, 아, 아니, 바니야.” 여자아이는 그러더니 배가 고프다고 했어. 브레드는 보퉁이*에서 기다란 빵을 꺼내 주었지. “흠, 딱딱하지만 맛있는 빵이네. 과일은 없니?” 브레드는 여자아이가 뻔뻔하다고 생각했어. 하지만 자기가 먹으려고 가져온 사과를 꺼내 주었어. 얼마 뒤 둘은 브레드의 친척 집에 도착했어. “기특하구나, 이 멀리까지 심부름을 오고. 친구도 같이 왔으니, 심부름값을 넉넉히 주마. 둘이서 맛있는 거라도 사 먹으렴.” “네, 고맙습니다.” 브레드는 꾸벅 인사를 했어.",
      "srcPage": 3,
      "srcSentenceEA": 14,
      "srcWordEA": 74
    },
    {
      "srcTextID": "139551",
      "srcText": "둘은 시내 구경을 하기로 했어. 그런데 사람들이 모여서 웅성거리고 있는 거야. “앤 공주가 궁궐에서 사라졌다지 뭐예요.” “근위병*들이 앤 공주를 찾느라 난리라니까요.” 그 말을 들은 바니가 브레드를 잡고 골목 쪽으로 뛰었어. 골목으로 들어서자 미용실이 보였어. “여기는 뭐 하는 데지?” “그것도 모르니? 머리를 자르거나 다듬어 주는 데잖아.” 그 말이 끝나기도 전에 바니는 가게로 쓱 들어가더니 머리를 짧게 잘라 달라고 했어. 머리 자른 값은 브레드의 심부름값으로 치러야 했지.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 71
    },
    {
      "srcTextID": "139553",
      "srcText": "시장 귀퉁이에서 바니가 우뚝 서더니 말했어. “저 토끼 진짜 귀엽다!” 그러더니 꼼짝 않고 서 있는 거야. “공을 던져서 맞히면 인형을 준단다. 세 번 던질 수 있으니 한번 해 보렴.” 장사꾼이 브레드를 보고 말했지. 맞은편에서 근위병들이 다가오자 바니는 브레드를 끌고 재빨리 성문 뒤에 숨었어. 브레드는 바니에게 소곤거리며 물었어. “그런데 우린 왜 숨는 거야?” “그것도 몰라? 근위병들에게 쫓기는 도망자놀이를 하는 거야. 그러니까 절대 들키면 안 돼, 알았지?” “알았어, 그럼 우리 절대 들키지 말자.”",
      "srcPage": 6,
      "srcSentenceEA": 13,
      "srcWordEA": 78
    },
    {
      "srcTextID": "139562",
      "srcText": "그로부터 한참이 지난 어느 날, 브레드는 궁궐에서 온 편지를 받았어. 앤 공주의 생일 파티 초대장이었어. 브레드는 기뻐서 폴짝폴짝 뛰었지. 마침내 앤 공주의 생일날, 브레드는 가장 좋은 옷을 골라 입고 궁궐로 갔어. 하지만 궁궐에선 누구보다 초라해 보였지. 사람들이 흘끗거리며 쳐다보고 아이들은 촌뜨기라고 흉보며 쫓아내려 했어. 브레드는 왠지 슬퍼져 구석에 서 있었어.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "139555",
      "srcText": "시장 귀퉁이에서 바니가 우뚝 서더니 말했어. “저 토끼 진짜 귀엽다!” 그러더니 꼼짝 않고 서 있는 거야. “공을 던져서 맞히면 인형을 준단다. 세 번 던질 수 있으니 한번 해 보렴.” 장사꾼이 브레드를 보고 말했지. 15 맞은편에서 근위병들이 다가오자 바니는 브레드를 끌고 재빨리 성문 뒤에 숨었어. 브레드는 바니에게 소곤거리며 물었어. “그런데 우린 왜 숨는 거야?” “그것도 몰라? 근위병들에게 쫓기는 도망자놀이를 하는 거야. 그러니까 절대 들키면 안 돼, 알았지?” “알았어, 그럼 우리 절대 들키지 말자.”",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 79
    },
    {
      "srcTextID": "139556",
      "srcText": "조금 뒤 근위병들이 망루 꼭대기에 이르렀어. “아니, 공주님! 여기에 계셨군요!” 근위병들이 우당탕퉁탕 뛰어 올라와 무릎을 꿇었어. 그러자 바니가 아닌 브레드가 뒤를 돌아보았어. “공주님이라니요? 저는 브레드인데.” 근위대장이 화를 내자 근위병 한 명이 말했어. “대장님, 망루에 올라가면 시내가 다 보이니 공주님을 찾을 수 있지 않을까요?” “그거 좋은 생각이군!” 그때 멀리서 바니를 지켜보는 사람이 있었어. “저 아이는 꼭 앤 공주님처럼 생겼는데.” 임금님을 모시다 실수를 저질러 쫓겨난 시종장이었어. 시종장은 매를 날려 보내며 말했어. “저 아이들을 따라가거라!”",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 80
    },
    {
      "srcTextID": "139558",
      "srcText": "조금 뒤 근위병들이 망루 꼭대기에 이르렀어. “아니, 공주님! 여기에 계셨군요!” 근위병들이 우당탕퉁탕 뛰어 올라와 무릎을 꿇었어. 그러자 바니가 아닌 브레드가 뒤를 돌아보았어. “공주님이라니요? 저는 브레드인데.” 근위대장이 화를 내자 근위병 한 명이 말했어. “대장님, 망루에 올라가면 시내가 다 보이니 공주님을 찾을 수 있지 않을까요?” “그거 좋은 생각이군!” 그때 멀리서 바니를 지켜보는 사람이 있었어. “저 아이는 꼭 앤 공주님처럼 생겼는데.” 임금님을 모시다 실수를 저질러 쫓겨난 시종장*이었어. 시종장은 매를 날려 보내며 말했어. “저 아이들을 따라가거라!”",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 80
    },
    {
      "srcTextID": "139559",
      "srcText": "근위대장이 망루 입구를 향해 뚜벅뚜벅 걸었어. “공주님은 대체 어디로 가신 거야? 정말 골치 아픈 공주님이라니까.” 23 바니와 브레드는 아래를 보며 신나서 외쳤어. “우아, 멋지다! 우리가 세상의 주인인 것 같아.” 그러다 바니는 근위병들을 보았어. “큰일 났다, 근위병들이 올라오려나 봐.” 망루 주위로는 시종장의 매가 빙빙 돌고 있었지. 바니와 브레드는 높이 솟은 망루*에 다다랐어. “저기 올라가면 온 세상이 다 보이겠다.” “그럼 우리 올라가 볼래?” 얼마 안 돼 근위대장과 부하들도 그곳에 다다랐어. “대체 뭐 하느라 여태 공주님을 못 찾는 거야!”",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 83
    },
    {
      "srcTextID": "139557",
      "srcText": "근위대장이 망루 입구를 향해 뚜벅뚜벅 걸었어. “공주님은 대체 어디로 가신 거야? 정말 골치 아픈 공주님이라니까.” 23 바니와 브레드는 아래를 보며 신나서 외쳤어. “우아, 멋지다! 우리가 세상의 주인인 것 같아.” 그러다 바니는 근위병들을 보았어. “큰일 났다, 근위병들이 올라오려나 봐.” 망루 주위로는 시종장의 매가 빙빙 돌고 있었지. 바니와 브레드는 높이 솟은 망루*에 다다랐어. “저기 올라가면 온 세상이 다 보이겠다.” “그럼 우리 올라가 볼래?” 얼마 안 돼 근위대장과 부하들도 그곳에 다다랐어. “대체 뭐 하느라 여태 공주님을 못 찾는 거야!”",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 83
    },
    {
      "srcTextID": "139560",
      "srcText": "조금 뒤 근위병들이 망루 꼭대기에 이르렀어. “아니, 공주님! 여기에 계셨군요!” 근위병들이 우당탕퉁탕 뛰어 올라와 무릎을 꿇었어. 그러자 바니가 아닌 브레드가 뒤를 돌아보았어. “공주님이라니요? 저는 브레드인데.” 근위대장이 화를 내자 근위병 한 명이 말했어. “대장님, 망루에 올라가면 시내가 다 보이니 공주님을 찾을 수 있지 않을까요?” “그거 좋은 생각이군!” 21 그때 멀리서 바니를 지켜보는 사람이 있었어. “저 아이는 꼭 앤 공주님처럼 생겼는데.” 임금님을 모시다 실수를 저질러 쫓겨난 시종장*이었어. 시종장은 매를 날려 보내며 말했어. “저 아이들을 따라가거라!”",
      "srcPage": 13,
      "srcSentenceEA": 14,
      "srcWordEA": 81
    },
    {
      "srcTextID": "139561",
      "srcText": "얼마 뒤 약속한 곳으로 간 브레드는 근위병들처럼 바니 앞에 무릎을 꿇었어. “앤 공주님이셨군요, 몰라뵈어 죄송합니다.” “브레드, 이러지 마. 지금의 난 공주가 아니라 네 친구 바니야. 네 덕분에 정말 행복하고 즐거웠어.” 둘이 다시 옷을 바꾸어 입고 막 숲을 빠져나오려 할 때 매를 이용해 공주를 뒤쫓아 온 시종장과 연락을 받은 근위병들이 마차와 함께 도착했어. 앤 공주는 아쉬운 얼굴로 마차에 올라야 했어.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "139563",
      "srcText": "뒷면지 뒷면지 그때 임금과 왕비의 손을 잡은 앤 공주가 나타났어. 사람들이 앞다퉈 공주에게 축하 인사를 건넸어. 하지만 앤 공주는 계속 두리번거리기만 했지. 그리고 마침내 브레드를 찾아냈어. “브레드, 와 줘서 고마워.” 앤 공주가 활짝 웃으며 손을 내밀었어. “공주님, 생일 축하드립니다.” 브레드가 인사를 하며 선물을 내밀었어. “우아, 내가 갖고 싶어 했던 토끼 인형이잖아! 고마워, 브레드. 넌 정말 좋은 친구야.” 궁궐 안의 사람들이 모두 브레드를 부러운 듯 쳐다보았어. 브레드는 세상을 다 가진 듯 행복했지.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 80
    },
    {
      "srcTextID": "139548",
      "srcText": "이른 아침 궁궐에서 한바탕 소동이 일어났어. 임금이 공주를 찾는데 공주가 보이지 않는 거야. “공주님! 공주님! 어디 계세요!” 궁궐 안의 모든 사람들이 공주를 찾아다녔지만 공주는 어디에도 보이지 않았어. “아무래도 공주님이 밖으로 나가신 것 같습니다.” “뭐라고? 공주가 혼자서 밖으로 나갔다고?” 깜짝 놀란 임금은 근위대장을 불러 당장 공주를 찾아오라고 명령을 내렸어.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "139549",
      "srcText": "그때 궁궐에서 조금 떨어진 한적한 마을 길을 두 아이가 앞서거니 뒤서거니 걸어가고 있었어. “너 아까부터 왜 자꾸 나를 따라오니?” “너 따라가는 거 아닌데?” “아까부터 내 뒤를 졸졸 따라왔잖아.” “헹, 다 알아챘구나.” 여자아이가 딱 잡아떼려다 말고 말했어. “오늘 하루 실컷 놀고 싶은데 어디로 가야 할지 모르겠어.” 여자아이의 말에 소년이 인심 쓰듯 말했어. “좋아, 그럼 나랑 같이 가자.” “아이, 좋아라!”",
      "srcPage": 2,
      "srcSentenceEA": 10,
      "srcWordEA": 60
    },
    {
      "srcTextID": "139554",
      "srcText": "브레드는 돈을 내고 공을 집어 들었어. 그러고는 휙! 토끼를 향해 힘껏 공을 던졌지만 보기 좋게 빗나갔어. 또 한 번 휙! “아이, 또 안 맞았네.” 바니가 발을 동동 굴렀어. 마지막으로 휙! 이번에도 공은 빗나가 버렸어. “쳇, 너 던지기는 잘 못하는구나.” 바니가 뾰로통해서 입을 내밀었어. “자, 못 맞힌 사람에게 주는 선물이다.” 장사꾼 아저씨는 예쁜 머리띠만 하나 주었어.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 63
    },
    {
      "srcTextID": "139552",
      "srcText": "조금 가자 시장이 나왔어. “이야, 여기엔 없는 게 없네! 빵 가게, 과일 가게, 채소 가게, 아이스크림 가게.” 여러 가게들을 보며 바니는 처음 본 듯 즐거워했어.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    }
  ]
}