{
  "title": "오프라 윈프리",
  "author": "박영란",
  "illustrator": "강신광",
  "isbn": "9791155396056",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "140594",
      "srcText": "오프라는 고등학교 졸업반 때 ‘화재 예방 미인 대회’에 나갔어요. 오프라는 대회 내내 편안한 마음으로 자연스럽게 행동했어요. “지금 백만 달러가 생기면 무엇을 하고 싶나요?” 심사 위원이 묻자, 오프라는 싱긋 웃으며 대답했어요. “마구 써 버릴 거예요. 어디에 쓸지는 모르지만 쓰고 또 쓸 거예요.” 심사 위원들은 오프라의 재미있고 정직한 대답이 마음에 들었어요. “그럼 앞으로 무엇을 하고 싶나요?” “세상에 진실을 알리는 방송 기자가 되고 싶습니다.” 심사 위원들은 오프라의 솔직한 성격과 총명함에 높은 점수를 주었어요. 오프라는 당당히 ‘미스 화재 예방’으로 뽑혔답니다.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140599",
      "srcText": "오프라는 교육이 한 사람의 삶을 결정짓는 중요한 경험이라고 생각했어요. 오프라는 어린 시절 자신의 재능을 발견하고 도움을 준 두 선생님을 잊을 수 없었어요. “아무런 선택권이 없을 때 그분들을 못 만났다면, 그래서 하고 싶은 공부를 계속할 수 없었다면 지금의 나는 없을 거예요.” 오프라는 여러 가지 사정으로 공부를 할 수 없는 학생들이 교육을 받을 수 있도록 도움을 주었어요. 재능 있는 아이들을 위한 장학금과 기부금도 냈지요. 또 2007년에는 남아프리카 공화국에 ‘오프라 윈프리 리더십 아카데미’를 세워, 가난한 아프리카의 소녀들도 교육을 받을 수 있게 도와주고 있답니다.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 85
    },
    {
      "srcTextID": "140589",
      "srcText": "얼마 뒤, 오프라는 유치원에 들어갔어요. 하지만 오프라는 유치원 생활이 너무 지루하기만 했어요. 이미 읽고 쓰는 법을 알고 있어 시시했기 때문이에요. 어느 날, 오프라는 편지를 써서 선생님에게 건넸어요. “선생님, 저는 유치원에 오는 게 하나도 재미가 없어요.” 선생님은 오프라의 편지를 읽고 깜짝 놀랐어요. “벌써 글을 쓸 줄 알다니! 학교에 들어가도 되겠구나.” 선생님은 오프라가 초등학교에 들어갈 수 있게 도와주었어요. 하지만 오프라는 얼마 안 가 코지어스코를 떠나야 했답니다. 할머니가 병이 들어 어머니가 살고 있는 밀워키로 가게 된 거예요. “부디 잘 지내거라. 하느님이 널 지켜 주실 거야.”",
      "srcPage": 3,
      "srcSentenceEA": 13,
      "srcWordEA": 91
    },
    {
      "srcTextID": "140591",
      "srcText": "하지만 초등학교 4학년 때 만난 덩컨 선생님은 오프라를 남다르게 대해 주었어요. “오프라, 책 속엔 아주 귀한 보물이 숨어 있단다. 책을 많이 읽으면 현명한 사람이 될 거야.” 함께 어울릴 친구 한 명 없던 오프라는 자신에게 다정하게 대해 주는 덩컨 선생님을 잘 따랐어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "140592",
      "srcText": "오프라는 중학생이 되자 공부에만 온 힘을 쏟았어요. “저 아이는 늘 열심히 책을 읽는군. 더 좋은 교육을 받으면 큰 인물이 될 거야.” 오프라를 유심히 지켜보던 진 아브람스 선생님은 그녀에게 많은 재능이 잠재되어 있음을 알아챘어요. 그래서 가난하지만 공부를 잘하는 아이들에게 더욱 체계적인 교육을 해 주는 프로그램에 오프라를 추천해 주었지요. 그 프로그램에 따라 오프라는 니콜렛 고등학교로 전학을 가게 되었어요. 오프라는 그곳에서 친구들을 사귀며 즐거운 시간을 보냈어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140595",
      "srcText": "오프라는 대학에서 말하기와 드라마에 관한 공부를 했어요. 그 뒤, 내쉬빌에 있는 한 방송국 기자 오디션에 합격해 뉴스 진행자로서 첫발을 내딛었어요. 내쉬빌 역사상 첫 흑인 여성 뉴스 진행자가 탄생한 거예요. 어느 날, 오프라는 생방송으로 뉴스 진행을 하다 큰 실수를 했어요. “다음은 캐나드아 소식입니다. 아니, 캐나드아가 아니라 캐나다입니다. 푸하하하.” 말은 끝냈지만 터져 나오는 웃음을 참을 수가 없었어요. 생방송에서는 절대 있을 수 없는 일이었지요. 오프라는 이 일을 통해 더욱 마음을 다잡았어요. “그래, 실수는 할 수 있어. 포기하지 말고 앞으로 더욱 최선을 다하자.”",
      "srcPage": 9,
      "srcSentenceEA": 12,
      "srcWordEA": 88
    },
    {
      "srcTextID": "140598",
      "srcText": "1996년 9월, 오프라는 자신의 쇼에 책을 소개하는 코너를 만들었어요. 어린 시절부터 책을 통해 느꼈던 희망과 즐거움을 시청자들과 함께 나누고 싶었거든요. 오프라는 시청자들에게 책을 한 권 소개한 뒤, 한 달 뒤엔 그 책의 저자를 초대해 함께 이야기를 나누었어요. “아니, 누가 토크 쇼에서 소개한 책을 읽는다고…….” 하지만 놀랍게도 사람들의 반응은 뜨거웠어요. “오프라, 나는 지난 20년 동안 한 번도 책을 읽어 본 적이 없어요. 그런데 당신이 소개한 책을 읽고 내 가치관이 바뀌었습니다.” ‘오프라의 북클럽’에서 소개된 책은 곧 베스트셀러가 되었고, 마을마다 북클럽이 생겨날 정도였지요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140601",
      "srcText": "1991년, 오프라는 미국 의회에서 학대받는 아이들에 관련된 연설을 했어요. 오프라는 어린 시절 성폭행과 학대로 고통받은 적이 있었어요. 그래서 자신과 같은 상처가 있는 아이들이 더 이상 고통받지 않도록 도와야 한다고 생각했지요. 마침내 미국 의회는 아동 학대 범죄자 명단을 작성하는 법을 만들었어요. 이 법을 ‘오프라 법안’이라고 불러요. 오프라가 사랑받는 이유는 이처럼 다른 사람들의 아픔을 함께 나누려고 하는 진실된 마음 때문이에요. “나는 아직도 꿈을 이루어 가고 있는 중이에요. 미래에는 더욱 놀라운 꿈을 갖게 될 것이라고 믿습니다.” 오프라는 지금도 꿈을 이루기 위해 끊임없이 노력하고 있답니다.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 89
    },
    {
      "srcTextID": "140587",
      "srcText": "“이렇게 나와 주셔서 진심으로 감사드립니다.” 이야기가 끝나자 사회자는 초대 손님과 악수를 나누었어요. 방청석에서 우레와 같은 박수가 터져 나왔지요. 이 토크 쇼가 바로 전 세계에서 가장 많은 사람이 보는 ‘오프라 윈프리 쇼’예요. 1985년에 시작한 오프라 윈프리 쇼는 미국에서만도 2천6백만여 명이 보고 있고, 전 세계 132여 개 국가에서도 즐겨 보고 있어요. 이렇게 많은 사람이 오프라 윈프리 쇼를 좋아하는 까닭은 진행자인 오프라의 진실한 마음 때문이에요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140590",
      "srcText": "오프라는 어머니와 함께 지내게 되었지만 여전히 외로웠어요. 어머니가 너무 바빠 오프라를 보살필 시간이 없었거든요. 오프라는 오직 책읽기에 재미를 붙이고, 잠시도 손에서 책을 놓지 않았어요. “넌 허구한 날 책만 보니? 좀 밖에 나가서 놀아라!” 어머니는 소리치며 오프라의 책을 홱 낚아채기도 했어요.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140596",
      "srcText": "1976년, 오프라는 스물두 살 되던 해에 볼티모어의 WJZ-TV 방송국으로 자리를 옮겼어요. 좀 더 큰 도시에서 더 많은 경험을 하고 싶었거든요. 오프라는 그곳에서도 계속 뉴스 진행을 맡았어요. 하지만 오프라에게는 뉴스 진행자로서 큰 문제점이 있었어요. “어떻게 저런 일이 일어날 수 있죠? 저건 말도 안 돼요!” 오프라는 차분하고 정확하게 뉴스만을 전달하는 것이 아니라 뉴스에 따라 같이 울고 웃으며 감정에 휩싸였어요. 솔직하게 감정을 드러내는 오프라가 뉴스 진행자로 적합하지 않다고 판단한 방송국은 오프라에게 새로운 아침 토크 쇼인 ‘피플 아 토킹’의 공동 진행을 맡기기로 결정했어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 86
    },
    {
      "srcTextID": "140597",
      "srcText": "‘피플 아 토킹’의 진행자가 된 오프라는 토크 쇼가 자신에게 꼭 맞는 옷처럼 편안하게 느껴졌어요. 따뜻하고 재치 있는 진행을 할 수 있기 때문이지요. 차츰 오프라는 자신만의 토크 쇼를 진행하고 싶었어요. 그래서 6년 뒤에 시카고 WLS-TV 방송국의 ‘에이엠 시카고’라는 토크 쇼에 도전했어요. “전 흑인이고 뚱뚱해요. 하지만 이 자리를 얻기 위해 내 겉모습을 바꾸고 싶은 생각은 없어요.” 당당함 덕분에 오프라는 ‘에이엠 시카고’의 진행자가 되었어요. 그리고 마침내 1985년, 자신의 이름을 단 토크 쇼를 시작하게 되었지요. 그것이 바로 ‘오프라 윈프리 쇼’예요.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 87
    },
    {
      "srcTextID": "140602",
      "srcText": "오프라의 어린 시절은 흑인에 대한 냉대와 가난, 불행 한 가족, 그리고 어른들로부터 받은 학대로 얼룩져 있 어요. 하지만 오프라는 그 모든 어려움을 이겨 내고, 자신의 꿈을 이루기 위해 끊임없이 노력했어요. 덕분에 오프라는 모든 사람이 부러워할 만큼 큰 명성과 부를 쌓았지요. 오프라는 자신을 성공으로 이끈 열 가지 계명을 이렇게 말해요. 1. 애써 남들의 호감을 얻으려 하지 마라. 2. 출세하기 위해 겉치레에 매달리지 마라. 3. 일과 삶이 조화를 이루도록 노력하라. 4. 주변에 험담하는 사람들을 멀리 하라. 5. 다른 사람들에게 친절하라. 6. 중독된 것들을 끊어라. 7. 당신에 버금가는, 또는 당신보다 나은 사람 들로 주위를 채워라.",
      "srcPage": 16,
      "srcSentenceEA": 18,
      "srcWordEA": 109
    },
    {
      "srcTextID": "140603",
      "srcText": "8. 돈 때문에 하는 일이 아니라면 돈 생각은 아예 마라. 9. 재능이 많다고 다른 사람들 앞에서 거만하지 마라. 10. 꿈을 이루고 싶다면 포기하지 말고 꾸준히 노력하라. 하지만 열 가지 계명보다 오프라가 성공에 이를 수 있었던 가장 큰 이유는 바로 자신에 대한 믿음이 라고 할 수 있어요. 오프라는 늘 자신을 믿었으며, 자신이 무엇을 하든 꼭 이룰 수 있다고 생각했지 요. 오프라는 자신의 이러한 생각을 더 많은 사람과 함께 나누고 싶었어요. 그래서 한 대학 졸업식 축사에서 오프라는 자신의 인생을 더 훌륭하게 이끌어 준 다섯 가지 교훈에 대해 말해 주었어요. 1. 인생은 여행과 같다. 날마다 새로운 경험을 통해 진짜 자신의 모습을 찾아갈 수 있다. 2. 상대방이 여러분에게 메시지를 억지로 전달하려고 애쓰지 않도록, 그들 자신이 어떤 사람인지 보여줄 때 그들을 믿어라. 3. 사람들은 모두 실수를 한다. 실수를 통해 지혜를 얻어라. 4. 모든 일에 감사하라. 날마다 일어나는 고마운 일들을 기억하라. 그러면 인생에서 무엇이 중요한 지를 깨닫게 될 것이다. 5. 할 수 있는 한 가장 높고 가장 넓은 꿈을 가져라. 인생은 자신이 바라고 믿는 대로 이루어지기 때 문이다. 오프라의 이러한 생각은 많은 사람에게 큰 용기와 깨달음을 주었어요. 사람들이 오프라 덕분에 삶 이 바뀌었다고 말할 때마다 오프라는 자신이 옳은 길을 가고 있다고 생각한답니다.",
      "srcPage": 17,
      "srcSentenceEA": 26,
      "srcWordEA": 212
    },
    {
      "srcTextID": "140588",
      "srcText": "오프라는 1954년, 미국 미시시피 주의 코지어스코라는 작은 시골 마을에서 태어났어요. 오프라의 어머니는 결혼도 하지 않은 채 오프라를 낳아 할머니한테 맡기고는 밀워키로 떠났어요. 오프라는 어린 시절 내내 할머니와 함께 살았어요. 오프라가 세 살이 되자, 할머니는 오프라에게 글을 가르쳐 주었어요. 함께 놀 친구도, 변변한 장난감 하나 없던 오프라에게 성경 읽기는 즐거운 놀이가 되었어요. 어느 날, 주일 예배에서 오프라는 자신감 넘치는 목소리로 외운 성경 구절에 대해 이야기했어요. “어쩜, 저 아이는 천재가 틀림없어요.” 사람들은 오프라의 영리함에 깜짝 놀랐답니다.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 80
    },
    {
      "srcTextID": "140593",
      "srcText": "그런데 오프라가 점점 변해 가기 시작했어요. 공부는 멀리하고 친구들과 나쁜 행동을 하고 다닌 거예요. 학교 수업을 빼먹고 어머니 돈을 훔쳐 집을 나가기도 했지요. “왜 이렇게 말썽을 부리는 거니? 도저히 널 키울 자신이 없구나.” 어머니는 오프라를 내쉬빌에 사는 아버지에게 보냈어요. 아버지는 오프라를 따뜻이 감싸 안아 주었어요. “세상에는 새로운 일을 만들어 내는 사람과 남이 만들어 낸 일을 지켜보는 사람, 그리고 무슨 일이 일어나는지조차도 모르는 사람이 있단다. 오프라, 넌 어떤 사람이 되고 싶니?” 오프라는 아버지의 말을 듣고 자기 인생을 스스로 책임지는 사람이 되기로 마음먹었어요. 얼마 지나지 않아 오프라는 우등생이 되어 토론 팀에도 참가하며 인기 있는 학생이 되었답니다.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 102
    },
    {
      "srcTextID": "140600",
      "srcText": "오프라의 도전은 토크 쇼 진행자에서 멈추지 않았어요. 어린 시절 오프라는 연기에 대한 꿈을 가지고 있었어요. 1985년 겨울, 영화 컬러 퍼플에 출연하면서 그 꿈은 이루어졌어요. “누구에게나 기회는 있어요. 기회가 다가올 때 잡을 수 있도록 준비를 하세요.” 오프라는 늘 준비하고 새롭게 도전했어요. 그 뒤, 오프라는 영화뿐만 아니라 드라마에도 출연했고, 직접 드라마를 만들기도 하면서 사업가로서의 꿈도 이루었어요. 오프라가 만든 드라마가 비록 성공하지는 못했지만 오프라는 실망하지 않았어요. “성공을 하든 실패를 하든, 그것은 중요하지 않아요. 중요한 것은 도전했다는 사실이지요.”",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    }
  ]
}