{
  "title": "김유신",
  "author": "한국삐아제 편집부",
  "illustrator": "송준일",
  "isbn": "9788954339575",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "127277",
      "srcText": "김유신은 금관 가야의 후손으로 김유신의 증조할아버지는 금관가야의 구해 왕이었어요. 구해 왕은 신라의 법흥왕이 금관가야를 공격하자 신라에 항복하고 신라 사람이 되었지요. 신라 사람이 된 구해 왕과 자손들은 신라를 위해 많은 일을 했어요. 김유신의 아버지 김서현 장군도 전쟁터에서 빛나는 공을 많이 세웠지요. 하지만 신라 귀족들은 김유신의 집안을 인정하려 하지 않았어요. ‘망한 나라의 왕족 주제에 재주만 믿고 건방지게 구는군!’ 김유신이 화랑이 되어 뛰어난 무예실력을 보여도 친구들은 오히려 김유신을 따돌릴 뿐이었지요. 하지만 김유신에게도 의지가 되는 친구가 있었어요. 바로 신라의 왕족인 김춘추였지요. 김춘추는 자신의 신분 때문에 괴로워하는 김유신을 위로하며 김유신의 재능을 칭찬해 주었어요. “걱정 말게. 자네는 신라 최고의 영웅이 될 거야.” “고맙네. 자네도 신라 최고의 왕이 될 거야.” 김유신과 김춘추는 이렇게 서로를 격려했어요.",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 120
    },
    {
      "srcTextID": "127279",
      "srcText": "하지만 사랑하는 여자를 잊는다는 건 쉬운 일이 아니었어요. 천관을 잊을 수 없어 괴로워하던 김유신은 술을 마시며 그리움을 달랬어요. 그날도 술을 잔뜩 마시고는 말을 타고 집으로 향하고 있었지요. 한참을 가다 눈을 뜬 김유신은 깜짝 놀랐어요. 자신을 태운 말이 천관의 집 앞에 서있었거든요. 김유신의 말이 항상 하던 대로 천관의 집으로 온 것이었지요. 천관이 맨발로 뛰어나오며 김유신을 반겼어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "127270",
      "srcText": "한참을 달린 신라군은 낭비성이 보이는 언덕에 이르렀어요. “신라군이여! 낭비성을 빼앗아 고구려의 기세를 꺾어놓자!” 신라군은 우렁찬 함성을 지르며 낭비성을 향해 달려갔어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "127271",
      "srcText": "그때였어요. 피융, 피융! 바람을 가르는 소리와 함께 사방에서 화살이 날아들었어요. 고구려 군사들이 숨어 있다가 신라군을 향해 화살을 쏘기 시작한거예요. 당황한 신라군이 주위를 둘러보니 사방은 이미 고구려군으로 둘러싸여 있었지요. “아뿔싸! 우리가 속았다. 함정에 빠지고 말았구나! 어서 후퇴하라!” 김용춘 대장군과 김서현 대장이 명령을 내렸지만 너무 늦었어요. 쉴 새 없이 날아드는 화살에 신라군은 맥없이 쓰러지고 말았지요. 신라군은 제대로 싸워보지도 못하고 물러나야 했어요.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "127276",
      "srcText": "김서현 대장은 김유신이 자랑스러웠어요. 그 모습을 곁에서 지켜보던 김용춘 대장군이 흐뭇하게 말했어요. “두고 보게. 김유신은 분명 신라의 영웅이 되어 삼국통일을 이룰 걸세.” 김유신은 낭비성 위에서 하늘을 바라보며 다짐했어요. ‘비록 지금은 신라의 힘이 약하지만 고구려와 백제를 정복하고 반드시 삼국통일을 이룰 것이다!’",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "127284",
      "srcText": "김유신이 선덕여왕에게 승리의 소식을 전하기 위해 대궐로 갈 때였어요. 군사 하나가 급하게 달려와 말했어요. “장군님, 큰일 났습니다. 백제군이 국경 근처로 쳐들어오고 있습니다!” 김유신은 그 길로 바로 군사를 이끌고 다시 전쟁터로 향했어요. 한편, 김유신의 집에서는 승리를 거두고 돌아오는 김유신을 위해 잔치를 준비하고 있었어요. 가족들은 김유신이 거의 도착했다는 이야기를 듣고는 모두 대문 밖으로 나와 김유신을 기다리고 있었지요. 그런데 대문 앞까지 온 김유신은 가족들에게 눈길 한번 주지 않고 스쳐 지나가는 것이었어요. 김유신이 부하를 불러 말했어요. “우리 집으로 가 우물물 한 그릇만 떠오너라.” 김유신은 부하가 떠온 우물물을 받아 꿀꺽꿀꺽 마시고는 호탕하게 말했어요. “물맛이 변하지 않았으니 모두 잘 지내고 있겠구나. 이제 그만 가자!” 자신의 가족보다 나라를 위하는 김유신의 모습을 본 신라군은 사기가 한층 더 높아져 전쟁에서 크게 이겼답니다.",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 123
    },
    {
      "srcTextID": "127286",
      "srcText": "전쟁에서 큰 승리를 거둔 김유신은 신라에서 왕 다음으로 높은 대각간이 되었어요. “폐하! 폐하와 제가 젊었을 때 한 약속을 기억하십니까? 힘을 합쳐 삼국통일을 이루자는 것 말입니다.” 김유신의 말에 태종무열왕이 웃으며 대답했어요. “당연히 기억하고 있소. 이제 고구려를 정복하는 일만 남았소. 머지않아 그 꿈을 반드시 이룰 것이오.” 하지만 태종무열왕은 김유신과의 약속을 지키지 못한 채 세상을 떠나고 말았어요. ‘폐하! 제가 반드시 삼국통일의 꿈을 이루겠나이다.’ 김유신은 태종무열왕의 뒤를 이어 왕위에 오른 문무왕과 함께 고구려를 공격할 계획을 세웠어요. 때마침 고구려는 연개소문의 죽음으로 나라 안이 혼란스러웠어요. “폐하! 지금이야말로 고구려를 칠 좋은 기회입니다.” 김유신의 말에 문무왕은 고구려 공격에 나섰어요. 고구려 군도 거세게 반격했지만 이미 연개소문의 세 아들의 권력싸움으로 약해진 고구려는 신라의 적수가 되지 못했지요.",
      "srcPage": 18,
      "srcSentenceEA": 15,
      "srcWordEA": 119
    },
    {
      "srcTextID": "127287",
      "srcText": "고구려의 수도 평양성을 손에 넣은 신라는 드디어 삼국통일을 이루게 되었어요. 김유신은 태종무열왕을 떠올렸어요. “폐하! 드디어 삼국통일의 꿈을 이루었습니다.” 그런데 어느 날부터인가 서라벌에 이상한 소문이 돌기 시작했어요. 김유신의 집에서 수십 명의 군사가 울며 나와 어디론가 사라진다는 것이었어요. 소문을 들은 김유신이 슬픈 얼굴로 말했어요. “그 군사들은 진짜 군사가 아니라 내 속에 있던 영혼들이다. 영혼이 빠져나갔으니 나는 이제 곧 죽을 것이다.” 김유신은 문무왕을 찾아가 말했어요. “큰 나라는 이룩하기도 어렵지만 지키는 것은 더욱 어려운 일입니다. 부디 충성스러운 신하를 가까이 두셔서 나라를 잘 다스려주소서.” 문무왕은 고개를 끄덕이며 김유신의 손을 꼭 잡았어요. 며칠 뒤, 김유신은 79살의 나이로 생을 마쳤어요. 나라를 위해 자신의 행복도 기꺼이 버렸던 김유신은 삼국통일을 이룩한 영웅이에요.",
      "srcPage": 19,
      "srcSentenceEA": 14,
      "srcWordEA": 114
    },
    {
      "srcTextID": "127272",
      "srcText": "신라군의 사기는 땅에 떨어지고 말았어요. 김용춘 대장군이 공격 명령을 내려도 군사들은 쭈뼛거리며 눈치만 볼 뿐 싸우려 하지 않았어요. 그 때 김유신이 앞으로 나서며 말했어요. “대장군님! 제가 나가 싸워 신라군의 사기를 올리겠습니다.” 김용춘 대장군은 물론 김유신의 아버지 김서현 대장도 깜짝 놀랐어요. “용기는 가상하다만, 너는 아직 나이도 어리고 전쟁터에 나온 것도 이번이 처음이지 않느냐?” 김용춘 대장군이 말렸지만 김유신은 이미 굳게 결심을 했어요. “군사는 비록 죽는 한이 있어도 전쟁터에서 최선을 다해야 합니다. 더구나 저는 화랑으로서 다른 군사들에게 모범을 보여야 할 것입니다. 저를 보내주십시오.” 김서현 대장은 아들의 용감한 모습에 가슴이 뿌듯했지요. “좋다. 너의 이름을 걸고 용감하게 싸우고 돌아오너라!”",
      "srcPage": 4,
      "srcSentenceEA": 12,
      "srcWordEA": 103
    },
    {
      "srcTextID": "127273",
      "srcText": "김용춘 대장군의 허락을 받은 김유신은 낭비성으로 달려갔어요. 김유신을 발견한 고구려 군사들도 달려왔지요. 하지만 김유신은 전혀 두려워하지 않고 고구려 군사들을 향해 소리쳤어요. “고구려군의 우두머리는 어서 나와 내칼을 받아라! 결투를 하여 내가 지면 우리 신라군이 물러나고, 내가 이기면 고구려군이 항복하고 물러나야한다.”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "127274",
      "srcText": "김유신의 말이 끝나자마자 고구려 군사 가운데서 몸집이 큰 장수가 앞으로 나섰어요. “건방진 신라 꼬마야! 너는 오늘로 끝장이다!” 고구려 장수는 커다란 삼지창을 휘두르다가 그대로 김유신을 향해 뻗었어요. 김유신은 재빨리 삼지창을 피하고는 칼을 휘둘러 고구려 장수의 가슴을 찔렀어요. “우욱!” 고구려 장수는 가슴을 움켜쥐며 피를 토했어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "127275",
      "srcText": "고구려 장수가 말에서 떨어지자 멀리서 그 모습을 지켜보던 신라군이 함성을 질렀어요. “김유신이 고구려 장수를 물리쳤다!” “우리도 나가서 싸우자!” 고구려 군이 허겁지겁 반격했지만 신라군의 치열한 공격에 결국 무릎을 꿇고 말았어요. “만세! 우리가 낭비성을 함락*했다!” 김유신이 당당하게 낭비성 위로 올라가 신라의 깃발을 꽂았어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "127280",
      "srcText": "김유신은 천관을 외면한 채 말에서 내려 칼을 뽑아 들었어요. “주인의 뜻을 헤아리지 못하는 말은 필요 없다!” 김유신은 단칼에 말의 목을 베었어요. 그러고는 천관을 쳐다보지도 않고 발길을 돌렸답니다. 천관도 김유신의 뜻을 알기에 김유신을 붙잡지 않고 그 자리에서 눈물만 삼켰어요. 그날 이후, 천관은 김유신을 그리워하며 시름시름 앓다가 결국 세상을 떠나고 말았어요. 훗날 김유신은 천관에 대한 미안함과 애틋한 마음으로 천관의 집에 절을 짓고‘천관사’라 이름 지었어요.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "127282",
      "srcText": "김유신은 군사를 지휘하는 법을 부지런히 익혀 신라 최고의 명장이 되었어요. 김춘추는 사람을 설득하는 재능을 잘 살려 외교에 전념했지요. 당시 중국에서는 당나라가 위세를 떨치고 있었는데 김춘추는 목숨을 걸고 당나라에 가 신라와 당나라가 손을 잡는 데 큰 몫을 맡았지요. 군사 분야에서는 김유신이, 외교 분야에서는 김춘추가 눈부신 활약을 하면서 신라는 점차 강대국으로 커가기 시작했어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "127269",
      "srcText": "장수 김용춘과 김서현이 이끄는 신라군이 고구려의 낭비성으로 향했어요. 당시 고구려, 백제, 신라 가운데 힘이 가장 약한 신라는 끊임없이 고구려와 백제의 침입을 받고 있었지요. “언제까지 이렇게 당하고 있을 수는 없다! 우리 신라도 군사력을 길러 고구려를 치고 말겠다.” 진평왕은 왕족 출신 김용춘을 대장군으로, 최고 장수 김서현을 대장으로 한 군대를 만들어 낭비성을 공격하도록 명령했어요. 신라 군사 중에 유난히 용맹한 기세로 말을 달리는 군사 한 명이 눈에 띄었어요. 바로 김서현 장군의 아들 김유신이었지요. ‘반드시 이번 전쟁에서 큰 공을 세우겠어. 그래서 아버지 처럼 신라 최고의 장수가 될거야!’ 김유신은 말고삐를 힘차게 당기며 다짐했어요.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 95
    },
    {
      "srcTextID": "127278",
      "srcText": "시간이 흘러 김유신에게도 사랑이 찾아왔어요. 김유신이 사랑하게 된 여인은 서라벌에서 제일가는 미인으로 소문난 기생 천관이었어요. 천관은 김유신이 멸망한 금관가야의 후손이라는 이유로 따돌림당하는 걸 알고 김유신을 더욱 애틋하게 생각했지요. 두 사람은 서로를 진심으로 아끼며 사랑을 키워 갔어요. 김유신과 천관이 사랑하는 사이라는 소문은 금세 서라벌에 퍼졌지요. 하루는 김유신의 어머니만 명부인이 김유신을 불러 엄하게 꾸짖었어요. “너는 신라의 화랑으로서 장차 신라를 이끌어갈 사람이다. 더구나 너의 아버지는 멸망한 나라의 후예라는 약점에도 불구하고 피나는 노력으로 신라 최고의 장수가 되셨다. 그런데 한낱 기생과 사랑에 빠져 공부를 게을리하고 네 장래까지 망친다면 더 이상 너는 우리 집안의 사람이 아니다.” 김유신은 입술을 깨물며 약속했어요. “어머니, 이제 다시는 천관을 만나지 않겠습니다.”",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 108
    },
    {
      "srcTextID": "127281",
      "srcText": "멸망한 나라의 후손이라는 괴로움, 사랑하는 여자를 떠나보내야 했던 아픔. 김유신은 이런 슬픔을 묵묵히 견디며 무예를 닦는 데에만 집중했어요. 그리하여 낭비성 전투에서 빛나는 공을 세울 수 있었던 것이지요. 이제 김유신은 어엿한 신라의 영웅이 되었어요. 화랑들도 예전처럼 김유신을 함부로 비웃지 못했지요. 김유신의 절친한 친구 김춘추가 누구보다 기뻐했어요. “우리 반드시 신라의 이름으로 삼국통일을 이루세.” 김유신도 고개를 끄덕이며 김춘추의 손을 잡았어요.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "127283",
      "srcText": "그런데, 신라에 큰 위기가 닥쳤어요. 고구려와 백제가 연합하여 신라의 당항성을 점령한 거예요. 당항성은 신라가 당나라를 오가는 길목으로 신라로서는 매우 중요한 곳이었지요. “김유신 장군! 그대만이 신라를 이 위기에서 구할 수 있소.” 선덕여왕은 김유신을 대장군 다음 직책인 상장군에 임명했어요. 김유신은 신라군을 이끌고 백제의 가혜성을 공격했어요. 백제는 고구려와 함께 당항성을 공격하느라 가혜성 수비에 신경을 쓰지 못했지요. 김유신은 신라 군사들에게 엄하게 명령했어요. “백제군을 공격하되 일반 백성은 결코 해쳐서는 안 된다. 함부로 노략질을 해서도 안되고 신라에 항복하는 자는 따뜻하게 맞이하라!” 그러자 백제 군사와 백제 백성들은 순순히 신라에 항복해 왔어요. 당황한 고구려 군과 백제군은 나머지성을 지키기 위해 부랴부랴 당항성을 떠났고, 신라는 당항성을 되찾을 수 있었지요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 109
    },
    {
      "srcTextID": "127285",
      "srcText": "선덕여왕의 뒤를 이은 진덕여왕이 자식 없이 죽자 조카인 김춘추가 왕위에 올랐어요. 바로 제29대 태종무열왕이에요. 김춘추가 왕위에 오르면서 김유신은 든든한 세력을 얻었어요. 태종무열왕은 뛰어난 외교술로 당나라로부터 도움을 약속받았어요. 김유신과 당나라 장수 소정방이 이끄는 나당 연합군은 황산벌에서 백제의 5천 결사대와 전투를 벌였어요. 황산벌전투에서 승리한 나당 연합군은 백제 수도사 비성을 공격하여 마침내 백제를 멸망시켰어요. 그런데 당나라 황제가 신라를 도와준 데에는 다른 목적이 있었어요. 당나라는 신라에 힘을 빌려주어 백제를 친 다음, 신라를 차지할 생각이었지요. 하지만 태종무열왕은 이미 당나라 황제의 속셈을 꿰뚫었어요. 그래서 김유신과 계획을 세워 당나라 군을 공격했지요. 신라군의 갑작스러운 공격에 당황한 당나라 군의 대장군 소정방은 당나라로 달아나고 말았답니다.",
      "srcPage": 17,
      "srcSentenceEA": 11,
      "srcWordEA": 105
    }
  ]
}