{
  "title": "백설 공주, 조금만 조심해 줘",
  "author": "정스토리공방",
  "illustrator": "김영한",
  "isbn": "9791165430443",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139476",
      "srcText": "“내가 이럴 줄 알았어, 왕비는 마녀라니까. 내가 그렇게 얘기해도 안 듣더니, 이게 뭐야?” 나는 백설 공주 옆을 날면서 투덜거렸어. 백설 공주는 슬픈 얼굴로 중얼거렸지. “새엄마가 마녀라니, 믿을 수가 없어.” 얼마나 갔을까, 배도 고프고 힘도 빠졌어. 그때 작은 오두막이 보였어. “여보세요? 누구 안 계세요?” 아무 대답이 없자, 백설 공주는 문을 열고 들어갔지.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "139479",
      "srcText": "어느 날, 방물*장수가 찾아와 백설 공주에게 빗을 팔았어. 그 빗을 꽂자 백설 공주가 쿵 쓰러지고 말았어. 변장하고 온 왕비의 꾐에 빠진 거야. “백설 공주가 쓰러졌다! 백설 공주가 쓰러졌다!” 나는 동굴로 날아가 난쟁이들을 불러왔어. 난쟁이들이 빗을 빼자 백설 공주가 부스스 깨어났지. 이야기를 들은 난쟁이들이 백설 공주에게 말했어. “앞으론 누구한테도 문을 열어 주지 마세요.”",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 58
    },
    {
      "srcTextID": "139482",
      "srcText": "내가 얼른 난쟁이들을 불러왔지만, 이번엔 백설 공주를 살려 내지 못했어. 난쟁이들은 백설 공주를 이대로 보낼 수 없다며 예쁘게 꾸민 유리관에 눕혀 놓았어. “흑, 내가 잘 지켰어야 했는데. 흑흑!” 나는 눈이 퉁퉁 붓도록 울고 또 울었어.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "139486",
      "srcText": "“왕자님을 따라갔어야지.” 나는 아쉬워서 투덜거렸지만 그럴 필요가 없었어. 그 뒤로 왕자가 자주 찾아왔거든. 그리고 얼마 뒤 왕자는 백설 공주에게 청혼*을 했어. 백설 공주는 왕자와 멋진 결혼식을 올렸어. 그 뒤로 백설 공주는 아름다우면서도 조심성 있고 지혜로운 왕비가 되었지.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139487",
      "srcText": "백설 공주는 예쁘고 착하지만, 바로 그게 문제예요. 너무 착해서 다른 사람을 쉽게 믿어 나쁜 사람들에게 피해를 입는 거예요. 친구 앵무새가 조심하라고 말했지만 번번이 믿었다가 못된 왕비에게 당하고 말아요. 하지만 세상에는 좋은 사람들도 많아서 일곱 난쟁이들은 위험에 빠진 백설 공주를 도와주어요. 여러 번 위험을 겪어 본 백설 공주도 결국은 조심할 줄 아는 어른으로 자라게 되지요. 서로서로 믿는 것도 중요하지만 항상 살피고 조심할 줄도 알아야 해요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "139485",
      "srcText": "잠시 후 백설 공주가 살며시 눈을 떴지. “어머, 누구신가요?” “아름다운 공주님, 살아났군요. 나는 이웃 나라 왕자랍니다. 나와 함께 왕궁으로 갑시다.” “안 돼요, 이젠 아무나 믿지 않기로 했어요.” 백설 공주가 딱 부러지게 말했어. 난쟁이들과 나는 깜짝 놀랐지. 왕자는 부하들을 데리고 왕궁으로 떠났어.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "139473",
      "srcText": "왕비에게는 요술 거울이 있었어. “거울아, 거울아, 이 세상에서 누가 제일 예쁘니?” “이 세상에서 왕비님이 가장 예쁘지요.” 이러던 거울이 백설 공주가 더 예쁘다고 하자 왕비는 주먹을 꽉 쥐었어.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "139475",
      "srcText": "하루는 왕비가 백설 공주를 불러 말했어. “몸이 아파 숲속에서 하는 연회에 갈 수가 없으니 백설 공주가 나 대신 가 다오.” 그러면서 사냥꾼과 함께 떠나게 했어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "139474",
      "srcText": "깊은 숲속에 이르자 사냥꾼이 말했어. “왕비님이 공주님을 없애 버리라고 했지만 살려 드릴 테니, 왕비님이 찾을 수 없는 먼 곳으로 떠나세요.” 벌벌 떠는 우리를 두고 사냥꾼은 사냥을 하러 떠났지.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "139478",
      "srcText": "얼마 뒤 시끌시끌한 소리가 들렸어. 나는 겁이 나서 얼른 침대 밑으로 숨었지. 일곱 난쟁이가 우르르 집으로 들어왔어. “아니, 누가 내 음식을 다 먹어 버렸어!” “우아, 여기 예쁜 아가씨가 있다! 자고 있으니 모두 쉿!” “여기 앵무새도 있는걸.” 난쟁이 하나가 날 발견하고 말았어. 난 난쟁이들에게 그동안의 이야기를 해 주었어. “아휴, 못된 마녀 같으니라고!” “백설 공주가 정말 안됐네.” 착한 난쟁이들 덕분에 우린 그곳에서 살게 되었어.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 68
    },
    {
      "srcTextID": "139481",
      "srcText": "물을 다 마신 할머니가 사과를 내밀었어. “고마워서 어쩌나, 이 사과라도 좀 먹어 봐요.” 백설 공주가 사과를 아삭 깨물더니 쿵 쓰러져서 일어나지 못하는 거야.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139484",
      "srcText": "얼마 뒤 이웃 나라 왕자가 사냥을 나왔다가 백설 공주의 유리관을 보았어. “아, 정말 아름다운 아가씨로구나!” 왕자는 백설 공주를 데려가기로 했어. “왕궁의 의사에게 보여 살릴 방법을 찾아보겠소.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "139483",
      "srcText": "나와 난쟁이들은 그러라고 했지. 왕자가 백설 공주를 데려가려고 일으켜 안는 순간, “컥!” 소리와 함께 백설 공주의 입에서 독이 든 사과 조각이 튀어나왔어.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "139480",
      "srcText": "그러고 또 얼마가 지났을까, 한 할머니가 찾아와 말했어. “아이고, 다리야. 힘들어서 쉬었다 가야겠네. 예쁜 아가씨, 물 한잔 주시겠수?”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "139472",
      "srcText": "내 친구 백설 공주를 소개할게. 참 예쁘게 생겼지? 마음씨도 아주 착해. 앵무새인 나에게도 무척 상냥하지. 딱 한 가지 흠은 남을 너무 잘 믿는다는 거야. 나는 새 왕비가 마녀 같으니 조심하라고 했어. 하지만 백설 공주는 내 말을 믿으려 하지 않았어.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "139477",
      "srcText": "식탁 위엔 일곱 개의 접시에 맛있는 음식이 가득. 백설 공주는 야금야금* 한 그릇을 다 비워 버렸어. “아, 배부르니까 졸리네. 조금 자고 갈까?” “안 돼! 나쁜 괴물의 집이면 어쩌려고?” “이렇게 맛있는 음식을 만드는데 나쁜 괴물일 리 없어. 분명히 착한 사람들일 거야.” 그러면서 백설 공주는 금세 잠들어 버렸어. 정말 겁도 없지 뭐야. 나만 콩닥콩닥 가슴을 졸였지.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 61
    }
  ]
}