{
  "title": "김정호",
  "author": "양대승",
  "illustrator": "이상호",
  "isbn": "9791155395974",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "142186",
      "srcText": "정호는 다시 지도 만드는 일에 매달렸어요. 예전에 지도를 만들 때보다 집을 떠나 있는 날이 훨씬 많았지요. 정호는 오랫동안 나라 곳곳을 돌아다니면서 숱한 고생을 했어요. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "142181",
      "srcText": "“마을 지도를 그렸으니까, 이번엔 읍내 지도를 그려 볼까?” 정호는 읍내 지도를 그리기 위해 날마다 여러 마을을 돌아다녔어요. “얘들아, 이것 봐! 내가 그린 우리 읍내 지도야.” 정호는 친구들에게 자기가 그린 지도를 보여 주었어요. “이게 뭐야? 볼품없는 선만 삐뚤삐뚤 그렸잖아.” “무슨 그림이 나무도 없고 바위도, 구름도 없어?” 친구들은 정호가 그린 지도를 보고 한마디씩 했어요. “이건 그냥 그림이 아니라 지도라는 거야.” 정호는 친구들에게 지도에 대해 설명해 주었어요. “쓸데없이 땅은 왜 그리니?” 친구들은 시큰둥하게 말했어요. 하지만 정호는 글공부보다 지도 그리는 것이 더 즐거웠어요.",
      "srcPage": 5,
      "srcSentenceEA": 14,
      "srcWordEA": 87
    },
    {
      "srcTextID": "142183",
      "srcText": "그런데 지도를 꼼꼼하게 살펴보다가 정호는 고개를 갸웃거렸어요. “같은 한양을 그린 지도인데 왜 다들 다르지?” 지도의 내용이 서로 달라 어느 것이 맞는지 알 수 없었어요. 정호는 자신이 살고 있는 고향을 살펴보았어요. 지도에는 빠진 부분이 많았고 잘못 표시된 곳도 있었어요. “우리나라에서 가장 정확하다는 지도가 이렇게 잘못된 곳이 많다니…….” 정호는 한숨을 내쉬었어요. “예전에 만들어진 지도니 지금과는 다를 수밖에 없지. 그리고 요즘에 만들었다고 해도 어찌 정확할 수 있겠나?” 최한기는 별일 아니라는 듯이 말했지만 정호는 생각이 달랐어요. 지도를 보며 한숨짓던 정호는 주먹을 불끈 쥐었어요. “내가 정확한 지도를 만들어야겠어!” ",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "142185",
      "srcText": "정호는 지도들을 하나하나 검토하고 서로 비교해 보았어요. “이 지도는 정말 잘 만들어졌군.” “이건 이 부분이 잘못됐어.” 여러 지도의 좋은 점은 모으고 잘못된 점은 바로잡았어요. 그리고 지도를 봐도 알 수 없는 것은 직접 찾아가서 눈으로 확인했지요. 정호는 마침내 우리나라 지도를 완성했어요. 지도를 그리기 시작한 지 10년 만의 일이었어요. 정호는 지도 이름을 ‘청구도’라고 지었어요. “정말 대단해! 이렇게 자세한 지도는 처음 보네!” 최한기는 정호가 그린 지도를 보고 감탄했어요. 하지만 정호는 만족스럽지 않았어요. “아니야, 아직 부족해. 더 자세하고 정확한 지도를 만들어야 해.” ",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 88
    },
    {
      "srcTextID": "142187",
      "srcText": "때로는 아무도 없는 깊은 산속을 헤매기도 하고 잠잘 곳이 없어 나무 밑에서 웅크리고 잠을 잤어요. 또 돈이 없어 며칠 동안 밥을 굶기도 했지요. 추운 겨울에 손발이 언 것도 한두 번이 아니었어요. 그러나 정호는 마음이 뿌듯했어요. “강물이 이쪽에서 저쪽으로 흐르는구나.” “여기에 산이 하나 있었군.” 정호는 예전에 그렸던 지도에서 빠진 부분을 하나하나 채워 넣었어요. ",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "142189",
      "srcText": "동여도는 궁궐뿐 아니라 관청에서도 널리 사용하였어요. “축하하네. 지금까지 고생했으니 이제 좀 편히 쉬게나.” 최한기가 환하게 웃으며 말했어요. “고맙네. 하지만 아직 할 일이 남았다네.” “할 일이라니?” “지도를 나무판에 새겨 종이에 찍어 낼 생각이네.” 당시에는 지도를 사용하려면 일일이 붓으로 베껴야 했어요. 복잡한 지도를 베끼는 것은 무척 힘든 일이었지요. 또 베끼다 보면 내용을 잘못 옮기는 경우도 많았고요. 게다가 일반 백성은 지도를 구하기조차 힘들었답니다. “지도는 양반뿐만 아니라 백성에게도 필요해.” 정호는 지도를 목판에 새겨 한꺼번에 많은 지도를 찍어야겠다고 생각했어요.",
      "srcPage": 13,
      "srcSentenceEA": 12,
      "srcWordEA": 82
    },
    {
      "srcTextID": "142190",
      "srcText": "지도를 나무판에 새기는 것은 쉬운 일이 아니었어요. 나무를 톱으로 펀펀하게 켠 다음, 하나하나 조각칼로 파내야 했지요. 정호는 가난했기 때문에 기술자를 부를 수도 없었어요. 그래서 모든 일을 직접 할 수밖에 없었답니다. 나무판 하나를 파는 데만 몇 달이 걸렸어요. 정호의 손은 늘 상처투성이였지요. “이런, 여기가 잘못 파졌군!” 나무판에 새긴 지도를 종이에 찍어 보고 조금이라도 틀린 곳이 있으면 처음부터 다시 새겼어요. 몇 달 동안 고생해서 판 나무판을 버려야 했지만, 정호는 포기하지 않았어요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "142191",
      "srcText": "“드디어 내가 바라던 지도를 완성했구나!” 나무판을 파기 시작한 지 6년 만에 정호는 감격의 눈물을 흘렸어요. 그리고 지도를 만들기 위해 노력했던 지난날들을 떠올렸어요. “처음 지도를 만들 때는 스무 살도 안 된 젊은 나이였는데, 이제는 머리가 허연 늙은이가 되어 버렸구나. 하지만 후회는 없어. 이렇게 훌륭한 지도를 만들었으니 말이야.” 정호 옆에는 그동안 힘들게 판 126장의 나무판이 놓여 있었어요. 이 나무판들을 종이에 찍어서 이으면 이층 건물보다 높은 7미터 정도의 커다란 지도가 된답니다. 이것이 바로 세계적으로 유명한 ‘대동여지도’ 예요. 김정호가 없었다면 대동여지도는 세상에 태어나지 못했을 거예요. 대동여지도를 보면, 김정호의 강한 집념과 백성을 향한 깊은 사랑이 느껴진답니다.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 101
    },
    {
      "srcTextID": "142178",
      "srcText": "며칠 뒤, 정호가 서당에 갔을 때였어요. 훈장님이 이상한 그림을 보고 있었어요. “훈장님, 이 그림은 뭐예요?” 정호가 고개를 갸웃거리며 물었어요. “이건 우리 마을을 그린 지도란다.” “지도요? 그게 뭐예요?” 정호는 지도라는 말을 처음 들었어요. “지도란 땅이 어떻게 생겼는지 땅의 모양을 그려 놓은 그림이란다. 이건 산이고, 이건 강을 표시한 거야. 그리고 이건 관아 표시지. 지도를 보면 어디에 무엇이 있는지 알 수 있단다.” 훈장님은 지도에 대해 설명해 주었어요.",
      "srcPage": 2,
      "srcSentenceEA": 12,
      "srcWordEA": 72
    },
    {
      "srcTextID": "142177",
      "srcText": "화창한 봄날이었어요. 김정호는 산 위에 올라가 그림을 그리고 있었어요. 마을 가운데로 흐르는 냇물과 멀리 보이는 산도 그렸지요. 그런데 문득 산 너머에는 무엇이 있을지 궁금해졌어요. ‘저 산 너머에는 어떤 마을이 있을까? 저 산줄기들은 어디까지 이어져 있을까? 냇물은 어디까지 흘러갈까?’ 궁금증은 꼬리에 꼬리를 물어 점점 많아졌어요. “서당에서는 왜 그런 것을 가르쳐 주지 않지? 책에도 그런 내용은 없잖아.” 정호는 툴툴거리며 산을 내려왔어요.",
      "srcPage": 1,
      "srcSentenceEA": 11,
      "srcWordEA": 68
    },
    {
      "srcTextID": "142179",
      "srcText": "정호는 귀가 번쩍 뜨였어요. ‘그래, 바로 이거야!’ 지도를 찬찬히 살펴보던 정호는 훈장님께 물었어요. “훈장님, 이 지도를 한 장만 베껴 가면 안 될까요?” “지도를 가지고 뭐 하려고 그러느냐?” “너무 신기해서요.” 정호는 지도를 똑같이 그렸어요. ‘정말 이 지도에 우리 마을이 그대로 나타나 있을까?’ 정호는 빨리 지도를 확인해 보고 싶은 마음에 글자가 눈에 들어오지 않았어요. 그래서 글공부가 끝나자마자 급히 산으로 달려갔답니다.",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "142180",
      "srcText": "산봉우리에 올라, 정호는 지도를 펼쳤어요. 한참 동안 지도와 마을을 번갈아 가며 살펴보던 정호는 고개를 갸우뚱했어요. “냇물이 흐르는 방향이 달라. 저쪽에 있는 산은 아예 표시도 되어 있지 않고.” 지도는 마을과 비슷하게 그려져 있었지만, 다른 곳이 많았어요. “왜 이렇게 엉터리로 그렸지? 내가 제대로 고쳐야겠어.” 정호는 다음 날부터 지도를 고치기 시작했어요. 빠진 부분을 그려 넣고, 잘못 그려진 길이나 하천은 바로잡았어요. “됐어! 이제야 정확한 지도가 되었어.” 정호는 자신이 그린 지도를 보며 흐뭇해했어요.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 76
    },
    {
      "srcTextID": "142182",
      "srcText": "어른이 되어서도 지도에 대한 정호의 관심은 식을 줄 몰랐어요. 지도가 있는 곳이면 어디든 달려갔지요. 정호는 좀 더 정확하고 자세한 지도를 보고 싶었어요. 그러던 어느 날이었어요. “한양에 가면 정확한 지도가 있다더군. 우리나라 전체를 그린 지도도 있대.” 정호는 규장각에 있는 지도 이야기를 들었어요. 그래서 곧바로 한양으로 갔지요. 마침 벼슬을 하고 있던 친구 최한기의 도움으로 규장각에 있는 지도들을 볼 수 있었어요. “이것이 바로 우리나라에서 가장 정확한 지도구나!” 말로만 듣던 지도를 직접 본 정호는 가슴이 마구 뛰었어요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 81
    },
    {
      "srcTextID": "142184",
      "srcText": "지도를 만들기로 결심하고 정호는 여러 지도를 검토해 보았어요. 그리고 각 지방의 날씨나 인구를 적어 놓은 책들도 꼼꼼히 살펴보았어요. 그러던 어느 날, 최한기가 찾아왔어요. “지도를 만들려면 여러 곳을 돌아다녀야지 집 안에만 있으면 어떡하나?” 최한기의 말에 정호는 고개를 저었어요. “그렇지 않네. 무턱대고 돌아다닌다고 지도를 만들 수 있는 것은 아니야. 높은 산에 올라가서 살펴본다고 정확한 지도를 그릴 수 있겠나? 지도를 그리기 위해서는 먼저 충분한 기초 지식을 쌓아야 한다네.” 정호의 말을 듣고 최한기는 고개를 끄덕였어요. “듣고 보니 그렇군. 나한테 지도에 관한 책이 있는데 그것들도 가져다주겠네.” 최한기는 정호에게 필요한 책과 지도를 갖다주었어요.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 96
    },
    {
      "srcTextID": "142188",
      "srcText": "누가 시키거나 큰 재물을 얻는 일은 아니었지만 정호는 오로지 지도에만 매달렸어요. 그러나 사람들은 정호를 이해하지 못했어요. “그까짓 지도가 뭐가 중요하다고 그 고생입니까?” 그때마다 정호는 차근차근 설명했어요. “지도는 우리 생활에 꼭 필요한 것입니다. 모르는 길을 갈 때 지도가 있으면 쉽게 길을 찾을 수 있지요. 또 외적과 싸울 때에도 지도가 있어야만 군사들이 제대로 움직일 수 있고요.” 정호는 30여 년 만에 마침내 ‘동여도’ 를 완성했어요. 어떤 지도보다 정확한 동여도를 보고 사람들은 매우 놀라워했어요. ",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 77
    },
    {
      "srcTextID": "153022",
      "srcText": "대동여지도의 ‘대동’은 우리나라를 나타내는 말인데, ‘동방의 큰 나라’라는 뜻이에요. 김정호가 지도의 이름을 대동여지도라고 한 이유는 우리나라가 남의 눈치를 보지 않는 강한 나라이기를 바랐기 때문입니다. 대동여지도에는 김정호의 나라 사랑하는 마음이 가득 담겨 있습니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    }
  ]
}