{
  "title": "대한제국 2",
  "author": "최태선",
  "illustrator": "그림작가 정보없음",
  "isbn": "9791165140441",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "139724",
      "srcText": "고종은 러시아 공사관을 떠나 다시 오늘날의 덕수궁인 경운궁으로 돌아왔어요. “이제 우리 조선은 자주 독립 국가로 다시 태어나야 합니다.” 고종은 조선을 다른 나라의 간섭을 받지 않는 독립국으로 만들어야겠다고 생각했어요. 고종은 조선이라는 나라 이름을 대한제국으로 바꾸기로 했어요. 그리고 왕을 ‘황제’ 라 부르고, 왕후를 황후로, 세자를 황태자로 바꾸어 부르도록 했어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "139725",
      "srcText": "이때 왕비 민씨의 시호도 ‘명성 황후’ 라고 정했어요. 고종은 하늘에 제사를 드리던 원구단이라는 곳에서 황제 즉위식을 열고 대한제국이 열렸음을 세상에 널리 알렸어요. 대한제국은 여러 분야에서 개혁을 실시했어요. 전국의 땅을 새로 조사하여 세금을 거두고, 나라의 재정을 튼튼하게 하려고 노력했어요. 하지만 야심차게 새로운 나라를 만들려는 노력은 여러 나라의 방해로 큰 성공을 거두지는 못했어요.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "139727",
      "srcText": "고종은 처음에 의회를 만들자고 한 독립 협회의 주장을 받아들였어요. 하지만 독립 협회의 활동에 반대하던 사람들은 고종에게 거짓말을 꾸몄어요. “독립 협회가 폐하를 내쫓고 대통령을 세워 나라를 바꾸려고 합니다.” 이 말을 듣고 깜짝 놀란 고종은 명령을 내렸어요. “지금 당장 독립 협회를 해산시켜라!” 결국 독립 협회는 뿔뿔이 흩어졌고, 다른 나라의 간섭을 받지 않는 독립된 나라를 만들려던 독립 협회의 꿈은 물거품이 되어 버렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "139733",
      "srcText": "서재필은 독립 협회를 만들어 사람들을 깨우치고 우리나라의 주권을 되찾으려 노력했어요. 서재필 은 일찍부터 개화파 사람들과 어울리면서 개화에 눈을 떴어요. 그리고 그들과 함께 갑신정변을 일 으켰다가 실패한 뒤 일본으로 도망갔어요. 그곳에서 다시 미국으로 건너간 서재필은 우리나라에서 처음으로 서양 의학을 공부하여 의사가 되었어요. 세월이 흘러 서재필은 반란을 일으켰다는 누명을 벗게 되자 11년 만에 다시 조선으로 돌아왔어요. 서재필은 정부의 지원을 받아 독립신문을 만들고 독립 협회도 만들었어요. 그리고 빼앗긴 나라의 주권을 되찾고 독립하는 일에 온몸을 바쳤어요. 최익현은 과거에 급제하여 벼슬길에 나아가 관리들의 부정과 부패를 없애는 일에 앞장섰어요. 최익현은 흥선 대원군이 경복궁 공사를 위해 당백전을 만들어 나라 살림을 어렵게 했다는 글을 왕에게 올려 흥선 대원군을 쏘아붙이기도 했어요. 을사조약이 맺어지자 최익현은 조약이 무효임을 알리고 나라를 팔아먹는 데 앞장선 사람들을 없애자고 했어요. 최익현은 모두 함께 일본에 맞서 싸우자고 하면서 세금을 내지 말 것, 철도를 이용하지 말 것, 일본 상품을 사지 말 것을 행동에 옮기자고 호소했지요. 최익현은 일흔네 살의 많은 나이에도 불구하고 나라를 구하기 위해 의병들을 모아 일본군에 맞서 싸웠어요. 하지만 그 뜻을 이루지 못하고 붙잡혀 일본의 대마도로 끌려 갔어요. 최익현은 그곳에서 일본이 주는 음식을 먹지 않겠다며 단식을 계속하다가 결국 세상을 떠나고 말았어요.",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 188
    },
    {
      "srcTextID": "139734",
      "srcText": "일제는 우리나라를 강제로 빼앗아 식민지로 삼았어요. 국권을 빼앗은 일제는 조선 총독부를세우고,헌병 경찰을통해폭력적이고 강압적으로 우리민족을 다스렸어요. 하지만 우리민족은 이에 굴하지 않고 3.1운동으로 독립 만세의 물결을 전국 곳곳에 퍼지게하였지요. 그 이후 대한민국 임시 정부가 들어서서 독립 운동을 계속 벌여 나갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "139737",
      "srcText": "대한제국을 송두리째 빼앗은 일제는 처음부터 우리 민족을 꼼짝도 못하게 억누르려 했어요. “헌병 경찰로 조선 사람들을 다스려야겠어.” 일제는 헌병 경찰을 내세워 조선을 다스리기로 했어요. 칼을 차고 군복을 입은 헌병 경찰의 권한은 어마어마하게 컸어요. 독립 운동을 하는 사람들을 언제나 감시하고 잡아갈 수 있었지요. 또 범죄를 저지른 사람은 재판에 보내지 않고 그 자리에서 심판할 수도 있었어요. 법을 어기는 사람이 있으면 경찰서로 끌고 가 고문을 하고 볼기를 치기도 했지요. 이렇게 볼기를 치는 벌을 태형이라고 하는데 일제는 아예 이것을 법으로 정해 버렸어요. “헌병 경찰을 조심해야 하네. 무슨 봉변을 당할지 모르니.” “아랫마을 돌쇠는 볼기 30대를 맞다가 죽었다더군.” 조선 사람들에게 태형은 무시무시한 것이었어요.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 104
    },
    {
      "srcTextID": "139722",
      "srcText": "러시아 공사관에서 돌아온 고종은 나라 이름을 조선에서 대한 제국으로 바꾸었어요. 독립 협회는 사람들이 많이 모이는 집회를 열어 사람들을 깨우치려 했어요. 하지만 이미 오래전부터 일본은 을사조약으로 대한 제국의 외교권을 빼앗고 대한 제국을 식민지로 삼으려는 계획을 세웠어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "139723",
      "srcText": "왕비 민씨는 러시아를 끌어들여 일본을 몰아내려고 했어요. 그러자 일본은 생각했지요. “우리에게 방해가 되는 왕비 민씨를 아예 없애 버립시다!” 일본은 새벽에 몰래 경복궁으로 들어가 왕비 민씨를 죽였어요. 이 사건이 을미사변이에요. 을미사변 이후, 일본은 조선을 더욱 간섭하기 시작했어요. 고종은 걱정이 태산 같았어요. ‘일본이 왕비까지 죽였으니 이제 내 목숨까지 노리겠구나.’ 그 무렵 러시아와 친한 조선의 신하들은 러시아의 힘을 빌려 일본에 맞서려 했어요. “고종과 세자를 러시아 공사관으로 보내 몸을 피하게 합시다.” 공사관은 다른 나라가 함부로 들어갈 수 없는 곳이었어요. 고종은 신하들의 뜻에 따라 궁궐을 비우고 러시아 공사관으로 옮겨 갔어요. 이 사건을 아관파천이라고 해요. 고종과 세자는 일 년 동안 러시아 공사관에서 살았어요. 고종이 자리를 비우자 조선의 자주성은 크게 땅에 떨어졌어요.",
      "srcPage": 2,
      "srcSentenceEA": 15,
      "srcWordEA": 117
    },
    {
      "srcTextID": "139728",
      "srcText": "일본은 중국과 대한제국을 차지하고 싶어서 늘 기회를 노리고 있었어요. 그렇기 때문에 대한제국에 세력을 넓히려고 했던 러시아를 걸림돌로 생각했어요. “러시아와 전쟁을 한판 벌여 혼내 주어야겠군.” 러시아와 일본 사이에 전쟁이 시작되자 대한제국은 두 나라 중 어느 편도 들지 않겠다고 했어요. 하지만 일본은 대한제국에 군대를 보내 언제든지 일본을 도와주어야 한다는 약속을 하라고 했어요. 특히 일본은 대한제국에서 일본 군대가 필요한 땅을 마음대로 쓸 수 있도록 해야 한다며 억지를 부렸어요. 러시아에 연이은 승리를 거둔 일본은 결국 러시아를 물리쳤어요. 그 무렵 일본은 조선을 차지하기 위해 미국과 영국에게 손을 쓰고 있었어요. “일본은 조선을 차지할 테니 미국은 넘보지 마시오.” “그럼 미국은 아시아에서 필리핀을 식민지로 만들 테니 일본은 넘보지 마시오.” 이렇게 미국과 일본은 서로 비밀리에 약속을 했어요. 일본은 영국과도 약속하여 영국은 인도를, 일본은 조선을 식민지로 만들자고 약속했지요.",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 126
    },
    {
      "srcTextID": "139729",
      "srcText": "일본은 고종에게 약속을 하라고 협박했어요. “대한제국의 외교에 관한 문제는 이제 일본이 대신 맡아서 하겠소.” 게다가 일본은 사람을 보내 대한제국의 정치까지도 간섭하겠다고 했어요. 고종은 이 소식을 듣고 너무 화가 났어요. 그래서 일본과의 약속에 도장을 찍지 않았지요. 일본에게 외교권을 넘겨 준다는 것은 대한제국이 독립된 나라이기를 포기하는 것이었기 때문이었어요. 하지만 일본은 대한제국의 대신들에게 겁을 주기 시작했어요. “일본과 이 약속을 맺는 것은 나라를 팔아먹는 일이니 절대 못하겠소.” 고종은 끝까지 거부했지만, 일본의 협박과 일본의 편을 드는 대신들 때문에 결국 원하지 않는 길을 걷게 되었어요. 이것이 바로 을사조약이에요. 그때부터 대한제국은 일본의 식민지가 되어버렸지요.",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 95
    },
    {
      "srcTextID": "139730",
      "srcText": "일본이 강제로 대한제국의 외교권✽을 빼앗자 전국 곳곳에서는 의병들이 일어났어요. “일본에게 빼앗긴 나라를, 목숨을 걸고 끝까지 싸워 다시 찾읍시다!” “을사조약을 없었던 걸로 하고 일본 놈들을 당장 몰아냅시다!” 양반, 학생, 상인들 모두 자신의 목숨을 아끼지 않고 무기를 들고 맞서 싸웠어요. 또 일본에게 나라를 팔아먹는 데 앞장 선 사람들을 공격하고, 일본군을 공격하기도 했어요. 사람들은 의병을 일으키는 일뿐만 아니라 여러 가지 방법으로 일본에 맞섰어요. 장지연은 신문에 ‘오늘에야 목 놓아 크게 통곡하노라’ 라는 글을 실어 억울한 심정을 토했어요. 심지어는 나라를 지키지 못했다는 생각에 스스로 목숨을 끊는 사람들도 있었지요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 89
    },
    {
      "srcTextID": "139731",
      "srcText": "을사조약이 맺어질 무렵 네덜란드의 헤이그에서는 세계 여러 나라의 대표들이 모여 평화 회의를 열 예정이었어요. 고종은 여기에서 을사조약이 일본의 협박으로 억지로 맺어졌다는 사실을 세계에 알리고 싶었어요. 그래서 고종은 이준에게 비밀문서를 주어 헤이그로 보냈어요. 하지만 일본, 영국, 미국의 대표들이 방해하는 바람에 이준은 회의하는 곳에 들어갈 수조차 없었어요. 이준은 끓어오르는 분노를 참지 못하고 그곳에서 목숨을 끊었어요. 이 사실은 일본에게로 전해졌어요. “고종은 이 사건의 책임을 지고 황제의 자리에서 물러나시오.” 일본은 강제로 고종을 물러나게 하고 순종을 새로운 임금으로 내세웠어요. 이런 소식이 알려지자 많은 사람들이 거리로 쏟아져 나와 모두 죽음을 각오하고 맞서 싸우자며 목소리를 높였어요. 그리고 또다시 전국 곳곳에서 의병이 일어났어요. 하지만 일본의 거침없는 행동은 여기서 멈추지 않았어요. 일본은 우리 정부의 각 부서에 일본 사람을 차관으로 두고, 대한제국의 군대도 없애 버렸어요. 군대가 강제로 흩어지자 군인들 가운데에서는 의병에 나서는 사람이 많았어요. 대한제국의 군인들이 의병에 참여하자 의병들의 무기도 더욱 좋아져 일제에 더 잘 맞서 싸울 수 있었어요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 151
    },
    {
      "srcTextID": "139732",
      "srcText": "갑오개혁이 계속되면서 일본은 점점 조선의 일에 시시콜콜 간섭하기 시작했어요. 왕비 민씨는 러시아를 끌어들여 이런 일본을 몰아내려고 했어요. 이를 알아차린 일본은 일본의 외교관이었던 ‘미우라’ 라는 사람을 시켜 왕비 민씨를 죽일 계획을 짰어요. 이들은 이 계획의 암호를 ‘여우사냥’ 으로 정하고 행동에 옮겼어요. 일본은 새벽에 군대를 보내 경복궁을 에워쌌어요. 그리고 칼을 든 일본 사람들이 왕비 민씨가 자고 있는 옥호루로 들어갔어요. 그곳에서 왕비 민씨와 궁녀들을 칼로 찔러 잔인하게 죽이고 시신을 홑이불에 싸서 불에 태워버렸지요. 이 사건이 ‘을미사변’ 이에요. 미국에서 돌아온 서재필이 정부에서 돈을 받아 펴낸 독립신문은 처음에는 4면으로 만들었어요. 그 가운데에 3면은 한글로, 1면은 영어로 만들었지요. 영어로 신문을 만든 까닭은 우리나라의 사정을 외국 사람들에게도 알리기 위해서였어요. 독립신문은 국민들을 위해 어떤 일이든지 대신 말해 주려고 노력했어요. 그리고 정부가 하는 일을 국민에게 전하고, 국민들의 생활을 정부에 알리려고 했지요. 국민을 괴롭히는 관리들을 고발하기도 했어요. 독립신문은 신문의 중요성을 널리 알려 그 뒤에 여러 신문이 나오는 데 중요한 역할을 했어요. 고종은 네덜란드의 헤이그에서 열리는 만국 평화 회의에 사람을 보냈어요. 일제가 우리에게 한 짓을 알리고 다른 나라의 도움을 청하기 위해서였지요. 그때 고종의 지시를 받고 헤이그로 떠난 사람은 이상설, 이준, 이위종이었어요. 하지만 일제는 이 세 사람이 회의에 참석할 수 없도록 훼방을 놓았어요. 외국어를 잘하던 이위종이 세계의 언론에 글을 실어 주목을 끌기는 했지만 별다른 성과를 얻지는 못했지요. 불행히도 헤이그 특사 사건은 고종이 황제의 자리에서 쫓겨나는 이유가 되고 말았어요.",
      "srcPage": 11,
      "srcSentenceEA": 24,
      "srcWordEA": 229
    },
    {
      "srcTextID": "139726",
      "srcText": "미국에 건너가 의사가 된 서재필은 조선을 미국과 같은 근대 국가로 만들기 위해 해야 할 일을 찾았어요. “시민들의 성금을 모아 영은문을 헐고 독립문을 만듭시다!” 영은문은 청나라에서 사신이 오면 조선 신하들이 나가 청나라 사신을 맞이하던 곳이라 이름을 바꾸고 싶었던 거예요. 조선 독립의 상징을 만들고 싶었던 것이지요. 서재필은 <독립신문>을 만들고 독립 협회라는 단체를 만들었어요. 여기서 쓰인 ‘독립’ 이라는 말은 청나라의 간섭을 없애고 조선이 홀로 선다는 뜻이었어요. 많은 사람들이 독립 협회의 뜻을 따라 함께했어요. 그래서 독립문을 만들었어요. 그리고 이곳을 수리하여 독립관도 만들었지요. 이곳은 독립 협회 회원들이 모이는 장소로 쓰였어요. 독립 협회는 토론회를 열기도 했어요. 토론회에 함께한 사람들은 조선의 여러 가지 문제에 대해 이야기를 나누었어요. 특히 시민, 학생, 상인을 포함해 많은 사람이 모인 ‘만민공동회’ 에서 사람들은 조선을 지키자는 주장을 했어요. “서양 나라들의 간섭을 물리치고 조선의 독립을 지켜 냅시다!”",
      "srcPage": 5,
      "srcSentenceEA": 16,
      "srcWordEA": 136
    },
    {
      "srcTextID": "139735",
      "srcText": "을사조약으로 대한제국은 외교도 마음대로 못하고, 군대와 경찰도 없는 나라가 되고 말았어요. 그런데도 일본은 우리 민족을 더욱 괴롭혔어요. “독립 운동을 하는 사람들을 모두 잡아들여 감옥에 가두겠다.” 일본은 대한제국을 다스리면서 우리의 나라 살림을 빼앗는 일을 벌여나갔어요. “조선에 건너와 살면서 싼값에 땅을 사 부자가 되시오.” 조선에 넘어 온 일본 사람들은 땅을 사서 큰 농장을 가졌어요. 일본 농부 중에는 많은 논밭을 가지고 있으면서, 조선 사람에게 돈을 받고 자신들의 땅에서 농사를 하도록 한 뒤 이익을 챙겨가는 사람이 많았지요. 또한 일본에서 사용하는 돈을 똑같이 조선에서 사용할 수 있도록 바꾸어 조선을 식민지로 만들 준비를 빈틈없이 해나갔어요. 일본은 드디어 대한제국을 차지하기 위한 마지막 작업에 들어갔어요. 바로 대한제국과 일본을 완전히 하나로 합치는 것이었어요. 육군 대장 출신으로 조선의 총독이 된 데라우치는 이를 위해 온갖 꾀를 부렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 124
    },
    {
      "srcTextID": "139736",
      "srcText": "“어린 순종을 이용해 대한제국과 일본을 하나로 합치는 약속을 맺도록 합시다.” 데라우치는 을사조약 때 이미 나라를 팔아먹은 친일파 이완용과 손잡고 음모를 꾸몄어요. 이완용은 순종에게 일본과의 약속을 맺는 데 필요한 권한을 받아냈어요. 그리고 데라우치에게 부리나케 달려가 미리 준비한 약속에 자신의 이름을 써 넣었어요. 이 순간이 바로 일제가 조선을 통째로 집어삼킨 순간이었어요. “드디어 우리 일본 제국과 대한제국이 완전히 하나가 되었소.” 조선을 일제의 식민지로 만든 이 약속에는 대한 제국의 황제가 가지는 모든 권한을 일본 국왕에게 넘겨 준다는 내용이 담겨 있었어요. 이완용은 여기에 대한제국을 식민지로 만드는 데 적극적으로 나선 사람들을 관리로 뽑아 주어야 한다는 내용을 더했어요. 이 내용이 알려지자 많은 사람들이 슬퍼하며 눈물을 흘렸어요. “오백 년 넘게 계속된 조선이 일본의 손에 넘어가게 되다니.” 이때부터 우리 민족은 35년 동안 일제의 식민지로 지내면서 많은 어려움을 겪게 되었지요.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 128
    }
  ]
}