{
  "title": "최무선",
  "author": "윤아해",
  "illustrator": "이관수",
  "isbn": "9791155396094",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "137990",
      "srcText": "무선이 화약과 무기에 관심을 갖게 된 것은 어렸을 때 불꽃놀이를 보고 나서부터였어요. “와! 정말 예쁘다! 그런데 불꽃은 어떻게 생기는 건가요?” 무선은 아버지에게 물었어요. “응, 화약을 터뜨리는 거란다.” “정말 신기해요! 아버지, 저도 화약을 갖고 싶어요.” 무선의 엉뚱한 말에 아버지는 껄껄 웃으며 말했어요. “무선아, 화약은 아주 귀하기 때문에 쉽게 가질 수 있는 게 아니란다.”",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "138006",
      "srcText": "일본 해적은 우리나라에 화약과 화포가 있을 것이라고는 생각도 하지 못하고 500척의 배를 이끌고 쳐들어왔어요. 일본 해적은 100척밖에 되지 않는 우리 배를 보고 비웃었어요. “겨우 100척의 배를 가지고 우리를 막겠다는 거냐? 고려의 군대는 신경 쓸 것 없다. 모두 육지에 배를 대고 공격하라!” 그러고는 겁도 없이 육지에 배를 대려고 했어요. 무선은 해적의 배가 가까이 올 때까지 잠자코 기다렸어요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "137989",
      "srcText": "“최무선이라는 사람 이야기 들었어?” “듣고말고. 화약을 만들겠다고 밤낮으로 사람들을 귀찮게 한다는군.” “중국이 화약 만드는 방법을 가르쳐 주지 않는데 우리가 어떻게 화약을 만들 수 있겠어?” 사람들은 최무선이라는 청년에 대해 이야기하고 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "137996",
      "srcText": "무선은 화약을 만들기 위해 열심히 노력했어요. 중국 사람을 만나면 화약에 대해 물어보려고 틈틈이 중국 말도 익혔답니다. 또한 여러 가지 재료를 구해다 실험도 열심히 했어요. “아하! 바로 이렇게 만드는 거구나!” 무선은 몇 년을 고생한 끝에 화약을 만드는 데 필요한 재료를 알게 되었어요. 화약은 숯과 유황, 염초를 섞어서 만들지요. 숯은 대나무를 태워서 만들었어요. 그런데 유황은 우리나라에서도 구할 수 있었지만 먼지와 흙에서 만들어진다는 염초는 구하기가 쉽지 않았어요.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 71
    },
    {
      "srcTextID": "137999",
      "srcText": "이원은 무선에게 깊은 감동을 받았어요. 무선이 20년 동안이나 화약을 만들기 위해 노력한 흔적이 집 안 곳곳에 남아 있었거든요. “대단하시군요. 그동안 얼마나 노력하셨는지 알겠습니다.” 마침내 이원은 무선에게 염초 만드는 법을 가르쳐 주었어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "137995",
      "srcText": "그즈음, 우리 백성은 일본 해적의 침략으로 엄청난 피해를 보고 있었어요. 일본 해적이 수시로 쳐들어와 괴롭혔거든요. 이런 소식을 들을 때마다 무선은 생각했어요. ‘일본 해적을 물리치려면 우리에게도 화약이 필요해.’ 하지만 화약은 중국에서만 만들어서 많은 돈을 주고 사 와야 했어요. 게다가 화약 만드는 방법은 중요한 비밀이기 때문에 중국 사람들이 절대로 가르쳐 주지 않았지요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "137997",
      "srcText": "무선은 중국 사람들이 많이 오가는 예성강 나루터에 자주 갔어요. 어쩌면 그곳에서 화약에 대해 잘 아는 중국 사람을 만날지도 모른다고 생각했기 때문이에요. 그러던 어느 날, 드디어 이원이라는 중국 사람을 만나게 되었어요. 이원은 화약에 대해서 잘 알고 있었지요. 다행히 무선은 중국 말을 잘했기 때문에 이원과 쉽게 친해질 수 있었어요. 무선은 이원을 집으로 데려와 잘 대접했어요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "137998",
      "srcText": "하지만 이원은 쉽게 입을 열지 않았어요. “우리 백성은 일본 해적에게 식량과 물건을 빼앗기며 괴롭힘을 당하고 있습니다. 화약만 있으면 일본 해적을 쉽게 물리칠 수 있을 텐데.” 이원은 나라를 걱정하는 무선의 모습에 가슴이 뭉클해지곤 했어요. 얼마 안 가 이원은 조금씩 마음을 열기 시작했어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "138003",
      "srcText": "무선은 임금님과 신하들이 지켜보는 앞에서 화약에 불을 붙였어요. 잠시 뒤, 땅을 뒤흔드는 소리가 울렸어요. “펑!” 지켜보던 임금님과 신하들은 기뻐서 어쩔 줄 몰랐어요. “장하도다. 우리 힘으로 화약을 만들어 내다니, 정말 장하도다!” 임금님은 무선의 공로에 칭찬을 아끼지 않았답니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "138004",
      "srcText": "임금님은 무선에게 화통도감에서 화약을 만들게 했어요. 드디어 우리 기술로 화약을 만들어 내기 시작한 거지요. 하지만 화약만으로는 아무 소용이 없었어요. 화약을 넣어 발사할 화포가 있어야 하니까요. 무선은 그동안 무기에 대해 공부한 것을 바탕으로 새로운 무기를 스무 가지나 만들었어요. 얼마 뒤, 일본 해적이 또 쳐들어왔어요. 무선은 화약과 무기를 배에 실으며 자신 있게 외쳤어요. “이놈들, 기다려라! 우리가 간다!” 일본 해적이 아무리 많이 쳐들어온다 해도 하나도 두렵지 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 72
    },
    {
      "srcTextID": "138000",
      "srcText": "하루는 무선이 먼지를 뒤집어쓴 채 마루 밑에서 기어 나오는 모습을 보고 이원이 물었어요. “아니, 거기서 뭐 하십니까?” “염초를 만들려고 먼지를 모으고 있답니다.” “그런 일까지 하시다니, 그 꼴 좀 보십시오.” “이런 것쯤은 아무것도 아닙니다. 하루빨리 염초 만드는 법을 알아내서 우리 백성을 괴롭히는 일본 해적을 물리치고 싶습니다.”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "138002",
      "srcText": "무선은 임금님께 화약을 발명했다고 편지를 썼어요. 전하! 드디어 화약을 만들었습니다. 어서 이 화약을 이용해 백성을 괴롭히는 일본 해적을 물리쳐야 합니다. 임금님과 신하들은 정말로 화약을 만들었는지 보고 싶었어요. 중국에서만 만들 수 있는 화약을 우리나라에서도 만들었다니, 믿을 수가 없었지요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "137992",
      "srcText": "그러던 어느 날이었어요. “불이야! 불이야!” 갑자기 부엌에서 불길이 치솟았어요. 하인들이 허겁지겁 달려와 불을 껐지요. 그러자 연기 속에서 시꺼멓게 그을린 아이가 기침을 하며 걸어 나왔어요. “도련님, 거기서 뭐 하셨어요?” “저, 화약을 만들려고.” 하인들은 할 말을 잊고 멍하니 무선을 바라보았어요. 그 뒤로도 무선은 틈만 나면 부엌 아궁이를 뒤졌어요. ‘어떻게 하면 화약을 만들 수 있을까?’ 무선의 머릿속은 온통 화약 생각뿐이었지요.",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 65
    },
    {
      "srcTextID": "137993",
      "srcText": "며칠 뒤, 아버지는 무선에게 화약에 관한 책을 한 권 주셨어요. “이 책을 읽어 보아라. 궁금한 건 풀어야지. 하지만 글공부도 열심히 해야 한다.” “예, 아버지. 고맙습니다!” 무선은 아버지가 주신 책을 읽고 화약이 불꽃놀이보다는 무기를 만드는 데 더 많이 사용된다는 것을 알게 되었어요. 그래서 무기를 만드는 방법이 적혀 있는 책들도 읽어 보았지요. “나라를 튼튼히 하기 위해서는 새로운 무기를 만들어야 해.” 무선은 무기에 대해 더 많은 공부를 했어요. 어른이 되었을 때는 우리나라에서 최무선만큼 무기에 대해 많이 아는 사람이 없을 정도였지요. 그 뒤, 무선은 군기감에 들어가게 되었답니다.",
      "srcPage": 4,
      "srcSentenceEA": 12,
      "srcWordEA": 91
    },
    {
      "srcTextID": "137994",
      "srcText": "‘중국에서 만들 수 있다면, 우리도 만들 수 있어. 화약만 있으면 일본 해적이 함부로 쳐들어오지 못할 거야.’ 무선은 자신의 힘으로 화약을 만들겠다고 결심했어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "138001",
      "srcText": "무선은 이원이 가르쳐 준 방법대로 염초를 만들었어요. 그리고 유황과 숯에 섞어 조심스럽게 불을 붙여 보았지요. “타다닥, 타다닥.” 타들어 가던 불꽃이 큰 소리를 내며 사방으로 터졌어요. 무선은 너무나 감격스러워 소리쳤어요. “드디어 화약을 만들었다!” 무선은 화약을 안고 하염없이 기쁨의 눈물을 흘렸답니다.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "138007",
      "srcText": "잠시 뒤, 일본 해적이 육지에 다다랐을 때, 우리나라 배에서 요란한 소리와 함께 화포가 불을 뿜기 시작했어요. “쾅! 쾅! 쾅!” 소리가 날 때마다 여기저기서 불길이 일어났고, 일본 해적의 배는 활활 타오르기 시작했지요. “이럴 수가! 고려에 화약이 있었다니.” 일본 해적은 겁에 질려 모두 뿔뿔이 흩어져 도망갔고, 500척이나 되던 배는 산산이 부서졌어요. 무선의 화약과 화포에 형편없이 무너진 거예요. 이것이 바로 그 유명한 진포 대첩입니다.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    }
  ]
}