{
  "title": "토란이의 열두 달 이야기",
  "author": "김평",
  "illustrator": "유진희",
  "isbn": "9791165140724",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "한국차일드아카데미",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "137754",
      "srcText": "11월 3일 월요일 날씨 흐림 오늘은 우리 집에서 김장을 했습니다. 순이네 집에 김장 김치를 가져다주고 돌아오는데 갑자기 넓게 펼쳐진 논밭이 무섭게 느껴졌습니다. 얼마 전까지만 해도 누런 벼가 출렁이던 논과 배추와 무가 자라던 밭이 텅 비어 있었습니다. 어디선지 귀신이 툭 튀어나올 것만 같아 나는 집을 향해 정신없이 달렸습니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "137757",
      "srcText": "2월 7일 토요일 날씨 맑음 “할아버지, 할머니, 새해 복 많이 받으세요!” 나는 색동저고리에 초록 치마를 입고 예쁘게 세배를 했습니다. “우리 토란이가 이제 숙녀가 다 됐구나!” 할아버지가 세뱃돈을 건네주며 말했습니다. 떡국을 한 그릇 먹고 나니, 한 살 더 먹은 게 실감이 났습니다.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "137745",
      "srcText": "4월 8일 화요일 날씨 :맑음 아빠가 누렁이를 데리고 밭을 갈았습니다. “음매음매.” 누렁이는 침을 흘리면서 숨을 헐떡거렸습니다. “아빠, 누렁이가 힘든가 봐요. 좀 쉬었다 해요, 네?” “빨리 밭을 갈아야 감자도 심고, 옥수수도 심지.” 아빠는 누렁이 생각은 않고 쟁기질만 재촉했습니다. “음매음매, 너무 힘들어요.” 내게는 누렁이 우는 소리가 그렇게 들렸습니다. 나는 누렁이가 불쌍하기도 하고, 고맙기도 했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "137743",
      "srcText": "3월 10일 월요일 날씨 비 부슬부슬 비가 내렸습니다. 우리 집 앞 대추나무 가지에 새끼손톱만 한 새싹이 돋았습니다. 멀리서 나무에 돋은 새싹을 보면 마치 연둣빛 꽃처럼 보입니다. 따뜻한 남쪽 나라로 떠났던 제비도 돌아왔습니다. 어느새 따뜻한 봄이 왔나 봅니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "137751",
      "srcText": "8월 3일 일요일 날씨 :맑음 아침부터 날씨가 찌는 듯이 더워서 친구들과 계곡으로 물놀이를 하러 갔습니다. 계곡에서 물장난을 치니 이가 덜덜 떨릴 만큼 추웠습니다. 그럴 때는 햇볕에 데워진 너럭바위가 최고입니다. 나는 친구들과 너럭바위에 앉아 찐 옥수수와 감자를 맛있게 먹었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "137747",
      "srcText": "5월 9일 금요일 날씨 맑음 엄마가 옷장에서 여름옷을 꺼냈습니다. 나는 얼른 작년에 입던 바지를 입어 보았습니다. 분명히 칠부바지였는데, 바지 끝이 무릎까지 올라오고 허리는 잠기지도 않았습니다. “엄마, 옷이 줄었어!” “호호호, 옷이 준 게 아니고 토란이 네가 큰 거야.” 한 해 동안 내가 이렇게 많이 자랐다니, 기분이 정말 좋았습니다.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "137752",
      "srcText": "9월 24일 수요일 날씨 맑음 “훠이훠이.” 허수아비를 세운 논에서 하루 종일 참새 떼를 쫓았습니다. 참새 떼가 낟알을 쪼아 먹기 때문입니다. 요즘은 산들바람이 불어 한낮에도 시원합니다. 높고 파란 하늘과 노랗게 물든 가을 논이 참 아름답습니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137748",
      "srcText": "논밭에는 농작물과 여러 가지 잡초가 함께 자라요. 잡초는 농작물이 이 용해야 할 햇빛과 양분 등을 빼앗기 때문에 뽑아 주어야만 농작물이 잘 자라요. 이렇게 논밭에서 잡초를 뽑는 일을 김매기라고 해요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "137756",
      "srcText": "1월 17일 토요일 날씨 :맑음 아빠와 동네 아저씨들이 토끼 사냥을 갔습니다. 나와 친구들도 따라나섰습니다. 우리는 손뼉을 치며 토끼를 몰았습니다. 어느새 코와 볼이 빨개지고, 콧물이 났습니다. 하지만 우리는 신이 나서, 온종일 토끼를 쫓으며 이리저리 뛰어다녔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "137746",
      "srcText": "겨우내 눈비를 맞아 단단해진 땅에는 농작물이 뿌리를 내리기 힘들어요. 그래서 농사를 짓기 전에 논밭의 흙을 갈아엎어야 해요. 단단해진 땅에 거름을 뿌려 두었다가 쟁기질을 하면서 흙과 섞어요. 이렇게 하면 농작 물이 잘 자라지요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "137758",
      "srcText": "겨울이 지나면 봄이 오고, 여름과 가을이 차례로 찾아옵니다. 계절은 언제나 똑같은 모습으로 찾아오지만 나는 해마다 다른 모습으로 계절을 맞이합니다. 봄, 여름, 가을, 겨울이 올 때마다 나는 조금씩 조금씩 자라기 때문입니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "137755",
      "srcText": "12월 23일 화요일 날씨 :흐림 밤새 눈이 내렸습니다. 온 세상이 새하얀 눈으로 뒤덮였습니다. 지붕 위에도, 장독 위에도, 나뭇가지에도 흰 눈이 소복소복 쌓였습니다. 나는 하루 종일 친구들과 밖에서 놀았습니다. 썰매를 타고 눈싸움을 하느라 추운 줄도 몰랐습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "137744",
      "srcText": "봄이 되면 겨우내 얼어붙었던 땅이 녹고 새싹이 돋아나요. 하루가 다르 게 나뭇잎이 무성해지고 꽃이 피어나지요. 봄은 따뜻해서 활동하기 좋 은 계절이에요. 하지만 날씨가 건조해서 산불이 자주 발생하는 계절이 기도 해요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "137749",
      "srcText": "6월 18일 수요일 날씨 맑음 내 손가락만 하던 고추 모종이 어느새 내 어깨 높이만큼 자랐습니다. 줄기 여기저기에 하얀 꽃이 피었고, 벌써 고추가 열린 것도 있습니다. 꽃이 많이 필수록 열매가 많이 열린다는데, 올해는 고추 농사가 잘되려나 봅니다. 나는 할머니를 도와 김매기를 했습니다. 잡초는 뽑아도 뽑아도 자꾸 자랍니다. 김을 매느라 온몸에서 땀이 줄줄 흘렀습니다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "137750",
      "srcText": "7월 12일 토요일 날씨 :비 비가 내립니다. 벌써 며칠째 계속해서 비가 내립니다. “하늘에 구멍이라도 뚫렸나? 물난리가 나면 안 되는데.” 할아버지는 오늘도 비옷을 입고 논에 찬 빗물이 빠져나갈 물꼬를 트러 갔습니다. 나도 걱정이 되어서, 친구와 놀면서도 자꾸 문밖을 내다보았습니다.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "137753",
      "srcText": "10월 2일 목요일 날씨 맑음 “탈탈탈, 털털털.” 요즘에는 탈곡기와 경운기 소리로 날마다 온 동네가 시끌벅적합니다. 오늘은 우리 집도 추수를 했습니다. 추석이 되면 오늘 수확한 햅쌀로 송편을 빚고, 새로 딴 햇과일을 올려 차례 상을 차릴 겁니다. 나는 밤과 감, 배를 마음껏 먹을 수 있는 요즘이 참 좋습니다.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    }
  ]
}