{
  "title": "왕건",
  "author": "김부식",
  "illustrator": "박지영",
  "isbn": "9788954339827",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "132844",
      "srcText": "“궁예는 나와서 목을 내놓으라!” 성 밖에서 들리는 함성 소리에 궁예는 대궐 마당으로 달려나왔어요. 대궐을 몇 겹으로 둘러싼 횃불들이 너울거리고 있는 가운데 성난 군사들이 소리를 지르고 있었어요. 이윽고 군사들이 성문을 부수기 시작했어요. 사방에서 불화살이 날아들고 여기저기서 칼싸움이 일어났지요. 성문이 열리자 군사들이 들어왔어요. 군사들은 궁예를 찾아 온 대궐을 뒤졌어요. 궁예는 부하들의 도움으로 변장을 하고 겨우 성을 빠져나갈 수 있었어요. 그런데 성 밖의 마을을 지나가다가 사람들에게 들키고 말았지요. 화가 난 사람들은 궁예에게 마구 돌을 던졌어요. 결국 궁예는 자기가 다스리던 백성의 손에 죽고 말았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "132832",
      "srcText": "한씨 부인은 사람들에게 음식과 옷을 나누어 주고 정자로 돌아왔어요. 왕융과 사람들은 아까보다 더 어두운 얼굴로 앉아 있었지요. “그 아이의 말이 맞습니다. 이대로 가면 신라는 망할 것입니다. 고구려와 백제의 후예들이 반란을 일으키려 하지 않습니까?” 한 남자가 무겁게 입을 열자 왕융이 고개를 끄덕이며 말했어요. “이곳 송악은 고구려의 땅이었지 않소? 얼마 전에는 고구려 후예들이 반란을 일으키려고 모의하는 현장을 덮쳤다오. 이번에는 다행히 잡아들였지만, 앞으로도 반란은 계속 일어날 것이오.” 그러자 다른 남자가 말했어요. “사실은 몇 달 전에 고향에 갔다 왔는데 그곳에서도 백제 부흥 운동이 일어나고 있다고 합니다. 게다가 백성들도 백제 부흥 운동에 참여하고 있어요.”",
      "srcPage": 3,
      "srcSentenceEA": 12,
      "srcWordEA": 97
    },
    {
      "srcTextID": "132834",
      "srcText": "왕융과 한씨 부인은 스님이 준 편지를 읽어 보았어요. “태수 왕융이여! 그대의 아들은 왕이 될 것이오. 그러나 지금의 집터는 그대의 아들에게 좋지 않으니 송악산 아래로 이사 가시오. 그리고 아들이 태어나면 이름을 ‘건’이라고 지으시오.” “여보, 오늘 있었던 일은 아무에게도 말해서는 안 되겠어요. 만약 앞으로 태어날 우리 아이가 왕이 될 운명을 지녔다는 소문이 나면 신라 왕실에서 가만 있지 않을 것입니다.” 한씨 부인의 말에 왕융도 고개를 끄덕였어요. “옳은 말입니다. 일단 스님이 알려 주신 곳으로 이사를 갑시다.” 한 달 뒤 왕융은 송악산 아래로 이사를 했어요. 이사한 뒤 한씨 부인은 건강한 사내아이를 낳았어요. 아이는 태어나면서부터 보통 아이들보다 체격이 크고 목소리도 우렁찼어요. 왕융은 스님이 지어 준 대로 아이의 이름을 ‘건’이라고 지었지요.",
      "srcPage": 5,
      "srcSentenceEA": 16,
      "srcWordEA": 116
    },
    {
      "srcTextID": "132837",
      "srcText": "신라는 완전히 기울어 옛 영광을 찾아볼 수 없게 되었어요. 서쪽에서 공격해 오는 후백제와 북쪽에서 공격해 오는 후고구려 때문에 하루도 편할 날이 없었지요. 이렇게 되자 송악 태수 왕융은 입장이 곤란해졌어요. 송악은 신라보다는 후고구려에 더 가까웠지요. 궁예의 비위를 거슬렸다가는 송악도 불바다가 될 것이 뻔했어요. 그렇다고 궁예를 따른다면 그것은 신라를 배신하는 것이었지요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "132838",
      "srcText": "궁예는 왕융에게 항복하라고 자꾸만 협박을 해 왔어요. 궁예는 신라의 왕자로 태어났지만 신라 왕실에서 버림받아 그곳까지 온 것이었지요. 그래서 궁예는 신라를 아주 싫어했어요. “그대가 내 신하가 된다면 송악을 공격하지 않고 잘 보호해 주겠다. 그러나 그대가 계속 신라 왕실을 따른다면 송악을 황무지로 만들 것이다.” 궁예의 편지를 받은 왕융은 고민에 빠졌지요. “신라 왕실을 배신하고 송악 백성을 지키느냐, 신라 왕실을 받들고 송악 백성을 전쟁터로 내모느냐. 음, 어떻게 해야 할까?”",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 70
    },
    {
      "srcTextID": "132839",
      "srcText": "왕융이 이 문제로 걱정하자 왕건이 말했어요. “아버지, 백성을 편안하게 하는 것이 왕과 지도자의 도리입니다. 그런데 지금 신라 왕실은 백성을 편안하게 보살피지 못하니 자격이 없습니다. 마찬가지로 아버지께서 송악 백성을 전쟁에 시달리게 한다면 그것 또한 지도자로서 죄를 짓는 일입니다. 차라리 후고구려의 궁예에게 일시적으로나마 항복을 하고 다음 기회를 노리는 게 좋을 것 같습니다.” 왕건의 말이 일리가 있다고 생각한 왕융은 왕건을 데리고 궁예를 찾아갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "132840",
      "srcText": "“송악 태수인 저 왕융은 오늘부터 폐하의 신하가 되고자 하오니 부디 제 아들과 저를 신하로 받아들여 주소서.” 궁예는 의심 어린 눈으로 왕융과 왕건을 노려보았어요. “폐하! 송악은 원래 고구려 땅이었습니다. 비록 신라가 삼국을 통일하였지만, 저희가 고구려의 후예라는 것을 한시도 잊지 않고 있었습니다. 저도 고구려의 후예로서 폐하만큼이나 신라 왕실에 분노를 느끼고 있습니다. 부디 폐하의 신하가 되어 후삼국을 통일하는 영광을 누릴 수 있게 해 주십시오.” 왕건의 말을 들은 궁예는 매우 기뻐하며 호탕하게 웃었어요. “하하하! 내가 이제야 쓸 만한 인재를 만났구나. 왕건이라 했느냐? 오늘부터 내 곁에 머물면서 후삼국 통일을 위해 생각을 모아 보자.” 왕건은 빙그레 웃으며 고개를 숙였어요. 그날부터 왕건은 궁예의 오른팔이 되었지요.",
      "srcPage": 11,
      "srcSentenceEA": 12,
      "srcWordEA": 109
    },
    {
      "srcTextID": "132841",
      "srcText": "신라는 날이 갈수록 기울어 갔어요. 후백제의 견훤과 후고구려의 궁예는 서로 후삼국 통일의 주인공이 되려고 팽팽하게 겨루었지요. 어릴 때부터 병법을 공부해 온 왕건은 전투에 나가 군사들을 잘 지휘했어요. 왕건은 후고구려 장군들 중에서 너그럽고 용맹하여 부하들도 왕건을 위해서라면 목숨까지 바칠 각오가 되어 있었지요. 왕건 덕분에 궁예는 신라와 후백제 땅을 빼앗아 영토를 넓혔어요. 후고구려는 점점 더 세력이 커져 갔어요. 후고구려의 힘이 강해지고 신라가 쩔쩔매며 항복해 오자, 궁예는 점점 교만해졌어요. 후고구려를 세울 당시 용맹하고 당당하던 모습은 사라지고, 사람들을 함부로 죽이고 괴롭혔어요. 또, 쓸데없는 전쟁을 자주 일으켜 백성을 지치게 만들었지요.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 93
    },
    {
      "srcTextID": "132833",
      "srcText": "그때 나지막히 목탁 소리가 들려왔어요. 웬 스님이 왕융의 집 마당으로 들어서고 있었지요. 당시에는 스님들을 존경하여 깍듯이 대접했어요. 왕융은 정자 아래로 내려와 손을 모으고 스님께 인사했어요. “스님, 저희와 함께 차라도 드시고 가시지요.” 왕융이 자리를 권했지만 스님은 조용히 고개를 젓고는 집을 둘러보았어요. 그러고는 수수께끼 같은 말을 던졌어요. “흐음, 기장 심을 밭에 인삼을 심었구먼.” 모두 어리둥절한 눈으로 스님을 바라보았지만 스님은 말없이 그대로 왕융의 집을 나갔어요. 왕융과 한씨 부인이 버선발로 뛰어나가 스님을 붙잡았지요. “스님! 방금 하신 말씀이 무슨 뜻인지 가르쳐 주십시오.” 스님은 왕융과 한씨 부인을 바라보며 말했어요. “그대들에게 이 나라를 통일할 왕이 태어날 것이오. 그런데 이 집은 왕이 태어날 곳이 못 된다오. 그러니 어서 이사를 가도록 하시오.” 말을 마친 스님은 편지 한 장을 건네주고는 바람처럼 사라져 버렸어요.",
      "srcPage": 4,
      "srcSentenceEA": 16,
      "srcWordEA": 125
    },
    {
      "srcTextID": "132835",
      "srcText": "왕건은 어릴 때부터 자기 나이 또래 아이들보다 힘이 셌어요. 그런데 이상하게도 늘 작은 아이들에게 맞고 왔지요. “너는 체격도 큰데 왜 항상 너보다 작은 아이들에게 맞고 오느냐?” 한씨 부인이 속상해하며 묻자 왕건은 씨익 웃으며 대답했어요. “어머니, 저는 저보다 큰 아이에게는 절대 지지 않습니다. 하지만 저보다 어리거나 작은 아이에게는 져 줍니다. 그러면 그 아이들은 제가 일부러 사정을 봐주었다는 것을 알고는 저를 따르고 좋아합니다.” 이 말을 들은 왕융은 생각했어요. ‘이 아이는 사람을 어떻게 대해야 하는지 알고 있구나. 스님 말씀대로 장차 큰 인물이 될 것이 틀림없어.’ 왕융은 훌륭한 스승을 모셔다가 왕건에게 역사와 문학은 물론이고, 병법까지 가르쳤어요.",
      "srcPage": 6,
      "srcSentenceEA": 11,
      "srcWordEA": 100
    },
    {
      "srcTextID": "132836",
      "srcText": "그즈음 신라에는 변화가 일어나고 있었어요. 옛 백제 땅에서는 견훤이 백제 후예들을 이끌고 반란을 일으켰어요. 그리고 ‘후백제’라는 나라를 세웠지요. 또한 신라 왕실 출신의 궁예는 강원도 지역을 중심으로 반란을 일으켰어요. 그리고 고구려 후예들을 중심으로 ‘후고구려’를 세웠어요. 다시 신라, 후백제, 후고구려가 서로 경쟁하는 후삼국 시대가 시작된 것이지요.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "132842",
      "srcText": "백성들은 궁예를 원망하게 되었고, 궁예를 따르던 귀족들도 생각을 바꾸기 시작했어요. “올바른 지도자를 새로 모셔야 합니다.” 귀족과 백성들의 눈은 자연스럽게 왕건에게로 향했어요. 후고구려를 이만큼 키워 놓은 것은 왕건이었으니까요. 그러자 궁예는 왕건을 의심하고 경계하였어요. 어느 날 밤 왕건의 집에 여러 장수들이 몰려왔어요. “이 밤중에 무슨 일들이오?” 왕건이 묻자 한 장수가 다급하게 외쳤어요. “어서 달아나셔야 합니다. 폐하께서 장군을 반역죄로 잡아들이기 위해 군사를 보냈습니다. 어서 저희와 함께 몸을 피하십시오.” 잠시 후 궁예의 군사들이 왕건의 집에 들이닥쳤어요. 그러나 왕건은 장수들을 따라 이미 몸을 피한 뒤였답니다. 이 소식을 들은 궁예는 몹시 분개했지요.",
      "srcPage": 13,
      "srcSentenceEA": 14,
      "srcWordEA": 96
    },
    {
      "srcTextID": "132843",
      "srcText": "한편 귀족들과 장군들은 왕건이 숨어 있는 곳으로 속속 모였어요. “왕건 장군님! 이제 새로운 시대가 옵니다. 부디 저희의 새로운 왕이 되어 주십시오. 그리하여 전쟁과 고통으로 신음하는 후고구려 백성을 구해 주시옵소서.” 처음부터 궁예를 배신할 마음이 없었던 왕건은 왕위에 오르라는 부탁을 들어줄 수 없었어요. 그러나 백성의 고통을 생각하면 무조건 거절할 수만은 없다는 생각도 들었어요. 백성을 진정으로 생각한다면 결단이 필요했지요. 왕건은 단호한 목소리로 말했어요. “알겠소. 백성을 위해서 그대들과 손잡고 새로운 나라를 건설하겠소.” 왕건의 말에 장수들은 엎드리며 충성을 맹세했어요. 왕건은 말에 올라 힘차게 외쳤어요. “새로운 나라를 세우기 위해 진격한다!” “와! 궁예를 무찌르러 가자!” 왕건의 군사들은 궁예의 성으로 쳐들어갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 15,
      "srcWordEA": 105
    },
    {
      "srcTextID": "132830",
      "srcText": "진성여왕이 나라를 다스릴 때였어요. 진성여왕은 나라를 돌보지 않아 나라 안팎이 몹시 어수선했답니다. 송악의 태수 왕융은 신라의 상황을 생각하니 몹시 답답했어요. 오늘도 왕융은 나라를 걱정하는 사람들과 함께 자신의 집 정자에 앉아 술을 마시며 이야기를 나누고 있었어요. 정자 한쪽에서는 태수의 부인 한씨가 가야금을 켜며 노래를 부르고 있었지요. “보름달은 이지러져 초생달이 되고 오늘 부는 바람은 어제 분 바람이 아니구나. 세상에 영원한 것은 없으니 오늘을 평생처럼 살아보세.” 노래를 듣고 있던 사람들은 동시에 한숨을 쉬었어요. “저 노래는 꼭 요즘 신라의 신세를 그대로 읊은 것 같군.” 왕융의 말에 사람들은 고개를 끄덕였어요.",
      "srcPage": 1,
      "srcSentenceEA": 10,
      "srcWordEA": 92
    },
    {
      "srcTextID": "132831",
      "srcText": "이때, 대문 쪽에서 왁자지껄 요란스러운 소리가 들려왔어요. “태수님! 저희는 충청도에서 도망 나온 백성입니다. 배가 고파 그러니 식은 밥이라도 좀 주십시오.” 누더기를 걸친 사람들은 겁에 질린 채 몹시 피곤한 모습이었어요. “아니, 왜 충청도에서 이곳까지 도망을 왔단 말이오?” 왕융이 묻자 한 아낙이 울음을 터뜨리며 말했어요. “여왕님께서 나라를 전혀 돌보지 않으니 관리들이 저희를 괴롭힙니다. 세금을 어찌나 많이 내라고 하는지 도무지 감당할 수가 없어서 도망쳤습니다.” 뒤이어 한 남자가 분하다는 듯 외쳤어요. “제 이웃들은 모두 도적 떼에 들어갔습니다. 저도 도적이 되고 싶었지만 차마 죄를 지을 수가 없어서 도망 나온 것입니다.” 앞에 서 있던 아이가 말했어요. “어른들이 그러시는데 신라는 곧 망할 거래요.” 아이의 말에 왕융은 가슴이 아팠어요. 왕융은 아이의 머리를 쓰다듬으며 말했어요. “얘야. 우리나라는 절대 망하지 않는단다.”",
      "srcPage": 2,
      "srcSentenceEA": 16,
      "srcWordEA": 122
    },
    {
      "srcTextID": "132845",
      "srcText": "궁예를 내쫓은 후 왕건은 왕위에 올랐어요. 왕건은 우렁찬 목소리로 신하와 백성에게 외쳤어요. “우리는 자랑스런 고구려의 후예들이다. 따라서 우리나라의 이름을 고려라 한다. 용맹했던 조상들의 명예와 영광을 우리가 되살리도록 하자.” 고려를 세운 후 왕건은 백성의 세금을 줄여 주었어요. 또한 백성이 마음 놓고 농사를 지을 수 있도록 지켜 주었지요. 왕건이 나라를 잘 다스리자 신라는 물론 후백제의 백성까지도 왕건을 왕으로 모시고 싶어했어요. 왕건은 후백제와 계속 경쟁하는 한편, 신라와는 가까운 관계를 유지했어요. 그러자 어려운 상황에 처해 있던 신라의 왕은 스스로 신라를 고려에 바치기에 이르렀어요. 결국 왕건은 피 한 방울 흘리지 않고 신라를 차지하게 되었지요. 신라와 손을 잡은 왕건은 드디어 후백제를 멸망시켜 후삼국을 통일하는 영웅이 되었답니다. 그 후로도 왕건은 신라와 후백제, 후고구려 출신의 백성이 서로 싸우지 않고 화목하게 사는 나라를 만들기 위해 노력했답니다.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 128
    }
  ]
}