{
  "title": "김순권",
  "author": "엄기원",
  "illustrator": "정병수",
  "isbn": "9791155396131",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "140434",
      "srcText": "순권은 시집간 누나 집에서 학교에 다녔어요. 그러나 집을 떠나 있으니 공부도 안 되고 슬프기만 했어요. “누나, 집에 돌아가고 싶어.” 순권은 날마다 고향 하늘을 바라보며 한숨만 지었어요. 하는 수 없이 아버지는 순권을 집으로 데려왔어요. 고향에 있는 중학교에 다니게 되자 순권은 무척 기뻤어요. 꼬박 한 시간 반 동안 걸어 다녀야 했지만, 불평 한마디 없이 잘 다녔답니다.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "140437",
      "srcText": "“후유, 성공이다.” 순권은 친구와 함께 콧노래를 불렀어요. 그때, 갑자기 누군가 따라오며 소리쳤어요. “이 녀석들! 거기 서지 못해?” 뒤따라온 사람은 같은 학교 선배였어요. 순권은 움찔 놀라 그 자리에 멈췄어요. “아니, 학교 의자를 훔치다니.” 선배는 순권과 친구를 마구 혼냈어요. 순권이 자초지종을 말하며 용서를 빌었지만 소용없었어요.",
      "srcPage": 5,
      "srcSentenceEA": 10,
      "srcWordEA": 50
    },
    {
      "srcTextID": "140439",
      "srcText": "순권은 성적이 그리 좋은 편이 아니었어요. 하지만 무슨 일이든 최선을 다했지요. 중학교를 졸업하고 고등학교 입학시험을 쳤지만 떨어지고 말았어요. ‘고등학교도 못 들어가게 되었으니 어쩌지?’ 순권은 고민하다가 농사일을 돕기로 했어요. 농사일은 여간 힘든 게 아니었어요. 논밭을 갈고, 씨를 뿌리고, 김을 매고, 거름을 주고, 또 때 맞춰 곡식을 거둬들이고. 한 가지도 쉬운 일이 없었지만 그중에서도 쟁기질이 가장 힘들었어요.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "140438",
      "srcText": "이 사실이 알려져 순권과 친구는 보름 동안 화장실 청소를 했어요. 청소를 하며 순권은 다짐했어요. ‘다시는 남의 물건에 손대지 않겠어!’",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "140441",
      "srcText": "“순권아, 이걸로 대학 입학금을 내라.” 어머니가 신문지로 싼 돈뭉치를 내놓았어요. “어머니, 이렇게 큰돈을 어떻게 마련하셨어요?” 어머니는 대답 대신 미소만 지었어요. 논을 팔아 돈을 마련했다는 건 한참 뒤에야 알았답니다. 순권은 그 사실을 알고 더욱 열심히 공부했어요. 그러던 어느 날, 농업경제학과 하병욱 교수가 순권을 불렀어요. “자네, 대학원에 가서 농업경제학을 공부할 생각 없나?” “제가 대학원엘요?” 하병욱 교수는 순권을 농업경제학 교수로 만들고 싶었어요.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 65
    },
    {
      "srcTextID": "140436",
      "srcText": "그때 이웃에 사는 친구가 찾아왔어요. “순권아, 뭐 하니?” “응, 책상을 만들었는데 의자가 없어서.” “그래? 나한테 좋은 방법이 있어. 학교 창고에 남는 의자가 많잖아. 거기 가서 한 개만 가져오자!” 순권은 귀가 솔깃했어요. 다음날, 순권은 도둑고양이처럼 살금살금 학교 창고로 들어갔어요. 친구가 망을 보는 사이 순권은 의자를 한 개 훔쳐 몰래 빠져나왔지요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "140445",
      "srcText": "“우리 회사로 와 주십시오.” “아니, 우리 회사로 오세요.” 미국의 여러 종자 회사에서 순권을 서로 데려가겠다고 야단이었어요. 그러나 순권은 모두 거절하고 고국으로 돌아왔어요. 순권은 돌아오자마자 농촌진흥청으로 출근했어요. 무엇보다 우리 땅, 우리 흙이 반가웠어요. ‘미국 땅이 아닌 내 나라 땅에서 세계 최고의 옥수수 품종을 개발하겠어!’ 순권의 마음은 희망으로 부풀어 올랐어요.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "140442",
      "srcText": "하지만 순권은 육종학을 공부하면서 옥수수 육종에 관심을 기울였어요. 옥수수는 척박한 환경에서도 잘 자라는 생명력이 강한 식물이거든요. 대학을 졸업한 순권은 대학원을 포기하고 농촌진흥청 옥수수과에서 연구원으로 일했어요. 농촌진흥청에는 벼과, 보리과, 콩과, 옥수수과 등 여러 과가 있었는데, 직원들은 각 과에 맡겨진 농작물을 연구했어요. ‘좋은 옥수수 품종을 만들어 가난한 농민들에게 희망을 줘야겠어!’ 순권은 이렇게 결심하고 열심히 연구했어요. 대학에서는 주로 이론을 연구했지만, 이곳에서는 직접 옥수수를 재배하며 연구에 몰두했답니다.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 69
    },
    {
      "srcTextID": "140446",
      "srcText": "그 뒤, 순권은 옥수수밭에서 살다시피 했어요. 한 해에 5만 번이던 옥수수 교배를 50만 번으로 늘리고 더 좋은 품종을 개발하기 위해 쉬지 않고 연구했어요. 그리고 마침내 새 품종 개발에 성공했지요. “10년 걸려야 할 수 있는 일을 1년 만에 해내다니!” 동료들은 모두 감탄했어요. 순권은 새 품종을 가지고 나이지리아로 갔어요. ‘국제열대농업연구소’의 초청도 있었지만, 오랫동안 가슴에 품고 있던 꿈 때문이었지요. ‘내가 개발한 옥수수로 가난한 사람들이 더 이상 굶지 않길 바란다.’ 순권은 갖은 고생 끝에 옥수수 재배에 성공했어요. “옥수수 박사, 만세!” 나이지리아 사람들은 감격의 눈물을 흘렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "140447",
      "srcText": "순권은 전 세계에 ‘옥수수 박사’로 널리 알려졌어요. 순권은 자신이 개발한 두 개의 옥수수 품종에 ‘오바 슈퍼 1호’, ‘오바 슈퍼 2호’란 이름을 붙였어요. ‘오바’란 왕이란 뜻인데, ‘슈퍼’가 붙을 정도로 뛰어나다는 뜻이죠.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140443",
      "srcText": "그러나 농촌진흥청에서의 연구는 ‘우물 안 개구리’였어요. 세계적으로 볼 때 우리나라의 육종학은 형편없이 뒤떨어져 있었거든요. 순권은 육종학을 더 깊이 공부하기 위해 미국 하와이 대학으로 유학을 떠났어요. 비행기에서 내린 순권은 깜짝 놀랐어요. 땅에서 샘솟듯 ‘쏴아’ 하고 물이 쏟아져 나왔기 때문이에요. “아니, 저게 뭐지?” 그것은 바로 잔디밭에 물을 뿌리는 스프링클러였어요. 순권은 벌어진 입을 다물지 못했어요. ‘우리나라 농촌진흥청에도 없는 스프링클러가 잔디밭에 있다니!’ 순권은 미국의 선진화된 모습을 보고 놀라움을 감출 수 없었어요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 77
    },
    {
      "srcTextID": "140444",
      "srcText": "순권은 하와이 대학에서 보루베이커 교수의 가르침을 받았어요. 하루는 보루베이커 교수가 순권이 일하는 모습을 지켜보더니 말했어요. “자네는 옥수수를 기계처럼 정확하게 심는군. 내일은 교배하는 걸 가르쳐 줄 테니 일찍 나오게.” 교배란 수꽃의 꽃가루를 암꽃에 묻혀 주는 일이에요. 그래야 열매가 맺히는데, 서로 다른 옥수수끼리 교배시켜야 새롭고 좋은 옥수수가 나올 수 있지요. 순권은 워낙 부지런하고 성실해 많은 유학생 중에서도 특별히 눈에 띄었어요. 순권은 교수님의 남다른 배려에 고마움을 느끼며 더욱 열심히 육종학을 연구했어요. 그리고 3년 3개월 만에 석사와 박사 학위를 모두 받았답니다.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 84
    },
    {
      "srcTextID": "140448",
      "srcText": "슈바이처 박사가 아프리카 사람들을 병에서 구해 냈다면, 순권은 굶주림에서 구해 냈어요. 옥수수로 말이에요. 나이지리아에서는 순권을 ‘마이에군’이란 명예 추장으로 추대했어요. 마이에군은 ‘가난한 사람들을 배불리 먹인 사람’이란 뜻이에요. 순권은 1995년 11월, 다시 고국으로 돌아왔어요. 지금은 경북대학교에서 학생들을 가르치면서 새로운 옥수수 품종으로 북한 동포를 살리는 꿈을 이루기 위해 노력하고 있답니다.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "140440",
      "srcText": "순권은 낮에는 농사일을 하고 밤에는 혼자서 열심히 공부했어요. 다음 해에 순권은 농업고등학교에 입학했어요. 순권은 고등학교에 다니면서 교회에 다녔어요. 그러면서 꿈을 키우기 시작했지요. ‘씨 없는 수박을 만든 우장춘 박사처럼 육종학자가 되어야지.’ 꿈을 이루기 위해선 대학에 진학해야 했어요. ‘집안 형편이 어려운데 무슨 돈으로 대학에 가지?’ 순권의 고민을 알고 어머니가 용기를 주었어요. “순권아, 걱정 말고 대학에 가거라.” 순권은 열심히 공부하여 마침내 농과대학에 합격했답니다.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140433",
      "srcText": "김순권은 1945년 울산에서 딸만 여섯을 둔 집안에 막내아들로 태어났어요. 그러다 보니 온 집안 식구가 금이야 옥이야 하며 떠받들었지요. 그런데 너무 귀하게 키우다 보니 순권은 점점 버릇없고 고집불통이 되어 갔어요. 순권이 중학교에 들어갈 때가 되자, 아버지는 순권의 장래를 위해 억지로 시내에 있는 중학교에 입학시켰어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140435",
      "srcText": "순권은 책상이 없어 늘 밥상을 펴 놓고 공부했어요. 어떤 때는 방바닥에 엎드려 하기도 했고요. ‘책상만 있으면 공부를 더 잘할 수 있을 텐데.’ 순권은 점점 책상이 갖고 싶어졌어요. 그러다 문득 좋은 생각이 떠올랐어요. ‘옳지! 밥상 다리를 높여 책상을 만들어야겠다!’ 순권은 밥상 다리에 튼튼한 나무를 대고 못질을 한 뒤 끈으로 동여맸어요. 볼품은 없지만 그럴듯한 책상이 되었어요. 책상이 생기고 나니 이번에는 의자가 필요했어요. ‘의자는 또 어떻게 만들지?’",
      "srcPage": 3,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    }
  ]
}