{
  "title": "파스퇴르",
  "author": "양대승",
  "illustrator": "이창준",
  "isbn": "9791155396179",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "(도서출판)때올비",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "140416",
      "srcText": "그러던 어느 날, 한 사람이 파스퇴르를 찾아왔어요. “저는 술을 만드는 사람인데, 종종 술이 시어져서 많은 손해를 보고 있습니다. 술이 시어지지 않게 하는 방법이 없을까요?” “술이 시어지지 않게 하는 방법이라.” 파스퇴르는 그날부터 술에 대한 연구를 시작했어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140418",
      "srcText": "“저게 뭐지? 아주 작고 둥그런 것들이 움직이고 있네?” 파스퇴르는 깜짝 놀랐어요. 술에 작은 생물들이 살고 있었던 거예요. 이번엔 시어진 술을 관찰했어요. 거기에는 둥글고 작은 생물 대신 검고 작은 막대 모양의 생물이 움직이고 있었어요. 많이 시어진 술일수록 막대 모양의 생물이 많았어요. 계속해서 술을 관찰하던 파스퇴르는 중요한 사실을 발견했어요. “둥글고 작은 생물들은 과일을 발효시켜 술을 만들고, 막대 모양의 생물들은 술을 시어지게 하는구나.” 수천 년 전부터 과일이나 곡식을 발효시켜 술을 만들었지만, 과일이 발효되면 왜 술이 되는지 아무도 몰랐답니다. 그런데 파스퇴르가 발효의 신비를 푼 거예요.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "140419",
      "srcText": "파스퇴르는 여러 가지 실험 끝에 술이 시어지지 않게 하는 방법을 알아냈어요. “술을 60도 정도로 끓여서 보관하세요. 그러면 시어지게 하는 미생물이 죽어 맛이 변하지 않습니다.” 이것이 바로 ‘파스퇴르식 저온 살균법’이에요. 파스퇴르식 저온 살균법은 포도주나 맥주뿐만 아니라 우유, 식초 같은 음식을 오래 보관하는 데도 쓰였어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "140410",
      "srcText": "루이 파스퇴르는 1822년 프랑스에서 태어났어요. 파스퇴르는 그림 그리는 것을 매우 좋아했어요. 시간만 나면 친구들과 가족들 얼굴을 그렸지요. “이것 좀 봐요. 파스퇴르가 그린 그림인데, 정말 멋지지 않아요?” “어린애가 어쩜 이렇게 그림을 잘 그리지?” 파스퇴르가 그린 그림을 보고 모두 감탄했어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "140413",
      "srcText": "목표가 정해지자 파스퇴르는 누구보다 열심히 공부했어요. 그리고 에콜 노르말에 당당히 합격했답니다. “정말 장하구나, 파스퇴르!” 파스퇴르가 꿈에도 그리던 대학에 합격하자, 부모님도 뛸 듯이 기뻐했어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "140414",
      "srcText": "어느 날 교수님이 파스퇴르에게 현미경을 내밀었어요. “이걸 한번 보게나.” 파스퇴르는 현미경을 들여다보고 자신도 모르게 탄성을 질렀어요. “지금 보고 있는 것은 소금이야. 소금은 한 가지로 이루어진 것 같지만, 사실은 서로 다른 세 개의 결정체가 섞여 있어.” 현미경으로 바라본 소금의 모양은 복잡하면서도 아름다웠어요. ‘왜 세 가지가 섞여 있을까?’ 파스퇴르는 궁금증을 풀기 위해 시간만 나면 실험실로 달려갔어요. “화학이란 알수록 신기한 학문이구나!” 파스퇴르는 실험을 하면 할수록 화학이 재미있었어요. 친구들은 파스퇴르를 ‘실험 벌레’라고 불렀답니다.",
      "srcPage": 6,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "140415",
      "srcText": "대학을 졸업한 파스퇴르는 화학 교수가 되었어요. “저기 있는 포도로 설탕을 만들 수 있고, 그 설탕으로 알코올을 만들 수 있습니다. 그러면 알코올로 다시 식초를 만들 수 있지요. 화학이란 이렇게 신기한 학문입니다.” 파스퇴르는 어려운 화학을 쉽고 재미있게 설명했어요. 파스퇴르의 수업 시간은 웃음과 활력이 넘쳤어요. 학생들은 파스퇴르의 강의를 매우 좋아했어요. “파스퇴르 선생님 때문에 화학이 좋아졌어.” 강의실은 언제나 학생들로 넘쳐났답니다.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 62
    },
    {
      "srcTextID": "140422",
      "srcText": "그리고 과학자로서 파스퇴르의 이름을 널리 알렸어요. 파스퇴르는 마흔 살 때 과학자의 최고 영예인 과학 학술원 회원이 되었어요. 또한 프랑스 황제가 파스퇴르를 위해 실험실까지 직접 지어 주었답니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "140424",
      "srcText": "“질병을 고칠 수 있는 방법을 찾아야 해.” 몇 년 사이 딸 셋을 모두 잃자, 파스퇴르는 질병에 대한 연구를 시작했어요. 그런데 얼마 뒤, 파스퇴르도 뇌출혈로 쓰러져 몸의 왼쪽이 마비되고 말았어요. 하지만 파스퇴르는 연구를 멈추지 않았어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "140425",
      "srcText": "“질병은 병균 같은 미생물 때문에 생긴다.” 파스퇴르는 오랜 기간 미생물을 연구한 결과, 질병이 미생물과 관계가 있다는 것을 확신했어요. 하지만 사람들은 파스퇴르의 말을 믿으려 하지 않았어요. 의사들도 비웃었지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "140409",
      "srcText": "병균이 병을 옮긴다는 것은 누구나 알고 있어요. 하지만 예전에는 달랐답니다. 사람들은 병균이 있다는 것도 몰랐어요. “병은 하늘이 내리는 천벌이다.” 이렇게 생각할 뿐 병이 왜 생기는지조차 알지 못했어요. 의사들마저 병이란 몸에서 저절로 생기는 것이라고 생각했지요. 그러다 보니 의사들은 환자를 제대로 치료할 수 없었고, 수많은 사람은 왜 병이 났는지도 모른 채 죽어 가야 했어요. 질병은 수천 년 동안 인류가 풀지 못한 숙제였지요. 질병의 비밀을 밝혀낸 사람이 바로 루이 파스퇴르입니다.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 74
    },
    {
      "srcTextID": "140411",
      "srcText": "하지만 부모님은 걱정이 많았어요. 파스퇴르가 그림 그리느라 공부를 게을리했기 때문이에요. “파스퇴르, 공부는 하지 않고 그림만 그릴 거니?” “공부보다 그림 그리는 것이 더 재미있어요.” 부모님의 꾸중에도 파스퇴르는 계속 그림 그리는 일에만 몰두했어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "140412",
      "srcText": "주위 사람들은 파스퇴르가 화가가 될 거라고 생각했어요. 하지만 파스퇴르의 꿈은 따로 있었어요. “나는 에콜 노르말에 들어가 선생님이 될 거야.” 에콜 노르말은 파리에 있는 유명한 사범대학이에요. “너같이 공부도 못하는 애가 에콜 노르말에 간다고?” 친구들은 파스퇴르를 비웃었어요. 에콜 노르말은 전국에서 우수한 학생들만 모이는 학교였거든요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140417",
      "srcText": "파스퇴르는 공장에서 신선한 술과 시어진 술을 가지고 왔어요. “이걸 어떻게 연구해야 하지?” 막상 술을 가지고는 왔지만 어디서부터 시작해야 할지 막막했어요. “그래, 먼저 현미경으로 관찰해 봐야겠어.” 파스퇴르는 술을 한 방울 떨어뜨려 조심스럽게 들여다봤어요. 무엇을 연구하기 위해서는 열심히 관찰하는 것만큼 중요한 것이 없다고 생각했기 때문이지요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "140420",
      "srcText": "“선생님 덕분에 포도주를 오래 보관할 수 있게 되었습니다.” “어떻게든 선생님 은혜에 보답하고 싶습니다.” 사람들은 파스퇴르에게 감사의 뜻을 전하려고 했어요. 하지만 파스퇴르는 한사코 거절했어요. “그러지 마십시오. 저는 과학자로서 할 일을 했을 뿐입니다.”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "140421",
      "srcText": "술에서 미생물을 발견한 파스퇴르는 미생물에 대한 연구에 온 힘을 기울였어요. 그 결과 알려지지 않은 여러 가지 미생물을 찾아냈지요. 또 실험을 통해 미생물의 비밀도 하나씩 밝혀냈고요. “미생물은 음식을 상하게 합니다. 하지만 미생물이 있기 때문에 술이나 치즈를 만들 수 있지요. 미생물은 어디에나 있어요. 지금 우리 눈앞에도 미생물들이 떠다니고 있습니다.” 파스퇴르는 가는 곳마다 미생물에 대해 이야기했어요. 파스퇴르의 발견은 전 세계 과학자들을 깜짝 놀라게 했어요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "140423",
      "srcText": "그러던 어느 날, 파스퇴르의 아내가 울면서 연구실로 뛰어왔어요. 병을 앓던 딸 세실이 갑작스레 죽은 거예요. “아, 어린아이가 병으로 죽어야 하다니.” 파스퇴르는 깊은 절망에 빠졌어요. 벌써 세 딸을 병으로 잃었거든요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "140426",
      "srcText": "그러나 얼마 지나지 않아 파스퇴르는 여러 과학자와 함께 소나 닭에게 병을 일으키는 병균을 찾아내어 비웃던 사람들뿐만 아니라 전 세계를 깜짝 놀라게 했어요. 파스퇴르는 실험실에서 병균들을 직접 키우며 연구에만 전념했어요. 한쪽이 마비되어 불편한 몸이었지만 실험을 멈추지 않았지요. 파스퇴르는 제자들에게 항상 말했어요. “모든 질병은 사람 손에 달려 있다.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "140427",
      "srcText": "파스퇴르가 콜레라를 연구하던 1880년 여름, 전혀 생각지도 못했던 일이 일어났어요. 기르던 콜레라균을 그대로 두고 휴가를 다녀온 뒤, 오래된 콜레라균을 암탉에게 주사했어요. 그런데 주사를 맞은 닭들이 병에 걸렸다가는 금방 나은 거예요. “이상하다? 병균이 약해져서 그런가?” 새로운 콜레라균을 다시 주사했지만 닭들은 멀쩡했어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "140428",
      "srcText": "이것은 대단한 발견이었어요. 약해진 병균을 주사하면, 몸이 그 병을 이길 수 있는 힘을 가지게 된다는 것을 알아낸 거예요. 파스퇴르는 이러한 예방법을 ‘백신법’이라고 불렀어요. 파스퇴르는 백신법을 이용해서 탄저병이나 콜레라 같은 동물들의 질병을 예방하는 데 성공했어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    }
  ]
}