{
  "title": "회오리 공주와 함께 춤을!",
  "author": "정스토리공방",
  "illustrator": "김주연",
  "isbn": "9791165430450",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "아람키즈",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "143428",
      "srcText": "공주는 점점 뚱뚱해져서 숨쉬기조차 힘들어지고 말았어. 걱정하는 왕비에게 시종장이 말했어. “왕비님, 다이아트라는 자가 먹는 병을 고치고 몸무게를 줄이는 데 아주 뛰어나다고 합니다.” “그래요? 그럼 당장 그 사람을 불러오세요!”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "143430",
      "srcText": "그 뒤로 다이아트가 손에 고기를 든 채 뒤뚱뒤뚱 걸어 나왔어. “아니, 호리호리하던 다이아트는 어디 가고, 뚱뚱이 먹보가.” 모두 배불뚝이가 된 다이아트를 보고 놀라 입을 딱 벌렸어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "143432",
      "srcText": "“흑흑, 나한테는 계속 쓴 콩만 먹게 하고 맛있는 음식은 다이아트가 다 먹었어요.” 공주가 눈물을 뚝뚝 흘리며 말했어. “뭐라고? 공주를 날씬하게 만들랬지, 굶기라고 했느냐! 저놈을 잡아 눈물이 쏙 빠지게 혼내 주어라!”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "143427",
      "srcText": "궁궐에 초대받은 부인들이 차를 마시며 수다를 떨고 있었어. “파랑 부인, 혹시 공주님 봤어요?” “그럼요, 지난번보다 더 뚱뚱해졌더라고요.” “그러게 말이에요. 저는 분홍 풍선인 줄 알았지 뭐예요.” “어머, 분홍 풍선이라니! 말이 심하시네요.” “심하긴요, 이웃 나라에서는 뚱뚱이 공주라고 한다던데요.”",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "143429",
      "srcText": "왕비가 다이아트에게 공주를 날씬하게 만들어 달라고 하자, 다이아트는 공주가 먹는 음식을 보여 달라고 했어. “우아, 이 많은 음식을.” 다이아트는 앞으로 공주가 식사를 하는 동안 자기 외에는 아무도 들어오면 안 된다고 했어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "143431",
      "srcText": "다음 날부터 공주의 방은 음식이 들어갈 때만 열렸어. 가끔 툭탁거리는 소리가 들렸지만 아무도 들어가 보지 않았어. 그랬다간 공주가 더 뚱뚱해질 거라고 했기 때문이야. 그런데 열흘 뒤, 공주가 문을 열고 뛰쳐나오더니 픽 쓰러져 울음을 터뜨렸어. “아앙, 배고파! 더 이상 못 참겠어요.”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "143434",
      "srcText": "왕비는 끈으로 살을 빼 주는 마술사를 데려오게 했어. “왕비마마, 요즘 성안에서 가장 인기가 많은 마술사입니다. 끈으로 몸을 칭칭 동여매고 마술을 걸면 식빵처럼 살찐 사람도 소시지처럼 날씬하게 된답니다.” 신하의 말에 왕비는 마술사에게 공주를 맡겨 보기로 했어.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "143437",
      "srcText": "마술사는 공주를 풀밭으로 데리고 나왔어. “자, 이제부터 식빵처럼 부푼 살도 부스스, 코끼리처럼 단단한 살도 말랑말랑, 살을 쏙 빼 주는 마술 쇼를 시작하겠습니다.” 마술사가 마술 끈을 들고 설명했어. 공주는 팔짱을 낀 채 중얼거렸어. “흥, 진짜인지 아닌지는 해 보면 알겠지.”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "143438",
      "srcText": "왕비가 낮의 일을 생각하며 침대에 누우려 할 때였어. “으악!” 아무도 모르는 사이에 보라색 뱀이 들어와 있었어. “왕비님, 놀라지 말고 제 말을 들어 주세요. 저는 이웃 나라 왕자인데 마술사의 꾐에 빠져 뱀이 되었어요. 낮에 본 멧돼지가 마술사인데, 이번엔 공주를 노리고 있어요.” 보라색 뱀은 마술사를 물리치고 마법을 풀기 위해 왕비의 도움이 필요하다고 했어. “보름 동안 아무도 모르게 황금 꽃에 맺힌 이슬을 받아 주세요.”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 65
    },
    {
      "srcTextID": "143441",
      "srcText": "며칠 후 성대한 잔치가 열렸어. 마법사를 물리치고 왕자의 마법이 풀린 것을 축하하는 잔치였어. “나와 함께 춤을 추시겠습니까?” 왕자가 공주에게 춤을 청했어. 둘은 손을 잡고 음악에 맞추어 사뿐사뿐 빙그르르 춤을 추었어. 공주는 매일같이 왕자와 춤을 추었어. 궁궐에서도, 풀밭에서도 사뿐사뿐 빙그르르. 그 모습이 마치 회오리치는 듯해서 사람들은 그 춤을 회오리 춤이라 부르며 따라 추었어. 어느새 공주의 이름도 회오리 공주라고 불리게 되었지. 그러는 사이 공주는 몰라보게 날씬해졌어.",
      "srcPage": 16,
      "srcSentenceEA": 10,
      "srcWordEA": 72
    },
    {
      "srcTextID": "143435",
      "srcText": "왕비는 다시 걱정에 빠졌어. “어떻게 해야 공주를 날씬하게 만든담?” 그때 한 시녀가 다가와 사근사근하게 말했어. “왕비마마, 요즘 끈으로 살을 빼는 마술사가 유명하던데, 그 사람에게 부탁해 보면 어떨까요?”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "143439",
      "srcText": "다음 날부터 왕비는 새벽에 몰래 뜰로 나왔어. 황금 꽃의 이슬을 받아서 보라색 뱀에게 주었지. “이걸 마시고 꼭 우리 공주를 지켜 줘야 해.” 보라색 뱀은 알았다는 듯 인사를 하고 사라졌어. 그런데 열넷째 날 새벽, 시녀가 그 모습을 보고 말았어. “에구머니나! 왕비님이 뭘 하시는 거지?” 시녀가 임금님에게 달려가는 것을 보고 보라색 뱀이 한탄하듯 말했어. “아, 하루만 더 마시면 되는데, 들켜 버렸으니 다 틀렸어요. 하지만 보라색 꽃이 있으면 멧돼지를 잠들게 할 수 있는데.” 보라색 뱀은 그 말을 남기고 다시 사라졌어.",
      "srcPage": 14,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "143440",
      "srcText": "왕비는 공주의 옆에서 깜박 잠이 들었어. 그런데 꿈에 보라색 뱀이 나타나 한숨을 쉬며 말했어. “아, 누가 왕궁 뒤 숲으로 보라색 꽃을 가져오면 멧돼지를 물리칠 수 있는데.” 잠에서 깬 왕비는 꽃병에 꽂힌 보라색 꽃을 보았어. 왕비는 꿈이 진짜같이 느껴졌지. 왕비가 보라색 꽃을 들고 왕궁 뒤 숲으로 가니, 멧돼지가 보라색 뱀을 구덩이에 넣으려 하고 있었어. 하지만 멧돼지는 보라색 꽃을 보자 힘을 잃고 스르르 잠이 들었어. 왕비는 얼른 멧돼지를 구덩이로 밀어 넣었지. 그 순간 “펑!” 소리와 함께 보라색 뱀이 멋진 왕자로 변했어.",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 87
    },
    {
      "srcTextID": "143426",
      "srcText": "공주는 오늘도 맛있는 음식을 와구와구 짭짭 먹었어. “공주야, 이제 그만 먹으렴. 벌써 배가 볼록 나왔잖니!” “냠냠, 난 맛있는 게 좋단 말이에요.” “허허, 그래. 마음껏 먹으렴.” 임금님의 말에 왕비는 한숨을 쉬며 입을 다물고 말았어.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "143433",
      "srcText": "임금님이 화가 나 고래고래 소리치자 다이아트는 부리나케 도망치며 큰 소리로 외쳤어. “천 년 묵은 멧돼지가 공주를 노리고 있으니 조심하세요! 그동안 잘 먹은 값으로 알려 드리는 겁니다.” 그러곤 성문 밖으로 쏜살같이 사라져 버렸어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "143436",
      "srcText": "그때 나무에서 보라색 뱀 한 마리가 내려오더니 마술사의 몸을 칭칭 휘감았어. “에잇! 하찮은 뱀 녀석이 감히 나를 방해해!” 마술사는 커다란 멧돼지로 변해 보라색 뱀과 싸웠어. 공주가 놀라 비명을 지르자 임금님과 왕비가 뛰어나오고, 그사이 멧돼지와 보라색 뱀은 어디론가 사라져 버렸어.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    }
  ]
}