{
  "title": "석탈해",
  "author": "한국역사교육연구회 편집3팀",
  "illustrator": "성호석",
  "isbn": "9788954339414",
  "readAge": "초등_저학년",
  "publishedYear": 2004,
  "publisher": "한국삐아제",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126393",
      "srcText": "할머니는 눈을 비비고 안을 들여다보았어요. 궤짝 안에는 금, 은, 수정, 진주 같은 온갖 보석이 가득 들어 있었지요. 그리고 그 보석 사이에 둥글고 커다란 알 하나가 놓여 있었어요. “아니, 이건 뭐야? 무슨 알이 이렇게 커다랗게 생겼을까?” 할머니가 알을 만지자마자 알이 ‘쩍’하고 갈라지면서 그 안에서 귀여운 사내아이가 나왔어요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "126388",
      "srcText": "깍깍깍 까악 까아악. 신라 어느 바닷가에 난데없이 까치 떼의 울음소리가 들려왔어요. “아니, 무슨 까치 울음소리가 이리 극성스럽지?” 바닷가 근처에 사는 할머니가 그 소리에 놀라 밖으로 나왔어요. “저게 뭐지?” 저 멀리 바다 위로 커다란 배 한 척이 다가왔어요. 바람에 펄럭이는 돛 주위로 까치가 새카맣게 무리를 지어 날고 있었지요. “배 모양이나 돛 색깔을 보아 하니 신라 배는 아닌 것 같은데, 대체 저 배는 어디서 온 것일까?”",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "126395",
      "srcText": "“그놈 참 잘생겼다. 웃는 얼굴은 더 귀엽구나!” 외딴 바닷가에서 가족 없이 외롭게 살아온 할머니는 아이를 얻게 되어 몹시 기뻤어요. 할머니는 아이를 집으로 데려와 정성껏 보살폈지요. “할머니, 대체 그 아이는 어디서 데려온 거예요?” 동네 사람들이 궁금해 하며 이렇게 물을 때마다 할머니는 활짝 웃으며 대답했어요. “응, 얼마 전에 바다에서 데려온 아이라네.” 마을 사람들은 할머니 말에 고개를 갸웃했지요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "126396",
      "srcText": "그런데 이 아이는 다른 아이들과 많이 달랐어요. 할머니가 처음 배에서 데려올 때만 해도 알에서 막 나온 갓난아이였는데 사흘이 지나자 이가 나고 일주일이 지나서부터는 엉금엉금 기기 시작한 거예요. 어느 날 할머니가 아이를 업고 마당에서 빨래를 널고 있을 때였어요. 갑자기 등에 업힌 아이가 또박또박 말을 하는 것이 아니겠어요? “할머니, 저를 구해 주셔서 정말 고맙습니다.” “얘야, 방금 네가 말했니?” 할머니가 믿을 수 없다는 얼굴로 묻자, 아이가 고개를 끄덕였어요. “네. 저는 사실 동해 용왕의 아들이랍니다.” “용왕의 아들이라고?” 아이의 말에 할머니는 깜짝 놀랐어요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "126397",
      "srcText": "아이는 할머니에게 자세한 이야기를 시작했어요. “동해 바다에 사는 용왕이 적녀국 근처의 바다를 지나다가, 우연히 적녀국 공주가 탄 배가 파도에 뒤집히는 것을 보았어요. 용왕은 공주가 바다 속으로 빠지는 것을 보고, 공주를 구해 주었지요. 적녀국 공주가 정신을 차리고 눈을 떴을 때, 두 사람은 운명처럼 사랑에 빠졌어요. 이 사실을 알게 된 용궁에서는 난리가 났고, 신하들은 두 사람의 혼인을 반대했어요. 하지만 용왕은 적녀국 공주 없이는 살 수 없었고, 적녀국 공주 역시 마찬가지였어요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    },
    {
      "srcTextID": "126398",
      "srcText": "결국 용왕과 적녀국 공주는 신하들의 반대를 무릅쓰고 혼인식을 올렸어요. 하지만 어렵게 혼인한 두 사람 사이에는 7년 동안이나 자식이 없었어요. 신하들은 또다시 왕비와 헤어지라고 했지요. 그런데 7년 만에 드디어 왕비가 아이를 가졌어요. 하지만 그 행복도 잠시였어요. 왕비는 아이가 아니라 커다란 알을 낳았거든요. 신하들은 왕비와 헤어지지 않을 것이라면 그 알이라도 버리라며 용왕을 설득했어요. 이번에는 용왕도 신하들의 뜻을 꺾을 수가 없었지요.",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "126399",
      "srcText": "\"용왕은 나라가 더 시끄러워지기 전에 알을 버리자며 왕비를 달랬지요. 왕비도 슬펐지만 어쩔 수가 없었어요. 대신 왕비는 용왕에게 부탁하여 튼튼한 궤짝에 알을 담고 커다란 배에 실어 바다 위로 올려 보내도록 부탁했어요. 그리고 사람들이 신성하게 여기는 까치에게 알을 지키도록 했지요.\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "126401",
      "srcText": "이야기를 다 듣고 난 할머니는 눈물을 흘렸어요. “저는 바로 그 알에서 나온 것입니다. 할머니께서 저를 구해 주시지 않았다면 저는 아마 목숨을 잃었을 것입니다.” 할머니는 아이에게 일렀어요. “용왕의 아들인 너는 반드시 위대한 인물이 될 것이다. 앞으로 어떤 어려움이 있어도 용왕의 자손이라는 것을 마음에 새기고 꿋꿋하게 견뎌 내야 한다.” 할머니는 문득 생각난 듯 말했어요. “그러고 보니 아직 네 이름을 짓지 못하고 있었구나. 네 이야기를 들으니 좋은 이름이 생각났다. 까치가 가져온 궤짝에서 알을 깨고 나왔으니 성은 ‘석’이라 하고, 이름은 ‘탈해’라고 하자꾸나.” 석탈해는 하루가 다르게 영특한 소년으로 자랐어요. 할머니는 석탈해가 들어 있던 궤짝에 금은보화도 함께 있었다는 것은 이야기하지 않았어요. 언젠가 석탈해가 어른이 되어 꼭 필요할 때 사용하기 위해서였지요.",
      "srcPage": 11,
      "srcSentenceEA": 15,
      "srcWordEA": 115
    },
    {
      "srcTextID": "126403",
      "srcText": "다음 날 석탈해와 호공은 잘잘못을 따지러 관아로 갔어요. “듣자 하니 네가 호공의 집을 내놓으라고 한다던데 그 말이 사실이냐?” 관리가 엄한 얼굴로 묻자 석탈해는 빙긋이 웃으며 대답했어요. “예, 맞습니다. 제 조상님이 대대로 대장장이를 하며 그 집에 사셨습니다. 믿지 못하시겠다면 마당을 파 보십시오. 그럼 제 말이 사실이라는 증거가 나올 것입니다.” “만약 네가 호공의 집을 빼앗으려고 거짓말을 한 것이라면 너를 그냥 두지 않을 것이다.” 관리는 군사들을 보내 호공의 집 마당을 파 보게 했지요. 괭이로 마당을 파자 마당에서 숫돌과 숯토막이 나왔어요. 그 모습을 지켜보던 사람들은 할 말을 잃었지요.",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "126406",
      "srcText": "호공은 펄쩍 뛰었지만 관아에서 내린 판결을 뒤집을 수는 없었어요. 결국 그 집은 석탈해의 것이 되었지요. 석탈해는 의기양양하게 집으로 돌아와 할머니께 자신이 한 일을 말했어요. “할머니! 어서 짐을 싸세요. 오늘부터 우리는 으리으리한 집에서 살게 되었어요.” 하지만 할머니는 화난 얼굴로 석탈해를 꾸짖었어요. “석탈해야, 꾀를 써서 남의 집을 빼앗는 것은 아주 나쁜 일이다. 당장 호공에게 집을 돌려주도록 해라.” “할머니, 거짓말한 것이 밝혀지면 저는 분명 큰 벌을 받을 거예요.” 할머니는 석탈해에게 말했어요. “그렇다면 호공에게 사과한 뒤, 돈을 주고 떳떳하게 그 집을 사거라.”",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 85
    },
    {
      "srcTextID": "126390",
      "srcText": "배 여기저기를 기웃거리던 할머니는 배 뒤쪽에 까치 떼가 모여 있는 것을 보았어요. ‘까치 떼가 바다에 있는 것도 예사롭지 않고. 아무래도 저기에 뭔가 있을 것 같군.’ 이렇게 생각한 할머니는 까치 떼가 있는 곳으로 가 보았어요. 할머니가 다가가는 소리에 놀란 까치 떼가 후드득 소리를 내며 사방으로 날아갔어요. 까치들이 날아간 자리에는 큼직한 궤짝하나가 놓여 있었지요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "126391",
      "srcText": "배가 바닷가에 다다르자 할머니는 가까이 가 보았어요. 배에는 사람이 한 명도 없었지요. “이상하네. 이렇게 큰 배에 사람이 한 명도 없다니. 도대체 무슨 일이 생긴 걸까?”",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "126392",
      "srcText": "할머니는 그 안에 뭐가 들어 있을까 궁금했지만, 한편으로는 겁도 났어요. 잠시 머뭇거리던 할머니는 용기를 내어 궤짝 뚜껑을 열었지요. “앗!” 궤짝을 연 순간 할머니가 비명을 질렀어요. 궤짝 안에서 눈부신 빛이 쏟아져 나왔거든요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "126402",
      "srcText": "석탈해는 자라면서 더욱 의젓해졌어요. 하지만 석탈해는 집이 가난하여 할머니가 고생하시는 것이 늘 마음에 걸렸지요. 어느 날 토함산에 올라 서라벌의 경치를 내려다보던 석탈해의 눈에 크고 멋진 집 한 채가 들어왔어요. 집 앞으로는 맑은 시내가 흐르고 뒷편으로는 아름다운 산이 있는 그 집은 부자 호공의 집이었어요. ‘나를 키우느라 고생하시는 할머니께 저 집을 꼭 드려야지.’ 이렇게 생각한 석탈해는 그날 밤 호공의 집에 몰래 들어가 마당에 숫돌과 숯토막을 묻어 놓았지요. 그리고 날이 밝자 시치미를 떼고 호공을 찾아가 말했어요. “이 집은 먼 옛날 제 조상이 살았던 집이니 이제는 저에게 돌려주셔야겠습니다.” 호공은 기가 막혀 물었어요. “도대체 무슨 잠꼬대 같은 소리냐? 어째서 이 집이 네 조상의 집이라는 것이냐? 그 말이 사실이라는 증거라도 있느냐?” 석탈해는 눈 하나 깜짝하지 않고 당당하게 말했어요. “그렇다면 내일 관아에 가서 재판을 받도록 합시다.”",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 129
    },
    {
      "srcTextID": "126407",
      "srcText": "“할머니, 제게 무슨 돈이 있다고 그런 말씀을 하세요?” 그러자 할머니가 집 안 깊숙이 숨겨 두었던 궤짝을 꺼내 왔어요. 할머니가 궤짝의 뚜껑을 열자 금은보화가 눈부시게 빛났어요. “이건 네가 들어 있던 궤짝이란다. 나는 네가 반듯하게 자라기를 바라는 마음으로 이 보물을 숨겨 두었단다. 이 보물을 꺼내 쓰고 싶은 때도 많았지만, 네가 크면 더 좋은 일에 쓰려고 참아 왔단다. 그러니 이 보물을 호공에게 가져다주고 용서를 빌도록 해라.” 석탈해는 눈물을 흘리며 할머니 앞에 무릎을 꿇었어요. “제가 잘못했습니다. 할머니 말씀을 따르겠어요.” 할머니는 석탈해를 쓰다듬으며 말했어요. “석탈해야, 너는 너의 뛰어난 능력을 나쁜 일에 썼다. 앞으로는 부디 네 재능을 세상을 이롭게 하는 데에만 쓰도록 하거라.” 석탈해는 호공에게 가서 용서를 빌고 자신의 행동을 반성했어요. 그리고 나머지 보물을 가난하고 불쌍한 이웃들에게 나눠 주었어요. 석탈해에 대한 소문은 신라 곳곳에 퍼져 칭찬이 자자했어요.",
      "srcPage": 15,
      "srcSentenceEA": 16,
      "srcWordEA": 133
    },
    {
      "srcTextID": "126408",
      "srcText": "석탈해 이야기는 남해왕의 귀에도 들어갔어요. 남해왕은 석탈해를 대궐로 불렀어요. 석탈해를 만나 본 남해왕은 석탈해의 지혜와 곧은 품성에 감동을 받았지요. “과연 듣던 대로 그대는 훌륭한 젊은이구려. 내 자네를 사위로 삼고 싶은데, 그대의 생각은 어떠한고?” 그리하여 석탈해는 남해왕의 공주와 혼인식을 올렸어요. 얼마 후 남해왕이 세상을 떠났어요. 그리고 남해왕의 유언에 따라 유리왕이 왕위를 이었어요. 석탈해는 유리왕을 도와 신라를 살기 좋은 나라로 만들었지요. 그리고 유리왕이 세상을 떠나자 그 뒤를 이어 석탈해가 신라 제4대 탈해왕이 되었답니다. 탈해왕은 왕위에 있는 기간 동안 정성을 다해 백성을 보살피고 아꼈어요. 그래서 오랫동안 많은 사람들의 칭송을 받았답니다.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 97
    }
  ]
}