{
  "title": "장보고",
  "author": "홍성훈",
  "illustrator": "이현주",
  "isbn": "9788961711722",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 189,
  "paragraphInfo": [
    {
      "srcTextID": "26180",
      "srcText": "가끔 아버지는 궁복에게 당나라와 일본에서 일어나고 있는 일들을 이야기해 주었습니다. \"궁복아, 지금 우리가 살고 있는 곳은 좁지만 세상은 무척 넓단다. 너의 뛰어난 재주를 발휘하려면 넓은 곳으로 가야 한다.\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26198",
      "srcText": "잠시 후 두 사람은 자리를 털고 일어났습니다. 답답한 마음으로 언덕에 오른 두 사람은 날아갈 듯 가벼운 발걸음으로 언덕을 내려왔습니다. 그러던 어느 날, 드디어 두 사람에게 당나라로 갈 수 있는 기회가 왔습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26199",
      "srcText": "조용히 앉아 두 사람의 말을 듣고 있던 궁복의 어머니는 아들과 헤어지는 것이 못내 섭섭해 옷고름에 눈물을 적시고 있었습니다. \"어머니, 너무 걱정 마세요. 반드시 훌륭한 사람이 되어 돌아오겠어요.\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26207",
      "srcText": "두 사람은 부모님들을 향해 손을 흔들며 크게 소리쳤습니다. 부모님의 모습이 아스라이 멀어지자 두 청년은 한편으로 두려운 생각이 들었습니다. '당나라는 어떤 곳일까? 과연 우리가 그곳에서 뜻을 펼칠 수 있을까?\"",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26182",
      "srcText": "궁복보다 두 살 아래인 연도 그런 궁복을 좋아해서 틈만 나면 곧잘 어울려 놀았습니다. 어부인 궁복의 아버지는 다른 나라의 장삿배들을 상대로 장사를 하여 돈을 꽤 벌었습니다. 그래서 당나라와 일본의 사정을 훤히 알고 있었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26184",
      "srcText": "궁복은 그동안 꾸준히 노력한 덕분에 학문이 깊어졌으며, 무예 솜씨는 따라올 자가 없을 정도로 아주 뛰어난 실력을 갖추게 되었습니다. 어느 날, 궁복과 연은 마을 뒤편에 있는 언덕에 올라갔습니다. 그곳에서는 바다가 훤히 내려다보였습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26188",
      "srcText": "언덕의 편평한 곳에 자리를 잡고 앉자 궁복이 한숨을 내쉬며 먼저 입을 열었습니다. \"연아, 난 요즘 답답한 생각이 들어. 이대로 있다간 평생 아무런 뜻도 펼치지 못할 것 같아.\"",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26191",
      "srcText": "\"넓은 세상에 가면 우리의 꿈을 맘껏 펼칠 수 있을 것 같아.\" \"그래? 나는 그곳에 가서 실력을 더 갈고닦은 다음 훌륭한 장군이 될 거야. 우리 함께 당나라로 가서 맘껏 뜻을 펼쳐 보지 않겠니?\" 궁복은 한쪽 팔로 연의 어깨를 감싸 안고 팔에 힘을 주었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "26196",
      "srcText": "마을 앞바다에 당나라 장삿배가 닻을 내린 것입니다. 궁복이 이 기회를 놓칠 리가 없었습니다. 궁복은 당장 연에게 달려가 이 사실을 알렸습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "26194",
      "srcText": "궁복의 눈에는 비장한 각오가 서려 있었습니다. \"음.\" 궁복의 아버지는 더 이상 아들의 결심을 막을 수 없다는 것을 알고, 당나라로 가는 것을 허락했습니다. \"궁복아, 당나라에 간다고 해서 모든 일이 네 뜻대로 되는 것 아니란다.\"",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26179",
      "srcText": "\"그러기 위해선 공부를 더 열심히 하고, 체력도 튼튼히 길러야 해.\" 아버지에게 이런 이야기를 들을 때마다 궁복은 어서 어른이 되어 당나라에 가 보고 싶었습니다. 그 당시 신라는 골품제로 인해 평민들의 출세길이 막혀 있었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26190",
      "srcText": "\"그래, 네가 넓은 세상을 두루 다니며 견문을 넓히고, 훌륭한 사람이 되는 건 오랫동안 바라던 일이다. 그런데 그 일이 막상 눈앞에 닥치고 보니 너를 떠나보내기가 쉽지 않구나.\" \"아버지, 아버지의 기대에 어긋나지 않게 훌륭한 사람이 될게요. 너무 걱정하지 마세요.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26189",
      "srcText": "\"그동안 몸 건강히 계세요.\" 어머니는 울먹이며 겨우 입을 열었습니다. \"오냐, 네 뜻이 정 그렇다니 어쩔 수 없다만, 네가 먼 나라에 가서 고생할 것을 생각하니 이 어미의 가슴이 찢어지는 듯하구나.\" \"어머니.\"",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26202",
      "srcText": "고개를 숙이고 눈물을 떨구던 궁복은 잠시 후 자리에서 일어나 부모님께 큰절을 올린 다음 집을 나섰습니다. 궁복이 부랴부랴 부둣가로 나가자 벌써 와서 기다리고 있던 연이 손을 흔들었습니다. 그러나 아직 그들에게는 한 가지 절차가 더 남아 있었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26203",
      "srcText": "두 청년은 배 안으로 들어가서 선장을 붙들고 사정했습니다. \"선장님, 부디 저희들이 이 배에 탈 수 있도록 허락해 주십시오.\" \"무엇 때문에 우리 배에 타려고 하는 것이오?\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "26214",
      "srcText": "궁복이 옆에 서서 구경하고 있던 당나라 사람들을 향해 큰 소리로 말했습니다. 그리고는 포졸들이 쫓아올까 봐 걸음을 재촉해 신라방 촌장이 머물고 있는 곳으로  향했습니다. 무사히 촌장의 집에 도착한 두 사람은 '휴우.' 하고 안도의 한숨을 내쉬었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26200",
      "srcText": "\"음, 참으로 용감한 젊은이들이로군. 내 젊은이들의 용기가 맘에 들어 큰맘 먹고 태워 주겠소. 대신 당나라에 도착할 때까지 우리 일을 거들어야 하오.\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26205",
      "srcText": "가까이 가서 보니 맞고 있는 사람은 신라 사람이었습니다. 두 청년은 어처구니가 없었습니다. 더군다나 싸움을 구경하는 사람들 주에는 신라 사람들도 있었는데, 그들은 말릴 생각은 하지 않고 멀찌감치 물러서 있었던 것입니다. 분노가 치민 두 청년은 누가 먼저랄 것도 없이 당나라 사람들을 향해 주먹을 날렸습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "26213",
      "srcText": "궁복과 연은 열 명이 넘는 당나라 사람들을 거뜬히 때려눕혔습니다. 그동안 갈고 닦은 무예 솜씨를 십분 발휘했던 것입니다. \"한 번만 더 신라 사람들을 못살게 괴롭혔다가는 네놈들의 몸도 성치 못할 줄 알아라.\"",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26216",
      "srcText": "\"아니, 죄인을 풀어 주라니 그게 대체 무슨 말인가?\" 당나라 사람들은 지방관에게 자초지종을 낱낱이 아뢰었습니다. 궁복과 연이 배를 타고 당나라로 올 때 해적의 습격을 받은 일이 있었습니다. 그런데 그때 궁복과 연이 나서서 해적들을 무찔러 준 덕분에, 해적들에게 붙들려 있던 그들이 목숨을 건질 수 있었던 것입니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "26215",
      "srcText": "촌장은 나이가 지긋한 노인으로 두 사람을 반갑게 맞아 주었습니다. 촌장에게 인사를 올린 두 청년은 조금 전에 있었던 일에 대해 이야기해 주었습니다. 그러자 촌장은 깜짝 놀라며, \"아니, 자네들! 어쩌려고 그런 싸움에 참견을 했단 말인가?\"",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26212",
      "srcText": "\"이보게, 매를 맞고 있던 사람들은 노예로 팔려 온 신라 사람들이네. 우리로서도 노예 문제만큼은 어찌할 수가 없단 말일세. 그래야 이 신라방이 당나라 사람들의 간섭에서 벗어나 평화롭게 지낼 수가 있거든. 이번 일로 당나라 사람들은 우리 신라방 사람들을 곱게 보지 않을 걸세.\" 궁복은 이야기를 듣고 보니, 겨우 당나라 사람들이 간섭에서 벗어나 마음 편하게 살고 있는 신라방 사람들에게 큰 해를 끼친 것 같아 가슴이 덜컥 내려앉았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "26258",
      "srcText": "법화원이 세워지면서 신라 사람들의 마음이 한데 모이자, 장보고는 해적 소탕을 위한 본격적인 작전에 들어갔습니다. 그는 배에 물건을 싣고 당나라와 신라를 오갈 때에는 일정한 날짜를 정해 반드시 여러 명이 함께 다니도록 했습니다. 또 해적들이 나타나면 맞서 싸울 수 있도록 사람들을 훈련시켰습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "26256",
      "srcText": "그리고 장보고는 바다 위에서 신라 사람들을 안전하게 지켜주었습니다. 장보고는 이제 신라 사람들의 두터운 신망을 받게 되었습니다. 그들은 점점 장보고를 믿고 따르게 되었으며, 자신들의 목숨을 귀하게 여기고 지켜 주는 것에 대해 늘 고마워했습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23103",
      "srcText": "두 소년이 살고 있는 마을은 드넓은 바다가 시원하게 펼쳐져 있는 어느 외딴 섬마을입니다. 사실 장보고가 언제 어디에서 태어났는지 정확한 기록은 남겨 있지 않습니다. 다만 여러 가지 사실로 미루어 볼 때, 790년경에 지금의 전라남도 완도에서 태어난 것으로 짐작할 따름입니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26241",
      "srcText": "장보고의 이름은 당나라에 사는 신라 사람들 사이에 널리 퍼졌습니다. 어느덧 장보고가 당나라의 군인이 된 지 7년의 세월이 지났습니다. 장보고는 이제 중국말을 능숙하게 하게 되었고, 중국의 다양한 문화와 제도 등도 이해하게 되었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26243",
      "srcText": "그러던 중 목종이 당나라의 황제로 즉위했습니다. 당시 당나라의 이런 상황을 잘 알고 있던 목종은 절도사들에게 군사를 줄이도록 명령했습니다. 그리하여 무녕군도 군사를 줄여 군대의 규모를 축소하게 되었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26249",
      "srcText": "장보고는 만나는 사람마다 힘을 모아 해적을 소탕하자고 설득했습니다. 처음에는 장보고의 말을 믿지 못하거나 뒤에서 수군대는 사람들도 있었지만, 시간이 지날수록 뜻을 같이하는 사람들이 하나둘 늘어났습니다. \"장군님의 말씀이 옳습니다. 우리 신라 사람들이 살길은 먼저 해적을 소탕한 다음 바다를 맘껏 오가며 장사를 하는 것입니다.\"",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "26246",
      "srcText": "\"맞아요. 이제 우리 모두 힘을 모아야 할 때입니다.\" 장보고와 뜻을 같이하는 신라 사람들은 틈만 나면 모여 회의를 열었습니다. \"신라 사람들의 마음을 하나로 뭉치게 하려면 어떻게 하는 것이 좋겠습니까?\"",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26253",
      "srcText": "이들은 절의 이름을 법화원이라고 지었습니다. 과연 법화원이 세워지자 곳곳에서 신라 사람들이 모여들었습니다. 신라에서 온 스님들은 물론이고 유학생들도 당나라에 오면 꼭 그곳에 머물다 갔습니다. 이렇게 해서 법화원은 당나라에 살고 있는 신라 사람들의 정신적인 안식처가 되었습니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23105",
      "srcText": "햇볕이 쨍쨍 내리쬐는 어느 무더운 여름날 오후였습니다. 바닷가 모래밭에서 두 소년이 달리기 시합을 하고 있었습니다. 뜨껍게 내리쬐는 햇볕 때문에 두 소년의 얼굴은 땀으로 뒤범벅이 된 채 발갛게 상기되어 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23102",
      "srcText": "\"이번에는 내가 졌어. 그렇지만 두고 봐. 다음번에는 내가 꼭 이길 거야.\" \"그래 알았어. 연아. 너무 덥지 않니? 우리 수영할까?\" \"좋아, 형.\" \"저 앞에 보이는 돌섬까지헤엄쳐 가는 거야.\"",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23369",
      "srcText": "궁복은 힘이 세고 운동도 잘했지만, 우쭐대거나 자기보다 약한 아이들을 괴롭히는 일은 한 번도 없었습니다. 오히려 몸집이 작거나 힘없는 친구를 괴롭히는 아이들을 혼내 주었습니다. 그래서 그 마을 아이들은 궁복을 대장이라고 부르며 잘 따랐습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23101",
      "srcText": "\"어디 한 번 나를 앞질러 봐.\" 두 소년 중 덩치가 큰 소년이, 뒤에서 숨을 헐떡이며 달려오고 있는 소년을 향해 소리쳤습니다. \"단단히 각오해, 형.  내가 꼭 앞지르고 말 테니까.\"",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23104",
      "srcText": "이렇게 대답하며 뒤쫓아가는 소년의 이름은 연이었고, 저만큼 앞질러 달리고 있는 덩치가 큰 소년의 이름은 궁복이었습니다. '궁복'이란 '활을 잘 쏘는 사람'이란 뜻으로, 장보고의 아명입니다. 두 소년은 같은 마을에서 태어나 어려서부터 친하게 지냈습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23370",
      "srcText": "그러나 이번에도 역시 궁복이 저만치 앞서서 헤엄쳐 갔습니다. 어느새 돌섬에 다다른 궁복은 열심히 헤엄쳐 오고 있는 연을 기다리고 있었습니다. \"궁복이 형은 힘도 세고, 수영도 잘하고, 달리기도 잘한단 말이야.\"",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23368",
      "srcText": "궁복보다 조금 늦게 돌섬에 도착한 연이 숨을 헐떡이며 이렇게 말했습니다. \"너도 조금 더 자라면 나만큼 잘할 수 있어. 너 지난번보다 수영 실력이 꽤 향상되었는걸.\" 궁복은 수영에서 또 뒤처져 투덜대는 연을 격려해 주었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26255",
      "srcText": "그러던 어느 날, 장보고는 평소 가깝게 지내던 신라 사람들 몇 명을 불러 놓고 조용히 자신의 뜻을 밝혔습니다. \"이제 신라방은 해적의 노략질에서 벗어났고, 당나라 사람들도 우리 신라 사람들을 함부로 하지 못하니 내가 할 일은 끝난 것 같습니다. 그래서 말인데 나는 이제 신라로 돌아가려고 합니다.\"",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "26201",
      "srcText": "\"저희들은 당나라에 가고 싶어요. 그곳에서 공부를 하고 싶어요.\" \"선장님, 부탁입니다. 저희를 배에 태워 주신다면 무슨 일이든 시키는 대로 하겠습니다.\"",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26222",
      "srcText": "이야기를 다 듣고 난 지방관은 고개를 끄덕였습니다. ' 과연 용감한 청년들이로군.' 지방관은 잠시 생각한 뒤 궁복과 연을 향해 말했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "26220",
      "srcText": "\"당나라 사람들을 폭행한 것은 마땅히 벌을 받아야 한다. 하지만 해적들을 소탕한 것은 참으로 용기 있는 행동이었다. 만약 너희 두 사람이 군인이 되어 당나라를 위해 싸우겠다면 모든 잘못을 용서해 주겠다.\"",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26227",
      "srcText": "이때부터 궁복은 장보고로, 연은 정연으로 불리게 되었습니다. 어느 날 당나라의 수도인 장안에서 무술 대회가 열렸습니다. 그 무술 대회에서 뽑힌 사람들은 쉬저우 절도사 아래에 있는 군대인 무녕군의 군사가 될 수 있었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26231",
      "srcText": "그 당시 신라 사람들은 대부분 당나라 주인 밑에서 항아리를 파는 일, 배를 만드는 일, 물건을 실어 나르는 일, 염전을 해서 소금을 내다 파는 일 등을 하며 생계를 유지했습니다. 그들은 신라 사람이라는 이유만으로 당나라 사람들에게 시달림을 당하고, 해적들에게 붙잡혀 노예로 팔려 가는 일이 잦았습니다.  그런 상황에서 장보고가 높은 지위에 오른 것은 당나라에 살고 있는 신라 사람들의 가슴속에 긍지를 심어 주는 일이었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 63
    },
    {
      "srcTextID": "26233",
      "srcText": "어느 날, 장보고가 말을 타고 한 마을을 지나가고 있을 때였습니다. 당나라 사람 하나가 채 열 살도 안 되어 보이는 아이에게 마구 매질을 하고 있었습니다. 장보고는 무슨 일인지 궁금해서 가까이 다가가 보았습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26250",
      "srcText": "\"더구나 이곳에는 절이 없으니 하루속히 절을 세우도록 합시다.\" 그러나 절을 세우는 것은 간단한 일이 아니었습니다. 절을 세우려면 많은 돈과 사람들이 필요했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26183",
      "srcText": "\"사실 나도 오래전부터 그런 생각을 해 왔어. 형, 무슨 좋은 방법이 없을까?\" \"지난번에 아버지가 일 때문에 당나라에 다녀오셨는데, 지금 당나라는 절도사들이 일으킨 반란 때문에 매우 혼란하대. 어쩌면 이때가 우리의 능력을 발휘할 수 있는 기회인지도 몰라.\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26197",
      "srcText": "연과 궁복은 부모님들을 설득한 다음 부둣가에서 만나기로 하고 각자 집으로 향했습니다. 헐레벌떡 집으로 달려온 궁복은 부모님을 설득하기 시작했습니다. 궁복의 아버지는 언젠가는 이런 날이 오리라 짐작하고 있었지만, 막상 아들을 당나라로 떠나보낼 것을 생각하니 선뜻 입이 떨어지지 않았습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26204",
      "srcText": "선장의 허락이 떨어지자 궁복과 연은 얼싸안고 기뻐했습니다. 드디어 배가 서서히 출발하기 시작했습니다. 어느새 나왔는지 궁복의 부모님과 연의 부모님이 부둣가에 서서 궁복과 연의 이름을 부르며 손을 흔들고 있었습니다. 그 모습을 보자 궁복과 연의 눈에서는 뜨거운 눈물이 흘러내렸습니다. \"어머니, 아버지! 꼭 성공해서 돌아올게요.\"",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "26223",
      "srcText": "중국 시험관들은 두 사람의 실력에 감탄하여 연신 고개를 끄덕였습니다. 마침내 두 사람은 무사히 시험을 통과해서 당나라의 군인이 되었습니다. 그리고 군인 명부에 이름을 올리기 위해 이름을 당나라식으로 바꾸었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26260",
      "srcText": "하지만 장보고의 결심은 굳건했습니다. \"저는 당나라로 건너올 때부터 꼭 다시 신라로 돌아가기로 마음먹었습니다. 게다가 신라 앞바다에도 해적들이 날뛰고 있다고 합니다. 그런데도 조정에서는 아무런 대책도 마련하지 못하고 있다고 하니 더 이상 두고 볼 수가 없습니다. 그러니 부디 저의 뜻을 꺾지 말아 주십시오.\"",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "26259",
      "srcText": "조국을 걱정하는 장보고의 말에 사람들은 더 이상 그를 말릴 수가 없었습니다. 828년(흥덕왕 3년) 3월, 장보고는 유학생과 스님, 그리고 많은 장정들을 거느리고 꿈에도 그리던 고향으로 돌아왔습니다. 20세 무렵 큰 뜻을 품고 당나라로 떠났던 그가 40세가 되어서야 고국 땅을 밟게 된 것입니다. 장보고는 고국의 하늘을 바라보며 지나온 세월을 떠올려 보았습니다. 그리고 앞으로 자신이 해야 할 일은 오직 신라 앞바다를 들락거리며 노략질을 일삼고 있는 해적들을 소탕하는 것이라고 다시 한번 결심을 굳혔습니다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 72
    },
    {
      "srcTextID": "26185",
      "srcText": "궁복은 드넓은 바다를 바라보며 마음속으로 큰 꿈을 키워 갔습니다. 궁복과 연은 하루가 다르게 키가 자라고 몸집도 커졌습니다. 두 소년은 멀리 헤엄치기, 활쏘기, 산짐승 잡기 등의 내기를 하느라 하루해가 짧을 정도였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26187",
      "srcText": "언덕에 올라가 아래를 내려다보니 돛단배를 타고 고기를 잡고 있는 어부들의 모습이 보였습니다. 그 마을 사람들은 주로 고기를 잡아 생활하고 있었습니다. 그래서 다들 가난한 살림살이를 꾸려 가고 있었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26193",
      "srcText": "\"아버지, 허락해 주세요. 어릴 적부터 아버지께서는 늘 저에게 넓은 세상으로 나가 꿈을 펼쳐야 한다고 말씀하셨잖아요. 이런 기회를 놓치고 싶지 않아요. 연이도 함께 떠나기로 했어요.\"",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26225",
      "srcText": "그러나 아쉽게도 정연은 그만 시험을 통과하지 못하고 말았습니다. 정연은 다음 시험을 기약하며 쓸쓸히 돌아갔습니다. 장보고는 곧 쉬저우에 있는 무녕군으로 떠났습니다. 이 무렵 당나라는 절도사들이 반란을 일으키는 바람에 큰 혼란에 빠져 있었습니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26236",
      "srcText": "\"소장 나리를 진작에 알아보지 못한 것을 용서하십시오. 저 아이가 하도 게으름을 피우기에 따끔하게 벌을 주고 있던 중이었습니다.\" \"다시는 그 아이에게 매질을 하는 일이 없도록 하시오. 짐승도 아닌 사람에게 어찌 그리 가혹하게 대한단 말이오?\"",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26242",
      "srcText": "\"그런데 해적들이 설쳐대는 바람에 맘 놓고 바다를 오갈 수가 없다고 하는군. 게다가 그들을 봍잡아 노예로 팔기까지 한다니 이대로 더 두고 볼 수가 없네. 그래서 나는 무녕군 소장을 그만두고 신라 사람들이 마음 놓고 당나라에 드나들며 장사를 할 수 있도록 바다를 지키기로 결심했네.\" 장보고의 결심이 확고하다는 것을 안 정연은 더 이상 아무 말도 할 수 없었습니다. 장보고의 결심과는 달리 정연은 계속 군대에 남아 자기 뜻을 펼치고자 했습니다.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "26245",
      "srcText": "\"걱정말아요, 형. 헤어지는 것은 아쉽지만 형이 가야 할 길과 내가 가야 할 길이 다르니 어쩔 수가 없군요. 형도 몸조심하세요.\" 이렇게 해서 두 사람은 아쉬운 작별을 하게 되었습니다. 무녕군에서 나온 장보고는 산둥반도 부근에서 활동을 시작하였습니다.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26252",
      "srcText": "다행히 중국 상인들이 절을 짓는 데 필요한 돈을 지원해 주기로 했고, 노예로 끌려왔다가 장보고의 도움으로 풀려난 사람들이 기꺼이 절을 짓는 일을 돕겠다며 나섰습니다. 유학생들과 스님들은 절이 완공되면 언제든지 찾아오라는 글을 써서 집집마다 돌렸습니다. 얼마 후, 이들이 마음을 합하여 구슬땀을 흘린 결과 상당한 규모의 절이 완성되었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "26232",
      "srcText": "그 무렵 정연도 무술 시험에 통과하여 장보고가 있는 무녕군에서 함께 일을 하게 되었습니다. 그들은 전투에 나갈 대마다 몸은 사리지 않고 용감하게 싸워 많은 공을 세웠습니다. 마침내 두 사람의 공적이 여러 사람들에게 알려지게 되었고, 이 사실은 무녕군의 절도사 이원의의 귀에도 들어가게 되었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "26230",
      "srcText": "\"이런 게으름뱅이는 좀 맞아야 해. 신라놈인 주제에 감히 요령을 부려?\" 사람들이 우르르 몰려들어 구경을 하자,  당나라 사람은 더욱 신이 난 듯 욕설을 퍼부으며 매질을 해댔습니다. 보다 못한  장보고가 나서서 말렸습니다. \"이보시오. 아무리 그 아이가 큰 잘못을 저질렀기로서니 그렇게 심하게 때려서야 되겠소?\"",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "26238",
      "srcText": "\"웬 참견이오? 이런 놈들은 맞아야 정신을 차린다니까요. 일은 조금밖에 안 하면서 밥만 축내는 못된 신라 놈 같으니!\" \"거참, 해도 너무 하는군. 당장 매질을 그만두시오. 그러지 않으면 내가 가만있지 않겠소.\"",
      "srcPage": 66,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26237",
      "srcText": "\"예, 나리. 명심하겠습니다.\" 당나라 사람은 고개를 숙여 넙죽 절을 한 다음, 아이의 손을 이끌고 황급히 그 자리를 떠났습니다. 이처럼 장보고는 해적들을 소탕하는 한편, 나쁜 짓을 하는 중국 상인들을 혼내 주고 신라인들을 보호하는 데에도 앞장섰습니다. 장보고 덕분에 중국 상인들은 신라 사람에게 함부로 대하지 못했고, 해적들도 함부로 설쳐대지 않게 되었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "26240",
      "srcText": "이제 오랜 세월 동안 희망을 잃고 지내던 신라 사람들은 새로운 희망을 품게 되었습니다. \"우리가 이만큼 자유로운 생활을 하게 된 건 모두 장보고 장군님 덕분이야. 정말 고마우신 분이야.\" \"맞아. 장보고 장군님은 우리 신라 사람들의 희망이지.\"",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26239",
      "srcText": "또 그는 무녕군 소장으로서도 큰 공을 세웠습니다. 당나라 조정이 그토록 골치 아파하던 평로치청을 토벌했던 것입니다. 그러나 각 지역의 절도사들은 대규모의 군사를 거느리고 있어서 언제 다시 조정에 대항해 올지 알 수 없었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26248",
      "srcText": "오랜 세월을 동고동락해 온 두 사람은 이별을 눈앞에 두고 한동안 아무 말이 없었습니다. 그러다가 장보고가 먼저 입을 열었습니다. \"그동안 자네가 곁에 있어서 참으로 든든했네. 부디 이곳에서 자네의 뜻을 맘껏 펼치기 바라네. 몸조심하게.\"",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26247",
      "srcText": "그곳에 있는 적산 신라방은 화이허강 쪽 신라방에 비하면 살기가 그리 좋은 편이 아니었습니다. 이 지역에는 특히 신라에서 건너온 스님들과 공부를 하러 온 유학생들이 많이 머물고 있었습니다. \"우리 신라 사람들이 뜻을 모으지 않으면 당나라 해적들의 등쌀에 마음 편히 살 수가 없습니다.\"",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "26251",
      "srcText": "\"종교를 통해서라면 흩어진 백성들의 마음을 하나로 모이게 할 수 있을 것입니다. 우리 신라는 불교를 숭상하는 나라이니, 불교로 백성들이 마음을 한데 모으는 것이 어떨지요?\" \"그것참 좋은 생각이오.\"",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26265",
      "srcText": "그는 곧 유학생 김수흔과 홍유 스님에게 자신의 뜻을 알리고 왕을 만나게 해 달라고 부탁했습니다. 김수흔과 홍유 스님은 그 일에 적극 나서 주었고, 얼마 후 장보고는 왕을 만나 볼 수 있게 되었습니다. 왕 앞에 불려 간 장보고는 왕에게 절을 올리고 자리에 앉았습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "26195",
      "srcText": "그러자 연이 눈을 반짝반짝 빛내며 말했습니다. \"그게 정말이야, 형? 형의 말을 듣고 보니 당장에라도 당나라로 떠나고 싶어지는걸.\"",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "26209",
      "srcText": "주인은 궂은일도 마다하지 않고 척척 해내는 두 청년을 믿음직스러워했습니다. 주인은 두 청년을 신라방 촌장에게 소개해 주었습니다. 그 무렵 당나라에는 많은 신라 사람들이 여러 가지 목적으로 건너와서 살고 있었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26206",
      "srcText": "그들은 곳곳에 마을을 이루어 한데 모여 살았는데, 이것을 신라방이라고 했습니다. 어느 날, 궁복과 연이 신라방 촌장을 만나기 위해 함께 길을 걸어가고 있었습니다. 그런데 저만치에서 대여섯 명의 중국인들이 빙 둘러서서, 한 사람을 사정없이 때리며 마구 발길질을 해 대고 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23100",
      "srcText": "\"야호! 그럼 슬슬 시작해 볼까?\" 두 소년은 푸른 파도가 넘실대는 바닷속으로 뛰어들었습니다. 둘 다 헤험치는 데에는 자신이 있었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26257",
      "srcText": "뜻밖의 말에 사람들은 깜짝 놀랐습니다. \"신라로 돌아가시다니요? 그게 무슨 말씀이십니까? 장군님이 이곳에 계셔야 당나라 사람들이 우리를 함부로 깔보지 못할 것입니다.\"",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "26254",
      "srcText": "\"그 말이 맞습니다. 장군님이 지금까지 우리들을 지켜 주셨기 때문에 이렇게 평화롭게 살 수 있게 되었습니다. 장군님이 떠나시면 이제야 겨우 살 만해진 신라방 사람들은 다시 마음이 흩어지고, 그렇게 되면 당나라의 간섭도 이겨내지 못할 것입니다. 제발 마음을 돌리십시오.\"",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26262",
      "srcText": "\"그대가 장보고인가? 그대에 관한 소문은 익히 들어 잘 알고 있네. 홍유 스님을 통해 그대가 당나라에서 해적들을 소탕한 이야기도 들었네. 참으로 훌륭한 일을 했더군.\"",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26261",
      "srcText": "\"과찬의 말씀이십니다.\" \"그래 그대가 나를 만나려고 한 이유는 무엇인가? 한번 말해 보도록 하오.\" \"전하, 지금 우리나라 주변의 바다에는 해적들이 날뛰고 있습니다. 그놈들은 우리 신라 사람들을 붙잡아 가서 당나라에 노예로 팔아먹고 있습니다.\"",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26263",
      "srcText": "\"당나라에 팔려 간 신라인들은 차마 눈 뜨고 볼 수 없을 정도로 비참하게 살아가고 있습니다. 전하, 못된 해적들이 설치지 못하도록 하기 위해서는 청해에 진을 설치해야 합니다. 청해는 우리 신라와 당나라와 일본의 세 나라로 통하는 바닷길이 아닙니까?\"",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26264",
      "srcText": "\"신라가 무역의 중심지가 되려면 그곳을 잘 지켜 배들이 안심하고 물건을 실어 나를 수 있게 해야 할 것입니다.\" 흥덕왕은 장보고의 말이 끝나자 잠시 생각에 잠겼습니다. '우리 신라에 이런 숨은 인재가 있었다니. 저 늠름한 기상 당당한 태도. 정말 믿음직스럽다.'",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26181",
      "srcText": "골품제란 백성들을 진골, 6두품, 5두품, 4두품, 일반 백성으로 나누어서 4두품에서 진골까지만 벼슬을 할 수 있도록 하는 제도입니다. 그렇기 때문에 일반 백성들은 아무리 똑똑하고 재능이 뛰어나더라도 관리가 되거나 벼슬자리에 오를 수가 없었습니다. 그래서 평민 출신의 사람들 중에는 골품제에 불만을 품고 당나라로 건너가 공부하여 자기 뜻을 펼치는 사람들이 많았습니다. 어린 궁복도 그들처럼 당나라에 가서 자신의 꿈을 펼치고 싶었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "26186",
      "srcText": "그런 중에도 궁복은 틈틈이 글공부를 했습니다. 당나라로 가기 위해서는 무예도 뛰어나야 하지만 글도 잘 알아야 한다고 아버지께서 늘 말씀하셨기 때문입니다. 어느덧 세월이 흘러 궁복과 연은 어엿한 청년이 되었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26192",
      "srcText": "\"당나라에도 뛰어난 사람들이 아주 많다. 그 사람들 속에서 네 능력을 인정받으려면 노력하고 또 노력해야 한다. 알겠니?\" \"네, 아버지. 명심하겠습니다. 제 염려는 마시고 부디 몸 건강하세요.\"",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26208",
      "srcText": "배는 마침내 여러 날 만에 당나라에 도착했습니다. 궁복과 연은 당나라로 함께 간 상인들과 중국 화이허 항구에서 일을 했습니다. 그들은 틈이 나는 대로 여기저기를 돌아다니며 새로운 곳을 구경하고, 중국말을 익히기 위해 노력했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26210",
      "srcText": "갑자기 나타난 두 청년이 자기들에게 주먹을 휘두르자 당나라 사람들은 길길이 날뛰었습니다. \"이놈들은 또 뭐야? 어라, 자세히 보니 네놈들도 신라인이렷다?\" \"아주 제대로 걸렸다. 네놈들에게 따끔한 맛을 보여 주마.\"",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26228",
      "srcText": "전국 곳곳에서 많은 젊은이들이 저마다 무녕군의 군사가 되기 위해 앞다투어 몰려들었습니다. 장보고와 정연도 시험을 치르기 위해 장안으로 갔습니다. \"저 사람, 건장한 체격 좀 봐. 힘깨나 쓰겠는걸.\"",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26211",
      "srcText": "이번에는 옆에 서서 뒷짐을 지고 구경하던 당나라 사람들까지 우르르 몰려와 덤볐습니다. \"아얏!\" 비명 소리와 함께 순식간에 중국 사내 한 명이 연의 주먹에 나가떨어졌습니다. 여기저기에서 사람들의 비명 소리와 신음 소리가 들리며 순식간에 난장판이 되었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26217",
      "srcText": "'이 일을 어쩌지? 우리가 큰 실수를 저질렀구나.' 궁복은 한참을 고민한 끝에, 관가로 가서 자수를 하겠다고 말했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "26219",
      "srcText": "촌장은 선뜻 내키지 않았으나 신라방의 앞날을 위해서는 그편이 좋을 것 같아 할 수 없이 궁복의 말에 찬성했습니다. 이렇게 해서 두 사람은 자진하여 관가로 걸어 들어갔습니다. 두 사람은 순순히 잘못을 인정한 다음, 자신들의 잘못은 신라 사람들과는 상관없는 일이니 신라방에 해를 입히지 말 것을 사정했습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "26218",
      "srcText": "지방관은 순순히 죄를 인정하는 그들에게 큰 벌을 내리지 않고 사흘 동안 굶기도록 명령했습니다. 그런데 뜻밖의 일이 일어났습니다. 두 명의 당나라 사람이 관가로 찾아와 궁복과 연을 풀어 달라고 호소한 것이었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26221",
      "srcText": "그 말에 두 사람은 귀가 번쩍 뜨였습니다. 군인이 되는 건 그들이 바라던 바였기 때문입니다. 이렇게 해서 두 사람은 군인이 되기 위한 시험을 치르게 되었습니다. 그들은 언덕에서 뛰어내리기, 활쏘기, 창던지기, 말타기 등의 시험을 차례로 치렀습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26224",
      "srcText": "\"여보게, 저 젊은이를 좀 보게. 난 아무래도 저 친구가 일등 장수로 뽑힐 것 같아. 아까 나랑 같은 줄에 서서 활을 쏘았는데 보통 솜씨가 아니었거든.\"",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26226",
      "srcText": "사람들은 젊은이들을 둘러보며 저마다 우승 후보를 예상했습니다. 이 무술 대회에서는 활쏘기, 칼싸움, 창 쓰기 등을 통해서 실력을 겨루었습니다. 장보고는 많은 젊은이들을 물리치고 당당히 일등 장수로 뽑혔습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26229",
      "srcText": "절도사는 지금의 도지사와 같은 자리입니다. 절도사가 다스리는 지역을 '번진'이라고 했는데, 평로치청이라는 번진에는 이사라는 사람이 절도사로 있었습니다. 그 무렵 그는 당나라 조정과 치열한 싸움을 벌이고 있었습니다. 평로치청은 지금의 산둥반도 일대에서 막강한 힘을 가지고 있었습니다. 당나라 조정은 평로치청의 세력을 꺾기 위해 훌륭한 장수들이 이끄는 군대를 동원했는데, 장보고가 소속된 무녕군 부대가 맨 먼저 그곳을 공격하는 임무를 띠게 되었던 것입니다.",
      "srcPage": 60,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "26234",
      "srcText": "이원의 절도사는 그들의 공적을 인정하여 장보고에게 무녕군 소장이라는 직함을 주었습니다. 장보고는 중국의 군인이 된 지 5년 만에 지금의 장교에 해당하는 지위에 오르게 된 것입니다. 신라 사람이 그렇게 높은 자리에까지 오르는 일은 좀처럼 없었던 터라, 당나라에 살고 있는 신라 사람들은 장보고와 정연을 무척 자랑스럽게 생각했습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "26235",
      "srcText": " \"도대체 당신이 뭔데 나한테 이래라저래라하는 거요?\" \"나는 무녕군 소장 장보고요.\" 당나라 사람은 그제야 장보고의 차림새와 타고 있는 말을 흘끔 쳐다보고는 갑자기 목소리를 낮추었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26244",
      "srcText": "신라 사람인 장보고와 정연은 그곳에 더 이상 남아 있기 힘들었습니다. 곰곰이 생각한 끝에 장보고는 군대를 떠나기로 결심했습니다. \"자네도 잘 알듯이 신라에는 당나라를 오가며 장사를 하는 사람들이 무척 많네.\"",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26291",
      "srcText": "\"그러니 장 대사에게 부탁해 군사를 빌리는 것이 어떠할는지요?\" \"장 대사에게? 장 대사가가 과연 이 일에 나서려고 할까?\" 김우징은 며칠을 두고 고민에 빠졌습니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26297",
      "srcText": "장보고가 나서서 이 일을 도와주려고 할지 확신이 서지 않았기 때문입니다. 어느 날, 그는 장보고에게 넌지시 자신의 뜻을 내비쳤습니다. \"도와주시오, 장 대사, 김명과 같은 반역자가 왕위에 앉아 있는 한 나라가 제대로 돌아갈 리 없소.\"",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26270",
      "srcText": "\"이건 모두 청해진 대사 장보고 덕분이야.\" 이 사실을 보고받은 흥덕왕은 기쁨을 감추지 못했습니다. 그러나 장보고의 활약은 여기에서 그치지 않았습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26266",
      "srcText": "\"1만의 군사를 줄 터이니 청해에 진을 설치하여 해적을 소탕하는 것은 물론 무역이 활발히 이루어질 수 있게 힘쓰도록 하시오.\" 청해진 대사란 청해에 설치되는 군대의 우두머리를 가리키는 것입니다. 그 당시 신라에는 '대사'라는 관직이 없었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26268",
      "srcText": "하지만 신라 왕실은 장보고가 당나라에서 해적을 소탕하고 신라 사람들을 위해 발 벗고 나선 공을 인정하여 새로운 직책을 만들어 일을 맡겼던 것입니다. \"전하, 감사합니다. 비천한 저에게 이토록 막중한 임무를 맡겨 주시니, 기대에 어긋나지 않도록 최선을 다하겠습니다.\" 하지만 흥덕왕과 달리 옆에서 지켜보고 있던 신하들은 못마땅한 표정을 지었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "26267",
      "srcText": "섬사람에다가 평민인 장보고가 나라의 중요한 직책을 맡게 되었기 때문입니다. 이제 장보고는 1만의 군사를 거느린 청해진 대사가 되어 능력을 한껏 발휘하기 시작했습니다. 그는 당장 고향인 청해에 진을 설치한 다음, 군사들을 훈련시켰습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26274",
      "srcText": "장보고가 이끄는 군사들은 곳곳에서 설쳐대는 해적들을 무찌르며 용맹을 떨쳤습니다. 그러자 얼마 후, 신라 앞바다에는 해적들이 완전히 자취를 감추게 되었습니다. 백성들은 더 이상 배를 타고 나가 고기를 잡고 장사를 하는 것이 두렵지 않게 되었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26272",
      "srcText": "그는 신라를 무역의 중심지로 만들고자 하는 꿈을 하나씩 실행에 옮겨 나갔습니다. 청해진을 중심으로 하여 중국의 신라방, 일본 구주의 신라인 집단을 잇는 교역로를 확보하는 등 거대한 무역 체계를 하나씩 갖추어 나갔습니다. 이때 장보고가 보내는 무역 사절을 '견당 매물사' 또는 '회역사'라 했습니다.",
      "srcPage": 103,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "26271",
      "srcText": "견당 매물사는 당나라에 물건을 팔러 가는 사절이었고, 회역사는 여러 곳을 돌아다니며 무역을 하는 사절이었습니다. 그들이 당나라와 일본을 오가며 해상 무역 활동을 벌인 결과, 신라는 당나라, 일본과 활발한 교역을 이룰 수 있었습니다. 작은 섬에서 태어난 장보고는 이제 신라의 해상 무역에 있어서 없어서는 안 될 중요한 존재가 되었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "26269",
      "srcText": "흥덕왕은 장보고의 청을 흔쾌히 받아들였습니다. \"이미 당나라에서도 해적을 소탕하는 일에 앞장서 왔으니 이번 일도 잘 해낼 줄 믿겠소. 지금부터 그대를 청해진 대사로 임명하오.\"",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26278",
      "srcText": "김제륭을 지지하는 쪽은 시중 김명과 아찬 이홍, 배훤백 등이었는데, 이들은 김균정을 지지하는 사람들을 몰래 급습하여 해치우기로 작전을 세웠습니다. 어느 날 김균정과 그이 아들 김우징, 김우징의 매부인 김예징, 김양순, 김양 등이 한곳에 모여 왕위 쟁탈전에 관해 서로의 의견을 나누고 있을 때였습니다. \"우당탕!\" 커다란 소리와 함께 갑자기 김명과 그의 일당들이 집 안으로 들이닥쳤습니다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "26277",
      "srcText": "김우징은 겨우 그 자리를 피해 목숨을 구했지만 결국 왕위를 빼앗기고 말았습니다. 마침내 김재륭이 왕위에 올랐습니다. 그가 바로 신라의 제43대 임금인 희강왕입니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26280",
      "srcText": "희강왕은 왕위에 오르자마자 자신이 왕이 되는 데 공을 세운 사람들을 뽑아 높은 벼슬자리에 앉혔습니다. 그중에서 가장 큰 공을 세운 김명에게는 상대등이라는 최고의 벼슬을 주었습니다. 한편 겨우 목숨을 건진 김우징은 막강한 자리에 오른 김명의 눈을 피해 가족들을 데리고 도망쳤습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26283",
      "srcText": "장보고라면 나와 가족들을 박대하진 않을 거야. 김우징은 장보고가 있는 청해진으로 가기로 마음을 정하고, 용기를 내어 그에게 편지를 보냈습니다. 다음 날 김우징의 편지를 받은 장보고가 배편을 보내와서 김우징과 그의 가족들은 무사히 청해진으로 갈 수 있었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26273",
      "srcText": "장보고 덕분에 신라는 해상 무역 국가로 거듭날 수 있게 된 것입니다. 836년, 흥덕왕이 제위에 오른 지 11년 만에 세상을 떠났습니다. 다음 대를 이을 왕이 정해지지 않은 채 흥덕왕이 세상을 떠나자, 왕족들 사이에서는 왕위를 둘러싼 치열한 싸움이 벌어졌습니다. 그 중에서 당시 상대등으로 있던 왕의 사촌 동생 김균정과 김균정의 조카 김제륭이 가장 강력한 왕위 후보였습니다. 조정 대신들은 김균정을 지지하는 파와 김제륭을 지지하는 파로 나뉘어 쟁탈전을 벌였습니다.",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "26276",
      "srcText": "\"어서 도망치세.\" 김우징은 동료들과 함께 재빨리 뒷문으로 빠져나가 도망치기 시작했습니다. \"쫓아가서 저놈들을 잡아라! 한 놈도 살려 두어선 안 된다.\"",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26279",
      "srcText": "뒤에서 부하들에게 소리치는 김명의 목소리가 들려 왔습니다. \"앗\" 그 소리가 끝나기가 무섭게 도망치던 김양이 앞으로 푹 고꾸라졌습니다. \"이보게 김양!\" 김양의 등에는 화살이 꽂혀 있었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26275",
      "srcText": "\"김양.\" 김우징은 재빨리 김양을 들쳐업고 동료들과 함께 몸을 피하기 위해 궁궐로 달아났습니다. 하지만 매복해 있던 김명 일파의 칼에 맞아 김균정은 그만 목숨을 잃고 말았습니다. 김우징은 뒤쫓아 오던 적들과 한 차례 싸움을 치렀으나 상대편의 수가 너무 많아 당해 낼 수가 없었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "26281",
      "srcText": "그와 가족들은 잠시 금성으로 몸을 피해 얼마 동안 머물렀습니다. 그곳에서 안전하게 몸을 피할 곳을 물색하던 김우징의 머릿속에 지금 신라에서 한창 이름을 날리고 있는 장보고가 떠올랐습니다. 그래 장보고에게 가자.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26282",
      "srcText": "며칠 동안 청해진 일대를 찬찬히 둘러본 김우징은 눈이 휘둥그레졌습니다. '신라 땅에 이런 대단한 해상 제국이 있었다니. 과연 듣던 대로군. 장보고는 예사 인물이 아니야.' 어느덧 희강왕이 왕위에 오른 지 1년이란 세월이 지났습니다.",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26287",
      "srcText": "그 무렵 나라 안은 몹시 혼란스러웠습니다. 상대등인 김명이 자신의 자리에 만족하지 않고 왕위를 넘보기 시작했기 때문입니다. 838년 1월, 마침내 김명은 이홍 일당과 결합해서 반란을 일으켰습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26290",
      "srcText": "한편 당나라 군대에 남아 있던 정연도 신라로 돌아왔습니다. 전쟁이 일어나지 않아 군인으로서 이름을 떨칠 기회가 없었을 뿐 아니라, 신라 출신이라는 이유로 제대로 대우받지 못했기 때문입니다. 또 그는 고향이 너무나 그리웠습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26289",
      "srcText": "이미 당나라에서 장보고에 관한 소문을 들은 정연은, 지난날 장보고와 함께 신라로 돌아오지 않은 것을 후회하였습니다. '그때 형과 함께 돌아왔다면 나도 해적들을 소탕하는 일에 한몫하여 이름을 날릴 수 있었을 텐데. 그나저나 형은 많이 변했을까?'",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26295",
      "srcText": "\"형님, 그동안 형님의 소식은 잘 들었습니다. 그때마다 형님이 보고 싶어 당장 달려오고 싶었습니다.\" 장보고는 정연을 얼싸안고 기쁨을 감추지 못했습니다. ",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26294",
      "srcText": "\"자, 어서 안으로 들어오게.\" 안으로 들어간 두 사람은 술잔을 기울이며 시간 가는 줄 모르고 이야기를 나누었습니다. \"이제 자네는 내 옆에서 일하도록 하게.\"",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26292",
      "srcText": "\"나는 자네가 곁에 있으면 든든하거든.\" \"형님 못난 아우에게 이런 대우를 해 주시니 몸 둘 바를 모르겠습니다.\" 이렇게 해서 정연은 청해진에서 지내게 되었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26284",
      "srcText": "청해진에 도착하자 장보고가 마중을 나와 있었습니다. \"어서 오십시오. 이곳에서 마음 편히 머무르십시오.\" \"대사 정말 고맙네.\"",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "26288",
      "srcText": "사태가 걷잡을 수 없게 되자, 희강왕은 두려운 나머지 목을 매고 말았습니다. 희강왕이 죽자 김명은 희강왕의 남은 세력들을 모두 제거하고 스스로 왕위에 올랐습니다. 이렇게 해서 그는 신라 제44대 민예왕이 되었습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26286",
      "srcText": "'이제 나 같은 사람은 만나 주지도 않겠지. 그러나 곧 정연은 고개를 가로저으며 중얼거렸습니다. 아니야. 형은 그럴 사람이 아니야.'",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26285",
      "srcText": "'우리가 얼마나 각별하게 지냈는데.' 정연은 용기를 내어 청해진으로 발걸음을  옮겼습니다. 장보고는 정연이 찾아왔다는 말을 듣고 한걸음에 달려 나왔습니다. \"아니, 자네! 이게 얼마 만인가? 정말 잘 돌아왔네.\"",
      "srcPage": 121,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26296",
      "srcText": "어느 날, 김양이 그동안 훈련시킨 군사들을 이끌고 청해진에 머물고 있는 김우징을 찾아왔습니다. \"나리, 김명이 반란을 일으켰는데 희강왕이 자결하자 스스로 왕위에 올랐습니다.\" \"뭐라고? 이런 나쁜 놈을 봤나.\"",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26293",
      "srcText": "\"도저히 용서할 수가 없구나. 내 아버지를 죽인 원수가 왕위에 앉아 호의호식하는 건 절대 참을 수 없다.\" \"나리, 저에게도 군사들이 있지만 턱없이 모자랍니다.\"",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26300",
      "srcText": "\"장 대사라면 믿고 이 일을 함께할 수 있을 것 같소. 훗날 반드시 이 은혜를 갚으리다.\" 장보고는 며칠간 곰곰이 생각하다가, 함께 일하는 동료 장변, 낙금, 장건영, 이순행 이렇게 네 사람과 의논을 하였습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26304",
      "srcText": "이들은 청해진을 건설할 때부터 지금까지 줄곧 장보고와 호흡을 맞추어 일해 오고 있는 동료들이었기 때문에, 그는 이 일을 혼자서 결정할 수가 없었던 것입니다. 장보고의 말을 들은 네 사람은 서로의 의견이 달라 팽팽하게 맞서게 되었습니다. \"진골 귀족들의 말을 어떻게 믿는단 말입니까?\"",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26298",
      "srcText": "\"그들을 도와주면 훗날 우리에게도 좋은 일이 있을 것 같습니다.\" 그때 정연이 인기척을 내며 방으로 들어왔습니다. \"실례인 줄 알지만 밖에서 대충 들었습니다.\"",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "26301",
      "srcText": "\"제가 생각하기에는 저자들을 믿고 군사를내 준다면, 훗날 어려운 지경에 처하게 될 것 같습니다. 저자들은 권력만 손에 넣고 나면 우리와의 약속은 까마득히 잊어버릴 것입니다. 섣불리 나설 일이 아닌 것 같습니다.\"",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26303",
      "srcText": "사람들의 말을 조용히 듣고 있던 장보고는 한참 동안 아무 말이 없었습니다. '모두 옳은 말이야. 그러나 지금 신라는 골품제로 인해 백성들이 뜻을 펴지 못하고 있고, 왕족들은 자기들의 욕심만 채우고 있어.'",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26305",
      "srcText": "\"의롭지 못한 일을 보고도 모른 체 한다는 건 대장부의 도리가 아니라 생각하오.\" 장보고는 김우징에게 5천 명의 군사를 내주었습니다.  또 정연에게 김우징을 도와 나라를 바로 세우는 일에 앞장설 것을 부탁했습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26306",
      "srcText": "정연은 선뜻 내키지 않았으나, 장보고의 말을 차마 거절할 수 없어 군사를 이끌고 김우징을 따라나섰습니다. 김우징은 자신을 믿고 군사를 내준 장보고가 한없이 고마웠습니다.\" 고맙소, 장 대사. 이 은혜는 내 꼭 갚으리다.\" \"별말씀을요, 이 나라가 바로 서야 백성들이 마음 놓고 살 수 있지 않겠습니다? 나쁜 무리들을 반드시 물리치고 돌아오십시오.\"",
      "srcPage": 137,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "26308",
      "srcText": "김우징은 군대를 갖추고 출발 준비를 서둘렀습니다. 드디어 출병 날이 되었습니다. 김양이 총대장을 맡고 염장, 장변, 정연, 낙금, 장건영, 이순행 등이 부장군이 되어 민애왕이 있는 서라벌을 향해 힘차게 출발했습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26307",
      "srcText": "\"출병이다! 자, 깃발을 높이 들어라!\" 청해진의 군사들은 추운 겨울에 바다를 건너 무주 철야현에 이르렀습니다. 그곳에는 역모를 눈치챈 김민주가 반란군을 대척하기 위해 군사를 이끌고 와서 기다리고 있었습니다. 잘 훈련된 청해진 군사들은 용맹스럽게 싸워 김민주의 군사들을 단숨에 물리쳤습니다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26309",
      "srcText": "서라벌 대궐에서 이 소식을 전해 들은 민애왕은 다시 명령을 내려 이곳저곳에 군대를 숨겨 두고 길목을 지키도록 했습니다. 청해진 군대가 남원을  지날 때에 숨어 있던 민애왕의 군사들이 우르르 몰려나와 청해진 군사를 향해 공격을 퍼부었습니다. 그러나 이번에도 청해진 군사들은 용감하게 싸워 관군을 거뜬히 물리칠 수 있었습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "26314",
      "srcText": "신무왕은 큰 공을 세운 장보고를 '감의군사'로 삼고 식읍 2천 호를 내려 주었습니다. 청해진 주변을 식읍으로 받은 장보고는 대단한 세력을 떨치게 되었습니다. 그러나 식읍을 내린 것은 장보고의 공을 치하하는 형식적인 것이었을 뿐, 장보고의 신분이 상승된 것은 아니었습니다.",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26311",
      "srcText": "\"이건 두 사람만의 약속이자 비밀이오.\" 신무왕이 된 김우징이 5천 명의 군사를 받으며 장보고에게 은밀히 했던 말입니다. 장보고는 그 약속을 철석같이 믿고 있었습니다. '내 딸이 왕비가 되면 나는 왕의 장인이 되는 것이다.'",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26318",
      "srcText": "그간 별일 없었는가? 지난번에 자네에게 긴히 부탁한 일은 어찌 되었는가? 기다리기 너무 답답한 마음에 이렇게 편지를 띄우네.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "26320",
      "srcText": "왕께서 무슨 분부를 내리시거든 즉시 연락 바라네. 그러나 몇 달이 지난 어느 날, 기다리던 소식은 오지 않고 신무왕이 세상을 떠났다는 소식이 날아들었습니다. \"아니, 이게 도대체 무슨 날벼락이란 말인가?\"",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26321",
      "srcText": "장보고는 뜻밖의 소식에 가슴을 치며 통탄했습니다. 신무왕은 등창으로 앓아누웠다가 왕위에 오른 지 여섯 달 만에 안타깝게도 세상을 떠나고 만 것입니다. 곧 신무왕의 아들 김경응이 신라 제46대 임금의 자리에 올랐습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26316",
      "srcText": "\"그 사람의 도움이 아니었으면 내가 왕의 자리에 오르는 건 꿈도 꿀 수 없었다오. 행여 내게 무슨 일이 생기더라도 태자는 장보고의 딸을 왕비로 맞아들이도록 하시오. 그건 오래전부터 내가 약조한 일이니 반드시 지켜야 하오.\" 신무왕은 등창으로 누워 있으면서도 태자가 병문안을 올 때면 몇 번이고 이렇게 당부했던 것입니다.",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "26325",
      "srcText": "\"전하, 선왕께서 이렇게 빨리 세상을 떠나시게 될 줄은 꿈에도 생각지 못했습니다. 민애왕을 몰아내고 백성들이 살기 좋은 나라를 만드시겠다고 하셨는데 어쩌다가.\" 장보고는 설움이 복받쳐 올라 말을 잇지 못했습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26324",
      "srcText": "\"성은이 망극하옵니다.\" 문성왕은 장보고에게 진해 장군이란 벼슬을 내려 바다를 지키는 임무를 맡겼습니다. 하지만 진해 장군의 직책은 사실 그동안 장보고가 해 오던 일과 크게 다르지 않았습니다. 장보고는 크게 실망을 하지 않을 수 없었습니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26322",
      "srcText": "\"그건 아니 될 말입니다. 장보고 같이 미천한 자의 딸을 왕비로 맞이하다니 있을 수 없는 일입니다.\" \"전하, 우리 신라는 골품제로 백성들의 신분을 엄격히 구별하고 있습니다.\"",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "26326",
      "srcText": "\"평민 출신의 여인이 왕비가 된다면 지금까지 유지해 오던 질서가 일시에 무너지고 말 것입니다.\" 그렇게 해서 문성왕은 신하들의 뜻에 따라 귀족 가문의 딸 박 씨를 왕비로 맞이하기로 했습니다. 그리하여, 문성왕은 왕위에 오른 지 3년 만에 왕비를 맞아들였습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26327",
      "srcText": "그러나 문성왕의 마음은 편치 않았습니다. 장보고는 해상 무역으로 활발한 활동을 벌여 당나라와 일본에까지 이름을 떨쳤을 뿐만 아니라, 막강한 군사력을 지니고 있었기 때문입니다. 또 장보고는 신라 백성들의 환심을 사고 있었습니다. 사실 그 점은 문성왕뿐 아니라 신하들도 걱정하던 바였습니다.",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26334",
      "srcText": "장보고는 자신의 꿈이 산산조각 났다고 생각하자 더 이상 참을 수가 없었습니다. 신의를 저버린 왕과 자기들의 욕심만 채우려는 조정의 신하들에 대한 분노는 곧 행동으로 표출되었습니다. 장보고는 조정의 간섭을 일체 받지 않고 자신의 뜻에 따라 청해진 주변을 이끌어 나가기로 했습니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26331",
      "srcText": "그 동안 조정에 실망을 거듭해 오던 백성들도 기꺼이 그의 결정에 따랐습니다. 장보고가 더 이상 조정의 명령을 받들지 않기로 했다는 말은 금세  퍼져 나가 조정에까지 알려졌습니다. 왕과 신하들은 이 문제를 놓고 의논을 하였으나 좋은 해결책이 떠오르지 않았습니다. 장보고를 처벌해야 한다는 데에는 모두 뜻을 같이했으나, 막강한 군사를 거느리고 있는 그를 없애는 일은 그리 간단한 문제가 아니었습니다.",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "26336",
      "srcText": "\"그렇지 않아도 오늘 낮에 조정 대신들이 모여 그 점에 대해 의논하다가 좋은 수를 찾지 못하고 그냥 돌아오는 길이었다네.\" \"저는 장보고의 부하였기 때문에 저를 의심하지는 않을 것입니다. 우선 그와 만난 다음 기회를 봐서 없애도록 하겠습니다.\"",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26340",
      "srcText": "하지만 곧 마음을 고쳐먹었습니다. \"벼슬을 얻고 출세를 하기 위해서는 어쩔 수 없어. 그래, 마음 단단히 먹자.\" 다음 날, 날이 밝자 김양은 대신들을 만나 은밀히 이 사실을 전했습니다.",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26343",
      "srcText": "\"아니, 이게 도대체 어찌 된 일인가?\" \"장군님, 억울하고 분해서 살 수가 없습니다.\" 장보고는 군사들을 밖에서 쉬도록 하고 염장을 조용한 방으로 안내한 다음 하인에게 술상을 내오게 했습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26342",
      "srcText": "\"김양 어르신께서도 제가 장군님을 두둔한다는 이유로 당장 떠나라고 하셨습니다. 그 어른도 권력에 눈이 멀어 장군님을 모함하느라 안간힘을 쓰고 있습니다. 저는 도저히 더 이상 참을 수가 없었습니다.\"",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26348",
      "srcText": "두 사람은 이야기를 나누며 밤늦도록 술을 마셨습니다. 장보고는 차츰 염장에 대한 의심을 풀었습니다. 염장도 그것을 눈치채고 적당히 술을 마시면서 때를 기다렸습니다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26345",
      "srcText": "\"장군님, 저는 더 이상 조정을 위해 일하지 않겠습니다. 다시는 김양 나리 곁으로 돌아가지도 않겠습니다. 그러니 곁에서 일할 수 있게 해 주십시오. 부탁입니다, 장군님.\"",
      "srcPage": 179,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26350",
      "srcText": "\"진심으로 하는 말인가?\" 그러자 염장은 장보고의 말 밑에 무릎을 꿇었습니다. \"장군님께서 저를 받아 주시지 않는다면 지금 당장 목숨을 끊겠습니다.\"",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "26349",
      "srcText": "\"이 사람아, 그만 일어나게. 자네가 진심으로 그런 말을 한 것인지 확답을 받고 싶었던 것뿐이었네.\" 장보고는 염장의 곁으로 와서 어깨 위에 손을 얹으며 염장을 달랬습니다.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26351",
      "srcText": "그 순간 염장은 장보고의 허리춤에 꽂혀 있던 칼을 뽑아 장보고의 심장에 내리꽂았습니다. \"윽, 네놈이 어떻게 이럴 수가.\" 장보고는 채 말을 잇지도 못하고 그 자리에 쓰러져 죽고 말았습니다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26354",
      "srcText": "이리하여 신라 앞바다를 누비며 해적들을 몰아내고 백성들에게 든든한 버팀목이 되었던 장보고는 생을 마감하게 되었습니다. 장보고가 죽었다는 소식을 들은 정연은 당장 군사들을 모아 염장의 군사들과 맞서 싸웠습니다. 하지만 여섯 달 만에 염장의 군사들에게 무참히 무너지고 말았습니다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26347",
      "srcText": "그리고 염장에게 잘 훈련된 군사 50명을 주어 당장 청해진으로 떠나도록 했습니다. 염장은 군사들을 패잔병으로  꾸미게 한 다음 자신도 초라한 옷차림을 하고 청해진으로 향했습니다. 장보고는 자신이 아끼던 염장이 군사들과 함께 그런 몰골로 나타나자 깜짝 놀랐습니다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26353",
      "srcText": "염장은 뜻을 이루어 청해진을 다스리게 되었습니다. 하지만 청해진 사람들은 그토록 믿고 따르던 장보고의 죽음을 몹시 슬퍼하였고, 조정의 처사에 반발하여 당나라나 일본으로 떠나는 사람들도 있었습니다. 신라 조정은 청해진 사람들이 반란을 일으킬 것을 염려해 군사를 정비하고 철저히 대비했습니다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26352",
      "srcText": "또 앞으로 청해진 세력을 어떻게 막을 것인지에 대한 대책을 궁리했습니다. 얼마 후 예상했던 대로 장보고의 부하 이창진이 신라 조정에 불만을 품고 군사를 일으켰습니다. 이창진은 자신의 욕심 때문에 장보고를 죽인 염장을 가만히 두고 볼 수가 없었던 것입니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26299",
      "srcText": "\"아마도 우리를 실컷 이용한 다음 자기들의 실속만 챙길 것이 틀림없습니다. 저 사람들의 일에 관여하지 않는 것이 좋을 것 같습니다.\" \"아닙니다. 저들을 죽 지켜보니 그리 경솔한 사람들 같지는 않습니다.\"",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26332",
      "srcText": "그러자 그들은 장보고를 모함하여 없애 버릴 생각을 하게 되었습니다. \"전하, 이대로 놔두었다가는 장보고의 세력이 점점 더 커져서 전하께 큰 해가 될 것이옵니다.\" \"이번 기회에 장보고의 직책을 모두 빼앗고 그가 더 이상 힘을 쓸 수 없도록 해야 합니다.\"",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26330",
      "srcText": "\"지금 백성들은 입을 모아 그를 칭찬하고 있습니다. 백성들의 환심을 등에 업은 그가 반란이라도 꾀한다면 감당하지 못할 것입니다.\" 신하들의 말에 문성왕은 마음속으로 큰 갈등을 느꼈습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26302",
      "srcText": "'이번 일을 성사시켜 새로운 세상을 만들어야 해.' 마침내 장보고는 입을 열었습니다. \"여러분의 의견은 모두 옳소. 나 역시 한편으로 염려가 되지 않는 것은 아니오만, 내 생각에는 군대를 내주어 이 일에 동참하는 것이 좋을 듯하오.\"",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26310",
      "srcText": "청해진군은 서라벌을 향해 계속해서 나아갔습니다. 그사이 어느덧 해가 바뀌어 윤정월이 되었습니다. 청해진군이 달구벌에 당도했을 때 김대흔의 군사가 길을 가로막았습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26315",
      "srcText": "청해진군이 달구벌에 곧 도착할 거라는 정보를 받은 민애왕이 미리 군사를 보내 길목을 지키도록 했던 것입니다. 하지만 이번에도 청해진 군사들이 승리를 거두었습니다. 이렇게 여러 차례 전투에서 승리를 거두자 군사들의 사기는 하늘을 찌를 듯했고, 이제 청해진군은 거침없이 서라벌을 향해 진군했습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26312",
      "srcText": "민애왕은 청해진군이 승승장구하며 서라벌을 향해 쳐들어오고 있다는 소식을 전해듣고, 서쪽 교외에 있는 월유택이라는 별장으로 몸을 피했습니다. 그러나 청해진군은 그곳까지 쳐들어가 민애왕을 죽이고 민애왕을 따르는 무리를 완전히 없애는 데 성공했습니다. 얼마 후 민애왕을 몰아낸 김우징이 왕위에 올라 신라의 제45대 신무왕이 되었습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "26313",
      "srcText": "신라에는 여전히 골품제가 존재했었기 때문입니다. 그러나 아직도 장보고에게는 한 가닥 희망이 남아 있었습니다. \"이번 일이 잘되어 민애왕을 몰아내고 내가 왕위에 오르면 장 대사의 딸을 꼭  왕비로 삼겠소.\"",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26317",
      "srcText": "'그러면 내가 그토록 바라던 신분 상승의 꿈이 이루어지는 것이다.' 청해진 주변을 다스리면서 하루하루를 보내고 있던 장보고는 이제나저제나 신무왕에게서 연락이 오기를 기다렸습니다. 하루는 기다리다 못해 궁궐에서 돌아가는 일들을 알려주는 염장에게 편지를 보냈습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26319",
      "srcText": "문성왕이 된 그는 정사를 돌보며 민심을 안정시키느라 바쁜 하루하루를 보냈습니다. 그런 중에도 아버지 신무왕이 늘 입버릇처럼 하던 말을 떠올리곤 했습니다. \"태자, 청해진을 다스리고 있는 장보고의 은혜를 잊어선 안 되오.\"",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26328",
      "srcText": "문성왕은 장보고를 서라벌 궁궐로 불러들였습니다. 부리나케 궁궐로 달려온 장보고는 문성왕에게 절을 올렸습니다. \"어서 오시오. 아버님을 통해 장 대사에 대한 이야기를 많이 들었소.\"",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26333",
      "srcText": "신하들은 문성왕의 그런 마음을 짐작하고 더욱 장보고를 몰아붙이기 시작했습니다. 청해진에 있는 장보고도 얼마 후 이 소식을 전해 들었습니다. \"아! 이 나라는 도대체 어찌 된 것이 왕보다 신하들이 더 큰 세도를 누린단 말인가!\"",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26338",
      "srcText": "그날 밤 염장이 김양의 집으로 찾아왔습니다. \"자네가 이 밤중에 웬일인가?\" \"나리, 제가 장보고를 죽이겠습니다.\"",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "26337",
      "srcText": "\"오, 그게 정말인가?\" \"대신 그 일에 성공하면 저를 6두품으로 올려주십시오.\" \"그야 어렵지 않지.\"",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "26323",
      "srcText": "\"그러게나 말이오. 남은 우리들은 아버님의 뜻을 잘 받들어 이 나라를 더욱 튼튼히 만들어 가야 되겠지요. 그래서 나는 장 대사를 '잔해 장군'에 임명하려고 하오. 부디 아버님의 뜻을 받들어 나를 도와주시오.\"",
      "srcPage": 155,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26329",
      "srcText": "얼마 후, 장보고가 섭섭해하는 것을 눈치챈 문성왕은 신하들을 불러 모았습니다. \"장보고의 딸을 왕비로 맞이하려고 하는데, 경들의 의견은 어떻소?\" 그러자 신하들은 한결같이 반대하고 나섰습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26335",
      "srcText": "\"그거 좋은 생각이네. 그렇게만 된다면 자네를 6두품으로 올려 주고, 거기다 장보고가 다스리고 있는 청해진까지 넘겨주지.\" \"그게 정말이십니까? 감사합니다, 나리.\" 염장은 얼마 전까지 장보고의 부하였습니다.",
      "srcPage": 169,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26339",
      "srcText": "장보고는 그의 용맹함을 아껴서 항상 곁에 두고 중요한 일을 맡겼습니다. 그런데 염장은 자신의 욕심을 채우기 위해 은혜를 배반하고 장보고를 해칠 생각을 한 것입니다. 막상 배신의 마음을 품기는 했지만, 염장은 자신을 무척 아껴 주던 장보고의 얼굴이 떠올라 잠시 마음의 갈등을 느꼈습니다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "26344",
      "srcText": "\"자, 이제 우리 두 사람뿐이니 안심하고 이야기해 보게.\" \"우리나라 조정은 썩을 대로 썩었습니다. 서로 자기들이 유리한 쪽으로 말을 꾸미고 장군님을 비방하기에 보다 못해 제가 군사들을 이끌고 그들을 혼내 주려다가 이 꼴이 되었습니다.\"",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26346",
      "srcText": "그 말을 들은 장보고는 어쩐지 이상한 생각이 들었습니다. \"자네는 지금 김양의 밑에서 일하고 있지 않은가?\" 그런데 어찌하여 이곳으로 도망쳐 왔단 말인가?\"",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "26341",
      "srcText": "\"김양 그 사람이 나한테 이럴 줄은 정말 몰랐네. 나의 도움으로 권력을 잡았다는 걸 벌써 잊었단 말인가? 한번 권력 맛을 보더니 헤어 나올 줄을 모르는구먼.\"",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26357",
      "srcText": "그러자 장보고의 부하들은 염장이 지배하는 청해진을 떠나 당나라와 일본으로 가서 그곳에 정착하였습니다. 851년(문성왕 13년), 마침내 신라 조정은 청해진을 폐쇄하고 그곳에 남아 있던 백성들을 벽골군으로 옮기게 했습니다. 이것으로 장보고와 함께 해상 무역의 제국 청해진은 영원히 역사 속으로 사라지고 만 것입니다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "26358",
      "srcText": "장보고는 아끼던 부하의 손에 비참한 최후를 맞이했으나, 그가 남긴 업적은 실로 컸습니다. 신라의 귀족들이 자신들의 욕심을 채우기에 급급해 있을 때, 그는 당나라에 노예로 팔려 가는 신라 백성들을 위해 해적들을 소탕하는 데 앞장섰습니다. 또 그는 신라 앞바다를 장악했고 청해진을 건설해 당나라와 일본과의 해상 무역의 전성기를 이루었습니다. 작은 섬마을에서 태어나, 미천한 신분에도 불구하고 당당하게 뜻을 펼쳐 당나라에까지 이름을 떨친 장보고. 그는 반역자의 이름으로 그렇게 세상을 떠났으나, 찬란했던 해상 무역 제국은 오래도록 역사에 남아 후세 사람들에게 전해지고 있습니다.",
      "srcPage": 189,
      "srcSentenceEA": 5,
      "srcWordEA": 79
    },
    {
      "srcTextID": "26355",
      "srcText": "이창진이 이끄는 군사들은 염장의 군사들과 치열한 싸움을 벌였습니다. 그러나 단단히 무장하고 있던 염장의 군사들을 이기는 것은 불가능했습니다. 이창진의 반란은 결국 실패로 돌아가고 말았습니다. 한편 당나라와 일본에서는 장보고가 죽자, 여러 가지 트집을 잡으며 더 이상 신라와 무역을 하지 않겠다고 버텼습니다. 그나마 장보고와 친분이 있었거나, 그의 밑에서 교역을 하던 사람들만이 이후에도 계속 당나라와 일본에 드나들며 무역 활동을 할 수 있었습니다.",
      "srcPage": 186,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "26356",
      "srcText": "그러나 사실상 공식적인 무역의 통로는 끊어진 것이나 다름없었습니다. 신라 사람들은 청해진을 거쳐 바닷길을 오가던 당나라와 일본의 무역선을 이제는 더 이상 볼 수 없었습니다. 장보고가 오랜 세월을 두고 이룩한 해상 무역이 점점 그 자취를 잃어 갔던 것입니다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    }
  ]
}