{
  "title": "김홍도",
  "author": "강용숙",
  "illustrator": "김진경",
  "isbn": "9788961711920",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 199,
  "paragraphInfo": [
    {
      "srcTextID": "93111",
      "srcText": "홍도는 외삼촌의 그림이 마음에 쏙 들었습니다. “외삼촌, 그 매화 그림 저 주시면 안 돼요? 그 그림을 보면서 멋진 그림을 그리고 싶어요.\" 외삼촌은 홍도에게 매화 그림을 주었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93107",
      "srcText": "그런데 그 동안 글공부를 마치고 외가에서 그림을 배운 것이 사실이냐? \"네. 어머니께서 걱정하실까 봐 말씀드리지 않았습니다. 잘못했습니다.\" 홍도는 고개를 푹 숙이고 말했습니다. 어머니는 홍도 앞에 보퉁이를 내밀었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93043",
      "srcText": "“네가 무슨 걱정을 하고 있는지 잘 알고 있다. 하지만 너무 걱정하지는 마라. 임금님의 용안을 그리는 것도 다른 것을 그리는 것과 마찬가지이다. 온 정성을 쏟아 자연스럽게 그리면 되니 한번 열심히 해 보거라.\" “네, 열심히 하겠습니다.\" ' 김홍도는 떨리는 마음을 겨우 진정시키고 궁궐로 들어갔습니다.\" 그 날부터 어용 화사들은 영조 임금님의 초상화를 그리는 일을 시작했습니다.",
      "srcPage": 112,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "93045",
      "srcText": "김홍도는 손 끝에 정성을 담아 붓을 움직였습니다. 며칠 후, 영조 임금님의 초상화가 완성되었습니다. 영조 임금님은 도화서 관리들과 함께 초상화를 살펴보았습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92625",
      "srcText": "한참 동안 초상화를 보던 영조 임금님이 말했습니다. “이 부분이 좀 이상하지 않은가?\" 영조 임금님이 가리킨 곳은 왼쪽 볼이었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "92622",
      "srcText": "그 부분에 그늘이 져 있었던 것입니다. 그 부분을 마무리했던 김홍도는 아무 말도 하지 못하고 바들바들 떨기만 했습니다. 그 때, 강세황이 나서서 말했습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92623",
      "srcText": "영조 임금님은 무척 기뻐했습니다. \"아주 훌륭한 솜씨로구나. 자네들이 왕세손의 어진도 그리도록 하게.\" 왕세손은 훗날 정조 임금님이 된 분으로, 영조 임금님의 미움을 받고 뒤주 속에서 죽은 사도 세자의 아들입니다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92624",
      "srcText": "왕세손은 김홍도의 소문을 들어 잘 알고 있었습니다. 왕세손은 김홍도에게 큰 관심을 보였습니다. \"내게 그림을 보여 주겠소?'' 김홍도는 왕세손에게 자신의 그림을 보여 주었습니다. 왕세손은 그 그림들이 무척 마음에 들었습니다. 김홍도도 왕세손의 초상화를 그리는 동안 어질고 영리한 왕세손을 존경하게 되었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "93048",
      "srcText": "군선도. 영조 임금님의 뒤를 이어 정조 임금님이 왕위에 오른 후에도 김홍도는 궁중에 자주 불려가서 그림을 그렸습니다. 그 날도 정조 임금님이 김홍도를 불렀습니다. “내 침전에 이르는 벽에 신선 그림이 있었으면 좋겠구나. 그릴 수 있겠는가?”",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "93050",
      "srcText": "김홍도의 눈에는 임금님의 침전에 이르는 벽에 그려진 그림이 너무 경박하게 보였습니다. 김홍도는 집으로 돌아가 밤새도록 어떤 그림을 그릴지 연구 했습니다. 그리고 다음 날, 김홍도는 정조 임금님에게 말했습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93047",
      "srcText": "“이 벽을 가득 채우려면 진한 먹물 두 되가 필요합니다.\" 먹물이 준비되자 김홍도는 붓에 먹물을 잔뜩 묻혀서 벽에 휘둘렀습니다. “아니, 그게 뭐 하는 짓인가?” “붓을 던지다니!\" 사람들의 눈에는 김홍도가 붓을 던진 것처럼 보였던 것입니다.",
      "srcPage": 121,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "93112",
      "srcText": "\"그래? 내가 보기에는 네가 그린 것과 별로 다르지 않구나.\" 홍도는 어머니의 칭찬에 어깨가 으쏙해졌습니다. \"홍도야, 잠시 뒤에 안채로 건너오도록 하여라. 아버지께도 말씀드려야겠다.\" \"네.\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93115",
      "srcText": "어머니가 나간 후 홍도는 이런저런 생각에 잠겼습니다. '아버지께서 뭐라고 하실까? 분명히 반대하실 거야. 아버지는 늘 벼슬에 나가서 집안을 일으키라고 말씀하셨는데. 아마 내가 그림을 그리겠다고 하면 많이 실망하실 거야.' 홍도는 걱정이 태산 같았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "93126",
      "srcText": "그리고 작은 목소리로 말했습니다. \"제가 그린 그림이에요.\" 아버지는 외할아버지와 외삼촌 앞에 그림을 한 장 한 장 펼쳐 보였습니다. \"홍도가 그린 그림을 좀 보십시오. 어떻습니까?\"",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92604",
      "srcText": "가장 먼저 소나무를 그리고, 뒷산에서 바라본 외가 마을의 풍경과 하늘을 날아가는 두어 마리의 학을 그렸습니다. 그 모습을 보던 외할아버지와 외삼촌은 고개를 끄덕였습니다. 그림을 다 그리고 나서 홍도는 어른들의 말씀을 기다렸습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "92609",
      "srcText": "두 사람은 가슴을 졸이며 홍도의 붓끝을 바라보고 있었습니다. 얼마 후, 홍도는 자리에서 일어났습니다. “이제 불을 때서 그림을 말려야겠네요.\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "93049",
      "srcText": "그러나 김홍도는 붓을 던진 것이 아니라 붓을 빠르게 휘둘러 붓자국을 남긴 것이었습니다. 김홍도의 붓이 지나가는 곳에는 검은 구름이 나타나고 산이 나타났습니다. 구름 속을 걸어가는 사람들의 모습도 나타났습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93051",
      "srcText": "마치 신선이 춤을 추는 것 같았습니다. 뒤에서 지켜보던 정조 임금님은 탄성을 질렀습니다. \"정말 훌륭한 솜씨로다!\" 김홍도가 그린 신선도 중에서 가장 뛰어난 것이 바로 군선도 입니다. 이것은 신선이 실제로 살아 있는 것처럼 보여서 다른 어떤 그림보다도 훌륭하다는 평가를 받고 있습니다.",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "93053",
      "srcText": "다시 어용 화사로 뽑히다. 1781년, 정조 임금님은 강세황을 시켜 한종유, 신한평, 김홍도 등을 궁궐로 불러들였습니다. 자신의 초상화를 그리게 하기 위해서였습니다. 정조 임금님은 강세황에게 물었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93052",
      "srcText": "“세 사람 중 누구의 솜씨가 가장 뛰어 나오?” “세 사람 모두 뛰어납니다.\" “그러하오? 그렇다면 이 사람들을 데려다가 그림을 그려 보게 해야겠구려.\" 이렇게 해서 한종유, 신한평, 김홍도는 정조 임금님의 용안을 그리게 되었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "93055",
      "srcText": "소식을 들은 김홍도는 가슴이 벅차올랐습니다. 며칠 후, 김홍도는 손끝에 온 정성을 담아 정조 임금님의 용안을 그려 나갔습니다. “정말 훌륭하도다!\" \"그렇습니다.” \"상감 마마를 실제로 뵙는 듯합니다.\"",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93057",
      "srcText": "정조 임금님은 김홍도의 그림을 크게 칭찬했습니다. 정조 임금님의 초상화를 끝낸 후, 김홍도는 찰방에 임명되었습니다. 찰방은 조선 시대에, 각 도의 역참에 관한 일을 맡아 보던 종6품의 벼슬로 김홍도와 같은 중인 계급이 오를 수 있는 최고의 벼슬 이었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "93054",
      "srcText": "또 정조 임금님은 궁중에서 중요한 그림을 그릴 때에 김홍도가 꼭 함께 하도륵 했습니다. 김홍도는 정조 임금님의 총애를 한몸에 받았던 것입니다. 그 무렵 김홍도는 자신의 호를 '단원'이라고 지었습니다. 단원은 명나라 화가 이유방의 호입니다. 이유방은 고상하고 맑은 삶을 살았던 사람인데, 김홍도는 이유방처럼 바른 정신을 가지고 살아가고 싶었던 것입니다.",
      "srcPage": 129,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "93132",
      "srcText": "\"참 이상하네요. 한 사람이 그린 것이 아닌 것 같군요.\" \"그게 무슨 말인가? 자네가 잘못 본 거겠지.\" 외할아버지는 그럴 리 없다는 듯 말했습니다. \"자, 여기 이 부분을 잘 보십시오. 누군가 덧칠을 한 게 분명합니다.\"",
      "srcPage": 45,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "93131",
      "srcText": "\"누가 병풍에 손을 댄 거야? 누구야?\" 외할아버지는 버럭 소리를 질렀습니다. 밖에 있던 장명소는 몸을 부들부들 떨고 있었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93134",
      "srcText": "‘이제 어떻게 하지?’ 손님들이 돌아간 후, 외할아버지는 외삼촌과 장명소를 불렀습니다. “어떻게 된 일이냐?” 두 사람은 아무 대답도 못 하고 고개만 푹 숙이고 있었습니다. \"어서 말을 해 보거라!\" 외할아버지가 다시 한 번 소리 쳤습니다.",
      "srcPage": 48,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92614",
      "srcText": "그러자 장명소가 쭈뼛쭈뼛 나섰습니다. “사실은 제 잘못으로 병풍에 먹물이 튀고 말았습니다.\" “아니, 자네는 아직까지 붓 하나 제대로 다루지 못한단 말인가?”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92613",
      "srcText": "“아버님, 모두 제 잘못입니다. 제가 홍도에게 그림을 고치게 했습니다.\" “뭐야? 홍도가 그림을 고쳤다고?” \"네.\" 외삼촌은 자초지종을 설명 했습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93062",
      "srcText": "금강산을 그리다. 정조 12년, 김홍도는 김응환과 함께 정조 임금님에게 불려갔습니다. 금강산은 이웃 나라에까지 널리 알려진 명산이오. 하지만 정작 금강산의 진면목을 담은 그림이 별로 없어서 늘 마음이 안타까웠소. 천하 제일의 명산인 금강산을 그림에 담아 둔다면 많은 사람들에게 자랑거리가 될 것이고, 다른 화공들이 금강산을 그릴 때에도 큰 도움이 될 것이오. 두 사람이 금강산을 구석구석 돌아보고 그림으로 남겨 두도록 하시오.\" \"네, 알겠습니다.” 김응환과 김홍도는 이런 중요한 일을 함께 맡게 되어서 무척 기뻤습니다. 정조 임금님이 또다시 두 사람에게 말했습니다.",
      "srcPage": 130,
      "srcSentenceEA": 9,
      "srcWordEA": 82
    },
    {
      "srcTextID": "93060",
      "srcText": "“그대들이 편하게 다닐 수 있도록 그대들이 지나는 군에 명을 내려놓겠소. 맛있는 음식도 먹고 편안한 잠자리에서 쉬도록 하시오.\" 정조 임금님은 신하들에게 명령하여 두 사람을 경연에서 모시는 관리들을 접대 하듯이 하라고 명하였습니다. 경연은 임금님과 함께 공부하는 자리이므로, 그 곳에서 모시는 관리들은 학덕과 벼슬이 높을 수밖에 없습니다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "93063",
      "srcText": "두 사람을 그런 관리들같이 대접하라고 하였으니, 정조가 두 사람을 얼마나 아끼고 사랑하였는지를 짐작할 수 있습니다. 김응환과 김홍도는 궁궐을 나와 강세황에게 갔습니다. \"자네들이 금강산에 다녀오게 됐다지? 주상 전하의 뜻대로 온 정성을 다하도록 하게.\"",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "93061",
      "srcText": "강세황은 자신의 일처럼 기뻐하며 말했습니다. 그런데 웬일인지 김응환과 김홍도의 얼굴엔 걱정이 가득했습니다. \"저, 스승님. 저희와 함께 가 주시면 안 되겠습니까? 주상 전하의 기대에 미치지 못할 것 같아 걱정입니다.\"",
      "srcPage": 133,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93058",
      "srcText": "\"너무 걱정하지 말게. 자네들은 잘 할 수 있을 거야.\" 강세황은 두 사람을 격려했습니다. 그렇지만 두 사람의 얼굴엔 여전히 근심이 가득했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "93059",
      "srcText": "\"스승님, 제발 저희와 함께 가주십시오.\" \"스승님과 함께 가면 잘 그릴 수 있을 것 같습니다.\" 김응환과 김홍도는 계속해서 강세황을 졸랐습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93067",
      "srcText": "마침내 강세황은 함께 떠나기로 결심했습니다. 그렇지만 강세황은 두 사람과 함께 금강산을 오르지는 못하고, 아들이 있는 회양에 머물다가 서울로 돌아오고 말았습니다. 금강산을 둘러보던 두 사람은 단발령에 오르게 되었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93065",
      "srcText": "김홍도는 넋을 잃고 금강산 봉우리들을 바라보았습 다. “여보게, 정신을 차려야지. 냉정하게 살피고 그림으로 옮겨야 하네.\" 김응환은 김홍도에게 주의를 주었습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93022",
      "srcText": "\"이제 너는 도화서에 들어가 그림 공부를 하는 것이 좋겠구나.\" \"내가 도화서에 이야기를 해 놓겠다.\" 강세황은 그렇게 말하고 돌아갔습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "93153",
      "srcText": "얼마 후 강세황이 김홍도를 불렀습니다. 김홍도는 그림을 그린 비단을 가지고 강세황을 찾아갔습니다. \"이보게들, 이 그림을 좀 보게나. 어떤가?\"",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93151",
      "srcText": "강세황은 김홍도를 옆에 두고 수제자처럼 가르쳤습니다. 김홍도의 그림에 제목을 붙여 주기도 하고, 임금님 앞에 그 그림을 들고 가서 보이기도 했습니다. 그리고 김홍도의 집에 양식이나 옷감 등을 보내 주기도 했습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93031",
      "srcText": "“저, 도화서에 계시는 분이시지요?” \"무슨 일입니까?” “화원이시라면 제 부탁 하나만 들어주십시오.\" “무슨 부탁이신지.\" “저는 서문 밖에 사는 김한태라고 합니다. 며칠 후에 저희 집에서 어머니의 환갑 잔치가 있습니다.",
      "srcPage": 93,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93034",
      "srcText": "김홍도는 잠시 생각에 잠겼습니다. \"좋습니다. 어머니를 생각하는 마음이 무척 훌륭하군요.\" \"며칠 후에 다시 오십시오.\"",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "93027",
      "srcText": "\"고맙습니다. 정말 고맙습니다.\" 김한태는 김홍도에게 연신 허리를 굽히 인사했습니다. 며칠 후, 김한태는 김홍도의 집에 양식과 비단 등을 보내 왔습니다. 그리고 그날 저녁, 김홍도의 집으로 찾아왔습니다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93157",
      "srcText": "내금강은 금강산 서쪽에 있는 곳으로, 숲과 돌, 계곡의 물이 아름답게 조화를 이루는 곳입니다. 그리고 외금강은 금강산의 동쪽 부분으로, 괴상하게 생긴 돌과 봉우리, 가파른 절벽, 폭포 등이 많은 곳입니다. 또 해금강은 외금강에서 바다에 닿아 있는 부분으로, 옛날 인도 사람들이 실어 보낸 53개의 불상과 부처님의 뜻을 담은 큰 종이가 떠내려 와 머물렀다는 전설이 전해지는 곳입니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "93155",
      "srcText": "김응환과 김홍도는 바쁘게 다니며 아름다운 금강산의 모습을 화폭에 담았습니다. \n그러나 안타깝게도 이 때 그린 두 사람의 그림은 대부분 전해 지지 않습니다. 다만 김홍도의 그림으로 전해지는 금강사군첩 56폭이 정조 임금님에게 바친 금강산 그림의 초본이 아닐까 추정되고 있을 뿐입니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "92618",
      "srcText": "\"그러지 마십시오.제 마음의 표시입니다. 모두 받아 주세요. 그리고 화원께서 화를 내실지도 모르지만 한 가지만 말씀드리겠습니다.\" \"저는 전국을 돌아다니는 장사치이기 때문에 큰 장사꾼들을 많이 알고 있습니다.\" \"그 사람들은 돈은 많지만 그림을 걸어 두고 감상할 줄을 모릅니다.\"",
      "srcPage": 100,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "93124",
      "srcText": "외가로 가는 길에 보이는 모든 것들이 새롭게 느껴졌습니다. 나무 위의 새들도 시냇가의 물고기들도 홍도에게 인사를 건네는 것처럼 보였습니다. 외가에 도착해 보니 외할아버지와 외삼촌, 아버지가 모여서 이야기를 나누고 있었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93129",
      "srcText": "홍도는 떨리는 마음으로 사랑방 안으로 들어갔습니다. \"그래, 홍도 왔구나. 거기 앉거라.\" 외할아버지는 홍도를 앞에 앉혔습니다. \"홍도야, 공부에는 다 때가 있단다. 지금 네 나이에는 글을 더 읽어야 해.\"",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93154",
      "srcText": "“신자하가요?” \"그림을 보러 올 모양이야.\" 신자하는 나이는 어렸지만, 벌써 시, 글씨, 그림에 뛰어나 삼절이라는 소리를듣고 있었습니다. 그 때 신자하가 집 안으나 들어왔습니다. 신자하는 두 사람에게 인사를 건네자마자 이야기를 시작했습니다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "93159",
      "srcText": "\"저희 아버지께 들은 이야기인데, 두 분께서 쓰시마에 가시게 되었다면서요?\" \"쓰시마?\" \"처음 듣는 이야기인걸?\" 김응환과 김홍도는 고개를 가우뚱거렸습니다. \"네 ? 두 분이 쓰시마에 가시게 되었다고 아버지께서 분명히 말씀하셨어요.\"",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93160",
      "srcText": "\"흠, 신대승 어른께서 그렇게 말씀하셨다면 사실이겠지. 그런데 우리가 금강산에서 돌아온 지 얼마 지나지도 않았는데, 벌써 이런 말씀이 나왔다니 이상하군.\" 김응환은 여전히 믿어지지 않는다는 표정으로 말했습니다. \"내일이라도 주상 전하께서 무슨 말씀이 있으시겠지요.\"",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "93163",
      "srcText": "그렇지만 김응환이 자주 쉬어야 했기 때문에 빨리 부산에 닿을 수가 없었습니다. 김응환은 힘들었지만 포기하지 않았습니다. “자, 어서 가세. 힘을 내자고!” 얼마 후, 김응환과 김홍도는 부산포에 도착했습니다.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93076",
      "srcText": "정조 임금님은 김홍도와 죽은 김응환에게 큰 상을 내렸습니다. 집으로 돌아온 후, 김홍도는 그 동안 무리한 탓에 앓아 눕고 말았습니다. 그런데도 김홍도는 조금만 기운이 나면 일어나 앉아 신숙주의 집안에 전해 내려오는 그림책을 새로 그리는 일을 했습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "93006",
      "srcText": "“어디 보자, 소나무에 뒷산. 학도 있고.\" 외할아버지는 홍도의 그림을 유심히 살폈습니다. \"홍도야, 네 아버지와 할 이야기가 있으니 잠시 나가 있거라.\"",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92611",
      "srcText": "어느 날, 외가에 손님들이 찾아왔습니다. 모두 그림을 잘 그리는 화원들이었습니다. 외할아버지는 손님들에게 병풍을 자랑했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "93016",
      "srcText": "\"네가 그린 그림을 보고 몹시 놀랐다. 그래서 널 직접 보고 싶은 마음에 이렇게 찾아왔다.\" 강세황은 김홍도에게 따뜻하게 말을 건넸습니다. 김홍도는 어떻게 해야 할지 몰라서 고개만 숙이고 있었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93024",
      "srcText": "강세황은 이어 김응환에게 말했습니다. “자네가 아니었으면 이 아이를 모를 뻔했어.\" \"이렇게 재능이 뛰어난 아이를 모르고 지냈다면, 그보다 안타까운 일이 어디 있겠나?”",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93152",
      "srcText": "강세황은 도화서의 화원들에게 김홍도의 그림을 보여 주었습니다. \"오! 정말 훌륭합니다.\" \"이런 재주 있는 청년을 왜 이제야 데려오셨습니까?'' 화원들은 김홍도의 재주에 무척 놀랐습니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93032",
      "srcText": "그런데 그 동안 먹고사는 일에만 정신을 팔다 보니 병풍 하나도 갖추지 못했습니다. 어머니의 환갑 잔치가 그저 먹고 마시는 잔치였다는 이야기는 듣고 싶지 않습니다. 그러니 병풍 하나만 그려 주십시오.\"",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93029",
      "srcText": "\"병풍을 그려 놓겠습니다.\" \"고맙습니다, 정말 고맙습니다.\" 며칠 후, 약속한 날짜가 되자 김한태는 김홍도를 다시 찾아왔습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "93028",
      "srcText": "\"마음에 드십니까?'' 김홍도는 김한태에게 병풍을 보여 주었습니다. \"이렇게 훌륭한 병풍은 처음 봤습니다. 이 은혜를 어떻게 갚아야 할지 모르겠습니다.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93030",
      "srcText": "\"제 어머니께서 병풍을 보시고 얼마나 좋아하셨는지 모릅니다. 고맙습니다. 김 화원께서 그려 주신 병풍 덕분에 제가 효도를 한 것 같아 기쁩니다, 정말 고맙습니다.\" 김한태는 김홍도에게 다시 한 번 감사의 인사를 전했습니다. \"아닙니다. 어머니를 생각하시는 그 효심에 제가 오히려 많은 것을 배웠습니다. 참, 낮에 보내신 물건들은 그림 값으로는 너무 많습니다. 일부만 받겠습니다.\" 김홍도가 말했습니다.",
      "srcPage": 99,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "93071",
      "srcText": "그리고 사도 세자라는 이름을 내리게 된 것입니다. 정조 임금님은 김홍도를 불러 말했습니다. \"억울하게 돌아가신 아버님의 넋을 달래려고 용주사라는 절을 지었다오. 그대가 대웅전에 자리할 그림을 그려 주시오.\"",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "92628",
      "srcText": "“백성들은 굶고 있는데 나만 배불리 먹으란 말이냐? 어서 서둘러라.\" 김홍도는 단호하게 말했습니다. 힘든 겨울을 보내고 봄이 되자, 산과 들에는 파릇파릇한 풀들이 자라났습니다.",
      "srcPage": 172,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "93087",
      "srcText": "그러던 어느 날, 연풍을 지나던 충청도 관찰사가 그 곳의 창고가 거의 비어 있는 것을 발견하였습니다. '앞으로 나라에 큰일이 생길지도 모르는데 이렇게 창고를 비워 두다니, 현감으로서의 자질이 의심스럽구나.' 결국 정조 임금님 앞으로 김홍도를 탄핵하는 상소가 올라왔습니다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "93086",
      "srcText": "\"한양으로 돌아오셨다는 소식은 들었는데, 다른 일이 있어서 이제야 찾아왔습니다.\" \"어서 오십시오. 그 동안 잘 지내셨습니까?\" 김홍도와 김한태는 반갑게 인사를 나누었습니다.",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "93091",
      "srcText": "\"이것을 받아 주십시오. 김한태 선생께 드리려고 그린 것입니다.\" 김홍도는 화첩에 '김경림에게 준다' 라고 쓴 뒤, 낙관을 하고 김한태에게 주었습니다. 김한태의 다른 이름이 바로 김경림이었습니다.",
      "srcPage": 182,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93092",
      "srcText": "“고맙습니다. 선생님의 그림을 갖게 되다니, 이런 영광은 다시 없을 것입니다.\" 어느 날, 정조 임금님이 김홍도를 불렀습니다. 내가 이번에 홍재 전서라는 책을 썼다오. 이 책에 유명한 시가 나오는데, 그 운을 따서 다시 시 여덟 수를 지었소, 그 시에 맞게 여덟 폭 병풍을 그려 주시오.\"",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "93038",
      "srcText": "“어머니 말씀을 들으니 기분이 무척 좋군요. 그럼 다녀오겠습니다.\" 김홍도는 기분 좋게 길을 나섰습니다. 그 즈음 도화서에는 새로 화원 벼슬이 내려진다는 소문이 돌고 있었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93037",
      "srcText": "\"젊은 사람이라는 소문도 있어요. 김홍도도 그 중 한 사람이고.\" “참, 이번에 상감 마마께서 왕세손의 초상화를 그리라고 하셨다던데, 화원 벼슬에 오르면 그 일을 하게 될지도 모르겠군. 그렇다면 김홍도가 화원 벼슬에 오르는 것이 거의 확실하겠어.\"",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "93040",
      "srcText": "임금님의 초상화. 어느 날 아침, 김홍도는 도화서로 나갈 준비를 하고 있었습니다. \"이제 나가니?” “네, 어머니. 안녕히 주무셨습니까?” \"오냐, 간밤에 길몽을 꾸었단다. 오늘 네게 좋은 일이 생길 것만 같구나.\"",
      "srcPage": 103,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93023",
      "srcText": "“저처럼 부족한 사람에게도 홍도의 재주는 무척 뛰어나 보였습니다.\" \"어른께서 홍도를 잘 이끌어 주십시오.\" \"그러면 우리 조선의 미술이 더욱 발전하지 않겠습니까?\"",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93026",
      "srcText": "김응환이 조심스럽게 말했습니다. \"자네 말이 맞네. 그 동안 홍도의 재주를 바르게 키운 공은 내 잊지 않겠네, 자네가 정말 큰일을 했어.\" 강세황은 다시 한 번 김응환을 칭찬했습니다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93021",
      "srcText": "\"이게 꿈은 아닐까? 강세황 어른께서 날 찾아오시다니.\" \"게다가 도화서에 들어가게 된다고?\" 김홍도는 갑자기 찾아온 행운이 믿어지지 않았습니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "93033",
      "srcText": "김홍도는 자신을 시샘하는 사람들에게도 늘 예의바르게 행동했습니다. 그래서 그를 시샘하는 사람들은 점점 줄게 되었습니다. 어느 날 김한태라는 소금장수가 김홍도를 찾아왔습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "93036",
      "srcText": "\"맞아. 김홍도는 초상화를 잘 그리니까.\" 어머니의 좋은 꿈이 맞았는지 정말 김홍도에게 화원 벼슬이 내려졌습니다. “축하하네.\" \"고맙습니다. 앞으로 많이 도와주십시오.\"",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "93158",
      "srcText": "\"예, 명심하겠사옵니다.\" 정조 임금님 앞을 물러나온 두 사람은 곧 쓰시마로 떠날 차비를 했습니다. 그러나 김응환의 건강이 좋지 못했습니다. \"쓰시마까지 가실 수 있겠습니까?'' \"내 걱정은 하지 말게. 주상 전하의 명이시니 죽을병에 걸렸다고 해도 떠나야지.\" 김응환은 딱 잘라 말했습니다. 그리고 두 사람은 부산으로 향했습니다.",
      "srcPage": 147,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "93164",
      "srcText": "김홍도는 김응환을 동래 관사에 누이고 의원을 불렀습니다. “의원님, 어떻습니까?” “아무래도 어려울 것 같습니다.\" 의원은 고개를 설레설레 흔들며 돌아갔습니다.",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "93074",
      "srcText": "왜국의 옷을 입고 다니며 쓰시마의 지도를 자세히 그려 나갔습니다. 그렇지만 한 장 한 장 완성할 때마다 김응환의 모습이 떠올라 마음이 아팠습니다. ‘스승님과 함께 그렸다면 더 잘 할 수 있었을 텐데.'",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "93068",
      "srcText": "그 그림에는 강세황의 글씨를 넣어야 했는데, 강세황의 나이가 많다 보니 마음이 급해졌던 것입니다. 강세황도 이런 김홍도의 마음을 알고 자주 찾아와 김홍도를 격려해 주었습니다. 그 덕분에 김홍도는 더욱 힘을 낼 수 있었습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "93075",
      "srcText": "용주사 불화. 그 무렵 정조 임금님은 양주 배봉산에 있던 아버지 사도 세자의 묘를 양우원으로 승격시켰습니다. 그리고 그 묘를 경기도 화성으로 옮기고 현륭원이라고 불렀습니다. 또한 현륭원 옆에 용주사라는 절을 세워 사도 세자의 넋을 달래고자 했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "93072",
      "srcText": "사도 세자는 영조 임금님의 아들로 원래는 장헌 세자였습니다. 그런데 아버지에게 미움을 사 왕위에도 오르지 못하고 뒤주에 갇혀 죽고 말았습니다. 얼마 후, 영조 임금님은 자신이 한 일을 후회하면서 장헌을 다시 세자의 자리에 올렸습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "93079",
      "srcText": "김홍도는 정조 임금님의 애틋한 마음을 느낄 수 있었습니다. 그래서 그 어떤 그림보다도 정성을 다해 그려야겠다고 마음 먹었습니다. 용주사로 떠나기 전, 김홍도는 강세황을 찾아갔습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "93077",
      "srcText": "'그래, 내 그림도 이제 바뀌어야 해. 지금까지 난 내 재주를 자랑하기만 했을 뿐, 발전시키려는 노력은 하지 않았어. 이제 부터라도 새로운 그림을 그리기 위해 열심히 노력하자.' 김홍도는 강세황의 말에 고개를 끄덕였습니다. \"스승님, 저는 한동안 용주사에서 지내야 할 것 같습니다. 스승님의 말씀 명심하겠습니다. 못 찾아뵙는 동안 옥체 보존 하십시오.\"",
      "srcPage": 163,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "93081",
      "srcText": "김홍도는 이 그림에 명암과 입체감을 살리는 운염 기법을 사용하기로 했습니다. 운염 기법은 오랫동안 쓰이지 않았지만, 김홍도는 이 기법이 탱화를 그리는 데에 잘 어울릴 거라고 생각했습니다. 몇 달 동안 정성을 쏟은 끝에, 삼세여래를 그린 탱화가 완성되었습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "93083",
      "srcText": "연풍 현감을 지내다. 1791년, 김홍도는 세 번째로 어용 화사에 뽑혔습니다. 김홍도는 이명기, 허감, 김득신 등과 정조의 초상화를 그리게 되었습니다. 초상화가 완성된 후 얼마 지나지 않아 김홍도는 강세황이 위독하다는 소식을 들었습니다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "92629",
      "srcText": "강세황은 그렇게 세상을 떠났습니다. 슬픔에 잠겨 지내던 어느 날, 김홍도에게 기쁜 소식이 전해졌습니다. 정조 임금님이 김홍도에게 벼슬을 내린 것입니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "92632",
      "srcText": "이제 백성들은 양식 걱정을 조금 덜게 되었습니다. 그런데 그 해에도 가뭄이 들어서 백성들은 또다시 어려움을 겪어야만 했습니다. '이제 관가에 남아 있는 곡식도 없는데 어떡하면 좋지?'",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92631",
      "srcText": "김홍도는 굶주리는 백성들을 위해 아무것도 할 수 없는 현실이 안타까웠습니다. 어느 날 밤, 김홍도는 이런 자신의 심정을 한 폭의 그림에 담았습니다. 노란 고양이와 나비가 서로 장난치는 그림이었습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93088",
      "srcText": "김홍도는 모든 것을 훌훌 털어 버리고 그림에만 몰두하기로 마음먹었습니다. 한양으로 돌아온 후. 현감에서 물려난 후 김홍도의 살림은 점점 어려워졌습니다. 그렇지만 김홍도는 좀처럼 힘들어하는 기색을 보이지 않았습니다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93003",
      "srcText": "글공부를 마치자마자 홍도는 서둘러 밖으로 뛰어 나왔습니다. \"홍도야! 우리랑 개울에 가자.\" \"안 돼. 다음에 놀자.\" \"그러지 말고 같이 가자. 우리 붕어 잡을 건데.\"",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93001",
      "srcText": "\"다음에 가자. 지금은 급한 일이 있단 말이야.\" 홍도는 친구들을 뿌리치고 외가로 달려갔습니다. 홍도의 외할아버지와 외삼촌은 유명한 화원이었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93004",
      "srcText": "외삼촌은 하얀 종이 위에 매화를 그리기 시작했습니다. 홍도의 눈동자는 외삼촌의 손끝을 따라 움직였습니다. '나도 외삼촌처럼 그림을 잘 그렸으면 좋겠다.'",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93109",
      "srcText": "집에 돌아와 보니 어머니가 기다리고 계셨습니다. “홍도야, 왜 이렇게 늦었느냐?” \"집으로 오는 길에 외가에 잠시 들렀습니다.\" 홍도는 외삼촌의 그림을 보고 온 이야기는 하지 않았습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "93106",
      "srcText": "그 당시는 그림 그리는 일을 천하게 여겼기 때문입니다. 그래서 관청에서 그림을 그리는 화원들은 대부분 중인이나 서출이었습니다. 방으로 들어온 홍도는 외삼촌의 그림을 앞에 두고 매화를 그리기 시작했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93110",
      "srcText": "한 번, 두 번 반복하면서 종이 위에는 외삼촌의 매화 그림과 비슷한 그림이 나타났습니다. \"그래, 이렇게 하는 거였구나! 앞으로 더 열심히 노력해야지.\" 홍도는 글공부를 마치고 나면 항상 외가로 달려가 외삼촌에게 그림을 배웠고, 홍도의 솜씨는 나날이 발전했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "93108",
      "srcText": "어느 날, 홍도는 방에 앉아서 그림을 그리고 있었습니다. 그런데 갑자기 어머니가 홍도를 불렀습니다. \"홍도야, 어서 나와 보거라.\" 어머니는 작은 보퉁이를 들고 홍도의 방 앞에 서 있었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93114",
      "srcText": "“홍도야, 앞으로는 이 붓과 벼루를 가지고 열심히 그림을 그리도록 해라. 대신 외가에서 버릇없이 굴면  안된다. 알았지?” 어머니의 말을 들은 홍도는 뛸 듯이 기뻤습니다. “어머니, 정말이세요?\" “그럼. 홍도야, 네가 그림을 얼마나 잘 그리는지 보여 주겠니?”",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "93119",
      "srcText": "홍도의 아버지는 글이 모자라 높은 벼슬에 오르지 못했습니다. 그래서 아버지는 무관 벼슬의 하나인 만호를 지낸 홍도의 증조 할아버지처럼 홍도가 집안을 빛내 주기를 바랐습니다. 잠시 후, 어머니가 홍도를 불렀습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93117",
      "srcText": "홍도는 마음을 굳게 먹고 안방으로 갔습니다. \"홍도야, 듣자하니 네가 요즘 그림을 그린다던데 그것이 사실이냐?\" \"네, 아버지. 그렇지만 아버지, 어머니께 걱정을 끼쳐 드리면서 까지 그림을 그리지는 않겠습니다.\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93123",
      "srcText": "그런 홍도를 보고 있던 아버지는 버럭 화를 냈습니다. “사내 대장부가 왜 그렇게 줏대가 없느냐? 그림을 그릴지 포기할지 네 뜻을 확실히 말해 보거라.\" 아버지의 말에 홍도는 정신이 번쩍 들었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93122",
      "srcText": "“아버지, 저는 그림을 그리고 싶습니다. 외할아버지, 외삼촌보다 더욱 훌륭한 화원이 되겠습니다.\" 홍도는 어깨를 쭉 펴고 당당하게 말했습니다. 아버지는 홍도를 바라보며 잠시 생각에 잠겼습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93121",
      "srcText": "“나는 네가 공부를 많이 하여 높은 벼슬에 오르기를 원했다. 하지만 그것은 내 욕심이었던 것 같구나. 네 재주가 그렇게 뛰어나다면 화원이 되는 것이 나을지도 모르겠다. 내일 나와 함께 외가에 가자. 네 재주가 어떤지 들어보고 모두들 인정한다면 네가 그림을 배우는 것을 하락하겠다.\" 홍도는 너무 기뻐서 정신을 차릴 수가 없었습니다. 다음 날, 홍도는 글공부를 마치자마자 외가로 달려갔습니다.",
      "srcPage": 24,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "93125",
      "srcText": "그러자 옆에 있던 외삼촌이 나섰습니다. \"아버님,  홍도가 그림을 얼마나 잘 그리는지 직접 보시겠습니까?\" \"글쎄.\" 외할아버지와 외삼촌의 이야기를 듣고 있던 홍도는 살그머니 자신이 그린 그림을 내밀었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93128",
      "srcText": "외할아버지  외삼촌은 홍도의 그림을 자세히 살펴보았습니다. 얼마 후 외할아버지가 말했습니다. “이게 전부 다 네가 그린 그림이란 말이냐?” “네, 그렇습니다.” 홍도는 얼른 대답했습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "93130",
      "srcText": "홍도는 생각에 잠겼습니다. '어떤 걸 그리지?’ 잠시 후, 홍도는 종이 위에 그림을 그리기 시작했습니다. 고갯마루에서 보았던 외가의 모습이 흰 종이 위에 조금씩 나타났습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "93008",
      "srcText": "홍도는 어른들이 무슨 말을 할지 몹시 궁금했지만 밖으로 나갈 수밖에 없었습니다. 홍도가 나간 후 외할아버지는 껄껄껄 웃음을 터뜨렸습니다. \"이 그림들은 어린아이가 그린 그림으로 볼 수가 없어. 홍도는 그림 그리는 재주를 타고난 아이일세. 이런 아이가 그림을 그리지 않는다면 누가 그리겠나?''",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "92610",
      "srcText": "먹물의 흔적은 어느 새 감쪽같이 사라졌습니다. 이틀 뒤, 멀리 가셨던 외할아버지가 돌아오셨습니다. 사람들은 외할아버지가 병풍사건을 알아차릴까 봐 걱정했지만, 다행히 외할아버지는 아무것도 눈치채지 못한 듯했습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93135",
      "srcText": "어린 화원은 황소 몸뚱이 옆을 가리켰습니다. \"옅은 먹을 썼는데도 다른 부분보다 선명합니다. 이상하지 않으세요?\" 그 말을 들은 외할아버지의 얼굴이 붉으락푸르락해졌습니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "92612",
      "srcText": "“당장 홍도를 불러오너라.\" 외할아버지는 다시 소리 쳤습니다. 얼마 후, 홍도가 외가에 도착했습니다. “네가 그림을 고쳤다는 것이 사실이냐?” 외할아버지는 엄한 목소리로 물었습니다. “네, 아저씨와 외삼촌께서 몹시 곤란해하셔서 제가 도와드렸습니다.\"",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93010",
      "srcText": "“썩 물러가거라. 가서 네가 무엇을 잘못했는지 잘 생각해보고, 잘못을 깨닫게 되거든 그 때 다시 오너라. 그렇지 않으면 절대 내 집에 발을 들여놓을 생각 마라!\" 외할아버지가 호통을 치셨습니다. '큰일났다. 외할아버지께서 화가 단단히 나셨어.'",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "93014",
      "srcText": "홍도는 붓을 들고 종이 위에 그림을 그리려고 했습니다. 그런데 이상하게도 붓을 움직일 수가 없었습니다. '아, 이대로 그림을 못 그리게 되는 것인가?'",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "93137",
      "srcText": "\"외할아버지께서도 이분이라면 너를 도울 수 있을 거라고 말씀하셨지.\" \"지난번에 병풍 그림을 고친 것을 알아본 분도 바로 이분이란다.\" 김응환은 홍도보다 서너 살 많아 보였는데, 이미 혼인을 해서 상투를 틀고 있었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93140",
      "srcText": "홍도는 김응환을 뚫어지게 바라보았습니다. “네가 홍도냐?” \"네.\" “우리 집에 와서 그림을 그리겠느냐?” “네? 저를 제자로 삼으시겠다는 말씀이에요?\"",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "93138",
      "srcText": "\"하하하, 그런 건 아니다. 그저 우리 집에는 좋은 그림도 많고 화구들도 많이 있으니, 와서 마음대로 그림을 그리라는 것이다.\" \"네가 요즘 그림을 그리지 못해서 힘들 한다는 이야기를 들어서 말이다.\" 김응환은 호탕하게 웃으며 말했습니다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "93141",
      "srcText": "홍도는 바로 대답을 하지 못하고 망설였습니다. \"잘 생각해 보거라. 네가 원한다면 언제든 나를 찾아오려무나.\" 그날 밤, 홍도는 좀처럼 잠을 이루지 못했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "92616",
      "srcText": "“손님 댁에 가서 그림을 그리겠습니다. 지금 아버지의 허락을 받았습니다.\" 그런데 김응환은 차가운 표정을 지으며 말했습니다. “흠, 깊이 생각한 후에 찾아오라고 했는데, 아무래도 너는 그러지 않은 것 같구나. 더 생각해 보고 다시 찾아오너라.\"",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "93148",
      "srcText": "홍도 역시 놀라서 아무 말도 하지 못했습니다. 그러나 곧 정신을 차리고 말했습니다. \"제 생각이 짧았습니다. 제 잘못을 지금까지 깨닫지 못했습니다.\"",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "93143",
      "srcText": "\"어리석게도 할아버지의 눈을 속인 것을 뉘우치지도 않고, 그림을 더 잘 그리겠다며 손님을 따라나서기로 했습니다.\" \"당장 할아버지께 가서 잘못을 빌겠습니다.\" \"그런 다음에 손님 댁에 찾아가겠습니다.\"",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93147",
      "srcText": "외할아버 지는 홍도의 등을 다독거리셨습니다. 홍도는 김응환의 집으로 갔습니다. “이제부터 스승님으로 모시겠습니다. 앞으로 많이 가르쳐 주십시오.\"",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "93017",
      "srcText": "\"뛰어난 화가가 이 댁에 있다는 소문을 듣고 이렇게 찾아왔습니다.\" 강세황은 김홍도를 찾았습니다. 그림을 그리고 있던 홍도는 급히 강세황 앞으로 달려갔습니다.\"",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "93044",
      "srcText": "“혹시라도 붓을 잘못 놀려서 그림을 망치지나 않을지 걱정입니다.\" 김홍도는 김응환에게 자신의 걱정스러운 마음을 털어놓았습니다. 그러자 김응환은 김홍도를 격려해 주었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93156",
      "srcText": "김응환의 죽음. 금강산에서 돌아온 후, 김응환은 자리에 누워 있을 때가 많았습니다. 김홍도는 김응환의 건강이 걱정되었습니다. '많이 편찮으신지 가 봐야겠다.' 김응환의 집에 가 보니 그는 마루에 앉아 그림을 보고 있었습니다. \"선생님, 괜찮으세요?'' \"많이 나았다네. 어쨌든 마침 잘 왔네. 신자하가 오기로 했거든.\"",
      "srcPage": 142,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "93161",
      "srcText": "김홍도가 말했습니다. 아니나다를까, 다음 날 궁궐에서 두 사람을 불렀습니다. 김응환과 김홍도는 서둘러 정조 임금님 앞으로 나아갔습니다. \"두사람에게 중책을 맡기려고 하오. 제주도를 거쳐서 쓰시마에 다녀오시오. 비밀리에 하는 일이라 지도 그리는 사람을 보낼 수 없으니 그대들이 수고해 주시오. 왜국 관헌에서 눈치채지 못하도록 해야 하오. 알았소?\"",
      "srcPage": 146,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "93165",
      "srcText": "하지만 김응환은 더 이상 움직일 수 없을 정도로 병이 깊어졌습니다. “아무래도 안 되겠습니다. 쓰시마에는 저 혼자 다니오겠습니다. 선생님께서는 한양으로 돌아가 쉬도록 하십시오.\" 김홍도는 김응환을 설득했습니다.",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93069",
      "srcText": "그날 저녁, 김응환의 건강은 더욱 나빠졌습니다. 그리고 다음 날 밤에 세상을 떠나고 말았습니다. 김홍도는 큰 슬픔에 잠겼습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "93073",
      "srcText": "얼마 후, 김홍도는 쓰시마 지도를 완성했습니다. 그는 곧바로 정조 임금님에게로 갔습니다. “수고했소. 이 큰일을 혼자서 해내느라 얼마나 수고가 많았소? 어서 가서 쉬도록 하시오.\"",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92621",
      "srcText": "“제 소견으로는 아직 먹물이 마르지 않아서 그렇게 보이는 것 같습니다.” \"그런가?\" 먹물이 마르고 나자, 강세황의 말대로 그림자처럼 보이던 자국이 사라졌습니다. 그리고 그림은 더욱 훌륭하게 보였습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93005",
      "srcText": "화원은 나라에 고용되어 그림을 그리는 화가들을 말합니다. 홍도가 외가에 도착하자 외삼촌은 홍도를 옆에 앉히고 그림을 그리기 시작했습니다. \"외삼촌, 무슨 그림을 그리실 거예요?\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "93002",
      "srcText": "\"매화를 그리려고 한다. 홍도야, 그림을 그릴 때에는 붓을 한 번만 놀려야 한다. 그렇지 않으면 선명하게 표현할 수가 없거든.\" \"한 번만으로도 잘 표현하려면 열심히 연습해야겠네요.\" \"그렇지. 붓을 잘 놀리려면 운필법을 익혀야 해. 너도 운필법을 익혀 두면 그림을 잘 그릴 수 있을 거야.”",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "93144",
      "srcText": "“하하하, 잘 생각했다. 그렇게 하거라.\" 김응환은 홍도를 바라보며 크게 웃었습니다. 홍도는 그 길로 외할아버지를 찾아갔습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "93145",
      "srcText": "“할아버지, 제가 잘못했습니다. 저는 지금까지 저 하나만 대단하다고 생각하며 살았습니다.\" \"앞으로는 그런 일이 없을 것 입니다. 용서해 주세요.” 외할아버지는 홍도의 손을 꼭 잡으며 말했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93146",
      "srcText": "“홍도야, 이제 네가 조금씩 어른이 되어 가는구나.\" \"이제부터는 네 자신을 낮추고 네 주변을 먼저 생각하거라.\" \"그러면 그림을 그리는 데에도 도움이 될 거다.\"",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "93078",
      "srcText": "강세황은 김홍도에게 새로운 화법에 대해 이야기해 주었습니다. “이제 중국 그림만 바라보는 일에서 벗어나야 해. '조선’ 만의 그림이 있어야지. 안 그런가? 새로운 방법으로 자네만의 그림을 그려 보게. 전에 내가 그린 원통 동구라는 그림을 본적이 있지? 그 그림에 나온 바위는 서양 그림의 방식을 따라 그린 거라네. 서양 그림에서는 원근과 음영을 잘 나타내고 있지. 자네도 이번에 그런 그림을 그려 보는 게 어떻겠나?\" 강세황의 말에 김홍도는 많은 생각을 하게 되었습니다.",
      "srcPage": 162,
      "srcSentenceEA": 10,
      "srcWordEA": 74
    },
    {
      "srcTextID": "93080",
      "srcText": "강세황에게 하직 인사를 하고 집으로 돌아온 김홍도는 몸을 깨끗이 씻고 용주사로 향했습니다. 김홍도는 대웅전에서 탱화를 그리게 되었습니다. 탱화는 그림으로 그려서 벽에 거는 불상을 말합니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93084",
      "srcText": "완성된 그림을 보고 정조 임금님이 말했습니다. “저 사천왕을 보면 사람들이 잘못을 저지르지 못하겠구려. 게다가 부처님은 사람들의 아픔을 품에 안은 듯이 자애로워 보이는군. 수고하셨소. 이제 아버님께서 편히 쉬실 수 있을 것 같소.\" 정조 임금님은 몇 번이고 김홍도를 치하했습니다.",
      "srcPage": 166,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "93082",
      "srcText": "김홍도는 한달음메 강세황의 집으로 갔습니다. \"스승님, 어서 일어나십시오.\" \"나는 이제 틀린 것 같네. 조선의 신필이 되도록 노력하게. 중국의 신필이 아니라 조선의 신필이라는 것을 명심하게. 알겠나?\" \"네, 명심하겠습니다.\" 김홍도는 강세황의 두 손을 꼭 잡았습니다.",
      "srcPage": 168,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92627",
      "srcText": "“김홍도를 연풍 현감으로 임명하노라.\" 김홍도는 별로 내키지는 않았지만 충청도 연풍으로 향했습니다. 연풍은 해마다 흉년이 들어서 백성들이 매우 궁핍한 생활을 하고 있는 곳이었습니다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92630",
      "srcText": "굶고 있는 백성들을 본 김홍도는 이방을 불러서 말했습니다. “내 집에 가서 양식이 될 만한 것은 모두 가져오너라. 그것들을 동헌 마당에 쌓아 두고, 굶주린 백성들에게 나누어 주도록 하라.\" “그렇지만 백성들에게 모두 주고 나면 사또는 어떻게 하시렵니까?\"",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "92626",
      "srcText": "'이 나비는 겉으로 보기엔 화려해도 미물에 지나지 않는 것이 꼭 나와 같구나.' 김홍도는 그 그림에 이렇게 써 넣었습니다. '현감 벼슬을 하는 '단원' 대신 이제부터는 그림에 취한 선비라는 뜻으로 '취화사' 라고 한다.’",
      "srcPage": 175,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "93089",
      "srcText": "처음엔 정조 임금님도 김홍도를 감싸 주려고 했습니다. 그렇지만 계속해서 상소가 올라오자, 정조 임금님은 어쩔 수 없이 김홍도를 해임해야만 했습니다. '그래, 이제 그림 그리는 일에만 열중하자.'",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93094",
      "srcText": "이렇게 해서 주부자 시화병이라는 병풍이 만들어졌습니다. 그러나 안타깝게도 현재 전해지지 않고 있습니다. 김홍도는 화첩을 묶어서 그리고 싶은 그림을 마음대로 그리기도 했습니다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "93149",
      "srcText": "홍도는 김응환에게 큰절을 올렸습니다. 그러자 김응환도 홍도에게 큰절을 하는 것이 아니겠습니까? “내가 자네보다 운이 좋아서 많은 것을 보고 많은 사람들을 만났던 것뿐이야.\"",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "93142",
      "srcText": "\"그런데 스승이라니. 말도 안 되네.\" \"앞으로 내가 알고 있는 것을 하나하나 자네에게 가르쳐 주겠네.\" \"그러니 나를 형이라고 부르게.\" 그 후 김응환은 늘 홍도와 함께하며 홍도를 도왔습니다.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93020",
      "srcText": "홍도 또한 김응환을 스승이자 형님으로 생각하고 잘 따랐습니다. 김응환은 홍도가 훌륭한 화가로 성장하는 데 없어서는 안 될 동반자가 되어 주었습니다. 강세황의 가르침. 어느 날, 김응환은 홍도의 그림을 가지고 표암 강세황을 찾아갔습니다.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "93095",
      "srcText": "훈장님의 야단을 맞고 우는 아이와 그 아이를 보며 웃는 다른 아이들의 모습이 재미있게 표현된 서당기, 춤추는 아이의 모습이 생생하게 표현된 무동, 그 당시 생활상을 잘 나타낸 나룻배, 김홍도의 구도 감각에 대해 잘 말해 주는 씨름. 모두 김홍도의 그림을 말할 때 빼놓을 수 없는 작품들입니다. 어느덧 김홍도의 나이도 환갑에 가까워졌습니다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "93098",
      "srcText": "김홍도와 친하게 지내던 사람들은 하나 둘 세상을 떠났습니다. 아끼던 사람들을 떠나보낸 김홍도는 더욱 외로워졌습니다. 그런데다 시집을 갔다가 과부가 된 딸마저 병에 걸려 김홍도는 더욱더 마음이 아팠습니다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93097",
      "srcText": "김홍도는 쓸쓸한 마음을 달래려고 남산에 있는 초당에 가서 지내기도 하고, 농사를 짓기도 했습니다. “농사를 짓는 것이 정신을 쉬게 해 준다는 걸 이제야 알겠구나.\" 김홍도는 자신을 농사짓는 노인이라 하여 ‘농사옹' 이라 부르고, 자신이 사는 곳을 신선이 사는 곳이라는 뜻의 '단구’라 불렀습니다.",
      "srcPage": 188,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "93099",
      "srcText": "어느 날, 어떤 사람이 김홍도의 집 근처에 매화를 팔러 왔습니다. 그런데 날이 저물도록 매화는 하나도 팔리지 않았습니다. 특이하게 생긴 매화여서 아무도 제값을 쳐주지 않았던 것입니다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93100",
      "srcText": "\"좋은 매화를 얻었으니 잔치를 여는 것이 당연하지 않겠느냐?\" 이렇듯 살림살이에 무심한 김홍도 때문에 김양기는 아버지 대신 집안을 이끌어야 했습니다. 환갑이 지나자 김홍도는 차츰 건강이 나빠졌습니다.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92635",
      "srcText": "세리가 세금 받으러 마을 앞을 지나가니 아무도 없는 방앗간에 물방아 소리만 시끄럽구나. 일년 내내 공들여도 쌓이는 것은 없으니 아들 딸은 어찌 시집 장가 다 보낼까. 외진 마을에 백발 노부부 집에서 누에치고 실 뽑고 개와 닭을 기르는구나.",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "92634",
      "srcText": "기쁜 일은 손자가 송아지처럼 건강하며 아침 내내 진흙탕에서 기어다니며 노는 것이로다. 모래가 날려 만 리 하늘이 어둑어독하고, 산천은 노을을 띠며 그림자는 백 겹이나 되는구나. 김홍도의 병은 점점 깊어졌습니다.",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "92633",
      "srcText": "그렇지만 그가 어디에서 어떻게 세상을 떠났는지는 알려지지 않습니다. 당시에는 화가와 같은 예술가들에 대한 대접이 소홀했기 때문에 그의 죽음에 관한 기록이 남아 있지 않은 것입니다. 김홍도가 세상을 떠난 후 안타깝게도 그의 뒤를 이을 만한 화가는 나타나지 않았고, 조선 미술은 큰 빛을 잃고 말았습니다.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "93018",
      "srcText": "강세황은 예조참판을 지낸 사람인데, 글과 그림에 조예가 깊어서 많은 사람들의 존경을 받고 있었습니다. 그래서 사람들은 강세황의 평가를 받는 것에 큰 의미를 두었습니다. 며칠 후, 김홍도의 외가로 강세황이 찾아왔습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93019",
      "srcText": "김홍도의 외가에서는 한바탕 소동이 벌어졌습니다. \"강세황 어른께서 우리 집에 오시다니!\" \"이게 무슨 일이지?\" 가족들은 영문을 몰라 어리둥절했습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "93025",
      "srcText": "그리고 김홍도에게 말했습니다. \"내 너에게 비단 한필을 보내겠다. 그러면 그 뒤에 그림을 그려서 내가 부를 때 가지고 오도록 해라.\" \"네, 정성껏 그리겠습니다.\" 김홍도는 공손히 대답했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93150",
      "srcText": "\"이런 재주를 썩히기는 아깝지 않은가? 도화서에 들어와서 그림을 배우게 하면 좋을 것 같은데, 자네들의 생각은 어떤가?\" \"당연한 말씀입니다.\" 화원들은 모두 강세황의 말 찬성했습니다. 그 후 김홍도는 도화서에서 일하게 되었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "93035",
      "srcText": "도화서에 들어간 후 김홍도의 그림은 나날이 발전했습니다. 김홍도는 특히 초상화를 잘 그렸습니다. 그를 시기 하고 질투하는 사람들까지도 칭찬할 정도였습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93113",
      "srcText": "“외삼촌께서 네게 이것을 전해 주라고 하시더구나.\" 보퉁이 안에는 붓과 벼루가 들어 있었습니다. 어머니는 싱긋 웃으며 말했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "93116",
      "srcText": "홍도는 그 동안 그려 두었던 그림을 어머니 앞에 꺼내 놓았습니다. \"잘 그렸구나. 이것도 네가 그린 것이니?\" \"아니에요. 그 그림은 외삼촌께서 주신 거예요.\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "92620",
      "srcText": "\"원래 사람들은 살림이 넉넉해지면 다른 것을 생각하게 마련입니다.\" \"술이나 마시면서 돈을 낭비하는 것보다 좋은 그림을 사 보는 것이 훨씬 낫지 않겠습니까?\" \"제가 김 화원의 그림을 사서 그 사람들에게 나누어 주겠습니다.\"",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93039",
      "srcText": "도화서의 화원들은 모여 앉아 이야기를 나누었습니다. “이번에는 누가 화원 벼슬에 오르게 될까?'' “글쎄요. 나이든 사람에게 내리지 않을까?\"",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "93041",
      "srcText": "화원들은 모두 김홍도를 축하해 주었습니다. 어느 겨울이었습니다. 김홍도는 어용 화사로 뽑히게 되었습니다. 이제 임금님의 초상화를 그리게 된 것입니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93042",
      "srcText": "“너무 염려 말게. 자네는 잘 해낼 수 있을거야. 실력을 발휘해서 오래도록 남을 그림을 그리도록 하게.\" 김홍도는 궁궐로 가기 전에 강세황을 찾아갔습니다. “어용 화사가 된 것이 무척 기쁘지만 한편으로는 두렵습니다.\"",
      "srcPage": 111,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "93162",
      "srcText": "그러나 김응환은 마음을 바꾸지 않았습니다. \"주상 전하의 명을 받았는데 어찌 포기할 수 있겠는가? 어서 가세.\" “그러면 며칠만이라도 약을 드시고 쉬세요. 그 다음에 떠나는 게 좋겠습니다.\"",
      "srcPage": 150,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "93070",
      "srcText": "그렇지만 언제까지나 눈물을 흘리고 있을 수는 없었습니다. '내가 스승님의 몫까지 열심히 해야 한다.' 김홍도는 서둘러 쓰시마로 갔습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "93085",
      "srcText": "\"굶고 있는 백성들에 비하면 나는 아무것도 아니다.\" 그러던 어느 날, 김한태가 김홍도를 찾아왔습니다. 김한태는 30여 년의 세월 동안 김홍도를 도와 온 사람입니다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93090",
      "srcText": "한참 이야를 나누던 중에 김홍도가 화첩 하나를 꺼냈습니다. \"어떤지 보시겠습니까?'' 김한태는 화첩을 한 장 한 장 넘겨 보았습니다. \"무척 아름답습니다. 정말 훌륭하십니다.\" 김한태가 화첩을 다 보고 나자 김홍도가 말했습니다.",
      "srcPage": 181,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "93093",
      "srcText": "여기에는 한눈에 김홍도의 그림이라는 것을 알 수 있을 만큼 그의 개성이 잘 드러나 있습니다. 김홍도는 연풍 현감으로 있을 때 간단하게 그려 두었던 그림을 바탕으로 많은 풍속화를 그렸습니다. 이 그림들 속에는 백성들의 진솔한 삶이 잘 나타나 있습니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "93096",
      "srcText": "김홍도는 그 사람에게 말했습니다. \"이 매화를 나에게 파시오.\" \"싸게는 못 팝니다.\" \"얼마면 파시겠소?'' \"2천냥은 받아야 합니다.\"",
      "srcPage": 190,
      "srcSentenceEA": 5,
      "srcWordEA": 16
    },
    {
      "srcTextID": "93101",
      "srcText": "그 말을 들은 김홍도는 잠시 생각하다가 아들 김양기를 불렀습니다. “어서 김 진사 댁에 다녀오너라. 그리고 부탁한 그림을 며칠 내로 그려 주겠다고 전해라. 그러고 나서 그가 주는 것을 받아 오너라.\" 얼마 전 김 진사가 김홍도에게 그림을 부탁한 적이 있었습니다.",
      "srcPage": 191,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "93102",
      "srcText": "그런데 거들먹거리며 돈 많은 티를 내는 까닭에 김홍도가 거절했던 것입니다. 김양기는 김 진사에게 김홍도의 말을 전하고 돈 3천 냥을 받아 왔습니다. ‘이 돈이면 한동안 잘 지낼 수 있겠다.’",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "93103",
      "srcText": "이렇게 생각한 김양기는 김홍도에게 돈을 건냈습니다. 그런데 김홍도는 그 중에서 2천 냥을 뚝 떼어서 매화를 사 버렸습니다. 그리고 남은 돈 중 8백 냥으로는 큰 잔치를 벌였습니다.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93104",
      "srcText": "천식에 걸려서 기침을 자주 하였습니다. 기운이 없어서 농사를 지을 수도 없었고, 그림도 잘 그릴 수 없었습니다. 이런 생활은 단원 유묵에 실려 있는 다음 글에 잘 나타나 있습니다.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "92636",
      "srcText": "이른 봄 날씨는 쌀쌀하기만 한데, 고르지 못한 자갈밭에 들불이 꺼져 가는구나. 달빛 아래 호미를 메고 함께 가자 소리치니 까마귀 떼는 놀라 흩어졌다가 다시 나무에 모여 앉는구나. 익은 앵두 사이로 물레 소리가 들리고, 보리가 익는 봄이 되니 새벽 기운이 맑구나.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "92637",
      "srcText": "한낮에 논을 매는 것은 참으로 힘들어서 잠시 쉬며 여울물 소리에 귀를 기울인다. 들녘에 들밥을 내니 늙은 개가 뒤따르고 푸른 숲 그늘에서 붉은 해를 피하는구나. 힘들여 텁수룩한 잡초를 뽑고 흔연히 배불리 먹고 긴 둑에 누웠다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "93105",
      "srcText": "\"어머니, 그게 무엇입니까?\" 홍도는 어머니에게 물었습니다. \"우선 방으로 들어가자.\" 어머니는 방으로 들어갔습니다. 홍도야, 방금 외가에 다녀왔다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "93118",
      "srcText": "홍도는 잔뜩 주눅이 든 목소리로 말했습니다. \"그래? 네 어머니 말씀으로는 네가 그림에 뜻을 두었다던데, 내가 잘못 들은 모양이구나.\" 아버지는 홍도에게 다시 물었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93120",
      "srcText": "\"음, 그림을 그리지 않겠다면 앞으로는 무엇을 할 생각이냐?\" \"그림을 그리지 않겠다는 것이 아니라 반대하시면 배우지 않겠다는.\" 홍도는 말끝을 흐렸습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93009",
      "srcText": "“뭐야? 네 재주를 남의 눈을 속이는 데 썼단 말이냐? 네게 몹시 실망했다. 그림에는 혼이 담겨야 하는 것인데, 가볍게 남의 눈이 나 속이다니.\" “할아버지, 이번에는 그저 어른들을 도와드리려고 했을 뿐입니다. 저도 제 나름대로 그리고 싶은 그림을 그리고 있습니다.\" 홍도의 대답에 외할아버지는 더욱 화가 났습니다.",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "93015",
      "srcText": "홍도는 외할아버지의 마음을 풀어 드리고 싶었지만, 자신이 무슨 잘못을 했는지 알 수가 없었습니다. 결국 홍도는 그냥 집으로 돌아오고 말았습니다. 그 후 홍도는 그림을 그릴 수가 없었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "93127",
      "srcText": "외삼촌은 문방사우를 꺼내 놓고 먹을 갈기 시작했습니다. 외할아버지는 종이를 홍도 앞에 펼쳐 놓았습니다. “홍도야, 오늘 네가 이곳으로 오는 도중에 보았던 것을 여기에 그려 보도록 해라.\" ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92605",
      "srcText": "외할아버지는 홍도의 그림을 유심히 살폈습니다. \"홍도야. 네 아버지와 할 이야기가 있으니 잠시 나가 있거라.\" 홍도는 어른들이 무슨 말을 할지 몹시 궁금했지만 밖으로 나갈 수밖에 없었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "92606",
      "srcText": "홍도가 나간 후 외할아버지는 껄껄껄 웃음을 터뜨렸습니다. \"이 그림들은 어린아이가 그린 그림으로 볼 수가 없어. 홍도는 그림 그리는 재주를 타고난 아이일세. 이런 아이가 그림을 그리지 않는다면 누가 그리겠나?\" \"홍도의 재주가 그렇게 뛰어납니까?''",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "93007",
      "srcText": "가장 먼저 소나무를 그리고, 뒷산에서 바라본 외가 마을의 풍경과 하늘을 날아가는 두어 마리의 학을 그렸습니다. 그 모습을 보던 외할아버지와 외삼촌은 고개를 끄덕였습니다. 그림을 다 그리고 나서 홍도는 어른들의 말씀을 기다렸습니다. \"다 그렸느냐?\" \"네.\"",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "92607",
      "srcText": "\"잘 보세요. 여기 황소 몸뚱이 옆에 있는 흔적을 고치면 돼요. 바람이 지나가는 것으로 고치면 아무도 눈치채지 못할 거예요.\" “그러다가 그림을 모두 망치게 되면 더 큰일이 아니냐?'' “염려 마세요.” 홍도는 붓을 들고 병풍 앞에 앉았습니다.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "92608",
      "srcText": "\"휴, 정말 다행이야.\" \"홍도가 아니었으면 나는 쫓겨나고 말았을 거야.'' 장명소는 안도의 한숨을 쉬었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "93133",
      "srcText": "\"참 훌륭하지요? 조선의 그림인 것처럼 사실은 중국의 화가가 그린 것이랍니다.\" \"놀랍군요.\" \"이런 그림은 처음입니다.\" 손님들은 병풍을 자세히 살펴보았습니다. 그런데 한 어린 화원이 말했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93011",
      "srcText": "그림을 그리려고 해도 머릿속이 멍해지기만 했습니다. \"요즘 홍도가 그림을 통 그리지 못하네요. 저러다가 아까운 솜씨 썩히겠네.\" 홍도의 부모님은 걱정이 태산 같았습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "93056",
      "srcText": "예전에 그렸던 초상을 보고 그리는 것이었습니다. 정조 임금님은 세 사람의 그림을 보고 나서 말했습니다. “흠, 김홍도의 그림이 가장 뛰어나군. 김홍도로 결정하도록 합시다.\"",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93064",
      "srcText": "“아, 금강산이 너무 아름다워서 저도 모르게 그만 정신을 놓고 말았습니다.\" 김홍도는 뒷머리를 긁으며 말했습니다. “하하하! 사실은 나도 자네처럼 아름다운 경치에 넋을 놓고 있었다네.\"",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "93066",
      "srcText": "두 사람은 서로를 바라보며 한바탕 크게 웃음을 터뜨렸습니다. 잠시 후 김응환이 웃음을 그치고 말했습니다. \"자, 우선 내금강을 그리도록 하세. 그 다음엔 영동으로 가고, 외금강은 올라오면서 그리는 거야. 그리고 해금강도 그려야 하니 서두르세.\"",
      "srcPage": 139,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "93012",
      "srcText": "어느 날 저녁 무렵, 하늘을 보니 붉은 해가 산 너머로 넘어가고 있었습니다. “우와! 정말 멋있다.\" 홍도는 화구를 챙겨서 마을 정자로 올라갔습니다. \"이번에는 뭔가 잘 그려질 것 같아.\"",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "93013",
      "srcText": "홍도는 그대로 정자에 드러누웠습니다. 그리고 한참 동안 일어나지 않았습니다. 얼마 후 홍도의 형이 찾아왔습니다. \"홍도야, 어서 가자. 외삼촌이 너를 찾고 계셔.\"",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93139",
      "srcText": "형과 함께 집으로 가 보니 외삼촌이 한 젊은 손님과 함께 와 있었습니다. 외삼촌은 홍도를 보고 빙긋 웃으며 말했습니다. “홍도야, 잘 지냈느냐? 네가 요새 그림을 그리지 못해서 힘들어 한다는 이야기를 들었다. 외할아버지께서도 걱정을 많이 하고 계시단다.\"",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "93136",
      "srcText": "\"그림을 그리려 해도 붓을 잘 놀릴 수가 없어요.\" \"그래서 내가 이분을 모시고 왔다.\" \"이분은 훌륭한 화원인 김응환이라는 분이야.\"",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "92615",
      "srcText": "'좋은 그림과 화구가 많다고? 그러면 내 그림 실력 향상에 도움이 많이 되겠지?’ 다음 날 아침, 홍도는 아버지께 허락을 받았습니다. 그리고 김응환에게 가서 말했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "92617",
      "srcText": "김응환의 말에 가족들은 깜짝 놀랐습니다. 외삼촌도 놀라서 물었습니다. \"갑자기 왜 그러나? 홍도가 어렵게 마음을 먹고 온 것 같은데.\"",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "92619",
      "srcText": "\"그렇게 하셔서 김 화원의 살림이 넉넉해졌으면 하는 바람입니다. 허락해 주십시오.\" 그 말을 들은 김홍도는 썩 내키지는 않았지만 김한태의 말에 따르기로 했습니다. 그 후, 김한태는 가끔씩 와서 김홍도의 그림을 가져갔고, 김홍도는 그 덕분에 먹고사는 걱정은 하지 않고 지낼 수 있게 되었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "93046",
      "srcText": "김홍도와 함께 어용 화사로 뽑힌 사람들 중에는 훗날 유명한 화가가 된 신윤복의 아버지 신한평도 있었습니다. 그리고 세필과 정밀 묘사가 뛰어난 변상벽도 끼어 있었습니다. 스물아홉 살 젊은 나이의 김홍도는 두려운 마음이 컸습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    }
  ]
}