{
  "title": "스티븐 호킹",
  "author": "이경애",
  "illustrator": "이지현",
  "isbn": "9788961712033",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "131384",
      "srcText": "이윽고 지역 신문에까지 실려 스티븐과 친구들은 유명한 스타가 되었습니다. \"이왕 시작했으니 더 많은 일을 할 수 있는 컴퓨터를 만들어 보자.\" \"그래!\" 스티븐과 친구들은 신이 나서 다시 컴퓨터를 만들 계획을 세웠습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "131373",
      "srcText": "스티븐 호킹은 이렇게 대답했습니다. 스티븐 호킹은 우주가 어떻게 시작되었는지를 밝혀낸 위대한 과학자입니다. 그는 루게릭 병으로 몸을 가누지도 못할 뿐 아니라, 컴퓨터의 도움 없이는 혼자 힘으로 말도 할 수 없습니다. 그러나 그는 오늘날 살아 있는 물리학자 중 가장 뛰어난 사람입니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "131385",
      "srcText": "그러나 졸업을 하면서 각자 흩어지는 바람에, 더 홀륭한 컴퓨터를 만드는 일은 이루어지지 못했습니다. 1959년, 고등학교를 졸업한 스티븐은 옥스퍼드 대학에 장학생으로 입학했습니다. 그의 나이 열일곱 살 때였습니다.옥스퍼드 대학은 세계에서도 손꼽히는 명문 대학입니다. 스티븐의 어머니 이사벨은 대단히 적극적인 성격을 가진 사람으로, 보다 나은 세상을 만드는 일이라면 어떤 모임에든 빠지지 않았습니다. 그래서 스티븐도 어머니를 따라 핵무기 사용에 반대하는 모 임에 참가한 적이 있었습니다. 한때 스티븐은 어머니처럼 어려운 이웃들을 위하는 일, 좋은 세상을 만드는 일에 앞장서고 싶었습니다. 그러나 나이가 들면서 자신이 물리학이나 수학에 더 관심이 많다는 사실을 깨달았습니다. 그는 나중에 이렇게 이야기했습니다. \"나는 물리학을 연구하고 싶었습니다. 왜냐하면 물리학은 학문의 가장 기본이니까요.\" 하지만 그의 아버지는 스티븐에게 의사가 되기를 권했습니다. 그러자 스티븐은 고개를 저으며 말했습니다. \"저는 날마다 환자를 대해야 하는 의사는 부담스러워서 싫어요. 물리학자나 수학자처럼 혼자 일하는 게 더 좋은 걸요.\"",
      "srcPage": 16,
      "srcSentenceEA": 15,
      "srcWordEA": 137
    },
    {
      "srcTextID": "131370",
      "srcText": "\"당신은 자신을 행운아라고 생각하는가?\" 런던 대학 교수인 맥어보이가 스티븐 호킹에게 물었습니다. \"나는 루게릭 병에 걸린 점을 제외하고는 모든 것에 행운이 따랐다는 것을 인정합니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "131376",
      "srcText": "다이아나가 웃으며 물었습니다. \"그렇지 뭐. 그 중에서도 스티븐 형이 특히 심하지. 무슨 책을 그렇게 읽는지, 골치도 안 아픈가 봐.\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "131380",
      "srcText": "1958년, 졸업반이었던 스티븐은 친구들과 함께 전화 교환기를 뜯어 덧셈을 자동으로 하는 계산기를 만들어 내어 주위를 놀 라게 했습니다. 그것은 단순하긴 하지만 컴퓨터의 일종이었으므로 생각처럼 쉽게 만들어지지 않았습니다. 시작한 지 거의 한 달쯤 되었을 때, 그들은 마침내 컴퓨터를 완성시켰습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "131381",
      "srcText": "“아, 이제 됐다!” 친구들은 손벽을 치며 좋아했습니다. 세인트올번 고등학교 학생들이 컴퓨터를 만들었다는 소문은 빠르게 퍼져 나갔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "131371",
      "srcText": "사실 그 병도 걷잡을 수 없이 나빠지지는 않았어요. 그리고 주위의 많은 도움으로 그 병으로 인한 불편을 줄일 수 있었지요. 나는 무엇보다도 모든 어려움을 이겨내고 성공했다는 사실에 만족하고 있습니다.\"",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "131377",
      "srcText": "이윽고 식사가 끝난 후 식당에서 나오자 에드워드가 다이아나를 따라나왔습니다. “누나, 힘들었지?” “응, 좀... 너희는 언제나 이러니?”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "131383",
      "srcText": "에드워드는 불평을 늘어놓았습니다. 그때까지도 호킹은 식당 안에서 열심히 책을 들여다보고 있었습니다. 스티븐 호킹은 세인트올번 고등학교에 다녔습니다. 그 학교에는 스티븐을 비롯하여 몇 명의 괴짜들이 있었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "131382",
      "srcText": "보통의 아이들과는 달리 그들은 언제나 무엇인가 새로운 것 을 찾아다니며 놀았습니다. 특히 스티븐은 새로운 놀잇감을 찾아내는 데 뛰어난 능력을 가지고 있었습니다. 다른 아이들보다 머리가 좋고 상상력이 풍부했기 때문입니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "131379",
      "srcText": "\"자, 이게 내가 이번에 새로 만든 게임이야. 한번 해 봐.\" 친구들은 스티븐의 집에 모여 시간 가는 줄 모르고 그가 만든 게임을 즐겼습니다. 하지만 그들이 모여서 놀기만 한 것은 아니었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "131372",
      "srcText": "스티븐 호킹은 1942년 1월 8일, 제2차 세계 대전의 혼란 속에 있던 영국 옥스퍼드에서 1열대병 연구학자인 아버지 프랭크 호킹과 어머니 이사벨 사이에서 4형제 중 맏아들로 태어났 습니다. 작은 몸집에 금발 머리를 한 스티븐은 조용하고 말이 없는 성격이었으나, 주위 사람들의 관심을 끌었습니다. 어떤 일을 하든지 자기가 하고자 하는 일에서는 뛰어난 능력을 나타냈기 때문입니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "131374",
      "srcText": "스티븐은 열 살 때부터 과학자가 될 꿈을 가졌습니다. 학교에서는 별로 두드러지지 못했지만, 그는 항상 손에서 책을 놓지 않았습니다. 책을 열심히 읽는 것은 호킹 집안 사람들 모두 마찬가지였습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "131378",
      "srcText": "초등학교 시절, 스티븐과 같은 반이었던 다이아나라는 친구가 우연히 그의 집에서 함께 저녁 식사를 하게 되었습니다. 그런데 호킹 집안의 식사 시간은 다른 집과는 사뭇 달랐습니 다. 식탁 위에서 가족들끼리 이야기를 나눈다든가 하는 일 없이, 모두 접시 옆에 책을 펴놓고 그것을 들어다보면서 식사를 했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "131375",
      "srcText": "그러니 들리는 소리라고는 포크나 나이프 움직이는 소리와 책장 넘기는 소리뿐이었습니다. 스티븐의 막내 동생인 에드워드를 빼고는 모두 손님인 다이아나가 그 자리에 있는지 없는지조차 모르는 것 같았습니다. 그 조용한 분위기에 다이아나는 포크를 움직일 때마다 얼굴이 화끈거렸습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    }
  ]
}