{
  "title": "헬렌 켈러",
  "author": "엄승희",
  "illustrator": "양주리",
  "isbn": "9788961712323",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 40,
  "paragraphInfo": [
    {
      "srcTextID": "144509",
      "srcText": "글쎄요. 지금으로선 어떻게 말씀드려야 할지..... 의사가 말끝을 흐리자, 어머니와 아버지는 넋을 잃은 듯 그대로 주저앉았습니다. \"오, 하느님! 우리 헬렌의 생명을 지켜 주십시오.\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144518",
      "srcText": "온 가족은 얼싸 안고 기뻐했습니다. 그 무서운 열병으로 헬렌이 한평생 볼 수도 들을 수도 없게 되었다는 사실을 전혀 모른 채 말입니다. 며칠 후, 헬렌을 살펴보러 방으로 들어갔던 어머니가 다급한 목소리로 외쳤습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "144531",
      "srcText": "비록 눈과 귀는 멀었지만 이 아이는 다른 아이들에 비해 머리가 무척 좋은 편입니다. 워싱턴에 있는 그레이엄 벨 박사를 찾아가 보십시오. 유명한 맹아 교육자이시니까 아마 좋은 교육 방법을 가르쳐 줄 것입니다. 소개장을 써 드리지요.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "144536",
      "srcText": "헬렌은 인자한 벨 박사와 금세 친해져서 벨 박사의 무릎에 앉아 목걸이며 시계줄을 만지작거리며 놀았습니다. 이처럼 헬렌이 벨 박사에게 끌린 것은 벨 박사가 자기의 손짓 발짓이 뜻하는 것을 금세 알아차렸기 때문입니다. 벨 박사와 함께 있으면 헬렌은 답답한 마음이 풀어지는 것 같았습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "144515",
      "srcText": "\"오, 헬렌! 헬렌, 왜 그러니?\" 놀라서 달려온 아버지가 헬렌을 안아 올렸습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "144526",
      "srcText": "\"그래요? 어서 그분에게 헬렌을 보여 봐요.\" 며칠 후, 헬렌은 아버지 어머니와 함께 볼티모어로 가서 크시홈 선생을 만났습니다. 크시홈 선생은 진찰을 하고 나서 말했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "144502",
      "srcText": "곱슬곱슬한 갈색 머리에 초롱초롱한 눈동자를 굴리는 아기를 바라보며, 식구들은 기쁨을 감추지 못했습니다. 아기의 아버지인 아더 켈러 대위는 남북 전쟁 때 남군의 용사로 활약했던 사람으로, 마을 사람들의 존경을 한몸에 받고 있었습니다. 어머니 케이트 아담스 역시 남부 장군의 딸로서 아름답고 지혜로운 여자였습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "144514",
      "srcText": "\"아기가 듣지도 보지도 못하는 것 같군요. 너무도 심한 열에 시달리다 보니 이렇게 된 것 같습니다.\" \"뭐라고요? 우리 헬렌이? 오! 가엾은 헬렌.....\"",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144519",
      "srcText": "찬란한 햇살은 변함 없이 '푸른 담쟁이덩굴 집'에 포근하게 내리쬐었습니다. 그러나 아름다운 자연의 빛깔과 소리를 느끼지 못하게 된 헬렌은 어둠의 세계에 갇혀 살아야만 했습니다. 아장아장 걸어다니는 귀여운 헬렌의 모습이 사라진 정원에는 적막함만이 감돌았습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "144521",
      "srcText": "헬렌은 한동안 어머니의 무릎에 앉아서 지냈습니다. 어머니가 일어나면 그 옷자락을 붙잡고 어디든 따라다녔습니다. 그러다가 손으로 더듬어서 물체의 모양이나 움직임을 알게 되었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "144520",
      "srcText": "헬렌은 어느 새 간단한 몸짓으로 자기의 생각을 다른 사람에게 전달하는 방법을 알아냈습니다. 목이 마르면 헬렌은 물을 마시는 시늉을 했고, 배가 고프면 입을 벌리고 밥을 먹는 흉내를 내었습니다. 헬렌은 보고 들을 수는 없었지만, 그 대신에 냄새 맡는 능력, 맛보는 능력, 만져 보는 능력은 다른 아이들보다 뛰어났습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "144522",
      "srcText": "그래서 어머니는 이 능력들을 키워 주기로 마음먹고 헬렌에게 여러가지 교육을 시켰습니다. 그 후 헬렌은 냄새 맡고, 맛보고, 만져 보는 능력을 통해 어머니의 뜻을 알아차릴 수 있게 되었습니다. 그러던 어느 날, 헬렌은 자기가 다른 사람들과 다르다는 것을 깨닫게 되었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "144523",
      "srcText": "헬렌은 자기가 전혀 모르는 또 다른 세계가 있다는 사실을 알 있습니다. 그러자 헬렌은 기분이 언짢고 답답해져서 소리내어 우는 날이 많아졌습니다. 헬렌의 성격은 차츰 난폭해지기 시작해서, 아버지가 읽고 있는 신문을 빼앗아 구기거나 찢어 버리기도 하였습니다. 손님이 왔을 때에는 더욱 심술을 부렸습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "144503",
      "srcText": "미국 앨라배마 주 북쪽 지방의 테네시 강가에 터스컴비아라는 작은 마을이 있는데, 그 마을의 언덕 위에는 지붕이 유난히 푸른 집이 한 채 있었습니다. 그 집은 푸른 담쟁이덩굴이 벽을 온통 뒤덮은데다 붉은 장미가 수를 놓은 것처럼 피어 있어서 마치 동화에 나오는 집 같았습니다. 1880년 6월 27일, 이 '푸른 담쟁이덩굴 집'에 예쁜 여자아 이가 태어났습니다.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "144501",
      "srcText": "\"아기의 이름을 뭐라고 지을까?\" \"친정 어머니 이름을 따서 헬렌이라 하면 어떻겠어요?\" 어머니의 말에 아버지는 고개를 끄덕였습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "144505",
      "srcText": "이렇게 해서 아기의 이름은 헬렌이 되었습니다. 헬렌은 무척 총명한 아이였습니다. 태어난 지 6개월이 지나자 서투른 발음으로 '안녕?' 하고 인사를 했으며, 목이 마를 때에는 '물, 물!' 하고 어머니를 조르기도 하였습니다.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "144506",
      "srcText": "헬렌은 건강하게 자라, 채 한 살이 되기도 전에 걷기 시작했습니다. 헬렌은 꽃들이 활짝 된 정원을 아장아장 걸어 다니며 나비를 쫓거나, 마룻바닥에 비쳐 흔들 거리는 나뭇잎의 그림자를 잡으려고 손짓을 하기도 했습니다. 그런 헬렌을 보며 아버지가 흐뭇한 얼굴로 어머니에게 속삭였습니다. \"헬렌은 우리 집의 천사야. 헬렌이 있는 켈러 집안은 정말 행복해 보였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "144508",
      "srcText": "그러나 그 행복은 그리 오래 가지 못했습니다. 헬렌 켈러가 태어난 지 1년 반이 지난 1882년 2월의 추운 겨울날이었습니다. 여느 때 같았으면 온 집 안을 활보하며 뛰어놀 헬렌이 꼼짝도 하지 않고 하루 종일 침대에 누워 있는 것이었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "144507",
      "srcText": "걱정이 된 어머니는 헬렌의 이마를 짚어 보고 깜짝 놀랐습니다. 이마가 불덩이처럼 뜨거웠기 때문입니다. 어머니는 얼른 의사에게 연락을 했고 곧 의사가 도착했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "144511",
      "srcText": "열이 펄펄 나는데다가 얼굴이 벌렇게 달아오른 헬렌을 진찰하고 나서, 의사는 머리를 저으며 말했습니다. \"급성 뇌염에다 위병까지 겹친 것 같습니다.\" \"그럼, 생명은.....\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "144512",
      "srcText": "의사가 돌아간 후 어머니는 밤새도록 헬렌의 머리맡에 앉아 간호를 했습니다. 헬렌, 제발 정신을 차리고 엄마의 얼굴을 좀 보렴.... 하지만 헬렌은 여전히 힘겹게 거친 숨만 몰아쉴 뿐이었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "144510",
      "srcText": "어머니는 어린 딸이 고통받고 있는 모습을 지켜보면서 가슴이 미어지는 아픔을 느꼈습니다. 어머니의 눈물겨운 간호가 계속된 지 며칠 후였습니다. 침대 옆에서 깜빡 잠이 들었다가 깬 어머니는 헬렌의 얼굴을 보고 깜짝 놀랐습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "144524",
      "srcText": "아버지 어머니가 자기 말고 다른 사람과 이야기를 나누는 것에 질투를 느꼈기 때문입니다. 말을 들을 수도, 사물을 볼 수도 없는 헬렌은 자기가 따돌림을 당한다고 느끼는 모양이었습니다. 사람들이 식사하는 것을 본 적이 없는 헬렌은, 식사를 할 때면 여기저기 돌아다니며 손으로 음식을 마구 집어먹었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "144525",
      "srcText": "어머니가 헬렌의 손에 나이프와 포크를 쥐어 주고, 음식 먹는 법을 열심히 가르쳤지만, 헬렌은 아무데나 포크를 집어 던졌으며, 거치적거리는 것이 있으면 무턱대고 밀쳐 버렸습니다. 하지만 어머니는 야단을 치려다가도 입을 다물었습니다. 빛도 소리도 없는 암흑 속에 갇혀 살아야 하는 헬렌이 가여웠기 때문입니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "144532",
      "srcText": "어머니와 아버지는 헬렌에게 옳고 그른 것을 가르쳐 주고 싶었지만, 어떻게 해야 할지 방법을 몰랐습니다. “어떻게든 헬렌을 교육시켜야 할 텐데...” 그러던 어느 날, 찰스 디킨스의 ‘미국 기행’ 이라는 책을 읽던 어머니의 눈이 반짝 빛났습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "144530",
      "srcText": "그책에는 앞도 못 보고, 말도 못 하던 로라라는 여자아이가 하우라는 선생님의 가르침을 받아 말을 하게 되었다는 이야기가 실려 있었습니다. 어머니는 이런 사실을 아버지에게 이야기했습니다. “우리 헬렌처럼 보지도 못하고 말할 수도 없던 아이가 교육을 받아 글을 읽고 쓸 줄 알게 되었대요. 그런데 하우 박사님은 이미 세상을 떠나고 말았으니...”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "144513",
      "srcText": "헬렌이 눈을 동그랗게 뜬 채 천장을 물끄러미 바라보고 있었기 때문입니다. 게다가 온몸을 뜨겁게 달구던 열도 뚝 떨어져 있었습니다. \"이건 기적입니다. 아기가 다 나았어요.\" 헬렌을 진찰한 의사는 들뜬 목소리로 말했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "144528",
      "srcText": "\"하지만 그 박사님이 가르치던 방법은 전해 지고 있을 것아니오? 우리 함께 찾아보도록 합시다.\" 아버지는 어머니를 위로하며 밝은 표정을 지었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "144529",
      "srcText": "그 후 아버지와 어머니는 헬렌을 가르칠 선생님을 찾기 위해 이곳 저곳을 수소문했습니다. 어느 날 밖에서 돌아온 아버지는 기쁨에 넘친 목소리로 말했습니다. \"볼티모어에 크시홈이라는 유명한 안과의사가 살고 있는데, 그 의사는 가망이 없는 맹인을 여러 사람 고쳤다고 하오. 어쩌면 우리 헬렌도 세상을 볼 수 있게 될지 모르겠소.\"",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "144527",
      "srcText": "\"유감스럽지만 이 아이의 눈은 수술로도 고칠 수 없는 상태입니다.\" 헬렌의 부모님은 실망하여 힘없이 병원을 나섰습니다. 그 때 크시홈 선생이 말했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "144533",
      "srcText": "벨 박사는 훗날 전화를 발명하기도 한 훌륭한 과학자로, 맹아 교육에도 관심이 많았습니다. 아버지는 희망을 안고 워싱턴으로 향했습니다. 벨 박사는 헬렌에게 큰 관심을 보였습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144534",
      "srcText": "벨 박사와 인연을 맺은 후 헬렌의 생애는 큰 변화를 겪게 되었습니다. 박사의 소개로 보스턴에 있는 퍼킨스 맹아 학교를 소개받았으며, 훗날 평생의 스승이자 길잡이가 되어 준 설리번 선생님을 만나게 되었던 것입니다. 1887년 3월 3일, 헬렌의 집은 손님을 맞이할 준비로 분주했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "144535",
      "srcText": "헬렌은 분주한 집 안을 살짝 빠져나와 현관 층계에 걸터앉아 따스한 봄 햇살을 쬐고 있었습니다. 헬렌도 집에 무슨 일이 일어나고 있다는 것을 어럼풋이 느끼고 있는지 그녀의 얼굴은 발그레하게 상기되어 있었습니다. 얼마 후, 헬렌은 누군가가 옆으로 다가오는 기척을 느꼈습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "144504",
      "srcText": "아기의 부모는 침대에서 평화롭게 잠든 아기의 얼굴을 보며 기뻐했습니다. \"어머, 아기가 눈을 떴어요. 아기 눈이 어쩜 저렇게 예쁠까요. 푸른 하늘처럼 맑지 않아요?\"",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "144538",
      "srcText": "엄마야? 헬렌은 여느 때처럼 두 팔을 벌려 안기려 했습니다. 그런데 헬렌의 작은 몸을 두 팔로 힘있게 끌어안은 사람은 바로 이 날의 손님인 설리번 선생님이었습니다. 설리번 선생님은 어려서 부모님이 돌아가시고 갑자기 눈까지 나빠져서 퍼킨스 맹아 학교에서 자랐습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "144540",
      "srcText": "하지만 다행히도 그 곳에서 훌륭한 의사를 만나 다시 세상을 볼 수 있게 되었고, 그 후로 한평생을 말 못하고 앞 못 보는 사람들을 위해 바치기로 결심했던 것입니다. 설리번 선생님은 이 곳으로 오면서 창백하고 가날픈 소녀를 마음속에 그리고 있었습니다. 대부분의 신체 장애인은 신경질적이고 몸이 왜소했기 때문입니다. ",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "144537",
      "srcText": "그런데 집에 도착해서 본 헬렌은 파란 눈에 장밋빛 뺨을 가진 귀여운 소녀였습니다. 설리번 선생님은 헬렌을 꼭 끌어안고 뺨을 비벼 주었습니다. '참 예쁘고 영리한 아이로구나. 이 가엾은 아이에게 새 힘을 불어넣어 주는 것이 이제부터 내가 할 일이다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "144539",
      "srcText": "이틀날 아침, 설리번 선생님은 헬렌을 자기 방으로 데리고 가서 인형 하나를 주었습니다. 그것은 퍼킨스 학교의 앞 못 보는 아이들이 보내 준 선물이었습니다. 헬렌이 인형을 받아 들고 기뻐하자 선생님은 재빨리 헬렌의 손바닥에 '인형' 이라는 글자를 써 주었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "144517",
      "srcText": "\"헬렌이 이상해요. 멍하니 천장만 바라보고, 좋아하는 인형을 주어도 아무런 반응이 없어요.\" 어머니가 떨리는 목소리로 말했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "144516",
      "srcText": "\"이거 정말 큰일이군.\" 아버지는 당장 의사를 데리고 왔습니다. 잠시 후, 헬렌을 진찰하고 난 의사가 더듬거리며 말했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    }
  ]
}