{
  "title": "디즈니",
  "author": "이주혜",
  "illustrator": "강소정",
  "isbn": "9788961712118",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 166,
  "paragraphInfo": [
    {
      "srcTextID": "23226",
      "srcText": "꼬마 화가. 1901년 12월 5일 저녁 무렵이었습니다. 미국의 시카고 거리는 그 어느 곳보다도 크리스마스 분위기로 들떠 있었습니다. 번화한 거리에 있는 어느 큰 장난감 가게에서도 점원들이 넓은 가게 안을 장식하느라 이리저리 바쁘게 움직이고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23225",
      "srcText": "그 사람은 건축업을 하고 있는 일리아스라는 사람이었습니다. 일리아스는 호주머니에 돈이 없다는 것도 잊은 채 그 날 아침에 태어난 아들에게 크리스마스 선물을 사 주려고 장난감 가게 앞을 서성거린 것이었습니다. 일리아스는 건축 일에는 능숙한 사람이었으나 일감이 없어서 늘 가난한 생활을 하였습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23224",
      "srcText": "‘주머니에 돈이 없는 걸 깜빡하다니. 할 수 없지 뭐.’ 일리아스는 무척이나 아쉬운 마음으로 장난감 가게 앞을 지나갔습니다. 빈 손으로 집을 향해 발길을 돌린 일리아스는 자신의 처지를 생각하자 갑자기 서글픈 생각이 들었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23346",
      "srcText": "1914년, 제1차 세계 대전이 일어났습니다. 월트 디즈니가 열여섯 살 때인 1917년, 미국이 연합군으로 이 전쟁에 참가하게 되자 많은 젊은이들이 전쟁터로 나갔습니다. 이 무렵 월트의 두 형도 전쟁터로 나갔습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23349",
      "srcText": "월트는 부모님의 승낙을 얻지 못하자 풀이 죽어 밖으로 나가 버렸습니다. 어머니는 월트가 놓고 간 입대 지원서를 펴 보았습니다. “어머, 여기 좀 보세요. 지원자는 1901년 1월 1일 이전에 태어난 사람이라야만 된다고 적혀 있는걸요.” 어머니는 지원서 아랫부분에 작은 글씨로 적힌 부분을 손으로 가리켜 보였습니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23465",
      "srcText": "영화가 보급되자 가는 곳마다 디즈니의 백설 공주 이야기가 화제에 올랐습니다. 백설 공주에 나오는 노래 중에 ‘언젠가는 왕자님이 찾아오실 거야’와 ‘휘파람을 불면서 일하자’ 등의 노래는 미국 전역에 퍼질 정도로 인기를 끌었습니다. 디즈니는 반 년 만에 빚을 다 갚고 새로 넓은 스튜디오를 지었습니다. 새로 지은 스튜디오는 이제 미국에서 손꼽히는 큰 영화사가 되었습니다.",
      "srcPage": 146,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "23474",
      "srcText": "마침 그 때, 비버는 얼어붙은 냇물에 구멍을 뚫고 나무토막을 박으려고 낑낑대고 있는 중이었습니다. 해는 이미 져서 주위가 어두워졌으나 촬영대는 필름을 계속 돌려 놓았습니다. 어둠 속에서도 카메라는 스스로 돌아갔습니다. 나중에 이것을 확인해 보니 참으로 멋진 장면이 찍혀 있었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23421",
      "srcText": "제작진은 잔뜩 긴장한 얼굴로 영사실로 들어갔습니다. 장내의 사람들도 모두 숨을 죽이고 영화를 보고 있는데, 갑자기 누군가가 큰 소리로 중얼거렸습니다. “정말 대단한 영화다!”",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "23420",
      "srcText": "이윽고 장내가 술렁거리기 시작했습니다. 영화사 사람들은 본사에 급히 무전을 치기 시작했습니다. 값은 부르는 대로 현금으로 들어왔습니다. 디즈니가 많은 비용과 정성을 들여 만든 유성 만화 영화의 첫 작품이 대성공을 거둔 것이었습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23419",
      "srcText": "그러나 디즈니는 그것으로 만족하지 않았습니다. 그는 음악까지 곁들인 멋진 만화 영화를 꿈꾸고 있었습니다. ‘이 일이 성공하면 영화를 보는 이들에게 더 큰 즐거움을 줄 것이다.’",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23425",
      "srcText": "어느 날 새벽, 디즈니의 머릿속에 문득 좋은 생각이 떠올랐습니다. ‘그렇지! 먼저 음악을 정하고 그 음악에 맞게 그림을 그려 간다면, 음악과 그림이 꼭 어울리는 훌륭한 작품을 만들 수 있을 거야!’ 디즈니의 머릿속에는 어느 새 재미있는 음악 영화가 펼쳐지고 있었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23427",
      "srcText": "음악을 그림으로 표현해 내겠다는 디즈니의 기발한 생각은 드디어 새로운 만화 영화를 탄생시키고야 말았습니다. 여러 편의 영화로 이루어진 실리 심포니가 바로 그것입니다. 그 중에서도 특히 생상스가 작곡한 해골의 춤을 바탕으로 만든 영화는 오늘날까지도 많은 사람들이 좋아하는 명화입니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23250",
      "srcText": "월트의 어머니는 말리다 지쳐서 아예 신문지 뭉치를 실로 묶어 월트에게 주었습니다. “월트, 낙서를 하려면 여기다 실컷 하렴.” 월트는 이 신문지 위에다 마음껏 낙서를 했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "23262",
      "srcText": "또 한 가지 월트에게 재미있는 일이 있었습니다. 그것은 아침마다 닭장에 들어가서 달걀을 모으고 닭들에게 모이를 주는 일이었습니다. 월트는 모이를 준 다음 닭들이 모이를 먹는 것을 가만히 지켜보곤 했습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23264",
      "srcText": "월트는 특히 닭장에 들어가서 닭과 함께 노는 강아지와 고양이를 바라보는 것이 무척 재미있었습니다. 하루는 이런 광경을 보고 있다가 자기도 모르게 큭큭 웃음을 터뜨렸습니다. 그리고는 속으로 이렇게 생각했습니다. ‘닭이 강아지에게 무슨 말을 했나 봐. 그러니까 강아지가 저쪽에 있는 공을 쫓아가서 발로 걷어차지.’",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23333",
      "srcText": "“나는 독립을 할 테야. 아버지가 너무 엄하셔서 이대로 집에 있다가는 아무것도 못 할 것 같아.” 형 로이는 월트와 함께 새벽에 신문 배달을 하면서 고등학교에 다니고 있었습니다. 그런데 아버지는 형에게도 배달료를 주지 않았던 것입니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23342",
      "srcText": "“나는 어쩔 수 없이 집을 나가지만, 너는 남아서 아버지를 위로해 드리고 또 아버지 일을 잘 도와 드리기 바란다.” 월트는 마음이 아팠지만 어쩔 도리가 없었습니다. “형, 너무 걱정하지 마. 내가 형의 몫까지 아버지를 도와 드릴게.” “고맙다, 월트. 너도 네가 하고 싶은 그림 공부를 열심히 하렴. 자리가 잡히는 대로 편지하마.” 이렇게 해서 형은 그날 밤 집을 나갔습니다.",
      "srcPage": 33,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "23345",
      "srcText": "형이 그렇게 집을 나가자 아버지의 생각은 조금씩 달라지기 시작했습니다. ‘그 동안 내가 너무 엄했었나 보군. 이제부터는 용돈도 조금씩 주고 아이들이 원하는 것도 들어주어야겠다.’ 월트는 그 전보다 더욱 일찍 일어나서 형이 돌리던 신문까지 배달했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23354",
      "srcText": "월트도 기운이 쭉 빠졌습니다. ‘그렇다고 그냥 집으로 돌아갈 수는 없어. 옳지, 좋은 수가 있다!’ 월트의 얼굴은 순식간에 밝아졌습니다. 그러더니 필기구를 꺼내 태어난 연도의 마지막 숫자 1자를 0자로 만들어 버렸습니다.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23360",
      "srcText": "이렇게 하여 월트는 적십자 부대에 입대하였습니다. 그러나 곧장 전쟁터로 나가지는 못하고 다른 부대원과 함께 코네티컷 주의 사운드비치에 있는 훈련소로 가야 했습니다. 그 곳에서 월트는 부상병들의 응급 치료법과 간호법을 배웠습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23366",
      "srcText": "그러자 부대장은 환하게 웃으면서 이렇게 말했습니다. “그림 솜씨가 아주 훌륭하군. 부대에 있는 동안 자네의 그림 솜씨를 마음껏 뽐내 보게.” 그러자 병사들은 환호성을 질렀습니다. “월트 만세!” ",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23445",
      "srcText": "어떤 때에는 살아 있는 짐승들을 데리고 와서 그 움직임을 실제로 살펴보도록 하였습니다. 또한 유리가 깨지는 광경이나 돌 위에 떨어지는 빗방울의 모습 같은 것도 카메라로 찍어 와서, 그것을 느린 화면으로 재현하여 그림으로 그려 보도록 하였습니다. 디즈니는 한 편의 만화 영화를 만들기 위해 이처럼 세심한 연구와 피눈물나는 노력을 기울였습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23452",
      "srcText": "“어떤 작품으로 장편 만화 영화를 만들려고 하니?” 로이는 디즈니의 얼굴을 쳐다보며 물었습니다. “백설 공주요. 상영 시간을 80분 정도로 길게 만들 거예요. 그렇게 되면 이 작품 하나만으로도 많은 관객을 모을 수 있을 거예요.”",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23392",
      "srcText": "그 결과 만족할 만한 훌륭한 작품이 탄생하였습니다. 토미 튜커의 이 라는 이 만화 영화는 크게 성공을 거두었습니다. 월트는 이 만화 영화가 성공을 거두어 많은 돈을 벌게 되자 할리우드로 떠날 결심을 했습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23432",
      "srcText": "디즈니는 의사의 말에 따를 수밖에 없었습니다. 디즈니는 아내 릴리언과 함께 잠시 할리우드를 떠나 배를 타고 바다로 여행을 떠났습니다. 차츰 건강을 회복한 그는 다시 자신이 좋아하는 일을 하기 위해 할리우드로 돌아왔습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23430",
      "srcText": "건강한 모습으로 여행에서 돌아온 디즈니는 다시 일에 열중했습니다. 그런데 그 무렵, 영화계에 다시 심한 회오리바람이 불어닥쳤습니다. 그 때까지 모두 흑백으로 만들어지던 영화가 총천연색을 띤 영화로 탈바꿈한 것이었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23434",
      "srcText": "항상 새로운 것을 생각해 내 영화의 발전에 앞장섰던 디즈니는, 이 천연색 영화야말로 한번 도전해 볼 만한 일이라고 생각했습니다. ‘그렇지만 제작비가 문제야. 흑백 영화보다 몇 배는 더 들어갈 텐데...’",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23433",
      "srcText": "천연색 영화의 바람이 불자 제일 크게 걱정한 사람은 디즈니 영화의 재정을 맡고 있는 형 로이였습니다. “디즈니, 천연색 영화를 만들려면 비용이 엄청나게 들 텐데 흑백 영화로 벌어들인 수입으로 어떻게 감당할 참이냐? 그것은 밑 빠진 독에 물을 붓는 것과 같은 거야. 누가 그만한 돈을 빌려 주겠어?”",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "23336",
      "srcText": "어느 날, 형 로이가 심각한 얼굴로 월트에게 말했습니다. “월트, 난 오늘 밤에 집을 나가기로 결심했단다.” “형, 그게 무슨 소리야? 갈 곳도 없으면서 무작정 집을 나가다니?” 월트는 놀라서 눈이 휘둥그레졌습니다.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23347",
      "srcText": "“군인으로 가는 것이 아니라 적십자 구급 부대원으로 갈 거예요. 거기서는 18세가 안 되어도 받아 준대요.” “그래도 안 돼. 네 형이 둘씩이나 이미 전쟁터에 가 있는데 너까지 보낼 수는 없다.” 아버지는 화가 난 목소리로 월트를 타일렀습니다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23348",
      "srcText": "아버지는 그것을 보더니 싱긋 웃었습니다. “녀석, 덤벙대다가 이것을 못 본 모양이군. 어차피 자격 미달로 합격이 안 될 테니까 그 애가 하고 싶은 대로 내버려 두지 뭐.” 아버지는 안심하고 그 지원서에 부모가 적어 넣을 사항들을 적어 넣었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23355",
      "srcText": "이튿날 아침, 뜻밖에도 군대에 가도 좋다는 아버지의 말을 들은 월트는 깡충깡충 뛰면서 기뻐했습니다. 월트는 지원서를 가지고 적십자사로 부리나케 달려갔습니다. 지원서에는 ‘월트 일리아스 디즈니’라는 이름과 1901년 12월 5일로 된 생년월일이 적혀 있었습니다. 그리고 맨 아래에는 아버지와 어머니의 사인이 적혀 있었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "23353",
      "srcText": "시험장 입구에는 많은 사람들이 줄을 서서 차례를 기다리고 있었습니다. 월트도 맨 끝에 서서 차례를 기다렸습니다. 그런데 이 때, 월트는 시험장에서 힘없이 나오는 친구 토머스를 발견했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23263",
      "srcText": "온 가족이 열심히 일한 덕분에 얼마 후에는 시카고에서 살던 때보다 조금 더 나은 생활을 할 수가 있었습니다. 월트도 시카고에 있을 때보다 생기가 넘쳤습니다. 소나 양, 말이 들판에서 풀을 뜯어먹으며 노는 모습이 월트에게는 마냥 신기하기만 했습니다. 월트는 종종 이러한 목장의 풍경을 시간 가는 줄 모르고 바라보았습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "23281",
      "srcText": "그 후로 월트는 동물을 바라보는 눈이 달라졌습니다. 월트는 동물들이 어떤 말을 주고받을까 늘 생각하며 열심히 노는 모습을 관찰했고, 그 모습을 땅 위에 그려 보기도 했습니다. 월트가 땅바닥에 그리는 그림은 아주 훌륭했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23284",
      "srcText": "한번은 월트의 그림을 지켜보던 이웃집 아저씨가 월트에게 목장에서 한가로이 풀을 뜯고 있는 말을 그려 보라고 했습니다. 월트는 금세 말 한 마리를 멋지게 그렸습니다. “너는 그림을 아주 잘 그리는구나. 그림 속의 말이 정말 풀을 뜯고 있는 것만 같아.” 아저씨는 월트의 그림을 칭찬하며 5센트짜리 동전을 하나 꺼내 주었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23283",
      "srcText": "월트는 자나깨나 그림밖에 몰랐습니다. 들판에서 이리저리 뛰노는 망아지, 풀을 뜯고 있는 어미말, 젖소, 양, 개 등이 모두 월트에게는 좋은 그림 소재였습니다. “월트는 그림 솜씨가 대단해.” 마셀린 마을에서 월트는 그림을 잘 그리는 아이로 소문이 자자했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23280",
      "srcText": "“얘야, 굉장히 큰 궁전을 그렸구나.” “네, 전 나중에 커서 농장에 이런 집을 지으려고 해요.” 월트의 말을 들은 목동은 깜짝 놀랐습니다. “아니, 농사꾼의 아들인 네가 어떻게 이런 어마어마한 궁전을 짓는단 말이냐?” “두고 보세요. 문제없어요.” 월트는 자기가 그린 그림을 보면서 자신 있는 표정으로 말했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23296",
      "srcText": "목동은 월트의 그림 솜씨와 상상력에 감동하여 월트와 좀더 이야기를 나누어 보고 싶어졌습니다. “이런 큰 궁전 안에는 값진 물건도 많을 테니까 지키는 사람도 있어야겠는걸.” 월트는 고개를 가로저었습니다.“지키는 사람은 필요 없어요. 산에 있는 늑대나 표범, 사자들을 불러들여 길들인 다음에 궁전을 지키게 하면 되니까요.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "23298",
      "srcText": "월트의 순수함에 마음이 끌렸는지 목동은 다시 물었습니다. “나는 총을 잘 쏘니까 네가 만든 궁전에서 일하면 어떨까?” “그렇게 하세요. 제가 아저씨께 일자리를 드릴게요.” “그게 정말이니?” “그럼요. 아저씨가 총을 잘 쏜다니까 동물들 대신 아저씨께 특별히 부탁하는 거예요.” “고맙구나.” 이 목동은 나중에 월트 디즈니가 만화 영화 스튜디오를 세우자 그 스튜디오에서 수위로 일하게 되었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "23304",
      "srcText": "그러나 그 해에 심한 가뭄이 들어 농사를 망쳤고, 다음 해에도 계속되는 흉년으로 월트네 가족은 다시 가난해졌습니다. 아버지는 생각다 못해 농장을 팔고 다시 도시로 나가 살기로 마음먹었습니다. 월트가 열한 살이 되던 해, 월트네 가족은 같은 주에 있는 캔자스 시로 이사했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23460",
      "srcText": "워낙 많은 제작비가 들어가는 일이어서 아직도 돈이 더 필요했지만, 로이는 더 이상 손을 벌릴 곳이 없었습니다. “형, 안 되겠어. 이제는 은행에서 빌리는 수밖에.” 디즈니는 집과 디즈니 스튜디오를 은행에 저당잡히고 돈을 마련했습니다.",
      "srcPage": 142,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23367",
      "srcText": "월트의 눈에는 눈물이 핑 돌았습니다. 이튿날부터 월트는 매일 새로운 그림을 그려서 병사들을 즐겁게 해 주었습니다. 월트에 대한 소문은 이웃 부대에까지 퍼져 그림을 그릴 일이 있을 때마다 그는 바쁘게 불려 다니곤 했습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23371",
      "srcText": "1918년 11월, 월트가 입대한 지 1년도 채 못 되어 전쟁은 연합군의 승리로 끝났습니다. 그리고 월트는 고향으로 돌아갔습니다. 미국으로 돌아온 월트 디즈니는, 만화가인 코제트에게 개인 지도를 받으며 만화 공부를 열심히 했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23372",
      "srcText": "“전 오래 전부터 이 일을 생각해 왔어요. 우선 캔자스로 가서 일자리를 구해 실력을 쌓아 나가겠어요. 허락해 주세요, 아버지.” 월트의 굳은 결심을 알아챈 아버지는 선선히 허락해 주었습니다. 다음 날, 월트는 짐을 챙겨 캔자스로 떠났습니다.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23380",
      "srcText": "중년 남자는 월트를 아래위로 훑어보더니 대뜸 질문을 던졌습니다. “만화 공부를 한 적이 있소?” “네, 미술 학교에도 다니고 코제트 선생님께도 그림을 배웠습니다.”",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "23378",
      "srcText": "이렇게 하여 만화가가 되려는 월트의 소망이 마침내 이루어졌습니다. 월트는 열심히 그림을 그렸습니다. 이 회사에는 여러 명의 만화가가 있었지만 월트보다 뛰어난 사람은 없었습니다. 사장은 이러한 월트를 무척 아껴 주고 일감도 많이 주었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23464",
      "srcText": "미국 국무성에서도 디즈니의 실력을 인정하고, 다른 나라와의 친선을 목적으로 디즈니를 외국에 보내어 영화를 만들도록 하였습니다. 디즈니는 20여 명의 대원들을 이끌고 6주 동안 아프리카와 라틴 아메리카를 두루 돌아다니며 원주민의 생활이나 풍습, 아름다운 경치 등을 필름에 담아 왔습니다.\n디즈니는 그 곳에서 촬영해 온 필름들을 한데 엮어서 라틴 아메리카 여행이라는 기록 영화를 만들었습니다. 이 영화는 미국은 물론 현지인 라틴 아메리카에서도 큰 인기를 끌었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "23466",
      "srcText": "전쟁이 점점 치열해지던 어느 날, 디즈니 스튜디오에 한 통의 전화가 걸려 왔습니다. “여기는 고사포 부대입니다. 당신의 사무실을 군대가 빌려 써야겠으니 허락해 주십시오.” 군대에서 디즈니 스튜디오를 사용하려는 것은 그의 스튜디오가 불빛이 새어 나가지 않도록 만들어졌기 때문이었습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23463",
      "srcText": "디즈니는 일을 하는 데 방해를 받게 되는 것이 마음에 걸렸지만 군의 명령이었으므로 어쩔 수가 없었습니다. ‘할 수 없지. 나라가 우선이니까.’ 다행히 군대가 건물을 반만 사용하기로 했으므로 촬영 기구를 한쪽으로 옮겨 놓을 수 있었습니다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23469",
      "srcText": "디즈니는 직원들을 재촉하여 촬영 기구들을 한쪽에 몰아놓고 스튜디오를 비워 주었습니다. 곧바로 군용 트럭 14대가 군인 700명과 병기, 탄환 등을 가득 싣고 도착했습니다. 스튜디오는 어느 새 군인들의 집이 되어 버렸습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23471",
      "srcText": "전쟁이 날로 치열해지자 정부는 전쟁 물자를 보급하기 위하여 국민들의 세금을 올려야 했습니다. 정부는 디즈니에게 세금에 대한 국민들의 경각심을 높이기 위한 만화 영화를 제작해 달라고 부탁해 왔습니다. 디즈니는 여러 가지로 궁리한 끝에 오리를 등장시킨 영화 도널드 덕을 만들었습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23467",
      "srcText": "1945년, 마침내 전쟁은 연합군의 승리로 끝났습니다. 이 때 디즈니의 나이 마흔네 살이었습니다. 싸움터에 나갔던 사람들이 돌아오자 디즈니 스튜디오도 다시 활기를 되찾았습니다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "23384",
      "srcText": "그 당시에는 오늘날처럼 영상과 음성이 동시에 나오는 영화가 아니라, 소리가 들리지 않는 무성 영화 시대여서 화면의 한쪽에 대사를 적어 넣었습니다. 그런데 손님들 중에는 영화를 보면서 자막 글씨를 큰 소리로 읽는 사람이 있어서 다른 사람들에게 방해가 되곤 했습니다. “이렇게 소리내어 자막을 읽는 사람들의 버릇을 단번에 고칠 수 있는 만화를 만들어 주시오.” “알겠습니다.”",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "23386",
      "srcText": "꼬마 선생의 주요 내용은 이러했습니다. 콧수염을 기른 꼬마 선생이 화면에 나와, 자막을 읽는 사람의 의자 손잡이에 달린 줄을 확 잡아당깁니다. 그러면 그 사람은 의자에 앉은 채로 마룻바닥에 떨어져서 극장 밖으로 끌려 나가게 됩니다. 이 만화 영화가 월트의 이름으로 세상에 선을 보인 첫 번째 작품이었습니다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "23391",
      "srcText": "플라이셔 형제는 그림 솜씨도 대단했습니다. 그러나 월트는 그들의 그림에서 약간의 부족한 점을 발견했습니다. “그림 솜씨는 대단한데 생동감이 부족한 것 같아...”",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "23473",
      "srcText": "디즈니는 전쟁 중에 구상해 두었던 장편 만화 영화를 만들기 시작했습니다. 그것은 신데렐라와 피터 팬 등 어린이들이 좋아하는 이야기였습니다. 한편 디즈니는 살아 있는 자연 그대로를 찍어서 영화로 만들 생각을 하고 있었습니다. 그 중에서도 특히 짐승들의 살아 움직이는 모습을 찍어 보고 싶었습니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "23475",
      "srcText": "첫 번째 기록 영화가 인정을 받게 되자 디즈니는 동물에게 더욱 관심을 갖기 시작했습니다. 한번은 비버 골짜기를 촬영하러 갔다가 아주 멋진 장면을 찍을 수 있었습니다. 해가 질 무렵, 촬영대는 수풀이 우거진 작은 시냇가에서 비버 한 마리를 만났습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23478",
      "srcText": "이런 영화를 촬영하려면 시간도 오래 걸릴 뿐만 아니라, 무엇보다도 끈질긴 인내심이 필요했습니다. 그렇지만 디즈니 촬영대는 끈기 있게 사막이나 밀림을 누비면서 사막은 살아 있다, 야수의 왕자, 사라져 가는 대초원, 페리 등의 우수한 기록 영화를 만들어 세상 사람들을 깜짝 놀라게 했습니다. 이렇게 하여 원시림 속의 동물과 식물들의 생생하고 신기한 모습은 월트 디즈니에 의해서 하나 둘 세상에 모습을 드러내게 되었습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "23482",
      "srcText": "디즈니는 일생 동안 무려 550여 편이나 되는 영화를 만들었습니다. 그 결실로 30여 번의 아카데미 상을 비롯하여 수많은 상을 받았습니다. 그리하여 사람들은 디즈니에게 ‘만화 영화의 마술사’라는 별명을 붙여 주었습니다.",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23483",
      "srcText": "이 디즈니랜드는 할리우드에서 약 50킬로미터쯤 떨어진 곳의 애너하임이라는 마을에 세워졌습니다. 이 곳은 어린이들이 하루 종일 놀아도 싫증이 나지 않는 ‘환상의 나라,’ ‘서부의 나라,’ ‘모험의 나라,’ ‘미래의 나라’ 등이 펼쳐져 있었습니다. 한 마디로 디즈니랜드는 어린이들을 위한 꿈의 세계였습니다.",
      "srcPage": 165,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "23480",
      "srcText": "디즈니는 디즈니랜드를 만들기 위해 20년 동안이나 연구를 했습니다. 그리고 2년 동안 막대한 경비와 인원을 동원하여 꿈의 나라를 세웠습니다. 디즈니랜드는 디즈니가 어린 시절에 땅 위에다 그렸던 궁전보다 훨씬 더 훌륭했습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23388",
      "srcText": "“맞아. 나도 그렇게 생각해. 플라이셔 형제의 그림에서는 사물이 살아 움직이는 것 같은 느낌이 들지 않는단 말이야.” “우리는 작품을 만들기 전에 먼저 주인공의 습관이나 성격 같은 것을 자세히 조사한 뒤에 그려야겠어.” 월트와 에이브는 이렇게 치밀한 계획을 세운 뒤 모든 정열을 쏟아 만화 영화를 만들기 시작했습니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "23395",
      "srcText": "다음 날 맥그램 교수는 어린이들에게 이 닦는 법을 가르쳐 주는 영화를 만들어 달라고 부탁했습니다. 그러면서 영화를 만드는 데 드는 비용을 전부 지원해 주었습니다. 월트는 이 만화 영화를 만드는 데 온 힘을 기울였습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23413",
      "srcText": "“쥐 영화 같은 것을 누가 보겠어?” 영화사 사람들은 이렇게 말하면서도 디즈니의 실력을 인정했기 때문에 만화 영화 미키 마우스의 시사회를 보러 왔습니다. 그들은 작품을 보는 눈이 아주 뛰어난 사람들이었습니다. 영화를 다 보고 난 그들의 머릿속에는 한결같이 이런 생각이 자리잡고 있었습니다. ‘이 영화는 대성공이다!’",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "23414",
      "srcText": "그들은 앞을 다투어 미키 마우스를 사려고 야단이었습니다. 디즈니는 이 기회를 놓치지 않고 전에 토끼 오스월드로 자기를 배반한 사람들에게 강경하게 말했습니다. “현금을 한꺼번에 다 내야 하오.”",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23356",
      "srcText": "그런 다음 운전병들 틈에 끼어서 프랑스로 가게 되었습니다. 그 무렵 프랑스는 독일 군대에 짓밟혀 엉망진창이 되어 있었습니다. 집들은 모두 부서지거나 불타 버리고 부모를 잃은 아이들과 집을 잃은 많은 사람들이 이리저리 거리를 방황하고 있었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23455",
      "srcText": "디즈니는 파리에서 할리우드로 오는 비행기 안에서부터 줄곧 백설 공주의 주인공 모습을 상상해 왔습니다. 그리하여 이 어여쁜 백설 공주를 그리기 위해 열일곱 살의 메졸리 베르샤라는 아가씨를 모델로 삼았습니다. 메졸리는 디즈니가 머릿속에 그려 온 주인공과 꼭 맞아떨어지는 아리따운 아가씨였습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23357",
      "srcText": "월트가 소속되어 있는 부대는 파리에 본부를 두고 전쟁 중에 집을 잃은 사람이나 부상당한 사람, 부모를 잃은 아이들을 돌보아 주는 일을 하였습니다. 그리고 먹을 것이 없어 굶주리는 아이들에게 음식을 마련해 주기도 하였습니다. 어느 날, 월트는 스완슨 동네까지 부식을 운반하라는 명령을 받았습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23358",
      "srcText": "월트는 사람이 하나도 없는 텅빈 마을에서 혼자 트럭을 지키고 있었습니다. 그런데 이틀이 지나도록 본부로 간 운전사가 돌아오지 않았습니다. 조바심이 난 월트는 가까운 거리로 나갔습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23363",
      "srcText": "월트는 결국 부대의 규칙을 어긴 셈이 되었기 때문에 운전병자리에서 쫓겨나게 되었습니다. 월트는 군대의 명령에 따라 적십자 부대의 식당으로 가게 되었습니다. 식당으로 처음 오던 날, 월트는 식당 안의 분위기가 너무 삭막하다는 것을 느꼈습니다. ‘분위기가 이렇게 삭막해서야 원. 내가 한번 멋지게 꾸며 볼까?’",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23365",
      "srcText": "“누가 이런 걸 그려서 붙였지?” 부대장은 날카로운 눈초리로 병사들을 둘러보았습니다. 월트는 곧 부대장 앞으로 불려 나갔습니다. 나이 어린 소년병을 본 부대장은 곧 표정을 부드럽게 바꾸면서 말했습니다. “자네가 이 그림들을 그렸나?” “네. 식당 안이 너무 삭막해 보여서요.”",
      "srcPage": 57,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23377",
      "srcText": "월트는 캔자스에 도착하자마자 먼저 싼 하숙방을 정하고 일자리를 구하기 위해 이리저리 뛰어다녔습니다. 하지만 일자리를 구하기란 그리 쉽지가 않았습니다. 그러던 어느 날, 신문을 보던 월트의 눈이 조그마한 구인 광고에 머물렀습니다. ‘만화가 구함. 캔자스 광고 대행사.’",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23375",
      "srcText": "사무실 문을 열고 들어가자 허름한 옷을 걸친 중년 신사가 출입구 쪽을 보고 앉아 있다가 무뚝뚝한 얼굴로 월트를 맞았습니다. 월트는 겸손한 태도로 그에게 물었습니다. “만화가를 구하신다기에 찾아왔습니다.” “이쪽으로 오시오.”",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23456",
      "srcText": "스튜디오에는 매일같이 많은 아가씨들이 찾아왔습니다. 바쁜 중에도 많은 사람들의 목소리를 일일이 들어 본 디즈니는 마침내 마음에 드는 목소리를 찾아냈습니다. “내가 찾던 바로 그 목소리야. 아주 훌륭해.” 그 목소리의 주인공인 애들린 캐실로디라는 아가씨는 노래도 잘 부르고 목소리도 무척 예뻤습니다.",
      "srcPage": 140,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23454",
      "srcText": "디즈니는 백설 공주에 나오는 마음씨 나쁜 새어머니와 일곱 난쟁이의 목소리 주인공도 시간을 두고 신중하게 골랐습니다. 한편, 로이는 돈을 마련하기 위해 이리저리 바쁘게 뛰어다녔습니다. 그렇지만 매번 구해 오는 돈은 순식간에 바닥이 나 버렸습니다. ",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23376",
      "srcText": "월트는 원래 그림을 좋아하였으므로 일이 아무리 많아도 아무런 불평 없이 그림 그리는 데에만 전념할 수 있었습니다. 1920년, 열아홉 살이 된 월트는 그 동안 열심히 노력하며 실력을 쌓은 결과, 드디어 규모가 큰 광고 영화사에 들어가게 되었습니다. 이 회사에서도 얼마 안 있어 월트는 손꼽히는 만화가로서 인정을 받았습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "23461",
      "srcText": "이렇게 힘든 고비를 이겨내고, 1937년 12월에 드디어 첫 장편 만화 영화 백설 공주가 완성되었습니다. 이 영화를 제작하는 데에는 무려 2년이나 걸렸습니다. 영화가 완성된 뒤에도 디즈니는 상영되기 직전까지 몇 번이나 수정을 했습니다. 그는 마음에 들지 않는 대목이 있으면 몇 번이고 다시 고쳤습니다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "23462",
      "srcText": "1939년, 제2차 세계 대전이 일어났습니다. 세계는 독일, 이탈리아, 일본의 동맹국과 영국, 프랑스, 미국을 중심으로 한 연합국으로 나뉘어 서로 싸우게 되었습니다. 미국은 처음에는 중립을 지켰으나, 일본이 갑자기 하와이의 진주만을 공격하자 연합군에 가담하여 싸웠습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23397",
      "srcText": "형의 도움으로 조그마한 회사를 차린 월트는 직접 만화 영화를 만들기 시작했습니다. 이윽고 만화 영화가 완성되자 월트는 뉴욕의 한 영화관에다 그 영화를 팔았습니다. 그의 작품은 반응이 좋아 많은 돈을 벌게 되었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23394",
      "srcText": "그런데 얼마 후, 중간 상인들이 끼어들어 이익금을 가로채는 바람에 월트의 몫으로 돌아오는 돈이 거의 없게 되었습니다. 결국 월트는 끼니를 걱정할 정도로 어려운 형편에 놓였습니다. 이 무렵 월트는 만화 영화를 크게 성공시키기 위해서는 세계 영화의 중심 도시인 할리우드로 가야 한다고 생각했습니다. 그러나 제작비는 고사하고 여비를 마련할 길마저 없어 막막하기만 한 나날을 보내고 있었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "23393",
      "srcText": "그러던 어느 날, 디너 치과 대학의 한 교수로부터 전화가 걸려 왔습니다. “월트 씨, 나는 맥그램 교수입니다. 당신에게 만화 영화 제작을 부탁하려고 하는데 내일 시간이 어떠십니까?” “저는 언제든지 좋습니다.”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23398",
      "srcText": "1923년 7월, 스물두 살의 청년 월트 디즈니는 허름한 옷차림으로 트렁크 한 개만을 든 채 영화의 도시인 할리우드에 도착했습니다.\n무작정 떠나오기는 했지만 아는 사람이 없어서 디즈니는 막막하기만 했습니다. 그런데 뜻하지 않게 로이드 필름 회사에서 <이상한 나라의 앨리스>를 12편짜리 만화 영화로 만들어 달라고 부탁해 왔습니다. 이상한 나라의 앨리스는 월트가 캔자스에 있을 때 만든 영화로, 디즈니는 예전에 이 영화를 로이드 필름 회사에 보낸 적이 있었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "23406",
      "srcText": "토끼 오스월드는 시리즈로 된 만화 영화였습니다. 월트 디즈니는 첫 편이 끝난 뒤 아내 릴리언과 함께 뉴욕으로 갔습니다. 토끼 오스월드의 인기를 직접 눈으로 확인하고 싶은 생각도 있었고, 뉴욕 영화 배급 회사 사장을 만나 다음 편을 계약하기 위해서였습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23468",
      "srcText": "그 영화의 내용은 대강 이러했습니다. '도널드는 세금 내기를 싫어하는 남자였다. 그런데 세금이 나라를 지키는 데 없어서는 안 된다는 것을 깨닫고 세무서로 달려가 자발적으로 세금을 내게 된다.' 이 영화는 전국 영화관에서 다른 영화를 상영하는 중간에 상영되었는데, 이것을 본 사람들은 배꼽을 쥐고 웃는 동안 자기도 모르는 사이에 세금을 내야겠다는 생각을 갖게 되었습니다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "23470",
      "srcText": "전쟁이 날로 심해지자 수많은 젊은이들이 전쟁터로 나가게 되었습니다. 디즈니 스튜디오에서도 매일 사람을 뽑아 가 1,500명이나 되던 직원들이 이제는 몇 명밖에 남지 않았습니다. 디즈니는 일할 사람이 없어서 더 이상 영화를 만들 수 없게 되었습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23472",
      "srcText": "디즈니는 곧 그 일을 시작하여 알래스카로 촬영대를 보내 동물들이 살아가는 모습을 찍어 오게 하였습니다. 이 촬영대에는 유명한 동물학자들도 끼여 있었습니다. 이렇게 해서 제작된 영화 물개의 섬은 발표되자마자 뛰어난 교육 영화로 널리 인정을 받게 되었습니다. 월트 디즈니는 이 영화로 또다시 아카데미 상을 받게 되었습니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "23479",
      "srcText": "1955년, 디즈니의 나이 어느덧 54세가 되었습니다. 그 해 디즈니는 만화 영화보다도 더 큰 기쁨을 미국인들에게 안겨 주었습니다. 바로 어린이 왕국, 디즈니랜드를 세운 것입니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "23404",
      "srcText": "이 영화를 만드는 데 비용이 너무 많이 들었기 때문에 월트는 다음 편부터는 값을 올려 받을 생각이었습니다. 디즈니는 뉴욕 영화 배급 회사 사장을 만나 사정 이야기를 하고 제작비를 올려 줄 것을 요구했습니다. 그러나 영화사 측에서는 오히려 제작비를 깎으려고 했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23405",
      "srcText": "차창 밖으로 보이는 들판에는 밀 추수가 한창이어서 짚단이 군데군데 산처럼 쌓여 있었습니다. 창 밖을 보며 생각에 잠겨 있던 디즈니는 갑자기 무릎을 탁 치면서 외쳤습니다. “그래, 바로 쥐다!”",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23408",
      "srcText": "옆에 앉아 있던 릴리언은 그 다음 말을 듣지 않고서도 남편이 무슨 생각을 하고 있는지 충분히 짐작할 수 있었습니다. “어머, 정말 멋진 생각이에요. 그럼, 이번 만화 영화의 주인공 쥐의 이름을 뭐라고 하죠?” “음... 미키 마우스가 어떨까?” “와, 아주 멋진 이름이에요!”",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23415",
      "srcText": "쥐들은 처음에는 디즈니를 보고 달아났지만 나중에는 책상 위에까지 올라와서 놀았습니다. 월트는 그 쥐들과 친해질 무렵 미키 마우스를 제작하기 시작했습니다. 마침내 첫 편이 완성되어 시사회 날이 되었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23416",
      "srcText": "1928년, 디즈니가 스물일곱 살이 되던 해에 세계 영화계에는 큰 변화가 일어났습니다. 이제까지 소리가 없던 영화에 소리를 넣기 시작한 것입니다. 마침내 ‘유성 영화’의 시대가 막을 연 것입니다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23417",
      "srcText": "그 무렵, 디즈니의 스튜디오에서는 미키 마우스 제14편과 증기선 윌리 호가 완성 단계에 있었습니다. 그런데 이 영화들은 소리가 없는 무성 영화로 제작되고 있었기 때문에 유성 영화로 바꾸려면 지금까지의 작업을 완전히 바꾸어야 했습니다. 하지만 이 작업에는 엄청난 비용이 필요했기에 감히 손을 댈 엄두조차 내지 못하였습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23481",
      "srcText": "디즈니는 어린 시절의 꿈을 평생 잊지 않고 결국 현실로 옮겨 놓은 것이었습니다. 그 후에도 디즈니는 보다 새로운 영화, 보다 나은 영화를 만들기 위해 밤낮없이 열심히 일하다가 1966년 12월 15일에 65세의 나이로 일생을 마쳤습니다. 디즈니가 만든 수많은 영화와 디즈니랜드는, 지금도 전 세계 사람들에게 커다란 꿈과 기쁨을 안겨 주고 있습니다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "23436",
      "srcText": "그로부터 얼마 후, 디즈니는 형의 도움으로 천연색 영화를 만드는 일을 시작할 수 있었습니다. 1932년, 마침내 디즈니는 숲 속의 아침이라는 천연색 영화를 완성했습니다. 디즈니가 예상한 대로 이 영화의 인기는 대단했습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23448",
      "srcText": "디즈니 형제는 많은 사람들의 전송을 받으면서 파리로 떠났습니다. 10여년 전, 적십자 부대의 간호병으로 파리에 갔던 디즈니가 이제는 세계적으로 유명한 사람이 되어 국제 연맹으로부터 상을 받으러 파리로 가고 있는 것이었습니다. 파리 정거장에는 미국 대사관 직원들이 마중을 나와 있었습니다.\n“디즈니 씨, 축하드립니다. 이 일은 두 분만의 영광이 아니라 우리 미국의 영광입니다.” “고맙습니다.”",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "23449",
      "srcText": "디즈니가 만든 토끼 오스월드, 미키 마우스, 아기 돼지 삼 형제 등은 상영 시간이 모두 10분 남짓 되는 짧은 영화였습니다. 사실 10분 정도밖에 안 되는 단편 만화 영화로는 그것이 아무리 재미있는 영화라 하더라도 많은 관객을 모으기가 어려웠습니다. 로이도 장편 만화 영화가 관객을 모으는 데 더욱 성공적일 거라고 오래 전부터 생각하고 있었습니다. 그런데 로이가 디즈니의 말에 아무 대답도 하지 않은 것은 제작비 때문이었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "23451",
      "srcText": "“그렇지만 제작비가 많이 들 텐데.” “너무 걱정하지 마세요. 뜻이 있으면 길이 열리게 마련이에요.” 한번 하겠다면 하고야 마는 디즈니의 성격을 아는지라 로이는 더 이상 아무 말도 하지 않았습니다.",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23457",
      "srcText": "할리우드로 돌아온 디즈니 형제는 장편 만화 영화 백설 공주를 만들기 시작했습니다. 백설 공주는 너무나 잘 알려진 독일의 그림 형제가 지은 백설 공주와 일곱 난쟁이 이야기였습니다. 이 무렵, 디즈니는 직접 그림을 그리지 않고 오래 전부터 함께 일해 오던 제작진들을 총지휘하면서 빠르게 일을 진행시켰습니다. 디즈니 스튜디오에서는 다른 일은 제쳐놓고 오로지 백설 공주를 제작하는 데에만 매달렸습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "23338",
      "srcText": "초등학교를 졸업할 무렵, 월트는 아버지께 자신의 결심을 말하고 마을에 있는 미술 학교에 입학했습니다. 하지만 집안 형편은 여전히 어려웠기 때문에 신문 배달을 계속해야 했습니다. 미술 학교에 들어가자 제대로 된 그림 도구들이 많이 필요했습니다. ",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23337",
      "srcText": "이처럼 지나치게 엄한 아버지 밑에서 월트는 새벽 일찍 일어나 일하면서 공부를 해야 했습니다. 그러나 월트는 자신의 처지를 조금도 고달프게 생각하지 않았습니다. 오히려 그림을 그릴 수 있다는 사실에 감사하며 더욱 씩씩하게 지냈습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23343",
      "srcText": "그로부터 2년 후, 월트네 가족은 시카고로 이사를 했습니다. 아버지가 신문 보급소를 정리하고 시카고에 있는 젤리 공장에서 일하게 되었기 때문입니다. 시카고로 간 월트는 야간 미술 학교에 다니게 되었는데, 여전히 학비 때문에 어려움을 겪어야만 했습니다. 월트는 낮에는 젤리 공장에 다니고, 방학 때에는 우편 배달부 일을 하면서 잠시도 쉬지 않고 열심히 그림 공부를 하였습니다. ",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "23383",
      "srcText": "월트와 에이브는 눈이 휘둥그레졌습니다. 처음 받는 주문이다 보니 기쁨에 앞서 어리둥절하기만 했습니다. “먼저 줄거리를 말씀해 주시겠습니까?” 월트 디즈니는 흥분된 목소리로 말했습니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "23282",
      "srcText": "그러나 집안 형편이 어렵다 보니 종이와 크레파스를 마음대로 살 수가 없었습니다. 그래서 월트는 돌멩이나 막대기로 마당이나 길에 닥치는 대로 그림을 그렸습니다. 어느 날, 월트는 목장으로 가는 길의 땅바닥에 뾰족한 돌멩이로 그림을 그리고 있었습니다. 그 때 한 목동이 지나가다가 그 그림을 보더니 월트에게 말을 걸어 왔습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "23297",
      "srcText": "목동은 월트의 말에 눈을 동그랗게 뜨고 말했습니다. “아무리 길을 잘 들인다고 하더라도 사자나 늑대는 사람을 해치려고 할 텐데?” “아니에요. 동화책을 보니까 동물들은 자기를 사랑해 주는 사람은 물지 않는다고 써 있던데요.” 목동은 꾸밈없이 순진한 월트의 말에 저절로 웃음이 나왔습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23306",
      "srcText": "월트는 마셀린에 사는 동안 자연을 관찰하면서 많은 그림을 그렸습니다. 이처럼 월트의 꿈은 자연 속에서 여물어 갔습니다. 남들보다 몇 배를 더 노력한 결과 월트네는 이제 남부럽지 않을 만큼 형편이 나아졌습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23305",
      "srcText": "마셀린을 떠나던 날, 월트는 그 동안 가족처럼 지내던 동물들과 헤어지는 것이 서운하여 자꾸만 뒤를 돌아보며 눈물을 흘렸습니다. 도시로 나온 아버지는 농장을 판 돈으로 신문 보급소를 차렸습니다. 시골 친구들과 헤어지고 우울한 나날을 보내던 월트는 아버지에게 신문을 돌리게 해 달라고 졸랐습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23329",
      "srcText": "“네게는 아직 힘겨운 일이야. 더구나 배달을 하려면 새벽에 일어나야 한단다.” “전 할 수 있어요, 아버지.” “네 생각이 정 그렇다면 우선 50가구만 맡아서 배달을 해 보거라.”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23330",
      "srcText": "다음 날 새벽부터 월트는 신문 배달을 나갔습니다. 날마다 새벽 3시 반이면 신문을 실은 차가 왔습니다. 월트는 그 시간에 일어나 신문을 받은 뒤 마을을 돌며 신문을 배달했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23335",
      "srcText": "그런데 아버지는 다른 배달 소년들에게는 배달료를 주면서도 월트에게는 한 푼도 주지 않았습니다. ‘어떡하지. 그림 도구가 없으면 그림을 그릴 수가 없는데...’ 월트는 궁리 끝에 학교에서 점심 시간에 과자를 팔기로 하였습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23334",
      "srcText": "가게보다 아주 싸게 팔았기 때문에, 학교 친구들은 너도나도 월트의 과자를 사 주었습니다. 그리고 며칠 후, 월트는 원하는 만큼의 돈을 모을 수가 있었습니다. 월트는 과자를 팔아서 번 돈으로 사고 싶었던 그림 도구들을 마련할 수 있었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23379",
      "srcText": "이튿날 아침, 월트는 그 광고 회사를 찾아갔습니다. 가서 보니 회사가 너무 작고 초라하여 월트는 매우 실망했습니다. 하지만 아직 경험이 없었기 때문에 이런 작은 회사에서 기술을 배우고 경험을 쌓은 뒤 큰 회사로 옮기는 게 나을지도 모른다고 자신을 위안했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23374",
      "srcText": "“음, 코제트 씨에게서? 시카고 신문에 정치 만화를 연재하는 그 코제트 씨에게 배웠다... 어디, 어느 정도 그리는지 봅시다.” 월트는 준비해 온 자기의 그림들을 꺼내 보였습니다. 그 남자는 그림을 훑어보더니 흡족한 표정으로 말했습니다. “음, 이 정도면 됐어. 우리 사무실에서 일해 주시오.”",
      "srcPage": 67,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "23248",
      "srcText": "그러나 집에 도착한 일리아스는, 조금 전의 일은 까맣게 잊어버리고 잠들어 있는 아기의 평화로운 얼굴을 들여다보며 만족해했습니다. 일리아스는 슬하에 다섯 형제를 두었습니다. 그는 이번에 태어난 막내둥이의 이름을 월트 디즈니라고 지었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23246",
      "srcText": " 월트 디즈니의 본래 이름은 월트 일리아스 디즈니인데 평소에 월트 디즈니라고 불렸습니다. 월트는 돌이 지나면서부터 형들의 크레파스나 연필을 손에 쥐기만 하면 엉금엉금 기어다니면서 닥치는 대로 낙서를 하였습니다. 집안 식구들은 모두 월트의 이 버릇을 고쳐 보려고 쫓아다니면서 말렸지만 소용이 없었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23247",
      "srcText": "그 무렵, 아버지의 일감이 더욱 줄어 생활이 어렵게 되자 월트네 가족은 미주리 주의 작은 동네인 마셀린으로 이사를 갔습니다. 마셀린의 하늘은 시카고의 흐린 하늘과는 비교할 수 없을 만큼 맑았고, 끝없이 펼쳐진 목장의 풍경도 매우 아름다웠습니다. 월트네 가족은 메마른 땅을 일구어 조그마한 농장을 만들고, 그 곳에서 농사를 지으며 살았습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23249",
      "srcText": "월트는 어느덧 다섯 살이 되었습니다. 이 때부터 월트의 낙서는 차츰 알아볼 수 있는 그림의 형태로 변해 갔습니다. 아무도 가르쳐 주지 않았는데도 월트는 눈에 보이는 것은 무엇이든지 그렸습니다. 그래서 이웃 사람들 사이에서 월트는 ‘그림을 잘 그리는 아이’로 통했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23435",
      "srcText": "그러나 디즈니는 유명한 영화인이 되었다고 해서 교만해지거나 게으름을 피우는 일이 없었습니다. 숲 속의 아침으로 호평을 얻은 디즈니는 보다 나은 만화 영화를 만들어야겠다고 결심했습니다. 그리하여 이듬해에는 아기 돼지 삼 형제를 완성하여 지금까지의 그 어떤 영화보다도 좋은 평가를 받았습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23344",
      "srcText": "한편, 월트가 다니는 미술 학교에는 만화를 그리는 코제트라는 선생님이 있었는데, 그는 첫눈에 월트의 소질을 알아보았습니다. 월트, 너는 만화가로서 성공할 만한 소질이 충분하구나. 어때, 만화를 공부해 보지 않겠니?” “제 그림을 칭찬해 주셔서 고맙습니다. 저도 그 동안 만화를 공부해 보고 싶었어요.”",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23341",
      "srcText": "“그랬었구나. 너의 그림에 상상의 날개를 달면 매우 훌륭한 만화가 될 거야. 만화가는 때때로 사람들에게 천대를 받기도 하지만 어린이부터 노인에 이르기까지 모든 사람들에게 기쁨과 즐거움을 선사하는 진정한 예술가란다.” 월트는 코제트 선생님의 이야기를 마음속에 간직하고 만화 공부에 몰두했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23350",
      "srcText": "이듬해, 월트는 아버지에게 말했습니다. “아버지, 저도 군대에 가고 싶어요.” “뭐, 군대에? 월트, 넌 아직 어려서 못 간다. 너는 아직 어린애야.” 아버지는 월트의 말을 들으려고도 하지 않고 완강하게 반대했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23352",
      "srcText": "“어, 토머스!” 토머스는 두리번거리다가 월트를 발견하고는 월트 곁으로 다가왔습니다. “토머스, 왜 기운이 없는 거니? 무슨 일이야?” “나이가 한 살 모자란대.”",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "23351",
      "srcText": "“아니, 왜? 18세가 안 되어도 된다고 하던데.” “응. 나도 그런 줄 알았는데, 1901년 1월 1일 이후에 태어난 사람은 안 된다는 거야.” 토머스는 풀이 죽어서 집으로 돌아가 버렸습니다.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23400",
      "srcText": "디즈니는 즉시 캔자스에 있는 에이브에게 할리우드로 오라는 편지를 보냈습니다. 디즈니와 에이브는 어렵게 돈을 마련하여 만화 영화를 만들기 시작했습니다. 생활이 쪼들려 때로는 끼니를 굶으면서도 만화 영화를 만드는 일에 온갖 열정을 쏟아부었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23401",
      "srcText": "이렇게 해서 만들어진 12편짜리 만화 영화 이상한 나라의 앨리스는 크게 인기를 얻었습니다. 그러자 다시 만화 영화를 만들어 달라는 주문이 들어왔습니다. 할리우드로 온 지 2년 후, 디즈니는 그의 스튜디오에서 일하는 릴리언 번스라는 아가씨와 결혼했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23402",
      "srcText": "“네, 이번에는 토끼를 주인공으로 해서 작품을 만들어 보려고 합니다.” “그래요? 그럼 우리와 그 작품을 계약하십시다.” 토끼를 주인공으로 한 토끼 오스월드는 얼마 후에 완성되어 뉴욕에서 상영되자마자 큰 인기를 얻었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23403",
      "srcText": "그들은 그 때 이미 디즈니 밑에서 일하는 만화가들을 돈으로 매수하여 싼값으로 필름을 손에 넣을 음모를 꾸미고 있었던 것입니다.\n결국 디즈니는 영화 배급 회사와 손을 끊을 수밖에 없었습니다. 할리우드로 돌아오는 기차 안에서 디즈니는 새롭게 결심을 다졌습니다. ‘나는 이대로 주저앉지 않을 것이다.’",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23407",
      "srcText": "디즈니의 머릿속에는 온통 새로운 만화 영화에 대한 생각으로 가득 찼습니다. 할리우드에 도착한 디즈니는 만화 영화 미키 마우스를 만들기 위해 직접 쥐들을 길들이면서 관찰하기 시작했습니다. 디즈니의 작업실은 어느 새 쥐들의 놀이터가 되었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23418",
      "srcText": "그들은 미키 마우스가 너무 탐이 났기 때문에 비싼 가격으로 현금을 지불할 수밖에 없었습니다. 미키 마우스가 영화관에서 상영되자, 이 영화를 상영하는 영화관마다 하루 종일 관객들이 줄을 이었습니다. 미키 마우스는 대성공을 거두었던 것입니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23422",
      "srcText": "한동안 고민하던 디즈니는 빚을 내서라도 유성 영화로 전환하기로 결심하고, 증기선 윌리 호를 유성 영화로 바꾸는 작업을 시도하였습니다. 마침내 첫 유성 만화 영화 증기선 윌리 호가 완성되었습니다. 드디어 시사회 날이 왔습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23428",
      "srcText": "이 해골의 춤은 만물이 모두 잠든 깊은 밤에 해골들이 묘지 밖으로 나와 춤을 추는 모습을 상상하여 작곡한 곡입니다. 디즈니는 이 곡을 만화로 그릴 때 무시무시한 해골을 폭소가 터지도록 재미있게 표현했는데, 이것이 성공을 거두는 요인이 되었습니다. 그리하여 이 영화는 미국뿐만 아니라 전세계로 팔려 나가 세계 어린이들에게 많은 사랑을 받았습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "23424",
      "srcText": "미키 마우스도 여러 편이 시리즈로 계속해서 나와 폭발적인 인기를 얻었습니다. 이처럼 디즈니가 만든 만화 영화는 나오는 대로 날개 돋친 듯 전세계로 팔려 나갔습니다. 이렇게 되자 디즈니가 억만장자가 되었다는 소문이 나돌기 시작했습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23439",
      "srcText": "얼마 후, 계획대로 미술 학교를 세우고 그레이엄 선생님을 초빙하여 그 학교의 운영을 맡겼습니다. 뿐만 아니라 디즈니는 의과 대학의 류 레스본 선생님을 초빙하여, 학생들이 살아 있는 공부를 할 수 있도록 지원해 주었습니다. 이를테면 짐승들이 어떻게 몸을 움직이는지 어떤 표정을 짓는지 등을 해부학적으로 배우는 것이었습니다. ",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23442",
      "srcText": "디즈니가 만든 만화 영화의 주인공이나 그 영화에 나오는 음악 등은 미국 어린이들뿐만 아니라 세계 여러 나라의 어린이들에게도 많은 사랑을 받았습니다. 아기 돼지 삼 형제에 삽입된 ‘마음씨 나쁜 늑대’라는 노래는 미국 전체에 퍼져 유행하게 되었고, 아기 돼지 삼 형제를 흉내내어 만든 장난감도 많이 팔렸습니다. 디즈니가 생각해 낸 만화의 주인공은 이 밖에도 다양한 곳에 사용되었습니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "23443",
      "srcText": "디즈니가 미키 마우스를 팔러 뉴욕에 갔을 때의 일이었습니다. 어느 날, 한 낯선 남자가 디즈니를 찾아왔습니다. 그 사람은 디즈니를 만나자마자 대뜸 100달러짜리 지폐 3장을 내놓으면서 말했습니다. \"디즈니 씨, 이 돈을 받으시고 미키 마우스에 나오는 쥐를 제가 사용할 수 있게 해 주십시오.\"",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23441",
      "srcText": "\"어디에 쓰려고 그러십니까?\" \"저는 초등학교 학생들이 쓰는 공책을 만들어 파는 사람인데, 그 공책에다 미키 마우스 그림을 그려 넣고 싶어서 그럽니다.\" 디즈니는 그 자리에서 흔쾌히 승낙했습니다. 그 후에도 여러 곳에서 많은 사람들이 디즈니에게 찾아와 이런 부탁을 하였습니다. 그리하여 디즈니는 전세계적으로 유명해졌으며, 미키 마우스도 세계 어린이들의 친구가 되었습니다.",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23446",
      "srcText": "1935년, 파리에 있는 국제 연맹으로부터 디즈니 스튜디오에 편지가 날아왔습니다. '우리 국제 연맹에서는 만화 영화 미키 마우스로 세계 여러 나라가 서로 더욱 친숙해지게 해 주신 데 대한 감사의 뜻으로 월트 디즈니 씨와 로이 디즈니 씨 형제에게 표창을 하려고 합니다.' 편지를 읽는 동안 디즈니의 눈은 어느 새 촉촉히 젖어 있었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23447",
      "srcText": "디즈니 형제는 곧 국제 연맹으로 안내되어 영예로운 메달을 받았습니다. 그 메달에는 ‘미키 마우스를 만들어 국제 친선에 이바지한 공으로 수여한다.’고 새겨져 있었습니다. 디즈니는 장내를 가득 메운 많은 사람들의 박수를 받으며 단상으로 올라가 인사를 하였습니다. 메달 수여식이 끝나자 디즈니 형제는 영광의 메달을 안고 귀국길에 올랐습니다.",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "23450",
      "srcText": "디즈니는 비행기 안에서 형 로이에게 말했습니다. “이번에는 장편 만화 영화를 만들어 보면 어떨까요?” 로이는 디즈니의 말에 아무런 대꾸도 하지 않았습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "23382",
      "srcText": "월트는 하루하루가 즐거웠습니다. 이제 만화가로서 성공할 수 있다는 자신감에 넘쳐 더욱 열심히 일했습니다. 그러는 동안 자기보다 두 달 늦게 들어온 에이브라는 소년과 친해졌습니다. 두 사람은 일을 하는 틈틈이 직접 만화 영화를 만들어 보기도 했습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23381",
      "srcText": "그 무렵, 캔자스에 ‘뉴먼’이라는 큰 영화관이 생겼습니다. 어느 날, 그 극장의 지배인이 월트의 스튜디오로 찾아왔습니다. “만화 영화를 한 편 제작해 주겠소?”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "23385",
      "srcText": "극장 지배인의 주문은 매우 까다로웠지만 월트는 그 주문을 받아들이기로 했습니다. 무엇보다 처음으로 직접 영화를 만든다는 사실에 가슴이 부풀었던 것입니다. 다음 날부터 월트와 에이브는 힘든 줄도 모르고 만화 영화를 만드는 데에 온 힘을 쏟았습니다. 그리하여, 월트는 마침내 에이브와 합작으로 꼬마 선생이란 만화 영화를 완성했습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "23387",
      "srcText": "뉴먼 극장에서는 영화가 시작되기 전에 이 짧은 만화 영화를 상영했습니다. 그 효과는 당장에 나타나서 그 후로는 자막을 소리내어 읽는 사람이 없어졌습니다. 월트의 실력을 인정한 극장 지배인은 월트에게 새로운 일을 부탁해 왔습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23390",
      "srcText": "월트와 에이브는 일거리가 늘어나자 여러 명의 조수를 고용하여 밤낮없이 일에 몰두했습니다. 뿐만 아니라 당시에 인기가 높았던 플라이셔 형제가 만든 만화 영화를 보면서 좋은 점을 배우려고 노력했습니다. 훌륭한 만화 영화를 만드는 게 꿈이었던 월트 디즈니는 플라이셔 형제를 무척 존경했습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23453",
      "srcText": "그런데 이 영화는 유성 영화로 제작되었기 때문에 주인공의 목소리가 필요했습니다. 디즈니는 백설 공주의 목소리는 보통 아가씨의 목소리가 아니라 꿈나라에서 온 것 같은 고운 목소리여야 한다고 생각했습니다. 디즈니는 백설 공주에 알맞은 목소리를 찾기 위하여 모집 광고를 냈습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23389",
      "srcText": "월트는 금세 유명해져서 만화 영화를 공부하려는 많은 젊은이들이 그에게로 모여들었습니다. 월트는 이들을 조수로 채용해서 여러 편의 만화 영화를 만들어 냈습니다. 명작 동화를 줄거리로 한 장화 신은 고양이, 빨간 모자, 브레멘의 음악대, 재크와 콩나무 등이 그것이었습니다. 이 작품들은 아직 높은 수준에 이르지는 못했지만 만화 영화가 흔하지 않던 당시에는 대단한 것이어서 어린이들에게 큰 인기를 끌었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "23396",
      "srcText": "월트는 새롭게 용기를 얻어 회사를 차리기로 하고 본격적으로 만화 영화를 만들 결심을 하였습니다. 그러나 제작비가 없어 한동안 망설이다가 형 로이를 찾아갔습니다. 동생의 실력을 인정하는 로이는 생활이 몹시 어려운 가운데에서도 돈을 다 털어 월트를 지원해 주었습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23399",
      "srcText": "결혼한 후에도 디즈니는 일을 위해 더욱 바쁘게 뛰어다녔습니다. 하루는 뉴욕에 있는 영화 배급 회사 사장이 디즈니를 찾아왔습니다. “디즈니 씨, 지금 구상하고 계신 작품이 있으신가요?”",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "23459",
      "srcText": "마침내 할리우드의 한 영화관에서 백설 공주가 상영되었습니다. 시사회에 참석한 사람들은 한결같이 영화의 훌륭함에 감탄했습니다. “마술사의 마술을 보는 듯하군.”",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "23458",
      "srcText": "“디즈니는 만화 영화의 신이다!” 사람들은 저마다 칭찬을 아끼지 않았습니다. 수많은 시련을 겪으며 만든 첫 장편 만화 영화 백설 공주는 대성공을 거두었습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "23477",
      "srcText": "비버는 이빨로 나무토막을 물어뜯어 아주 가늘게 만들었습니다. 그래도 나무토막이 얼음 구멍으로 들어가지 않자, 이번에는 얼음 구멍의 가장자리를 갉작갉작 쏠아서 얼음 구멍을 커다랗게 만들었습니다. 그러자 나무토막이 겨우 얼음 구멍 속으로 쏙 들어갔습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23476",
      "srcText": "“풍덩!” 그 소리에 놀란 비버는 재빨리 어딘가로 모습을 감추었습니다. 잠시 후, 나무토막이 물 속으로 빠질 때 난 소리인 것을 안 비버가 다시 카메라의 화면에 등장했습니다. 그 장면들은 깊은 숲 속에서 고요히 살아가는 비버들의 생활 모습을 아주 생생하게 보여 주었습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23331",
      "srcText": "월트는 신문이 오면 우선 그 신문에 실린 만화를 보는 것이 습관처럼 되었습니다. 때로는 그 만화를 그대로 따라 그려 보기도 하였습니다. 그러는 사이에 월트는 만화가가 되고 싶다는 꿈을 갖게 되었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23423",
      "srcText": "그러나 영화를 만들 때마다 막대한 제작비가 들어갔기 때문에 실제로 디즈니에게 들어오는 돈은 얼마 되지 않았습니다. 디즈니는 만화 영화를 제작하는 일에는 성공을 거두었지만 돈을 버는 데에는 별로 관심이 없었던 것입니다. 이 무렵, 디즈니는 쉬지 않고 일에만 매달리다 보니 몸이 많이 약해져 있었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "23426",
      "srcText": "어느 날, 아내의 권유로 병원을 찾아간 디즈니에게 의사는 이렇게 말했습니다. “과로 때문에 신경이 쇠약해졌습니다. 모든 것을 잊고 잠시 여행을 떠나십시오. 쉬는 것밖에는 치료 방법이 없습니다.”",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23429",
      "srcText": "“무슨 좋은 방법이라도 있니?” “천연색 영화는 제작비가 많이 드는 만큼 흑백 영화보다 값이 비싸질 거예요.” “정말 그럴까?” “사람들은 단조로운 흑백 영화보다 천연색 영화를 더 좋아할 것이 틀림없어요. 그렇게 되면 천연색 영화는 흑백 영화보다 더 잘 팔릴 것이고, 제작비가 많이 드는 대신 입장료를 더 많이 받으면 이익도 그만큼 커질 거예요.”",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "23440",
      "srcText": "형 로이는 디즈니의 말에 일리가 있다고 생각했습니다. 더군다나 디즈니는 늘 새로운 일을 시도할 때마다 성공해 왔던 것입니다. 로이는 동생을 믿고 천연색 영화의 제작비를 마련하기 위해 이리저리 쉴새없이 뛰어다녔습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23438",
      "srcText": "아름다운 색깔로 된 디즈니의 영화를 본 사람들은 모두 감격하였습니다. 그들은 천연색 영화의 신비로움과 우수한 예술성에 놀랐을 뿐만 아니라, 제작자인 디즈니의 천재적인 솜씨에 혀를 내둘렀습니다. 이 천연색 영화로 디즈니는 유명한 아카데미 상을 수상하게 되었습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23437",
      "srcText": "디즈니는 무성 영화, 유성 영화, 천연색 영화를 두루 거치면서 끈질긴 노력과 끈기로 만화 영화사에 뛰어난 업적을 남겼습니다. 일이 점점 많아짐에 따라 디즈니의 스튜디오는 커졌고 만화가의 수도 20명을 넘게 되었습니다. 디즈니는 스튜디오 안에 미술 학교를 세워 만화가들의 실력을 더욱 향상시키고자 했습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23359",
      "srcText": "월트는 운전사 한 명과 함께 트럭을 몰고 스완슨 마을로 향했습니다. 그런데 가는 도중 트럭이 큰 구덩이에 빠져 그만 고장을 일으키고 말았습니다. “내가 본부로 가서 수리 도구를 가지고 올 테니 자네는 여기서 트럭을 지키고 있게.” 운전사는 이렇게 말하고는 본부로 떠났습니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23362",
      "srcText": "그 때 마침, 미국 트럭 한 대가 마을을 지나가고 있었습니다. 그 트럭을 불러 세운 월트는 자기 부대에 연락해 줄 것을 부탁하고 다시 고장난 트럭이 있는 곳으로 돌아왔습니다. 그런데 그 동안에 트럭이 온데간데없이 사라지고 말았습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23361",
      "srcText": "‘차에는 식량이 잔뜩 실려 있는데 이 일을 어쩌지? 빨리 본부에 알려야겠다.’ 이렇게 생각한 월트는 지나가던 화물차에 뛰어올라 파리의 본부로 돌아왔습니다. 그런데 도둑맞은 줄 알았던 트럭은 월트가 잠깐 자리를 비운 사이에 수리병이 도착해서 수리한 다음 본부로 끌고 와 버린 것이었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23364",
      "srcText": "월트는 병사들이 즐거운 마음으로 식사를 할 수 있도록 하기 위해 재미있는 그림을 그려서 식당 벽에 붙여 놓았습니다. 식사를 하러 온 병사들은 벽에 붙어 있는 그림들을 보면서 무척 즐거워했습니다. 그러던 어느 날, 부대장이 이 식당에 들렀습니다. 식당 벽에 붙은 그림을 본 부대장은 금세 얼굴이 험악해지더니 고함을 쳤습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23373",
      "srcText": "어느 날, 월트는 아버지에게 자신의 미래에 대해 진지하게 이야기하였습니다. “아버지, 전 만화가가 되기로 결심했어요.” “만화를 그려서 먹고 산다는 건 쉬운 일이 아니다. 고생할 각오를 해야 해.”",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23444",
      "srcText": "디즈니는 다른 일을 할 때에도 늘 만화를 생각했습니다. 무엇을 하든지 만화와 연관지어 생각했고 사물을 무심코 지나치는 법이 없었습니다. 또한 좋은 영화를 만들기 위해서 쓸데없는 일처럼 보이는 일을 할 때도 있었습니다. 다른 사람이 보기에는 쓸모 없어 보이는 일도 만화 영화를 만들 때에는 중요한 역할을 하게 되는 경우가 많았기 때문입니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    }
  ]
}