{
  "title": "탈무드 속 리더십 동화",
  "author": "장지윤",
  "illustrator": "이주연",
  "isbn": "9788961911948",
  "readAge": "초등_고학년",
  "publishedYear": 2008,
  "publisher": "한얼교육",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "125358",
      "srcText": "정직 당나귀와 보석. 옛날에 산에서 나무를 해다 파는 나무꾼이 있었어요. 나무꾼은 날마다 등에 나뭇짐을 지고 다니는 게 힘들어 은화 다섯 닢을 들고 당나귀를 사러 갔지요. 그런데 젊고 튼튼한 당나귀들은 은화 서른 닢을 줘야 한대요. 나무꾼은 작고 늙고 더러운 당나귀를 가리켰어요. \"주인장, 저기 구석에 있는 당나귀는 얼마인가요?\" \"은화 다섯 닢만 주게.\" 이렇게 해서 나무꾼은 작고 늙고 더러운 당나귀를 샀어요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "125359",
      "srcText": "\"어휴, 고약한 냄새! 목욕부터 해야겠다.\" 나무꾼은 당나귀를 냇가로 데려가 박박 씻겼어요. 그런데 이게 웬일이에요? 당나귀 갈기에서 반짝이는 보석 하나가 나왔어요. \"오, 당나귀를 판 사람이 잃어버렸나 보네.\" 나무꾼은 얼른 시장으로 가 보석을 돌려주었지요. \"어이쿠! 영영 잃어버린 줄 알았는데, 정말 고맙네!\" 장사꾼은 크게 기뻐하며 나무꾼에게 젊고 튼튼한 당나귀를 선물로 주었어요.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 55
    },
    {
      "srcTextID": "125361",
      "srcText": "밤이 깊자, 피델리오는 자신의 곡식을 제이드의 창고에 가져다 놓았어요. 제이드도 자신의 곡식을 피델리오의 창고에 가져다 놓았지요. 다음 날, 두 친구는 깜짝 놀랐어요! 창고에 곡식이 그대로 남아 있었으니까요. 다음 날도, 그다음 날도. 두 친구의 창고는 줄어들 줄 몰랐어요. 나흘째가 되는 날 밤, 곡식을 나르던 두 친구는 길에서 딱 마주쳤어요. \"제이드, 자네였군!\" \"피델리오, 역시 자네였어!\" 두 친구는 꼭 껴안았어요.",
      "srcPage": 4,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "125365",
      "srcText": "악어새는 초록이한테 날아갔어요. \"내가 물고기를 혼자 먹은 건 어제 저녁을 굶어서 너무 배가 고팠기 때문이야. 노랑이는 그것도 모르고 화만 내.\" 악어새는 또 열심히 들으며 고개를 끄덕끄덕. 그런데 참 신기한 일은 말이죠, 노랑이와 초록이의 마음이 스르르 풀렸다는 거예요. 정글의 동물들은 궁금해졌어요. \"악어새야, 저 아이들한테 뭐라고 한 거니?\" \"난 그저 둘의 이야기를 들어 주고, 고개를 끄덕여 주었을 뿐이야.\" 때로는 잘 듣는 것이 잘 말하는 것보다 더 중요해요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 70
    },
    {
      "srcTextID": "125376",
      "srcText": "겸손 거미와 모기. 세상 모든 것을 하찮게 여기는 거만한 왕이 있었어요. 이 거만한 왕과 이웃 나라 사이에 전쟁이 일어났어요. 거만한 왕은 이웃 나라 병사들에게 쫓겨 동굴 속에 숨어들었어요. 때마침 동굴 입구에 거미가 줄을 치기 시작했는데, 왕을 뒤쫓던 병사들이 동굴 앞에 왔어요. \"거미줄이 쳐진 걸 보니 이 안에는 없겠군. 가자!\" 거만한 왕은 작은 거미 덕분에 목숨을 건졌지요.",
      "srcPage": 19,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "125371",
      "srcText": "한참 보물을 찾고 있는데, 누군가 외쳤어요. \"저기 나무 위에 보물이 있다!\" 그러자 짝을 이루었던 동물들은 서로 떠밀며 높은 나무 위에 먼저 올라가려고 했어요. 하지만 개와 고양이는 달랐지요. \"고양아, 나는 앞을 못 보니까 네가 내 어깨를 밟고 올라서서 보물을 꺼내렴.\" 고양이는 개의 어깨를 밟고 올라가 보물을 꺼냈어요. \"아차, 우리도 짝이랑 힘을 합칠걸!\" 다른 동물들은 개와 고양이를 보며 후회했지요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    },
    {
      "srcTextID": "125374",
      "srcText": "나눔 마법의 사과. 옛날, 어느 왕국의 임금님에게 예쁜 공주가 있었어요. 공주는 유명하다는 의사들도 못 고치는 큰 병에 걸리고 말았어요. 임금님은, 공주의 병을 고쳐 주는 사람을 사위로 삼겠다고 온 나라에 글을 써 붙였어요. 그런데 궁전에서 멀리 떨어진 곳에 마법의 물건을 가진 삼 형제가 살고 있었어요. 세상 어디든 볼 수 있는 망원경으로 그 글을 본 첫째가, 동생들에게 공주의 병을 고쳐 주자고 했어요. 그리고 삼 형제는 둘째의 하늘을 나는 양탄자를 타고 궁전으로 갔지요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 76
    },
    {
      "srcTextID": "125375",
      "srcText": "셋째는 백성에게도 아낌없이 베풀어 주는 임금님이 되었어요. 셋째는 마법의 사과를 공주에게 먹였어요. 공주는 사과를 먹고 씻은 듯 병이 나았지요. 임금님은 누구를 사위로 삼아야 할지 고민이 되었어요. 삼 형제가 힘을 모아서 공주를 고쳐 주었으니까요. 그때 공주가 말했어요. \"저는 셋째와 결혼할래요. 왜냐하면 첫째의 망원경과 둘째의 양탄자는 제 병을 고친 후에도 남아 있지만 셋째의 사과는 제가 먹어서 없어졌거든요.\" 결국 가장 소중한 것을 나눠 준 셋째가 공주와 결혼했어요. 셋째는 백성에게도 아낌없이 베풀어 주는 임금님이 되었어요.",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 79
    },
    {
      "srcTextID": "125360",
      "srcText": "부정 두 친구. 피델리오와 제이드는 사이좋은 친구였어요. 피델리오는 나이 든 부모님을 모셨고, 제이드는 어린 동생들과 살았어요. 그러던 어느 해, 마을에 심한 가뭄이 들었어요. 피델리오와 제이드가 거두어들인 곡식과 과일들은 창고에 반도 차지 않았지요. 피델리오는 한숨을 푹 쉬었어요. '제이드가 걱정이야. 어린 동생들이 많으니 먹을 게 많이 모자랄 텐데.' 제이드도 한숨을 푹 쉬었어요. '피델리오가 나이 든 부모님을 모시려면 먹을 게 많이 필요할 텐데.'",
      "srcPage": 3,
      "srcSentenceEA": 10,
      "srcWordEA": 67
    },
    {
      "srcTextID": "125362",
      "srcText": "긍정 와글와글 시끄러운 집. 시골 마을에 가난한 농부가 살았어요. 농부는 자기 집이 마음에 들지 않았어요. 집이 작다고 투덜투덜, 시끄럽다고 투덜투덜! 농부는 참다못해 마을에서 가장 지혜로운 할아버지를 찾아갔지요. \"집은 게딱지만 한데 아이들은 와글와글하니 비좁고 시끄러워서 살 수가 없어요.\" \"음, 좋은 방법이 있지. 집에 염소를 들여놓게나.\"",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "125363",
      "srcText": "염소를 집 안에 들였더니, 시끌시끌, 매애! \"할아버지, 염소 때문에 더 시끄러워요!\" \"그렇다면 집에 닭을 들여놓게나.\" 닭까지 들여놓자, 시끌시끌, 매애, 꼬끼오! \"아니, 집이 더 좁아지고 시끄러워졌잖아요!\" \"그래? 그렇다면 염소와 닭을 내보내게.\" 농부는 염소와 닭을 집에서 내보냈어요. \"이야! 이제야 좀 살 것 같네.\" 물론 집도 그대로이고 아이들도 여전히 시끄러웠지만, 마음이 바뀌니 농부는 아주아주 행복했어요.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "125364",
      "srcText": "경청 끄덕끄덕 악어새. 정글 속 늪에 악어 노랑이와 초록이가 살았어요. 늘 사이좋게 지내던 노랑이와 초록이가 오늘따라 서로 씩씩거리며 다투고 있네요. 그 모습을 보고 악어새가 날아왔어요. \"노랑아, 왜 그렇게 화가 났니?\" \"나는 맛있는 물고기가 있으면 초록이랑 나눠 먹는데, 초록이는 자기 혼자 물고기를 먹고 있잖아.\" \"그래, 네가 화낼 만도 하구나!\" 악어새는 열심히 들으며 고개를 끄덕끄덕.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "125367",
      "srcText": "며칠 뒤, 선생님은 눈을 치우는 포시를 보았어요. 마을 사람들이 포시를 칭찬하는 말도 들었지요. \"참 착한 아이야. 마을 일에 저렇게 열심이니.\" \"저 아이가 부모 없는 아이들을 돌보고 형편이 어려운 노인들도 돕는대요.\" 포시가 그렇게 착한 아이인 줄 미처 몰랐던 선생님은 부끄러워 얼굴이 붉어졌어요. 선생님은 포시의 손을 꼭 잡고 사과했어요. \"포시야, 미안하다. 사람들을 도운 위인 이야기 수백 권을 읽는 것보다 아는 것을 직접 실천하는 게 더 값지다는 걸 선생님이 미처 몰랐구나!\"",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "125368",
      "srcText": "책임감 목숨을 구한 페인트공. 바다낚시를 좋아하는 할아버지는 낡은 배 한 척을 갖고 있었어요. 어느 날, 할아버지가 배를 이리저리 살펴보는데 밑바닥에 조그만 구멍이 나 있었어요. \"구멍이 생겼네. 내년 여름에나 낚시를 갈 테니 그때 구멍을 막아야겠다.\" 할아버지는 대수롭지 않게 여기고 페인트공에게 낡은 배를 깨끗이 칠해 달라고 했지요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "125369",
      "srcText": "그 뒤, 할아버지는 배에 난 구멍을 까맣게 잊어버렸어요. 여름이 되어 배를 타고 바다로 나간 할아버지는 갑자기 배에 난 구멍이 생각났어요. \"아차! 바닷물이 들어와 배가 가라앉겠어!\" 그런데 아무리 찾아봐도 구멍은 보이지 않았어요. \"그랬구나! 페인트공이 구멍을 막아 놓았어!\" 할아버지는 페인트공을 찾아가 감사의 인사를 했어요. \"자네 덕분에 살았네. 정말 고맙구먼.\" \"하하, 제가 할 일을 했을 뿐인걸요.\"",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 59
    },
    {
      "srcTextID": "125370",
      "srcText": "협력 개와 고양이의 보물찾기. 숲 속에 보물찾기 대회가 열렸어요. 둘씩 짝을 지어 숨겨진 보물을 찾는 대회지요. 다른 동물들은 모두 둘씩 짝을 지었지만 다리를 절룩거리는 고양이와 앞을 못 보는 개는 아무도 짝이 되려고 하지 않았어요. \"고양아, 우리 둘이 짝이 되자꾸나.\" \"좋아! 힘을 합쳐 보물을 찾아보자.\"",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "125366",
      "srcText": "실천 훌륭한 제자. \"포시야, 사람들을 도운 훌륭한 위인들에 대해 말해 보렴.\" 하지만 포시는 우물우물, 대답을 못했어요. \"이 녀석! 어제 분명히 위인들에 대한 책을 읽어 오라고 했을 텐데\" 선생님은 포시를 크게 꾸짖었어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "125372",
      "srcText": "대화 수다쟁이 오리. 농장에 수다쟁이 오리가 살고 있었어요. 꽥꽥꽥! 오리는 쉴 새 없이 떠들며 다른 동물들이 말할 기회를 주지 않았어요. 그래서 오리가 이야기를 시작하면 모두 아무 말도 못하고 하품만 했지요. 조잘조잘 이러쿵 저러쿵.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "125373",
      "srcText": "하루는 오리가 황소에게 달려오더니 또 꽥꽥꽥 떠들기 시작했어요. \"글쎄 글쎄, 돼지가 너더러 욕심꾸러기래!\" 그러자 황소가 고개를 저으며 말했어요. \"그랬을 리 없어!\" \"아냐 아냐, 똑똑히 들었다니까!\" \"말도 안 돼. 오리 너 혼자 쉴 새 없이 떠들었을 텐데 돼지가 어느 틈에 내 얘기를 했겠니?\" 황소의 말에 오리의 두 볼이 빨개졌어요.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "125377",
      "srcText": "거만한 왕은 이웃 나라 왕의 칼을 훔치기로 했어요. 그러면 겁을 먹고 물러설 거라고 생각했지요. 한밤중에 거만한 왕이 이웃 나라 왕의 방에 들어와 칼을 빼내려고 하는데, 칼이 이웃 나라 왕의 다리 밑에 깔려 빼낼 수가 없었어요. 때마침 모기가 앵앵거리며 이웃 나라 왕의 다리를 물자, 왕이 다리를 들고 벅벅 긁었어요. 그 틈에 거만한 왕은 얼른 칼을 들고나와 전쟁에서 이겼어요. '이 모든 것이 내가 하찮게 여기던 거미와 모기 덕분이구나.' 그 뒤, 거만한 왕은 아무리 작은 것이라도 소중히 여기는 겸손한 왕이 되었어요.",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 83
    }
  ]
}