{
  "title": "한용운",
  "author": "나은비",
  "illustrator": "이미라",
  "isbn": "9788961711951",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 154,
  "paragraphInfo": [
    {
      "srcTextID": "31401",
      "srcText": "하지만 아버지는 재산을 모으는 데에는 별 관심이 없었기 대문에 한용운은 가난한 어린 시절을 보내야 했습니다. 살림은 비록 가난했지만 아버지는 한용운을 일찍부터 서당에 보냈습니다. 어릴 때부터 남달리 영특한 아들에게 큰 기대를 품고 있었기 때문입니다. 한용운은 아버지의 기대에 어긋나지 않게 열심히 공부해서, 동몽선습과 소학, 통감 등을 빠른 속도로 익혔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "31403",
      "srcText": "게다가 어른들도 이해하기 어려운 서상기 기삼박주와 같은 책들도 척척 읽어 나갔습니다. \"정말 대단해! 어린아이가 저렇게 어려운 책을 읽다니 말이야.\" \"유천이는 과연 신동이야, 신동.\" 마을 사람들은 한용운의 기억력과 이해력에 감탄했고, 덕분에 그의 집은 '신동 집'으로 불리게 되었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "31404",
      "srcText": "아버지는 기회가 있을 때마다 한용운을 불러 역사를 빛낸 위인들에 관해 이야기해 주었습니다. 그리고는 마지막에 이런 당부를 잊지 않았습니다. \"유천아, 너도 이분들처럼 훌륭한 사람이 되어야 한다. 이 어지러운 나라를 다시 일으켜 세울 위대한 사람이 되어야한다.\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29460",
      "srcText": "\"네, 아버지. 반드시 나라를 위해 큰일을 하겠어요.\" 당차게 대답하는 한용운의 눈에는 굳은 결심이 서려 있었습니다. 어느 새 어린 소년 한용운의 가슴속에 나라와 민족에 대한 사랑이 자리잡게 되었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29462",
      "srcText": "한용운은 열네 살 되던 해에 자기보다 두 살이 많은 전정숙이라는 시골 처녀와 결혼하게 되었습니다. 결혼 후 한용운은 더욱 열심히 학문에 매진했습니다. 한용운의 학식은 점점 높아져서 열여섯 살 때인 1894년부터는 서당에서 아이들을 가르치기도 했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29461",
      "srcText": "하지만 한용운의 마음은 늘 무거웠습니다. '휴 나라가 이렇게 어지러운데 난 이렇게 편히 지내고 있다니.' 이 무렵은 나라 사정이 무척 나빴습니다. 일본을 비롯한 열강들이 호시탐탐 우리 나라를 침략할 기회를 노리고 있었고, 조정의 벼슬아치들은 권력다툼에만 정신을 쏟고 있었기 때문입니다. 게다가 탐관오리의 수탈 또한 극심해서 백성들은 하루하루 힘겨운 삶을 살아가고 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "29562",
      "srcText": "그러던 차에 한용운에게 큰 충격을 준 사건이 일어났습니다. 관리들의 횡포를 견디다 못한 농민들이 뜻을 모아 일어선 것입니다. 이것이 바로 '동학 농민 운동' 또는 '동학 혁명' 이라고 불리는 사건입니다.",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29563",
      "srcText": "동학 농민 운동은 전라북도 고부에서 전봉준의 지휘 아래 시작되었습니다. 처음에는 가혹한 세금으로 농민들을 핍박했던 고부 군수 조병갑을 몰아내는 것이 목적이었으나, 그 대상은 점차 나라 안의 모든 탐관오리들로 확대되었습니다. 동학 농민 운동의 물결은 삽시간에 전라도 전체와 경상도, 충청도를 뒤덮었고, 관리들의 수탈에 항거하는 농민들의 함성은 더욱 거세졌습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "29564",
      "srcText": "하늘을 찌를 듯하던 동학군의 기세는 한용운이 살고 있는 홍성에도 활활 타올랐습니다. \"백성들을 괴롭히는 못된 관리를 몰아내자!\" \"와\" 홍성 지방의 농민들은 죽창이나 몽둥이를 들고 관가로 쳐들어갔습니다. \"감옥에 갇힌 억울한 죄인들을 풀어 주자!\" \"창고의 곡식을 꺼내 가난한 백성들에게 나누어 주자!\"",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29579",
      "srcText": "농민들은 그 동안 쌓인 울분을 마음껏 토해 냈습니다. 그러나 안타깝게도 외국 세력이 끼어들면서 수많은 농민들의 목숨만 앗아간 채 동학 농민 운동은 실패로 끝나고 말았습니다. 동학 혁명이 있은 후 한용운은 잠을 이루지 못했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29578",
      "srcText": "'나라를 위해 큰일을 하겠다고 다짐해 왔건만, 나는 지금 무얼 하고 있는 것인가? 이 어지러운 시대에 나라와 민족이 나아갈 길은 무엇인가?\" 외국 세력의 횡포는 날로 심해져서 1895년에는 아주 끔찍한 일이 벌어지고 말았습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29580",
      "srcText": "일본 자객들이 궁궐에 쳐들어와서 명성황후를 무참히 시해 했던 것입니다. 조선을 지배하려는 일본의 야욕이 만천하에 드러나자 전국 각지에서 의병들이 봉기했습니다. 이 때 한용운도 가담했으나 봉기는 실패로 끝나고 말았습니다. 이 일로 한용운은 큰 충격을 받았습니다.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29589",
      "srcText": "그는 이제 책도 보지 않고 공부도 하지 않았습니다. 산이나 들을 헤매고 다니며 생각에 잠기는 시간이 많아졌습니다. 그 날도 한용운은 산길을 거닐며 생각에 잠겨 있었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29590",
      "srcText": "어지러운 세상과는 달리 산속은 마냥 평화롭기만 했습니다. 맑고 파란 하늘, 눈부신 햇살, 푸르게 우거진 녹음. 그속에 있자니 세상의 모든 근심이 사라지는 듯했습니다. 그 때 한용운의 머릿속에 한 가지 생각이 스쳤습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29587",
      "srcText": "'그래, 떠나자. 큰 뜻을 품고 살아온 내가 이런 시골에 머물러 있을 수는 없다. 한성으로 가서 보다 넓은 세상을 보고 배우자.' 마침내 1897년, 19세의 한용운은 한성을 향해 길을 나섰습니다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29591",
      "srcText": "하지만 변변한 준비도 없이 무작정 나선 길이니 고생이 심한것은 당연했습니다. 제대로 먹지도 자지도 못한 채 몇 날 며칠을 걷다 보니 나중에는 한 걸음도 떼어놓을 수 없는 지경에까지 이르렀습니다. 피로와 굶주림으로 한용운의 꼴은 말이 아니었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29588",
      "srcText": "'아, 이렇게 무작정 떠나오는 게 아니었어.' 허름한 주막집 방 안에 누워 있자니, 이런저런 생각과 함께 후회가 밀려왔습니다. 한용운은 밤새 뒤척이다가 늦게서야 간신히 잠이 들었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29601",
      "srcText": "이윽고 새벽이 되어 닭 우는 소리가 들려 왔습니다. \"꼬끼오.\" 잠들어 있는 세상을 깨우는 소리에 한용운은 정신이 번쩍 들었습니다. 이런 모습으로 한성에 간들 무슨 소용이 있을까?",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29599",
      "srcText": "생각에 잠겨 있는 한용운의 이마 위로 한 줄기 아침 햇살이 와 닿았습니다. '그래, 우선 세상에 대해 배우자. 인생을 먼저 깨달은 다음에야 큰일을 할 수 있을 것이다.'",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "29602",
      "srcText": "한용운은 가벼운 마음으로 자리를 털고 일어났습니다. 그리고는 한성으로 가던 발걸음을 돌려 강원도로 향했습니다. '백담사로 가 보자. 그 곳엔 이름 높은 스님들이 많이 계신다고 하니.'",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29600",
      "srcText": "여러 날 고생한 끝에 한용운은 마침내 백담사가 있는 설악산에 도착했습니다. 백담사는 설악산에 둘러싸여 폭 안겨 있는 듯한 오래된 절이었습니다. 한용운은 절을 보는 순간 왠지 모르게 마음이 끌렸습니다. ",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29598",
      "srcText": "마침 예불을 마치고 나오는 스님이 있어, 한용운은 그에게 정중히 인사를 했습니다. \"스님, 저는 한유천이라고 합니다. 이곳에 머물면서 깨달음을 얻고 싶습니다.\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "29607",
      "srcText": "스님은 한용운을 흘낏 쳐다보더니 무심한 표정으로 말했습니다. \"절 생활은 그리 만만한 게 아니오. 견디기 힘들 거요.\" 참고 잘 지낼 수 있습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "29606",
      "srcText": "부디 이 곳에서 마음을 수양하여 인생의 참된 의미를 깨달을 수 있게 해 주십시오. 부탁드립니다, 스님. 한용운의 간청에 스님은 마지못해 혼잣말처럼 중얼거렸습니다. \"그럼 할 수 없군. 오는 자를 내몰지 않는 것이 부처님의 가르침이니.\"",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "29608",
      "srcText": "이렇게 해서 한용운은 백담사에서 지내게 되었습니다. 매일 아침 날이 밝으면 한용운은 땔나무를 구해 오기 위해 산속으로 들어갔습니다. 온몸이 땀에 젖도록 나뭇가지를 주워 모아 놓고 나면, 잠시 바위에 기대앉아 쉬기도 했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29604",
      "srcText": "그럴 때면 어김없이 바람 한 줄기가 불어와 송글송글 맺혀 있는 이마의 땀을 씻어 주었습니다. 대자연은 한용운에게 그 어떤 스승보다도 큰 가르침을 주었습니다. 한용운은 절에서 지내는 동안 풀 한 포기, 나무 한 그루, 발밑을 뒹구는 돌멩이 하나까지도 소중하지 않은 것은 없다는 것을 깨닫게 되었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "29605",
      "srcText": "나무를 하는 시간 외에는 불경과 책을 읽으며 지냈는데, 그러는 사이 그의 안목은 점점 더 넓어졌습니다. 이윽고 1905년 1월 26일, 한용운은 백담사의 전영제 스님으로부터 계를 받았습니다. '계' 란 불교에 귀의한 사람이 지켜야 할 모든 행동 규범을 이르는 말로, 이제 한용운은 스님으로서 새로 태어나게 된 것입니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31409",
      "srcText": "백담사는 깊은 산 속에 자리잡고 있었지만, 그 곳 스님들은 개화 사상에 많은 영향을 받았습니다. 어느 날 주지 스님인 김연곡 스님이 책 두 권을 구해 한용운에게 내밀었습니다. 내 특별히 구해 온 것이니 틈나는 대로 읽어보도록 하여라. ",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31405",
      "srcText": "\"음빙실문집과 영환지략? 이것은 무슨 책이옵니까? \"음빙실문집은 서양의 근대 사상을 소개한 책이고, 영환지략은 세계 지리를 설명한 책이다. 이 책들을 통해 더 넓은 세상을 배우도록 하여라.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31413",
      "srcText": "한용운은 이 두 권의 책으로 인해 자신이 우물 안 개구였다는 사실을 깨달았습니다. 그는 서양 철학자들의 사상과 유럽이나 아프리카 등의 넓은 세계를 접하면서 큰 자극을 받았습니다. 이렇게 산 속에서만 지낼 게 아니라 세계 여러 나라를 돌아봐야겠다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31411",
      "srcText": "웬 조선 사람들이 몰려오더니 다짜고자 한용운의 멱살을 움켜쥔 것입니다. 그들은 블라디보스토크애 사는 우리 동포들이었습니다. \"당신 일진회 놈 맞지?\"",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31408",
      "srcText": "마침내 한용운은 체념하여 말했습니다. \"죽기 전에 한 가지 부탁이 있소.\" \"그게 뭐냐?\" \"나를 바다에 던지지 말고 그냥 이대로 죽여주시오. 뼈라도 고향 땅에 묻힐 수 있도록 말이오.\" 동포들은 어리둥절한 표정으로 한용운은 쳐다보았습니다. 그러더니 곡 흥분을 가라앉히고 부드럽게 말했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31422",
      "srcText": "고국으로 돌아온 한용운은 다시 입산하여 불도를 닦는 한편, 일본으로 건너가 곳곳을 돌아보며 발달된 문물을 살피기도 했습니다. 훗날 3.1운동을 함께 이끈 최린과 만난 것도 이 무렵입니다. 그러던 1910년 온 나라가 통곡하는 슬픈 소식이 전해졌습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31428",
      "srcText": "한용운은 울분을 삭이며 만주로 떠났습니다. 당시 만주 일대에서는 많은 애국지사들이 모여 독립 운동을 펼치고 있었습니다. 한용운은 그 곳에서 이시영, 이동하, 박은식, 김동삼 등과 만나 나라를 되찾기 위한 방법을 의논했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31427",
      "srcText": "한용운은 그들 중에서도 특히 김동삼과 뜻이 잘 통했습니다. \"불교계도 이제 독립을 위해 나서야 한다고 생각하네.\" \"그렇습니다. 동학이나 유교는 의병을 일으켜 독립 투쟁을 벌이고 있는데, 우리 불교는 아직 그러지 못하고 있습니다.\"",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31396",
      "srcText": "이 학자들은 학식이 높기로 유명한 분이어서 훈장님과 같은 어른들조차 그분들이 쓴 글에 대해 감히 옳고 그름을 말할 수 없었습니다. 한데 여섯 살난 어린 소년 유천이가 이 대학자들의 풀이가 마음에 들지 않는다며 먹물로 지워 버렸던 것입니다. '이 어려운 책을 모두 이해하고 비판까지 하다니, 참으로 대단한 아이로구나!' 훈장님은 어린 소년의 영특함에 마음 속 깊이 감탄했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "31406",
      "srcText": "\"이, 이게 무슨 짓이오? 나는 조선에서 온 중이오.\" \"거짓말 마라. 중으로 변장하고 있으면 속을 줄 알고?\" 일진회란 송병준, 이용구 등이 조직한 친일 단체였는데, 그들은 단발령에 따라 머리를 짧게 잘랐습니다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31407",
      "srcText": "그래서 동포들은 머리를 깎은 사람만 보면 일진회 회원으로 여겼던 것입니다. \"나라를 팔아먹은 나쁜 놈 같으니라고! 당장 바다에 던져 버리겠다.\" 나는 정말 조선에서 온 중이오.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31414",
      "srcText": "\"우리가 오해를 한 것 같군요, 죄송합니다, 스님.\" 블라디보스토크는 러시아 연해주에 있는 항구 도시로, 일찍부터 우리 동포들이 많이 이주해 살았습니다. 특히 을사조약 후에는 항일 정신을 가진 사람들이 많이 건너가 살았기 때문에, 이 곳 사람들은 특히 일본과 친일 단체에 대해 깊은 원한을 품고 있었습니다, 그래서 일진회 회원만 보면 죽이려 들었던 것입니다. 이번에는 다행히 목슴을 건졌지만, 계속해서 여행을 하다가는 또다시 어떤 봉변을 당할지 모르는 일이었습니다. 결국 한용운은 세계 여행을 포기하고 고국으로 돌아왔습니다.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    },
    {
      "srcTextID": "31425",
      "srcText": "블라디보스토크에서 있었던 일은 우리 나라가 처한 현실에 대해 다시 한 번 일깨워 주는 계기가 되었습니다. '동포들끼리도 서로 믿지 못하고 죽이려 들다니. 이 모두가 일본에게 나라를 빼앗겼기 때문이다.'",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31421",
      "srcText": "\"자네는 고국으로 돌아가서 불자와 승려들의 뜻을 모아 우리가 하고 있는 일을 후원해 주게.\" \"알겠습니다. 장군의 말씀 명심하겠습니다.\" 한용운이 김동삼의 뜻에 따르기 위해 독립군 기지를 나와 퉁화 현에 있는 고개를 넘을 때였습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31410",
      "srcText": "우선 가까운 러시아를 둘러본 다음 유럽을 거쳐 미국으로 가자. 1907년 마침내 한용운은 러시아 블라디보스토크로 가는 배에 올랐습니다. 그런데 기대에 부풀어 도착한 항구에서 한용운은 뜻밖의 봉변을 당하고 말았습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29445",
      "srcText": "여기는 충청도 시골 마을의 한 서당입니다. 산자락에 자리잡은 서당에서 아이들이 열심히 책을 읽고 있습니다. \"쪼로롱, 쪼로롱.\" 이따금 들리는 산새 소리만이 정적을 깰 뿐 서당 안은 아주 조용했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "29446",
      "srcText": "훈장님은 눈을 부릅뜨고 조는 아이는 없는지, 딴짓을 하는 아이는 없는지 살피고 있었습니다. 다행히도 그런 아이가 없자 훈장님의 입가에 흐뭇한 미소가 떠올랐습니다. 그런데 다음 순간 갑자기 훈장님의 얼굴이 호랑이처럼 변하더니 한 아이를 향해 호통을 치는 것이었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "29443",
      "srcText": "\"네 이놈!\" 아이들은 모두 고개를 들어 훈장님의 얼굴을 바라보았습니다. 훈장님의 시선은 뒤쪽에 앉아 있는 한 소년에게 머물러 있었습니다. \"이녀석! 글은 읽지 않고 책에다 무슨 장난을 하고 있는 거냐?\"",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "29444",
      "srcText": "아이들의 눈길이 일제히 그 소년에게로 쏠렸습니다. 그런데 그 소년은 책 군데군데를 시커먼 먹물을 묻힌 붓으로 칠하고 있는 게 아니갰습니까?\" \"아니, 유천이는 어쩌자고 책에다 저렇게 낙서를 한 거야? 분명 크게 혼이 날 거야.\" 하지만 아이들의 소곤거림에도 아랑곳없이 소년은 당당하게 말했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31395",
      "srcText": "\"장난을 친 게 아니에요.\" \"그럼 너는 왜 책에 먹칠을 했느냐?\" \"책에 써 있는 풀이가 마음에 들지 않아서 그걸 지웠을 뿐이에요.\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31394",
      "srcText": "\"아니! 뭐, 뭐라고?\" 소년의 대답에 훈장님은 할 말을 잃고 말았습니다. 유천이라는 소년이 읽고 있던 책은 사서 삼경의 하나인 대학이었습니다. 그런데 대학은 매우 어려운 한문 경전으로 되어 있어서, 읽는 이의 이해를 돕기 위해 이름난 학자 정호와 정이가 '주'를 달아 풀이를 해 놓았습니다.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31399",
      "srcText": "며칠 후 어느 날이었습니다. 훈장님은 유천이의 책을 다른 아이가 가지고 다니는 것을 보았습니다. 훈장님은 이상한 생각이 들어 물었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31398",
      "srcText": "\"유천아, 이 책은 네 것이 아니냐? 그런데 왜 다른 아이가 갖고 있는 것이냐?\" 그러자 유천이는 아무렇지도 않게 대답했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31397",
      "srcText": "\"그건 이미 다 본걸요. 그래서 저 아이에게 준 거예요.\" '음, 유천이는 틀림없이 큰 인물이 될 거야.'",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "31402",
      "srcText": "훈장님은 살며시 유천이의 작은 머리를 쓰다듬어 주었습니다. 이 어린 소년 유천이가 훗날 시인이자 독립 운동가이자 스님으로서 우리에게 많은 가르침을 준 만해 한용운입니다. \"응애응애!\" 한용운은 1879년 8월 29일, 충청도 홍주에서 태어났습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31400",
      "srcText": "아버지 한응준과 어머니 방씨 사이에서 둘째 아들로 태어난 한용운은, 본명이 정옥이었으나 어렸을 때에는 유천으로 불렸습니다. 우리에게 널리 알려진 '용운' 이라는 이름은 스님이 된 뒤에 받은 법명이며, '만해' 는 법호입니다. 한용운의 집안은 조상 대대로 벼슬을 해 왔으며, 그의 아버지도 비록 낮은 직책이기는 했지만 벼슬자리에 있었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "29623",
      "srcText": "\"저기 고추 여래님 오신다.\" 한용운이 지나가면 동자승들은 이렇게 소곤거리며 슬쩍 뒤로 물러났습니다. '고추 여래' 란 고추처럼 매운 부처님이라는 뜻으로, 잘못된 행동을 하면 눈물이 쏙 빠지도록 야단을 치는 한용운에게 동자승들이 붙여 준 별명이었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31424",
      "srcText": "또 이곳은 사나운 짐슬들도 많아서 혼자 가시기에는 위험하거든요. 사람들의 말을 듣고 한용운은 그냥 그런가 보다 하고 무심히 넘겼습니다. 그런데 얼마쯤 더 갔을까 깊은 숲 속에 이르자 두 사람의 태도가 갑자기 돌변했습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29627",
      "srcText": "하지만 한용운은 살을 찢고 으스러진 뼈를 긁어내는 고통을, 마취도 하지 않고 꿋꿋하게 견뎌 냈습니다. 다행히 수술은 성공적으로 끝났지만, 이 일로 인해 한용운은 체머리를 흔드는 버릇을 얻게 되었습니다. 총상으로 신경이 손상된데다 뼛속까지 박힌 탄환을 모조리 긁어내지는 못했기 때문입니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "29626",
      "srcText": "불교대전은 고려대장경의 내용을 주제별로 요약 정리한것입니다. 이 책의 편성으로 이제 일반인들도 어려운 경전을 쉽게 이해 할 수 있게 되었습니다. 한용운은 책을 쓰는 한편 동자승들을 가르치기도 했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31439",
      "srcText": "통도사에서 한동안 머물던 한용운은 서울로 올라와 '조선 불교 연구회' 의 총재직을 맡았습니다. 한용운은 여러 사회 운동 단체를 오가며 강연을 했고, 그의 강연이 있는 곳은 항상 젊은이와 승려들로 가득 찼습니다. 한용운은 강연회에서 불교 경전에 관한 것뿐만 아니라 민족 정신을 일깨우기 위해 노력했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31423",
      "srcText": "독립군 기지를 나설 때부터 계속해서 웬 수상쩍은 사람들이 따라오고 있었습니다. \"왜, 나를 따라오는 거요?\" 대사님께서 길을 잃으실까 봐서요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31429",
      "srcText": "\"일진회 정탐꾼아! 이 왜놈의 앞잡이야!\" 두 사람은 이렇게 소리지르고는 총을 세 발 쏘았습니다. 한 발은 다행히 귓가를 스쳐 지나갔지만, 두 번째 총탄은 뒷머리에 맞고 말았고, 세 번재 총 소리가 울리기 전에 한용운은 의식을 잃고 쓰러졌습니다. 순간, 이 절체절명의 위기 속에서 기적이 일어났습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31431",
      "srcText": "주위가 온통 환해지더니 온화한 미소를 띤 관세음보살이 나타난 것이었습니다. 그리고는 쓰러져 있는 한용운에게 꽃을 던져 주며 이렇게 말했습니다. \"생명이 위태로운데 어찌 그러고 있느냐? 일어나거라. 어서 일어나거라.\"",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31432",
      "srcText": "한용운은 깜짝 놀라 눈을 떴습니다. 고개를 돌려 옆을 보니 한 사람은 자신의 짐을 뒤지고 있었고, 다른 사람은 커다란 돌을 들어 올리려 애쓰고 있었습니다. 아마도 그걸 들어 한용운에게 던지려는 것 같았습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31430",
      "srcText": "김동삼도 이 소식을 듣고 헐레벌떡 달려왔습니다. \"아니, 한 동지, 이게 도대체 어떻게 된 일이오? 우선 수술부터 받아야겠소.\" 뼈에 박힌 총알을 빼내는 위험한 수술이니 그 고통은 이루 말 할 수 없었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29625",
      "srcText": "그러다 문득 이런 생각을 하게 되었습니다. '대장경에 담긴 부처님의 말씀을 좀더 많은 사람들에게 전할 수 있으면 좋을 텐데.' 이렇게 생각한 한용운은 불교대전을 펴냈습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31433",
      "srcText": "한용운은 살그머니 일어나 숲 속으로 몸을 피했습니다. 그리고는 오던 길을 향해 있는 힘껏 달리기 시작했습니다. 피를 철철 흘리며 도망치던 한용운은 가까스로 중국인들이 모여 사는 마을에 이르렀습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29624",
      "srcText": "1911년 겨울, 한용운은 고국으로 돌아왔습니다. 그리고 이듬해 경상남도 양산에 있는 통도사로 갔습니다. 한용운은 통도사에 머물면서 그 곳에 보관되어 있는 고려대장경을 하나하나 읽어 나갔습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31437",
      "srcText": "일본인 형사는 강연회장까지 따라와서 한용운의 발언 내용을 감시했습니다. 그러던 어느 날이었습니다. 그 날도 한용운은 강연회에서 일제의 불법적인 통치를 비판하며 젊은이들에게 독립 정신을 불어넣고 있었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31434",
      "srcText": "\"여러분! 베트남은 프랑스에게 망했습니다. 그런데 지금 우리의 등 뒤에는 일본이 서 있습니다. 정신을 바짝 차리지 않으면 우리도 베트남처럼 되고 말 것입니다.\"",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31440",
      "srcText": "한용운은 이렇게 외치며 눈물을 흘렸습니다. 젊은이들은 한용운의 열정적인 연설을 듣자 정신이 번쩍 들었습니다.그의 연설은 논리 정연하면서 설득력이 있었고, 맑고 우렁찬 목소리는 사람들의 마음을 사로잡았습니다. 어느 새 그는 최남선, 이상재 등과 함께 강연을 잘 하기로 널리 알려졌습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "31436",
      "srcText": "\"용운 스님의 강연회에 가 보았나?\" 박한영 스님은 자신을 찾아오는 젊은이들에게 이 말부터 꺼낼 정도였습니다. 한용운이 불교 강연을 통해 민족혼을 일깨우고 있다는 소문이 퍼지자, 일본 경찰이 나서서 방해를 하기 시작했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31435",
      "srcText": "\"여러분! 우리 민족의 가장 큰 원수는 누구라고 생각하십니까?' 제일 앞자리에 앉아 있던 일본인 형사의 눈초리가 날카로워졌지만, 한용운은 모른 척 말을 이었습니다. \"소련입니까? 아닙니다. 미국일까요? 미국도 아닙니다. 그럼 대체 누구일까요?\"",
      "srcPage": 71,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31442",
      "srcText": "그러나 한용운은 아랑곳하지 않고 하던 연설을 계속했습니다. 하지만 그건 사실이 아닙니다. 우리 민족의 가장 큰 원수는 소련도 미국도 일본도 아닙니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31444",
      "srcText": "우리들 자신, 바로 우리의 게으름입니다. 말이 끝나자 우레와 같은 박수가 터져 나왔고, 일본인 형사는 머쓱해하며 엉거주춤 자리에 앉고 말았습니다. 한용운은 놀라운 말솜씨와 재치로 할 말은 다 하면서도 일본인 형사를 꼼짝 못 하게 만들었던 것입니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31441",
      "srcText": "1917년 12월 한용운은 신비한 경험을 했습니다. 이 무렵 한용운은 동안거를 지내기 위해 오세암에 머물고 있었습니다. 동안거란 음력 10월 16일부터 이듬해 1월 15일까지 석 달 동안 조용한 곳에서 참선을 하는 불교식 수행법입니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31443",
      "srcText": "눈 쌓인 겨울 밤, 한용운은 조용히 눈을 감은 채 참선을 하고 있었습니다. 살을 에는 듯한 거센 바람과 눈보라가 한 차례 지나가자 마침내 마음속에는 고요한 평화가 찾아왔습니다. 그 때였습니다. \"쿵!\" 그의 마음속에 거센 울림이 울렸고, 한용운은 눈앞이 환해지는 것을 느꼈습니다. 오랜 수행 생활 끝에 마침내 참된 진리와 깨달음을 얻게 된것입니다. 불도의 참 이치를 깨닫게 된 순간 한용운은 시를 한 편 지었습니다.",
      "srcPage": 76,
      "srcSentenceEA": 6,
      "srcWordEA": 65
    },
    {
      "srcTextID": "31447",
      "srcText": "1918년 한용운은 다시 서울로 올라왔습니다. 그 무렵 세계에는 큰 변화가 일고 있었습니다. 미국의 윌슨 대통령이 각 민족에게 자주권을 주어야 한다는 민족 자결주의를 제창했던 것입니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "29649",
      "srcText": "때마침 3월 3일에 있을 고종 황제의 국장에 참석하기 위해 전국에서 많은 사람들이 몰려들고 있었기 때문입니다. 이제 독립 선언서를 쓰는 일만 남았고, 그 일은 최남선이 맡아 했습니다. 그러나 한용운은 최남선이 쓴 독립 선언서가 마음에 들지 않았습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31449",
      "srcText": "\"대한 독립 만세!\" 한용운의 선창에 따라 모두들 목이 터져라 만세를 불렀습니다. 태화관은 만세 소리로 떠나갈 듯했습니다. 곧 태화관에서는 숙연하면서도 우렁찬 목소리로 독립 선언서가 낭독되었고, 이 때 탑골 공원에서도 학생 대표에 의해 같은 내용의 독립 선언서가 낭독되었습니다. 낭독이 끝나자 공원에 모여 있던 사람들은 벅찬 마음으로 만세를 외쳤습니다.",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "31458",
      "srcText": "우리들의 의지를 만천하에 알리기 위하여 그 곳에 있는 동안 사식을 먹지 말고, 보석을 신청하지 맙시다. 또한 변호사를 대지도 맙시다. 사식이란 교도소나 유치장에 갇힌 사람에게 개인적으로 사서 들여보내는 음식을 말하며, 보석이란 형을 다 살기 전에 일정한 돈을 내고 교도소에서 나오는 일을 말합니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31463",
      "srcText": "\"에잇, 지독한 놈! 안 되겠군.\" 일본인 형사는 욕설을 퍼부으며 모진 고문을 했지만, 한용운은 결코 흔들리지 않았습니다. \"으윽, 네놈들이 아무리 협박을 해도 나는 죽을 때까지 독립 운동을 할 것이다.\"",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31464",
      "srcText": "경성 복심 법원 특별 법정에서 열린 선고 공판에서도 한용운은 당당했습니다. \"피고는 최후 진술을 하라.\" 내가 독립 운동을 한 이유는 우리 나라가 다른 나라의 지배를 받아야 할 이유가 없기 때문이다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31465",
      "srcText": "오늘 비록 너희 일본이 힘으로 우리 나라를 빼앗았지만, 머지않아 너희들은 국제 사회로 부터 고립을 당하고 마침내 패망에 이르게 될 것이다. 한용운의 우렁차고도 당당한 목소리에 법정은 한순간 숙연해졌습니다. 이 날 선고 공판에서 한용운은 민족 대표를 중 최고 형량인 징역 3년형을 선고받았습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31466",
      "srcText": "이윽고 3년이 지나 한용운이 감옥에서 나오는 날이 되었습니다. 겨울이라 매서운 바람이 휘몰아쳤지만, 서대문 형무소 앞에는 많은 사람들이 한용운을 마중나왔습니다. \"한 선생, 수고하셨소.\" \"그 동안 얼마나 고생이 많으셨습니까?\" 하지만 한용운은 그들을 차갑게 외면할 뿐이었습니다. 그들 대부분은 일제의 총칼이 두려워 독립 선언서에 서명하기를 거부한 사람들이었기 때문입니다.",
      "srcPage": 101,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31472",
      "srcText": "그런데 과연 그가 말하는 님은 누구일까요? 한용운의 생애와 관련지어 볼 때, 그의 님은 한 마디로 단정지을 수 없습니다. 승려로서 그의 님은 '부처' 이고 독립 운동가로서 그의 님은 '조국과 민족' 이며 시인으로서 그의 님은 '연인' 을 상징하기 때문입니다.",
      "srcPage": 105,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31474",
      "srcText": "하지만 어느 것이든 그의 님은 고결하고 성스러운 존재입니다. 그는 이 성스러운 님에 대한 사랑과 그리움을 '시' 라는 그릇 속에 아름답게 담아 냈습니다. 마치 사랑하는 사람을 아끼고 그리워 하듯 조국과 민족, 그리고 부처님을 아끼고 그리워했던 것입니다. 시집 님의 침묵에는 이 시 외에도  알 수 없어요, 당신을 보았습니다 등주옥 같은 시들이 실려 있습니다.",
      "srcPage": 106,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "31438",
      "srcText": "청중들 사이에서도 아슬아슬한 긴장감이 흘렀습니다. \"일본입니까? 예, 사람들은 모두 그렇다고 말합니다.\" \"중지! 연설 중지!\" 일본인 형사는 마침내 큰 소리로 외치며 자리를 박차고 일어섰습습니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31448",
      "srcText": "그러자 다른 나라의 지배를 받고 있던 나라들 사이에 독립의 바람이 불게 되었고, 그것은 우리 민족에게도 큰 희망을 안겨 주었습니다. 독립의 열기가 후끈 달아오르자, 나라 안의 주요 인사들은 본격적으로 독립 운동을 계획하게 되었습니다. 그 자리에는 최린, 송진우, 한상윤, 최남선 등이 참석하였습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31477",
      "srcText": "신간회는 좌 우익 합작으로 성립된 민족 운동 단체입니다. 민족 지도자들은 신간회를 통해 민족의 단결, 정치 경제적 각성, 기회주의의 배격을 강령으로 하여 사회적 민족 운동을 전개해 나갔습니다. 신간회는 사람들의 큰 호응을 얻어 1년 뒤인 1928년에는 회원수가 2만 명으로 늘어났습니다. 하지만 조직이 커지자 일본의 탄압도 거세져 마침내 1931년 5월에 해산되고 말았습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "31476",
      "srcText": "그러나 이 말을 들은 한용운은 펄쩍 뒤었습니다. \"나는 조선 사람이다. 왜놈이 통치하는 호적에 내 이름을 올릴 수 없다.\" 한용운은 끝내 일본 호적에 이름을 올리지 않았습니다. 호적이 없으므로 한용운은 쌀 한 톨 배급받지 못했고, 당연히 그의 생활은 궁핍할 수밖에 없었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "29672",
      "srcText": "이제 집을 지을 일만 남았습니다. 원래 집을 지을 때에는 남쪽을 바라보고 짓습니다. 남향 집은 볕이 잘 들 뿐만 아니라 여름에 시원하고 겨울에 따뜻하기 때문입니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31481",
      "srcText": "\"우리 영숙이도 내년에는 학교에 가야 할 텐데.\" 아내가 한숨을 쉬며 중얼거리자 한용운은 대뜸 화를 내었습니다. 그럼, 당신은 우리 영숙이가 일본놈의 가르침을 받아도 좋단 말이오?",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31486",
      "srcText": "하루는 한용운이 신문을 보고 있는데, 영숙이가 물끄러미 쳐다보며 물었습니다. \"아버지, 이건 무슨 뜻이에요?\" 영숙이가 가르킨 것은 신문에 군데군데 섞여 있는 일본 글자였습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "31480",
      "srcText": "\"그건 글자가 아니니 몰라도 된다.\" 한용운은 무심한 표정으로 대답했습니다. 이처럼 한용운은 나라를 빼앗아 간 일본을 매우 싫어했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31446",
      "srcText": "\"민족 자결주의가 제창된 이 때야말로 우리 나라가 독립할 수 있는 절호의 기회입니다.\" \"맞습니다. 이 기회에 반드시 독립을 쟁취하여 쓰러져 가는 나라를 일으켜 세워야 합니다.\" \"그런데 우리의 거사를 성공시키려면 많은 사람들의 지지가 필요한데 어떻게 하면 좋을까요?\"",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29648",
      "srcText": "33인의 민족 대표는 모든 준비를 마치고 마지막으로 손병희의 집에 모였습니다. \"내일의 거사는 이 자리에 참석한 여러분, 아니 우리 민족 전체의 염원이 담긴 일입니다. 이 일은 우리 민족의 힘으로 반드시 성공할 것입니다.\"",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31453",
      "srcText": "민족 대표들이 모인 자리에서 막 독립 선언서가 낭독되려는 순간이었습니다. 한용운은 자리에서 벌떡 일어나 모인 사람들을 향해 큰 소리로 외쳤습니다. 우리는 오늘 이 자리애서 조국 대한의 독립을 온 세계에 알리게 되었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31451",
      "srcText": "국가와 민족을 위해 최후의 일인, 최후의 일각까지 용감히 싸웁시다. 자, 여러분! 우리 함께 만세를 외칩시다. 대한 독립 만세!",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31455",
      "srcText": "교복을 입은 어린 학생도, 호호백발 노인들도 모두 태극기를 흔들며 거리로 쏟아져 나와 만세를 불렀습니다. \"대한 독립 만세!\" \"만세!\" 1만 5천여 명의 시민과 5천여 명의 학생들이 목에서 터져 나온 만세 소리는 천지를 진동시키고도 남았습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31459",
      "srcText": "한편 태화관에 모여 있던 민족 대표들은 독립 선언서 낭독 후 현장에서 바로 체포되었습니다. 체포 직전 한용운은 민족 대표들에게 말했습니다. 우리는 곧 감옥에 갇혀 재판을 받게 될 것입니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31457",
      "srcText": "그런데 이 둘을 거부하겠다는 것은 바로 감옥에서 편히 지내지 않고 끝까지 싸우겠다는 의지를 표현한 것입니다. 또 변호사를 대지 않겠다는 것은 민족을 위해 독립 운동을 한것이니 구차하게 변명하지 않겠다는 의미입니다. 이러한 세 가지 결의를 통해 한용운의 당당한 기개와 투쟁 의식을 엿볼 수 있습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31467",
      "srcText": "\"그대들은 남을 마중할 줄은 알면서, 왜 남의 마중을 받을 줄은 모르는가?\" 한용운은 의미 있게 한 마디 쏘아붙이고는 홱 돌아섰습니다. 한용운은 승려이자 독립 운동가이지만, 한편으로는 시인이기도 합니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31469",
      "srcText": "님의 침묵에는 모두 88편의 시가 실려 있는데, 우리에게 가장 널리 알려진 시 님의 침묵은 다음과 같습니다. 님은 갔습니다. 아아, 사랑하는 나의 님은 갔습니다. 푸른 산빛을 깨치고 단풍나무 숲을 향하여 난 작은 길을 걸어서, 차마 떨치고 갔습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "31478",
      "srcText": "한용운의 시들은 모두 암울하고 어두운 시대를 노래하면서도 희망을 잃지 않는 특징을 지니고 있습니다. 다시 말해 한용운은 자신의 시를 통해 나라를 빼앗기고 살아가는 우리 민족에게 희망의 등불을 비춰 주려 했던 것입니다. 1927년 한용운은 신석우, 이상재, 안재홍 등과 함께 신간회를 발족하였습니다. ",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29663",
      "srcText": "그 무렵 한용운은 유숙원과 함께 살고 있었습니다. 첫 부인은 출가를 한 뒤에 소식이 끊어져, 한용운은 그 동안 죽 혼자서 지내다가 이제 두 번째 부인을 맞게 된 것입니다. 유숙원과 한용운이 처음 만난 것은 서울 병원에서였습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29661",
      "srcText": "\"나는 도장이 없소!\" 한용운은 단호하게 거절하며 홱 돌아앉았습니다. 그러자 평소 한용운이 어렵게 지내는 것을 안타깝게 여기고 있던 동아일보 사장 송진우, 조선일보 사장 방응모, 벽산 스님, 박광 등이 나섰습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "29673",
      "srcText": "한용운이 말하는 '돌집' 이란 조선 총독부 건물을 가리키는 것입니다. 집을 지을 때조차 한용운은 나라를 잊지 않았던 것입니다. 이렇게 해서 성북동 집은 총독부를 등진 채 북향으로 지어지게 되었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31479",
      "srcText": "집이 완성된 후 한용운은 그 집의 이름을 '심우장' 이라고 지었습니다. '심우장' 이란 '소를 찾는다'는 뜻입니다. 불가에서 '소' 는 깨달음의 경지를 이르는 말이므로, 심우장은 '깨달음을 얻는 집' 이라는 뜻이 됩니다. 한용운은 세상을 떠나는 날까지 심우장에 몸담으며 몸과 마음을 닦고 독립 의지를 불태웠습니다.",
      "srcPage": 120,
      "srcSentenceEA": 10,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31483",
      "srcText": "내 눈에 흙이 들어가는 한이 있어도 왜놈의 학교에는 절대로 안 보낼 거요. 그리고는 딸에게 직접 한글과 한문을 가르쳤습니다. 영숙은 매우 영리해서 아버지가 가르쳐 주는 글자를 곧잘 익혔습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31445",
      "srcText": "\"먼저 각계의 민족 지도자들을 만나 우리와 뜻을 함께 하독록 설득해 봅시다.\" 이렇게 해서 모임에 참석한 사람들은 한 사람 한 사람의 대표자를 선정했습니다. 최린은 모임이 끝난 후 그들이 선정한 민족 지도자의 한 사람인 한용운을 찾아갔습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29650",
      "srcText": "한용운은 평소 독립 운동의 뜻을 품어 왔던 터라 선뜻 응낙하고, 나머지 대표들을 만나 설득하는 일을 돕겠다고 하였습니다. 이렇게 해서 크리스트 교도 16명, 천도교도 15명, 불교도 2명으로 이루어진 민족 대표 33인이 탄생되었습니다. 민족 대표들은 거사 날짜를 1919년 3월 1일로 정했습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "29651",
      "srcText": "한용운은 하는 수 없이 그 말에 따르기로 하고, 대신 선언서 끝에 '공약삼장' 을 추가했습니다. 이 '공약삼장' 은 매우 간단하지만, 오늘날 독립 선언서의 눈동자에 비유될 정도로 독립 운동의 핵심을 잘 드러낸 것으로 평가받고 있습니다. 1919년 2월 28일, 마침내 거국적인 거사일이 하루 앞으로 다가왔습니다.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31452",
      "srcText": "드디어 3월 1일이 되었습니다. 한용운은 새벽 세 시에 일어나 찬물로 세수를 한 다음 부처님께 예불을 드렸습니다. \"거사가 무사히 성공할 수 있도록 보살펴 주소서.\"",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31450",
      "srcText": "거사 시각이 다가오자 한용운은 또 한 사람의 불교 대표자인 백용성 스님과 함께 태화관으로 갔습니다. 소문을 듣고 전국에서 몰려든 사람들은 이미 탑골 공원에 모여 있었습니다. 이윽고 오후 1시 30분이 되었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31454",
      "srcText": "\"대한 독립 만세! 만세!\" \"제국주의 침략자 일본은 물러가라!\" 사람들의 물결은 어느덧 거리로 이어졌습니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "31456",
      "srcText": "그들이 체포된 후 자동차에 실려 마포 경찰서로 끌려가고 있을 때였습니다. 좁은 골목길을 지날 무렵, 어린 소년 두 명이 그들이 탄 자동차를 향해 '대한 독립 만세' 를 외쳤습니다. 소년들은 일본 경찰이 뒤쫓아왔지만 아랑곳하지 않고 계속해서 만세를 불렀습니다. 마침내 일본 경찰에게 붙잡혀 질질 끌려가면서도 소년들은 '대한 독립 만세' 를 멈추지 않았습니다.",
      "srcPage": 95,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "31461",
      "srcText": "어느 새 소년들을 키켜보던 한용운의 눈에 눈물이 핑 돌았습니다. '저렇게 어린 소년들까지도 독립을 열망하고 있구나. 그래, 반드시 너희들과 우리들의 소망을 이루자.'",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31462",
      "srcText": "한용운은 굳게 맹세하며 경찰서로 향했습니다. 경찰서로 끌려간 한용운은 심문을 받게 되었습니다. \"너는 왜 이 운동에 참가했느냐?\" \"만약 네가 나라를 잃었다면 너는 독립 운동을 하지 않겠느냐? 자식이 부모를 찾는 것처럼, 빼앗긴 나라를 되찾기 위해 싸우는 것은 당연한 일이다.\"",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "31468",
      "srcText": "그는 1925년 6월 설악산 백담사에 들어가서 그 해 10월까지 시를 썼습니다. 그리고 이듬해 5월 20일 이 시들을 시집으로 묶어 펴냈는데, 이것이 바로 님의 침묵입니다. 님의 침묵은 그의 사상을 온전히 담고 있을 뿐만 아니라, 문학성도 뛰어나 오늘날까지 많은 사람들에게 널리 읽히고 있습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31475",
      "srcText": "1930년대에는 일제의 탄압이 극심해졌습니다. 징병, 징용을 명목으로 많은 사람들을 끌고 갔으며, 식량과 물자도 마구 빼앗아 갔습니다. 뿐만 아니라 민족 말살 통치라 하여 국어를 사용하지 못하게 하고, 성을 일본식으로 바꾸라고 강요했습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "29664",
      "srcText": "당시 간호사였던 유숙원은 만주에서 입은 총상의 후휴증으로 입원한 한용운을 정성껏 보살펴 주었고, 그것이 인연이 되어 결혼에 이르게 되었던 것입니다. 부부는 단칸방에서 어렵게 셋방살이를 시작했습니다. 그러던 어느 날 식산은행에서 한 사람이 찾아왔습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29662",
      "srcText": "\"선생님, 여기에 도장을 좀 찍어 주십시오.\" \"왜 도장을 찍으라는거요?\" 성북동 땅 20만 평을 선생님께 드리려는 겁니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "29665",
      "srcText": "도장만 찍으시면 그 땅이 선생님 소유가 됩니다. 식산 은행은 조선 총독부 소속의 기관이었는데, 한용운을 매수하기 위해 이런 제의를 했던 것입니다. 하지만 한용운이 그걸 모를 리 없었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "29670",
      "srcText": "\"우리가 만해 선생에게 조그만 집을 한 채 마련해 주면 어떻겠소?\" \"그거 좋은 생각이오.\" 그들은 돈을 모아 성북동 산자락에 집터를 마련했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "29671",
      "srcText": "그런데 한용운은 이에 반대하고 나섰습니다. 집을 남향으로 짓다니 안 될 말이지. 남향하면 돌집을 바라 보게 될테니, 볕이 좀 안 들더라도 북향을 하는 게 낫겠어.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31485",
      "srcText": "이듬해 심우장에 경사가 생겼습니다. 딸 영숙이 태어난 것입니다. 한용운은 늦게 얻은 딸인 만큼 영숙을 무척 귀여워하였습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "31484",
      "srcText": "영숙은 무럭무럭 자라 학교에 갈 나이가 되었습니다. 하지만 한용운이 호적을 만들지 않았기 때문에 영숙은 출생 신고가 되어 있지 않았습니다. 그러므로 영숙은 학교에 갈 수 없었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31482",
      "srcText": "그런데 한용운이 더욱 싫어한 것이 있었으니, 그건 바로 변절자들이었습니다. 춘원 이광수와 한용운은 서로 문학에 대해 의견을 나누며 가까이 지내던 사이였습니다. 특히 이광수는 불교를 소재로 한 글을 쓸 때에는 반드시 한용운을 찾아가 의논을 하곤 했습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31495",
      "srcText": "하지만 그 역시 일본의 협박에 못이겨 돌아서고 말았습니다. 한용운은 그가 변절하자 친구들을 불러모았습니다. \"자, 다 모였으면 장례식을 시작하겠네.\"",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31490",
      "srcText": "\"아니, 웬 장례식인가? 누가 죽었는가?\" \"지금부터 우리는 조국과 민족을 버리고 왜놈의 종노릇을 하겠다고 선언한 최남선 군의 장례를 치를 걸세.\" \"아니, 뭐라고?\" 그 일이 있은 지 얼마 후였습니다.",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31492",
      "srcText": "\"할 수 없군요. 다음에 다시 오겠습니다.\" 최린이 인사를 하고 돌아가려 할 때, 마침 영숙이가 따라 나왔습니다. \"네가 영숙이냐? 그 동안 많이 자랐구나.\" 최린은 영숙이의 머리를 쓰다듬으며 지폐 한 장을 꺼내 손에 쥐어 주었습니다.",
      "srcPage": 138,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31501",
      "srcText": "\"김 동지! 조국의 독립도 못 보고 이렇게 떠나가시다니요. 흐흐흑.\" 한용운은 울부짖으며 서대문 형무소로 달려갔습니다.그리고는 싸늘하게 식어 있는 김동삼의 시신을 찾아 심우장으로 옮겨왔습니다. \"김 동지가 떠났으니 이제 이 나라는 누굴 믿고 의지한단 말인가.\"",
      "srcPage": 145,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "29704",
      "srcText": "한용운은 정성껏 장례식을 치러 준 후, 몇 날 며칠을 탄식하며 비통해했습니다. 김동삼이 떠나간 지 2년 후인 1939년, 한용운은 회갑을 맞았습니다. 한용운은 그 무렵부터 몸이 부쩍 쇠약해졌지만, 그의 기개는 여전했습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31509",
      "srcText": "한용운은 이 말을 마지막으로 남기고 66세의 나이로 숨을 거두었습니다, 1944년 6월 29일, 광복을 1년 앞둔 해였습니다. 그의 유해는 불교의 관례대로 화장되었습니다. 본래 홍제동 화장터에서 화장될 예정이었으나, 그 곳은 일본인이 경영하는 곳이라 한국인이 경영하는 미아리의 조그만 화장터로 장소가 변경되었습니다. 그곳은 김동삼의 장례가 치러졌던 곳이기도 했습니다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31489",
      "srcText": "\"만해, 집에 있는가?\" 한용운은 그 목소리를 듣고 대뜸 누구인지 알아차렸습니다. 한용운은 하던 일을 멈추고, 쳐다보지도 않은 채 방안으로 들어가 버렸습니다. 그리고는 부인에게 말했습니다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31504",
      "srcText": "심우장에 기거하게 된 후 한용운은 대외 활동을 줄이고 집필에 힘을 쏟았습니다. 장편 소설 흑풍과 후회는 이 무렵에 씌어진 것들입니다. 또한 그는 틈나는 대로 뜰에 꽃을 가꾸었습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31496",
      "srcText": "하지만 이광수가 일본식으로 이름을 바꾸고 한용운을 찾아오자, 그는 노발대발하며 이광수를 꾸짖었습니다. \"내가 그 동안 사람을 잘못 보았구나. 꼴도 보기 싫으니 썩 물러가거라.\"",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "31493",
      "srcText": "이광수는 무안한 얼굴로 돌아갔으며, 그 뒤로 다시는 심우장에 발을 들여놓을 수 없었습니다. 또 한용운과 가까이 지냈던 사람 중에 최남선이 있었습니다. 그는 3 1 운동 때 독립 선언서를 쓰기도 했던 인물로, 두 사람은 마음을 모아 빼앗긴 조국을 되찾기 위해 노력했습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31497",
      "srcText": "한용운은 길을 가다가 최남선과 딱 마주쳤습니다. \"만해 아닌가? 오랜만일세.\" 최남선은 반갑게 손을 내밀었지만, 한용운은 그를 빤히 쳐다보기만 할 뿐이었습니다. \"당신은 뉘신데 내게 아는 척을 하시오?\" ",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31488",
      "srcText": "\"날세, 최남선. 그새 얼굴도 잊었단 말인가?\" \"내가 아는 최남선은 얼마 전에 죽었소. 이미 장례까지 치렀는데 지금 무슨 소리를 하는 거요?\"",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31494",
      "srcText": "최남선은 부끄러워 더 이상 아무 말도 못 하고 황급히 사라졌습니다. 어느 흐린 날이었습니다. 한용운이 마당에서 일을 하고 있는데 최린이 찾아왔습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31491",
      "srcText": "\"여보, 밖에 보기 싫은 사람이 찾아왔는데, 적당히 핑계를 대어 돌려보내구려.\" \"그래도 우리 집에 오신 손님인데 어떻게 그냥 돌려보내요. 한 번 나가서 만나 보세요.\"",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31487",
      "srcText": "\"글쎄, 어서 돌려보내라니까!\" 아내는 할 수 없이 밖으로 나갔습니다. \"지금은 아무도 만나고 싶지 않다고 하십니다.\"",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "31498",
      "srcText": "\"성의는 감사하지만 받을 수 없습니다.\" \"영숙이가 예뻐서 주는겁니다. 다른 뜻은 없습니다.\"",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "31500",
      "srcText": "아내는 남편의 불 같은 성품을 아는지라 거절했지만, 최린은 한사코 돈을 돌려받지 않았습니다. 최린이 돌아가고 난 후 한용운은 이 사실을 알고 크게 화를 냈습니다. 당신은 어쩌자고 그 돈을 받았단 말이오?",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31499",
      "srcText": "그 자는 나라를 배신한 놈이란 말이오. 당장 가서 돌려주시오. 최린은 한용운과 함께 3 1운동을 이끌었지만, 감옥에서 나온 뒤 일본에게 돌아섰던 것입니다. 변절자들을 대하는 한용운의 태도는 이처럼 냉정했습니다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31502",
      "srcText": "그래서 심우장 뜰에는 봄부터 가을까지 진달래, 코스모스, 백일홍, 국화 등이 끊이질 않고 피어났습니다. 그러던 어느 날 심우장에 매우 비통한 소식이 날아들었습니다. 서대문 형무소에 수감되어 있던 김동삼이 죽었다는것입니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31503",
      "srcText": "김동삼은 한용운이 만주에 갔을 때 함께 뜻을 모았던 사람으로, 독립 운동을 하다가 1931년 하얼빈에서 체포되었습니다. 그리고는 15년 형을 선고받아 서대문 형무소에서 감옥살이를 하던 중 세상을 떠난 것입니다. 그 때 그의 나이 60세였습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "29702",
      "srcText": "1943년, 일본 왕의 생일 축하 잔치가 벌어지는 날 동회 서기가 심우장을 찾아왔습니다. \"선생님, 오늘이 무슨 날인지 아시지요? 조선신궁에 좀 나오셔야 되겠습니다.\"",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "29703",
      "srcText": "어이없어하는 동회 서기를 향해 한용운은 고함을 버럭 질렀습니다. \"그런 법이 어디 있냐니? 그럼, 일본놈들은 법이 있어서 남의 나라를 집어삼켰단 말이오?\" 그러자 동회 서기는 머뭇거리며 말했습니다.",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31505",
      "srcText": "\"그럼 기라도 다시지요.\" \"그것도 못 하겠소. 일장기는 우리집에 있지도 않고.\" 동회 서기는 하는 수 없이 그냥 돌아갔습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "31507",
      "srcText": "세월이 흘러 광복을 한 해 앞둔 1944년이 되었습니다. 이 무렵 일제의 악랄함은 극에 달했습니다. 애국지사들이 한 사람씩 죽고, 동료들이 한 사람씩 변절해 갈때마다 한용운은 비통한 심정을 감출 수 없었습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31506",
      "srcText": "그러던 중 여름이 시작되는 6월의 어느 아침이었습니다. 그 날도 한용운은 여느 때와 마찬가지로 아침 일직 일어나 마당을 쓸고 있었습니다. \"헉!\" 갑자기 현기증을 느낀 한용운은 그 자리에 털썩 주저앉고 말았습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31508",
      "srcText": "얼마 뒤 의식이 돌아왔지만, 그 날 이후 한용운은 몸져눕고 말았습니다. 한용운이 자리에 누워 지낸 지 얼마 되지 않은, 칠흑 같은 어둠 속에서 공습 경보가 울리던 밤이었습니다. \"창문에 휘장을 내려라. 검은 휘장을.\"",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "29705",
      "srcText": "활활 타오르는 불길 속에서 한용운의 육신은 한줌의 재로 변했습니다. 그러나 오직 치아만이 타지 않고 남아 환한 빛을 발했고, 장례에 참석한 사람들은 이 치아를 유골과 함께 항아리에 담아 망우리 공동묘지에 안장하였습니다. 불제자로서, 독립투사로서, 시인으로서 일생을 용기와 신념으로 살았던 민족의 선각자 한용운! 그는 비록 다시 돌아올 수 없는 곳으로 떠나갔지만, 그가 남긴 가르침은 우리 민족의 정신 속에 이어져 민족의 앞날을 비춰주는 등불이 되고 있습니다.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    }
  ]
}