{
  "title": "페스탈로치",
  "author": "서금복",
  "illustrator": "이다연",
  "isbn": "9788961712132",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 164,
  "paragraphInfo": [
    {
      "srcTextID": "36753",
      "srcText": "즉 아이들을 가르칠 때 교과서에만 의존하지 않고 일상생활의 여러 도구를 다양하게 응용했습니다. 예를 들어, \"오늘은 날씨가 따뜻하지요?\" 하고 페스탈로치가 물으면, \"네!\"하고 아이들이 대답합니다. 그러면 페스탈로치는, \"자, 그럼 따뜻한 것으로는 또 어떤 것이 있을까요? 칠판에 써 보도록 해요.\"라고 말하며 머릿속에 떠오르는 대로, ‘따뜻한 옷’, ‘따뜻한 물’, ‘따뜻한 장갑’ 등의 말들을 칠판에 쓰게 했습니다. 아이들의 자유로운 생각을 존중하여 창의성을 키워 주기 위해서였습니다.",
      "srcPage": 106,
      "srcSentenceEA": 13,
      "srcWordEA": 70
    },
    {
      "srcTextID": "36754",
      "srcText": "페스탈로치는 다시, \"유리가 몇 장 있지요?\"라고 물으며 아이들을 둘러보았습니다. 그러자 한 아이가 벌떡 일어나 큰 소리로 말했습니다. \"선생님, 창문을 공부할 때 그림이 아닌 진짜 창문으로 하면 안 되나요?\"",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36777",
      "srcText": "1월 말경 크루지라는 젊은이가 고아 28명을 데리고 페스탈로치를 찾아왔습니다. 아이들이 손을 잡고 두 줄로 들어서는 모습을 보는 순간, 페스탈로치는 그들을 하나하나 껴안아 주고 싶은 충동을 느꼈습니다. 아이들을 데리고 온 크루지는 긴 여행으로 고단할 텐데도 자상하게 아이들을 돌봐 주었습니다. 크루지는 훌륭한 교육자의 자질을 갖추고 있는 듯했습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "36781",
      "srcText": "\"선생님을 꼭 뵙고 싶었습니다.\" 크루지는 이렇게 인사했습니다. 크루지는 25살의 청년으로 평소 페스탈로치를 존경하고 있었습니다. 가난한 상인의 집에서 태어난 크루지는 12세 때부터 아버지 대신 장사에 나섰던 까닭에 깊은 학문을 접할 기회를 얻지 못했습니다. 그러다가 18세 때에 초등학교 교사 자격시험에 합격한 뒤 교육계에 발을 들여놓게 되었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "36783",
      "srcText": "이렇듯 페스탈로치의 학교는 뜻이 맞는 사람들이 모여 이끌어 가다 보니 차츰 좋아질 수밖에 없었습니다. 페스탈로치의 학교를 구경하러 온 사람들은 한결같이 이렇게 감탄했습니다. \"여기는 학교가 아니라 따뜻한 집이로군요!\" \"어쩜, 학교가 이렇게 평화롭고 안락하다니....\"",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36802",
      "srcText": "야콥이 세상을 떠나자 남은 가족들은 짐을 정리하여 부르크도르프의 페스탈로치에게로 왔습니다. 가족들과 함께 살게 되어 마음에 여유가 생긴 페스탈로치는 책을 쓰기 시작했습니다. 그의 책들은 스위스뿐만 아니라 독일, 프랑스, 이탈리아에 이르기까지 세계 여러 나라의 정치가와 교육자들에게 큰 감동을 주었습니다. 이리하여 부르크도르프는 새 교육의 중심지가 되었으며, 페스탈로치의 이름은 다시 한번 세상에 알려지게 되었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "36823",
      "srcText": "이베르동의 영광과 좌절. 이베르동에서는 페스탈로치를 동정하고 반겨 주었으며 관청에서는 옛 성터를 학교로 쓰라고 허가해 주었습니다. 그리하여 페스탈로치가 이베르동으로 옮긴 다음 해 7월, 뮌헨부흐제에 남아 있던 교사와 아이들이 모두 이베르동으로 몰려왔습니다. 페스탈로치는 다시 용기를 얻었습니다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36826",
      "srcText": "한편 1807년 10월 14일, 독일의 수도 베를린은 나폴레옹의 폭풍 같은 군대에 무참히 짓밟혔습니다. 독일 국민들은 프랑스 군대의 눈을 피해 눈짓과 귀엣말을 주고받으며, 유명한 피히테의 연설을 듣기 위해 곳곳에서 모여들었습니다. 피히테는 그 당시 예나 대학의 교수로 있던 애국자였습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36825",
      "srcText": "프랑스 군대는 독일의 애국자라면 닥치는 대로 마구 잡아들였습니다. 따라서 피히테도 여러 번 생명의 위협을 당했으나, 조국을 다시 일으키기 위해 목숨을 아끼지 않았습니다. 피히테는 강연회장을 돌아다니며 ‘독일 국민에게 고함’이라는 연설을 통해 독일인들의 애국심을 불러일으켰습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36836",
      "srcText": "\"독일 국민 여러분, 지금 적은 우리 조국을 짓밟고 있습니다. 그런데 우리가 왜 이렇게 되었는지 생각해 보셨습니까? 그것은 국민 각자가 자신의 이익과 욕심을 채우는 데에만 급급하여, 온 국민이 한 덩어리로 뭉쳐서 국난을 막으려고 하지 않았기 때문입니다.\" 피히테의 우렁찬 목소리의 독일 국민들은 정신이 번쩍 들었습니다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "36840",
      "srcText": "이 나라의 운명을 지고 일어설 다음 세대의 교육은, 어디까지나 나라를 사랑하며 굳센 뜻을 단련하는 교육이어야 합니다. 이러한 교육이 어디에 있느냐고 묻는다면 나는 분명히 대답하겠습니다. ‘저기 스위스의 이베르동에 있다!’고 말입니다.",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "36839",
      "srcText": "사랑의 대 교육자 요한 하인리히 페스탈로치 씨가 실시하고 있는 새 교육 말입니다. 사랑으로 어린이를 인도하고, 힘찬 의지를 가르치는 교육만이 우리 독일을 되살릴 수 있을 것입니다.\" 피히테의 강연을 들은 사람들은 크게 감동했습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36838",
      "srcText": "독일 젊은이들은 앞다투어 페스탈로치의 교육법을 배우기 위해 이베르동으로 몰려들었습니다. 그리하여 독일의 어린이들과 젊은이들은 새로운 정신으로 무장하게 되었습니다. 나폴레옹이 이끄는 프랑스 군은 잠깐 독일을 지배했으나, 페스탈로치의 교육은 쇠약해진 독일을 되살려내는 원동력이 되었습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36841",
      "srcText": "이때 이베르동 학교도 설립 이래 가장 큰 발전을 이루었습니다. 페스탈로치의 나이 61세부터 64세까지의 4년 동안이었습니다. 아이들의 수도 점점 늘어나 2백 명에 가까워졌는데, 그중에는 독일, 영국, 프랑스, 미국, 이탈리아, 러시아, 에스파냐 등지에서 학교의 명성을 듣고 찾아온 아이들이 80여 명이나 되었습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36844",
      "srcText": "페스탈로치는 여러 번의 실패를 겪어 왔기 때문에 이러한 성공에 가슴이 벅찼습니다. 그러나 학교가 커지자, 아이들을 통제하기 위한 규칙도 많아지고 가정과 같은 따뜻함도 점점 사라졌습니다. 아이들은 여전히 페스탈로치를 아버지라고 불렀지만, 모두가 진심으로 따르는 것은 아니었습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36555",
      "srcText": "\"하인리히, 아버지 건강은 좀 어떠시니?\" 안나가 묻자, 하인리히는 아무 대답도 못 하고 시선을 땅으로 떨구었습니다. \"하인리히, 너는 아버지가 편찮으신데 걱정도 안 돼? 아버지는 침대에서 일어나지도 못하시는데 넌 이렇게 군것질만 해서 되겠어?\"",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36560",
      "srcText": "페스탈로치는 1746년 1월 12일, 스위스의 취리히에서 태어났습니다. 하인리히의 아버지 요한 밥티스터 페스탈로치는 유능한 의사였습니다. 하지만 가난한 환자들을 무료로 치료해 주는 일이 많아서 수입은 늘 신통치 못했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36557",
      "srcText": "아버지는 어렵게 사는 사람이 대부분인 그 마을 사람들을 무료로 치료해 주고, 병이 나으면 마치 자신의 병이 나은 것처럼 기뻐했습니다. 하루에도 수십 명의 환자들이 이 마을 저 마을에서 몰려왔지만, 아버지는 짜증 한 번 내지 않고 정성껏 치료해 주었습니다. 그런데 환자들을 치료하느라 너무 무리한 탓인지 하인리히가 5살 때, 아버지는 갑자기 자리에 눕고 말았습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "36566",
      "srcText": "바벨리는 눈물이 나오려는 것을 꾹 참았습니다. \"바벨리, 내가 죽은 후에도 우리 집에 계속 있어 주었으면 좋겠구나. 하인리히의 어머니는 고생을 모르고 산 사람이라, 내가 없으면 아무것도 하지 못할 거야. 하인리히는 겨우 다섯 살이고 젖먹이 바르바라까지 딸려 있으니..\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36567",
      "srcText": "바벨리는 많이 배우지는 못했지만, 인정이 많고 성실한 처녀였습니다. 그녀는 주인이 가난한 사람들을 무료로 치료해 줄 때마다 참으로 훌륭한 일을 한다고 생각하며 마음속 깊이 존경해 왔습니다. 그래서 이런 분을 위해서라면 무슨 일이든지 하겠다는 결심을 하고 있었습니다. \"고맙다, 바벨리!\" 아버지는 안심한 듯 미소를 지었습니다. 그로부터 며칠 뒤, 하인리히의 아버지는 33세의 젊은 나이로 세상을 떠났습니다.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "36579",
      "srcText": "어머니는 어려운 살림 가운데에도 먹을 것이나 옷가지를 고아원에 보내 주곤 했습니다. 아버지가 세상을 떠난 후 하인리히 가족은 적은 돈이라도 아껴 쓰려고 노력했습니다. 이 일을 맡은 사람은 바로 바벨리였습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36574",
      "srcText": "\"바벨리, 너한테 정말 미안하구나.\" 어머니는 바벨리의 손을 꼭 잡으며 말했습니다. \"마님도 참. 한 식구끼리 뭐가 미안하다고 그러세요?\" 바벨리는 조금도 불평하는 기색 없이 활짝 웃으며 어머니를 위로했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36641",
      "srcText": "메르키라는 사람은 마음씨가 나쁜 사람이었습니다. 페스탈로치에게 바위투성이의 황무지를 소개하여 사게 하였으며, 농장 지배인으로 있을 때에는 일꾼들의 품삯을 가로챘을 뿐 아니라 몰래 농기구를 팔아먹기도 했습니다. 페스탈로치가 그런 사실을 알고 농장에서 내보내자, 메르키는 원한을 품고 페스탈로치를 모함하였던 것입니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36683",
      "srcText": "그 남자는 가끔 아이들 사이로 들어가 땅바닥에서 무엇인가를 주워서는 주머니에 넣곤 하였습니다. 이 남자의 행동을 줄곧 눈여겨보고 있던 경찰이 그를 불렀습니다. \"여보시오, 잠깐 이리 오시오!\"",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "36689",
      "srcText": "‘미친 사람이로군.’ 경찰은 속으로 이렇게 생각했습니다. \"그런 것을 주워서 무엇에 쓰려는 것이오?\" \"버립니다.\" \"어디다가요?\" \"사람이 다니지 않는 곳에요. 저기서 놀고 있는 아이들 중에는 맨발인 아이도 있습니다. 혹시 그 아이들이 뛰어놀다가 다치기라도 하면 큰일이니까요.\"",
      "srcPage": 80,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36691",
      "srcText": "이 말을 들은 경찰은 아무 소리도 못 하고 슬그머니 그 자리에서 사라졌습니다. 겉모습만 보고 이 초라한 남자를 의심했던 자신이 매우 부끄러웠기 때문입니다. 자선 학교의 문을 닫은 뒤, 페스탈로치는 여러 가지 슬픈 일을 겪어야 했습니다. 그중의 하나는 페스탈로치가 51세 되던 해에 사랑하는 어머니가 세상을 떠난 것입니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "36581",
      "srcText": "하지만 하인리히는 깊은 물을 내려다보는 순간 자기도 모르게 두 다리가 부들부들 떨리기 시작했습니다. \"어서 뛰어넘어 오지 않으면 나 혼자 가 버리겠다.\" \"잠깐만요, 할아버지, 같이 가요!\"",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "36591",
      "srcText": "하인리히는 눈을 꼭 감고 힘껏 뛰었습니다. 하인리히의 몸은 개울을 풀쩍 넘어가서 맞은편에 가 닿았습니다. 그런데 그만 몸이 휘청하여 개울 쪽으로 기울어졌습니다. 할아버지는 얼른 하인리히를 붙잡았습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36589",
      "srcText": "새 학기가 시작된 지 얼마 되지 않은 어느 날이었습니다. 수업이 모두 끝나 모두 가방을 책상 위에 올려놓고 선생님의 종례를 기다리는 중이었습니다. 갑자기 교실이 흔들리더니 교탁 위의 꽃병이 마룻바닥으로 굴러떨어졌습니다. \"앗, 지진이다!\" \"큰일 났다.\"",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36598",
      "srcText": "하지만 하인리히는 아이들의 말이 채 끝나기도 전에 교실을 향해 달려갔습니다. 그러고는 거침없이 이층의 교실로 올라가 반 아이들의 소지품을 한 아름 안고 돌아왔습니다. \"이 고집쟁이야, 다음부터는 그런 위험한 행동을 하면 안 돼!\" 뒤늦게 이 사실은 안 선생님은 하인리히의 볼을 살짝 꼬집으며 꾸중하였습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "36597",
      "srcText": "하지만 마음속으로는 어린 하인리히의 용기에 감탄했습니다. 이때부터 하인리히는 ‘고집쟁이’란 별명을 얻게 되었습니다. 용감하다는 뜻이 담긴 사랑스러운 애칭이었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "36596",
      "srcText": "요한 하인리히 페스탈로치는 10살 때 라틴어 학교를 졸업하고 중학교에 진학했습니다. 그리고 15살 때 취리히 인문대학 전문부에 입학했으며, 18살 때에는 취리히 대학에 들어갔습니다. 페스탈로치는 대학에서 부른취리라는 친구와 절친하게 지냈습니다. 그는 신학을 공부하고 있었는데 장차 대학교수를 꿈꾸는 유망한 청년이었습니다. 그런데 그만 병에 걸려 집에서 요양하게 되었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "36602",
      "srcText": "가만히 그녀의 얼굴을 바라보니 어렴풋이 옛 기억이 되살아났습니다. ‘아, 그래! 어릴 적에 내가 과자를 사러 갔을 때 부드럽게 타이르던 그 안나 누나로구나.’ \"하인리히 씨, 그동안 잘 지냈어요? 저는 금방 당신을 알아봤어요.\"",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36705",
      "srcText": "슈탄스 고아원. 페스탈로치가 52세 되던 해에 이웃 나라 프랑스에 전쟁이 일어났습니다. 그러더니 얼마 후에는 프랑스 군대가 스위스의 슈탄스라는 곳으로 쳐들어왔습니다. 무서운 불길이 슈탄스를 뒤덮고 총소리가 끊이지 않자, 사람들은 대부분 마을을 떠났습니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36708",
      "srcText": "이러한 난리 통에 부모를 잃고 고아가 된 아이들이 많이 생겼습니다. 스위스 정부는 그런 아이들을 도와 주기 위하여 슈탄스에 고아원을 세우고 페스탈로치에게 슈탄스 고아원의 원장이 되어 달라는 통지를 보내왔습니다. 페스탈로치는 가엾은 아이들을 위해서라면 어디로든 달려갈 마음의 준비가 되어 있었습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36706",
      "srcText": "슈탄스에 도착해 보니 듣던 것보다 몇 배나 더 처참한 광경이 눈앞에 펼쳐져 있었습니다. 고아원 건물이 아직 완성되지 않았지만, 페스탈로치는 수많은 고아가 맨발로 거리를 헤매는 모습을 그냥 지켜보고 있을 수만은 없었습니다. ‘집이 덜 지어졌더라도 아이들을 받아들이자. 이대로 두었다가는 굶주림과 추위로 모두 죽고 말 거야.’",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "36709",
      "srcText": "페스탈로치는 거리를 돌아다니며 집 없는 아이들을 모으기 시작했습니다. 처음에는 72명이 모였습니다. 그중에는 전쟁으로 떠돌아다니는 동안 마음이 아주 빗나가 버린 아이들도 있었습니다. 그러나 페스탈로치는 모든 아이를 차별하지 않고 따뜻하게 감싸 주었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36717",
      "srcText": "‘사랑으로 가르치면 아무리 빗나간 아이라도 착한 아이로 만들 수 있다.’ 페스탈로치는 아이들을 정성껏 돌보았습니다. \"자, 날이 밝았다! 얘들아, 이제 일어나야지.\" 아침이면 페스탈로치는 일일이 침실을 돌아다니며 자는 아이들을 깨웠습니다.",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36603",
      "srcText": "그래서 젊은이들은 나라의 장래를 크게 걱정하고 있었습니다. 그때 취리히 대학의 보드머 교수는 사람들에게 이렇게 호소했습니다. \"우리는 서로 힘을 합해서 힘 있는 나라를 만들어 가야 합니다.\"",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "36627",
      "srcText": "이렇게 마음이 잘 맞은 두 사람은 얼마 후 결혼하기로 약속했습니다. 안나는 곧 자신의 결심을 부모님께 전했으나 부모님은 완강하게 반대하였습니다. 페스탈로치가 안나보다 어리고 가난하다는 이유에서였습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "36623",
      "srcText": "\"페스탈로치는 돈도 한 푼 없고 너보다 일곱 살이나 적지 않니? 그뿐이냐? 소문을 들으니, 고집도 아주 세다고 하더구나.\" \"그건 어머니가 잘 모르고 하시는 말씀이에요. 페스탈로치 씨는 마음씨가 무척 고운 데다가 훌륭한 생각을 하고 있어요.\"",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36631",
      "srcText": "그들은 거칠고 너른 땅을 사들여 열심히 개간하였습니다. 결혼 후 첫 가을이 찾아왔습니다. 1년 동안 정성껏 키운 보람이 있어 그들의 농토에서는 풍성한 곡식이 수확되었습니다. 페스탈로치 부부는 빵을 구워 가난한 마을 사람들에게 나누어 주었습니다. 사람들은 페스탈로치 부부의 따뜻한 마음씨에 진심으로 고마워했습니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "36632",
      "srcText": "이듬해 여름에는 맏아들 야콥이 태어나 집이 좁아졌습니다. 그래서 그 해부터 다음 해에 걸쳐 2년 동안 농장 안에 새집을 짓기 시작했습니다. 방이 네 개나 되고 햇볕이 잘 드는 집이었습니다. 집이 완성되자 페스탈로치는 새로운 생활이 시작된다는 뜻에서 이 집을 ‘노이호프’라고 이름 지었습니다. 그 무렵에는 안나의 부모님도 노여움을 풀고 손자 야콥이 태어난 것을 기뻐하며 축하해 주었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 58
    },
    {
      "srcTextID": "36640",
      "srcText": "노이호프 농민 학교와 세 번의 실패. 어느 날 페스탈로치가 안나에게 말했습니다. \"생활이 좀 나아지면 고아와 가난한 아이들을 이 노이호프에 모아서 교육하고, 그들이 독립할 수 있도록 일을 가르쳐 주면 어떻겠소?\" \"훌륭한 생각이에요.\" \"그런데 그날이 언제쯤 올지 모르겠군.\" \"곧 올 거예요. 힘을 내세요.\"",
      "srcPage": 52,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "36758",
      "srcText": "아이들은 이런 교육 방법을 좋아했고 성적도 한층 좋아졌습니다. 그러나 교장은 이러한 점을 탐탁지 않게 여겼습니다. 페스탈로치의 인기가 높아지자, 자신이 교장의 자리에서 쫓겨나게 되지나 않을까 걱정하였던 것입니다. 마침내 교장은 아이들의 부모들에게 나쁜 소문을 퍼뜨리기 시작했습니다. \"페스탈로치는 엉터리 방법으로 아이들을 가르친다.\"",
      "srcPage": 110,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "36772",
      "srcText": "독일 사람인 헤르바르트는 훗날 철학자, 교육자로 세계적인 명성을 얻게 되지만, 이때는 아직 24세의 젊은이였습니다. \"헤르바르트 군은 선생님께서 실제의 물건을 가지고서 가르치시는 것에 대해 감동한 모양입니다. 그가 선생님의 교실에 갔을 때, 선생님께서 교실의 창문을 가지고 학생들과 수업하고 계신 것을 보았답니다.\"",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36850",
      "srcText": "페스탈로치가 지켜보는 가운데 니이데러와 시미트는 서로 용서를 비는 의미로 악수하였습니다. 모든 일이 잘 해결된 것처럼 보였으나, 페스탈로치에게 또다시 불행이 닥쳤습니다. 1815년의 몹시 추운 겨울날, 아내 안나가 세상을 떠나고 말았습니다. 감기가 폐렴으로 번져 76세의 나이로 목숨을 잃고 만 것입니다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36644",
      "srcText": "페스탈로치는 아주 오래전부터 가난한 어린이들을 보살펴 주고 싶다는 꿈을 간직하고 있었습니다. 그런데 어느 날 저녁, 안나는 불안한 표정으로 페스탈로치에게 한 통의 편지를 건네주었습니다. 땅을 살 때 돈을 융통해 주었던 슐테스 숙부의 편지였습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36645",
      "srcText": "편지를 읽어 내려가는 페스탈로치의 손이 몹시 떨렸습니다. '농장 지배인 메르키의 말을 들으니, 자네가 내 돈을 꾸어서 사들인 농장이 토질이 나빠서 농작물이 잘되지 않는다더군. 또 자네의 농장 경영법이 잘못되어 아무래도 실패할 것 같다고 하니 달리 생각해 봐야겠네. 빠른 시일 내에 내 돈을 갚아 주었으면 좋겠네.' 페스탈로치의 부풀었던 마음은 무너져 내렸습니다.",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "36643",
      "srcText": "페스탈로치는 몇 날을 두고 고민하다가 이를 악물고 다시 일어설 것을 결심하였습니다. ‘모든 것이 내 잘못이다.’ 페스탈로치는 모든 책임을 자신에게 돌렸습니다. 그러고 나자 새로운 힘이 솟아올랐습니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36855",
      "srcText": "한편 학교로 다시 돌아온 시미트는 기울어진 학교를 다시 일으켜 세우느라 몹시 바쁘게 생활했습니다. ‘학교의 명성을 되찾으려면 여러 가지 잘못된 점을 바로잡아야 한다!’ 이렇게 생각한 시미트는 교사들의 월급을 절반으로 줄이고 일부 교사들은 그만두게 했습니다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36858",
      "srcText": "인류의 교육자. 79세의 할아버지가 된 페스탈로치는 이제 노이호프로 돌아가기로 마음먹었습니다. 노이호프는 페스탈로치가 50년 전의 청년 시절에 농민으로서의 꿈을 키웠던 곳입니다. 그리고 아내와 함께 처음으로 농민 학교를 연 곳이기도 했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "36861",
      "srcText": "페스탈로치의 관은 가난한 농부들이 메었습니다. 그리고 초등학교와 고아원의 아이들이 그 뒤를 따랐습니다. 가난한 농부들과 아이들이 참석한 조촐한 장례식은 소박하게 살다 간 페스탈로치의 삶을 있는 그대로 보여 주었습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36650",
      "srcText": "그 무렵 농가에서는 옷감 짜기가 부업으로 인기를 끌고 있었습니다. 안나도 살림에 보탬이 되기 위해 방직 기계를 한 대 샀습니다. 낮에는 고아들과 함께 농장에 나가 일을 하고, 밤에는 방직 기계를 돌려 일하는 동안 그들의 앞날은 차츰 밝아지기 시작했습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36651",
      "srcText": "그런데 갑자기 터무니없는 소문이 마을에 돌기 시작했습니다. \"페스탈로치는 고아들을 도와주고 교육하는 것이 아니라, 아이들의 노동력을 빌려 자신의 배를 채우고 있다는군.\" 이러한 소문이 퍼지자, 페스탈로치에 대한 신뢰는 급격하게 떨어졌습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36652",
      "srcText": "마침내 페스탈로치를 욕하던 마을 사람들이 몰려와 농사일과 공장 일을 못 하게 훼방을 놓았습니다. 노이호프를 떠나가는 고아들의 뒷모습을 바라보는 페스탈로치의 마음은 찢어지는 듯 아팠습니다. 안나도 쉴새없이 손수건으로 눈물을 닦았습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36659",
      "srcText": "페스탈로치 부부는 한참 동안 고아들이 떠난 황폐한 농장과 빈 공장을 멍하니 바라보았습니다. 이것은 페스탈로치가 29세 때의 일로 그의 두 번째 실패였습니다. 하지만 아무리 큰 어려움이 닥쳐도 페스탈로치의 가슴속에 타오르는 사랑의 불길은 꺼지지 않았습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36658",
      "srcText": "이렇게 불평하던 아이들 가운데 아로이스라는 아이는 몰래 자선 학교에서 달아나고 말았습니다. 사실 페스탈로치 부부는 힘들게 일하여 거둔 농산물 중에서 가장 좋은 것만을 골라 아이들에게 먹여왔는데, 그들은 그것도 모르고 불평만 했던 것입니다. 페스탈로치는 즉시 아로이스를 찾아 돌아다녔습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36665",
      "srcText": "그러자 페스탈로치의 사업을 도우려는 사람이 하나둘 생겨나고, 얼마간의 돈을 기부하는 사람도 있었습니다. 용기를 얻은 페스탈로치는 농장 가운데에 자그마한 방직 공장을 세우고 가난한 아이들과 고아들을 모았습니다. 그러던 것이 해마다 아이들이 늘어나, 시작한 지 4년이 되던 해에는 식구가 80명이나 되었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36668",
      "srcText": "페스탈로치는 캄캄한 어둠 속에서 한 가닥 희망의 불빛을 발견한 것 같았습니다. 그러나 그 불빛은 얼마 가지 않아 꺼지고 말았습니다. 큰 우박이 두 번씩이나 쏟아져 농작물을 모두 망쳤기 때문에, 농장 식구들은 당장 먹을 것조차 없게 되었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36674",
      "srcText": "이 소식을 듣고 가난한 집 아이들의 부모들이 몰려왔습니다. \"품삯을 주지 않으면 아이를 데려가겠소.\" 부모들의 비난은 점점 심해 갔습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "36673",
      "srcText": "그동안 노이호프를 후원해 주던 사람들마저 발길을 끊자, 공장은 끝내 다른 사람에게 넘어가고 말았습니다. 페스탈로치는 학교 문을 닫을 수밖에 없었습니다. 1780년 페스탈로치가 34세 되던 해 봄의 일로, 이것이 페스탈로치의 세 번째 실패였습니다. 이제 페스탈로치에게는 얼마 되지 않는 거친 땅과 살고 있는 집 외에는 아무것도 남은 게 없었습니다. 안나는 병으로 누워 있었으며, 11살 난 외아들 야콥은 몸이 쇠약해서 학교에도 가지 못했습니다.",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "36666",
      "srcText": "눈을 뜬 아로이스는 페스탈로치의 얼굴을 보더니, \"아버지!\"하고 외쳤습니다. 아로이스의 눈에서는 눈물이 흐르고 있었습니다. 이렇게 진정한 사랑으로 아이들을 교육하는 동안 아이들은 밝은 표정을 되찾았고, 일하는 즐거움도 알게 되었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36684",
      "srcText": "유리 조각을 줍는 남자. \"우리 술래잡기하자.\" \"좋아.\" \"나도 끼워 줘.\" 햇빛이 환하게 비치는 골목에서 아이들이 떠들며 놀고 있는 모습을 한 남자가 바라보고 있었습니다. 차림새는 너무도 초라했지만, 그의 맑고 부드러운 눈길은 아주 평화스러워 보였습니다.",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36690",
      "srcText": "그런 중에도 한 가지 기쁜 일이 있었다면 아들 야콥이 결혼하여 손자 고트리브가 태어난 일이었습니다. 페스탈로치는 귀여운 손자의 재롱을 보면서 마음의 여유를 다시 찾을 수 있었습니다. 페스탈로치는 모든 절망을 딛고 사람들에게 도움을 줄 수 있는 유익한 글을 쓰기 시작했습니다. 그리고 조금이라도 시간이 있으면 아이들이 놀고 있는 장소로 가서 그 모습을 지켜보았습니다. 깨진 유리 조각을 줍다가 괜한 오해를 받은 것은 바로 이 무렵의 일이었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "36718",
      "srcText": "잠에서 깬 아이들은 먼저 페스탈로치의 어깨로 기어올랐습니다. 또 다른 아이는 페스탈로치의 팔에 매달렸습니다. 조금 큰 아이들은 울상을 짓는 아이를 안아서 페스탈로치의 등에 올려놓았습니다. 그러면 울상을 짓던 아이는 금세 환하게 웃었습니다. 이것이 슈탄스 고아원의 아침 풍경이었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36744",
      "srcText": "그 당시 스위스에서는 넓은 집을 가지고 있으면 누구나 초등학교를 열 수 있었기 때문에 구둣방 주인도 교장이 될 수가 있었던 것입니다. 페스탈로치가 찾아온 날도 교장 디스리는 뚝딱거리며 구두 굽에 징을 박고 있다가 무뚝뚝하게 말했습니다. \"교실이 하나뿐이라오. 난 구두 만드는 일로 바쁘니 앞으로는 당신이 혼자 학교를 맡아서 꾸려 나가도록 하시오.\"",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "36756",
      "srcText": "그 말을 듣는 순간 페스탈로치는 머리를 한 대 얻어맞은 것 같았습니다. ‘맞아, 교과서에 있는 내용을 그대로 알려 주고 무조건 외우라고 하는 것은 좋은 방법이 아니야. 그보다는 실제로 물건을 보고 만지는 경험을 통해 자연스럽게 알려 주는 것이 참다운 교육이야!’ 페스탈로치는 그때부터 여러 가지 사물을 직접 보여 주면서 공부를 가르쳤습니다. 이것이 바로 오늘날의 시청각 교육입니다.",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "36773",
      "srcText": "페스탈로치는 이번에도 5세부터 7세까지의 어린이 25명을 자기 방식대로 가르쳤습니다. 스위스에서는 해마다 연말이 되면 아이들의 실력을 알아보기 위해 학력고사를 실시했습니다. 그런데 이 시험에서 페스탈로치가 가르친 아이들의 성적이 다른 학교의 아이들보다 월등하게 우수했습니다. 자연히 페스탈로치의 교육법에 대한 평판이 좋아지기 시작했습니다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36774",
      "srcText": "페스탈로치에 대한 평판이 좋아지자, 정부에서는 페스탈로치에게 부르크도르프의 옛 성을 빌려주는 한편, 학교 발전을 위한 보조금까지 주기로 약속했습니다. 1800년, 페스탈로치는 부르크도르프의 성에 있는 조그만 방에서 54세의 새해를 맞이하였습니다. 그의 옆에는 피셔라는 청년이 와 있었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36784",
      "srcText": "크루지는 이런 생각을 하고 있었습니다. ‘아이들은 잠시도 가만히 있지 않으려고 한다. 그런 아이들을 가만히 앉혀 놓고 무턱대고 외게 하거나 머리에 억지로 집어넣는 식으로 교육해서는 안 된다.’",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36785",
      "srcText": "크루지의 생각은 페스탈로치의 새 교육법과 놀라울 정도로 일치했습니다. 그래서 그는 페스탈로치를 찾아온 것입니다. 페스탈로치도 이렇게 장래성 있는 젊은이를 만난 것을 행운으로 생각했습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "36782",
      "srcText": "교육 환경이 좋아지자, 학생들의 성적도 향상되었습니다. 그 해 국가에서 주관하는 학력고사에서 페스탈로치가 몸담은 학교의 성적이 가장 우수했던 것입니다. 페스탈로치는 새 교육법의 성공으로 인해 정부가 주는 상금과 감사장을 받았습니다. ",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36801",
      "srcText": "야콥의 죽음과 계속되는 시련. 그가 새로운 학교를 세울 희망에 부풀어 있을 무렵, 외아들 야콥이 위독하다는 전갈이 왔습니다. 페스탈로치는 편지를 받자마자 곧바로 노이호프로 달려갔습니다. 야콥은 눈을 감은 채 의식이 없었습니다. 의사도 가망이 없다고 포기한 상태였습니다.",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36804",
      "srcText": "페스탈로치는 그동안의 병간호에 지쳐 있는 아내와 며느리를 쉬게 하고, 야콥의 머리맡에 앉았습니다. 바싹 야윈 아들을 보고 있노라니 눈물이 쏟아져 내렸습니다. \"야콥, 제발 살아만 다오. 늙은 아비와 어미에게 슬픔을 주지 말아 다오.\"",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36803",
      "srcText": "이렇게 기도하며 제대로 자지도 먹지도 못하고 간호한 보람이 있어서인지, 야콥의 병은 점차 나아져 갔습니다. 그러자 가족들은 페스탈로치에게 학교로 돌아갈 것을 권하였습니다. 새 학기가 시작된 지 얼마 되지 않았기 때문이었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36805",
      "srcText": "페스탈로치는 병든 아들의 곁을 떠나기가 안쓰러웠지만, 자신이 돌아오기만을 기다리고 있는 학교로 가지 않을 수 없었습니다. 페스탈로치가 돌아가고 난 후 야콥의 건강은 다시 나빠졌습니다. 그리하여 이듬해인 1801년 8월, 야콥은 결국 세상을 떠나고 말았습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36799",
      "srcText": "그 무렵 프랑스는 나폴레옹이 다스리고 있었습니다. 나폴레옹은 스위스의 여러 가지 문제에 대하여 사사건건 참견하더니, 마침내 스위스의 이름 있는 사람들을 파리에 모아 놓고 회의를 열었습니다. 그때 페스탈로치도 그 회의에 참석하게 되었습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "36824",
      "srcText": "페스탈로치는 나폴레옹을 만나서 자기의 의견을 당당히 말하려고 했습니다. 나라를 잘 다스리려면 맨 먼저 아이들을 올바른 사람으로 키워야 한다고 말할 생각이었습니다. 그러나 나폴레옹은 바쁜 일이 있다는 핑계로 페스탈로치를 만나 주지 않았습니다. 페스탈로치는 이런 나폴레옹의 태도에 실망하여 회의가 끝나기도 전에 스위스로 돌아와 버렸습니다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "36827",
      "srcText": "한편, 페스탈로치가 58세 되던 해에 스위스는 새 정부로 바뀌었습니다. 새 정부는 교육에 대해서 전혀 무관심했습니다. 페스탈로치는 이러한 정부를 비난했습니다. 그러자 정부는 보조금을 중단하고 부르크도르프의 성도 사용하지 못하게 했습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36822",
      "srcText": "그리하여 4년여 동안 고생하며 이룩해 놓은 그의 학교는 문을 닫을 수밖에 없었습니다. 페스탈로치는 7명의 교사와 67명의 아이를 데리고 뮌헨부흐제의 학교로 갔습니다. 그러나 그 학교의 교장과 뜻이 맞지 않아, 얼마 후 교사 3명과 8명의 아이만 데리고 이베르동이라는 곳으로 옮기는 불운을 겪어야 했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "36837",
      "srcText": "그의 연설은 계속되었습니다. \"이제 우리가 살길은 오직 하나입니다. 그것은 교육의 힘에 기대는 것입니다. 그러나 이제까지와 같은, 개인의 이익이나 출세만을 위한 그런 교육은 아무 소용이 없습니다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36842",
      "srcText": "특히 외국에서 온 부잣집 아이들은 게으른 데다가 규칙을 어기는 일이 많았습니다. ‘나의 교육은 가난한 집 아이들을 가르치는 것이 목적이었다. 그런데 그 목적이 지금 빗나가고 있다. 어서 빨리 올바른 길을 되찾아야 한다.’",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36851",
      "srcText": "한편, 피히테의 뜨거운 호소에 따라 페스탈로치의 새 교육 방법을 받아들인 독일은 드디어 나라의 힘을 되찾았습니다. 이렇게 되자 독일 출신 교사들이 모두 귀국해 버려 이베르동 학교에는 교사가 부족하게 되었습니다. 니이데러는 이론에는 밝았지만 실제로 일을 하는 데는 시미트를 따르지 못했습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36847",
      "srcText": "\"오오, 돌아왔구나! 사랑하는 나의 아들 시미트!\" 70세의 노인이 된 페스탈로치는 시미트를 두 팔로 껴안으며 눈물을 흘렸습니다. \"시미트, 잘 와 주었네. 지난 일은 덮어두고 이젠 이베르동만을 생각하며 함께 일해 보세.\" \"열심히 하겠습니다, 선생님.\"",
      "srcPage": 152,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36852",
      "srcText": "남은 두 사람은 다시 싸우기 시작했습니다. 이렇게 되자 아이들은 제대로 공부할 수가 없었습니다. 아이들은 하나둘 잇달아 학교를 그만두었고, 니이데러도 얼마 후 학교를 떠났습니다. 이렇게 해서 20년 동안이나 이어져 온 페스탈로치의 학교는 결국 문을 닫고 말았습니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36859",
      "srcText": "페스탈로치는 노이호프에 농민 학교를 다시 열기 위해 바쁘게 뛰어다녔습니다. 그러나 가진 돈도 없고 도와주는 사람도 없어서 뜻대로 되지 않았습니다. 페스탈로치는 아쉬운 마음을 뒤로 하고 학교를 세우는 대신 책을 쓰기로 마음먹었습니다. 이 시기에 '백조의 노래'와 그의 한평생 일들을 기록한 '운명'이라는 책을 썼습니다.",
      "srcPage": 159,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "36857",
      "srcText": "어느덧 노이호프에 추운 겨울이 찾아왔습니다. 날씨가 추워지자, 페스탈로치는 무슨 생각에서인지 날마다 자갈을 주워다가 마당에 깔기 시작했습니다. 페스탈로치의 행동을 이상하게 여기던 손자 고트리브가 물었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "36860",
      "srcText": "그러나 가난한 사람들을 향한 마음이 미처 열매를 맺기도 전에 페스탈로치는 병으로 자리에 눕더니 다시는 일어나지 못했습니다. 가난한 아이들을 위해 노이호프에 학교를 세우려던 꿈도 이루지 못한 채 말입니다. \"나는 곧 하느님의 부르심을 받게 될 것이다. 너희들이 내가 이루지 못한 일을 해 다오. 너희들에게도 하느님의 축복이 있길 빈다.\" 페스탈로치는 손자 고트리브를 비롯한 가족들에게 이렇게 말하고, 81세를 일기로 조용히 눈을 감았습니다.",
      "srcPage": 162,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "36563",
      "srcText": "하지만 가족들과 온 마을 사람들의 간절한 바람에도 불구하고 아버지의 병은 갈수록 나빠지기만 했습니다. 병이 점점 심해지던 어느 날, 아버지는 석 달 전부터 집안일을 돕고 있는 바벨리를 불렀습니다. \"바벨리, 부탁이 있다.\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36559",
      "srcText": "안나는 마치 친동생을 타이르는 누나처럼 부드럽게 말했습니다. 어느새 하인리히의 눈에 눈물이 맺혔습니다. \"누나, 내가 잘못했어.\" 이 하인리히란 소년이 바로 훗날 인류의 교육자로 명성을 떨친 요한 하인리히 페스탈로치입니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36561",
      "srcText": "마을 사람들은 모두 친절한 의사 선생님의 건강을 진심으로 염려했습니다. \"의사 선생님이 빨리 나으셔야 할 텐데. 그분은 내 눈을 고쳐 주셨는데...\" \"그거야 나도 알지. 밥티스터 페스탈로치 씨에게 도움을 받은 사람이 어디 자네뿐인가? 그분은 돈 없는 사람들을 돌봐 주시는 성자야.\"",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "36562",
      "srcText": "주인이 꺼져 가는 듯한 목소리로 말을 하자, 바벨리는 이상한 생각이 들어 바짝 귀를 기울였습니다. \"주인님, 갑자기 무슨 말씀이세요?\" \"바벨리, 난 오래 살지 못할 것 같구나...\" \"주인님, 조금만 더 기운을 내세요. 그런 약한 말씀은 하지 마세요.\"",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36565",
      "srcText": "목소리엔 힘이 하나도 없었지만, 바벨리는 그 말에 주인의 진심이 담겨 있음을 알 수 있었습니다. \"주인님, 그런 일이라면 걱정하지 마세요. 제가 할 수 있는 일이라면 무엇이든지 하겠어요.\" 바벨리는 힘 있는 목소리로 똑똑하게 대답했습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36580",
      "srcText": "용감하고 사랑스러운 고집쟁이. 어느덧 초등학교에 입학한 하인리히는 방학이면 목사인 할아버지한테 놀러 가곤 했습니다. 태어날 때부터 몸이 허약했던 하인리히는 차츰 소심한 성격을 지니게 되었습니다. 어느 날, 산책하러 나간 하인리히와 할아버지는 너비가 1미터쯤 되는 개울가에 이르렀습니다. 할아버지는 먼저 개울을 뛰어넘고서 하인리히를 보고 소리쳤습니다. \"너도 뛰어넘어라!\"",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "36588",
      "srcText": "돌아오는 길에 다시 개울가에 이르게 되자, 하인리히가 자신만만하게 말했습니다. 과연 이번에는 하인리히 혼자의 힘으로 거뜬히 뛰어넘을 수가 있었습니다. 하인리히는 이렇게 할아버지에게서 굳건한 마음을 배웠습니다. 페스탈로치가 후에 교육 사업을 하다가 여러 번의 어려운 고비를 만나도 잘 극복할 수 있었던 것은 이때 할아버지에게서 얻은 교훈 때문이었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "36590",
      "srcText": "아이들은 우르르 교실 밖으로 달려 나갔습니다. 운동장으로 나온 아이들은 모두 겁에 질린 채 이층의 교실을 쳐다보며 떠들어댔습니다. \"가방을 교실에 두고 나왔는데 어떡하지?\" \"어머! 난 모자를 두고 왔어. 어제 새로 산 건데....\"",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36594",
      "srcText": "그때 하인리히가 나섰습니다. \"내가 가서 가져올게.\" \"그건 안 돼! 지진이 다시 일어나면 어떡하려고?\" 아이들은 불안한 얼굴로 하인리히를 말렸습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "36604",
      "srcText": "그러자 뜻있는 젊은이들은 보드머 교수에게 모여들었습니다. 페스탈로치도 그 중의 한 사람이었습니다. 이 모임에 들어간 사람들은 잡지에 자신들의 생각이나 의견을 발표하여 사람들을 일깨워 주려고 노력했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "36617",
      "srcText": "그러기 위해 페스탈로치도 잡지에 다음과 같은 내용의 글을 실었습니다. '가난한 사람들이야말로 정직하게 일하고 있습니다. 그러므로 그들을 비웃거나 학대해서는 안 됩니다. 열심히 일하는 사람은 누구든지 존경을 받아야 합니다.'",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "36619",
      "srcText": "어느 날 부른취리가 페스탈로치에게 말했습니다. \"페스탈로치, 나에게는 더 이상 희망이 없는 것 같네. 자네는 고집이 세긴 하지만 진실하고 인정이 많아. 그런 면을 살리면 나라에 큰 힘이 될 걸세. 하루빨리 자네 곁에서 자네를 도와 줄 영리한 사람을 찾아야 할 텐데...\" 부른취리는 마지막까지 페스탈로치와 나라의 장래를 염려하다가 젊은 나이에 세상을 떠나고 말았습니다. 그로부터 얼마 되지 않아 페스탈로치도 건강이 나빠져서 대학을 그만두었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "36615",
      "srcText": "‘그렇군! 안나 양한테 읽어 봐 달래야겠다.’ 이렇게 생각한 페스탈로치는 자신의 글을 가지고 곧 안나를 찾아갔습니다. 안나는 외출 준비를 하고 있었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36614",
      "srcText": "\"페스탈로치 씨, 마침 잘 오셨어요. 저는 지금 어떤 리본을 달고 외출할까 망설이던 중이었어요. 페스탈로치 씨가 좀 골라 주시겠어요?\" 이렇게 말하며 안나는 여러 개의 리본을 페스탈로치 앞에 늘어놓았습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36558",
      "srcText": "아버지의 죽음. \"아저씨, 과자 주세요.\" 5살가량 되어 보이는 남자아이가 가게로 들어서며 말했습니다. 그러자 주인은 의아한 표정을 지으며 말했습니다. \"아니, 하인리히. 조금 전에 과자를 사 갔는데 또 왔니?\"",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36556",
      "srcText": "그때 가게 안에서 한 소녀가 나왔습니다. 그 소녀는 가게 주인의 딸로 이름은 안나였습니다. 안나는 과자를 사러 온 남자아이보다도 7, 8살쯤은 더 많아 보였습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "36657",
      "srcText": "그러나 놀면서 얻어먹던 습관에 길들여진 아이들에게는 이런 생활이 불만스럽기만 했습니다. ‘거지 생활을 할 때에는 놀면서도 편하게 음식을 얻어먹을 수 있었는데, 여기에서는 힘들게 일을 하고도 검은 빵과 감자와 푸성귀뿐이라니... 차라리 거지로 살아가는 게 더 낫겠어.’",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36667",
      "srcText": "마침내 눈 위에 난 조그만 발자국을 따라가다가 어느 헛간 속에서 자고 있는 아로이스를 발견하였습니다. 페스탈로치는 외투를 벗어서 아로이스의 몸에 덮어 주었습니다. 새벽녘이 되어 더욱 추워지자, 페스탈로치는 조심스럽게 아로이스를 품에 안고 체온으로 몸을 녹여 주었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36672",
      "srcText": "게다가 엎친 데 덮친 격으로 안나가 병이나 자리에 눕게 되었습니다. 직원들도 임금을 받지 못하게 되자 하나둘 노이호프를 떠나 버렸습니다. 이제 페스탈로치는 혼자서 80명의 아이들을 뒷바라지해야 했습니다. 페스탈로치는 이를 악물고 이 힘든 상황을 이겨 나가려 했지만, 한계가 있었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36682",
      "srcText": "\"저 말인가요?\" 남자는 곧장 경찰 앞으로 걸어갔습니다. \"당신은 뭐 하는 사람이오? 이름이 뭐요?\" 경찰이 차가운 말투로 물었습니다. \"하인리히 페스탈로치라고 합니다.\"",
      "srcPage": 76,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36564",
      "srcText": "마음씨 고운 바벨리. 어머니의 슬픔은 말로 다 할 수 없었습니다. 바벨리는 어머니를 위로하는 한편 정성을 다해 아이들을 돌보았습니다. 이때부터 어머니와 바벨리의 고생이 시작되었습니다. 아버지가 남겨 준 얼마 안 되는 돈은 금세 바닥이 났기 때문에, 어머니와 바벨리는 돈벌이가 되는 일이라면 무엇이든 해야 했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "36568",
      "srcText": "아이들이 이따금 가난한 생활을 불평할 때면 어머니는, \"우리보다 더 불행한 사람들을 생각하며 참아 내자.\" 하며 부드럽게 타일렀습니다. 어머니의 이 같은 가르침은 어린 하인리히의 마음속에 깊이 새겨졌습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36578",
      "srcText": "바벨리는 찬거리를 싸게 사기 위해 저녁 늦게 시장에 나갔습니다. 가게 문을 닫을 무렵에 식료품값이 훨씬 싸다는 것을 알고 있었기 때문입니다. 그날도 바벨리는 늦게 시장에 나가 생선과 양배추 등의 야채를 반값에 사 들고 왔습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36575",
      "srcText": "\"저는 이런 고생쯤은 아무렇지도 않아요, 마님. 저보다는 건강하지 못한 마님이 이런 고생을 하시다가 큰 병이라도 날까 봐 더 걱정이랍니다.\" \"바벨리, 정말 고맙구나.\"",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "36746",
      "srcText": "이제 고아원에서 지내던 아이들은 뿔뿔이 흩어져야만 했습니다. 페스탈로치가 고아원의 원장이 된 지 겨우 6개월 만의 일이었습니다. 페스탈로치는 어떻게 해서든지 다시 고아원을 열기 위해 이리저리 뛰어다녔지만, 정부에서는 허가해 주지 않았습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36747",
      "srcText": "이처럼 페스탈로치가 실의에 빠져 있을 때, 가난한 아이들을 가르치는 부르크도르프 초등학교에 교사 자리가 났습니다. 그는 실망을 털어 내고 다시 일어섰습니다. 페스탈로치가 선생님으로 가게 된 학교의 교장은 구두를 만드는 부자였습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36743",
      "srcText": "교장은 페스탈로치를 훑어보면서 사실 속으로는 이렇게 생각했습니다. ‘훌륭한 책을 쓴 사람이라고 해서 대단한 사람인 줄 알았더니 보잘것없는 영감이로군.’ 이 학교의 선생은 교장과 페스탈로치 두 사람뿐이었습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36745",
      "srcText": "부르크도르프는 부자와 가난한 사람이 사는 동네가 나뉘어 있어서, 가난한 집 아이들은 부잣집 아이들이 다니는 학교에 다닐 수가 없었습니다. 페스탈로치가 간 곳은 당연히 가난한 아이들이 다니는 학교였습니다. 그런데 교장인 구둣방 주인은 성미가 괴팍해서 아이들에게 함부로 욕을 해 댔으며, 장사가 잘 안되면 페스탈로치에게 월급도 제대로 주지 않았습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "36576",
      "srcText": "그날 저녁 늦게 이웃집 아주머니가 찾아왔습니다. 아주머니는 돈을 조금씩 거두어 가난한 사람들을 도와주자는 이야기를 꺼내 놓았습니다. \"그건 참 좋은 일입니다. 하지만...\" 어머니는 아주머니의 생각 찬성이었지만, 늘 고생하는 바벨리에게 미안한 생각이 들어 대답을 망설였습니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36577",
      "srcText": "그러자 바벨리가 말했습니다. \"마님의 생각대로 하세요. 내 것을 나보다 어려운 남에게 나누어 주는 일은, 바로 하느님의 뜻을 따르는 것이 아니겠어요?\" 바벨리의 얼굴에는 밝은 미소가 가득했습니다. 어머니와 바벨리의 이 같은 행동은 하인리히의 마음속에 아름다운 꽃을 피우는 밑거름이 되었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "36587",
      "srcText": "\"하인리히, 됐다! 이것이 바로 너의 힘이란다.\" 할아버지의 말을 듣는 순간, 하인리히는 온몸에 새로운 힘이 솟는 것을 느꼈습니다. \"할아버지, 이번에는 잡아 주지 마세요. 저 혼자서도 넘어지지 않을 거예요.\"",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "36595",
      "srcText": "어느 날 페스탈로치는 부른취리에게 문병하러 갔다가 뜻밖에 한 여인을 소개받았습니다. \"이분은 안나 슐테스 양일세. 여러 가지로 나를 도와주시는 고마운 분이라네.\" 인사를 하려고 그녀의 얼굴을 본 순간 페스탈로치는 고개를 갸우뚱거렸습니다. 매우 낯이 익은 얼굴이었기 때문입니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36755",
      "srcText": "하지만 그런데도 불구하고 페스탈로치는 가난한 아이들을 위하여 무언가를 해 줄 수 있게 된 것이 기쁠 뿐이었습니다. 구둣방 학교에서 페스탈로치는 5세부터 8세까지의 아이들을 가르쳤습니다. 그런데 그는 새로운 방법을 사용해서 아이들을 교육하기 시작했습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36752",
      "srcText": "이러한 교육법은 아이들을 가르치는 동안 자연스럽게 깨달은 것으로 특히 어떤 한 아이의 영향이 컸습니다. 어느 날 페스탈로치는 칠판에다 창문 그림을 그렸습니다. 그리고는, \"이것은 무엇이지요?\" 하고 물었습니다. 그러자 아이들은 입을 모아, \"창문이에요.\" 하고 대답했습니다.",
      "srcPage": 107,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36757",
      "srcText": "부모들은 자기 아이들이 엉터리 교육을 받고 있다는 얘기에 가만히 있을 수 없었습니다. 아무것도 모르는 부모들이 들고일어나자, 관청에서는 페스탈로치를 이웃 마을에 있는 학교로 옮겨가게 했습니다. 그곳은 부자들이 모여 사는 마을이었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36776",
      "srcText": "피셔는 대학을 졸업하고 정부의 관리로 있다가 빈민 학교를 만들겠다는 결심을 하게 되었습니다. 그러던 중 페스탈로치에 대한 소문을 듣고 그를 찾아온 것입니다. 그들은 마주 앉아 마른 빵과 햄 한 조각으로 새해의 아침 식사를 하며 이야기를 나누었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "36775",
      "srcText": "피셔가 먼저 말을 꺼냈습니다. \"선생님의 새 교수법은 평판이 굉장하던데요.\" \"아직은 더 연구해야 한다네.\" \"아닙니다. 지난번에 선생님이 수업하시는 것을 본 헤르바르트 군은, 선생님의 교수법이 언젠가는 세계에 퍼져서 지금까지의 교육 방법을 바꿀 거라고 말하던데요.\"",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "36771",
      "srcText": "\"헤르바르트 군이야말로 젊고 유능한 교육자이니까 새 교수법의 이론을 세울 거네. 나는 교육에 관한 이론은 전혀 몰라. 다만 열성을 다해 가르치고 있을 뿐이지.\"",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "36778",
      "srcText": "피셔의 말을 들은 페스탈로치는 크게 웃음을 터뜨렸습니다. \"하하하, 그 일이라면 내가 칭찬을 받을 일이 아니라네. 그것은 한 학생이 제안한 방법이었지. 나는 그전까지 설명만으로 아이들을 가르쳤었는데, 그 아이는 실제 물건을 가지고 공부하는 것이 더 재미있을 것 같다고 말하더군. 나는 깜짝 놀랐지. 아이들은 어른의 스승이야. 아이들의 생각이야말로 발견과 발명의 씨앗이 되는 거야.\"",
      "srcPage": 118,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "36606",
      "srcText": "안나가 먼저 말을 건네었습니다. \"맞아요. 제가 그 하인리히 페스탈로치입니다.\" 두 사람은 반갑게 재회의 인사를 나누었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "36605",
      "srcText": "마을의 젊은이들은 모두 부른취의 병을 걱정하고 있었습니다. 거기에는 그럴 만한 이유가 있었습니다. 그 무렵 스위스는 주변의 나라들이 전쟁하는 바람에 살기가 매우 힘이 들었습니다. 그런데도 돈 있는 사람들은 가난한 사람들을 돕지 않고 자기들만 잘 살려고 아우성쳤습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "36618",
      "srcText": "부른취리 역시 이 모임을 대표할 만큼 정의로운 사람이었습니다. 그의 생각은 아주 훌륭하여 모든 사람이 그를 존경하고 의지했습니다. 그런 부른취리가 병을 얻어 자리에 눕게 된 것입니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36616",
      "srcText": "그 무렵 페스탈로치는 프랑스의 사상가 루소의 저서를 읽고 크게 감동하였습니다. 어느 날 페스탈로치는 부른취리를 생각하면서 한 편의 글을 썼습니다. 그는 자신의 글을 누군가에게 보여 주고 싶었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36800",
      "srcText": "그러자 페스탈로치는 또다시 자선 학교를 만들겠다는 생각을 하고 문교부 장관에게 허가를 청했습니다. 정부에서는 그의 청을 들어주었을 뿐 아니라 보조금도 지원해 주기로 했습니다. 페스탈로치의 가슴은 의욕으로 불타올랐습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36843",
      "srcText": "페스탈로치는 뭔가 잘못되어 가고 있다는 것을 깨달았지만 올바른 길을 찾는 것은 쉬운 일이 아니었습니다. 페스탈로치가 마음속으로 걱정하고 있을 때, 니이데러와 시미트라는 교사 사이에 세력 다툼이 벌어져 학교는 점점 기울어 갔습니다. 니이데러는 학식이 깊고 영리할 뿐만 아니라 글을 잘 쓰고 말도 잘하여 페스탈로치가 누구보다도 믿고 의지하던 사람이었습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "36846",
      "srcText": "하지만 니이데러는 페스탈로치의 새 교육 방법을 이론으로 정리하면서도 그 과정에서 자기 생각을 지나치게 포함해 페스탈로치의 원래 뜻에서 벗어나게 만든 점이 많았습니다. 또 시미트는 가난한 농부의 아들로 태어나서 부르크도르프의 학생으로 들어왔으나, 열심히 공부하여 3년 후에는 조수로 뽑혔습니다. 시미트의 교육 방법은 훌륭했지만, 그는 항상 최고의 자리에 서려고 했습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "36845",
      "srcText": "결국 두 사람은 어떤 일에서든지 부딪칠 수밖에 없었습니다. 니이데러도 자신을 굽히지 않았고 시미트도 지지 않으려고 하였습니다. 페스탈로치는 중간에서 화해시키려고 애썼으나 번번이 허사였습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "36849",
      "srcText": "결국 시미트는 학교를 그만두고 오스트리아의 빈으로 떠나 버렸습니다. 이것은 페스탈로치가 65세 때의 일로, 그는 마음에 큰 상처를 받고 매우 괴로워했습니다. 시미트가 떠난 후 학교는 잠잠해졌습니다. 니이데러는 시미트가 떠난 것이 자기의 책임이라고 느꼈는지, 전보다 한층 열심히 일하였습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36848",
      "srcText": "‘이베르동에는 시미트가 있어야 해. 나 혼자서 하기엔 역부족이었어.’ 이렇게 생각한 니이데러는 시미트를 찾아가서 진심으로 사과했습니다. 결국 마음을 돌린 시미트는 5년 만에 다시 이베르동으로 돌아왔습니다.",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36625",
      "srcText": "안나는 페스탈로치의 말에 몹시 부끄러워졌습니다. \"그래요. 제게는 이렇게 많은 리본이 필요하지 않아요. 꼭 필요한 분에게 나눠 드려야겠어요.\" 안나의 말에 페스탈로치는 미소를 지었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "36624",
      "srcText": "안나는 반대하는 어머니를 열심히 설득했습니다. \"나는 그 결혼에 찬성할 수 없어. 네가 그 사람과 결혼하면 밥도 제대로 못 먹을 거야!\" \"그건 이미 각오하고 있어요. 세상을 위해 올바른 일을 하려면 그만한 괴로움은 견뎌 내야지요.\"",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "36626",
      "srcText": "안나의 굳은 결심은 아무도 꺾을 수가 없었습니다. 결국 안나는 아버지와 어머니의 반대를 무릅쓰고 페스탈로치와 결혼했습니다. 페스탈로치는 23세, 안나는 30세 때였습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "36642",
      "srcText": "어쨌거나 페스탈로치는 농장을 처분하여 슐테스 숙부에게 진 빚을 갚아야 했습니다. 이후로 페스탈로치는 말할 수 없는 어려움을 겪게 되었습니다. 이것이 페스탈로치의 첫 번째 실패였습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "36853",
      "srcText": "안나는 부잣집에서 태어나 가난한 사람에 대한 동정심이 깊었습니다. 페스탈로치와 결혼한 후 46년 동안을 가난에 시달리면서도, 항상 고아와 가난한 아이들의 인자한 어머니로 일생을 보냈습니다. 페스탈로치는 이런 아내에 대해 다음과 같이 고마움을 표현했습니다. \"내가 세상에 이름을 남긴 교육자라고들 하는데, 그것은 모두 나의 아내 안나의 덕택입니다.\"",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "36854",
      "srcText": "하지만 갑작스러운 변화는 많은 교사들의 원성과 반발을 샀습니다. 교사들은 페스탈로치를 존경하면서도 시미트가 미워서 하나둘 학교를 떠났습니다. 온순하고 착한 크루지마저 떠나 버려 결국 시미트와 니이데러만 남게 되었습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36856",
      "srcText": "\"할아버지, 자갈은 왜 까는 거예요?\" \"이제 얼마 후면 눈이 내리기 시작할 텐데, 가난한 사람들은 마루도 깔리지 않은 맨바닥에서 그대로 잠을 잔단다. 그러니 얼마나 춥겠니? 그런데 자갈을 깔아 습기를 막고, 그 위에 거적을 두서너 장 깔면 추위를 막을 수 있을 것 같거든. 그래서 그것을 실제로 시험해 보고 괜찮으면 가난한 사람들에게 가르쳐 줄 생각이란다.\" 페스탈로치는 이렇게 대답했습니다.",
      "srcPage": 161,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "36862",
      "srcText": "평생을 가난하고 불우한 어린이를 위해 몸 바친 페스탈로치. 그는 살아 있는 동안 우리에게 참다운 교육이 무엇인지를 행동으로 가르쳐 주었습니다. 빈민의 구제자, 국민을 깨우친 사람, 고아의 아버지, 인류의 교사... 노이호프에 있는 그의 묘비에 새겨진 말처럼 페스탈로치가 실천한 사랑의 교육은 지금도 전 세계 교육자에게 많은 가르침을 주고 있습니다.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "36655",
      "srcText": "\"모든 것이 내 잘못이오. 용서하오...\" \"당신에게는 잘못이 없어요. 마을 사람들이 당신의 뜻을 이해하지 못해서 벌어진 일이니 너무 실망하지 마세요.\" 안나는 페스탈로치의 손을 어루만지며 위로했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36656",
      "srcText": "\"여보, 우리가 비록 가난하지만 남을 사랑하는 일은 얼마든지 할 수 있지 않겠소. 한 가지 염려되는 것은 어려움을 모르고 곱게 자란 당신이 잘 견뎌 낼 수 있을까 하는 것이오.\" \"그런 것은 걱정하지 마세요. 가난한 아이들을 위해서라면 마른 빵 한 조각과 냉수 한 모금으로도 견딜 수 있으니까요.\" \"고맙소! 그렇게 말해 주니 용기가 샘솟는 것 같구려.\"",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "36660",
      "srcText": "페스탈로치는 다시 10여 명의 고아들과 가난한 아이들을 모아 자기 집인 노이호프에 자선 학교를 열었습니다. 낮에는 열심히 일하고 밤에는 아이들에게 공부를 가르쳤습니다. 페스탈로치의 나이 30세 때의 일이었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "36680",
      "srcText": "\"뭐라고요?\" 경찰은 자기의 귀를 의심했습니다. 페스탈로치라면 그 무렵에 '린하르트와 게르트루트'라는 책을 써서 한창 유명해진 사람이었습니다. 경찰은 이 남자가 자기를 속이고 있는 거라고 생각했습니다.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36679",
      "srcText": "\"당신이 그 유명한 페스탈로치라고? 말도 안 돼! 아까부터 주워서 주머니에 넣은 것이 무엇인지 그거나 어서 꺼내 보시오.\" \"별것 아닙니다.\" 남자는 주머니에 손을 넣고서 머뭇거렸습니다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36681",
      "srcText": "\"어서 꺼내 보시오.\" \"저.. 이것입니다.\" 남자가 주머니에서 꺼낸 것을 본 경찰은 어처구니가 없었습니다. 그것은 깨진 유리 조각이었던 것입니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "36692",
      "srcText": "페스탈로치는 어머니께 자식으로서 효도 한 번 제대로 못 해 본 것이 마음에 걸려서 오랫동안 슬픔에서 헤어나지 못했습니다. 게다가 그 무렵 안나의 건강은 더욱 나빠졌습니다. 페스탈로치는 어머니를 여읜 슬픔 속에서도 아내를 간호해야 했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36704",
      "srcText": "그러나 안나가 병으로 누워 있는 점이 마음에 걸려 발걸음이 떨어지지 않았습니다. 안나는 그러한 페스탈로치의 마음을 헤아리고서 이렇게 말했습니다. \"저에 대한 일이라면 걱정하지 않으셔도 돼요. 어서 슈탄스로 가서 가엾은 아이들에게 힘이 되어 주세요.\" 페스탈로치는 안나의 말에 힘을 얻어 슈탄스로 떠났습니다.",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "36620",
      "srcText": "잠시 생각에 잠겨 있던 페스탈로치는 부드럽지만, 분명한 말투로 이렇게 말했습니다. \"안나 씨, 아름다운 리본을 많이 가지고 있군요. 이 부근에 사는 가난한 부인들은 꼭 필요한 물건도 돈이 없어 사지 못한다고 하던데....\"",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "36707",
      "srcText": "이 아이 중에 한 명이라도 잘못된다면 그것은 자신의 책임이라고 페스탈로치는 생각했습니다. 처음에는 페스탈로치의 눈치를 살피며 두려워하던 아이들도 차츰 그의 따뜻한 마음에 이끌려 그를 ‘아버지’라고 부르며 따르기 시작했습니다. 고아들의 수는 나날이 늘어갔습니다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "36714",
      "srcText": "\"어? 내 바지가 없어졌네. 누구야? 누가 내 바지를 가져갔어?\" \"조금만 더 자고 싶어요.\" 아이들은 침대에서 눈을 뜨면서부터 소란을 피우기 시작했습니다. 그래도 페스탈로치는 조금도 화를 내는 일 없이 아이들의 시중을 들어 주었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "36716",
      "srcText": "\"자, 먼저 세수를 한 다음 밥을 먹자.\" 잠시 후, 즐거운 식사가 시작되었습니다. \"쨍그랑!\"한 아이가 수프 접시를 마룻바닥에 떨어뜨렸습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "36715",
      "srcText": "\"으앙, 내 수프가 쏟아져 버렸어!\" 접시를 떨어뜨린 아이가 엉엉 울음을 터뜨렸습니다. \"얘야, 울지 말아라. 내 수프를 나누어 줄게.\" 페스탈로치는 자기의 수프를 아이에게 덜어 주었습니다.",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "36723",
      "srcText": "그는 아이들의 실수를 나무라는 법이 없었습니다. 페스탈로치가 이렇듯 정성을 쏟는데도, 몇몇 아이들은 마음이 비뚤어져서 거짓말을 밥 먹듯 하고 툭하면 싸움질했습니다. 페스탈로치는 그런 아이들도 미워하지 않고 조용히 타일렀습니다. \"너희들이 나쁜 행동을 하는 것은 너희들의 잘못이 아니다. 많은 어려움을 겪다 보니 저도 모르게 그렇게 된 것이니 차차 고쳐 나가기로 하자.\"",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "36724",
      "srcText": "페스탈로치는 스스로에게도 이렇게 다짐했습니다. ‘아이들은 어린나무와 같다. 어린나무가 자라 큰 나무가 되도록 하는 것은 어른의 책임이다. 내 마음의 온기로써 이 아이들이 튼튼한 나무로 자랄 수 있도록 더욱 감싸주어야 한다.’ 이렇게 생각하면 마음이 밝아지고 지친 몸에도 새로운 힘이 솟아나는 듯하였습니다.",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "36725",
      "srcText": "페스탈로치는 아이들에게 일만 시키면서 돈 버는 요령만 가르치는 것은 옳지 못한 일이라 생각하여, 일정한 수업 시간을 정해 놓고 공부도 가르쳤습니다. 어느 날 저녁, 페스탈로치가 아이들에게 물었습니다. \"오늘은 피곤하니까 공부를 그만둘까?\" \"아니요, 공부해요!\" 아이들은 모두 입을 모아 대답했습니다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "36733",
      "srcText": "페스탈로치는 잠시 생각에 잠겼습니다. ‘아이들은 태어나면서부터 모든 것을 알고 싶어한다. 그런데 그들은 왜 공부를 싫어하게 되는 것일까? 그것은 가르치는 방법이 좋지 않기 때문일 것이다. 아이들이 공부를 싫어하는 것은 뜻도 모르는 것을 무턱대고 외우게만 하기 때문이다. 무엇보다도 중요한 것은 아이들의 생각하는 능력과 이해력을 길러 주는 것이다.’",
      "srcPage": 98,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "36732",
      "srcText": "그 무렵 슈탄스에서의 전쟁은 더욱 치열해졌습니다. 그러자 정부에서는 페스탈로치의 고아원을 병원으로 바꾸도록 명령했습니다. 페스탈로치는 정부의 그 같은 명령에 완강히 반대했지만, 아무 소용이 없었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}