{
  "title": "베토벤",
  "author": "엄승희",
  "illustrator": "홍경아",
  "isbn": "9788961712255",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 78,
  "paragraphInfo": [
    {
      "srcTextID": "93172",
      "srcText": "피아노와 함께한 어린 시절 1775년, 어느 날 밤이었습니다. 거리를 오가는 사람들의 발길도 끊어지고 이따금 마차 바퀴 소리만이 요란하게 땅을 흔들고 지나가는 칠흑같이 어두운 밤이었습니다. 그런데 어느 초라한 3층 집 다락방에서 희미한 불빛이 새어 나오고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "93171",
      "srcText": "이제 겨우 다섯 살이 된 소년 루트비히는 걱정스러운 듯 어머니를 쳐다보았습니다. 루트비히의 눈에는 졸음이 가득했습니다. “저녁 내내 연습을 했잖니. 아버지가 오시면 엄마가 잘 말씀드릴 테니 걱정하지 말고 어서 자거라.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93210",
      "srcText": "빈 최고의 음악가로 이름을 떨치다. 1792년 11월, 북풍이 차갑게 부는 날 아침이었습니다. 이제 의젓한 청년 작곡가로 성장한 루트비히 판 베토벤은 가슴에 커다란 꿈을 안고 다시 빈으로 가는 마차에 올랐습니다. 발트슈타인 백작과 친구 베겔러, 그리고 엘레오노레가 교외까지 배웅을 나와 주었습니다. 모두 이별을 아쉬워하면서도 베토벤의 성공을 기원하며 축복해 주었습니다. 이제 성숙한 처녀가 된 아름다운 엘레오노레는 베토벤이 가게 될 빈 쪽의 하늘을 바라보며 눈물이 그렁그렁해져 있었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 6,
      "srcWordEA": 68
    },
    {
      "srcTextID": "93211",
      "srcText": "베토벤은 아쉬워하는 사람들을 위해서라도 반드시 성공해서 돌아오리라고 다짐하며 빈으로 떠났습니다. 빈에 도착한 베토벤은 조그마한 인쇄소의 다락방에 하숙을 정했습니다. 그리고 매일매일 하이든의 집으로 가서 작곡을 배웠습니다. 하이든은 유럽 제일의 음악가답게 작곡과 연주 활동으로 매우 바쁜 나날을 보냈습니다. 배움의 열기로 불타오르는 청년 베토벤은, 바쁘게 뛰어다니는 스승 하이든만 바라보고 있을 수가 없었습니다. 베토벤은 요한 센크라는 작곡가로부터 작곡을 배우고, 슈테판 교회의 단장인 알브레히츠 베르거에게서도 가르침을 받았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "93167",
      "srcText": "“루트비히! 이제 그만 자렴.” 몇 시간째 피아노를 치고 있는 어린 아들을 바라보던 어머니는 바느질하던 옷감을 치우며 일어났습니다. “하지만 아버지가 오시면 야단치실 거예요.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93166",
      "srcText": "“네, 알겠어요, 엄마.” 어머니는 루트비히를 안아서 침대에 뉘었습니다. 루트비히는 몹시 피곤했는지 금새 곯아떨어졌습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "93182",
      "srcText": "네페 신부와의 만남. 어느 가을날 아침, 루트비히는 어머니와 함께 라인 강변의 언덕길을 오르고 있었습니다. 멀리 보이는 숲은 단풍으로 물들어 가고 있었고, 가을 햇살은 찬란하게 빛나고 있었습니다. 보석을 뿌려 놓은 듯이 반짝거리면서 흐르는 강물 위로 커다란 기선 한 척이 하얀 연기를 토하면서 지나가고 있었습니다. “엄마, 저 배는 어디로 가는 걸까요?” 강물 위를 유심히 바라보던 루트비히가 물었습니다. “글쎄, 낮에는 햇빛하고 이야기를 나누고 밤에는 별빛하고 이야기하며 아주 먼 나라로 가는 거겠지.” “빈에는 훌륭한 음악가들이 많다죠?” “그럼. 우리 루트비히도 훌륭한 음악가가 되면 그 곳에 가서 살 수 있단다.” 강가를 따라 돌아오는 숲길에서 루트비히는 갑자기 걸음을 멈추고 귀를 기울였습니다.",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 100
    },
    {
      "srcTextID": "93215",
      "srcText": "베토벤은 어느 곳을 가든지 최고의 인기를 누렸고, 연주회는 대성황을 이루었습니다. “오, 너무나 멋져요!” “베토벤 선생의 손이라도 한번 만져보고 싶어요.” 베를린에서 열린 연주회에서는 감격한 청중들이 눈물을 흘리며 무대 위로 뛰어 올라와 베토벤을 놀라게 한 일도 있었습니다. 여행을 마치고 빈으로 돌아온 베토벤은 계속되는 연주회와 작곡 발표회 등으로 바쁜 나날을 보냈습니다. 그런 중에도 끊임없이 작곡 활동을 해 나갔습니다. 이 무렵에 베토벤이 발표한 피아노 협주곡 제3번, 피아노 소나타 비창 등은 오늘날까지도 사랑을 받고 있는 작품들니다.",
      "srcPage": 51,
      "srcSentenceEA": 7,
      "srcWordEA": 75
    },
    {
      "srcTextID": "93218",
      "srcText": "줄리에타에게 바친 월광 소나타. 1799년 5월의 어느 날이었습니다. 여느 때처럼 베토벤이 작곡에 몰두해 있을 때 헝가리의 귀족 브룬스비크 백작 부인이 딸과 함께 찾아왔습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "93221",
      "srcText": "“역시 베토벤이군!” “참으로 훌륭해!” 청중들은 연주가 끝났는데도 감격하여 일어설 줄을 몰랐습니다. “어때? 베토벤 선생님의 음악이.\" \"정말 멋있어!\" 청중석에서 이렇게 속삭이는 두 소녀가 있었습니다. 바로 테레제와 그녀의 사촌 동생인 줄리에타였습니다. 줄리에타는 이탈리아 태생으로, 그녀 역시 베토벤에게 피아노를 배우고 있었습니다. 줄리에타는 테레제와 달리 매우 명랑하고 밝은 소녀였습니다. 우울한 면이 많았던 베토벤은 밝은 성격의 줄리에타와 함께 빈 교외의 오솔길을 산책하며 이야기를 나누곤 하였습니다. 그러는 사이 베토벤의 마음속에는 줄리에타를 향한 사랑이 싹트기 시작했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 11,
      "srcWordEA": 77
    },
    {
      "srcTextID": "93229",
      "srcText": "\"나폴레옹이 프랑스의 황제 자리에 오르겠다고 선언했답니다. 5월 18일에 즉위식이 있대요.\" \"뭐라고, 황제?” 그 순간 베토벤의 얼굴은 일그러졌습니다. \"그럼, 그는 프랑스 국민을 위해 싸운 것이 아니라 황제가 되기 위해 국민들에게 피를 흘리게 했단 말인가?\" 베토벤은 책상 위에 있던 악보를 집어서 표지를 사정없이 찢어 버렸습니다. 얼마 후 마음이 가라앉은 베토벤은 새로 표지를 씌우고 나서 이렇게 적었습니다. 교향곡 제3번 영웅 어떤 위인을 추억하기 위하여. 그리고 곡의 내용을 약간 다듬고 나서 로브코비츠 공작에게 바쳤습니다.",
      "srcPage": 64,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "93232",
      "srcText": "제6번 교향곡 전원은 하일리겐슈타트의 아름다운 자연을 담은 유명한 작품입니다. \"전원 교향곡은 그림이 아니다. 전원 생활이 사람들에게 불러일으키는 여러 가지 감정과 전원 생활의 기쁨을 나타낸 것이다.\" 베토벤은 이 곡을 발표하고 나서 이렇게 말했습니다. 그의 말대로 이 곡에는 자연의 평화로움과 전원 생활의 조용한 기쁨이 잘 나타나 있습니다. 1809년 6월, 프랑스와 오스트리아 사이에 또다시 전쟁이 일어났습니다. 빈의 거리는 온통 프랑스 군에게 짓밟히고 사람들은 모두 피란을 가 버렸습니다. 그러한 난리통에도 베토벤의 창작 의욕은 꺾일 줄을 몰랐습니다.",
      "srcPage": 66,
      "srcSentenceEA": 8,
      "srcWordEA": 78
    },
    {
      "srcTextID": "93168",
      "srcText": "“어린것이 가엾기도 하지.” 얼마 후 아래층에서 요란하게 현관문을 여닫는 소리가 들려왔습니다. 문 쪽으로 다가가는 어머니의 얼굴에 불안한 빛이 떠올랐습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93173",
      "srcText": "“루트비히!” “네, 아버지!” 아버지가 소리치자 루트비히는 그제서야 잠에서 깬듯 놀란 눈으로 아버지를 바라보았습니다. “왜 그렇게 멍청하게 앉아 있느냐? 어서 오늘 연습한 걸 치지 않고?”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93217",
      "srcText": "“어서 오십시오. 백작 부인께서 이런 누추한 곳까지 찾아오시다니.” 베토벤은 당황해하며 쓰다 버린 오선지들로 어지럽혀진 방 안을 대충 치웠습니다. “실은 부탁이 있어서 왔습니다. 제 딸 테레제가 선생님의 지도를 꼭 받고 싶어합니다. 바쁘시더라도 이 아이가 연주하는 곡을 한번 들어봐 주십시오.”",
      "srcPage": 53,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "93224",
      "srcText": "어느 날, 베토벤은 정성을 들여서 곡 하나를 작곡했습니다. \"줄리에타, 이 곡을 한번 들어봐.\" 베토벤이 피아노를 치기 시작하자, 줄리에타는 달콤한 음악속으로 자신의 몸이 부드럽게 녹아드는 것만 같았습니다. 고요한 달빛을 생각나게 하는 1악장에 이어 달빛 아래에서 춤을 추는 아름다운 여인을 보고 있는 듯한 2악장, 그리고 3악장은 이제까지의 감미로운 선율과는 반대로 성난 파도가 바위에 부딪치는 듯한 격정이 느껴졌습니다. \"선생님, 좋아요! 정말 훌륭해요!\" 줄리에타는 감동에 찬 목소리로 이렇게 외치고는 베토벤의 가슴에 얼굴을 묻고 눈물을 흘렸습니다. “이 곡을 줄리에타에게 줄게.” “어머나, 선생님! 정말이세요? 이렇게 멋진 곡을 저에게 주시다니. 정말 기뻐요!” 여러 가지 설이 있기는 하지만 줄리에타에게 주었다고 전해지는 이 작품이 바로 그 유명한 월광 소나타입니다. 그러나 이처럼 아름다운 곡에 담긴 두 사람의 사랑은 줄리에타가 어느 백작과 결혼식을 올리면서 끝이 나 버렸습니다.",
      "srcPage": 58,
      "srcSentenceEA": 14,
      "srcWordEA": 125
    },
    {
      "srcTextID": "93226",
      "srcText": "그 때, 리스의 귀에 아름다운 새 소리가 들려왔습니다. “선생님! 저기 나무 사이를 오가며 노래하는 새 소리가 들리시죠? 정말 아름다운 소리예요.” 리스가 기쁜 듯이 소리쳤습니다. 그러나 베토벤에게는 새 소리가 들리지 않았습니다. 가까이에서 외치는 리스의 목소리도 아주 조그맣게 들릴 뿐이었습니다. 베토벤은 그제서야 자기의 귀가 매우 나빠졌다는 사실을 깨달았습니다. ‘아! 이제 들리지 않는다. 아무리 들으려고 해도 들을 수가 없어. 내 귀는 이대로 들리지 않게 되는 걸까?’ 집으로 돌아온 베토벤은 방문을 걸어 잠근 채 머리를 쥐어뜯으며 몸부림쳤습니다. ‘아! 이제 모든 것이 끝났다.’ 여름이 다 가도록 슬픔에서 헤어나지 못한 베토벤은 자살을 결심하고 동생 카를과 요한에게 보내는 유서를 썼습니다. 귀가 들리지 않게 된 젊은 음악가의 절망감을 담고 있는 이 유서는 읽는 이의 가슴을 아프게 했습니다. 훗날 사람들은 이 유서를 '하일리겐슈타트 유서' 라고 불렀습니다. 두 동생들에게 유서를 남긴 베토벤은, 이튿날 다시 다음과 같은 짤막한 글을 썼습니다.",
      "srcPage": 61,
      "srcSentenceEA": 20,
      "srcWordEA": 147
    },
    {
      "srcTextID": "93228",
      "srcText": "불멸의 곡들. 찬바람이 불어 올 무렵, 베토벤은 빈으로 돌아왔습니다. 그는 새로운 거처를 정하고, 그 곳에서 겨울 내내 오직 작곡에만 열중했습니다. 그의 창작열은 봇물이 터지듯 터져나왔습니다. 교향곡 제2번, 피아노 협주곡 제3번을 완성시키고 또다른 교향곡을 만들기 시작했습니다. 베토벤은 새로운 교향곡에서 나폴레옹 보나파르트라는 영웅의 일생을 그려보고 싶었습니다. ‘나폴레옹은 프랑스 국민을 위해 싸운 영웅이다. 나의 음악으로 그를 찬양해야겠다.’ 그리하여 1804년, 심혈을 기울여 만든 교향곡 제3번이 완성되었습니다. 베토벤은 흡족해하며 악보의 표지에 '나폴레옹 보나파르트에게 바침' 이라고 써 놓고, 나폴레옹에게 이 곡을 바칠 기회가 오기를 기다렸습니다. 그러던 어느 날 저녁, 리스가 헐레벌떡 달려오며 소리쳤습니다.",
      "srcPage": 63,
      "srcSentenceEA": 13,
      "srcWordEA": 98
    },
    {
      "srcTextID": "93230",
      "srcText": "1808년, 베토벤은 교향곡 제5번과 교향곡 제6번을 연이어 발표하여 세상을 깜짝 놀라게 했습니다. 이 두 교향곡은 베토벤의 작품 중에서 가장 유명한 곡입니다. 운명이라고도 불리는 제5번 교향곡에는 인간의 격렬한 운명이 담겨 있습니다. 이 곡의 처음 부분은 세차게 문을 두드리는 듯한 소리로 시작됩니다. 베토벤은 이 곡을 작곡할 때에 곁에 있던 친구에게 피아노를 쳐 보이며, “운명은 이렇게 문을 두드린다네.” 하고 말했는데, 이로 인해 '운명' 이라는 제목이 붙여졌다고 합니다. 이 곡에는 운명 앞에서 두려워하는 인간의 나약한 마음과 운명을 극복하려는 인간의 굳은 의지가 대비되어 아주 잘 나타나 있습니다.",
      "srcPage": 65,
      "srcSentenceEA": 9,
      "srcWordEA": 89
    },
    {
      "srcTextID": "93231",
      "srcText": "이 무렵에 그는 오늘날 피아노 협주곡 중에서 가장 뛰어난 작품이라 일컬어지는 피아노 협주곡 제5번 황제를 작곡하였습니다. 이 곡은 제목에 걸맞게 매우 웅장하고 방대하였습니다. 1812년 여름, 몸이 많이 쇠약해진 베토벤은 의사의 권유에 따라 테프리츠의 온천장으로 가서 지내게 되었습니다. 그 곳에서 여름을 보내다가 베토벤은 독일의 시인 괴테를 만나게 되었습니다. 두 사람은 이제껏 한 번도 만난 적이 없었지만, 서로의 명성을 익히 들어 잘 알고 있던 터였습니다. 또한 베토벤은 평소 괴테를 존경해 왔습니다.",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 74
    },
    {
      "srcTextID": "93233",
      "srcText": "\"베토벤, 당신같이 훌륭한 음악가를 만나게 되어 정말 기쁘오.\" \"평소 존경하는 분을 이렇게 만나 뵙게 되니 오히려 제가 영광입니다.\" 두 사람은 금세 친해져서 수시로 만나 음악과 문학에 대해 많은 이야기를 나누었습니다. 그 당시 65세의 노인이었던 괴테는 오랫동안 궁정에서 지내왔기 때문에 무척 예의가 바르고 사교적인 신사였습니다. 그와 반대로 베토벤은 사람을 사귀는 솜씨가 서툴고 고집이 센 편이었습니다. 이처럼 서로 다른 성격으로 인해 두 사람의 만남은 오래 지속되지 못했습니다. 어느 날, 베토벤과 괴테 두 사람은 언덕 위의 오솔길을 거닐고 있었습니다. 그 때 저쪽에서 화려한 복장을 한 황족들의 행차가 두 사람의 앞으로 다가오고 있었습니다. 그 일행 중에는 황후도 끼어 있었습니다. 괴테는 얼른 한쪽으로 비켜서서 모자를 벗고 머리를 깊이 숙였습니다. 그러자 베토벤은 괴테의 그런 태도가 한없이 나약하고 우습게 여겨졌습니다. 신분이나 계급으로 사람을 평가하는 것을 몹시 싫어한 베토벤은 귀족에게 굽실거리는 괴테의 태도가 못마땅했습니다. \"그렇게까지 굽실거릴 필요는 없지 않습니까?\" 베토벤은 이렇게 말하며 가슴을 쭉 펴고 뒷짐을 진 채 태연히 걸어갔습니다.",
      "srcPage": 68,
      "srcSentenceEA": 14,
      "srcWordEA": 153
    },
    {
      "srcTextID": "93234",
      "srcText": "다만 황후와 마주쳤을 때 모자에 손을 대고 가볍게 인사를 건넸을 뿐이었습니다. 베토벤의 성격을 잘 알고 있는 황후와 대공들은 그런 베토벤을 무례하게 여기지 않고 웃으며 인사를 했습니다. 황족들의 행차가 지나간 후 베토벤은 노골적으로 괴테에게 빈정거렸습니다. \"괴테, 나는 당신을 오랫동안 존경해 왔습니다. 그러나 오늘 나는 매우 실망했습니다. 당신 같은 위대한 예술가가 어째서 그처럼 비굴하게 구십니까?\" 괴테는 베토벤의 무례한 말에 어쩔 줄 몰라하며 얼굴이 빨개졌습니다. 베토벤은 말을 내뱉기가 무섭게 곧장 뒤돌아서서 가 버렸습니다. 그것으로 두 사람의 우정은 끝이 나고 말았습니다. 여름 동안 테프리츠에서 요양을 한 베토벤은 선선한 바람이 부는 가을에 빈으로 돌아왔습니다. 빈으로 돌아온 베토벤은 얼마 후 교향곡 제7번을 발표했습니다. 베토벤의 음악을 사랑하는 빈의 청중들은 경쾌하고 즐거움이 넘치는 이 곡을 무척 좋아했습니다. 이듬해 베토벤은 교향곡 제8번을 발표했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 13,
      "srcWordEA": 125
    },
    {
      "srcTextID": "93236",
      "srcText": "연습은 몇 번이나 중단되었습니다. 보다 못한 제자 신들러가 수첩에 무언가를 써서 베토벤에게 보여 주었습니다. \"선생님, 지휘를 그만두십시오. 이유는 집에 가서 말씀드리겠습니다.\" 그제서야 베토벤은 연습이 중단된 이유가 자기 때문이라는 것을 깨달았습니다. 그는 지휘봉을 내던지고 미친 사람처럼 소리치며 극장을 뛰쳐나갔습니다. 그날 밤, 베토벤이 걱정된 신들러가 그의 집으로 가 보니, 베토벤은 침대에 몸을 던지고 머리를 쥐어뜯으며 울부짖고 있었습니다. 한참이 지난 후 베토벤은 고개를 들어 신들러에게 조용히 말했습니다. \"신들러, 아무래도 내 귀는 이제 틀린 모양이야. 앞으로는 절대 무대에 나서지 않겠네. 작곡만 해야겠어.\" 이튿날, 오페라 피델리오는 화려한 막을 올렸습니다. 그러나 청중들은 지휘대 위에 선 베토벤의 모습을 볼 수가 없었습니다. 악단의 뒤에서 무대를 바라보는 베토벤의 마음은 더없이 쓸쓸했습니다. \"피아노도, 지휘도 이제는 끝장이다. 그러나 내겐 아직 할 일이 남아 있다. 작곡을 하는 거야.\" 베토벤은 이렇게 중얼거리며 지그시 입술을 깨물었습니다. 그의 표정에는 그 어느 때보다도 비장함이 서려 있었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 19,
      "srcWordEA": 145
    },
    {
      "srcTextID": "93237",
      "srcText": "음악을 향한 불타는 열정. 귀가 완전히 먼 뒤부터 베토벤은 사람들과 이야기를 나눌 때 글을 써서 주고받았습니다. 그의 호주머니 속에는 항상 다른 사람과 이야기를 나누는 데 쓰이는 수첩이 들어 있었습니다. 연주회에 나서는 일을 깨끗이 단념한 이후로 베토벤은 작곡에만 정열을 쏟았습니다. 그 무렵, 베토벤의 얼굴은 무서우리 만큼 쓸쓸해 보였습니다. 그러나 어떤 때는 그와 정반대로 달라져 갑자기 얼굴에 생기가 돌고 눈은 강렬하게 빛났습니다. 그 때는 머릿속에 좋은 곡이 떠오를 때였습니다. 그럴 때면 그는 신들린 사람처럼 작곡에 몰입했습니다. 알프스 산 기슭에 메틀링이라는 매우 아름다운 마을이 있었습니다. 베토벤은 이 곳의 산과 골짜기의 경치를 좋아하여 1818년부터 몇 해 동안 이 곳에서 여름을 보냈습니다. 메틀링에서도 베토벤은 미친 듯이 작곡에만 매달렸습니다.",
      "srcPage": 72,
      "srcSentenceEA": 11,
      "srcWordEA": 113
    },
    {
      "srcTextID": "93241",
      "srcText": "베토벤은 이 작품의 연주를 직접 지휘하고 싶었으나, 귀머거리인 자신이 지휘를 하게 되면 어떤 결과가 올 것인지를 너무도 잘 알고 있었습니다. 그래서 따로 지휘자를 세우고 함께 지휘하기로 한 것이었습니다. 연주가 절정에 이르러 마지막 4악장이 시작되었습니다. “찬양하라, 노래하라! 하느님의 영광을.” 독일 시인 실러의 시 중에 기쁨의 노래라는 시가 연주곡에 실려 울려 나왔습니다. 찬란한 기쁨과 영광, 순결함이 넘쳐흐르는 합창은 청중들을 불길 같은 감동 속으로 몰아넣었습니다. 단원들은 모두 움라우프의 지휘에 따라 연주하였습니다. 그러나 정신없이 지휘봉을 휘두르는 베토벤의 모습은 너무도 정열적이었습니다. 그는 자신이 귀머거리라는 것도, 청중들이 있다는 것도 모두 잊어버린 듯했습니다. 마침내 연주가 끝났습니다. 청중들은 모두 자리에서 일어나 우레와 같은 박수를 보냈습니다.",
      "srcPage": 75,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "93240",
      "srcText": "그칠 줄 모르는 박수 소리와 함께 눈물을 흘리는 사람, 발을 구르며 '베토벤'의 이름을 외쳐 대는 사람들로 극장 안은 떠나갈 듯했습니다. 그러나 베토벤에게는 극장을 뒤흔드는 박수 소리도 들리지 않았습니다. 그는 피로에 지친 듯 악보대 위에 두 손을 얹은 채, 멍하니 서 있었습니다. 이 눈물겨운 광경을 보다 못한 한 가수가 달려와 베토벤을 청중 쪽으로 돌려세웠습니다. 그제서야 그는 열광하는 청중들을 볼 수 있었습니다. 그 청중들 속에는 눈물을 흘리며 흐느끼는 한 음악가가 있었습니다. 바로 ‘가곡의 왕’ 슈베르트였습니다. 그는 감격한 나머지 연주가 끝난 뒤에도 눈에서 손수건을 떼지 못하고 있었던 것입니다.",
      "srcPage": 76,
      "srcSentenceEA": 10,
      "srcWordEA": 94
    },
    {
      "srcTextID": "93243",
      "srcText": "음악의 거장, 세상을 떠나다. 1826년, 베토벤은 현악 4중주곡을 작곡하였습니다. 그러나 이 곡은 안타깝게도 그의 마지막 작품이 되고 말았습니다. 이듬해 3월 19일, 슈베르트는 신들러의 안내를 받으며 베토벤의 병상을 찾았습니다. 슈베르트는 오랫동안 존경해 오던 베토벤에게 다가가 손에 입을 맞추었습니다. 베토벤은 기분이 아주 좋은 듯, \"내가 건강할 때 찾아와 주었으면 좋았을 것을.\" 하며 슈베르트가 갖고 온 악보를 흥미있게 읽어 내려갔습니다. 한 곡, 두 곡, 악보를 넘기던 베토벤의 얼굴이 점점 환하게 밝아지더니 기쁨에 들뜬 목소리로 말했습니다. \"슈베르트 군, 자네는 머지않아 온 세상에 이름을 떨치게 될 걸세. 부디 용기를 잃지 말게.\" 그러나 이것은 두 천재 음악가의 처음이자 마지막 만남이었습니다. 슈베르트가 돌아간 뒤 베토벤의 병세는 더욱 나빠졌습니다. 3월 26일 오후였습니다. 해질 무렵이 되자 갑자기 하늘이 어두워지더니 사나운 폭풍우가 몰아치기 시작했습니다. 번개가 치더니 천둥이 요란하게 울렸습니다. 그때, 의식을 잃고 깊은 잠에 빠져 있던 베토벤이 벌떡 몸을 일으켰습니다. 그러더니 불끈 쥔 오른손을 높이 쳐들며 눈을 부릅뜨고는 하늘을 무섭게 노려보았습니다. 마침 곁에서 그를 지켜보고 있던 제자들 중 한 명이 급히 달려가 그의 등을 받쳐 주었습니다. 그러나 베토벤은 이내 힘없이 팔을 떨어뜨리고 조용히 눈을 감았습니다. 1827년 3월 26일 오후, 베토벤은 그렇게 57세의 나이로 숨을 거두고 말았습니다. 사흘 뒤, 베링 묘지에서는 베토벤을 위해 지은 그릴파르처의 시가 낭송되어, 많은 사람들의 가슴을 울렸습니다. 우리 조국의 예술과 민족의 영예를 짊어진 그대의 죽음을 우리는 슬퍼하노라. 그러나 그대의 예술은 아직도 살아 있다. 또한 앞으로도 영원히 살아 있을 것이다. 그러나 그대의 예술은 아직도 살아 있다. 또한 앞으로도 영원히 살아 있을 것이다.",
      "srcPage": 78,
      "srcSentenceEA": 27,
      "srcWordEA": 248
    },
    {
      "srcTextID": "93181",
      "srcText": "아버지는 속으로 탄성을 질렀습니다. ‘루트비히에게는 우리 집안 대대로 내려오는 천재적인 음악가의 피가 흐르고 있어.’ 아버지는 그 날부터 루트비히에게 피아노를 가르치기 시작했습니다. 루트비히는 천재적인 재능을 타고났을 뿐 아니라 피아노 치는 것을 좋아하여 실력이 눈에 띄게 늘었습니다. 아버지는 얼마 전 천재 소년으로 이름을 날리던 모차르트를 떠올리며, 루트비히도 천재 소년으로 이름을 날리게 하고 싶은 욕심이 생겼습니다. ‘우리 루트비히도 모차르트처럼 될 수 있어. 그러면 나도 모차르트의 아버지처럼 루트비히를 데리고 연주 여행을 다니며 돈을 벌고 명성도 얻어야지.’ 아버지는 오로지 돈과 명예를 얻기 위한 욕심으로 어린 루트비히에게 매일매일 견디기 어려울 만큼 고된 연습을 시켰습니다.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 95
    },
    {
      "srcTextID": "93180",
      "srcText": "루트비히는 차츰 피아노 치는 일에 싫증을 내기 시작했습니다. 음악을 좋아하기는 했지만 아직은 철없는 어린아이였던 것입니다. 아버지는 밤늦게까지 술을 마시고 몸도 제대로 가누지 못할 정도로 취해서 돌아오는 날에도 그냥 잠자리에 드는 법이 없었습니다. 기어코 잠이 든 루트비히를 깨워서 피아노 앞에 앉혀야 직성이 풀리는 모양이었습니다. 아버지는 루트비히가 졸음에 못 이겨 투정을 부리기라도 할라치면 손찌검을 하기도 했습니다. 그렇게 소란을 피우며 루트비히를 피아노 앞에 앉혀 놓고서 아버지는 몇 분도 채 못 되어 코를 골며 잠들어 버리기 일쑤였습니다. 루트비히는 아무리 졸음이 쏟아져도 아버지가 소파에서 잠이 들 때까지 피아노를 쳐야만 했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 91
    },
    {
      "srcTextID": "93198",
      "srcText": "\"어머니, 건강하셔야 해요. 반드시 음악가로 성공해서 돌아 오겠어요.\" 루트비히가 탄 마차는 마부가 부는 나팔 소리와 함께 덜컹거리며 움직이기 시작했습니다. 열일곱 살의 루트비히 판 베토벤은 마차의 창문 밖으로 얼굴을 내밀고 어머니의 모습이 보이지 않을 때까지 손을 흔들었습 니다. 꿈의 도시 빈으로. 빈에 도착한 루트비히 판 베토벤은 허름한 여관을 찾아가 짐을 풀고 여행에서 지친 피로를 풀었습니다. 베토벤은 다음 날 아침 일찍 옷차림새를 단정히 하고 모차르트를 찾아갔습니다. 당시 빈에는 훌륭한 음악가들이 많이 살고 있었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 8,
      "srcWordEA": 78
    },
    {
      "srcTextID": "93214",
      "srcText": "베토벤은 늘 한밤중에 술에 잔뜩 취해 들어와서 자신을 깨워 피아노 연습을 시키던 아버지의 얼굴이 떠올랐습니다. 그래서 한때 아버지를 원망한 적도 있었습니다. 그러나 베토벤을 음악이라는 예술의 길로 인도했고, 아들의 장래를 위해서라면 어떤 어려운 일도 마다하지 않았던 아버지 였습니다. 이제 아버지의 그런 모습은 어른이 된 베토벤에게 그리운 추억으로 자리잡고 있었습니다. 그러나 베토벤은 아버지의 장례식에 참석하지 못했습니다. 여비도 문제였지만 겨우 다시 시작한 음악 공부를 그만둘 수가 없었기 때문입니다. 그러던 어느 날, 또다시 뜻하지 않은 일이 일어났습니다. 독일과 전쟁 중이던 프랑스 군이 베토벤의 고향인 본을 점령해 버린 것이었습니다. 이렇게 되자 본의 영주가 보내 오던 학비도 더 이상 오지 않게 되었습니다. ‘아! 이제는 작곡 공부도 틀렸구나. 그나저나 동생들은 무사할까?’",
      "srcPage": 48,
      "srcSentenceEA": 12,
      "srcWordEA": 115
    },
    {
      "srcTextID": "93170",
      "srcText": "비틀거리며 계단을 올라온 아버지는, 술에 잔뜩 취한 목소리로 대뜸 소리를 질렀습니다. “루트비히는 어디 갔소?” 어머니는 손가락을 입술에 대고 나직이 속삭였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "93169",
      "srcText": "“여보! 제발 조용히 하세요. 루트비히는 지금 막 잠이 들었단 말예요.” “뭐야? 피아노 연습은 하지 않고 잠을 잔다고?”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "93174",
      "srcText": "루트비히는 눈을 비비며 일어났습니다. 그리고는 아무렇지도 않다는 듯이 피아노 앞으로 가서 앉았습니다. 그러나 가엾게도 눈은 반쯤 감겨 있었고, 손은 건반 위에 축 늘어져 있었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "93178",
      "srcText": "루트비히의 연주가 끝나자 어머니는 어린 아들을 꼭 껴안으면서 말했습니다. “힘들겠지만 꾹 참아야 한다. 이제 곧 너는 세계 제일의 음악가가 될 테니까.” 어린 시절, 이처럼 혹독하게 피아노 연습을 하며 보낸 루트비히 판 베토벤은, 1770년 12월 16일, 독일 라인 강변의 조그마한 도시 본에서 태어났습니다. 본은 경치가 매우 아름다운 도시였습니다. 여기저기 야트막하게 솟아오른 언덕에는 숲이 울창했고, 숲 사이로는 집들과 포도밭이 그림처럼 어우러져 있었습니다. 루트비히는 본 궁정 악단의 악장을 지냈던 할아버지의 이름을 그대로 물려받았습니다. 할아버지는 루트비히가 세 살 때 세상을 떠나셨는데, 뛰어난 음악적 재능과 타고난 목소리로 세상을 떠난 후에도 많은 사람들이 그를 기억하고 있었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 96
    },
    {
      "srcTextID": "93179",
      "srcText": "베토벤 집안에서는 이런 할아버지를 매우 자랑스럽게 여겼고 본 시민들도 모두 그를 존경했습니다. 아버지 요한도 할아버지의 음악적 재능을 타고나긴 했지만, 마음이 나약하고 게을러서 음악 공부는 뒷전이고 늘 술에 취해 지냈습니다. 그는 하루도 술을 마시지 않는 날이 없었습니다. 어머니는 술주정꾼 아버지를 돌보며 어려운 살림을 꾸려 가면서도 한 번도 불평을 늘어놓은 적이 없을 만큼 온화한 성품을 지녔습니다. 이런 어머니의 시름을 위로하기라도 하듯 루트비히의 음악적인 재능은 어릴 때부터 남달랐습니다. 루트비히의 할아버지가 세상을 떠나고 나서 1년 후의 일이었습니다. 아버지의 콧노래를 듣고 있던 루트비히가 아버지의 노래가 끝나자마자 피아노 앞에 앉더니, 아버지가 부른 노래의 선율을 그대로 따라서 치는 것이었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 98
    },
    {
      "srcTextID": "93191",
      "srcText": "'아! 이제 나도 일을 해서 월급을 받게 되었구나. 어머니가 얼마나 기뻐하실까?' 루트비히의 가슴은 기쁨으로 벅차올랐습니다. 루트비히가 궁정 악단의 오르간 연주자로서 일한 지 얼마 되지 않은 어느 날, 베겔러라는 친구가 루트비히를 찾아왔습니다. 베겔러는 본 대학의 의학부 학생으로 루트비히보다 다섯 살이 위였지만 두 사람은 다정한 친구로 지내고 있었습니다. \"루트비히, 부탁이 있어서 왔어. 너한테 피아노를 배우고 싶어하는 사람이 있는데, 가르쳐 볼 생각이 있니?\" “나한테 피아노를 배우고 싶다고? 나도 아직은 배우는 입장인걸.” 루트비히는 자신 없다는 표정을 지으면서 고개를 가로 저었습니다. “너무 어렵게만 생각할 일은 아니야. 열두 살짜리 아이와 일곱 살짜리 아이에게 기초만 가르쳐 주면 되는 거야. 너는 분명히 좋은 선생님이 될 수 있을 거야.”",
      "srcPage": 27,
      "srcSentenceEA": 13,
      "srcWordEA": 110
    },
    {
      "srcTextID": "93197",
      "srcText": "1787년, 이른 봄의 어느 날이었습니다. 루트비히에게 뜻하지 않은 행운이 찾아왔습니다. 그 지방의 영주인 막시밀리안 프란츠 공작으로부터 빈 유학을 허락받은 것입니다. 루트비히는 집으로 돌아오자마자 어머니께로 달려갔습니다. “어머니!” 그러나 어머니 방으로 들어간 루트비히는 그 자리에 우뚝 멈춰서고 말았습니다. 어머니는 의자에 몸을 기댄 채 심한 기침으로 괴로워하고 있었습니다. 어머니는 오래 전부터 결핵을 앓았는데, 그 무렵 상태가 더 나빠졌던 것입니다. 어머니는 겨우 기침을 참고는 빨갛게 충혈된 눈으로 루트비히를 바라보았습니다. ‘불쌍한 우리 어머니.’ 루트비히는 그토록 편찮으신 어머니에게 차마 빈으로 유학 가게 되었다는 사실을 말 할 용기가 없었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "93204",
      "srcText": "루트비히, 어머니가 위독하다. 어서 돌아오너라. 아버지로부터. 베토벤은 온몸에서 힘이 쭉 빠져 나가는 것 같았습니다. 그는 음악도 모차르트도 뒤로 한 채 본으로 가는 마차에 올라탔습니다. 베토벤의 얼굴을 본 어머니는 아픔도 잊은 채 상냥하게 미소를 지었습니다. “모차르트 선생은 만나 보았니?” “네, 어머니.”",
      "srcPage": 40,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "93208",
      "srcText": "베토벤이 궁정 오르간 연주자가 될 수 있도록 도와준 것도 백작이었고, 궁정 오케스트라의 비올라 연주가가 된 것도 백작의 주선에 의한 것이었습니다. 베토벤이 스물한 살 때인 1791년, 빈 악단의 대선배인 하이든이 영국으로 가는 도중에 본에 들렀습니다. 베토벤은 발트슈타인 백작의 소개로 하이든과 인사를 나누게 되었습니다. 그리고 이듬해 영국에서 돌아온 하이든이 또다시 본 궁정에 들른다는 소식을 들은 발트슈타인 백작은 하이든에게 베토벤의 음악적 재능을 보여 주려고 마음먹었습니다. 얼마 전에 베토벤은 황제의 즉위식을 축하하기 위해 칸타타 를 만들었는데, 발트슈타인 백작은 그것을 하이든에게 보여 줄 생각이었습니다. 1792년 6월, 예정대로 하이든이 본에 들러서 궁정 환영회에 참석했을 때, 스물두 살의 베토벤은 백발의 대음악가에게 칸타타의 악보를 바쳤습니다. 그로부터 2, 3일 후였습니다. 베토벤의 집을 방문한 발트슈타인 백작이 기쁨에 들뜬 목소리로 말했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 8,
      "srcWordEA": 117
    },
    {
      "srcTextID": "93209",
      "srcText": "“베토벤, 하이든 선생이 당신이 작곡한 칸타타를 보고 칭찬이 대단했소. 덕분에 나도 무척 자랑스러웠소.” 발트슈타인 백작은 이어 말했습니다. “하이든 선생은 당신 같은 천재가 이런 곳에 묻혀 있는 것을 안타까워하시면서 당신이 빈으로 오면 직접 지도하고 싶다고 하셨소. 선제후 프란츠 공께 당신의 빈 유학을 건의해 보겠소” “네? 유학이라고요?” 베토벤은 마치 꿈을 꾸고 있는 듯했습니다. 그는 또다시 발트슈타인 백작에게 큰 은혜를 입게 된 것입니다.",
      "srcPage": 44,
      "srcSentenceEA": 8,
      "srcWordEA": 66
    },
    {
      "srcTextID": "93183",
      "srcText": "오늘도 루트비히는 피아노를 치면서 아버지가 잠이 들기만을 기다렸습니다. 이윽고 아버지의 코 고는 소리가 들려오자 어머니가 루트비히 곁으로 다가왔습니다. \"루트비히, 잘 참았다. 이제 그만 가서 자렴.\" 어머니는 어린 루트비히가 안쓰러워 눈물을 글썽였습니다. “네, 엄마.” 루트비히는 그제서야 의자에서 일어나 자기 방으로 가서 침대에 누웠습니다. 하늘에는 어느덧 초롱초롱한 새벽 별들이 떠올라 루트비히가 잠들어 있는 창가에 은은한 빛을 비추어 주고 있었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 62
    },
    {
      "srcTextID": "93185",
      "srcText": "어머니는 루트비히를 감싸 안으며 달래 주었지만, 루트비히는 여전히 불만이 가득한 표정이었습니다. 연주 여행을 다니면서 돈을 버는 일이 썩 마음에 들지 않았기 때문입니다. 그 날 어머니와 루트비히가 찾아간 곳은 암스테르담에 있는 아주 크고 훌륭한 저택이었습니다. 그 곳에는 많은 사람들이 모여 있었습니다. “저 소년이 천재 피아니스트 루트비히인가요?” “네, 독일에서 피아노의 천재로 이름이 높답니다.” 사람들은 루트비히가 들어서자 이렇게 수군거렸습니다. 루트비히는 여덟 살 때부터 많은 사람들 앞에서 피아노를 연주하여 재능을 인정받았습니다.",
      "srcPage": 20,
      "srcSentenceEA": 8,
      "srcWordEA": 72
    },
    {
      "srcTextID": "93187",
      "srcText": "아버지는 지갑을 열어 보더니 이내 얼굴이 험악해졌습니다. “아니, 암스테르담까지 가서 벌어 온 돈이 겨우 이것뿐이냐?” 아버지는 루트비히를 금방이라도 때릴 듯이 노려보면서 고래고래 고함을 질렀습니다. 루트비히는 참다 못해 울음을 터뜨리며 밖으로 뛰쳐나갔습니다. 갈 곳도 없이 어두운 밤길을 걷고 있는 루트비히의 마음은 무겁게 가라앉아 있었습니다. 한참을 걷던 루트비히는 길을 잃고 주위를 두리번거렸습니다.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "93192",
      "srcText": "루트비히는 당시 피아노 연주가로서 명성이 높았던 네페 신부에게서 음악을 배우게 되었다는 사실이 믿어지지 않았습니다. ‘내가 네페 신부님께 음악을 배우게 되다니.’ 루트비히는 꿈을 꾸는 듯한 행복감에 젖어 커다란 날개를 단 새처럼 마음이 붕붕 허공을 떠다녔습니다. 귀족 사회에 첫발을 내딛다. 네페 신부에게서 오르간 연주와 작곡법을 배우기 시작하면서부터 루트비히는 정식으로 음악 교육을 받게 되었습니다. 네페 신부는 규칙적인 시간표를 짜 놓고 아주 엄격하게 지도했지만, 항상 부드러운 미소를 잃지 않았으며, 화를 내거나 말을 함부로 하는 일도 없었습니다. 루트비히의 뛰어난 재능은 네페 신부의 가르침을 받으면서 더욱 빛을 발하기 시작했습니다. 루트비히는 열두 살 때 궁정 오르간 연주자의 조수가 되었고, 곧 수준 높은 곡을 작곡할 수 있게 되었습니다. 1784년, 루트비히는 열네 살의 어린 나이에도 불구하고 궁정 악단의 정식 오르간 연주자가 되었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 9,
      "srcWordEA": 121
    },
    {
      "srcTextID": "93196",
      "srcText": "\"루트비히, 뭔가 하고 싶은 말이 있구나.\" 머뭇거리는 루트비히를 바라보며 어머니가 궁금하다는 듯이 물었습니다. \"어머니, 사실은 저어.\" “너, 빈에 가고 싶어서 그러지? 혹시 빈에 갈 기회라도 생긴 거니?” “네, 어머니. 그렇지만 어머니가 이렇게 편찮으신데 어떻게 어머니를 두고.” 어머니는 애써 괴로움을 참으며 활짝 웃어 보였습니다. “너는 반드시 음악의 도시 빈으로 가야 한다. 내 걱정은 하지 말고 떠나거라.”",
      "srcPage": 32,
      "srcSentenceEA": 10,
      "srcWordEA": 60
    },
    {
      "srcTextID": "93213",
      "srcText": "베토벤은 공부를 중단하고, 피아노를 연주하거나 가르쳐서 돈을 벌어 근근이 생활했습니다. 어느 날, 베토벤은 발트슈타인 백작을 통해 알게 된 리히노프스키 공작을 찾아갔습니다. \"어서 오시오, 베토벤 선생. 본의 발트슈타인 백작으로부터 얘기 많이 들었소.\" 음악을 매우 좋아하는 리히노프스키 공작은 귀족들을 자주 초청하여 음악회를 열었는데, 이 귀족 모임에 베토벤이 참석해 주었으면 하는 뜻을 밝혔습니다. 베토벤은 이 부탁을 기쁘게 받아들였습니다. 모임에 나가면서부터 베토벤은 음악을 좋아하는 많은 귀족들과 사귀게 되었습니다. 리히노프스키 공작은 베토벤의 어려운 형편을 알고 여러모로 도와주었습니다. \"베토벤 선생, 우리 집에 빈 방이 많으니 우리 집에 와서 함께 지내는 게 어떻겠소?\" 어느 날, 리히노프스키 공작이 베토벤에게 말했습니다. 지낼 만한 곳이 마땅치 않았던 베토벤에게는 무척 고마운 일이었습니다. 베토벤이 흔쾌히 그 뜻을 받아들이자, 공작은 크고 화려한 방 하나를 베토벤에게 내주었습니다. 베토벤은 귀족들의 저택에 드나들면서도 옷차림에는 조금도 신경을 쓰지 않았습니다. 베토벤은 예술가로서의 긍지를 가지고 언제 어디서나 당당한 모습을 잃지 않으려고 노력했습니다.",
      "srcPage": 49,
      "srcSentenceEA": 14,
      "srcWordEA": 144
    },
    {
      "srcTextID": "93200",
      "srcText": "그 가운데에서도 모차르트는 사람들에게 가장 인기가 높고 존경받는 음악가였습니다. 베토벤이 빈으로 간 1787년은 모차르트가 한 해 전에 완성한 오페라 피가로의 결혼이 크게 성공하여 인기가 절정에 이른 때였습니다. 베토벤은 음악을 배우고 싶다는 일념으로 용기를 내어 모차르트를 찾아간 것입니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "93202",
      "srcText": "“그럼, 이것을 주제로 연주를 해 보게.” 베토벤은 모차르트가 내놓은 악보를 잠깐 들여다보더니, 손은 어느 새 피아노 건반 위를 달리기 시작했습니다. 즉흥곡을 만드는 일은 베토벤에게 가장 자신 있는 일이었습 니다. 또한 대작곡가인 모차르트가 자기의 곡을 들어주고 있다는 감격으로 그는 더욱 연주에 열중했습니다. 베토벤의 연주는 계속되었습니다. 여러 차례 곡이 바뀌었지만 놀랍게도 들을 때마다 새로운 감동을 주는 것이었습니다. 모차르트는 베토벤의 곁으로 바짝 다가섰습니다. 그리고는 흥분한 목소리로 베토벤의 어깨를 두드리며 소리쳤습니다. “정말 훌륭해! 자네는 즉흥곡의 명수로군.”",
      "srcPage": 37,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    },
    {
      "srcTextID": "93203",
      "srcText": "그리고는 옆방으로 통하는 문을 열어젖히고는 큰 소리로 말했습니다. “여러분! 이 소년을 잘 기억해 두십시오. 앞으로 세상을 깜짝 놀라게 할 대음악가 루트비히 판 베토벤입니다.” 그러자 박수가 터져 나왔습니다. 거기에는 음악에 관련된 일을 하고 있는 모차르트의 친지들이 모여 있었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "93206",
      "srcText": "베토벤은 결코 주저앉지 않겠다고 몇 번이나 다짐하였습니다. 브로이닝 집안에서 다시 피아노를 가르치게 된 베토벤은, 어느 날 브로이닝 부인을 찾아온 발트슈타인 백작을 알게 되었습니다. 발트슈타인 백작은 음악을 매우 좋아하며 음악가를 존경하는 사람이었습니다. 그는 베토벤보다 여덟 살이나 위였으나 베토벤의 피아노 제자가 되기로 했습니다. 당시의 음악가들은 궁정이나 귀족의 보호를 받으면서 생활하는 것이 보통이었으므로, 백작을 알게 된 것은 베토벤에게 큰 행운이었습니다. 베토벤은 발트슈타인 백작과 알게 됨으로써 궁정과의 관계나 일상 생활에서 많은 도움을 받았습니다.",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 74
    },
    {
      "srcTextID": "93219",
      "srcText": "베토벤은 그 때서야 테레제의 얼굴을 쳐다보았습니다. 그 순간, 베토벤은 테레제의 아름다운 모습에 그만 넋을 잃고 말았습니다. “선생님, 전 선생님의 지도를 꼭 받고 싶어요. 허락해 주세요.” 테레제는 말씨도 곱고 태도도 더할 나위 없이 공손했습니다. “아, 네. 잘 오셨습니다.” 베토벤은 자신도 모르게 이렇게 대답하고 말았습니다. 이튿날부터 베토벤은 바쁜 시간을 쪼개어 브룬스비크 백작의 집으로 가서 테레제에게 피아노를 가르쳤습니다. 테레제는 배우는 데 무척 열의를 보였으며, 베토벤은 그런 테레제를 가르치는 일이 무척 즐거웠습니다. “좀더 천천히, 그리고 한 음 내려서.” 베토벤은 테레제에게 피아노를 가르치는 시간을 애타게 기다리게 되었습니다. 어느 새 테레제를 좋아하게 된 것입니다. 테레제를 머릿속에 떠올리노라면 어느덧 좋은 멜로디가 떠오르고, 마음은 풍선처럼 두둥실 부풀어오르는 것이었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 14,
      "srcWordEA": 110
    },
    {
      "srcTextID": "93222",
      "srcText": "그녀의 얼굴에는 눈물이 흥건히 번지고 있었습니다. 며칠 후 테레제는 자신의 초상화를 베토벤에게 주었습니다. \"선생님께서 제게 곡을 주신 데 대한 답례가 될지 모르겠어요.\" “정말 소중한 선물이오, 테레제. 평생 동안 귀중하게 간직하 겠소.” 베토벤은 테레제의 손을 꼭 잡았습니다. 이렇게 맺어진 두 사람의 우정은 일생 동안 지속되었습니다. 1800년, 서른 살이 된 베토벤은 부르크 극장에서 자신이 주최하는 음악회를 열었습니다. 이 음악회에서 청중들에게 열광적인 인기를 끈 곡은 교향곡 제1번 이었습니다. 베토벤의 지휘봉이 힘차게 움직이자 교향곡의 빠르고 화려한 선율이 극장 안에 울려 퍼졌습니다.",
      "srcPage": 56,
      "srcSentenceEA": 10,
      "srcWordEA": 84
    },
    {
      "srcTextID": "93220",
      "srcText": "어느 날, 베토벤은 테레제에게 새 악보를 펼쳐 보이며 들뜬 목소리로 말했습니다. \"테레제, 당신을 위해 만든 곡이요. 한번 처 봐요\" \"어머! 저를 위해 작곡을.\" 테레제는 뜻밖의 선물을 받고 눈물을 글썽거리면서 좋아했습니다. 한동안 젖은 눈으로 베토벤을 올려다보던 테레제는 이윽고 조용히 피아노를 치기 시작했습니다. 아름다운 선율 속에 사랑이 가득 담긴 곡이었습니다. 끝까지 곡을 연주한 테레제는 너무도 감격하여 그 자리에서 움직일 줄을 몰랐습니다.",
      "srcPage": 55,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "93223",
      "srcText": "귓병과 싸우다. 여느 때처럼 작곡에 몰두하고 있던 베토벤은 갑자기 머리를 세차게 흔들었습니다. 갑자기 귀가 '윙윙' 울리며 아무 소리도 들리지 않았던 것입니다. ‘앗, 왜 이럴까? 귀가 이상해.’ 피곤한 탓일 거라고 생각하며 하룻밤을 푹 자고 일어났지만, 귀는 여전히 울렸고 육신욱신 쑤시기까지 했습니다. 불현듯 겁이 난 베토벤은 여러 의사들을 찾아다니며 치료를 받았습니다. 그러나 귀의 울림은 점점 심해져 갔습니다.",
      "srcPage": 59,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "93225",
      "srcText": "베토벤은 평소 자신의 건강을 돌보아 주던 슈미트 의사를 찾아갔습니다. \"선생님, 제 귀에 무슨 이상이 생겼나요?\" 베토벤의 증상을 들은 슈미트 박사는 안타까운 얼굴로 이렇게 말했습니다. “베토벤 씨, 당신의 귓병은 몸과 마음이 모두 쇠약해졌기 때문에 생긴 일시적인 것이요. 치료를 계속 받기보다는 조용한 시골로 가서 맑은 공기를 마시며 얼마간 쉬는 것이 오히려 도움이 될 것 같소.” 베토벤은 고민 끝에 슈미트 박사의 권유를 받아들이기로 했습니다. 베토벤은 제자인 리스를 데리고 빈에서 그리 멀지 않은 하일리겐슈타트라는 시골로 떠났습니다. 숲 사이로 도나우 강 줄기가 흘러가는 경치가 아름다운 곳이었습니다. 베토벤은 포도밭 가운데에 있는 외딴 집을 빌렸습니다. 아침 일찍 일어나 숲 속 오솔길을 따라 산책하는 것을 시작으로 베토벤은 온종일 자연의 품 속에서 지냈습니다. 나무와 풀, 이름 모를 새와 곤충, 시냇물 소리와 들을 지나는 바람 소리까지도 베토벤의 친구가 되었습니다. 이 곳에서 지내는 동안 베토벤은 따가운 여름 햇볕에 얼굴과 손발이 건강한 구릿빛으로 변했습니다. 그러나 베토벤의 귀는 자신도 모르는 사이에 자꾸만 나빠지고 있었습니다. 어느 날, 베토벤은 리스와 함께 숲 속을 걸어가고 있었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 14,
      "srcWordEA": 161
    },
    {
      "srcTextID": "93227",
      "srcText": "하일리겐슈타트, 1802년 10월 10일. 희망이여, 나는 이제 너에게 이별을 고한다. 여기 오면 귀가 나으리라는 희망도 이젠 사라졌다. 가을에 나뭇잎이 땅에 떨어져 썩어 가듯 나의 희망도 말라 버렸다. 오, 하느님! 맑게 갠 기쁨의 날을 다시 한 번 제게 베풀어 주소서. 이상하게도 유서를 써 놓고 나자 베토벤은 가슴이 후련해지며 마음이 차분하게 가라앉는 것 같았습니다. 그리고 마음 깊은 곳에서 울려 나오는 희망의 소리를 들을 수가 있었습니다. ‘죽어서는 안 된다. 너에게는 아직 음악이 있다.’ 베토벤은 잠에서 깨어나듯 그 자리에서 벌떡 일어났습니다. ‘그렇다! 고통이 없는 예술은 참된 감동을 줄 수 없다. 귀가 들리지 않는다고 해도 작곡은 할 수 있다. 음악이 있는 한 나는 살아갈 것이다. 오, 하느님! 저에게 힘과 용기를 불어넣어 주십시오.’ 마침내 베토벤은 죽음의 문턱에서 힘차게 일어섰습니다. 자신의 운명과 싸워 이겨 낸 것입니다. 어느덧 그의 얼굴에는 새로운 의지가 활활 타오르고 있었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 20,
      "srcWordEA": 146
    },
    {
      "srcTextID": "93235",
      "srcText": "이 곡을 발표하던 날, 베토벤의 지휘는 악단과 전혀 맞지가 않았습니다. 귀가 잘 들리지 않았기 때문이었습니다. ‘낮은 소리는 전혀 들리지 않아. 이젠 더 이상 지휘도 못 하겠어.’ 베토벤은 절망에 빠져 한동안 자기 방에 틀어박혀 지냈습니. 1822년 11월, 오스트리아 황제의 탄생일을 맞아 베토벤의 오페라 피델리오가 게룬트너 토어 극장에 오르게 되었습니다. 베토벤은 이 뜻깊은 연주회의 무대에 올라 자신이 직접 지휘를 하기로 하였습니다. 마지막 총연습이 있던 날, 베토벤은 지휘봉을 잡았습니다. 귀가 들리지 않는 사람이 악단을 지휘한다는 것은 누가 생각해도 있을 수 없는 일이었습니다. 소리를 분간할 수 없는 베토벤의 지휘로 인해 연주는 이내 뒤죽박죽이 되었는데도 그는 그 소리조차 듣지 못했습니다.",
      "srcPage": 70,
      "srcSentenceEA": 10,
      "srcWordEA": 104
    },
    {
      "srcTextID": "93239",
      "srcText": "한 번 머릿속에 곡이 떠오르면 먹는 것도 자는 것도 잊었고, 어떤 때는 산책을 나갔다가 며칠 동안 돌아오지 않고 들판에서 밤을 새우기도 했습니다. 메틀링 산에서 소나무 가지에 걸터앉아 생각에 골몰해 있는 베토벤의 모습은 마치 한 폭의 그림과도 같았습니다. 어느 해 여름, 신들러가 베토벤을 찾아 메틀링으로 왔습니다. 그런데 신들러가 베토벤의 집 대문을 아무리 두드려도 안에서는 기척이 없었습니다. 불현듯 불길한 예감에 사로잡힌 신들러는 계단을 뛰어올라가 베토벤의 방문 앞에 섰습니다. 그리고 손잡이를 막 돌리려고 하는데, 안에서 발로 박자를 맞추며 노래를 부르는 베토벤의 목소리가 흘러나왔습니다. '작곡을 하시는군. 그 동안 잠시 산책이나 하고 올까?' 신들러는 이렇게 생각하고 계단 쪽으로 걸음을 옮겼습니다. 그 때, 문이 열리면서 베토벤이 모습을 드러냈습니다. 창백한 얼굴에 머리카락은 마구 헝클어진 채 무섭게 빛을 발하는 눈으로 신들러를 날카롭게 노려보았습니다. 신들러는 온몸에 소름이 오싹 끼쳐 자신도 모르게 뒷걸음질을 쳤습니다. \"아! 자네였군.\" 베토벤은 방문객이 신들러라는 것을 알고는 얼굴에 부드러운 미소를 띠었습니다. \"자, 어서 안으로 들어오게나.\" 신들러가 안으로 들어가자 베토벤은 피곤한 듯이 의자에 털썩 주저앉았습니다.",
      "srcPage": 73,
      "srcSentenceEA": 16,
      "srcWordEA": 161
    },
    {
      "srcTextID": "93176",
      "srcText": "아버지의 험악한 눈초리는, 단번에 루트비히의 고사리 같은 손에 힘이 들어가게 했습니다. “착하지, 우리 루트비히? 저녁 내내 연습한 곡을 다시 한번 쳐 보렴.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "93238",
      "srcText": "신들러는 몹시 지쳐 보이는 베토벤을 보고 있자니 가엾은 생각이 들었습니다. 베토벤은 이처럼 들리지 않는 귀 때문에 쓸쓸한 나날을 보내면서 작곡에만 몰두했던 것입니다. 1823년 3월, 5년이란 긴 세월 동안 베토벤이 남은 정열을 다 쏟아 부은 작품 장엄 미사곡이 완성되었습니다. 이 미사곡은 대주교로 취임하게 된 루돌프 대공에게 바쳐졌습니다. 장엄 미사곡을 완성한 이듬해인 1824년 4월, 베토벤은 그 동안 틈틈이 써 온 제9번 교향곡을 서둘러서 마무리지었습니다. 합창이라는 이름으로 더 잘 알려진 이 교향곡이야말로 베토벤 음악의 최고봉이자 생애의 총결산이라고 할 수 있는 걸작 중의 걸작입니다. 그 곡에는 인류의 영원한 평화, 위대한 신에 대한 감사, 그리고 평생을 운명과 싸워 마침내 승리한 베토벤 자신의 인생이 담겨 있습니다. 그 해 5월 7일, 게룬트너 토어 극장은 연주회가 시작되기 2시간 전부터 초만원을 이루었습니다. 이윽고 터질 듯한 박수를 받으며 베토벤이 무대 가운데로 나왔습니다. 이어서 지휘자 움라우프가 등장하고 두 개의 지휘봉이 힘차게 움직였습니다.",
      "srcPage": 74,
      "srcSentenceEA": 10,
      "srcWordEA": 140
    },
    {
      "srcTextID": "93242",
      "srcText": "베토벤은 청중들을 향해 정중하게 인사를 한 후 신들러의 부축을 받으며 집으로 돌아왔습니다. 신들러는 베토벤의 수첩에다 이렇게 적었습니다. \"오늘 밤처럼 감동적인 연주는 처음이었습니다. 청중들은 황제를 맞이하는 것보다 더 열렬히 환호했습니다.\"",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93177",
      "srcText": "어머니는 다정하게 루트비히의 어깨를 감싸 주었습니다. 잠시 후, 루트비히의 손가락은 날 듯이 건반 위를 달리기 시작했습니다. 아름다운 피아노 소리가 방안에 울려 퍼졌습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93186",
      "srcText": "루트비히의 연주가 시작되자, 사람들은 천재 소년을 눈으로 직접 확인한 것을 기뻐하며 감탄하였습니다. “이제 겨우 열한 살 된 아이의 연주라고는 도저히 믿어지지 않는군요. 정말 놀라운 솜씨예요.” 사람들은 루트비히의 연주를 칭찬하며 돈과 선물을 아낌없이 내놓았습니다. 루트비히는 이럴 때마다 마음속으로 이렇게 외치고 싶은 충동을 느꼈습니다. ‘저는 구경거리가 되려고 피아노를 친 게 아니에요.’ 그러나 그 생각도 잠시, 집안 형편을 생각하면 차마 그런 말 을 입 밖에 낼 수가 없었습니다. 그 무렵 루트비히의 집은 추운 겨울에도 난방을 제대로 못 할 정도로 형편이 어려웠던 것입니다. 일주일간의 연주 여행을 마친 루트비히와 어머니는 지친 몸을 이끌고 집으로 돌아왔습니다. 그 날도 아버지는 술에 몹시 취해 있었습니다. “수고했다, 루트비히. 그래, 돈은 얼마나 받았니?” 루트비히는 아무 말도 하지 않고 지갑을 내밀었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 13,
      "srcWordEA": 120
    },
    {
      "srcTextID": "93190",
      "srcText": "루트비히는 네페 신부의 등 뒤로 다가갔습니다. ‘음악이란 바로 이런 거로구나.’ 루트비히는 음악이 안겨 주는 감동을 이 순간에 처음 깨달았습니다. “얘야, 너는 요한 판 베토벤 씨의 아들 루트비히가 아니냐?” 루트비히의 발자국 소리를 들은 네페 신부가 뒤를 돌아보며 이렇게 말했습니다. 그제서야 루트비히는 제정신이 들었습니 다. \"아, 안녕하세요, 신부님?\" \"이 늦은 밤에 네가 이 곳까지 웬일이냐?\" 네페 신부는 방금 연주한 오르간의 선율처럼 부드러운 목소리로 물었습니다. \"신부님께서 연주하시는 오르간 소리에 이끌려서 저도 모르게.\" 어린 소년의 찬사가 마음에 들었는지 네페 신부는 환하게 웃어 보였습니다. 신부의 웃는 얼굴을 보자 루트비히는, 조금 전까지의 우울했던 기분이 씻은 듯이 사라져 버렸습니다. \"신부님, 저는 음악이 사람의 마음에 안겨 주는 감동을 오늘 밤에야 처음으로 느꼈습니다. 방금 연주하신 곡은 무엇인가요?\" \"음, 이건 바흐의 토카타와 푸가 라는 곡이란다.\" 바흐의 이름은 루트비히도 잘 알고 있었습니다. 바흐는 루트비히가 태어나기 20여 년 전에 죽은 독일의 대음 악가로서, 특히 교회 음악을 많이 만든 작곡가였습니다.",
      "srcPage": 24,
      "srcSentenceEA": 17,
      "srcWordEA": 147
    },
    {
      "srcTextID": "93175",
      "srcText": "아버지는 비틀거리면서 루트비히가 자고 있는 침대로 다가갔습니다. “여보, 지금이 몇 시인 줄이나 아세요?” 어머니가 말렸지만 아버지는 막무가내였습니다. “루트비히! 어서 일어나거라.” 아버지는 곤히 잠들어 있는 루트비히를 마구 흔들어 깨웠습니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "93195",
      "srcText": "루트비히는 엘레오노레를 처음 본 순간 자신도 모르게 가슴이 뛰는 것을 느꼈습니다. 엘레오노레는 아름답고 귀여운 소녀였습니다. 루트비히는 첫눈에 이 소녀와 친해질 것 같은 예감이 들었습니다. 루트비히는 귀여운 두 소녀에게 열심히 피아노를 가르쳤습니다. 브로이닝 집안 사람들과 알게 된 것은 루트비히에게 크나큰 행운이었습니다. 미망인인 브로이닝 부인은 교양 있고 책을 많이 읽어서 지식이 풍부했습니다. 또한 그 집에는 좋은 책이 많았습니다. 브로이닝 부인은 틈이 나는 대로 루트비히에게 많은 것을 가르쳐 주었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 8,
      "srcWordEA": 73
    },
    {
      "srcTextID": "93184",
      "srcText": "“엄마, 나무에 부딪히는 바람 소리와 물 흐르는 소리가 멋지게 어울려요. 그렇죠?” “그래, 정말 그렇구나.” 어머니는 루트비히를 번쩍 안아 올리며 환하게 웃었습니다. 어린 루트비히가 물 소리와 바람 소리가 어울려 이루는 화음을 발견한 것이 대견스러웠던 것입니다. 1781년 11월, 눈보라가 몹시 휘물아치는 어느 날이었습니다. 열한 살이 된 루트비히는 어머니와 함께 네덜란드 암스테르 담으로 연주 여행을 떠났습니다. 라인 강을 따라 사흘 동안이나 배를 타고 가야 했는데 배 안은 강바람이 들이쳐 몹시 추웠습니다. “이렇게 추운 날 꼭 그 곳에 가야 하나요?” 루트비히는 오들오들 떨며 불만을 털어놓았습니다. “그 곳에서 많은 사람들이 네 연주를 듣기 위해 기다리고 있지 않니?”",
      "srcPage": 19,
      "srcSentenceEA": 11,
      "srcWordEA": 99
    },
    {
      "srcTextID": "93188",
      "srcText": "어느 새 집에서 멀리 떨어져 있는 궁정 성당 앞에까지 와 있었습니다. 루트비히는 몹시 지쳐 성당의 돌계단에 털썩 주저앉았습니다. 마침 성당 안에서는 아름다운 오르간 소리가 흘러나오고 있었습니다. 그 소리를 듣고 있던 루트비히의 가슴이 갑자기 두근거리기 시작했습니다. ‘이 밤중에 누가 오르간을 치고 있는 걸까? 이렇게 아름다운 오르간 소리는 처음 들어보는걸.’ 루트비히는 그 소리에 이끌리듯 자신도 모르게 성당 안으로 들어갔습니다. 넓은 성당 안으로 들어서자 오르간 소리는 더욱 신비롭게 울려 퍼졌습니다. 커다란 오르간 앞에서 연주를 하고 있는 사람은 성당의 주임 신부인 네페 신부였습니다.",
      "srcPage": 23,
      "srcSentenceEA": 9,
      "srcWordEA": 87
    },
    {
      "srcTextID": "93189",
      "srcText": "“신부님. 저는 이제까지 음악은 고통을 안겨 주는 것으로만 생각해 왔습니다. 너무도 힘겨운 연습에 시달렸기 때문이죠. 그런데 신부님의 연주를 듣고 있는 동안 음악이 아름다움을 표현할 뿐 아니라, 마음속의 고통까지도 덜어 준다는 사실을 새롭게 깨달았습니다.” 네페 신부는 따뜻한 눈길로 루트비히의 말에 귀를 기울였습 니다 “루트비히, 나한테 음악을 배워 보지 않겠니? 그럴 생각이 있다면 당장 내일부터 교회로 나오너라.” “네? 신부님, 그게 정말입니까?” “그럼, 정말이고말고.” “신부님, 고맙습니다.”",
      "srcPage": 25,
      "srcSentenceEA": 9,
      "srcWordEA": 69
    },
    {
      "srcTextID": "93193",
      "srcText": "평소부터 루트비히의 뛰어난 실력을 인정해 온 베겔러는 적극적으로 권유했습니다. 루트비히는 잠시 동안 곰곰이 생각해 보고 난 후 무겁게 입을 열었습니다. \"하긴, 가르치는 것도 공부이긴 한데. 시간을 한 번 내볼게. 그런데 어느 집 아이들이지?\" “너도 잘 아는 브로이닝 집안이야.” “뭐, 브로이닝 집안?” 순간 루트비히는 얼굴이 빨갛게 상기되었습니다. 브로이닝 집안이라면 본에서 손꼽힐 정도로 이름난 가문이었기 때문입니다. 루트비히는 거드름이나 피우는 귀족은 결코 좋아하지 않았습니다. 그러나 브로이닝 집안은, 여느 귀족들과는 달리 겸손하고 인품이 훌륭하여 누구에게나 존경을 받고 있었습니다. 루트비히는 즐거운 마음으로 승낙했습니다. 이튿날 루트비히가 브로이닝 저택을 방문하자 가족들은 진심으로 루트비히를 반겨 주었습니다. 브로이닝 부인은 다정하고 친절하게 루트비히가 가르치게 될 두 아이를 소개했습니다. “피아노를 배울 아이는 여기 있는 엘레오노레와 로렌츠예요.”",
      "srcPage": 28,
      "srcSentenceEA": 15,
      "srcWordEA": 115
    },
    {
      "srcTextID": "93194",
      "srcText": "루트비히는 브로이닝 부인을 통해 문학과 역사에 눈을 뜨게 되었습니다. 또한 브로이닝 부인은 루트비히의 자존심을 건드리지 않도록 조심하면서 자연스럽게 예의범절을 가르쳐 주었습니다. 가난한 환경에서 자라난 루트비히가 나중에 상류 사회 사람들과도 쉽게 어울릴 수 있었던 것은 모두 브로이닝 부인의 친절한 가르침 덕분이었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "93199",
      "srcText": "어머니의 눈에 눈물이 번지고 있었습니다. 루트비히는 목이 메어 더 이상 아무 말도 할 수가 없었습니다. 어머니의 적극적인 권유로 루트비히는, 마침내 빈으로 갈 결심을 하게 되었습니다. 루트비히는 이 사실을 브로이닝 집안에 알렸습니다. 루트비히와 헤어지게 된 브로이닝 가족은 섭섭함을 감추지 못하면서도 루트비히의 앞 날을 위해 진심으로 축하해 주었습니다. 그 동안 루트비히와 정이 흠뻑 든 엘레오노레는 눈물을 흘리며 아쉬워했습니다. 며칠 후, 루트비히는 어머니의 전송을 받으며 빈으로 떠나게 되었습니다. 베토벤은 마차에 오르기 전에 어머니의 야윈 손을 잡고 말했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 8,
      "srcWordEA": 81
    },
    {
      "srcTextID": "93201",
      "srcText": "아직 무명인 베토벤이 모차르트의 집에 들어설 수 있었던 것은 대단한 행운이었습니다. 베토벤은 애써 마음을 진정시키며 대기실에서 모차르트를 기다리고 있었습니다. 얼마 후, 초상화를 통해서만 보아 온 모차르트가 모습을 드러냈습니다. 허리를 굽혀 정중하게 인사하는 베토벤에게 모차르트는 그다지 관심을 보이지 않았습니다. “선생님, 제 연주를 한번 들어봐 주십시오.” “그럼, 한 곡 쳐 보게.” 베토벤은 정신을 가다듬고 나서 평소에 연습해 두었던 모차르트의 작품을 한 곡 연주했습니다. “꽤 열심히 연습했군.” 연주가 끝나자 모차르트는 무표정한 얼굴로 이렇게 말했을 뿐 이었습니다. 순간 베토벤은 등에서 식은땀이 솟는 것을 느꼈습니다. “선생님, 부탁입니다. 다시 연주를 해 볼 테니 한 번만 더 기회를 주십시오.” 베토벤은 매달리다시피 사정했습니다. 베토벤이 안돼 보였는지 모차르트는 옆에 놓인 오선지에 악보를 그려 주며 말했습니다.",
      "srcPage": 36,
      "srcSentenceEA": 14,
      "srcWordEA": 115
    },
    {
      "srcTextID": "93205",
      "srcText": "본에서 달려온 시골뜨기 베토벤에게 세계적인 대음악가 모르트의 이와 같은 칭찬은 말할 수 없는 감동을 주었습니다. 베토벤은 마치 꿈을 꾸고 있는 것만 같았습니다. 모차르트의 제자가 되는 것을 허락받은 베토벤은 자신이 얻은 행운이 믿어지지 않아 제대로 인사도 못 하고 모차르트의 집을 나왔습니다. 다음 날부터 루트비히는 날마다 모차르트를 찾아가 그의 가르침을 받았습니다. 베토벤이 빈에 온 지 2주쯤 지났을 무렵이었습니다. 연습을 마치고 여관으로 돌아온 베토벤에게 여관 주인이 편지 한 통을 내밀었습니다. ‘아! 어머니한테서 온 편지다.’ 베토벤은 기대에 부풀어 편지 봉투를 뜯었습니다. 그런데 편지를 읽어 내려가는 베토벤의 얼굴이 점점 하얗게 변해 갔습니다.",
      "srcPage": 39,
      "srcSentenceEA": 10,
      "srcWordEA": 96
    },
    {
      "srcTextID": "93207",
      "srcText": "베토벤은 목이 메어 말을 잇지 못했습니다. 어머니는 그동안 훨씬 더 늙어 있었습니다. 베토벤은 나뭇가지처럼 마른 어머니의 손에 얼굴을 묻고 뜨거운 눈물을 흘렸습니다. 베토벤은 그 날부터 어머니 곁을 떠나지 않고 정성껏 간호했습니다. 그러나 며칠 후 어머니는 세상을 떠나고 말았습니다. 베토벤은 모든 희망이 사라져 버린 듯한 슬픔에 빠져 헤어나올 수가 없었습니다. 그러나 마냥 슬퍼하고 있을 수만은 없었습니다. 어려운 집안 살림을 꾸려가야 했으며 음악 공부도 계속 해야했습니다. 비록 짧은 기간 동안 빈에 머물렀지만, 모차르트에게 재능을 인정받았다는 사실이 그로 하여금 다시 자신감을 갖게 했습니다.",
      "srcPage": 41,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "93212",
      "srcText": "베토벤은 처음 베르거를 만났을 때 그리 큰 기대를 하지 않았습니다. 오히려, '저런 할아버지에게 배울 게 뭐가 있을까?' 하고 실망했는데 뜻밖에도 베르거의 가르침은 그에게 큰 수확을 안겨 주었습니다. ‘아! 이제야 빈에 온 보람이 있구나.’ 베토벤은 가슴이 뿌듯했습니다. 그 무렵, 오페라 작곡가로 이름을 떨치던 이탈리아 인 살리에리가 빈 궁정의 악장으로 오게 되었습니다. 그는 이미 세상을 떠난 모차르트의 경쟁자로 알려졌을 만큼 오페라와 성악의 권위자였습니다. ‘살리에리에게 작곡을 배워야지.’ 이렇게 생각한 베토벤은 살리에리를 찾아가 배우기를 청하여 허락을 받아 냈습니다. 이 무렵 베토벤은 미친 사람처럼 작곡에 열중하며 하루하루를 보냈습니다. 크리스마스를 며칠 앞둔 어느 날, 발트슈타인 백작으로부터 편지가 날아왔습니다. “아니, 아버지가.” 편지를 읽은 베토벤의 손이 몹시 떨리고 있었습니다. 그 편지에는 아버지가 세상을 떠났다는 소식이 적혀 있었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 16,
      "srcWordEA": 122
    },
    {
      "srcTextID": "93216",
      "srcText": "빈에 온 지 2년 4개월 만에 베토벤은, 빈 최고의 궁정 극장인 부르크 극장에서 화려한 연주회를 열었습니다. 베토벤은 이 연주회를 위해 특별히 준비한 피아노 협주곡 제2번을 연주했습니다. 연주회는 대성공을 거두어 청중들의 박수와 환호는 그칠 줄을 몰랐습니다. 학술이나 예술계에서 아주 뛰어난 사람에게 붙 여 주는 마이스터라는 칭호가 어느덧 베토벤의 이름 앞에도 붙게 되었습니다. 1796년, 베토벤은 리히노프스키 공작과 처음으로 유럽 연주 여행을 떠났습니다. 프라하, 드레스덴, 라이프치히, 베를린.",
      "srcPage": 50,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    }
  ]
}