{
  "title": "몬테크리스토 백작",
  "author": "알렉상드르 뒤마",
  "illustrator": "이경남",
  "isbn": "9791165955489",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 101,
  "paragraphInfo": [
    {
      "srcTextID": "124463",
      "srcText": "“그렇다면 이 투서의 내용은 모두 사실인가?” “절대 아닙니다. 저는 단지 선장님의 명령에 따랐을 뿐입니다.” 당테스는 이렇게 말하면서 르클레르 선장이 항해 도중 숨을 거둔 일이며, 자신에게 부탁한 물건을 전해 준 사실 등 자신이 알고 있는 이야기들을 모두 들려주었다. “지금까지 듣기로는 당신은 죄가 없는 것 같군. 자, 그렇다면 자네가 엘바섬에서 받아 온 편지를 좀 보여 주게.” 이때까지만 해도 빌포르는 당장이라도 당테스를 풀어 줄 것 같은 태도였다. 당테스는 ‘파리 코크에롱가 13번지, 누아르티에 귀하’라는 주소가 적힌 편지를 보여 주었다. 그러자 빌포르는 몹시 당황하는 눈치였다. “이 편지를 다른 사람에게 보여 준 적이 있나?” “없습니다.”",
      "srcPage": 19,
      "srcSentenceEA": 11,
      "srcWordEA": 96
    },
    {
      "srcTextID": "124464",
      "srcText": "“이 편지가 있으면 자네를 풀어 줄 수가 없네. 그러니 편지를 없애 버려야겠군.” 빌포르는 편지를 난로 속에 던져 넣어 버렸다. “자, 이제 자네를 곤란하게 하는 건 없어졌군. 누구에게도 이 편지에 대해서는 절대로 말하지 말게.” 당테스는 몇 번이나 고맙다고 감사의 인사를 했다. 빌포르는 경관을 불렀다. 그리고 귓속말로 무언가를 속삭였다. “이 사람을 따라가게.” 당테스가 밖으로 나가자 빌포르는 안도의 한숨을 내쉬었다. ‘후유, 아버지 때문에 큰일 날 뻔했군.’ 누아르티에는 바로 빌포르의 아버지였다. 지금의 국왕인 루이 18세는 왕당파로 나폴레옹과는 적이었다. 빌포르는 현재 정권을 잡은 왕당파 집안의 르네라는 아가씨와 결혼을 하기로 되어 있었다.",
      "srcPage": 20,
      "srcSentenceEA": 14,
      "srcWordEA": 97
    },
    {
      "srcTextID": "124449",
      "srcText": "“그래, 자네가 앞으로 파라옹호의 새로운 선장이 되었다는 말이야.” “고맙습니다, 정말 고맙습니다!” 당테스는 매우 기뻐하며 배에서 내려 집으로 향했다. 당테스의 아버지는 마르세유시 뒷골목에 있는 작은 아파트에 살고 있었다. “아버지, 제가 돌아왔어요!” 화분에 물을 주고 있던 아버지는 아들의 목소리에 깜짝 놀라 그대로 주저앉았다. “오, 당테스. 네가 무사히 돌아와서 정말 기쁘구나.” “그리고 기뻐하실 소식이 하나 더 있어요. 너무 놀라지 마세요. 제가 파라옹호의 선장이 되었어요!” “당테스, 그게 정말이냐? 그렇다면 앞으로 더 열심히 일해야 한다.” 아버지는 아들이 무척이나 자랑스러웠다.",
      "srcPage": 6,
      "srcSentenceEA": 14,
      "srcWordEA": 82
    },
    {
      "srcTextID": "124446",
      "srcText": "청년은 안타까운 듯한 표정으로 말했다. “이런, 정말 안된 일이군. 참, 내 화물은 어떻게 됐나?” “마침 당글라르 씨가 나오네요. 배 위로 올라오시겠습니까?” “그렇게 하지.” 당테스는 모렐에게 밧줄 사다리를 내려 주었다. 모렐은 배 위로 올라가서 당글라르를 만났다. “아, 당글라르. 선장이 죽었다는 소식은 들었네. 앞으로는 당테스처럼 젊은 친구들에게 선장을 맡길 생각이야.”",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 54
    },
    {
      "srcTextID": "124452",
      "srcText": "“앞으로는 아버지를 편안히 모실 수 있을 거예요.” “그래, 고맙구나.” 아버지는 당테스를 꼭 껴안았다. 그때 양복점을 하는 카드루스가 들어왔다. 그는 얼핏 보기에도 그렇게 좋은 인상은 아니었다. “당테스, 축하하네. 선장이 됐다는 이야기를 들었네. 모렐 씨 마음을 잘 흔들었나 보군.” 카드루스가 비꼬는 듯한 투로 말했다. 그는 당글라르에게 돈을 받기로 하고는 당테스가 무슨 말을 하나 엿보려고 온 것이었다. “고맙습니다.” 당테스는 카드루스의 속셈을 잘 알고 있었지만, 화를 꾹 참고 대답했다. “당테스, 어서 메르세데스에게 가 보거라. 너를 많이 기다리고 있을 거야.",
      "srcPage": 7,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "124453",
      "srcText": "페르낭은 오래전부터 메르세데스를 사랑했지만, 그녀의 마음은 오로지 당테스에게만 향해 있었다. “메르세데스, 나와 결혼해 줘.” 페르낭이 커다란 결심이라도 한 듯한 표정으로 메르세데스에게 청혼을 했다. “난 당신을 오빠로서만 좋아해요.” “뭐야? 에드몽 당테스 그놈 때문이구나. 만약 그놈이 바다에 나갔다가 죽기라도 하면 어떡할 건데?” “나도 따라 죽을 거예요.” 메르세데스는 망설이지 않고 대답했다. 그녀의 말을 들은 페르낭은 절망 속으로 빠져드는 것 같았다. 바로 그때 당테스가 집 안으로 뛰어 들어왔다. “아, 에드몽!” 당테스와 메르세데스는 아무 말 없이 서로를 꼭 끌어안았다. 그 모습을 본 페르낭은 몹시 괴로워하며 뛰쳐나갔다.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 89
    },
    {
      "srcTextID": "124455",
      "srcText": "페르낭은 레제르프 주점으로 갔다. 마침 주점에서 당글라르와 카드루스가 함께 술을 마시고 있었다. “페르낭, 표정이 왜 그런가? 무슨 좋지 않은 일이라도 생긴 건가?” 카드루스가 물었다. “그게 말입니다.” 페르낭은 그동안 있었던 일을 이야기했다.",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "124457",
      "srcText": "당글라르는 의미심장한 미소를 지으며 당테스와 메르세데스를 바라보았다. 두 사람이 떠나자, 당글라르가 페르낭에게 말했다. “페르낭, 자네 메르세데스와 결혼하고 싶지?” “후유, 이젠 포기했습니다. 메르세데스는 당테스가 죽으면 따라 죽겠다고 할 정도로 그를 사랑하고 있으니까요.” 페르낭이 한숨을 쉬며 대답했다. “무슨 소리를 하는 거야? 아직 방법이 있어. 당테스를 감옥에 집어넣어 버리면 결혼식을 올리지 못할 게 아닌가? 어때, 내가 도와줄 테니 시키는 대로 할 텐가?” 당글라르의 말에 페르낭은 귀가 번쩍 띄었다. “네, 방법이 있다면 말씀만 해 주십시오. 전 메르세데스와 꼭 결혼하고 싶습니다.”",
      "srcPage": 12,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "124456",
      "srcText": "“좋아, 사실 당테스는 이번 항해에서 엘바섬에 들러 나폴레옹을 만나고 왔지. 만약 그 사실을 이용해서 당테스가 나폴레옹과 함께 반란을 모의하고 있다고 경찰에 알린다면 당테스는 꼼짝없이 감옥에 갇히게 될 걸세. 자, 펜과 종이를 가져와 보게.” 페르낭이 펜과 종이를 건네자 당글라르는 왼손으로 편지를 쓰기 시작했다. 검사님, 에드몽 당테스가 나폴레옹의 밀서를 가지고 있습니다. 그는 파라옹호를 타고 돌아오던 중 엘바섬에 들러 나폴레옹의 부하인 베르트랑에게 밀서를 전달하였습니다. 그리고 나폴레옹이 파리의 보나파르트파 본부에 보내는 밀서를 받아 왔습니다. 아마도 지금의 황제를 몰아내려는 반란을 꾸미고 있는 것 같습니다. 에드몽 당테스를 체포하면 모든 사실이 드러날 것입니다.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 94
    },
    {
      "srcTextID": "124460",
      "srcText": "“이게 대체 무슨 일이냐?” 당테스의 아버지가 흥분된 목소리로 외쳤다. “아버지, 걱정하지 마세요. 분명히 무슨 오해가 있었을 겁니다. 메르세데스, 금방 돌아올게.” 당테스는 침착한 표정을 지으려고 애를 쓰면서 아버지와 메르세데스에게 말했다. 모두 놀란 표정이었지만 당글라르만 음흉한 표정으로 미소를 지었다.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124462",
      "srcText": "“그래, 체포될 당시 뭘 하고 있었지?” “약혼식을 올리고 있었습니다.” 당테스의 말을 들은 빌포르는 태도가 약간 수그러지는 듯 보였다. 그 역시 약혼식 도중 연락을 받고 온 터였다. “자네는 별로 나쁜 짓을 할 사람처럼 보이지 않는군. 하지만 어린 나이에 일등 항해사에다가 내가 알아본 바로는 곧 선장이 될 예정이라 하고, 또 아름다운 아가씨와 결혼을 앞에 두고 있으니 질투에 눈이 먼 자들에게 모함을 받았을 수도 있겠어. 자, 이걸 좀 보게.” 빌포르는 편지 한 장을 꺼내 당테스에게 보여 주었다. 당글라르가 쓴 편지였다. “이 글씨를 본 적이 없나?” 당테스는 재빨리 편지를 읽어 보았다. “아닙니다, 전혀 낯선 글씨입니다.”",
      "srcPage": 18,
      "srcSentenceEA": 12,
      "srcWordEA": 98
    },
    {
      "srcTextID": "124521",
      "srcText": "그 무렵, 당글라르는 에스파냐 채권을 헐값에 팔아 버리는 바람에 큰 손해를 보았다. 이 역시 몬테크리스토 백작의 계략 때문인 걸 당글라르는 전혀 알지 못했다. 뿐만 아니라 당글라르는 몬테크리스토 백작이 소개해 준 안드레아를 돈 많은 자작으로 잘못 알고 사위로 삼으려고 했다. 한편, 안드레아는 감옥에서 카드루스와 알던 사이였다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "124523",
      "srcText": "오늘 밤 집에 도둑이 들 거라는 내용이었다. 그 편지는 카드루스를 없애려고 안드레아가 보낸 것이었다. 몬테크리스토 백작은 재빨리 샹젤리제의 집으로 갔다. 그리고 하인 알리만 남겨 둔 채 나머지는 모두 오퇴유의 별장으로 보냈다. 밤이 되자, 드디어 도둑이 나타났다. ‘역시 카드루스로군.’ 창문을 통해 도둑이 누구인지 확인한 몬테크리스토 백작은 얼른 신부의 옷으로 갈아입었다. “알리, 촛불을 들고 저 방으로 들어가게.” 부조니 신부로 변장한 몬테크리스토 백작은 알리의 뒤를 따라 방으로 들어갔다. “카드루스! 여기는 어쩐 일입니까?” “부조니 신부님?” “몬테크리스토 백작 대신 내가 집을 지키고 있었습니다. 그나저나 감옥에 있는 줄 알았는데 어떻게 풀려난 겁니까?”",
      "srcPage": 80,
      "srcSentenceEA": 13,
      "srcWordEA": 95
    },
    {
      "srcTextID": "124525",
      "srcText": "“안드레아와 함께 윌 모어 경의 도움으로 풀려났지요.” “안드레아는 지금 어디에 있습니까?” “잘 모르겠습니다.” “뭐라고요? 난 두 사람이 한패인 줄 알았는데요? 당신은 안드레아에게 돈을 뜯어 살고 있지 않습니까?” 그러자 카드루스는 잠시 머뭇거리더니 솔직하게 대답했다. “저 사실은 안드레아가 당글라르의 딸과 결혼하기로 되어 있어서, 당글라르의 돈을 뺏기로 했습니다.” “당글라르에게 이 사실을 알려야겠군요.” 그러자 카드루스가 칼을 들고 달려들었다. 하지만 몬테크리스토 백작은 재빨리 피한 뒤 카드루스를 쓰러뜨렸다. “제발 살려 주십시오.” “그러면 여기에 내가 부르는 대로 쓰시오.” 몬테크리스토 백작은 종이와 펜을 내밀었다.",
      "srcPage": 81,
      "srcSentenceEA": 13,
      "srcWordEA": 82
    },
    {
      "srcTextID": "124495",
      "srcText": "“알다마다요, 저와 이웃이었는걸요. 신부님도 당테스를 아십니까?” “네, 감옥에서 당테스가 죽을 때 곁에 있어 주었지요. 그런데 죽을 때까지 감옥에 갇힌 이유를 모르고 있더군요. 혹시 카드루스 씨는 그 이유를 아십니까?” “글쎄요.” 카드루스가 미심쩍은 표정으로 쳐다보자, 당테스는 얼른 주머니에서 다이아몬드 하나를 꺼냈다. “참, 당테스가 죽으면서 제게 이 다이아몬드를 남겼습니다. 이 다이아몬드를 돈으로 바꿔서 자기 아버지와 약혼녀 그리고 세 명의 친구인 카드루스, 당글라르, 페르낭에게 나누어 주라고 하더군요. 당테스의 아버지가 돌아가셨으니 이제 넷이 이 다이아몬드를 나누어 가지면 되겠군요.” 당테스는 시치미를 뚝 떼고 말했다. “당테스에게 누명을 씌워 감옥으로 보낸 놈들에게 다이아몬드를 나눠 주다니요!”",
      "srcPage": 52,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "124480",
      "srcText": "“고맙네, 아마도 나는 얼마 살지 못할 것 같군. 어차피 이제 자네에게 가르쳐 줄 것도 없네. 기회가 생기면 자네 판단에 따라 꼭 여기를 빠져나가게.” “아닙니다. 신부님이 살아 계시는 동안에는 여기 남아서 신부님을 돌봐 드리겠습니다.” “말만으로도 고맙네. 이제 그만 돌아가게. 그리고 내일 다시 나를 찾아오게. 꼭 전할 게 있어.” 당테스는 안타까운 표정을 지으며 자신의 방으로 돌아왔다. 다음 날, 파리아 신부는 당테스에게 쪽지 하나를 주었다. “300년 전에 이탈리아의 한 백작이 몬테크리스토섬에 보물을 숨겨 두었네. 백작은 이 쪽지에 보물을 숨겨 놓은 곳을 적어 놓았지. 만약 여기를 탈출하면 보물을 찾아 의미 있게 써 주길 바라네.”",
      "srcPage": 37,
      "srcSentenceEA": 13,
      "srcWordEA": 100
    },
    {
      "srcTextID": "124498",
      "srcText": "카드루스의 말에 당테스는 깜짝 놀란 척하며 물었다. “아니, 그게 무슨 소리입니까?” 카드루스는 잠시 망설이더니 입을 열었다. “신부님, 비밀을 지켜 주시겠지요?” “네, 약속하겠습니다.” 카드루스는 이야기를 하기 시작했다. “후유, 지금까지도 그 일만 생각하면 마음이 무겁습니다. 당테스가 감옥에 들어간 뒤 모렐 씨는 당테스를 빼내기 위해서 이리저리 뛰어다녔습니다. 그리고 그는 메르세데스와 함께 당테스의 아버지를 정성껏 보살펴 드렸습니다. 하지만 당테스의 아버지는 돌아가시기 얼마 전부터는 문을 잠그고 아무도 만나지 않더니 결국 굶어 죽고 말았습니다. 다행히 모렐 씨가 저기 선반 위에 지갑을 놓고 가는 바람에 지갑에 있는 돈으로 장례를 치러 주었습니다. 참, 그 지갑은 아직 제가 보관하고 있습니다.”",
      "srcPage": 53,
      "srcSentenceEA": 12,
      "srcWordEA": 98
    },
    {
      "srcTextID": "124526",
      "srcText": "당글라르 남작께. 남작의 딸과 결혼하려는 안드레아 자작은 사실 남프랑스 감옥을 탈옥한 자입니다. 그는 59호, 나는 58호로 불리는 죄수였습니다. 가스팔 카드루스 “자, 그럼 살아서 이 집을 나가게 되면 파리를 떠나시오!” “네, 그렇게 하고말고요.” 카드루스는 벌벌 떨며 사다리를 타고 내려갔다. 하지만 곧 비명 소리가 들렸고, 알리가 다친 카드루스를 방으로 데리고 왔다. “으으, 신부님! 안드레아가 절 찔렀어요!” 카드루스는 가쁜 숨을 몰아쉬며 안드레아를 저주했다. 카드루스의 상처는 꽤 깊었다. 도무지 살아날 것 같지 않았다. “알리, 어서 가서 빌포르 검찰 총장과 의사를 불러오게.”",
      "srcPage": 82,
      "srcSentenceEA": 14,
      "srcWordEA": 86
    },
    {
      "srcTextID": "124528",
      "srcText": "몬테크리스토 백작은 알리를 내보낸 뒤 카드루스의 필체를 흉내 내어 편지를 썼다. 저는 남프랑스 감옥에서 함께 지내던 안드레아에게 당했습니다. -가스팔 카드루스- 몬테크리스토 백작은 카드루스에게 서명을 하게 한 뒤 편지를 주머니에 넣었다. “카드루스, 하느님이 당신을 심판하시려고 날 보내신 거요. 당신은 당테스라는 친구를 배신했고, 욕심에 눈이 어두워 보석상을 죽였소. 게다가 윌 모어 경의 도움으로 탈옥까지 했으면서 전혀 변하지 않았소. 또다시 도둑질하려고 했으니 말이오.” “하느님 따위는 없습니다. 있다면 당글라르와 페르낭이 지금처럼 잘 살 수 있겠습니까?”",
      "srcPage": 83,
      "srcSentenceEA": 9,
      "srcWordEA": 77
    },
    {
      "srcTextID": "124527",
      "srcText": "“하느님이 계시다는 걸 내가 보여 주겠소. 자, 잘 보시오!” 몬테크리스토 백작은 가발을 벗었다. “윌 모어 경?” “아니, 자세히 보시오!” “헉! 당신은 에, 에드몽 당테스? 이럴 수가.” 카드루스는 아픈 몸에 큰 충격을 받아 그대로 숨을 거두고 말았다. 빌포르와 의사가 달려왔을 때는 죽은 카드루스 곁에 부조니 신부가 기도하고 있었다.",
      "srcPage": 84,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "124488",
      "srcText": "정신을 차려 보니 당테스는 어느 배의 갑판 위에 누워 있었다. “자네는 누군가?” 선장인 듯한 사람이 서툰 프랑스어로 당테스에게 말을 걸었다. 당테스는 생각나는 대로 말했다. “전 몰타 태생의 선원입니다. 간밤의 폭풍으로 배가 난파되었습니다.”",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "124513",
      "srcText": "“그렇다면 1년에 600만 프랑 정도만 빌려주시면 되겠습니다.” “좋습니다. 필요할 때 언제든지 말씀하십시오.” 그때 하인이 들어와서 당글라르 부인의 말이 없어졌다고 전했다. 사실 그 말은 얼마 전, 몬테크리스토 백작이 하인을 통해 많은 돈을 주고 당글라르에게서 산 것이었다. 당글라르는 아내가 그 말을 무척이나 아끼고 있다는 것을 잘 알고 있었지만, 돈에 눈이 멀어 팔아 버린 것이었다.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "124478",
      "srcText": "‘절대로 가만두지 않겠어.’ 당테스는 자신을 감옥에 가둔 사람들에게 복수하기로 굳게 결심했다. “신부님, 저도 공부를 하겠습니다. 무엇이든지 배우고 익혀서 힘을 기르겠습니다.” 파리아 신부는 감옥 안에서 외국어와 수학, 물리, 역사, 화학 등 다양한 공부를 하고 있었다. 또한, 공부한 내용을 연구하여 논문을 쓰기도 하였다. “그래, 내가 알고 있는 것을 모두 가르쳐 주겠네. 자네라면 2, 3년이면 배울 수 있을 거야.” “예, 알겠습니다.” 다음 날부터 당테스는 파리아 신부에게 많은 것을 배웠다. 그리고 탈출의 그날을 기다리며 틈틈이 벽에 구멍을 뚫는 일도 게을리하지 않았다.",
      "srcPage": 35,
      "srcSentenceEA": 11,
      "srcWordEA": 84
    },
    {
      "srcTextID": "124479",
      "srcText": "“그렇다면 그 사람이 그 편지를 읽어 보았다는 말인가?” “네.” “좋아, 그 편지를 전해 받을 사람이 누구였지?” “파리에 사는 누아르티에였습니다.” “뭐라고? 그러면 그 검사가 혹시 빌포르였나?” 파리아 신부는 깜짝 놀라며 물었다. “네.” 당테스는 고개를 끄덕였다. “이럴 수가! 자네를 조사했던 빌포르라는 사람은 누아르티에의 아들이야. 그리고 누아르티에는 나폴레옹의 열렬한 지지자였네. 하지만 빌포르는 성공을 위해서라면 수단과 방법을 가리지 않을 교활한 사람이지. 내 생각에는 자네가 그에게 이용당한 것 같군.” 당테스는 그제야 이 모든 일이 어떻게 해서 일어난 것인지 알 수 있었다.",
      "srcPage": 34,
      "srcSentenceEA": 12,
      "srcWordEA": 84
    },
    {
      "srcTextID": "124516",
      "srcText": "그 말은 주인인 부인의 뜻과는 상관없이 제게 팔려 온 것 같군요. 아름다운 부인을 슬프게 하는 것은 신사 된 도리가 아니기에 말을 다시 돌려보냅니다. 그 뒤로 당글라르 부인은 가는 곳마다 몬테크리스토 백작을 칭찬하고 다녔다. 한편, 빌포르 역시 몬테크리스토 백작을 무척 고맙게 여기고 있었다. 빌포르의 아들이 마차에 치여 정신을 잃었을 때, 몬테크리스토 백작이 준 약 덕분에 무사할 수 있었기 때문이었다. 그런데 그 약은 조금 먹으면 몸에 굉장히 좋은 약이었지만, 많이 먹으면 목숨도 잃을 수 있는 독약이었다. 빌포르 부인은 그 약이 꼭 필요하다면서 몬테크리스토 백작에게 약을 나눠 달라고 부탁했다.",
      "srcPage": 72,
      "srcSentenceEA": 7,
      "srcWordEA": 92
    },
    {
      "srcTextID": "124519",
      "srcText": "“원래 침실이었던 것 같은데 벽은 피처럼 빨간색이지요. 마치 피비린내가 나는 느낌이에요.” 그 이야기를 듣자 빌포르와 당글라르 부인은 부들부들 떨었다. 몬테크리스토 백작은 이야기를 계속했다. “이 커튼을 올리면 비밀 통로가 있습니다. 이 비밀 통로에서 무슨 일이 일어났는지 아십니까? 저를 따라오시면 그 이야기를 들려 드리겠습니다.” 몬테크리스토 백작은 이번에는 뜰에 있는 나무 아래로 갔다. “비료를 주려고 여기를 팠는데 상자 하나가 나왔습니다. 그런데 그 안에 갓난아기의 유골이 들어 있었습니다.”",
      "srcPage": 75,
      "srcSentenceEA": 10,
      "srcWordEA": 71
    },
    {
      "srcTextID": "124494",
      "srcText": "당테스는 그길로 보석상에 가서 보석을 팔아 커다란 배를 한 척 샀다. 당테스는 배를 타고 몬테크리스토섬으로 가서 나머지 보물을 모두 싣고 돌아왔다. 그리고 마침내 당테스는 마르세유로 돌아왔다. 하지만 마르세유에서는 슬픈 소식이 그를 기다리고 있었다. 그가 감옥에 있는 동안 메르세데스는 어디론가 사라졌고, 아버지는 세상을 떠난 것이었다. “이제부터 복수의 시작이다!” 당테스는 두 주먹을 불끈 쥐었다.",
      "srcPage": 50,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "124496",
      "srcText": "당테스는 신부로 변장하고 카드루스가 운영하는 여관으로 갔다. “여기 포도주 한 잔만 주십시오.” 당테스는 여관 주인을 자세히 살펴본 다음 말을 걸었다. “혹시 예전에 양복점을 하셨던 카드루스 씨가 아닙니까?” “네, 맞습니다. 당신은 누구시오?” “저는 부조니 신부입니다. 혹시 에드몽 당테스라는 사람을 아십니까?”",
      "srcPage": 51,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124499",
      "srcText": "자, 받으십시오. 당신 외에 다른 사람들은 이 다이아몬드를 받을 자격이 없는 것 같군요. 그리고 모렐 씨의 지갑은 제게 주시면 안 되겠습니까?” “드리고말고요, 여기 있습니다!” 카드루스는 재빨리 지갑을 건네주었다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "124505",
      "srcText": "그로부터 10년의 세월이 흘렀다. 파리에 있는 모르세르 백작의 집에서는 화려한 파티가 벌어지고 있었다. 알베르는 손님맞이에 바빴다. 그는 바로 모르세르 백작인 페르낭과 메르세데스 사이에서 태어난 아들이었다. “오늘 내 생명의 은인이 찾아오신다네. 산적들로부터 나를 구해 주신 몬테크리스토 백작이라는 분이야.”",
      "srcPage": 62,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "124482",
      "srcText": "“하지만 이건 신부님의 것인걸요. 저에게는 이것을 가질 권리가 없습니다.” “아닐세, 자식이 없는 내게 자네를 보내 주신 것도 모두 하느님의 뜻일 거야. 그러니 꼭 받아 주게.” 파리아 신부는 당테스의 손을 꼭 잡았다. “네, 알겠습니다. 신부님.” 고개를 숙인 당테스가 울먹이며 대답했다. 얼마 뒤 파리아 신부는 또다시 발작을 일으키더니 숨을 거두고 말았다. “신부님!” 당테스는 슬퍼하며 오랫동안 파리아 신부의 곁을 지켰다. ‘아, 나는 이제 여기에 남아 있을 이유가 없다. 그런데 어떻게 이곳을 빠져나간단 말인가?’ 그때 간수가 아침 식사를 가져오는 소리가 들렸다. 당테스는 재빨리 자신의 방으로 건너가 아무 일도 없었다는 듯이 앉아 있었다.",
      "srcPage": 38,
      "srcSentenceEA": 14,
      "srcWordEA": 99
    },
    {
      "srcTextID": "124483",
      "srcText": "잠시 뒤 간수들의 발소리가 사라지자 당테스는 다시 파리아 신부의 방으로 갔다. 침대에는 신부의 시체를 넣은 커다란 자루가 놓여 있었다. 그때 당테스의 머릿속에 좋은 생각이 떠올랐다. ‘그래, 여기서 밖으로 나갈 수 있는 건 죽은 사람뿐이야. 죄송하지만 신부님의 시체를 이용하는 거야. 그 방법밖에는 없어. 오, 하느님! 부디 용서해 주십시오.’",
      "srcPage": 39,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "124481",
      "srcText": "그러던 어느 날 밤, 파리아 신부는 갑자기 가슴을 부여잡고 고통스러워했다. “으윽!” “신부님, 왜 그러십니까?” “당테스, 저기 침대 옆에 있는 약을 가져다주게.” 파리아 신부가 힘겹게 말했다. “여기 있습니다.” 당테스는 신부의 입에 약을 넣어 주었다.",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "124507",
      "srcText": "알베르는 친구들에게 그동안의 일들을 들려주기 시작했다. 알베르의 친구들은 호기심 어린 눈으로 알베르의 이야기에 귀를 기울였다. 알베르의 흥미진진한 이야기는 끝없이 이어졌다. 그때 하인이 들어와 말했다. “몬테크리스토 백작님이 오셨습니다.” 알베르가 직접 마중을 나가 백작을 맞았다. “모두 인사하게나. 몬테크리스토 백작님이시네.” 알베르 옆에 서 있는 몬테크리스토 백작은 바로 당테스였다. 당테스는 복수하려고 일부러 알베르에게 접근한 것이었다. 그해 봄, 알베르와 그의 친구 프란츠는 축제에 참석하기 위해 로마에 묵고 있었다. 당테스는 몬테크리스토 백작이라는 이름으로 알베르가 묵고 있는 호텔에 머물면서 마치 눈에 띄기를 원하는 사람처럼 돈을 펑펑 쓰고 지냈다.",
      "srcPage": 63,
      "srcSentenceEA": 12,
      "srcWordEA": 90
    },
    {
      "srcTextID": "124515",
      "srcText": "“앗! 마님의 말이 저기 있어요.” 창밖을 내다보던 하녀가 몬테크리스토 백작의 말을 가리키며 소리쳤다. 몬테크리스토 백작은 일부러 그 말을 마차에 매어 가지고 온 것이었다. 당글라르 부인은 얼굴빛이 하얗게 질려서 창가로 달려갔다. “여보, 이게 대체 어떻게 된 일이에요? 어쩌면 한마디 의논도 없이 내가 아끼는 말을 팔아 버릴 수 있어요?” 부인이 당글라르에게 따져 물었다. “여보, 미안하오. 난 그저.” 당글라르는 어찌할 바를 모르고 쩔쩔맸다. “그럼, 저는 이만 돌아가겠습니다.” 몬테크리스토 백작은 의미 있는 미소를 지으며 돌아섰다. 집에 도착한 몬테크리스토 백작은 당글라르 부인에게 편지 한 통을 보냈다.",
      "srcPage": 71,
      "srcSentenceEA": 13,
      "srcWordEA": 91
    },
    {
      "srcTextID": "124518",
      "srcText": "어느 날, 몬테크리스토 백작은 당글라르 부부, 빌포르 부부, 모르세르 부부 등을 오퇴유의 별장으로 초대했다. 식사를 한 뒤 몬테크리스토 백작은 손님들에게 집을 구경시켜 주었다. “이 별장은 원래 폐가였습니다만 여기저기 수리를 했지요. 그런데 2층에 있는 방은 어쩐지 손을 대기가 찜찜하더군요. 다들 재미 삼아 한번 둘러보시겠습니까?” 몬테크리스토 백작은 손님들을 데리고 2층으로 올라갔다.",
      "srcPage": 74,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "124486",
      "srcText": "섬의 한 바위에 닿자 당테스는 기운이 빠져서 정신을 잃고 말았다. 얼마 뒤 눈을 떠 보니 당테스는 티브랑섬의 바위 위에 누워 있었다. “이제 살았다! 자유다!” 그날 밤, 천둥소리와 함께 세찬 비가 쏟아졌다. 당테스는 비를 피할 곳을 찾으러 두리번거리다가 바다 한가운데 어선 한 척을 보았다. 그런데 그 어선은 이내 거친 파도 속으로 사라져 버렸다. 이윽고 날이 밝았다. 하늘은 다시 푸르게 개었고, 바다는 반짝이고 있었다. 당테스는 걱정이 되었다. “지금쯤이면 내가 탈출한 것을 알고 있을 거야. 그리고 나를 잡으러 바다 위를 뒤질 텐데. 어서 안전한 곳으로 몸을 숨겨야 해.” 하지만 육지는 너무 멀었다.",
      "srcPage": 41,
      "srcSentenceEA": 14,
      "srcWordEA": 100
    },
    {
      "srcTextID": "124472",
      "srcText": "그리고 나중에는 냄비의 손잡이를 이용하기도 했다. 매일같이 밤을 새워 벽을 파 갔다. 그러던 어느 날, 아주 단단한 바위와 마주쳤다. 바위는 너무나 단단해서 흠집조차 나지 않았다. 당테스는 너무도 절망한 나머지 자신도 모르게 “하느님!” 하고 외쳤다. 그러자 바위 너머로 사람의 목소리가 들렸다. “자네는 누구인가?” 당테스는 깜짝 놀랐다. 감옥에 갇힌 뒤로 사람의 목소리라고는 간수 빼고는 들어 본 적이 없었기 때문이었다. “저는 에드몽 당테스라고 합니다. 1815년부터 지금까지 억울하게 이곳에 갇혀 있습니다.” “나는 1811년부터 여기에 있었다네.” 그 사람이 자신보다 4년이나 먼저 이곳에 있었다는 사실을 알게 되자 당테스는 등골이 오싹해졌다.",
      "srcPage": 27,
      "srcSentenceEA": 14,
      "srcWordEA": 94
    },
    {
      "srcTextID": "124471",
      "srcText": "“잠시만 기다리게.” 벽 너머에서 흙더미가 무너지는 소리가 들렸다. 당테스는 초조해하며 어두운 구멍에서 숨을 죽이고 기다렸다. 잠시 뒤 벽의 구멍이 뻥 뚫렸다. 그리고 그 구멍으로 백발의 노인이 나타났다. “나는 파리아 신부라고 하네. 이탈리아의 통일을 위해 일하다가 이곳에 갇히게 되었지.” 파리아 신부는 감옥 안에서 미치광이로 잘 알려져 있었다. 교도소장이나 검사관이 올 때마다 큰돈을 줄 테니 풀어 달라고 졸랐기 때문이었다. 바싹 야윈 얼굴에는 그의 나이를 증명이라도 해 주는 듯 깊게 팬 주름이 빼곡했다. “신부님, 저와 함께 탈출 계획을 세우도록 해요.” 당테스는 파리아 신부에게 함께 감옥을 탈출하자고 했다. “아닐세, 난 포기하겠어.” 파리아 신부는 고개를 저었다.",
      "srcPage": 28,
      "srcSentenceEA": 14,
      "srcWordEA": 101
    },
    {
      "srcTextID": "124485",
      "srcText": "그때였다. 먼바다에 작은 배 한 척이 나타난 것이었다. “그래, 어제 태풍으로 난파된 배의 선원인 척하고 저 배를 타면 난 무사할 수 있을 거야.” 당테스는 얼른 바다로 뛰어들었다. 다행스럽게도 바다 위에 선원 모자와 난파된 배의 조각이 둥둥 떠 있었다. 당테스는 선원 모자를 쓰고 배의 조각을 잡은 후 배를 향해서 헤엄쳐 갔다. “이봐요! 여기 사람이 있소. 살려 주시오!” 당테스는 목이 터져라 외쳤다. 하지만 배는 점점 더 멀어질 뿐이었다. “아아, 점점 기운이 빠지는구나.” 그런데 뱃머리를 돌린 배가 당테스 쪽으로 다가왔다. 당테스는 그 모습을 바라보며 또다시 정신을 잃고 말았다.",
      "srcPage": 42,
      "srcSentenceEA": 12,
      "srcWordEA": 95
    },
    {
      "srcTextID": "124487",
      "srcText": "“선원이라면 혹시 지중해에 대해서 잘 아는가?” “물론입니다. 어렸을 때부터 지중해를 자주 다녔습니다.” “좋아, 그렇다면 키를 잡아 보게.” 일등 항해사였던 당테스는 능숙하게 배를 몰았다. “아주 잘 하는군. 갈 곳이 없다면 이 배에서 일해 보는 게 어떻겠나?” “감사합니다. 열심히 하겠습니다.” 당테스는 그 배가 밀수선이라는 것을 눈치채고 있었지만, 당장 갈 곳이 없었기 때문에 선장의 제의를 거절할 수가 없었다. 그는 항해를 하면서 지금이 1829년이라는 것을 알게 되었다. 당테스가 감옥에 들어간 지 어느덧 14년이 지나 있었던 것이었다. ‘당글라르, 카드루스, 페르낭, 빌포르! 조금만 기다려라! 절대로 네놈들을 가만두지 않겠다!’",
      "srcPage": 44,
      "srcSentenceEA": 13,
      "srcWordEA": 92
    },
    {
      "srcTextID": "124500",
      "srcText": "카드루스는 목이 타는지 물 한 모금을 마시더니 말을 이었다. “흠흠, 페르낭은 군대에 들어갔는데 에스파냐 전쟁에서 첩자 노릇을 잘 해서 대령이 되었고, 모르세르 백작 칭호까지 받게 되었습니다. 그 역시 파리에서 잘 살고 있습니다.” 당테스는 잠시 생각에 잠기더니 또다시 물었다. “혹시 메르세데스의 소식도 알고 있습니까?” “그럼요, 메르세데스는 당테스가 잡혀간 후 빌포르 검사에게 빌기도 하고 당테스의 아버지를 돌보기도 했습니다. 하지만 페르낭에게 끌려가 그와 강제로 결혼을 했다고 하더군요. 지금은 알베르란 아들도 있습니다.” 카드루스의 말을 듣고 당테스는 두 눈을 꼭 감았다. 탁자 아래 그의 두 주먹은 부르르 떨리기까지 했다. 카드루스의 이야기가 모두 끝나자 당테스는 카드루스에게 다이아몬드를 내밀었다.",
      "srcPage": 55,
      "srcSentenceEA": 11,
      "srcWordEA": 99
    },
    {
      "srcTextID": "124489",
      "srcText": "얼마 뒤 배가 리보르노에 도착하자 당테스는 이발소로 달려가서 머리와 수염을 깎았다. 당테스는 거울에 비친 자신의 모습을 보고 깜짝 놀랐다. 자신도 알아보지 못할 만큼 많이 변해 있었기 때문이었다. 배는 다시 바다로 떠났다. 당테스가 탄 배는 여러 번 몬테크리스토섬을 지나갔다. 그 섬을 바라볼 때마다 당테스는 안타까움이 생겼지만, 기회가 생길 때까지 꾹 참고 기다리기로 했다. 그런데 기회는 생각보다 빨리 찾아왔다. 선장이 몬테크리스토섬에서 밀수를 하기로 한 것이었다. 그 섬은 사람이 살지 않았기 때문에 밀수를 하기에 딱 적당했다. 몬테크리스토섬에 도착하자 당테스는 사냥을 하겠다며 혼자 나섰다. 그리고 파리아 신부가 준 쪽지에 있었던 장소를 찾아갔다. ‘섬 동쪽에서 스무 번째 바위 뒤에 동굴이 있다고 했지?’",
      "srcPage": 45,
      "srcSentenceEA": 12,
      "srcWordEA": 108
    },
    {
      "srcTextID": "124501",
      "srcText": "다음 날, 당테스는 영국인으로 변장하고 마르세유의 시장을 찾아갔다. “저는 톰슨 앤 프렌치 상회의 지배인입니다. 저희와 거래하는 모렐 씨가 파산할 위기에 처해 있다는 소식을 듣고 그 사정을 알아보기 위해 찾아왔습니다.” “그 일이라면 보비르 씨가 잘 알고 있습니다.” 시장은 보비르의 주소를 가르쳐 주었다. 보비르는 당테스가 이프섬에 있을 때 검사관으로 왔던 사람이었다.",
      "srcPage": 57,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "124502",
      "srcText": "당테스는 보비르를 찾아갔다. “모렐 씨의 상황이 어떤지 알고 싶습니다.” “나는 모렐 씨에게 20만 프랑이나 투자했습니다. 그런데 모두 잃어버릴 위기에 처해 있습니다.” “우리 회사가 그 20만 프랑의 증서를 사겠습니다. 대신 파리아 신부와 당테스라는 죄수에 관한 기록을 보여 주셨으면 합니다.” “좋습니다, 대신 비밀은 지켜 주셔야 합니다.” “걱정하지 마십시오.” 당테스가 단단히 다짐을 하자, 보비르는 두 사람의 기록을 보여 주었다. “파리아 신부는 감옥에서 죽었고, 당테스는 바다에 빠져 죽은 것으로 되어 있군요. 당시 모렐 씨가 당테스의 석방 요구서를 보냈는데, 빌포르 검사가 없애 버렸습니다.” 기록 중에는 당글라르가 썼던 투서도 있었다.",
      "srcPage": 58,
      "srcSentenceEA": 12,
      "srcWordEA": 89
    },
    {
      "srcTextID": "124504",
      "srcText": "당테스는 투서를 보비르 몰래 슬쩍 주머니에 넣었다. 다음 날, 당테스는 모렐을 찾아갔다. 14년 만에 본 모렐은 많이 늙어 있었다. 게다가 모렐은 상황이 무척 힘들어 보였다. 이달 안으로 갚아야 할 돈도 있었고, 하나 남은 파라옹호마저 침몰하고 말았기 때문이었다. “모렐 씨, 저는 톰슨 앤 프렌치 상회의 지배인입니다. 형편이 어려우시다니 저희에게 돈을 갚아야 할 날짜를 석 달 미루어 드리겠습니다.” 당테스의 말에 모렐은 매우 기뻐했다. “그래 주시겠습니까? 정말 감사합니다.” 당테스는 모렐의 집을 나오다가 모렐의 딸 쥘리를 만났다. “아가씨, 며칠 뒤 신드바드라는 사람이 아가씨에게 편지를 보낼 것입니다. 그 편지에 적힌 대로만 하시면 분명히 좋은 일이 생길 겁니다.” 모렐과 약속한 석 달이 지났다.",
      "srcPage": 59,
      "srcSentenceEA": 14,
      "srcWordEA": 107
    },
    {
      "srcTextID": "124524",
      "srcText": "재물에 대한 욕심을 버리지 못한 카드루스는 보석상 주인을 죽인 죄로 감옥에 들어갔던 것이었다. 그런데 몬테크리스토 백작 즉 윌 모어 경은 안드레아를 빼낼 때, 카드루스도 함께 빼내 주었다. 물론 자신의 계획에 이용하기 위해서였다. 어느 날, 카드루스는 안드레아를 찾아갔다. “이봐, 자네 당글라르의 딸과 결혼할 거라면서?” 안드레아는 카드루스에게 사정 이야기를 하고 비밀을 지켜 달라고 부탁했다. “좋아, 하지만 나도 돈 좀 벌어야겠어. 자네 요즘도 몬테크리스토 백작과 자주 어울리나?” “물론이지, 내일 오퇴유의 별장에 초대를 받았어.” “그래, 그 백작의 샹젤리제 집은 누가 지키지?” “아마도 하인들이 지키겠지.” “그러면 내일은 그 집을 털어야겠군.” 다음 날, 몬테크리스토 백작은 편지 한 통을 받았다.",
      "srcPage": 79,
      "srcSentenceEA": 13,
      "srcWordEA": 99
    },
    {
      "srcTextID": "124490",
      "srcText": "하지만 그 바위를 찾는 일은 쉽지 않았다. 무려 300년이나 지났으니 바위가 그대로일 리가 없었다. 얼마 뒤 선원들은 당테스를 찾기 시작했다. 당테스는 배가 있는 곳으로 돌아가려다가 그만 발을 헛디뎌 다리를 다치고 말았다. “이거 큰일이군. 이제 곧 배를 출발시켜야 하는데...” 선원들이 걱정스러운 목소리로 말했다. 다친 당테스를 부축하여 배까지 가려면 시간이 오래 걸리기 때문이었다. 선장은 당테스를 위해 출항을 늦추려고 했지만, 당테스는 반대했다. “걱정하지 말고 다녀오십시오. 돌아오시는 길에 저를 데려가면 되지 않습니까?” “이런 곳에 혼자 남아서 어떻게 지내려고 그러나? 그러지 말고 함께 가세.”",
      "srcPage": 46,
      "srcSentenceEA": 13,
      "srcWordEA": 88
    },
    {
      "srcTextID": "124506",
      "srcText": "뿐만 아니라 커다란 다이아몬드도 들어 있었다. 모렐은 이 모든 것이 믿어지지 않는 듯, 아무 말 없이 멍하니 서 있었다. 그런데 거기서 끝이 아니었다. “장인어른, 파, 파라옹호가 돌아왔어요. 빨리 항구로 가 보세요!” 사위가 달려와 말했다. 모렐은 사위와 딸 쥘리, 아들 막시밀리앙과 함께 항구로 달려갔다. 놀랍게도 파라옹호가 항구로 들어오고 있었다. 물론 새롭게 만들어진 배였지만, 예전 모습 그대로였다. 모렐과 자녀들은 기뻐서 부둥켜안으며 눈물을 흘렸다. ‘이것으로 제 아버지께 베풀어 주신 당신의 은혜에 조금이나마 보답이 되었기를 바랍니다.’ 멀리서 모렐을 지켜보던 당테스는 환한 미소를 지으며 자신의 배로 돌아갔다.",
      "srcPage": 61,
      "srcSentenceEA": 12,
      "srcWordEA": 92
    },
    {
      "srcTextID": "124508",
      "srcText": "어느 날 저녁, 알베르와 프란츠는 바람을 쐬러 나가려고 했다. “지금 나가는 것은 위험합니다. 루이지 밤파가 나타날 것 같아요.” 호텔 주인이 두 사람을 말렸다. “루이지 밤파요?” “네, 무시무시한 산적이지요. 뱃사람 신드바드와 친한 인물이라고 하더군요.” 하지만 두 사람은 주인의 만류를 뿌리치고 기어이 밖으로 나가 마음껏 돌아다녔다. 축제 마지막 날, 호텔로 먼저 돌아온 프란츠는 어떤 사나이로부터 편지 두 통을 건네받았다. 한 통은 알베르에게서 온 것이었다. 프란츠, 이 편지를 가지고 간 사람에게 4,000피아스터를 주게. 자네만 믿겠네. 알베르",
      "srcPage": 64,
      "srcSentenceEA": 13,
      "srcWordEA": 82
    },
    {
      "srcTextID": "124491",
      "srcText": "선장과 선원들 모두 당테스를 데려가려고 했지만 당테스는 결심을 꺾지 않았다. “아닙니다. 어차피 잘 걷지도 못하니 제가 가면 방해만 될 뿐입니다. 차라리 여기서 쉬고 있겠습니다.” “그럼 할 수 없군. 10일 이내에는 꼭 데리러 오겠네.” 당테스는 몬테크리스토섬에 혼자 남게 되었다. 배가 떠나자 당테스는 총과 곡괭이를 가지고 바위가 있던 곳으로 달려갔다. 보물을 찾으려고 일부러 심하게 다친 것처럼 행동했던 것이었다. 당테스는 드디어 쪽지에 적힌 스무 번째 바위를 찾아냈다. 동굴로 들어가기 위해서는 바위를 밀어내야 했다. 하지만 아무리 밀어도 바위를 움직일 수가 없었다. 당테스는 선원들이 두고 간 화약이 생각났다. 그는 화약을 가져와서 바위 사이에 끼우고 불을 붙였다.",
      "srcPage": 47,
      "srcSentenceEA": 13,
      "srcWordEA": 102
    },
    {
      "srcTextID": "124510",
      "srcText": "또 한 통은 루이지 밤파에게서 온 것이었다. 내일 아침 7시까지 4,000피아스터를 보내지 않으면 알베르 자작은 살아남지 못할 것이오. 루이지 밤파 “이거 정말 큰일이군.” 프란츠는 돈을 준비하기 시작했다. 하지만 아무리 뒤져 보아도 4,000피아스터라는 큰돈을 마련할 수가 없었다. “이걸 어떻게 한담?” 고민하던 프란츠는 부자로 소문이 나 있는 몬테크리스토 백작에게 도움을 청했다. “돈이라면 얼마든지 빌려주겠소.” 게다가 그는 알베르를 구하러 프란츠와 함께 루이지 밤파를 만나러 가 주었다.",
      "srcPage": 65,
      "srcSentenceEA": 10,
      "srcWordEA": 69
    },
    {
      "srcTextID": "124509",
      "srcText": "그런데 놀랍게도 루이지 밤파는 몬테크리스토 백작을 보자마자 깜짝 놀라며 알베르를 풀어 주고 사과까지 했다. “아, 백, 백작님의 친구인 줄 모르고 제가 실수했습니다. 죄송합니다.” 몬테크리스토 백작의 도움으로 알베르는 무사히 풀려날 수 있게 되었다. “백작님, 정말 감사합니다. 프랑스에 오시게 되면 꼭 우리 집을 방문해 주세요.”",
      "srcPage": 66,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "124511",
      "srcText": "아무것도 모르는 알베르는 몬테크리스토 백작을 집으로 초대하기에 이르렀다. “그렇게 하지요.” 몬테크리스토 백작은 아무렇지도 않은 듯이 초대를 받아들였다. 사실 이 납치 사건 또한 알베르와 친해지기 위해 루이지 밤파와 미리 짜 놓은 몬테크리스토 백작의 계략이었다. 이렇게 해서 당테스인 몬테크리스토 백작은 알베르의 집을 방문하게 된 것이다. 몬테크리스토 백작은 멋진 말솜씨로 파티 분위기를 이끌어 갔다. 식사가 끝난 뒤 알베르는 몬테크리스토 백작에게 부모님을 소개했다. “안녕하십니까? 저는 모르세르 백작입니다. 제 아들을 구해 주셔서 감사합니다.” 페르낭은 몬테크리스토 백작의 손을 덥석 잡으며 고마워했다. “아닙니다, 당연히 해야 할 일을 했을 뿐입니다.”",
      "srcPage": 67,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "124492",
      "srcText": "잠시 뒤 엄청난 폭발음과 함께 바위가 산산조각이 났다. 그리고 그 사이로 컴컴한 동굴이 나타났다. 당테스는 두근거리는 가슴을 안고 동굴로 들어갔다. 그러나 동굴에는 아무것도 없었다. 당테스는 크게 실망하여 밖으로 나왔다. 그 순간, 문득 쪽지의 구절이 생각났다. ‘그래, 두 번째 동굴이라고 했어. 바보같이 왜 그걸 깜빡 잊고 있었지?’ 당테스는 다시 주변을 곡괭이로 두드려 보았다. 그랬더니 소리가 울리는 곳이 있었다. 당테스는 곡괭이로 그곳을 부수었다. 마침내 두 번째 작은 동굴이 나타났다. 가슴이 쿵쾅거리며 뛰기 시작했다. 당테스는 뛰는 가슴을 진정시키고 작은 동굴로 들어갔다. 14년 동안 어두운 감옥에 있었던 터라 당테스는 어두운 동굴에서도 문제없이 잘 볼 수 있었다. 한참을 내려간 다음 막다른 곳에 다다랐다.",
      "srcPage": 48,
      "srcSentenceEA": 16,
      "srcWordEA": 113
    },
    {
      "srcTextID": "124512",
      "srcText": "잠시 뒤에 알베르의 어머니이자 당테스의 연인이었던 메르세데스가 모습을 나타냈다. “백작님, 이분은 저의 어머니이십니다.” 알베르의 말에 몬테크리스토 백작은 천천히 고개를 돌렸다. 메르세데스 또한 아들을 구해 준 은인에게 고개를 숙여 인사했다. “정말 고맙습니다, 앗!” 몬테크리스토 백작의 얼굴을 본 메르세데스는 갑자기 얼굴이 하얘지면서 비틀거렸다. 자신이 사랑했던 당테스와 너무나도 닮아 있었기 때문이었다. “어머니, 왜 그러세요?” 알베르가 쓰러지려는 메르세데스를 붙잡았다. “아, 아무것도 아니다. 이분이 아니었다면 널 잃었을지도 모른다는 생각을 하니 아찔해서 그런다.” 메르세데스는 겨우 말을 이었다.",
      "srcPage": 68,
      "srcSentenceEA": 12,
      "srcWordEA": 78
    },
    {
      "srcTextID": "124514",
      "srcText": "몬테크리스토 백작은 알 수 없는 표정을 지으며 알베르의 집을 나왔다. 메르세데스는 커튼 사이로 몬테크리스토 백작의 뒷모습을 지켜보았다. 몬테크리스토 백작은 샹젤리제 거리에 있는 저택에서 하인인 베르치오와 알리와 함께 살고 있었다. 또 그는 오퇴유 거리에 있는 별장도 한 채 가지고 있었다. 사실 그 별장은 빌포르의 장인이 살던 곳으로 복수를 위해 산 것이었다. 어느 날, 몬테크리스토 백작은 은행가가 된 당글라르를 찾아갔다. 당글라르는 비굴한 표정으로 몬테크리스토 백작의 마음에 들려고 애썼다. “어서 오십시오, 백작님. 그러잖아도 기다리고 있었습니다. 톰슨 앤 프렌치 상회로부터 몬테크리스토 백작께 맘껏 돈을 빌려주라는 편지를 받았습니다.”",
      "srcPage": 69,
      "srcSentenceEA": 10,
      "srcWordEA": 91
    },
    {
      "srcTextID": "124493",
      "srcText": "그곳에 움푹한 곳이 있었다. 당테스는 정신없이 바닥을 팠다. 이윽고 커다란 상자가 나왔다. 당테스는 얼른 상자 뚜껑을 열었다. 상자 안에는 금괴와 여러 보석 등이 가득 들어 있었다. ‘아! 하느님, 감사합니다!’ 당테스의 눈에서 눈물이 주르륵 흘러내렸다. 잠시 뒤 당테스는 보석 몇 개를 챙기고 상자를 흙으로 덮었다. 그리고 다른 사람이 알아보지 못하도록 동굴 입구도 숨겼다. 일주일 뒤, 약속대로 선장의 배는 당테스를 태우러 몬테크리스토섬으로 돌아왔다. 배를 타고 리보르노에 돌아온 당테스는 선원들과 헤어졌다. “그동안 정말 감사했습니다.” “자네와 같이 성실한 선원을 잃게 되어 아쉽군.” 선장과 선원들은 무척 아쉬워하며 다시 바다로 떠났다.",
      "srcPage": 49,
      "srcSentenceEA": 15,
      "srcWordEA": 97
    },
    {
      "srcTextID": "124517",
      "srcText": "몬테크리스토 백작은 빌포르 부인에게 약을 기꺼이 나누어 주었다. 이렇듯 몬테크리스토 백작은 복수를 위해 페르낭과 당글라르, 빌포르 모르게 그들을 조사하고 차근차근 계획대로 일을 꾸며 나갔다. 하지만 페르낭과 당글라르, 빌포르는 몬테크리스토 백작이 당테스인 것을 모른 채, 그와 가까워진 것을 마냥 기뻐하고 있었다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "124520",
      "srcText": "사람들은 웅성거리기 시작했다. 그런데 빌포르와 당글라르 부인의 얼굴이 하얗게 질려 있었다. 몬테크리스토 백작은 얼굴색이 하얗게 질려 버린 빌포르와 당글라르 부인을 보고는 빙긋이 웃었다. 사실 빌포르와 당글라르 부인은 각자 가정이 있었지만, 서로 사랑하는 사이였다. 몰래 만나 오던 중 당글라르 부인이 빌포르의 아기를 낳고 만 것이었다. 빌포르는 사실이 탄로 나는 것이 두려워 아기를 장인어른의 별장에 있는 나무 아래 묻으려 했다. 그런데 땅에 상자를 막 묻으려는 순간 베르치오가 나타나 빌포르를 칼로 찔렀다. 빌포르에게 원한이 있었던 베르치오가 그를 죽이려고 따라왔던 것이었다.",
      "srcPage": 76,
      "srcSentenceEA": 8,
      "srcWordEA": 84
    },
    {
      "srcTextID": "124522",
      "srcText": "옆에 있던 당글라르 부인은 상자를 버리고 달아나 버렸다. 상자 속의 아기는 울어 댔고 베르치오는 상자에서 아기를 꺼내어 고아원으로 보냈다. 그 아기는 자라서 못된 깡패가 되어 잘못을 저질렀고, 결국 감옥에 들어가게 되었다. 그때, 몬테크리스토 백작은 윌 모어 경이라는 귀족으로 변장하여 그를 감옥에서 빼내 주었다. 그리하여 지금 안드레아라는 이름의 귀공자가 된 것이었다. 아무도 안드레아의 정체를 전혀 모르고 있었다. 안드레아 역시 몬테크리스토 백작이 윌 모어 경이라는 것을 모르고 있었다.",
      "srcPage": 77,
      "srcSentenceEA": 7,
      "srcWordEA": 72
    },
    {
      "srcTextID": "124461",
      "srcText": "재판소로 체포되어 온 당테스는 검사 대리인 빌포르에게 조사를 받았다. 빌포르는 책상 위에 놓인 서류를 넘기며 딱딱한 말투로 당테스에게 질문을 하기 시작했다. “이름과 나이를 말하시오.” “에드몽 당테스, 열아홉 살입니다.” “직업은?” “모렐 상회의 파라옹호 일등 항해사입니다.”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "124459",
      "srcText": "“자, 이런 내용으로 편지를 써서 검사에게 보내면 돼. 왼손으로 썼으니까 누구의 글씨체인지 잘 알아보지 못할 거야. 물론 이름은 밝히면 안 되지.” 당글라르는 의기양양하게 말했다. 뜻밖의 제안에 페르낭은 놀란 표정으로 당글라르를 바라보았다. 페르낭이 망설이는 듯 보이자 당글라르는 갑자기 표정을 바꾸며 편지를 구겨서 휴지통에 던져 버렸다. “아닐세, 페르낭. 내가 술에 취해서 엉뚱한 말을 했군. 당테스는 내 친구인데 이럴 수는 없지. 지금까지 내가 한 말은 신경 쓰지 말게.” 당글라르와 카드루스는 이리저리 비틀거리며 밖으로 나갔다. 잠시 뒤 당글라르는 다시 돌아와 몰래 주점 안을 살펴보았다. 당글라르의 예상대로 페르낭은 편지를 주워서 주머니에 넣고 어디론가로 달려갔다.",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 100
    },
    {
      "srcTextID": "124458",
      "srcText": "‘그럼 그렇지.’ 당글라르는 페르낭의 뒷모습을 보면서 야릇한 미소를 지었다. 며칠 뒤 당테스와 메르세데스의 약혼식이 열렸다. 많은 사람들이 찾아와서 두 사람의 앞날을 축복해 주었다. 그중에는 당글라르와 카드루스도 있었다. 그런데 그때 갑자기 경찰들이 들이닥쳤다. “에드몽 당테스, 당신을 체포하겠다.” “무슨 일입니까?” 약혼식장은 순식간에 아수라장이 되고 말았다.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "124476",
      "srcText": "“글쎄요.” 당테스는 아무리 생각해 봐도 알 수 없다는 듯이 고개를 갸웃거렸다. “자네는 파라옹호의 선장이 되기로 예정되어 있었어. 그리고 약혼식 피로연을 하다가 잡혀 왔지. 그런 것들을 싫어할 만한 사람들을 생각해 보게.” 잠깐 고민하던 당테스는 뭔가 생각난 듯이 말했다. “그렇다면 3명이 있습니다. 당글라르는 제가 선장이 되는 것을 싫어했고, 페르낭은 제 약혼녀 메르세데스를 좋아했습니다. 그리고 카드루스라는 사람은 제 성공과 결혼, 돈을 모두 시기했지요.” “그래? 그렇다면 답은 나왔군. 바로 그 세 사람이 자네를 이렇게 만든 거야. 그리고 그 투서는 영악한 당글라르가 쓴 게 분명해. 잘 보게.”",
      "srcPage": 32,
      "srcSentenceEA": 12,
      "srcWordEA": 92
    },
    {
      "srcTextID": "124477",
      "srcText": "파리아 신부는 왼손으로 글씨를 써 보였다. “그렇군요. 투서의 글씨체와 비슷해요. 그런데 정말 이상하군요. 그렇듯 중요한 사건이라면 저는 왜 단 한 번의 조사로 여기까지 왔을까요?” 당테스는 아직도 잘 이해가 가지 않는 듯 물었다. “자네를 조사한 검사는 어땠나?” “아주 친절했습니다. 제가 가진 편지가 저에게 불리하다며 불태워 버리기도 했습니다.”",
      "srcPage": 33,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "124448",
      "srcText": "잠시 뒤 당테스가 돌아왔다. “당테스, 엘바섬에는 왜 들렀지?” 모렐이 당테스에게 물었다. “나폴레옹의 부하 베르트랑 장군에게 물건을 전하라는 르클레르 선장님의 유언 때문이었습니다.” 그 말을 들은 모렐은 당테스를 한쪽 구석으로 데리고 갔다. “그래, 나폴레옹 황제께서는 잘 지내고 계시던가?” “네, 그분은 모렐 상선 회사와 파라옹호에 대해서도 잘 알고 계셨습니다.” “옛날에 내 숙부와 군대 생활을 같이했거든. 그나저나 몸조심하게. 자네가 나폴레옹 황제를 만났다는 사실이 알려지면 입장이 곤란해질지도 모르니까 말이야.” 모렐이 낮은 목소리로 당부했다.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 73
    },
    {
      "srcTextID": "124465",
      "srcText": "하지만 나폴레옹을 따르던 그의 아버지 누아르티에는 아직도 나폴레옹과 연락을 하고 있었던 것이었다. 이 사실이 알려지기라도 한다면 빌포르가 지금까지 쌓아 올린 모든 것이 한순간에 허사가 될 상황이었다. 빌포르는 당테스에게 미안한 생각이 들었다. 하지만 한 젊은이의 결백을 증명하기 위해서 자신의 성공을 포기할 수는 없었다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "124447",
      "srcText": "순간, 당글라르는 얼굴을 찌푸렸다. 자기보다 나이가 어린 당테스가 일등 항해사로 일하는 것을 못마땅하게 생각하고 있었기 때문이었다. “당테스에게 선장을 맡긴다고요?” 당글라르는 저쪽에서 일하고 있는 당테스를 쏘아보며 말을 이었다. “모렐 씨, 그 일에 대해서는 좀 더 신중하게 생각을 해 보시는 게 좋겠습니다. 더 일찍 도착할 수 있었는데 당테스 때문에 반나절이나 늦어졌거든요. 돌아오는 길에 엘바섬에 들러서 늑장을 부리지 뭡니까?” 엘바섬은 프랑스의 황제였던 나폴레옹이 유배되어 있는 섬이었다.",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "124451",
      "srcText": "“네, 아버지. 그럼 금방 다녀올게요.” 당테스는 카드루스와 더는 이야기하고 싶지 않아서 얼른 자리를 피했다. 그러고는 그토록 보고 싶었던 메르세데스를 만나기 위해 빠르게 발걸음을 옮겼다. 카드루스 또한 길모퉁이에서 자신을 기다리고 있는 당글라르에게 갔다. 당글라르는 카드루스의 손에 은화를 쥐여 주며 물었다. “그래, 당테스가 뭐라고 하던가?” “어찌나 잘난 척을 하던지 차마 눈 뜨고 봐 줄 수가 없더군. 게다가 메르세데스를 만나러 갔는데 그녀가 자기 아내라도 된 것처럼 으스대더군.” “글쎄, 쉽지 않을걸? 메르세데스의 사촌 오빠인 페르낭이 메르세데스를 사랑하고 있거든.” 그 시각 메르세데스는 페르낭과 함께 있었다.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 88
    },
    {
      "srcTextID": "124450",
      "srcText": "그러자 당테스는 깜짝 놀랐다. “뭐라고요? 저는 르클레르 선장님이 전하라는 물건이 무엇인지도 몰랐으며, 나폴레옹 황제도 어쩔 수 없이 만난 것입니다.” “알았네, 그나저나 오늘 저녁 식사나 함께 할까?” 모렐은 얼른 이야기를 다른 곳으로 돌렸다. “저, 죄송합니다. 저는 지금 아버지께 가 봐야 합니다. 따로 만날 사람도 있고요.” 당테스의 말에 모렐은 빙긋이 미소를 지으며 말했다. “맞아, 아름다운 메르세데스가 자네를 눈이 빠지도록 기다리고 있겠군. 석 달 뒤에 배가 출발할 예정이니까 그때까지 푹 쉬게. 하지만 그 전에는 꼭 돌아와야 하네. 선장이 없으면 항해를 할 수가 없으니까 말이야.” “선장이라뇨?” 당테스는 눈이 휘둥그레졌다.",
      "srcPage": 5,
      "srcSentenceEA": 13,
      "srcWordEA": 94
    },
    {
      "srcTextID": "124466",
      "srcText": "한편, 당테스는 아무것도 모른 채 재판소에 있는 감옥에 갇혀 있었다. 하지만 빌포르 덕분에 곧 풀려날 것이라 생각하고 차분하게 마음을 가라앉혔다. 이윽고 밤이 깊어지자 헌병들이 총을 들고 나타났다. “당테스, 이리 나와!” 그들은 당테스를 마차에 태웠다. 그러고는 항구에 도착하자 당테스를 작은 보트에 태웠다. “어디로 가는 겁니까?” 당테스가 물었다. “곧 알게 될 테니 조용히 하고 따라오기나 해!” 얼마 뒤 보트는 이프섬에 닿았다. 이프섬에는 한 번 들어가면 살아 나올 수 없다고 소문이 나 있는 감옥이 있었다. 당테스는 이프섬의 감옥을 보자 울부짖기 시작했다. 당테스는 절망하여 바다로 뛰어들려고 했다. 하지만 헌병들이 잽싸게 잡아 그것조차도 할 수 없었다. 결국, 당테스는 이프섬의 캄캄하고 습한 감옥에 갇히게 되었다.",
      "srcPage": 22,
      "srcSentenceEA": 15,
      "srcWordEA": 110
    },
    {
      "srcTextID": "124445",
      "srcText": "1815년 2월 24일, 프랑스 마르세유항에 파라옹호가 들어왔다. 뱃머리에는 키가 크고 잘생긴 청년이 늠름하게 서 있었다. 배 주인인 모렐은 작은 보트를 타고 파라옹호로 다가갔다. “당테스! 잘 다녀왔나? 그동안 별일 없었어?” “모렐 씨, 슬픈 소식이 있습니다. 르클레르 선장님이 열병으로 돌아가셨습니다.”",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "124467",
      "srcText": "‘분명 뭔가 잘못된 거야! 일이 이렇게 잘못되었는데 검사님은 뭘 하고 계신 걸까?’ 순진한 당테스는 그때까지도 빌포르를 믿고 있었다. 그사이 빌포르는 파리에 가서 루이 18세를 만났다. 그리고 당테스가 전하려던 편지의 내용을 모두 알려 주었다. 나폴레옹이 프랑스로 쳐들어온다는 것이었다. “빌포르, 자네야말로 진정한 충신일세.” 빌포르는 이 일을 전한 공으로 훈장을 받았다. 그런데 얼마 뒤 엘바섬을 탈출한 나폴레옹이 정권을 잡고 다시 황제가 되었다. 왕당파에 속했던 사람들은 모두 보복을 당했지만, 빌포르는 나폴레옹 편에 섰던 아버지의 도움으로 무사할 수 있었다. 어느 날, 모렐이 빌포르를 찾아와서 당테스를 구해 달라고 부탁했다. “음, 정 그렇다면 법무장관께 편지를 쓰십시오. 그러면 제가 전해 드리겠습니다.”",
      "srcPage": 23,
      "srcSentenceEA": 13,
      "srcWordEA": 103
    },
    {
      "srcTextID": "124468",
      "srcText": "“자, 여기에 있습니다. 잘 부탁드립니다.” 모렐이 편지를 다 쓰자 빌포르는 편지를 건네받았다. 그러고는 모렐이 밖으로 나가자 책상 서랍 속 깊숙한 곳에 쑤셔 넣어 버렸다. ‘지금 와서 굳이 이런 일을 밝혀낼 필요는 없지. 오히려 모든 사실이 밝혀진다면 내게는 아주 불리한걸.’ 아무것도 모르는 모렐은 당테스의 아버지를 찾아가 당테스가 곧 풀려날 것이니 걱정하지 말라고 위로했다. 그러나 나폴레옹은 6월에 벌어진 워털루 전투에서 영국에 패하여 다시 세인트헬레나섬으로 귀양을 갔다. 루이 18세는 황제의 자리를 되찾았다. ‘아, 우리 당테스를 영원히 볼 수 없게 되는 건가?’ 당테스의 아버지는 절망에 빠져 지내다가 그만 세상을 떠나고 말았다. 1년이 흐른 어느 날, 보비르 검사관이 이프섬의 감옥에 시찰을 나왔다.",
      "srcPage": 24,
      "srcSentenceEA": 12,
      "srcWordEA": 108
    },
    {
      "srcTextID": "124469",
      "srcText": "당테스는 보비르 검사관에게 무죄를 호소하며 다시 재판을 받게 해 달라고 애원했다. “알겠소, 당신의 기록을 다시 검토해 보겠소.” 보비르 검사관은 성실해 보이는 당테스가 불쌍하게 느껴졌다. 소장실로 돌아온 보비르 검사관은 당테스의 기록을 찾아보았다. 하지만 당테스의 기록에는 이렇게 적혀 있었다. 과격한 보나파르트 당원임. 엄중한 감시가 필요함. ‘흠, 이런 사람이라면 어쩔 수 없겠군.’ 보비르 검사관은 “사면의 여지가 없음.”이라고 적어 두었다. 이 일로 당테스는 꼼짝없이 감옥에 갇혀 지낼 수밖에 없게 되었다.",
      "srcPage": 25,
      "srcSentenceEA": 12,
      "srcWordEA": 75
    },
    {
      "srcTextID": "124470",
      "srcText": "파리아 신부와의 만남 그로부터 6년이 지난 어느 날 밤, 당테스는 이상한 소리를 들었다. 쓱쓱, 탁탁. 분명히 누군가 벽을 긁는 소리였다. ‘누군가 감옥을 빠져나가려고 벽을 파고 있는 소리가 분명해. 그래, 나도 한번 해 보자.’ 그날부터 당테스는 사기로 만든 그릇을 깨서 몰래 벽을 파기 시작했다.",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "124473",
      "srcText": "“신부님께서 이렇게 힘들게 벽을 판 이유는 탈출하기 위한 것이 아니었습니까?” “처음에는 그랬지. 하지만 이곳을 빠져나가기 위해서는 성벽 쪽으로 통로를 팠어야 했는데 길을 잘못 들어 결국 자네 방 쪽으로 오게 된 걸세. 이것은 탈출을 말리는 하느님의 계시라고 생각되네.” 당테스의 방은 간수들의 방으로 가는 계단 밑에 있었다. “하지만 신부님.” 당테스는 어떻게든 파리아 신부를 설득해 보려고 했지만, 파리아 신부의 마음은 변하지 않았다. “지금까지 탈출 준비를 하며 보낸 시간이 아깝지도 않으십니까?” “글쎄, 난 이 일만을 하고 있었던 것은 아닐세.” “그럼 무엇을 하셨는데요?” “글을 쓰기도 하고, 공부를 하기도 했지.”",
      "srcPage": 29,
      "srcSentenceEA": 11,
      "srcWordEA": 88
    },
    {
      "srcTextID": "124474",
      "srcText": "“그럼 간수들이 신부님께 종이나 펜, 잉크 같은 것을 넣어 준다는 말씀입니까?” “아니, 그것들은 모두 내가 직접 만들었네.” “네? 신부님께서 직접 만드셨다고요?” “그래, 내 방을 한번 구경해 볼 텐가?” “네.” 당테스는 파리아 신부의 뒤를 따라 구멍으로 들어갔다. 잠시 뒤 파리아 신부의 방이 나타났다.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "124475",
      "srcText": "파리아 신부의 비밀 창고에는 당테스가 상상할 수도 없었던 여러 가지 물건들이 있었다. 셔츠와 손수건을 이용한 두루마리 논문, 생선의 뼈로 만든 펜, 난로의 그을음과 포도주를 이용한 잉크, 고기의 지방으로 만든 초, 침대 시트를 찢어서 만든 줄사다리도 있었다. 이것들은 모두 벽을 뚫어 만든 비밀 창고에 감쪽같이 숨겨져 있었다. ‘아, 이 신부님은 보통 사람이 아니구나.’ 파리아 신부의 지혜에 놀란 당테스는 그에게 자신의 억울한 사연을 들려주었다. 사실 당테스는 재판 한번 받아 보지 못하고 이 지하 감옥에 갇힌 신세였던 것이었다. 파리아 신부라면 적어도 그 답답한 수수께끼를 해결해 줄 수 있을 것 같았다. “정말 기가 막힐 노릇이로군. 당테스, 자네를 모함한 사람이 누구인지 짐작은 가는가?”",
      "srcPage": 31,
      "srcSentenceEA": 9,
      "srcWordEA": 105
    },
    {
      "srcTextID": "124454",
      "srcText": "“당테스 그 녀석은 어쩐지 영 마음에 안 든단 말이야.” 페르낭의 이야기를 들은 당글라르와 카드루스도 당테스가 얄미워서 견딜 수가 없었다. 잠시 뒤 당테스와 메르세데스가 주점 앞을 지나갔다. “여어, 호랑이도 제 말 하면 온다더니 저기 새로운 선장님이 오는군그래.” 당글라르와 카드루스가 빈정거렸지만, 당테스는 웃는 얼굴로 말했다. “2, 3일 안에 이 주점에서 약혼식을 올릴 예정입니다. 파리에 갈 일이 생겨서 서두르게 되었습니다. 부디 모두 참석하셔서 자리를 빛내 주시기 바랍니다.” ‘파리에 간다고? 베르트랑 장군이 준 편지를 전하러 가는 거겠지? 당테스, 어디 혼 좀 나 봐라. 넌 결코 선장이 될 수 없어. 물론 메르세데스와 결혼도 할 수도 없고 말이야.’",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 102
    },
    {
      "srcTextID": "124538",
      "srcText": "“저는 몬테크리스토 백작의 별장 2층에서 태어났습니다. 그런데 저의 아버지는 저를 원하지 않아 상자에 담아 묻으려고 했습니다. 그런데 그날 아버지는 한 사나이가 휘두른 칼에 찔렸고, 그 사람은 상자를 가져갔습니다. 그는 상자에 담긴 저를 고아원에 맡겼습니다. 그런데 제 어머니가 누구인지는 아직 모릅니다.” 그때였다. “아악!” 그때 당글라르 부인이 비명을 지르며 쓰러졌다. “증거도 없이 그 말을 믿으란 말이오?” 재판장은 너무 놀라 소리쳤다. “증거요? 지금 몬테크리스토 백작의 하인인 베르치오가 바로 그때 제 아버지 빌포르 검찰 총장을 찌른 사람입니다.” 빌포르는 힘겹게 입을 열었다.",
      "srcPage": 94,
      "srcSentenceEA": 11,
      "srcWordEA": 86
    },
    {
      "srcTextID": "124546",
      "srcText": "한편 몬테크리스토 백작과 막시밀리앙이 약속한 10월 5일이 되었다. 10월의 눈부신 태양 빛이 지중해의 바다 위를 물들일 무렵, 막시밀리앙을 태운 요트가 몬테크리스토섬에 도착했다. “기다리고 있었네, 막시밀리앙 군.” 몬테크리스토 백작이 반갑게 맞이했다. 막시밀리앙은 몬테크리스토 백작을 따라 어느 동굴 안으로 들어갔다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "124547",
      "srcText": "모든 복수를 끝낸 몬테크리스토 백작은 요트를 타고 바다로 나갔다. 몬테크리스토 백작은 자신의 은인인 모렐의 아들에게 은혜를 갚고, 자신의 원수였던 빌포르의 딸에게는 사랑을 찾아 주었다. 몬테크리스토 백작 뒤로 떠오른 아침 해는 그 어느 때보다도 찬란하게 빛나고 있었다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "124537",
      "srcText": "“네? 그게 무슨 말씀이시죠?” “난 자네 아버지에게 돈과 파라옹호를 선물했던 사람이네.” “그, 그러면 당신이 바로 신드바드?” “그렇네, 막시밀리앙 군. 그러니 나를 믿고 10월 5일까지만 기다려 주게.” 백작의 말을 들은 막시밀리앙은 약속한 날짜까지 기다리기로 했다. 안드레아의 재판이 있는 날, 재판소에는 재판을 구경하러 많은 사람들이 몰려들었다. 재판이 시작되자 안드레아는 태어나서부터 지금까지 겪었던 일을 이야기하기 시작했다. “제 아버지는 빌포르 검찰 총장입니다.” “뭐, 뭐라고?” 빌포르는 얼굴이 하얗게 질려 아무 말도 하지 못했다. 법정은 술렁이기 시작했다.",
      "srcPage": 93,
      "srcSentenceEA": 12,
      "srcWordEA": 78
    },
    {
      "srcTextID": "124540",
      "srcText": "“에, 에드몽 당테스?” 빌포르의 얼굴은 순식간에 하얗게 질렸다. “그렇소! 나는 에드몽 당테스요!” 죽은 줄 알았던 당테스가 살아 돌아오자 빌포르는 너무나 놀랐다. “아니야, 이건 꿈일 거야.” 빌포르는 두 손을 허공에 대고 이리저리 내젓더니 갑자기 큰 소리로 웃어 대기 시작했다. “하하하! 흐흐흐!” 빌포르는 큰 충격을 감당해 내지 못하고 미쳐 버린 것이었다. 복수를 끝낸 몬테크리스토 백작은 조용히 빌포르의 집을 나섰다. 그러고는 이제 마지막으로 남은 당글라르에게 복수를 하기 위해 떠났다.",
      "srcPage": 96,
      "srcSentenceEA": 10,
      "srcWordEA": 74
    },
    {
      "srcTextID": "124536",
      "srcText": "그날 밤, 빌포르의 딸 발랑틴은 자려고 누웠다가 누군가의 기척을 들었다. “아! 몬테크리스토 백작님? 여기는 어떻게?” 발랑틴은 놀라며 몸을 일으켰다. “쉿! 조용히 하십시오. 저는 당신과 당신의 연인 막시밀리앙을 돕는 사람입니다. 그러니 절 믿어 주십시오. 이제 곧 당신을 죽이려는 사람이 올 테니 잠든 척하고 얼굴을 잘 봐 두십시오.” 그는 말을 마치자마자 책장 뒤로 사라졌다. 발랑틴은 놀란 가슴을 진정시키며 자는 척했다. 그때 누군가가 방에 들어오더니 물그릇 속에 무언가를 넣었다. 발랑틴은 눈을 살며시 뜨고 그 사람을 보았다. 빌포르 부인, 즉 발랑틴의 새어머니였다. 빌포르 부인이 나가자 몬테크리스토 백작이 다시 나타났다.",
      "srcPage": 91,
      "srcSentenceEA": 14,
      "srcWordEA": 98
    },
    {
      "srcTextID": "124535",
      "srcText": "“발랑틴 양이 죽으면 전 재산을 자신의 아들인 에두아르가 물려받게 되기 때문이겠지요. 발랑틴 양, 내가 구해 줄 테니 내 말에 따르도록 해요.” 몬테크리스토 백작은 이렇게 말하면서 발랑틴에게 알약을 주었다. 약을 먹은 발랑틴은 그대로 잠들었고 그녀의 가족들은 그녀가 죽은 줄 알고 장례를 치렀다. 며칠 뒤 몬테크리스토 백작은 발랑틴의 연인인 막시밀리앙을 찾아갔다. 막시밀리앙은 사랑하는 여인을 잃은 슬픔으로 며칠째 아무것도 먹지 않은 채 죽기만을 바라고 있었다. “여보게, 이래선 안 돼!” 몬테크리스토 백작이 말렸다. “안 된다고요? 내가 죽건 말건 당신이 무슨 상관이지요?” “난 모렐 씨의 아들인 자네의 죽음을 막을 권리를 가진 사람이야.”",
      "srcPage": 92,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "124545",
      "srcText": "“막시밀리앙 군, 발랑틴을 따라 죽겠다는 마음에 변함이 없나?” “네, 그녀를 만날 수 없다면 이 세상을 살아갈 의미가 없습니다.” “그렇다면 저길 보게.” 몬테크리스토 백작이 가리키는 쪽을 바라본 막시밀리앙은 깜짝 놀랐다. 그곳에 꿈에도 잊지 못하던 발랑틴이 멀쩡한 모습으로 서 있었다. “발랑틴.” “오, 막시밀리앙!” 두 사람은 힘껏 부둥켜안았다.",
      "srcPage": 102,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "124530",
      "srcText": "어느 날, 프랑스의 유명 신문에 모르세르 백작에 관한 이야기가 실렸다. 예전 그리스 총독 알리 파샤의 죽음은 한 프랑스 장교의 배신 때문이었는데, 그 프랑스 장교가 모르세르 백작이라는 것이었다. 명예를 소중히 여기는 귀족 집안으로서는 엄청난 일이었다. 사실을 밝히기 위한 청문회까지 열렸다. 모르세르 백작은 음모라고 주장했지만 받아들여지지 않았다.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "124529",
      "srcText": "알베르는 아버지의 치욕스러운 과거를 밝혀낸 사람을 찾아 다녔다. 그리고 마침내 신문사에 다니는 친구 보샹을 통해서 당글라르가 모르세르 백작의 뒷조사를 했다는 사실을 알게 되었다. 알베르는 그길로 당글라르를 찾아가 따져 물었다. “내 아버지의 뒷조사를 한 적이 있습니까?” “난 그저 몬테크리스토 백작의 부탁으로 자네 아버지를 조사하였을 뿐이네.” 알베르는 자신의 목숨을 구해 주었을 뿐 아니라 평소 존경해 왔던 몬테크리스토 백작의 이름을 듣자 큰 충격을 받았다. 그날 밤, 알베르는 몬테크리스토 백작에게 결투를 신청했다. “알베르, 결투를 원한다면 내일 아침 8시 뱅센트 숲으로 나오게!”",
      "srcPage": 86,
      "srcSentenceEA": 8,
      "srcWordEA": 81
    },
    {
      "srcTextID": "124532",
      "srcText": "몬테크리스토 백작이 집으로 돌아와 총을 정성껏 손질했다. 그때였다. 탕탕! 갑자기 대문을 세차게 두드리는 소리가 들렸다. 잠시 뒤 하인의 안내를 받아 들어선 여인은 다름 아닌 메르세데스였다. 메르세데스가 애원하는 눈빛으로 말했다. “에드몽, 제발 알베르를 살려 주세요!” 순간, 몬테크리스토 백작은 총을 떨어뜨리고 말았다. “뭐라고요?” “에드몽, 전 당신이 에드몽 당테스라는 것을 알고 있어요. 제가 어떻게 당신을 몰라보겠어요? 제발 우리 알베르를 살려 주세요.” “나는 페르낭에게 복수를 하고 싶을 뿐이오.”",
      "srcPage": 87,
      "srcSentenceEA": 12,
      "srcWordEA": 72
    },
    {
      "srcTextID": "124534",
      "srcText": "유서는 자신의 전 재산을 모렐의 아들인 막시밀리앙과 쥘리에게 준다는 내용이었다. 다음 날, 몬테크리스토 백작은 결투 장소로 갔다. 그런데 알베르는 슬픈 얼굴로 휘청거리며 걸어오더니, 몬테크리스토 백작 앞에 무릎을 꿇었다. “어머니께 모든 이야기를 들었습니다. 백작님께서 제 아버지에게 복수하는 것은 당연합니다. 아버지를 대신하여 제가 용서를 빌겠습니다.” 몬테크리스토 백작은 알베르의 손을 꼭 잡은 채 눈물을 글썽였다. 알베르는 집으로 돌아와 어머니 메르세데스와 짐을 쌌다. 모든 사실을 알게 된 페르낭은 떠나는 두 사람에게 아무 말도 할 수 없었다. 얼마 뒤 페르낭의 집에서는 총소리가 들려왔다.",
      "srcPage": 89,
      "srcSentenceEA": 10,
      "srcWordEA": 86
    },
    {
      "srcTextID": "124533",
      "srcText": "얼마 뒤 빌포르는 카드루스를 죽인 죄로 안드레아를 체포하였다. 체포될 당시, 안드레아는 당글라르의 딸인 유제니와 혼인 서약을 한 뒤 피로연을 즐기고 있었다. 빌포르는 이 자리에서 안드레아의 정체를 폭로했다. “안드레아 자작은 남프랑스 감옥에서 탈옥한 죄수입니다. 또한 그는 카드루스를 살해했습니다.” 연회장에 모여 있던 사람들은 깜짝 놀라 모두 집으로 돌아가 버렸다.",
      "srcPage": 90,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "124541",
      "srcText": "당글라르 당글라르는 톰슨 앤 프렌치 상회에 있었다. 몬테크리스토 백작에게서 받은 어음을 가지고 돈을 찾으러 왔던 것이다. 상회에서 나온 당글라르는 마차를 타고 베네치아로 향했다. 큰돈을 가지고 있어서 마음이 무척 느긋했다. 그런데 마차가 멈춰선 곳은 베네치아가 아닌 산적 루이지 밤파가 머무는 동굴이었다. 당글라르는 마차에서 끌려 나와 캄캄한 동굴 안에 갇혔다.",
      "srcPage": 97,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "124548",
      "srcText": "발랑틴은 몬테크리스토 백작의 말에 따라 그가 준 약을 먹고 그동안 거짓으로 죽은 척했던 것이었다. 발랑틴과 막시밀리앙이 기쁨의 눈물을 흘리고 있는 동안 몬테크리스토 백작은 편지 한 장을 남겨 두고 조용히 자리를 떠났다. 막시밀리앙 군! 파리에 있는 내 집과 이 동굴에 있는 모든 재산은 내가 두 사람에게 주는 결혼 선물이네. 그동안 발랑틴 양이 살아 있다는 것을 말해 주지 않은 까닭은 자네에게 행복의 소중함을 일깨워 주기 위해서였네. 죽을 정도의 고통을 맛본 사람만이 참된 행복을 알 수 있거든. 두 사람이 언제까지나 행복하길 빌며 마지막으로 이 말을 남기네. “항상 희망을 갖고 기다려라!” 당신의 친구, 에드몽 당테스, 몬테크리스토 백작",
      "srcPage": 103,
      "srcSentenceEA": 9,
      "srcWordEA": 100
    },
    {
      "srcTextID": "124539",
      "srcText": " “이 젊은이의 말이 모두 맞습니다. 모두 제 잘못입니다. 모든 일은 법정에 맡기겠습니다.” 빌포르는 모든 것을 포기한 듯한 모습으로 집으로 향했다. 빌포르는 비틀거리며 아버지 누아르티에 백작의 방으로 들어갔다. 누아르티에 백작은 부조니 신부와 함께 이야기를 나누고 있었다. “당신은 부조니 신부 아니오?” 그러자 부조니 신부는 가발을 벗었다. “빌포르, 나를 알아보겠소?” “다, 당신은 몬테크리스토 백작?” 빌포르가 깜짝 놀라 외쳤다. “흠, 자네가 오래전에 저지른 일을 생각해 보게.” “이 목소리는 어디선가 듣던 목소리인데.” “나는 당신 때문에 14년을 이프섬의 감옥에서 보냈소.”",
      "srcPage": 95,
      "srcSentenceEA": 14,
      "srcWordEA": 81
    },
    {
      "srcTextID": "124542",
      "srcText": "산적들은 당글라르의 주머니를 건드리지도 않았으며 그를 거들떠보지도 않았다. 시간이 흐르자 당글라르는 배가 고프기 시작했다. “저, 먹을 것 좀 주시오.” 그러자 산적이 다가와 말했다. “네, 무엇이든지 드리지요. 하지만 음식값은 주셔야 합니다.” 당글라르는 통닭을 시켰다. 산적은 곧 통닭을 가져와 말했다. “먼저 돈 10만 프랑을 주시오.” “아니, 이런 날강도 같으니라고! 통닭 한 마리가 10만 프랑이라고? 난 돈도 없단 말이오!” 당글라르는 화가 나서 소리쳤다.",
      "srcPage": 98,
      "srcSentenceEA": 13,
      "srcWordEA": 68
    },
    {
      "srcTextID": "124544",
      "srcText": "곧이어 옆에서 또 다른 목소리가 들려왔다. “그것도 바로 당신 때문에 말이오!” “다, 당신은 몬테크리스토 백작!” 당글라르는 깜짝 놀랐다. “아니, 내가 누군지 자세히 보시오!” “누구?” “난 에드몽 당테스요!” 그 말을 듣자 당글라르는 그만 기절해 버렸다. 몬테크리스토 백작은 루이지 밤파에게 뒤처리를 부탁하고 자리를 떠났다. 루이지 밤파는 당글라르를 어느 풀밭에 버렸다.",
      "srcPage": 100,
      "srcSentenceEA": 9,
      "srcWordEA": 52
    },
    {
      "srcTextID": "124543",
      "srcText": "“당신 주머니에 큰돈이 있다는 걸 알고 있습니다.” 배고픔을 참지 못한 당글라르는 10만 프랑과 통닭을 바꾸고 말았다. 당글라르는 그곳에 잡혀 있는 동안 음식값으로 엄청난 돈을 내야 했고, 결국 가지고 있던 돈은 바닥이 나고 말았다. 돈이 떨어지자 당글라르는 제대로 먹을 수도 잘 수도 없었다. 그때 루이지 밤파가 나타났다. “지금 당신이 겪고 있는 고통보다 더 큰 고통을 겪은 사람이 있다는 걸 알고 있소?”",
      "srcPage": 99,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "124531",
      "srcText": "몬테크리스토 백작은 당글라르가 왼손으로 쓴 투서를 보여 주었다. “바로 이게 당글라르가 쓰고 페르낭이 보냈던 투서요. 바로 이 거짓 투서 때문에 나는 14년 동안 이프섬의 감옥에 억울하게 갇혀 있었소. 약혼녀가 원수랑 결혼하고, 아버지가 굶어 죽은 것도 모른 채 말이오.” “에드몽, 하지만 알베르에게는 아무 잘못이 없잖아요. 제발 제 아들의 목숨을 살려 주세요.” 메르세데스는 눈물을 흘리며 부탁했다. 그러자 몬테크리스토 백작이 무겁게 입을 열었다. “알았소, 알베르를 해치지 않겠소.” 몬테크리스토 백작은 사랑했던 여인의 부탁을 차마 거절할 수 없었다. 메르세데스가 돌아간 뒤 몬테크리스토 백작은 유서를 썼다. 알베르를 살려 주기로 한 이상 알베르와의 결투에서 목숨을 잃을지도 모르는 일이었기 때문이었다.",
      "srcPage": 88,
      "srcSentenceEA": 12,
      "srcWordEA": 100
    }
  ]
}