{
  "title": "누가 왕이 될까",
  "author": "정희용",
  "illustrator": "김세진",
  "isbn": "9788961911818",
  "readAge": "초등_고학년",
  "publishedYear": 2008,
  "publisher": "한얼교육",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "125832",
      "srcText": "이럴 때에는 다람쥐가 나설 수밖에요. “그럼, 이 납작한 돌멩이를 던져 올려서 무늬가 없는 쪽이 나오면 사자님이, 무늬가 있는 쪽이 나오면 호랑이님이 왕이 되는 걸로 하지요.” “좋아, 좋아! 그렇게 하자!” 그래서 다람쥐가 돌멩이를 하늘 높이 부웅 던졌는데.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "125833",
      "srcText": "“잠깐만 기다려!” 날개 최고 독수리가 돌멩이를 휙! 낚아채며 말했어요. “왕은 내가 되어야 해! 난 높이 날아서 멀리 보기 때문에 동물들의 형편을 두루두루 살필 수 있거든!”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "125835",
      "srcText": "다람쥐의 말에 모두가 찬성했지요. 그래서 동물들이 주먹을 불끈 쥐고 “가위바위보!” 하고 외치려는데.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "125836",
      "srcText": "“잠깐만 기다려!” 나이 최고 코끼리가 긴 코를 흔들며 쿵쿵쿵! 나왔어요. “동물들을 다스리려면 지혜가 필요해! 너희 나이를 모두 합한 것보다 나이가 더 많은 내가 그만큼 더 똑똑할 거 아냐? 그러니 당연히 내가 왕이 되어야 하고말고!”",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "125838",
      "srcText": "“잠깐만!” 이렇게 외친 동물은 다름 아닌 다람쥐! “투표를 해서 왕을 정하는 게 좋겠어요. 모두의 왕을 정하는 일이니 다른 동물들의 생각도 알아야 하잖아요. 가장 많은 표를 얻은 동물이 큰 나무숲의 왕이 되기로 해요!” “우아, 그거 좋은 생각인데?”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "125840",
      "srcText": "드디어 투표가 모두 끝났어요. 누가 가장 많은 표를 얻었을까요? 가장 많은 표를 얻은 건 기운 최고 사자도, 용기 최고 호랑이도, 날개 최고 독수리도, 나이 최고 코끼리도 아니었어요. 바로.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "125842",
      "srcText": "다람쥐였어요! 기운 최고 사자와 용기 최고 호랑이, 날개 최고 독수리와 나이 최고 코끼리가 깜짝 놀라 소리쳤어요. “말도 안 돼! 다람쥐는 힘도 약하잖아!”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "125831",
      "srcText": "다람쥐가 부지런히 숲속을 돌아다니는데, 기운 최고 사자랑 용기 최고 호랑이가 서로 왕이 되겠다며 싸우고 있지 뭐예요. “나처럼 기운 센 사자가 왕이 되는 건 당연해! 그래야 동물들을 안전하게 지켜 주지!” “무슨 소리! 나처럼 용감한 호랑이가 왕이 돼야 어려운 일이 있어도 척척 해결해 주지!”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "125834",
      "srcText": "기운 최고 사자, 용기 최고 호랑이, 날개 최고 독수리. 모두 왕이 되기에 충분했어요. “그럼, 가위바위보를 해서 이기는 쪽이 왕이 되면 어떨까요?”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "125837",
      "srcText": "기운 최고 사자, 용기 최고 호랑이, 날개 최고 독수리, 나이 최고 코끼리. 모두 왕이 되기에 충분했어요. “그럼, 제비뽑기를 해서 동그라미가 적힌 종이를 뽑은 동물을 왕으로 정하는 게 어떨까요?” 다람쥐는 종이를 접어 상자에 넣었어요. 그래서 나이 많은 코끼리부터 제비뽑기를 하려는데.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "125841",
      "srcText": "“몸집은 또 얼마나 작은데!” “다람쥐는 날지도 못해!” “나이도 가장 어려!”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 10
    },
    {
      "srcTextID": "125843",
      "srcText": "“우리는 힘세고 나이 많은 왕보다 우리의 생각을 잘 들어 주는 왕이 필요해.” “다람쥐는 어려운 문제가 있을 때마다 가장 먼저 달려와 열심히 해결해 주었어. 다람쥐라면 훌륭한 왕이 되기에 충분해.”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "125844",
      "srcText": "“으음. 그건 그래.” 이렇게 해서 다람쥐는 큰 나무숲의 왕이 되었어요. 누구보다 부지런하고, 귀가 밝고, 마음이 넓은 그런 왕이요!",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "125830",
      "srcText": "여기는 동물들이 모여 사는 큰 나무숲이에요. 동물들은 이 큰 나무숲을 다스릴 왕을 정하기로 했어요. 덕분에 다람쥐는 매우 바빠졌어요. 다람쥐는 작은 귀를 쫑긋 세워 동물들의 문제를 모두 들은 다음 척척 해결해 주는 해결사거든요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "125839",
      "srcText": "큰 나무숲의 동물들은 왕이 되었으면 하는 동물의 이름을 종이에 적었어요. 그다음에는 차례대로 상자에 쏙, 쏙! 물론 기운 최고 사자와 용기 최고 호랑이, 날개 최고 독수리와 나이 최고 코끼리 그리고 다람쥐도 투표를 했지요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "152116",
      "srcText": "제비뽑기를 하려는데, 다람쥐가 또 “잠깐만!”을 외쳤어요. 다람쥐는 아무래도 제비뽑기보다는 큰 나무숲의 왕을 정하는 것이니만큼 숲에 사는 다른 동물들이 모두 참여하는 투표를 해서 왕을 정해야 한다고 말했어요. 그래서 모두 투표를 했어요. 투표로 뽑힌 동물은 뜻밖에도 다람쥐였어요. 문제를 잘 해결해 주는 다람쥐를 동물들이 좋아했던 것이지요. 우리는 이 책을 통해서 여러 가지 의견이 서로 다를 때 의사 결정을 할 수 있는 다양한 방법에 대해 알 수 있어요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    }
  ]
}