{
  "title": "퇴계 이황",
  "author": "홍성훈",
  "illustrator": "김진경",
  "isbn": "9788961711845",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 141,
  "paragraphInfo": [
    {
      "srcTextID": "121753",
      "srcText": "장례를 치른 후 이황은 슬픔을 딛고 더욱 열심히 학문에 정진하였습니다. 그는 사서 같은 경서 이외에도 시문학에 관한 책들도 많이 읽었는데, 그 중에서도 중국 송나라 시인인 도연명의 시를 좋아했습니다. 이황이 일찍부터 학문의 이치에 얼마나 깊이 통달해 있었는가는 그가 19살 때 지은 시를 보면 잘 알 수 있습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "121756",
      "srcText": "학문 연구의 자세. 1521년(중종 16년), 21살이 된 이황은 진사 허찬의 딸과 결혼을 하였습니다. 이황은 결혼한 뒤에도 잠시도 쉬지 않고 학문에만 열중하여 몸이 몹시 쇠약해졌습니다. 어느 날 허씨 부인은 밤 늦게까지 불이 켜져 있는 사랑방을 건너다보며 걱정을 했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "121755",
      "srcText": "'몸이 많이 쇠약해지셨는데 저렇게 학문에만 열중하시다가 병이라도 나시면 어쩌지?' 이대로는 안 되겠다고 생각한 허씨 부인은 이황에게 간곡히 말했습니다. \"서방님, 건강이 많이 나빠지셨어요. 이제부터는 너무 늦게까지 책을 보시지 말고 일찍 주무세요.\"",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121754",
      "srcText": "\"허허허, 알았으니 너무 걱정 마시오.\" 이황은 웃으며 대답하였습니다. 하지만 허씨 부인은 마음이 놓이지 않아 하인을 불렀습니다. \"사랑방 앞을 지키다가 서방님이 불을 끄고 주무시거든 내게 와서 일러라.\" \"네!\"",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121762",
      "srcText": "이식의 처가는 저명한 학자 집안이어서 대대손손 많은 책이 전해 내려오고 있었습니다. 그런데 이식의 장인 김한철이 일찍 세상을 떠나자 장모 남씨가 사위 이식에게, \"책은 학문하는 선비를 위해 있는 것일세. 우리 집안엔 전해 오는 책들이 많은데, 자네 장인이 이 세상을 떠나시고 나니 이 책들을 읽을 사람이 없어졌네\"",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "121318",
      "srcText": "하인은 문 밖에 쭈그리고 앉아 있다가 벌떡 일어나 두 손을 모으고 허리를 굽혔습니다. \"안방 마님이 서방님께서 주무시는 것을 보고 오라고 분부하셨습니다.\" \"지금 곧 잘 테니 걱정하지 말고 가서 자거라.\"",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121725",
      "srcText": "어느 이른 봄날 새벽이었습니다. 한 사내아이가 안개 낀 시냇가를 혼자 걷고 있었습니다. 겨우내 얼어 있던 시냇물이 어느덧 봄기운에 녹아 졸졸 흐르고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "121766",
      "srcText": "그 책에 적혀 있는 대로  몸소 실천해 보기도 하고, 다른 책을 참고로 해서 오래도록 연구하기도 하였습니다. 아무리 이해하려고 해도 알 수 없는 대목은 그대로 두었다가 나중에 꺼내 보며 뜻을 다시 새겨 보곤 하였습니다. 이런 노력 끝에 이황은 마침내 책의 내용을 모두 깨치게 되었습니다. 이황의 학문 연구 방향과 태도는 이 책을 읽던 청년 시절에 이미 결정되었습니다. 방향을 결정한 이황은 더욱 열심히 학문에 정진하고 몸과 마음을 닦았습니다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 70
    },
    {
      "srcTextID": "121325",
      "srcText": "주위 사람들은 이황의 건강을 염려하며, \"학문도 좋지만 이렇게 더운 날에는 좀 쉬어 가면서 하십시오.\" 하고 권하였습니다. 그러나 이황은, \"학문을 연구하니 마음이 시원해지는데 더위 정도가 무슨 걱정이겠소?\" 하고 대수롭지 않게 대답하였습니다. 훗날 이황이 깊은 사상과 학문을 이룩하게 된 것은 주자전서를 연구한 데서 비롯되었습니다. 이황은 학문을 익히는 데에만 열중하지 않고 배운 바를 스스로 실천하기도 하였습니다.",
      "srcPage": 72,
      "srcSentenceEA": 8,
      "srcWordEA": 58
    },
    {
      "srcTextID": "121800",
      "srcText": "한편 이황은 벼슬을 하면서도 학문과 자연을 사랑하는 마음을 버리지 않았습니다. '시골에서 자연을 벗삼으며 학문에 정진했으면.' 이황은 마침내 조정에 자신의 뜻을 전하고 한적한 시골의 원이 되기를 청하였습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121805",
      "srcText": "나이가 50이 다 되었고 몸이 쇠약해져서 더 이상 백성들을 돌볼 수 없다는 이유였습니다. 하지만 사실은 정치에서 벗어나 학문을 연구하며 조용히 쉬고 싶었기 때문이었습니다. 그리하여 다시 몇 번의 사직원을 올린 끝에, 이황은 마침내 고향으로 돌아왔습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "121803",
      "srcText": "1550년(명종 5년) 2월, 이황은 마을 언덕에 한서암이라는 작은 집을 짓고 학문에만 열중하였습니다. 한서암에서 보낸 이 시기야말로 이황이 학문 연구에 온 정열을 쏟은 때였습니다. 그것은 그 이후에 발표된 저서들만 보아도 알 수 있습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121812",
      "srcText": "이황은 어쩔 수 없이 조정에 나아가 성균관 대사성(정3품), 홍문관 부제학(정3품) 등을 거쳐 의정부 우찬성(종1품), 양관 대제학(정2품)의 벼슬을 지냈습니다. 그러나 그는 곧 다시 벼슬을 내놓고 고향으로 돌아왔습니다. 조용한 곳에서 자연을 벗삼아 학문에 열중하고 싶었기 때문입니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "121808",
      "srcText": "'당'은 세 칸인데 중간 한 칸을 '완락재'라 부르고, 동쪽 한 칸은 '암루헌'이라고 하였다. '사'는 모두 8칸인데, 재.요.헌으로 갈라서 시습재.지숙요.관란헌이라 하고, 합해서 '농운 정사'라고 현판을 붙였다. '당' 앞을 드나드는 곳은 사립문으로 가리고 이를 '유정문'이라고 불렀다.",
      "srcPage": 126,
      "srcSentenceEA": 10,
      "srcWordEA": 45
    },
    {
      "srcTextID": "121799",
      "srcText": "중종은 이황을 가까이 두고 싶었으나 그의 뜻을 꺾을 수 없음을 깨닫고, 경상도 풍기 군수 벼슬을 내렸습니다. 그런데 짐을 진 하인들과 함께 풍기로 내려가던 도중 이황은 죽령에서 도둑 떼를 만나게 되었습니다. 하인들은 벌벌 떨며 도둑들의 눈치만 살피고 있었습니다. 그러나 이황은 태연하게 말했습니다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "121331",
      "srcText": "\"가져갈 것이 있으면 가져가도록 하게.\" 그러자 도둑들은 짐을 뒤지기 시작하였습니다. 도둑들이 짐을 뒤지는 동안에도 하인들은 겁에 질려 벌벌 떨고 있었으나, 이황은 도둑들의 행동을 태연하게 지켜보았습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121789",
      "srcText": "그런데 이황은 오래지 않아 능력을 인정받아, 승문원의 일을 보면서 예문관과 춘추관의 일도 겸하게 되었습니다. 한번 벼슬길에 오르자 이황의 뛰어난 자질은 날이 갈수록 더욱 빛을 발하여 승진을 거듭하였습니다. 이황은 승문완의 정자, 저작 등을 거쳐, 그 해 12월에는 이미 정7품 벼슬인 승문원 박사가 되었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "121335",
      "srcText": "\"그것도 다 낡아빠진 것을.\" \"그렇네. 이것은 낡아빠진 책들이네. 하지만 이것이야말로 세상에서 가장 귀한 것일세.\"",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "121341",
      "srcText": "이황의 말에 도둑들은 어이가 없다는 듯한 표정을 지었습니다. \"어째서 그 책들이 세상에서 가장 귀하다는 거요?\" 이황은 정색을 하고 말했습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "121339",
      "srcText": "\"아니, 그게 이 책과 무슨 상관이 있다는 말이오?\" \"만약 그대들이 이 책들을 보았더라면 도둑질은 하지 않았을 걸세. 책은 사람의 마음을 깨끗하고 순수하게 만들어 주며, 나쁜짓을 하지 못하도록 마음가짐을 일깨워 주기 때문이지.\"",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121337",
      "srcText": "\"못된 벼슬아치들이 모두 빼앗아 가 먹을 게 없으니 하는 수 없이 남의 것을 훔치는 거지요.\" \"그렇다고 해서 선량한 사람들의 보따리를 털어서야 되겠나? 그대들이 도둑질을 그만두고 열심히 살아갈 것을 약속한다면 내가 살길을 마련해 주겠네.\"",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121732",
      "srcText": "\"'아비 부' 자라고? 어디에?\" 노인은 '학' 자를 한참 동안 들여다보았습니다. 그러나 아무리 찾아보아도 '아비 부' 자는 보이지 않았습니다. \"여기 있지 않사옵니까?\"",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121739",
      "srcText": "아니는 '학' 자에서 부분을 가리켰습니다. \"'아비 부' 자는 이렇게 쓰는 거다.\" 노인이 손가락 끝으로 자를 써 보았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "121733",
      "srcText": "\"그래, '배울 학' 자 속에 들어 있는 아비와 아들을 보고 무엇을 느꼈느냐?\" \"배움에는 아버지와 아들의 구별이 없는 것 같습니다.\" \"흠.\" \"그리고 스승은 학생을 아들처럼 사랑해야 하고, 학생은 스승을 아버지를 대하듯 섬겨야 한다는 뜻도 됩니다.\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121802",
      "srcText": "그러자 도둑들이 일제히 무름을 꿇고 엎드렸습니다. \"그렇게만 해 주신다면 더 바랄 게 없겠습니다.\" 이황은 자기가 풍기 군수로 부임해 가는 길이라고 설명하고 그들을 풍기로 데리고 갔습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "121743",
      "srcText": "이 박씨 부인에게서 아들 4형제가 태어났는데, 그 중의 막내아들이 바로 이황입니다. 그런데 이식은 막내아들이 태어나고 7개월 만에 세상을 떠나고 말았습니다. 그래서 이황은 홀어머니 밑에서 아버지의 얼굴도 모른 채 자라야 했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121740",
      "srcText": "남편이 죽자 이황의 어머니 박씨 부인은 첫째 부인인 김씨 부인이 낳은 맏아들 이잠에게 집을 물려주고, 거처를 따로 마련하여 나와 살았습니다. 그 후 이황의 어머니 박씨는 낮에는 들에 나가 일하고, 밤이면 길쌈을 하는 등 쉴새없이 바쁘게 일하였습니다. 그렇게 하지 않으면 그 낳은 어린 자식들을 키울 수가 없었기 때문입니다. 더구나 그 무렵은 연산군의 혹독한 정치로 세상이 매우 어지러웠습니다. 백성들은 무거운 세금을 바치느라 어려운 살림을 근근이 이어 가고 있었고, 정치가 어지러운 틈을 타서 관리들도 덩달아 자기 욕심을 채우기에 급급하였습니다.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 80
    },
    {
      "srcTextID": "121801",
      "srcText": "그 후 그들은 풍기에 터 전을 잡아 인삼을 재배하며 성실하게 살았습니다. 이황은 풍기 군수로 있으면서 학문을 발전시키는 것이 나라를 위한 일이라고 생각하였습니다. 그래서 주세붕이 세운 우리 나라 최초의 서원인 백운동 서원에 편액과 책을 내려 달라고 명종에게 청하였습니다. 명종은 이황의 청을 흔쾌히 받아들여 백운동 서원에 소수 서원이라는 편액을 내렸습니다.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "121807",
      "srcText": "이 무렵 이황은 친형인 이해가 세상을 떠났다는 소식을 들었습니다. 이해는 성품이 정의롭고 올곧아 불의를 보면 참지 못하는 사람이었습니다. 그런데 그 당시는 임금의 외숙인 윤원형이 널리 세도를 떨치고 있었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121811",
      "srcText": "이러한 노력의 결과 이황의 고결한 인격과 덕은 나날이 높아갔습니다. 조정에서는 이황에게 여러 차례 벼슬을 내렸습니다. 그러나 이황이 그 때마다 사양하고 나아가지 않자, 선조가 직접 사람을 보내 이황을 불러들였습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121763",
      "srcText": "\"벼슬이나 한 자리 얻으려고 그러는 거지 뭐!\" 하지만 그러면 그럴수록 이황은 더욱더 열심히 공부했습니다. 자기가 옳다고 생각하는 일에는 남이 뭐라고 하든 조금도 동요하지 않는 성미 때문이었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121773",
      "srcText": "아는 것은 실천으로. 이황의 아버지가 벼슬을 위해 공부하지 않았듯이, 이황도 벼슬을 목적으로 공부하지는 않았습니다. 그는 과거가 아니라 학문을 목적으로 공부했기 때문에 향시에서 세 번이나 낙방을 하기도 했습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121775",
      "srcText": "하지만 아무리 과거에 합격하는 것이 목적이 아니라지만 세 번씩이나 낙방을 하자 이황도 새롭게 마음을 먹지 않을 수 없었습니다. '이제는 과거 공부에도 힘을 쏟아야겠는걸.' 그 이후 이황은 과거 준비에 온 힘을 기울였습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121770",
      "srcText": "그러나 이황은 한 마디로 거절하였습니다. \"호의는 고맙습니다만, 저는 여기서 지내겠습니다. 한성에서 살 의향이 있었다면 벌써 그 곳으로 갔을 것입니다.\" \"그렇지만 아무래도 한성이 견문을 넓히기에 좋지 않은가?\"",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121322",
      "srcText": "\"자네의 뜻도 충분히 펼 수 있을 테고.\" \"괜찮습니다. 제 뜻은 여기에서도 충분히 펼 수 있습니다. 그러니 아무 걱정 마십시오.\"",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121726",
      "srcText": "주위는 너무나 평화로웠습니다. \"우리 마을에서 내가 제일 먼저 일어났구나!\" 아이는 흥겹게 콧노래까지 불렀습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "121791",
      "srcText": "하인이 장황하게 말을 늘어놓자 이황은 그의 말을 가로막았습니다. \"어허, 웬 말이 그리 많으냐? 남에게 불편을 주면서까지 내 이익을 생각해서는 안 된다. 그러니 잔말 말고 어서 가시나무를 치우도록 해라.\"",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121787",
      "srcText": "\"참, 나리도. 나리의 마음을 마을 사람들이 알아 줄지 모르겠습니다.\" 하인은 투덜대면서 가시나무를 치웠습니다. 이처럼 이황은 학문이란 아는 것으로 만족하지 않고 그것을 실천으로 옮겨야 한다고 생각했습니다. 그래서 그는 항상 배운 바를 실천하기에 힘썼습니다.",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "121813",
      "srcText": "이황의 이러한 노력으로 학문은 점점 더 깊어 갔으며, 덕망 또한 더욱 널리 알려졌습니다. 조용하던 이황의 고향 마을은 그의 가르침을 받고자 몰려든 선비들로 점차 붐볐습니다. 이황에게 학문을 배우려고 찾아오는 사람들이 많아지자, 한서암은 매우 비좁게 되었습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "121809",
      "srcText": "생각 끝에 이황은 좀더 큰 서당을 짓기로 하였습니다. 그리하며 직접 목수들을 지휘하여 서당을 짓기 시작했습니다. 서당은 규모가 매우 커서 5년 만에 완성되었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "121720",
      "srcText": "그 때 인기척에 놀란 산새 한 마리가 푸드득 공중으로 날아올랐습니다. \"단잠을 깨워서 미안하구나.\" 서글서글한 눈매에 총명하게 눈을 반짝이는 아이는 날아가는 새를 바라보며 말했습니다. \"스승님이 기다리시겠다. 빨리 가야지.\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121790",
      "srcText": "청렴한 공직 생활. 34살 때인 1534년 대과에 급제한 이황은, 승문원 부정자가 되어 첫 벼슬길에 올랐습니다. 승문원은 외교 문서를 다루는 관청이며, 부정자는 그 관청에 속한 종9품의 벼슬입니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121810",
      "srcText": "이 곳이 훗날 도산 서원이 된 도산 서당입니다. 도산 남쪽에 지은 이 도산 서당의 구조와 경치는 이황이 남긴 도산기에 다음과 같이 나타나 있습니다. 5년 만에 당사 두 채가 이루어지니 거처할 만하게 되었다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121724",
      "srcText": "아이는 이렇게 말하며 신나게 걸어갔습니다. 아이의 훤한 이마에는 어느 새 땀방울이 송골송골 맺혀 있었습니다. 이윽고 아이가 이웃 마을 어귀에 닿았을 때 차츰 새벽 안개가 걷히기 시작하였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121788",
      "srcText": "그러나 나랏일과 학문을 병행하느라 무리를 한 까닭에 그만 병이 들어 한동안 벼슬자리에서 물러나 쉬어야 했습니다. 1536년(중종 31년), 쉬면서 건강을 회복한 후 이황은 다시 벼슬길에 올라 종6품의 홍문관 부수찬이 되었고, 곧 정6품의 호조 좌랑으로 승진하였습니다. 벼슬길이 순조롭게 진행되는 가운데 이황에게 가슴아픈 일이 찾아왔습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "121796",
      "srcText": "이듬해 10월에 어머니가 돌아가신 것입니다. 어머니는 일찍이 홀로 되어 고생하시며 힘들게 자식들을 키워 내셨기에 이황의 슬픔은 더욱 컸습니다. 슬픔에 잠긴 이황은 벼슬에서 물러나 삼년 동안 어머니 무덤 옆에 움막을 짓고 거기서 생활했습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121332",
      "srcText": "\"보아 하니 높은 벼슬을 하고 있는 것 같은데 왜 값나가는 물건이 하나도 없는 거요?\" \"그대들의 눈이 어두워서 못 보는 것일 뿐, 그 짐 꾸러미 속에는 이 세상에서 가장 귀한 물건이 들어 있네.\" 이 말에 도둑들의 눈이 반짝 빛났습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121338",
      "srcText": "\"순순히 우리 말을 들으면 목숨만은 살려 주겠소.\" 그러자 이황은 도둑들이 뒤지다 만 짐 꾸러미 속에서 무언가를 한 아름 꺼내었습니다. \"아니, 이것들은 책이잖아!\"",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121729",
      "srcText": "\"저런, 감기에 걸린 모양이구나.\" \"그런 것 같습니다.\" \"이불을 잘 덮지 않고 잤구나.\" \"아니옵니다. 한 이불 속에서 형들과 함께 나란히 누워 자는데, 맨 가장자리에서 자는 형이 이불을 자주 걷어차기에.\"",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121742",
      "srcText": "어머니와 숙부의 가르침. 1501년(연산군 7년) 11월 26일, 이황은 경상도 예안현 온계리(지금의 경북 안동시 도산면)에서 이식의 막내아들로 태어났습니다. 황은 그의 본명이고 퇴계는 호입니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "121794",
      "srcText": "마침내 이황은 어머니의 삼년상을 모두 치르고 나서 다시 벼슬길에 올랐습니다. 그는 홍문관 수찬이 되어 임금님에게 유교의 경전을 가르치는 경연의 검토관(정6품)을 겸하였습니다. 이황은 경연관으로 있으면서 임금님에게 경전과 사서를 강의하고 역사와 정치에 대해 토론하였습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121793",
      "srcText": "그런데 경연관들 중에서는 임금님과 가까이 접촉할 수 있는 기회를 이용해서 자신의 욕심을 채우려고 하는 사람들이 많았습니다. 임금님에게 잘보여 출세를 하려고 하거나, 반대파 대신들을 모함해서 쫓아냈습니다. 그러나 이황은 조금도 사사로운 이익을 탐하지 않고 자신의 소신대로 행동하였습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121792",
      "srcText": "그러는 사이 세월이 흘러 이황은 어느덧 마흔두 살이 되었습니다. 이황은 이제 종5품인 홍문관 부교리를 거쳐 의정부 검상의 자리에 올랐습니다. 중종은 이황의 청렴함과 인품을 높이 사서 충청도 암행어사의 벼슬을 내렸습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "121795",
      "srcText": "암행어사는 직접 여러 지방을 돌아다니며 백성들이 어떻게 살고 있는지를 알아보는 직책이므로, 사리사욕이 없고 성실한 이황이 적임자라고 생각했기 때문입니다. 1542년(중종 37년), 이황은 어사의 신분을 나타내는 마패를 받아 들고 충청도 지방으로 떠났습니다. 공주의 한 마을에 이르렀을 때였습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121797",
      "srcText": "그 곳은 인귀손이라는 사람이 판관으로 있었는데, 인귀손은 욕심 많고 인정 없는 사람이라 백성들에게 엄청난 세금을 거두어들였습니다. 때문에 백성들의 살림살이는 말이 아니었습니다. '탐관오리는 백성들의 삶을 피폐하게 하고 나아가 나라를 망치는 원인이 되므로 마땅히 엄한 벌을 받아야 할 것이다.'",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "121798",
      "srcText": "이황은 인귀손의 부정부패 혐의를 샅샅이 조사하여 중종에게 아뢰었습니다. 중종은 크게 노하여 그 길로 인귀손을 파직시켜 버렸습니다. 이 일로 인해 부패한 벼슬아치들은 이황을 매우 두려워하게 되었습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121336",
      "srcText": "\"내 말을 잘 들어 보게. 그대들이 어떠한 연유로 도둑질을 하는지는 모르나, 사람은 자기가 일한 만큼의 대가로 생계를 이어 가야 하네. 그러기 위해서는 정직하고 성실하게 세상을 살아가야 하는 법이라네.\"",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121340",
      "srcText": "그 말에 도둑들은 한결같이 고개를 떨구었습니다. 이윽고 눈이 부리부리한 도둑이 볼멘소리로 말하였습니다. \"우리가 도둑질을 원해서 하는 줄 아십니까?\"",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "121784",
      "srcText": "정말 길 옆의 곡식은 사람들의 발길에 짓뭉개져 있었습니다. \"그래도 그렇지. 이 길을 막으면 마을 사람들이 먼 길을 빙 돌아서 다녀야 되질 않느냐? 어서 다시 터 놓아라.\" \"하지만, 나리! 저렇게 사람들이 짓밟도록 내버려두면 보리가 한 가마는 줄어들고 말 것입니다. 그러니.\"",
      "srcPage": 88,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "121334",
      "srcText": "이윽고 짐 꾸러미를 모두 뒤진 도둑들이 어이없다는 듯이 서로 얼굴을 마주 보았습니다. \"이런, 값비싼 물건이라고는 하나도 없잖아!\" 도둑들은 투덜거렸습니다. 그러다가 대장인 듯한 도둑이 이황을 보며 따지듯이 물었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121333",
      "srcText": "\"옳거니, 그러고 보니 귀한 물건을 따로 어디 깊숙한 곳에 숨겨 놓은 모양이군!\" \"자, 이 칼이 무섭거든 얼른 귀한 물건을 내놓으시오!\" 도둑들은 이황을 위협하였습니다. \"허허. 내 그대들과 원수진 일이 없어 칼 맞을 이유가 없는데, 왜 함부로 칼을 들이대는가?\"",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121804",
      "srcText": "그리고 많은 책과 논밭 및 서원 관리에 필요한 하인을 내려주었습니다. 벼슬에서 물러나 학문의 길로. 풍기 군수가 된 지 1년이 지나자 이황은 다시 사직을 청했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "121806",
      "srcText": "영의정 자리에 있던 이기도 윤원형의 권세 아래에서 수많은 어진 선비들을 모함하여 죽이고 귀양을 보냈습니다. 이에 이해는 이기를 탄핵하는 상소를 올렸는데, 오히려 상관을 모함했다는 이유로 함경도 갑산으로 귀양을 가게 되었습니다. 그런데 이해는 평소 몸이 약했기 때문에 귀양길에서 병을 얻어 1550년에 그만 세상을 떠나고 만 것입니다. 이황은 형의 죽음으로 한동안 괴로워했으나 곧 정신을 새롭게 가다듬고 학문 연구에 온 정열을 기울였습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "121783",
      "srcText": "이황은 이처럼 아무리 하찮은 일이더라도 그것이 도리에 어긋나는 일이면 결코 용납하지 않았습니다. 그의 성품을 보여 주는 이야기가 또 하나 있습니다. 이황이 말년에 고향으로 내려와서 지내던 어느 날이었습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121782",
      "srcText": "마침 외출에서 돌아오던 이황은 하인이 밭에서 가시나무로 울타리를 치고 있는 것을 보았습니다. \"지금 무엇을 하고 있는 게냐?\" \"나리, 이제 돌아오십니까? 이 길을 막고 저쪽으로 길을 내고 있는 중입니다.\"",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121786",
      "srcText": "하인이 일손을 멈추고 대답하였습니다. \"그래? 무엇 때문에 그러는 것이냐?\" \"네, 이 밭 가운데로 통한 길 때문에 곡식이 엉망입니다. 보세요.\"",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121781",
      "srcText": "\"이렇게 짓밟혀 있지 않습니까? 이대로 놔 두었다가는 길 쪽의 곡식은 모두 못쓰게 될 것입니다.\" 하인은 밭 가운데로 난 길을 가리키며 말했습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121324",
      "srcText": "이황은 끝까지 사양하였습니다. 그는 벼슬보다는 학문에 더 뜻이 있었기 때문에 언제나 벼슬자리보다는 학문 쪽으로 마음이 기울었습니다. 그는 34세 때에 벼슬길에 올랐는데, 벼슬을 그만둘 때까지 학문 연구를 게을리하지 않았습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121323",
      "srcText": "사람들은 흔히 벼슬길에 나아가면 학문할 틈이 없다는 핑계를 대고 책을 멀리합니다. 그러나 이황은 오히려 책을 더 가까이하며 학문할 시간이 적음을 아쉬워했습니다. 이황은 더운 여름에도 방 안에 틀어박혀 주자가 지은 주자전서를 구해서 읽었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121723",
      "srcText": "아이는 어느 아담한 초가 안으로 달음박질하며 들어섰습니다. 그 집 사랑채 앞에 다다른 아이는, \"스승님!\" 하고 우렁찬 소리로 외쳤습니다. \"어서 들어오너라.\" 방 안에서 한 노인이 대답했습니다. 아이는 방문을 활짝 열고 방 안으로 들어섰습니다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "121738",
      "srcText": "'글은 내가 가르치는데 몸가짐은 오히려 내가 이 아이에게 배우다니, 대체 누가 스승이고 누가 학생이란 말인가?' 아이는 '배울 학' 하고 글자를 읽고 나서 다시 고개를 들었습니다. \"스승님, '배울 학' 자에 아들이 들어 있습니다.\"",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121734",
      "srcText": "\"네 말이 옳구나!\" 노인은 무릎을 탁 쳤습니다. '이 아이가 내게 배우는 줄 알았더니 오히려 내가 이 아이한테 배우는구나!' 노인은 이런 생각이 들어 자세를 바로잡았습니다. 어릴 때부터 한 글자 한 글자 그 뜻을 깊이 새기며 공부를 한 이 아이가 훗날 우리 나라 유학 발전에 큰 공헌을 한 퇴계 이황입니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "121310",
      "srcText": "\"글공부를 할 때 글을 잘 외는 것에만 관심을 기울여서는 안 된다. 그보다도 먼저 몸가짐을 항상 바르게 해야 한다. 그래야만 올바르게 글을 익힐 수 있고, 또 학문을 옳게 사용할 수 있단다.\" \"명심하겠습니다, 어머니.\"",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121752",
      "srcText": "시문에 뛰어나고 청렴하기로 명성이 자자한 이우는 호조, 형조의 참판을 거쳐 강원도와 경상도의 관찰사를 지내다가, 1512년(중종 7년)에 벼슬을 그만두고 고향에 돌아와 지내고 있었습니다. 이우는 조카 이황의 뛰어난 자질을 알아보고 정성껏 이황을 가르쳤습니다. 어느 날 이황은 숙부에게서 논어를 배우다가 그 책에 나오는 '이' 란 글자의 뜻을 물었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "121727",
      "srcText": "\"그 형은 기침을 하지 않더냐?\" 노인이 물었습니다. \"네.\" \"형의 기침을 네가 산 게로구나.\" 노인은 대견한 듯 얼굴이 새빨개진 아이의 머리를 쓰다듬었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121737",
      "srcText": "\"왜 그렇게 생각했느냐?\" \"학 자 맨 밑에 '아들 자' 자가 있으므로 그렇게 본 것입니다.\" \"그렇구나.\" 노인은 아이의 말이 대견스러웠습니다. \"그 위에 '아비 부' 자도 숨어 있습니다!\"",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121746",
      "srcText": "그러자 숙부는, \"네 스스로 깨치도록 해 보아라.\" 하고 대답하였습니다. 이황은 한참 동안 생각한 끝에 조심스럽게 말하였습니다. \"숙부님, 저의 어리석은 생각으로는 '일의 옳음'을 뜻하는 것이 아닌가 합니다.\"",
      "srcPage": 30,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121749",
      "srcText": "숙부는 이황을 칭찬하며 매우 흐뭇해했습니다. \"그 뜻을 벌써 이해하다니, 정말 장하구나!\" 이황도 매우 기뻤습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "121750",
      "srcText": "숙부는 평소 좀처럼 남을 칭찬하는 법이 없었기 때문입니다. \"저승에 계신 네 부친께서 이 사실을 아신다면 얼마나 흐뭇해하시겠느냐. 너는 틀림없이 우리 가문을 빛내고 나아가서는 이 나라의 큰 기둥이 될 것이다.\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121741",
      "srcText": "또 퇴계 말고 도옹이라는 호를 쓰기도 하였습니다. 처음에는 자를 계호라고 하였는데 나중에 경호로 고쳤습니다. 그의 어렸을 때 이름은 서홍이었습니다. 진사였던 이황의 아버지는 벼슬보다 학문을 익히며 지내기를 좋아하였습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121721",
      "srcText": "나이가 6살쯤 되어 보이는 그 아이는 천자문을 옆구리에 끼고 한가롭게 시냇가를 거닐었습니다. \"새벽 공기는 언제나 상쾌하거든.\" 아이는 중얼거리며 숨을 크게 들이쉬었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "121744",
      "srcText": "이식의 첫째 부인인 김씨 부인은 3남 1녀를 낳았습니다. 그러나 그 중 한 아들이 죽고, 김씨 부인도 29살의 젊은 나이에 세상을 떠났습니다. 그 뒤 이식은 박치의 딸과 재혼하였습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121311",
      "srcText": "그러니 여자 혼자의 힘으로 어린 자식들을 보살피며 살림을 꾸려 나가야 하는 어머니의 고생은 이루 말할 수가 없었습니다. 하지만 어머니는 자식들에게 힘든 내색을 전혀 하지 않았습니다. 어려운 환경 속에서도 자식들의 교육에 남다른 관심을 기울여 늘 자식들에게 당부하였습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "121312",
      "srcText": "어머니는 이렇게 가르치며, 본보기를 보이기 위해 늘 몸가짐을 조심하였습니다. 그 당시는 무엇보다 가문의 명예를 중요시 여겼던 터라 부모들은 자식들의 품행에 늘 신경을 쓰며, 도리에 어긋난 행동을 하지 않도록 가르쳤습니다. 어머니가 정성을 쏟아 기른 보람이 있어 이황의 형제들은 주변 사람들의 칭찬을 들으며 자랐습니다. 형제들 중에서도 특히 이황은 눈에 띄게 예의바르고 마음씨가 착해, 마을 사람들의 사랑을 한몸에 받았습니다. 12살이 된 이황은 숙부인 이우로부터 공자의 말과 행동을 적은 논어를 배웠습니다.",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 71
    },
    {
      "srcTextID": "121751",
      "srcText": "숲 속 초당에서 만 권 책을 벗삼아, 이런저런 생각으로 10여 년이 흘렀구나. 이제야 근본 이치를 깨달은 듯도 하여, 겉도는 마음 잡아 하늘을 보네. 시의 내용처럼 이 무렵 이황의 학문은 철학적인 경지에까지 이르게 되었습니다. 이황은 그래도 만족하지 않고 밤낮으로 공부에 몰두하면서 주역의 뜻을 깨치는 데 여념이 없었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "121748",
      "srcText": "숙부는 기쁨을 감추지 못하고 이렇게 덧붙여 말하였습니다. 어린 시절, 숙부는 이황에게 스승이자 아버지 같은 존재였습니다. 그래서 이황은 자란 후에도 숙부에 대한 고마움을 잊을 수 없었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121747",
      "srcText": "뒷날 숙부에 대하여 이황은 이렇게 말하였습니다. \"아무리 편찮으셔도 숙부님은 책을 손에서 놓는 일이 없으셨다. 문장과 시에 탁월하셨고, 효와 의가 두터우셨다.\"",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121745",
      "srcText": "\"뿐만 아니라 웃어른을 공경하는 데 정성을 다하시고, 아랫사람과 어려운 사람을 잘 돌보아 주셨다. 숙부님의 가르침이 없었다면 오늘날의 나는 존재하지 않을 것이다.\" 그러나 안타깝게도 이황 형제들을 친자식처럼 돌보아 주던 숙부는 1517년(중종 12년) 48세의 나이로 세상을 떠나고 말았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "121313",
      "srcText": "곧이어 사랑방이 어두워졌습니다. 하인은 그제야 안심을 하고 제 방에 가서 누웠습니다. 허씨 부인도 컴컴해진 사랑방을 보고 잠자리에 들었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "121759",
      "srcText": "그 결과 동생인 이우와 함께 학식이 높은 선비로 뭇 사람들의 존경을 받게 되었습니다. 이황의 아버지는 생전에 가끔 아들들에게, \"나는 밥 먹을 때에도 한 손에 책을 들고 있었고, 잘 때는 꿈속에서도 책을 읽었다. 앉아서도 책과 같이 있고, 어디를 가도 책과 같이 가서, 한시도 책을 손에서 뗀 적이 없었다.\"",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "121314",
      "srcText": "그날 밤 하인은 사랑방 문 앞을 지켰습니다. \"밖에 누가 있느냐?\" 이황이 책을 보다가 인기척을 느끼고 문을 열었습니다. \"소인입니다.\"",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "121315",
      "srcText": "그래도 하인은 물러가지 않았습니다. \"서방님께서 주무시기 전에 제가 먼저 잠을 자면 안방 마님께 꾸중을 듣습니다.\" 이황은 아무 말 없이 문을 닫았습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "121319",
      "srcText": "공은 생전에 아우 이우와 함께 사이좋게 공부하여, 많은 책을 읽고 글공부를  하셨으되, 과거 합격에만 힘쓰지 아니하여 늘 떨어지다가 경신년 향시에서 장원하고, 신유년에 진사시에 또 응시하셨습니다. 그리고 탄식하여 말씀하시기를, '세상에서 뜻을 얻지 못하면 학생을 모아 놓고 가르치면서 학문에 열중하면 족할 것이다.'라고 하셨습니다. 이 묘비의 글로 보아 '나의 업' 이란 곧 학문하는 일임을 알 수 있습니다.",
      "srcPage": 53,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "121767",
      "srcText": "그러나 이황은 이러한 분위기에 휩쓸리지 않고 항상 말과 행동을 조심하여 예의에 어긋남이 없었습니다. 그와 함께 공부하던 사람들은 그런 이황을 비웃고 놀렸습니다. \"책이나 읽고 얌전만 빼는 고리타분한 샌님 같구먼.\"",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121722",
      "srcText": "아이는 더욱 걸음을 재촉하였습니다. 길게 땋아 내린 머리채가 이리저리 흔들렸습니다. \"천자문은 배우면 배울수록 더욱더 재미있단 말이야.\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "121316",
      "srcText": "그런데 새벽녘 골방에서 자고 있던 하인이 허씨 부인을 깨웠습니다. \"안방 마님, 사랑채에서 연기가 납니다.\" \"연기?\" 허씨 부인은 급히 방문을 열어 보았습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "121317",
      "srcText": "정말로 사랑채에서 연기가 모락모락 솟아오르고 있었습니다. \"불이 난 게 아니냐?\" 허씨 부인은 깜짝 놀라서 사랑방으로 달려가 문을 열었습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "121761",
      "srcText": "그런데 방문에 이불이 쳐져 있고 이황이 책상에 엎드려 있는 게 아니겠습니까? 이황은 불을 끄고 잠을 잔 게 아니었습니다. 불을 끈 것처럼 보이려고 이불로 사랑방 문을 가리고 앉아서 책을 보았던 것입니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121772",
      "srcText": "그리하여 이황은 3년 후인 30세 때에 권질의 딸을 새 부인으로 맞이하였습니다. 권씨 부인은 성격이 온화하고 차분하여 허씨 부인 못지않게 이황을 정성껏 받들었습니다. 이황은 그 후 계속해서 과거에 응시해서 32세 때에 문과 별시에 2등으로 합격하였고, 그 다음 해에는 향시에 장원 급제하였습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "121774",
      "srcText": "이처럼 시험마다 무난히 합격한 이황은 34세 때인 1534년(중종 29년)에 드디어 대과에 급제하게 되었습니다. 대과에 급제하여 벼슬길이 열리자, 가족들은 몹시 기뻐하였으나 정작 이황은 별로 달갑게 여기지 않았습니다. 어느 날 장인 권질이 이황을 불렀습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121769",
      "srcText": "\"자네는 이런 시골에 묻혀 있기 아까운 사람일세. 여기를 떠나 한성에 가서 살게나. 자네가 원한다면 한성에 있는 내 집을 한 채 주겠네.\"",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121760",
      "srcText": "그러다 새벽녘이 되어 깜빡 잠이 들었는데, 그만 등잔불이 쓰러져서 이불에 불이 옮겨 붙었던 것입니다. 이황은 그 속에서 연기가 나는 줄도 모르고 곤히 잠을 자고 있었습니다. 이황의 집에는 그의 아버지 이식이 처음 장가든 처가에서 얻어 온 책들이 많이 있었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "121758",
      "srcText": "\"자네는 평소 학문을 좋아하는 선비이니, 이 책을 모두 가져가 읽도록 하게\" 하고 말하며 책을 내주었던 것입니다. 이식은 처가에서 가져온 책들을 보물처럼 아끼며 공부에 몰두하였습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "121757",
      "srcText": "\"너희들도 나처럼 항상 책과 가까이해야 할 것이다. 그렇지 않으면 장차 훌륭한 사람이 될 수 없다.\" 하고 가르치곤 하였습니다. 또 이황의 아버지는 주변 사람들에게, \"내 자식 가운데에서 '나의 업'을 물려받을 자가 있다면 나는 죽어도 여한이 없겠습니다.\" 하고 말하기도 하였습니다. 이황은 아버지가 말한 '나의 업'에 대해 훗날 아버지의 묘비에 이렇게 썼습니다.",
      "srcPage": 52,
      "srcSentenceEA": 11,
      "srcWordEA": 56
    },
    {
      "srcTextID": "121327",
      "srcText": "그리하여 그의 행실은 뭇 사람들의 우러름을 받았습니다. 이황이 젊었을 때 한성으로 과거를 보러 가던 길에 있었던 일입니다. \"서방님, 경치가 무척 아름답습니다.\"",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "121329",
      "srcText": "이황을 따르던 하인이 죽령 고갯길 양쪽에 펼쳐진 짙푸른 숲을 보고 감탄하여 말했습니다. \"그렇구나. 시가 저절로 나올 만한 경치구나.\" 이황은 마루턱을 향해 오르면서 좌우 풍경을 둘러보았습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121330",
      "srcText": "해는 벌써 서산으로 기울어 있었습니다. 잠시 땀을 식힌 이황은 하인을 재촉하며 고갯길을 내려갔습니다. 두 사람은 고개 아래 주막에서 그날 밤을 지냈습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121321",
      "srcText": "이황은 이와 같이 아버지가 책을 사랑하고 좋아한 덕분에, 생활은 궁핍하였지만 여러 가지 책을 읽을 수 있었습니다. 이황은 결혼한 지 2년 만에 아들 준을 얻고, 그 해에 한성으로 올라가 성균관에 입학하였습니다. 그 때 그의 나이 23세였습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121320",
      "srcText": "그러나 당시 선비들은 학문적 열정이 식어 있었습니다. 왜냐하면 기묘사화가 일어나 유학을 공부하던 많은 선비들이 죽음을 당했기 때문입니다. 기묘사화는 1519년(중종 14년) 11월, 홍경주, 남곤, 심정 등의 보수파 공신들이 일으킨 난입니다. 그들은 조광조, 김정 등과 같이 새롭고 이상적인 정치를 펴려는 개혁파 선비 70여 명을 역적으로 몰아 죽이거나 귀양보냈는데, 기묘년에 선비들이 큰 화를 당한 사건이라고 해서 기묘사화라고 합니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "121328",
      "srcText": "다음 날 두 사람이 충청도 땅에 들어섰을 때는 한낮이 거의 다 되어서였습니다. 그런데 그 곳에는 식사를 할 만한 마땅한 주막이 없어서 길에서 직접 밥을 지어 먹어야 했습니다. \"서방님, 시장하시지요? 잠시만 기다리세요. 제가 얼른 밥을 지어 올리겠습니다.\"",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121326",
      "srcText": "\"그러자꾸나. 밥을 지을 동안 나는 저기에 앉아서 좀 쉬마.\" 이황은 이렇게 말하고 개울가의 덤불 쪽으로 갔습니다. 하인은 서둘러 밥 지을 준비를 하였습니다. 깨끗한 개울물에 쌀을 씻어 냄비에 담고 불을 피웠습니다. 곧이어 김이 모락모락 나는 밥이 지어졌습니다.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "121778",
      "srcText": "하인은 흡족한 표정을 지으며 이황을 불렀습니다. \"서방님, 밥이 다 되었습니다. 어서 이리로 오셔서 진지 드십시오.\" \"오냐.\"",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "121765",
      "srcText": "그 때 이황은, \"성리학의 정통을 이어받은 훌륭한 선비들이 아깝게 죽음을 당하는구나!\" 하고 개탄하였습니다. 특히 성리학의 대가인 조광조의 죽음을 안타깝게 생각하였습니다. 기묘사화가 있은 뒤, 선비들은 학문을 하는 것에 회의를 느끼고 점점 유흥에 빠져들었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121768",
      "srcText": "이 무렵 이황은 심경부주라는 책을 얻어 읽었습니다. 이 책은 주자 같은 중국 송나라의 이름난 학자들의 깊은 생각을 기록한 것입니다. 그런데 그 당시에는 이 책을 읽고 풀이할 만한 사람이 없었습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "121764",
      "srcText": "\"이 책도 사람이 쓴 것인데, 그 뜻을 풀이하지 못할 이유가 없다. 내 그 뜻을 반드시 알아내리라.\" 이렇게 결심한 이황은 방 안에 틀어박혀 책의 뜻을 알아내기에 온 힘을 기울였습니다. 추운 겨울이건 더운 여름이건 온종일 생각하고 또 생각하였습니다.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121777",
      "srcText": "이황은 하인이 식사 준비를 해 놓은 곳으로 왔습니다. 그런데 숟가락으로 밥을 뜨려다가 멈칫하고는 하인을 바라보았습니다. 하인이 어리둥절하여 물었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "121776",
      "srcText": "\"서방님, 왜 그러십니까? 밥에 뭐가 들어 있습니까?\" 하인은 이황의 밥그릇을 들여다보았습니다. 그러자 이황은 들고 있던 숟가락을 놓으며, \"너, 이 콩 어디서 났느냐?\"",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "121785",
      "srcText": "하고 물었습니다. \"저기 저 밭에서 따 왔습니다.\" 하인은 콩밭을 가리키며 대수롭지 않다는 듯이 대답하였습니다. 그러자 이황은 정색을 하며 말했습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121779",
      "srcText": "\"그래서야 되겠느냐? 주인의 허락도 없이 딴 콩은 먹을 수 없다.\" \"하지만 서방님, 한 움큼도 안 되는 걸요.\" \"비록 콩 한 알이라도 남의 것은 남의 것이다.\"",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "121780",
      "srcText": "\"남의 물건을 허락도 없이 갖는 것은 훔친 거나 다름없다. 어찌 학문을 한다는 사람이 훔친 콩으로 지은 밥을 먹을 수 있겠느냐?\" 하인은 아무런 변명도 못 하고 머리만 푹 숙였습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121728",
      "srcText": "\"스승님, 밤사이 안녕하셨습니까?\" \"오냐. 오는 도중 춥지는 않았느냐?\" 아이를 맞이한 사람은 머리가 허옇게 센 노인이었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "121730",
      "srcText": "노인은 자상한 표정으로 아이에게 물었습니다. \"네, 조금 춥습니다. 가끔 기침도 나고요.\" 아이는 얌전히 앉아 천자문을 펼치며 대답하였습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "121731",
      "srcText": "아이는 형이 감기에 걸릴까 봐 제가 가장자리로 가서 잤던 것입니다. 노인은 비스듬히 앉아서 또박또박 글을 읽어 내려가는 아이의 얼굴을 물끄러미 바라보았습니다. 갑자기 글을 읽고 있던 아이가 물었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121736",
      "srcText": "\"스승님, 스승님께서는 지금 앉아 계십니까, 아니면 누워 계십니까?\" 이 말에 깜짝 놀란 노인은 몸가짐을 바로하였습니다. 그리고는 마음속으로 이렇게 생각하였습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121771",
      "srcText": "그리고 마침내 1528년 소과에 합격하였습니다. 그런데 바로 전 해에 이황은 큰 슬픔을 겪었습니다. 부인 허씨가 둘째 아들 채를 낳고서 곧바로 세상을 떠난 것입니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "121350",
      "srcText": "이황의 죽음이 세상에 알려지자 나라 안은 온통 슬픔에 잠겼습니다. 가까운 친지들과 이황의 명성을 아는 사람들 모두가 구름처럼 몰여들어 그의 죽음을 슬퍼하였습니다. 유학자들은 죽음을 매우 엄숙한 일로 생각하여 그 시간과 장소, 죽음에 임하는 태도 등을 중요시하였습니다. 따라서 유교에서는 한 사람의 임종이 가까워지면 그의 행적을 살펴 기록해 두는 관습이 있었습니다. 이황의 죽음에 대해서도 자세한 기록이 전해지고 있는데 그 내용은 다음과 같습니다. 이황은 죽기 5일 전인 12월 3일에 자식들을 불러 남에게서 빌려 온 책들을 모두 되돌려 주게 하였다. 그리고 봉화 현감으로 가 있는 아들 준을 불러서 관찰사에게 사직서를 내도록 하였다.",
      "srcPage": 141,
      "srcSentenceEA": 7,
      "srcWordEA": 93
    },
    {
      "srcTextID": "121346",
      "srcText": "이황의 이름이 중국에까지 널리 알려지자, 관서 지방의 중화 군수는 그의 저서인 용학석의를 나무판에 새겨 간행했습니다. 그런데 용학석의는 이황이 평소 완벽하지 않은 저술이라고 생각하던 책이었습니다. 이황은 그것이 마음에 걸렸습니다. 그러던 중 제자 기대승이 중국에 사신을 맞으러 간다는 소식을 들었습니다. 이황은 기대승이 떠나기 전날 자신의 집으로 불러 다음과 같이 부탁하였습니다. \"중국에 가거든 중화에 들러 용학석의가 새겨진 목판을 찾아내어 불살라 버리도록 하게.\" \"네? 목판을 불살라 버리라니요?\"",
      "srcPage": 137,
      "srcSentenceEA": 7,
      "srcWordEA": 68
    },
    {
      "srcTextID": "121347",
      "srcText": "\"꼭 그렇게 해 주게. 그 책은 완벽하지가 않거든.\" 그 후 기대승은 이황의 부탁대로 목판을 불사르고 나서 편지를 보냈습니다. 그 편지를 받고서야 이황은, \"이제는 남의 비판을 듣지 않아도 되겠군!\" 하며 안심하였습니다.",
      "srcPage": 138,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121352",
      "srcText": "12월 8일, 여느 날보다 일찍 잠을 깬 이황은 자기 곁에 늘 두고 보살피던 매화 화분에 물을 주게 하였다. 저녁 5시가 되자 낮 동안 활짝 개어 있던 하늘에 갑자기 구름이 깔리더니, 검은 구름이 그의 집 주변으로 몰려들면서 눈이 펑펑 쏟아졌다. 이황은 마지막으로 부축을 받으며 밖으로 나와 흰눈을 맞으며 조용히 마음을 정리하였다. 그리고 다시 방으로 들어와 그날 저녁에 조용히 숨을 거두었다. 평생토록 학문에 큰 뜻을 품고 청렴하게 살다 간 이황! 그의 어진 성품과 그가 남긴 학문적 성과는 길이 후세에게 교훈을 주고 있습니다.",
      "srcPage": 143,
      "srcSentenceEA": 6,
      "srcWordEA": 85
    },
    {
      "srcTextID": "121348",
      "srcText": "영원한 스승. 이황은 그 수 다시 임금님의 부름을 받았습니다. 도산 서당에 계속 머물고 싶었지만 여러 차례에 걸친 선조의 간곡한 부탁을 뿌리칠 수 없어서 어쩔 수 없이 다시 벼슬길에 오르게 되었습니다. 그러다가 1569년(선조 2년) 3월, 69세의 이황은 벼슬을 내놓고 선조 곁을 떠나게 되었습니다. \"전하, 신에게 주신 은혜 바다와 같사옵니다. 하오나 이제 신이 늙었으니 편안히 고향에서 지내며 남은 생을 정리할 수 있는 기회를 주신다면 그 은혜 하늘보다 높겠사옵니다.\"",
      "srcPage": 139,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "121351",
      "srcText": "12월 4일 이황은 조카 이영을 불러 유언을 하였다. \"내가 죽으면 예법에 따라 장사를 치르되, 나라에서 내리는 장례를 사양하고 절차를 번거롭지 않게 해라. 그리고 무덤에는 따로 비석을 세우지 말아라. 다만 작은 돌을 세우고, 그 앞면에는 '퇴도만은 진성 이공지묘'라 쓰고, 뒷면에는 향리, 세계, 지행, 출처를 주자가례대로 간단하게 적도록 해라.\" 말을 하면서 이황은 몹시 숨이 차서 헐떡거렸다. 이영이 좀 쉬라고 권유했으나, 그는 이를 뿌리치고 유언을 계속하였다. \"내가 이렇게 이르는 것은, 고봉(기대승)같이 나를 잘 아는 사람이라면 나에 대한 정리를 생각해서 사실보다 과장하여 쓰게 되기 쉽기 때문이다. 그렇게 되면 세상에 웃음거리가 될 것이다. 나는 이를 염려하여 일찍이 내 손으로 새김글을 써 두었다. 또한 나의 행적에 관한 것도 쓰는 중이었지만 그것은 끝내지 못하였다. 써 놓은 글들 중에서 새김글을 찾아내어 그대로 쓰도록 해라.\" 유언을 마친 이황은 찾아온 제자들을 만나려고 하였다. 집안 사람들이 쉬라며 말렸지만 그는 담담한 목소리로, \"나를 찾아온 사람들을 만나지 않는 것은 예의에 어긋나는 일이다.\" 하고는, 제자들을 불러들여 일일이 절을 받고 마지막 정을 나누었다. 12월 5일, 이황은 가족들에게 자신의 관을 짜라고 일렀다. 그리고 12월 7일에는 가장 아끼던 제자 이덕홍에게 자기의 모든 책을 관리하라고 일렀다.",
      "srcPage": 142,
      "srcSentenceEA": 19,
      "srcWordEA": 182
    },
    {
      "srcTextID": "121349",
      "srcText": "이황의 간절한 청에 선조도 어쩔 수 없었습니다. 하지만 선조는 이황과의 이별이 못내 아쉬워, \"참으로 서운하오. 짐에게 좋은 말이나 한 마디 해 주고 가구려.\" 하고 부탁하였습니다. \"전하께서는 항상 백성들과 마음을 같이하셔야 할 줄로 아옵니다. 예로부터 어진 임금은 바른 사람만을 뽑아 썼다고 하옵니다. 그래야만 임금께 잘못이 있을 때 목숨을 걸로 바로잡으려고 한다는 것이옵니다. 그러나 마음이 어질지 못한 임금은 차차 그런 신하들을 싫어하게 되어 피하려고 합니다. 이렇게 되면 간사한 무리들이 기회를 잡았다는 듯이 임금의 비위만 맞추려 들어, 끝내는 나랏일을 그르치게 되옵니다.\" 그 말은 들은 선조는 머리를 끄덕이며, \"옳은 말이오.\" 하고 말하였습니다. 고향에 돌아온 이황은 며칠 동안 고향 산천을 두루 둘러보았습니다. 그리고는 집 안에 들어앉아서 평생 동안 이룩한 학문을 일일이 정리하기 시작하였습니다. 건강을 염려한 가족들은 푹 쉬도록 권했으나 이황은, \"죽을 때까지 게을리해서는 안 되는 게 학문이다.\"라고 하면서 잠시도 쉬려고 하지 않았습니다. 1570년(선조 3년) 11월 9일, 이황은 큰집에 제사를 지내러 갔다가 감기에 걸려 자리에 눕게 되었습니다. 그 후 이황의 병세는 날로 악화되어 한 달 뒤인 12월 8일에 세상을 떠나고 말았습니다.",
      "srcPage": 140,
      "srcSentenceEA": 20,
      "srcWordEA": 170
    },
    {
      "srcTextID": "121815",
      "srcText": "\"하지만 지금은 연세가 너무 많으셔서.\" \"알겠네. 자네 부모님이 살아 계시는데 어찌 이 노새를 내게 가져왔는가? 그럴 만큼 생활의 여유가 있거든 부모님께 더욱 효도하게. 그래야 내가 자네를 가르친 보람이 있지 않겠나.\"",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "121814",
      "srcText": "\"그리고 사람은 서로 마음과 마음으로 사귀어야지, 물건을 주고받는 것은 옳지 못하네.\" 이황은 이렇게 타이르며 노새를 도로 돌려보냈습니다. 그는 이처럼  남에게 폐를 끼치거나 남의 신세를 지기 싫어하였습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121816",
      "srcText": "노새를 가져온 제자는 영문을 모르겠다는 표정으로 대답하였습니다. \"그럼, 부모님께선 노새를 타고 외출하시는가?\" \"아니옵니다. 노새는 먼 길을 갈 때만 타고 다니셨습니다.\"",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121345",
      "srcText": "중국 베이징 상더 여자 대학의 간사인 자오취안하이는 1926년에 이황의 성학십도를 나무판에 새긴 뒤, 이것을 종이에 찍어내어 병풍을 만들어 팔았습니다. 그리고는 이 병풍을 판 수입으로 그 대학의 건물을 새로 지었습니다. 중국 사람들이 그 많은 유교 책들을 멀리하고 이렇게 이황의 성학십도를 받든 까닭은 무엇일까요? 그것은 이황의 강직하고 올곧은 성품과 학문에 대한 열정 때문이었습니다. 그는 널리 존경을 받으면서도 자신의 학문에 대한 비판을 서슴없이 받아들였습니다. 그리고 자신의 잘못을 밝혀 지적해 준 사람들에게 고마워했습니다. 다음 이야기는 이러한 이황의 성품을 잘 보여 주고 있습니다.",
      "srcPage": 136,
      "srcSentenceEA": 7,
      "srcWordEA": 84
    },
    {
      "srcTextID": "121342",
      "srcText": "문 밖의 오솔길로 시내를 따라 내려가 천둥 어귀에 이르면 양쪽 산기슭이 마주 대하는데, 산문 바위는 '곡구암'이라 불렸다. 당사의 동쪽 구석에 조그마한 연못을 파서 연을 심고 '정우당'이라 이름을 지었다. 또 그 동쪽에 '몽천'이란 샘이 있는데, 샘 위의 산기슭을 파서 낮추어 관란헌과 나란히 하고, 거기에다 단을 쌓고 그 위에 매화, 대나무, 소나무, 국화를 심어 '절우사'라고 불렀다.",
      "srcPage": 127,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "121819",
      "srcText": "한 제자가 이것을 보다 못해 이황에게 노새 한 마리를 선물하였습니다. 이황은 그 제자를 묵묵히 바라보더니 엉뚱한 질문을 툭 던졌습니다. \"자네는 부모님이 안 계신가?\" \"계십니다.\"",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "121343",
      "srcText": "이황은 사방 3미터밖에 안 되는 완락재를 서재로 썼습니다. 그런데도 분수에 넘치는 방이라며 꺼림칙해했습니다. 수많은 제자를 거느렸던 이황은 언제나 검소한 생활을 하였으며, 나들이할 때도 칡으로 삼은 신을 신고, 대나무 지팡이를 짚고 다녔습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "121817",
      "srcText": "또한 이황은 남에게 의심받을 만한 행동은 전혀 하지 않았습니다. 도산 서당 앞을 흐르는 낙천에는 은어가 많았습니다. 그런데 나라에서 여름부터 가을에 걸쳐 그 일대의 고기를 잡지 못하게 한 적이 있었습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "121818",
      "srcText": "이황은 가을이 모두 지날 때까지 낙천에 몸을 씻으려 가지 않았으며, 냇가 쪽으로 난 길도 걷지 않았습니다. 의심을 살 만한 행동은 아예 하지 않기 위해서였습니다. 이황은 항상 겸손한 태도로 사람들을 대했습니다. 비록 찾아오는 손님이 손아랫사람일지라도 마당에까지 내려가 맞아들였으며, 돌아갈 때도 문 밖까지 배웅하였습니다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    }
  ]
}