{
  "title": "뉴턴",
  "author": "정경미",
  "illustrator": "조정희",
  "isbn": "9788961712040",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 166,
  "paragraphInfo": [
    {
      "srcTextID": "113999",
      "srcText": "참다 못한 백성들은 그들의 대표들로 이루어진 의회를 통해 국왕에게 대항했는데, 이것이 바로 청교도 혁명입니다. 조용한 울스소프 마을에도 혁명의 소식이 전해져서, 마을 사람들의 마음을 불안하게 했습니다. 어른들의 걱정을 알 리 없는 아이작은 벌, 나비, 이름 모를 벌레들과 어울려 뜰에서 놀고 있었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "114007",
      "srcText": "\"엄마는 볼일을 보러 먼 곳에 가셨단다. 며칠 있으면 돌아오실 거야.\" 그 후 아이작은 혼자서 잘 놀다가도 불현듯 어머니가 생각날 때면 하루 종일 보챘습니다. 그럴 때마다 할머니는 어린 손자가 불쌍해서 하염없이 눈물을 흘렸습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114005",
      "srcText": "며칠 후, 아이작의 어머니는 예쁜 옷을 꺼내 입고 길을 나섰습니다. 떠나기 전에 어머니는 아이작을 꼭 껴안은 채 볼을 비비며 한동안 떨어질 줄을 몰랐습니다. 아이작은 어머니가 잠시 볼일을 보러 가는 것으로만 생각했습니다. 그러나 날이 어두워져도 어머니의 모습이 보이지 않자 아이작은 칭얼거리기 시작했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "114008",
      "srcText": "\"할머니, 엄마는 왜 아직 안 와요?\" 할머니는 아무것도 모른 채 엄마를 기다리고 있는 아이작이 가여워 마음이 아팠습니다. 그러나 할머니는 태연스럽게 미소를 지으며 아이작을 달랬습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "114011",
      "srcText": "어머니를 향한 그리움은 아이작이 자라면서 차츰 가슴 깊숙이 가라앉았습니다. 더 이상 아이작은 어머니를 찾으며 소란을 피우는 일이 없었습니다. 할머니는 어머니의 몫까지 아이작에게 정성을 다하였습니다. 아이작은 아직 어렸지만 그런 할머니의 마음을 상하게 해 드려서는 안 된다고 생각했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "113993",
      "srcText": "여기는 영국 런던에서 북쪽으로 150m 정도 떨어진 곳에 위치한 울스소프라는 작은 마을입니다. \"메리 크리스마스! 아기 예수님의 탄생을 축하해요.\" \"즐거운 성탄절이 되기를 빌겠어요.\"",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "113990",
      "srcText": "날이 잔뜩 흐렸지만, 크리스마스 이브를 맞아 울스소프 마을은 온통 축제 분위기에 휩싸였습니다. 그러나 언덕 위의 흰 벽돌집의 분위기는 무겁게 가라앉은 날씨처럼 침울했습니다. 사람들은 갑작스럽게 아기를 낳으려는 산모를 지켜보며, 크리스마스 이브의 기쁨도 잊은 채 초조하게 집 안을 서성거렸습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "113991",
      "srcText": "마침내 크리스마스 날 아침, 흰 벽돌집에서 가냘픈 울음소리가 새어나왔습니다. \"아기의 울음소리가 어찌 저리도 힘이 없을까?\" \"한 달이나 먼저 태어났으니 허약할 수밖에요.\" \"앞으로 건강하게 잘 자라야 할 텐데...\"",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "113994",
      "srcText": "이웃 아주머니들은 안도의 한숨을 내쉬면서도 걱정스러운 듯이 한 마디씩 했습니다. 1642년 크리스마스 날 아침, 사람들의 안타까움을 자아내며 태어난 이 아기가 바로 훗날 위대한 과학자로 이름을 떨친 아이작 뉴턴입니다. 아기가 예정보다 일찍 태어나자 당황한 할머니와 어머니는 아기의 아버지가 간절하게 그리워졌습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "113992",
      "srcText": "아기 아버지는 아기가 태어나기 3개월 전에 세상을 떠났던 것입니다. 뉴턴 집안은 대대로 농사를 지으며 살아 왔습니다. 하지만 아이작 뉴턴의 아버지는 일하는 날보다 누워 있는 날이 더 많을 정도로 몸이 무척 약했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "113989",
      "srcText": "그런 아버지에게는 머지않아 태어나게 될 아이가 유일한 희망이었지만, 아기가 태어나는 것도 보지 못하고 그만 세상을 떠난 것입니다. 어머니는 앞으로 살아갈 길이 막막했습니다. 그러나 남편을 잃었다고 해서 슬퍼만 하고 있을 처지가 못 되었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "113997",
      "srcText": "어머니는 앞으로 태어날 아기를 위해 무거운 몸을 이끌고 들에 나가 일을 해야 했습니다. 원래부터 건강하지 못한데다가 무리하게 일을 하다 보니 어머니의 건강은 더욱 악화되었습니다. 아기가 열 달을 채우지 못하고 세상에 나오게 된 것도 이처럼 무리하게 일을 했기 때문이었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "113995",
      "srcText": "\"오, 가엾은 우리 아기! 네 아버지가 살아 있었다면 얼마나 기뻐했을까?\" 아기를 내려다보는 어머니의 눈에 눈물이 가득 고였습니다. 갓 태어났을 때 아이작은 너무도 허약하여 제대로 살 수나 있을까 가슴을 조이게 했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "113996",
      "srcText": "그러나 할머니와 어머니, 그리고 이웃 사람들의 기도와 보살핌 덕분에 아이작은 보통의 아이들처럼 건강하게 자랐습니다. 이웃 사람들은 쑥쑥 커 가는 아이작을 보며 아이작이 막 태어났을 때의 안타까웠던 심정을 회상하곤 했습니다. 그리고 아이작을 마치 자기 아이처럼 귀여워해 주었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114000",
      "srcText": "\"이 어린 것을 데리고 평생 혼자서 어려운 살림을 꾸려 갈 참이냐?\" \"모든 것은 하느님의 뜻이라고 생각해요. 저는 매일같이 하느님께 기도를 드리고 있답니다. 그리고 어떤 고난이 닥쳐 오더라도 아이작만은 훌륭하게 키울 생각이에요. 돌아가신 아이 아버지도 그렇게 되길 바랄 거예요.\"",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "114002",
      "srcText": "어머니는 마음을 더욱 다잡기라도 하듯 힘주어 말했습니다. 근심스런 얼굴로 돌아간 외삼촌은 이틀 후에 다시 찾아왔습니다. \"외삼촌!\" 아이작은 반가워하며 안기려 했지만, 외삼촌은 평소 때와는 달리 아이작에게 싱긋 눈인사만 하고 서둘러 어머니의 방으로 들어갔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "114001",
      "srcText": "'이상하다. 외삼촌이 왜 저러실까?' 아이작은 시무룩한 표정으로 어머니의 방 가까이로 걸어갔습니다. 방 안에서 할머니와 어머니, 외삼촌의 목소리가 간간이 흘러 나왔지만, 어린 아이작은 알아들을 수 없는 이야기들뿐이었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114003",
      "srcText": "한참 만에 밖으로 나온 외삼촌은 아이작에게 손을 한 번 흔들어 보이고는 그대로 돌아가 버렸습니다. 아이작은 어머니에게로 다가갔습니다. 어머니는 고개를 숙인 채 소리 없이 눈물을 닦아 내고 있었습니다. \"엄마, 무슨 일이세요?\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "114006",
      "srcText": "아이작은 수심이 가득한 표정으로 어머니를 바라보았습니다. \"아무 일도 아니란다.\" \"그런데 왜 울고 계세요?\" \"걱정스런 일이 좀 있어서...\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "114004",
      "srcText": "\"무슨 걱정이에요?\" 어머니는 아이작을 와락 품에 안고 울기 시작했습니다. 외삼촌이 찾아온 것은 아이작의 어머니를 재혼시키기 위해서였습니다. 아이작의 어머니는 외삼촌의 말에 따라 이웃 마을에 살고 있는 스미스 목사와 재혼할 것을 결심했지만, 어린 아이작을 두고 갈 것을 생각하니 마음이 아팠습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "113998",
      "srcText": "아이작 뉴턴이 태어났을 무렵 영국은 무척이나 혼란스러운 상태에 빠져 있었습니다. 당시 영국의 왕인 찰스 1세는 백성들의 생활은 아랑곳하지 않고 무거운 세금을 거두어 들였습니다. 백성들은 굶주림으로 허덕이는 반면, 왕과 귀족들은 사치와 낭비에 젖어 있었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114152",
      "srcText": "1705년 4월, 뉴턴은 앤 여왕으로부터 기사의 작위를 받았습니다. 이것은 과학자로서는 처음 있는, 매우 영광스러운 일이었습니다. 이 때부터 사람들은 뉴턴에게 '아이작 뉴턴 경'이라는 칭호를 사용했습니다.",
      "srcPage": 164,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "114142",
      "srcText": "어느덧 뉴턴의 나이도 42세가 되었습니다. 뉴턴은 오랜만에 왕립 협회에 참석하여 물리학자들이 발표하는 연구 결과를 듣고 있었습니다. 그들이 발표하고 있는 내용은 뉴턴이 18년 전에 생각해 냈던 '만유인력의 법칙'에 대한 것이었습니다.",
      "srcPage": 156,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "114125",
      "srcText": "이 책은 케플러라는 천문학자가 쓴 것으로, 빛의 성질과 현상에 대해 연구한 것이었습니다. 뉴턴은 이 책을 공부하는 동안, 수학이 모든 학문의 기초가 된다는 새로운 사실을 깨닫게 되었습니다. 이러한 사실을 깨닫게 된 뉴턴은 수학에 흥미를 가지려고 무던히 노력했습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114120",
      "srcText": "고향으로 돌아온 뉴턴은 학교에서와 마찬가지로 방에 틀어박혀 연구를 계속했습니다. 하지만 학교 연구실과 같은 실험 도구가 없었기 때문에 본격적인 연구는 하지 못했습니다. 대신에 뉴턴은 앞으로의 연구에 도움이 될 만한 것들을 조사해 보거나, 연구에 관하여 떠오른 생각들을 노트에 기록하였습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "114012",
      "srcText": "옹기종기 모여 있는 마을 뒤로는 떡갈나무 숲이 우거져 있었고, 동쪽으로부터 시작된 맑고 푸른 와이잠 강이 마을을 가로질러 흐르고 있었습니다. 그 강 건너편에는 풍차가 보였습니다. \"할머니, 저건 뭐예요?\"",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "114132",
      "srcText": "어느 날, 뉴턴은 사과나무 밑에서 빛에 관한 책을 열심히 읽고 있었습니다. 그 때 갑자기 나무에서 사과 하나가 뉴턴 앞으로 떨어졌습니다. 뉴턴은 잠시 책에서 눈을 떼고 무심코 떨어진 사과를 쳐다보았습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "114130",
      "srcText": "'이 사과는 왜 땅에 떨어졌을까? 왜 모든 물체는 위에서 아래로 떨어지는 거지?' 그 순간 뉴턴의 머릿속을 번개같이 스치고 지나가는 생각이 있었습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "114131",
      "srcText": "물체가 땅으로 떨어지는 이유가 지구에 인력이 있기 때문이라는 것은 이미 널리 알려진 사실이었습니다. 그러나 이 세상의 모든 물체에 인력이 있으며, 그 힘을 수학적으로 계산할 수 있다고 생각한 사람은 뉴턴이 처음이었습니다. 뉴턴은 그 계산 방법을 연구하기 시작했습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114021",
      "srcText": "아이작은 두 손으로 묵직한 외삼촌의 선물 상자를 받아 들었습니다. '무엇일까?' 아이작은 얼른 꾸러미를 풀었습니다. \n상자 속에는 놀랍게도 아이작이 그렇게 갖고 싶어하던 새 연장들이 들어 있었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "114014",
      "srcText": "\"배를 만들고 있는 중이에요.\" \"오, 그래? 솜씨가 아주 좋구나.\" 칭찬을 듣자 아이작은 더욱 자신이 생겼습니다. 아저씨는 톱으로 나무를 자르는 방법을 자세히 가르쳐 주었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "114024",
      "srcText": "여러 가지 작품을 만들어 가는 동안 아이작은 좀더 잘 드는 연장을 갖고 싶다는 생각을 하게 되었습니다. 할머니가 주신 톱은 오래 되어 녹이 슬었고, 못은 한 번 박았던 것들이라 구부러져서 못쓰게 된 것이 많았기 때문입니다. 아이작은 언젠가 할머니를 따라 시장에 갔을 때 철물점에서 본 반짝반짝 빛나는 연장들을 떠올렸습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "114023",
      "srcText": "어느 날, 외삼촌이 다니러 왔습니다. 여느 때처럼 외삼촌은 아이작을 번쩍 안아 올렸습니다. \"아이작, 그 동안 많이 컸구나. 자, 오늘은 아주 특별한 선물을 준비했다. 받아라.\"",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "114050",
      "srcText": "어느덧 아이작 뉴턴은 2학년이 되었습니다. 아이작이 제법 어른스러워졌다고 생각한 할머니는, 아이작에게 간단한 집안일을 시키기로 마음먹었습니다. \"아이작, 이제 너도 닭에게 모이를 주는 일 정도는 할 수 있겠지?\" 아이작은 할머니를 돕게 된 것이 매우 기뻤습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114121",
      "srcText": "그 결과 대학에 들어간 지 3년째 되던 해에 뉴턴은 기쁜 소식을 듣게 되었습니다. 뉴턴에게 장학금을 준다는 것이었습니다. 뉴턴은 지금까지 학비를 마련하기 위해 틈틈이 일을 해야 했지만, 앞으로는 오로지 공부에만 전념할 수 있게 되었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114124",
      "srcText": "이 때 뉴턴의 노트에 기록된 연구 결과들은 훗날 많은 사람들을 깜짝 놀라게 할 만큼 훌륭한 것들이었습니다. 1665년, 영국의 전 지역에 페스트라는 무서운 전염병이 돌기 시작했습니다. 페스트로 인해 많은 사람들이 죽어 가자, 학교도 잠시 문을 닫아야 했습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114034",
      "srcText": "할머니는 아이작이 학교에 대해 두려움을 갖지 않도록 달래며, 학교에서 주의해야 할 여러 가지 것들을 일러 주었습니다. \"선생님이 '아이작 뉴턴!' 하고 부르시면 즉시 '네.'하고 대답해야 한다. 또 넘어지지 않도록 조심하고, 만약 넘어지더라도 툭툭 털고 일어나야 해. 알았지?\" \"네.\"",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "114037",
      "srcText": "학생들은 자기의 이름이 불릴 때마다 큰 소리로 대답하고는 오른쪽으로 가서 줄을 섰습니다. \"아이작 뉴턴!\" 마침내 선생님이 아이작의 이름을 불렀습니다. 하지만 아이작은 꿀먹은 벙어리가 되어 할머니의 손만 붙잡고 있었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "114074",
      "srcText": "물레방아가 빙글빙글 돌기 시작했습니다. 아이작은 가져온 밀을 한 줌 꺼내 절구에 넣고 절굿공이를 달아 보았습니다. 물레방아는 쿵덕쿵덕 밀을 찧기 시작했습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "114083",
      "srcText": "아이작은 몸싸움에서는 이겼지만 학교 공부에서는 존을 따라잡지 못했습니다. 머리가 좋은 존은 여전히 반에서 1등을 차지하고 있었습니다. 이러한 사실을 깨닫게 되면서 아이작은 생각을 달리 하게 되었습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "114084",
      "srcText": "그토록 즐기던 공작놀이도 당분간은 하지 않고, 밤을 꼬박 새우며 공부를 했습니다. 그 결과 아이작의 성적은 날이 갈수록 좋아졌습니다. 학기말 시험에서는 존에 이어 2등을 차지하기에 이르렀습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "114087",
      "srcText": "초등학교를 졸업한 아이작 뉴턴은 외삼촌의 권유로 그랜섬 시에 있는 킹스 왕립 중등학교에 입학했습니다. 당시 영국의 중등학교는 5년 과정이었습니다. 이 학교는 대학에 들어가기 위한 준비 교육을 하는 곳으로서 수학, 라틴 어, 신학 등 기초 과목을 가르쳤습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "114035",
      "srcText": "그들은 모두 옆 친구의 손을 붙잡고 선생님의 말을 듣고 있었습니다. 가족과 함께 서 있는 아이는 자기밖에 없다는 것을 깨닫자 아이작은 갑자기 부끄러운 생각이 들었습니다. 아이작은 용기를 내어 슬그머니 할머니의 손을 놓았습니다. \n할머니는 안심하고 옆으로 한 발짝 물러섰습니다. 곧 아이들은 선생님을 따라 교실로 들어갔습니다.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "114041",
      "srcText": "용기를 내어 할머니의 손을 놓기는 했지만, 막상 교실에 들어와 자리에 앉자 아이작은 두려운 생각이 들었습니다. 앞에서 선생님이 무슨 말씀을 하시는지 하나도 머릿속에 들어오지 않았습니다. 입학식이 끝난 뒤, 아이작은 제일 먼저 교실에서 뛰어나와 할머니의 치마폭에 얼굴을 묻었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114091",
      "srcText": "외톨이로 지내던 어린 시절과는 달리 이 곳에서는 친구들과도 잘 지냈습니다. 아이작은 친구들과 함께 앞으로의 꿈에 대해 이야기했습니다. \"난 세상에 널리 이름을 남길 수 있는 일을 할 거야.\"",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "114089",
      "srcText": "\"그래, 참 좋은 생각이다. 우리의 우정을 영원히 기념하기 위해 벽에 이름을 새겨 두면 어떨까?\" 이렇게 해서 킹스 학교의 벽에는 그들의 이름이 아직까지 남아 있습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "114138",
      "srcText": "이 반사 망원경은 다른 망원경보다 훨씬 선명하게 멀리까지 볼 수 있었습니다. 뉴턴은 이 망원경을 이용하여 토성의 테두리와 목성의 위성까지 관찰했습니다. 이 반사 망원경으로 인해 천문학은 한 발 더 발전할 수 있었습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114038",
      "srcText": "\"울보 녀석!\" \"야, 겁쟁이. 또 한 번 울어 봐.\" 아이들로부터 놀림을 받아도 아이작은 말 한 마디 못 했습니다. 선생님은 이러한 아이작을 눈여겨보다가 어느 날 조용히 불렀습니다.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114044",
      "srcText": "선생님의 따뜻한 위로를 받자, 아이작은 갑자기 어머니 생각이 나서 자기도 모르게 왈칵 눈물을 쏟고 말았습니다. 선생님은 손수건을 꺼내 아이작의 눈물을 닦아주면서 여전히 따뜻한 음성으로 말했습니다. \"아이작, 선생님이 울지 말라고 했는데 또 울면 어떡하니? 이제 다시는 눈물을 보이지 말도록 해. 그리고 집으로 돌아가면 먼저 숙제부터 하거라.\"",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "114098",
      "srcText": "아이작 뉴턴은 평소 바람의 세기를 관찰하기 위해 많은 연을 만들어 가지고 있었습니다. 클라크 씨는 아이작이 많은 연을 가지고 있는 것을 알고 아이작에게 연날리기 대회에 나가 보라고 권했습니다. 아이작은 내키지 않았으나, 클라크 씨가 자꾸만 권하는 바람에 참가 신청을 하였습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "114097",
      "srcText": "드디어 연날리기 대회 날이 되었습니다. 많은 사람들이 제각기 멋진 연을 가지고 대회장으로 모여들었습니다. 아이작은 먼저 바람의 세기를 살펴본 다음 직사각형의 연을 띄웠습니다. 아이작의 연은 처음엔 높이 오르지 않았으나, 시간이 지날수록 점점 하늘 높이 솟아올랐습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "114103",
      "srcText": "추를 매단 연은 바람을 타고 잘 날았습니다. 아이작은 이러한 실험을 통해 연이 추를 들어올리는 힘은 바람의 세기나 연의 크기, 연에 닿는 바람의 각도에 따라 달라진다는 것을 알게 되었습니다. 아이작이 2학년이 된 어느 날 외삼촌이 찾아왔습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "114070",
      "srcText": "아이작의 의문은 꼬리에 꼬리를 물고 이어졌습니다. 어느덧 아이작은 6학년이 되었습니다. 그 당시 아이작은 큰 물레방아를 만들고 싶어서, 자주 냇가에 있는 물레방앗간을 찾아가곤 했습니다. 아이작이 물레방앗간을 찾을 때마다 그 곳에서 일하는 아저씨는 언제나 반갑게 맞아 주셨습니다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114146",
      "srcText": "1689년, 뉴턴은 케임브리지 대학을 대표해서 '의회의 대표 회의'에 참석하기도 했습니다. 그러나 거의 매일같이 의회에 나가는 일은 뉴턴에게 고역이 아닐 수 없었습니다. 뉴턴은 곧 의회 의원직에서 물러났습니다.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114123",
      "srcText": "뉴턴 역시 그랜섬 시에서는 공부를 잘하기로 소문이 났지만, 케임브리지에서는 그다지 우수한 축에 끼지 못했습니다. 더구나 학비까지 스스로 벌어야 할 형편이다 보니 공부를 할 시간이 매우 부족했습니다. 뉴턴은 몸도 마음도 지쳐 버릴 때가 많았지만, 가족들을 생각하면 노력을 게을리할 수가 없었습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "114108",
      "srcText": "\"아이작은 아무래도 농사를 지을 사람이 아냐. 일꾼을 두더라도 다시 학교로 보내는 게 낫겠어.\" 아이작이 울스소프로 돌아와 농사일을 한 지 2년째가 되던 해에 갑자기 심한 태풍이 휘몰아쳤습니다. 사람들은 이 태풍을 '크롬웰 태풍'이라 불렀습니다.",
      "srcPage": 123,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "114009",
      "srcText": "\"저것은 풍차라는 거란다. 바람이 불면 날개가 빙글빙글 도는데 그 때 생기는 힘으로 곡식을 빻지.\" \"할머니, 그러면 저 강물은 어디로 흘러가지요?\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "114027",
      "srcText": "어머니가 보내 준 가방과 학용품을 보면서도 전혀 반가운 표정이 아니었습니다. 늘 혼자서 놀고 혼자서 생각하는 버릇에 길들여지다 보니, 사람을 대하기가 두려워진 것이었습니다. 입학식 날 아침, 할머니는 아이작과 한참 동안 실랑이를 해야만 했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "114136",
      "srcText": "뉴턴은 학교 연구실로 돌아가서 해야 할 일이 아주 많았습니다. 고향 집에서 쉬고 있던 1년 반 동안, 생각해 둔 연구거리가 산더미처럼 쌓여 있었던 것입니다. 뉴턴이 가장 먼저 손을 댄 것은 망원경을 만드는 일이었습니다. 뉴턴이 만들고자 하는 망원경은, 갈릴레이가 만든 볼록 렌즈 망원경과는 달리 오목 렌즈로 빛을 모으는 것이었습니다. 이것이 바로 그 유명한 반사 망원경입니다.",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "114013",
      "srcText": "\"그야 바다로 흘러가지.\" \"바다요? 큰 배가 있는 바다 말이에요?\" \"그래, 잘 아는구나. 바다에는 큰 배가 있단다.\" 아이작은 궁금한 것이 참 많았습니다. 할머니는 아이작이 묻는 것마다 알아듣기 쉽게 설명해 주었지만, 아이작은 때때로 대답하기 어려운 엉뚱한 질문을 해서, 할머니를 난처하게 만들기도 했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "114017",
      "srcText": "아이작 뉴턴은 공작놀이를 좋아했습니다. 어느 날, 아이작은 할머니와 함께 헛간에 들어갔다가 구석에 놓여 있는 톱과 망치를 보게 되었습니다. 아이작은 그것들을 집어 들고 할머니에게 말했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "114039",
      "srcText": "선생님은 따뜻한 손을 내밀어 다정하게 아이작의 손을 잡았습니다. \"아이작, 선생님의 말을 잘 들어 보렴. 아이들이 너를 놀리는 것은 네가 잘 울기 때문이란다. 하지만 아이작은 울보가 아니야. 자, 아이작, 용기를 내.\"",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114144",
      "srcText": "한번은 이런 일도 있었습니다. 연구에 몰두하던 뉴턴은 문득 배가 고파서 옆에 있던 달걀을 집어 들었습니다. 그 달걀은 뉴턴이 배가 고플 때 먹으라고 일하는 아주머니가 가져다 놓은 것이었습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114016",
      "srcText": "다음 날부터 아이작은 나무토막을 구해다가 열심히 뭔가를 만들기 시작했습니다. 할머니의 부탁으로 닭장을 고치러 온 이웃집 아저씨가 이 모습을 보고 다가왔습니다. \"뭘 그렇게 열심히 만들고 있니?\"",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "114153",
      "srcText": "결국 뉴턴은 3월 20일, 85세의 나이로 숨을 거두었습니다. 그리고 웨스트민스터 성당에 묻혔습니다. 아이작 뉴턴은 진정으로 근대 과학을 새롭게 개척한 사람입니다. 그가 전 생애를 통해 남긴 물리학 및 수학, 천문학에 관한 많은 연구는 영원히 꺼지지 않는 불빛이 되어 지금까지 남아 있습니다.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "114048",
      "srcText": "교실에 앉아 있어도 아이작의 머릿속에는 오로지 그런 것들로만 가득했습니다. 그럭저럭 1학기가 지나고 성적표가 나왔습니다. 성적표를 받아 본 할머니는 크게 실망하여 한숨을 푹 내쉬었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "114141",
      "srcText": "뉴턴은 그것을 보지도 않은 채 물이 펄펄 끓는 냄비 속에 집어넣었습니다. '이젠 달걀이 다 익었겠지?' 한참이 지나서 냄비 뚜껑을 열어 본 뉴턴은 깜짝 놀랐습니다. 냄비 속에서 끓고 있는 것은 달걀이 아니라 둥그런 회중시계였기 때문입니다. 뉴턴은 연구에 몰두한 나머지 회중시계를 달걀로 착각했던 것입니다.",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "114019",
      "srcText": "'나에게도 반짝거리는 새 연장이 있었으면...' 아이작은 새 연장이 갖고 싶을 때면 철물점을 기웃거리곤 했습니다. 반짝반짝 빛나는 새 연장들이 진열장을 가득 장식하고 있었지만, 아이작은 만져 볼 수 없는 것들이었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "114032",
      "srcText": "아이작은 자신도 모르게 할머니의 손을 꼭 잡고 놓지 않았습니다. '우리 아이작이 다른 아이들처럼 밝은 모습으로 학교에 다닐 수 있을까?' 할머니는 아이작의 앞날이 걱정스럽기만 했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "114106",
      "srcText": "어머니와 함께 살게 된 것은 기쁜 일이었으나, 학교를 그만두기는 싫었습니다. 하지만 그렇다고 어머니와 어린 동생들을 모른 체할 수는 없었습니다. 그날 밤, 아이작은 잠을 이루지 못했습니다. 잠자리에 누운 채 뒤척이던 아이작은 마침내 결심을 했습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "114137",
      "srcText": "뉴턴의 반사 망원경은 위대한 발명품이었지만, 무엇이든 내세우기를 싫어하는 그의 성격 때문에 한참 후에야 세상에 알려지게 되었습니다. 뉴턴은 배로 교수의 조교로 일하고 있었는데, 하루는 배로 교수가 조용히 뉴턴을 불렀습니다. \"자네를 내 후임으로 추천했네.\"",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114030",
      "srcText": "\"여러분, 이제 이름을 부르겠어요. 지금부터 호명하면 큰 소리로 대답하고, 오른쪽으로 가서 줄을 서도록 해요.\" 이윽고 선생님이 차례로 학생들의 이름을 부르기 시작했습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "114147",
      "srcText": "1696년, 54세가 된 뉴턴은 조폐국 감독관의 일을 맡아보게 되었고 얼마 후에는 국장으로 승진하였습니다. 뉴턴은 이제 많은 명성을 얻고 경제적으로도 풍요로운 생활을 하게 되었지만, 여전히 검소한 학자의 품위를 잃지 않았습니다. 1703년, 61세의 뉴턴은 마침내 영국 왕립 협회의 회장으로 뽑혔습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "114143",
      "srcText": "이로 인해 뉴턴의 업적은 세상 사람들에게 널리 인정을 받게 되었고, 마침내 세계적으로 이름이 높은 영국 왕립 협회 회원이 되는 영광을 안게 되었습니다. 뉴턴은 학생들을 가르치면서 틈틈이 연구도 해야 했기 때문에 더욱 바쁜 나날을 보내게 되었습니다. 식사를 거르는 것은 예사였고 밤을 꼬박 새는 날도 많았습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "114140",
      "srcText": "평소 뉴턴이 성실하게 연구하는 모습을 눈여겨보던 배로 교수가, 학교를 그만두게 되면서, 뉴턴에게 자신의 강의를 맡기기로 한 것이었습니다. 그 때 뉴턴의 나이는 겨우 27세였습니다. 나이가 적다는 이유로 많은 사람의 반대에 부딪치기도 했지만, 뉴턴은 그 천재성을 인정받아 마침내 케임브리지 대학의 교수가 되었습니다. 그 후 뉴턴은 전에 만든 반사 망원경을 개량하여 더 좋은 망원경을 만들었습니다.",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "114043",
      "srcText": "사실 아이작은 이제껏 한 번도 숙제를 해 온 적이 없었습니다. 숙제보다는 무엇인가를 만드는 일이 더 재미있었기 때문입니다. 학교를 오고 가는 길에 아이작은 와이잠 강가에 서서, 멀리에서 돌아가는 풍차를 한참 동안 구경하곤 했습니다. 물레방앗간 옆을 지나갈 때에는 옆에 쭈그리고 앉아서, 물보라를 일으키며 도는 물레방아를 하염없이 쳐다보곤 했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "114047",
      "srcText": "공작을 제외한 모든 과목의 성적이 형편없었기 때문입니다. 아이작은 말없이 고개만 숙이고 있었습니다. 금방이라도 울음을 터뜨릴 듯한 얼굴이었습니다. 다음 날 오후에는 외삼촌이 와서 아이작을 조용히 타일렀습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "114065",
      "srcText": "아이작은 며칠 동안 씨름한 끝에 해시계를 완성하여 그것을 할머니에게 보여 주었습니다. \"아니, 이게 도대체 뭐냐?\" \"해시계라는 거예요. 이 막대기의 그림자가 가리키는 눈금이 바로 시간을 나타내는 거랍니다.\"",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "114145",
      "srcText": "\"아, 그 계산이라면 제가 18년 전에 이미 연구해 둔 것이 있습니다.\" \"그 말이 정말입니까? 도대체 그것이 어디에 있단 말입니까?\" \"글쎄요. 하도 오래 전 일이라서... 아마 제 연구실 어딘가에 있을 겁니다.\"",
      "srcPage": 158,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114049",
      "srcText": "아이작은 외삼촌의 말이 끝나자마자 마당으로 달려나갔습니다. 곧이어 밖에서 뚝딱거리는 소리가 들려 왔습니다. 그 사이 아이작은 또다시 무엇인가를 만들기 시작한 것입니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "114112",
      "srcText": "크롬웰은 의회파의 힘을 모아 국민의 군대를 이끌고 국왕을 내쫓은 후, 권력을 잡은 사람이었습니다. 그 과정에서 크롬웰은 혹독한 정치를 했기 때문에, 일부 국민들에게 미움을 사기도 했습니다. 그런 크롬웰이 병으로 죽은 뒤 곧바로 태풍이 몰아쳤기 때문에, 사람들은 크롬웰의 영혼이 바람이 되어 몰아치는 것이라고 믿었습니다. 온 나라가 크롬웰 태풍으로 긴장했고, 마을 사람 대부분이 농사를 짓고 있는 울스소프는 더욱 공포 분위기에 휩싸였습니다.",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "114115",
      "srcText": "마을 사람들은 태풍의 피해를 최소한으로 줄이기 위하여 안간힘을 썼습니다. 폭우 속을 뛰어다니며 밭을 돌보는가 하면, 닭장에 버팀목을 받쳐 주느라 바삐 돌아다녔습니다. 그런데 이러한 때에 아이작은 엉뚱한 생각을 하며 언덕으로 달려가고 있었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114113",
      "srcText": "'이렇게 센 바람은 처음이야. 바람의 세기를 연구하기에는 아주 좋은 기회로군.' 세찬 바람 속에서도 아이작은 신이 나 있었습니다. 바람을 등지고 달리면 날아가는 느낌이 들었고, 가슴에 안고 달리면 어떤 장애물에 부딪히는 느낌이었습니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114134",
      "srcText": "한편 뉴턴은 빛에 관한 연구에도 열중하였습니다. 어느 날, 뉴턴은 방문을 꼭 닫고 삼각형 모양으로 만든 유리로 태양 빛을 실험하고 있었습니다. 그 도구는 프리즘이었습니다. 그 때 마침 여동생 한나와 메리가 뉴턴의 방으로 들어왔습니다.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114128",
      "srcText": "\"너희들 마침 잘 왔다. 내가 재미있는 것을 보여 줄게.\" 뉴턴은 문 틈으로 들어오는 태양 빛에 프리즘을 갖다 대었습니다. 그러자 벽에 무지개와 같은 아름다운 빛깔이 비쳤습니다. \"야, 무지개다!\" 동생들은 손뼉을 치며 좋아했습니다.",
      "srcPage": 146,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114058",
      "srcText": "한가운데에는 한낮을 가리키는 파란색 눈금을 또 하나 표시해 두었습니다. 할머니는 아이작이 뭔가를 열심히 만들고 있는 것을 보고 몹시 궁금한 듯 물었습니다. \"아이작, 나무통을 꺼내 놓고 무엇을 그렇게 열심히 만들고 있니?\"",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "114151",
      "srcText": "\"선생님께서는 지금까지 수많은 업적을 남기셨는데도 부족한 점이 있습니까?\" 뉴턴은 웃으며 대답했습니다. \"내가 이룩한 성과들은 바닷가에서 주운 몇 개의 조개껍질 정도에 불과하다네. 바닷가에는 내가 주운 것보다 더 아름다운 조개껍질들이 수없이 흩어져 있어. 나는 과학자로서 조그만 일밖에 하지 못했네. 나머지 일들은 자네들이 해 줘야 하고, 우리의 후손들이 이루어야 하지.\"",
      "srcPage": 166,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "114116",
      "srcText": "아이작은 벼랑 위에 올라선 후, 힘껏 뛰어내렸습니다. 박쥐처럼 겉옷을 뒤집어쓴 채 뛰어내려 보기도 하였습니다. 뛰어내렸다가 기어오르고 다시 뛰어내리기를 몇 번이나 반복하며, 아이작은 바람의 세기를 측정했습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "114114",
      "srcText": "그 때 어디선가 고함 소리가 들려 왔습니다. 밭을 살펴보러 나왔던 사람들이 아이작의 이상한 행동을 보고 소리친 것이었습니다. 아이작은 그 사람들과 함께 언덕을 내려오지 않을 수 없었습니다. 비에 흠뻑 젖어 돌아온 아이작은, 할머니와 어머니께 호되게 야단을 맞았습니다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "114127",
      "srcText": "한편 뉴턴은 이 무렵 자신의 앞날에 큰 도움을 주게 될 배로 교수를 만나게 되었습니다. 수학을 가르쳤던 배로 교수는 여러 방면에 풍부한 지식을 갖춘 유능한 학자였습니다. 배로 교수는 수학에 별로 흥미를 느끼지 못하는 뉴턴에게 \n'광학'이라는 책을 권했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "114122",
      "srcText": "그로부터 1년 후, 뉴턴은 대학을 졸업하고 학교 연구실에 남아 계속해서 공부를 하였습니다. 뉴턴이 계속 공부하려는 것은 광학과 수학이었습니다. 뉴턴은 끊임없이 연구를 거듭하여 그 결과를 노트에 기록해 두었습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114119",
      "srcText": "하지만 아이작의 머릿속은 조금 전의 실험에 대한 생각으로 가득 차 있었습니다. 이렇듯 아이작의 뜨거운 연구열이 식을 줄 모르자, 어머니는 아이작을 다시 학교에 보내기로 결심했습니다. 아이작은 크롬웰 태풍 덕분에 행운을 얻은 셈이었습니다. 이렇게 해서 아이작은 다시 그랜섬 왕립 학교로 돌아가게 되었습니다.",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "114129",
      "srcText": "'그래, 물체가 위에서 아래로 떨어지는 것은 지구가 그 물체를 당기기 때문이야. 그렇다면 달과 별은 왜 지구로 떨어지지 않는 것일까? 사과가 떨어지는 힘은 태양과 지구 사이에도, 달과 지구 사이에도, 또 달과 다른 별 사이에도 있을 텐데... 그래, 이들 사이의 관계를 수학적으로 밝혀 보는 거야. 사과가 떨어지는 것도, 달이 지구로 떨어지지 않는 것도 반드시 수학적으로 계산할 수 있을 테니까!'",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "114133",
      "srcText": "지구의 크기와 달의 크기, 지구와 달과의 거리, 달이 지구를 한 번 도는 데 걸리는 시간 등, 이런 것들을 이용해서 달이 지구로 떨어지는 속도를 계산하려는 것이었습니다. 뉴턴은 밤이 깊은 줄도 모르고 계산에 열중했습니다. 마침내 뉴턴은 이 우주의 모든 물체에는 서로 잡아끄는 힘이 있다는, 이른바 '만유인력의 법칙'을 알아냈습니다. 이 때 뉴턴의 나이 24세였습니다.",
      "srcPage": 144,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "114139",
      "srcText": "이번에는 무지개가 비쳐진 벽에 큰 돋보기를 갖다 댔습니다. 그러자 무지개는 없어지고 보통의 태양 빛이 되었습니다. 뉴턴은 이와 같은 빛의 원리를 이용해서 훌륭한 망원경을 만들 생각을 하게 되었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114117",
      "srcText": "2년 동안 학교를 쉬었던 아이작은 자기보다 2년 아래의 학생들과 함께 공부해야 했지만, 아이작에게 이런 것은 큰 문제가 되지 않았습니다. 다시 공부를 할 수 있게 된 것만으로도 말할 수 없이 기뻤기 때문입니다. 아이작은 전보다 더 열심히 공부하였고, 그 노력의 결과 성적이 부쩍부쩍 향상되었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "114078",
      "srcText": "\"아이작이 물레방아를 만들었대. 신기하지?\" 한 아이가 존에게 말했습니다. \"뭐라고? 야, 솔직히 말해 봐. 누가 만들어 준 거지? 너 같은 바보가 이런 걸 만들었을 리가 없어.\" 존이 빈정거리자 아이작은 화가 났습니다.",
      "srcPage": 90,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "114085",
      "srcText": "비록 존을 앞서지는 못했지만 이 일은 아이작에게 많은 변화를 가져다 주었습니다. 공부에 흥미를 갖게 되었을 뿐 아니라 '나도 할 수 있다.'는 강한 자신감을 갖게 된 것입니다. '마음만 먹으면 뭐든지 다 할 수 있구나.' 졸업을 앞두고 치러진 마지막 시험에서 아이작은 마침내 존을 물리치고 1등을 차지했습니다. 아이작을 아는 사람들은 이러한 사실에 놀라지 않을 수 없었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "114063",
      "srcText": "학교가 끝나자마자 쏜살같이 집으로 달려온 아이작은 가방을 내려놓기가 무섭게 나무 통을 들여다보았습니다. 통 속의 물은 한낮을 표시하는 눈금보다 조금 아래쪽까지 내려가 있었습니다. 할머니가 웃음을 띠며 아이작에게 다가왔습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114066",
      "srcText": "아이작은 며칠 전부터 나무 그림자의 움직임을 관찰하고 있었습니다. 그 결과 하루 동안에 나무의 그림자가 일정하게 움직인다는 사실을 알게 되었습니다. \"옳지! 그림자의 길이를 이용해서 해시계를 만들 수 있겠구나.\" 이 날부터 아이작은 해시계를 만드는 일에 몰두하기 시작했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114118",
      "srcText": "그 결과 1등으로 졸업을 하는 영광을 안게 되었습니다. 졸업식에 참석한 할머니와 어머니는 아이작의 손을 잡고 감격의 눈물을 흘렸습니다. 1661년, 아이작 뉴턴은 케임브리지 대학에 원서를 내어 당당하게 합격하였습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114096",
      "srcText": "할머니와 마주 앉아 밤늦게까지 1주일 동안에 있었던 일들을 들려주면, 할머니는 얼굴 가득 미소를 띤 채 고개를 끄덕이며 귀기울이셨습니다. 아이작은 얼마 전부터, 클라크 씨의 친절에 보답해야겠다는 생각을 하고 있었습니다. '그래, 물시계를 만들어 드리자.' 아이작은 정성을 다해서 근사한 시계를 만들었습니다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "114071",
      "srcText": "아이작이 만든 해시계를 본 이웃 사람들은 신기해하며 입을 모아 칭찬했습니다. 이렇듯 기발한 생각으로 사람들을 놀라게 하고 항상 연구심에 불타 있던 아이작 뉴턴이었지만, 이따금씩 친구들로부터 따돌림을 받을 때면 자신의 처지가 서글퍼졌습니다. 그럴 때마다 아이작은 외삼촌이 있는 교회를 찾아가곤 했습니다. 과학적 상식이 풍부한 외삼촌은 아이작의 상상력을 더욱 넓혀 주는 데 큰 역할을 했습니다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "114077",
      "srcText": "즉, 번갈아 가면서 절구 속의 곡식을 찧고 있는 셈이었습니다. 아이작은 이 광경을 조용히 지켜보다가 빙긋 미소를 지었습니다. 그리고는 집에 돌아오자마자 물레방아를 만들기 시작했습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "114076",
      "srcText": "아이들이 학교에 오기 전에 돌려보려고 했던 것입니다. 아이작은 우선 큰 돌로 물을 막고 가느다란 물길을 만들었습니다. 그 양쪽에는 물레방아의 굴대를 받쳐 주는 나무를 걸치고 물레방아를 달았습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "114080",
      "srcText": "그러나 외삼촌의 말을 생각하며 꾹 참고 있었습니다. \"이 겁쟁이야, 왜 말이 없어? 얘들아, 저 물레방아를 부숴 버리자.\" 존의 말이 떨어지자 곁에 있던 아이들이 달려들어 물레방아를 망가뜨리기 시작했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114082",
      "srcText": "아이작은 더 이상 참을 수가 없었습니다. 아이작은 존을 향해 달려들었습니다. 그러자 갑작스럽게 공격을 당한 존은 몸을 가누지 못하고 그대로 쓰러졌습니다. 아이작은 틈을 주지 않고 존의 몸 위에 올라앉아 얼굴이며 가슴을 주먹으로 마구 가격했습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "114081",
      "srcText": "순간적으로 일어난 일이라서 아이들은 말리지도 못하고 멍하니 보고만 있었습니다. 그 날 이후, 아이들은 더 이상 아이작을 놀리지 않았습니다. 이제까지 '겁쟁이', '울보'라는 놀림을 받던 아이작이 반에서 가장 힘센 존을 이겼기 때문입니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "114088",
      "srcText": "특히 할머니와 외삼촌의 기쁨은 이루 설명할 수 없었습니다. 1등으로 졸업하는 아이작을 축하해 주기 위해 많은 사람들이 찾아왔습니다. 사람들은 아이작에게 아낌없는 박수갈채를 보내 주었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "114148",
      "srcText": "뉴턴은 만유인력의 법칙에 대한 모든 계산법을 이미 알아냈지만, 지금껏 발표를 미루어 두고 있었습니다. 그런데 바로 그 계산법 때문에 학자들이 고민하고 있었던 것입니다. 그 때 잠자코 듣고 있던 뉴턴이 자리에서 일어나 말했습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114052",
      "srcText": "다음에는 닭장의 물그릇을 개량할 방법을 생각해 보았습니다. 하루에도 몇 번씩 물그릇에 물을 채워 넣는 일이 여간 번거로운 게 아니었던 것입니다. '어떻게 하면 닭들에게 용이한 방법으로 물을 줄 수 있을까...? 그래, 그렇게 하면 되겠구나!' 아이작은 당장 자신의 생각을 실행에 옮겼습니다.",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "114056",
      "srcText": "밤에는 닭들이 물을 먹지 않았기 때문에 물그릇이 넘치게 된 것이었습니다. 아이작은 실망했으나 결코 포기하지 않고 좀더 편리한 방법을 연구해 보았습니다. 그 순간 이 나무통으로 물시계를 만들면 어떨까 하는 생각이 스쳐 지나갔습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114057",
      "srcText": "아이작이 생각해 낸 물시계는 만드는 방법이 아주 간단했습니다. 우선 마당에 받침대를 놓고 그 위에 작은 구멍이 뚫린 나무통을 올려놓았습니다. 그리고는 물을 가득 채웠을 때의 물 높이와 저녁때 물이 줄어들었을 때의 높이를 나무통에 눈금으로 표시해 두는 것이었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114054",
      "srcText": "우선 긴 나무 상자를 만든 다음, 그 위쪽에 가늘고 긴 나무막대기를 박아 붙였습니다. 위쪽에 나무막대기를 달아 닭이 그 위에 올라앉아서 모이를 먹을 수 있도록 한 것입니다. 이제 닭들이 모이를 먹고 나서도 모이통 주변이 지저분해지지 않게 되었습니다. 할머니도 닭장이 깨끗해지자 매우 기뻐했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "114090",
      "srcText": "아래층에서는 주인 클라크 씨가 약국을 하고 있었는데, 그는 자식이 없었기 때문에 아이작을 친아들처럼 자상하게 보살펴 주었습니다. 때때로 아이작은 집 근처의 언덕에 올라가, 고향 울스소프에 홀로 계신 할머니를 떠올렸습니다. 그리고 주말이 되면 울스소프로 가서 할머니와 함께 지냈습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "114149",
      "srcText": "뉴턴의 말에 왕립 협회 학자들은 믿을 수 없다는 듯한 표정을 지었습니다. 얼마 후, 뉴턴은 '만유인력의 법칙'에 관한 모든 것을 발표했으며, 이 발표는 학계를 깜짝 놀라게 했습니다. 1687년, 뉴턴은 '만유인력의 법칙'을 포함한 그 동안의 연구 내용을 모아 '프린키피아'라는 책을 펴냈는데, 이 책은 오늘날 '자연 철학의 수학적 원리'라는 이름으로 잘 알려져 있습니다.",
      "srcPage": 159,
      "srcSentenceEA": 10,
      "srcWordEA": 56
    },
    {
      "srcTextID": "114150",
      "srcText": "이 책은 2년여의 긴 시간에 걸쳐 씌어진 것으로, 대학에서 공부하는 학생들에게는 좋은 교과서가 되었고, 학자들에게는 훌륭한 연구서가 되었습니다. 뉴턴은 일생 동안 결혼을 하지 않고 혼자 살면서 오로지 연구 활동에 몰입했고, 후배 과학자들을 키우는 데에 모든 정열을 쏟았습니다. 또한 뉴턴의 공적은 단지 학문 연구에만 그친 게 아니었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "114093",
      "srcText": "새로 만든 물시계는 어린 시절 고향에서 만들었던 것과는 비교도 안 될 만큼 멋진 것이었습니다. 물시계를 선물로 받은 클라크 씨는 무척 기뻐했습니다. \"참으로 근사한 선물이구나. 이런 물시계를 약국에 두면 약국이 금방 유명해지겠는걸.\"",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114155",
      "srcText": "그는 이제 영국 최고의 학자가 된 것입니다. 이듬해 뉴턴은 그 동안의 연구 논문을 모아 '광학'이란 책을 냈습니다. 이 책이 나오자 세계의 학자들은 칭찬을 아끼지 않았습니다.",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "114105",
      "srcText": "어머니가 다시 집으로 오게 된다는 사실은 반가웠지만, 너무 갑작스런 일이라서 아이작은 어리둥절했습니다. 집에 돌아와 보니 어머니는 낯선 아이들 세 명과 함께 와 있었습니다. 그 아이들은 아이작의 이부형제들이었습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "114094",
      "srcText": "소문은 금세 마을 전체로 퍼져, 물시계를 보기 위해 몰려드는 사람들 때문에 약국은 늘 손님들로 붐볐습니다. 그로부터 며칠 후, 아이작은 풍차를 만들기로 했습니다. 커다란 풍차를 만들어 약국 앞에 놓아두면 약국이 더 유명해질 거라는 생각이 들었던 것입니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "114154",
      "srcText": "결혼도 하지 않은 채 일생 동안 오직 연구와 교육에 힘썼던 뉴턴은 차츰 기운이 쇠잔해져 갔습니다. 특히 80세에 접어든 무렵부터는 눈에 띄게 몸이 약해졌습니다. 게다가 방광 결석이라는 병까지 얻어 심한 고통에 시달렸습니다. 그런데도 뉴턴은 틈틈이 자신이 지은 책 '프린키피아'의 내용을 바로잡아 나갔습니다. 이러한 그를 보며 제자들이 물었습니다.",
      "srcPage": 165,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "114109",
      "srcText": "'그래, 어머니를 위해서 내가 학교를 그만두는 게 좋겠다.' 다음 날, 아이작은 학교에 자퇴서를 제출하였습니다. 아이작이 떠나는 것을 누구보다도 아쉬워한 사람은 하숙집 주인 클라크 씨였습니다. 클라크 씨는 아이작의 손을 잡고 눈물을 글썽이며 서운해했습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114095",
      "srcText": "아이작은 곧 설계도를 만들고 재료를 구해서 작업을 시작했습니다. 3주일 후, 마침내 풍차가 완성되었습니다. 아이작의 생각은 적중했습니다. 클라크 씨의 약국은 어느 새 '풍차가 있는 약국'으로 소문이 났습니다.",
      "srcPage": 108,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "114099",
      "srcText": "얼마 후에는 이 풍차를 보기 위해 먼 곳에서 일부러 찾아오는 사람까지 생겼습니다. 해마다 1월이 되면 그랜섬 마을에서는 연날리기 대회가 열렸습니다. 사람들은 저마다 재주껏 연을 만들어 대회에 나갔고, 그 날 우승한 사람에게는 푸짐한 상품이 주어졌습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "114110",
      "srcText": "그러나 농사일에 열중한 건 잠시뿐이었습니다. 일을 하면서도 아이작은 언제나 다른 생각을 했습니다. 아이작은 일손을 놓은 채 깊은 생각에 잠기는 때가 많았습니다. 이런 아이작을 보며 주위 사람들은 걱정을 했습니다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "114126",
      "srcText": "케임브리지 대학은 영국에서도 첫손에 꼽힐 만큼 우수한 대학으로서 오랜 역사를 자랑하는 곳이었습니다. 대학에서의 공부 방식은 이전과는 달리, 스스로 과제를 정한 뒤 그것에 대해 연구하여 교수에게 그 결과를 보고하는 자립식 방식이었습니다. 수재라는 말을 듣던 학생들만 모인 곳인 만큼 모두들 공부에 대한 열성이 대단했습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "114101",
      "srcText": "그 날 연날리기 대회에서는 당연히 아이작이 우승을 차지하게 되었습니다. 아이작이 우승한 것을 가장 기뻐한 사람은 말할 것도 없이 연날리기 대회에 나가도록 권했던 클라크 씨였습니다. 연날리기 대회가 있은 후로 그랜섬 마을에서는, '풍차가 있는 약국'에 하숙하고 있는 아이작을 모르는 사람이 없게 되었습니다. 그 후 아이작은 더욱 연에 대해 관심을 갖게 되었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "114100",
      "srcText": "'연이 반드시 가벼워야만 잘 나는 것일까? 바람에 의해 나는 것이라면 조금은 무거워도 괜찮지 않을까?' 아이작은 가끔씩 연을 가지고 언덕으로 올라갔습니다. 그리고는 연의 중앙에 추를 매달아서 날려 보았습니다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "114102",
      "srcText": "외삼촌의 얼굴에는 어두운 그늘이 잔뜩 드리워져 있었습니다. \"아이작, 네 어머니와 재혼했던 스미스 씨가 세상을 떠나 어머니가 다시 집으로 돌아오게 되었단다. 어머니의 일로 몇 가지 상의할 게 있으니 지금 나와 함께 집으로 가도록 하자.\"",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "114104",
      "srcText": "근심이 가득한 어머니의 얼굴을 보자 아이작의 마음도 무거워졌습니다. 그날 밤 어린 동생들이 잠자리에 든 후, 어머니와 할머니, 외삼촌 그리고 아이작은 밤늦도록 앞으로의 일에 대해 의논하였습니다. \"열심히 공부하고 있는 너에겐 미안한 이야기이지만, 갑자기 식구가 늘어 집안 형편이 어렵게 되었단다. 그러니 학교를 그만두고 집안일을 맡아 줘야겠구나.\"",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "114107",
      "srcText": "할머니는 슬픔이 담긴 목소리로 말했습니다. 외삼촌이 할머니의 말을 이었습니다. \"여섯 식구가 먹고 살기 위해서는 집안일도 많아질 테고, 농사도 더 지어야 하지 않겠니? 어린 동생들은 아직 철이 없어서 그런 일들을 맡아 할 수가 없단다.\" 아이작은 당장 대답하기가 어려웠습니다.",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "114067",
      "srcText": "우선 넓적한 돌을 구해다가 못과 쇠망치로 한복판에 구멍을 뚫고, 그 구멍에 막대기를 한 개 세웠습니다. 그 다음에는 막대기의 그림자가 움직이는 곳에 눈금을 그려 시간을 표시하기로 했습니다. 단단한 돌에 눈금을 표시하는 일은 결코 쉬운 일이 아니었습니다. 하루 종일 정과 망치를 들고 해시계에 매달려 있다 보면 손에 물집이 생기기도 했습니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "114068",
      "srcText": "\"이번에는 물레방아를 만들 생각인가 보구나.\" \"네, 밀을 빻을 수 있는 진짜 물레방아를 만들 거예요.\" \"그렇다면 안으로 들어와서 구경하려무나.\" 물레방앗간 안에는 빙글빙글 도는 굴대가 뻗어 있고, 그 굴대에는 두 개의 막대기가 달려 있었습니다. 그 막대기가 절구자루를 밀어서 절굿공이를 들어올렸다가 빙 돌아서 그 막대기가 빠지면 다시 절굿공이가 떨어지는 것이었습니다.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "114075",
      "srcText": "물레방아는 꼬박 2주일이 걸려서 완성되었습니다. 이튿날, 아이작은 평소보다 일찍 집을 나섰습니다. 한달음에 학교 옆 냇가로 간 아이작은 서둘러서 물레방아를 돌릴 준비를 했습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "114010",
      "srcText": "아이작은 다른 아이들과 어울리지 않고, 늘 혼자서 놀았습니다. 이따금 이웃에 사는 또래 아이들이 놀러와도 아이작은 시무룩한 표정을 지으며 혼자서 놀겠다고 말했습니다. 어느 날, 할머니는 아이작을 데리고 옥수수 씨를 뿌리기 위해 밭으로 나갔습니다. 높은 언덕 위에 있는 옥수수 밭에서는 탁 트인 넓은 들판과 마을의 모습이 훤히 내려다보였습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "114022",
      "srcText": "아저씨가 닭장을 고치는 동안 아이작은 어느 새 배를 완성해서 물이 가득 담긴 물통에 띄우고 있었습니다. \"정말 멋진 솜씨야! 앞으로 훌륭한 목수가 되겠는걸.\" 아이작이 만든 배를 보고 아저씨는 감탄했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "114055",
      "srcText": "\"물시계를 만드는 중이에요. 이것만 있으면 비가 오고 날씨가 흐려 해를 볼 수 없는 날에도 시간을 정확히 알 수 있어요.\" \"그래? 그것 참 신기하구나.\" \"네, 제 생각이 맞다면 점심때에는 물이 파란 눈금까지 내려올 거예요. 하지만 아직은 시간을 얼마나 정확하게 알 수 있을지 잘 몰라요. 내일 아침, 나무통에 물을 가득 채워 두고 시험해 보아야 알 수 있어요.\"",
      "srcPage": 70,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "114059",
      "srcText": "할머니는 아직 어린 아이작이 이런 생각을 해냈다는 게 무척 기특했습니다. '이렇게 놀라운 생각을 해내는 것을 보면 머리는 좋은 아이인데, 왜 학교 성적은 오르지 않는 걸까?' 할머니는 알 수 없다는 듯 고개를 갸웃거렸습니다. 다음 날 아침, 아이작은 나무 통에 물을 가득 채워 놓고 학교로 갔습니다. 공부 시간에도 아이작의 머릿속에는 온통 물시계 생각뿐이었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "114060",
      "srcText": "\"아이작, 네가 말한 대로였단다. 점심때는 바로 이 파란 눈금까지 내려왔었어.\" \"그렇죠? 야, 신난다. 저녁때는 틀림없이 이 눈금까지 내려올 거예요.\" \"그럼, 틀림없고말고. 이웃 사람들도 이 물시계를 보고는 깜짝 놀라더구나.\"",
      "srcPage": 73,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "114064",
      "srcText": "\"지금이 12시이니까, 이 막대기의 그림자가 여기에 오게 되면 2시가 되는 거예요.\" \"정말 훌륭한 해시계로군.\" \"아이작은 발명가의 재능을 타고났어.\"",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "114015",
      "srcText": "\"할머니, 이거 저 주세요.\" \"그러렴. 대신 다치지 않도록 조심해서 다루거라.\" 아이작은 연장을 가지게 된 것이 너무나 기뻤습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "114018",
      "srcText": "\"외삼촌, 고맙습니다. 정말 고맙습니다.\" 아이작은 너무 기뻐 새 연장을 가지고 부리나케 정원으로 달려나갔습니다. \n그리고는 나무들을 꺼내 놓고 열심히 못질을 하기 시작했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "114053",
      "srcText": "매일 닭을 돌보는 동안 아이작은 닭장에서 수선할 곳을 몇 군데 발견했습니다. 우선 항상 더러워지는 모이통 주변을 깨끗하게 할 방법이 없을까 하고 궁리를 해 보았습니다. 아무리 깨끗하게 치워놓아도 닭들이 한 번 모이를 먹고 나면 모이통 주변이 금방 지저분해지곤 했던 것입니다. 마침내 좋은 생각이 떠올랐습니다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "114072",
      "srcText": "외삼촌은 한가할 때마다 재미있는 과학 이야기를 들려주곤 했습니다. 외삼촌이 해 준 이야기 가운데 유난히 아이작의 호기심을 끈 것은 별에 관한 이야기였습니다. 모든 별은 시간이 흘러감에 따라 그 위치를 바꾸지만, 북극성만은 1년 내내 움직이지 않고 제자리를 지킨다는 사실이 정말 신기했습니다. '어째서 북극성은 움직이지 않는 걸까?'",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "114069",
      "srcText": "별에 관한 이야기를 들은 뒤로, 아이작은 밤마다 창가에 앉아 빛나는 별들을 바라보며 생각에 잠기는 시간이 많아졌습니다. 밤하늘에서 반짝이고 있는 수많은 별들을 바라볼 때마다 아이작의 궁금증은 커져만 갔습니다. '하늘에 떠 있는 별들은 몇 개나 될까? 지구의 모든 사람들이 다 별을 볼 수 있을까? 별나라는 어떤 모습일까?'",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "114073",
      "srcText": "그러는 사이에 등교하던 아이들이 하나둘 몰려들기 시작했습니다. 그 때 심술쟁이 존이 그 곳을 지나다가 아이작의 물레방아를 보게 되었습니다. \"무슨 일이야? 왜 이렇게들 모여 있는 거야?\" 존은 못마땅하다는 듯이 말했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "114156",
      "srcText": "뉴턴의 말에 제자들은 가슴이 뭉클해졌습니다. 그런데 이 날의 대화가 뉴턴의 마지막 말이 되리라고는 아무도 생각하지 못했습니다. 1727년 3월 4일, 왕립 협회 회의를 마치고 돌아온 뉴턴은 갑자기 심한 통증을 느끼며 정신을 잃었습니다. 의사가 달려와 치료를 했지만 뉴턴의 병세는 계속 악화되기만 했습니다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "114020",
      "srcText": "멋진 연장을 갖게 되자 아이작의 방은 작은 목공소로 변해 갔습니다. 아이작에게는 자기가 직접 만든 장난감을 가지고 노는 것이 가장 큰 즐거움이었습니다. '이 물레방아는 어떻게 만드는 걸까? 또 풍차는 어떻게 만드는 거지? 바람이나 물이 닿으면 왜 날개가 빙빙 도는 걸까?'",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "114026",
      "srcText": "아이작은 그림책을 보아도 결코 무심히 지나치지 않았습니다. 거기에 그려진 물레방아며 풍차, 시계 등을 어떻게 만드는지 곰곰이 연구해 보고 그것을 직접 만들어 보아야 성이 차는 것이었습니다. 그리고 그것을 만드는 것에 그치지 않고 그 기계들은 어떤 원리로 만들어진 것인지를 곰곰이 생각해 보았습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "114028",
      "srcText": "이처럼 아이작은 궁금한 점들에 대해서 혼자 생각하고 알아내는 버릇에 길들여져, 연구하는 습관이 몸에 배게 되었습니다. 어느덧 아이작은 학교에 가야 할 나이가 되었습니다. 그런데 아이작은 다른 아이들처럼 학교에 가는 것이 즐겁지가 않았습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114086",
      "srcText": "대학에 들어가려는 학생들이 모인 곳이다 보니, 자연히 성적이 우수한 학생들만 입학할 수 있었습니다. 따라서 초등학교를 1등으로 졸업한 아이작도 수재들만 모인 킹스 중등학교에서는 그리 뛰어난 성적을 보이지 못했습니다. 킹스 학교는 야트막한 언덕 위에 자리잡고 있었습니다. 교실에서는 그랜섬 시가 한눈에 내려다보였고, 넓은 들판 사이로 하얀 눈길처럼 뻗어 있는 와이잠 강 줄기가 멀리까지 보였습니다. 아이작은 아름다운 경치를 한눈에 바라볼 수 있는 킹스 학교를 무척 좋아했습니다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "114042",
      "srcText": "이렇게 해서 아이작은 학교에 다니게 되었습니다. 그러나 학교에 가지 않겠다고 떼를 쓰는 때가 많았으므로, 번번이 할머니가 아이작을 학교에 데려다 주어야 했습니다. 그뿐만이 아니었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "114062",
      "srcText": "아이작이 물시계를 만든 사실이 알려지자 마을 사람들은 아이작을 꼬마 발명가라 부르며 칭찬했습니다. 사실 아이작이 태어나기 2천 년 전부터, 이미 유럽과 이집트에서는 물시계가 사용되고 있었습니다. 하지만 아이작의 물시계는 다른 것을 본떠서 만든 것이 아닌, 그의 생각만으로 만든 창작품이기 때문에 대단한 일이 아닐 수 없었습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "114061",
      "srcText": "그로부터 얼마 뒤의 일이었습니다. 나무 그늘에 앉아 유심히 그림자를 바라보고 있던 아이작은 고개를 갸우뚱거리며 혼잣말처럼 중얼거렸습니다. \"어, 어제보다 30분이나 빠르네?\"",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "114079",
      "srcText": "공부에서도 존을 이겨 보겠다고 마음먹은 것입니다. '싸움에서는 존에게 이겼지만, 학교 공부에서는 아직 존을 이기지 못하고 있다. 공부에서도 존을 앞설 수 있도록 노력해 보자.' 굳게 결심한 후부터 아이작은 공부에만 몰두했습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "114092",
      "srcText": "울스소프에서 학교까지는 무려 세 시간이나 걸렸기 때문에, 아이작은 학교 근처에서 하숙을 하였습니다. 아이작은 시내의 큰길 가에 하숙을 정한 뒤, 옷가지와 책을 옮겨올 때 공작 도구도 빠뜨리지 않고 가져왔습니다. 아이작의 방은 2층이었습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "114025",
      "srcText": "\"할머니, 학교에 꼭 가야만 하나요?\" 보리밭 사잇길을 지나 와이잠 강가에 이르렀을 때에도 아이작은 여전히 내키지 않는 얼굴이었습니다. \"네 나이가 되면 학교에 가서 공부를 해야 해. 배우지 않고서는 훌륭한 사람이 될 수 없는 거야.\"",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "114029",
      "srcText": "\"그리고 모르는 게 있으면 곧바로 선생님께 여쭤 보도록 해라.\" \"네...\" 아이작의 목소리는 점점 작아졌습니다. 어느덧 저 멀리 학교 지붕이 보였습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "114045",
      "srcText": "\"걱정 마세요, 할머니. 그런 일이라면 저 혼자서도 충분히 할 수 있어요.\" 아이작은 자신 있게 대답했습니다. 아이작은 하루에 세 번씩 닭에게 모이와 물을 주고, 아침에는 달걀 거두는 일을 하였습니다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "114033",
      "srcText": "학교에 온 아이들은 모두 어머니나 아버지의 손을 잡고 있었습니다. 즐거워하는 아이들을 보자 아이작은 한층 더 불안해졌습니다. 할머니는 할머니대로 아이작이 걱정되어 마음이 아파왔습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "114031",
      "srcText": "'다른 아이들은 다들 부모와 함께 왔는데... 불쌍한 아이작이 혹시 마음에 상처라도 받으면 어쩌나...' 잠시 후, 한 여자 선생님이 상냥한 표정을 지으며 학생들 앞으로 나왔습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "114036",
      "srcText": "그러자 아이작의 태도에 당황한 나머지 할머니가 대신 대답하고 말았습니다. \"네, 이 아이가 아이작 뉴턴이랍니다.\" 아이작은 할머니와 함께 줄을 서서 살며시 다른 아이들을 살펴보았습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "114111",
      "srcText": "울스소프로 돌아온 아이작 뉴턴은 아침 일찍부터 들판에 나가 농사를 지어야 했습니다. 어릴 적부터 아이작을 보아 온 이웃 사람들은 아이작의 재능을 아까워하면서도 격려를 잊지 않았습니다. \"아이작은 머리가 좋으니 농사일도 잘 해낼 거야.\"",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "114040",
      "srcText": "아이작은 선생님이 무엇을 물어 보면 대답을 하지 못하고 쩔쩔매다가 그만 울음을 터뜨리기 일쑤였습니다. 학교에서 아이작은 친구들과도 잘 어울리지 못하고 늘 혼자서 외톨이로 지냈습니다. 아이들은 이런 아이작을 놀려대며 비웃었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "114046",
      "srcText": "\"아이작, 할머니께서 이토록 고생을 하고 계시는데 걱정을 끼쳐 드리지 않도록 해야지. 앞으로는 학교 공부에 좀더 신경을 쓰거라.\" 외삼촌은 부드럽게 타일렀습니다. 호되게 꾸중을 들을 줄 알았던 아이작은 안도의 한숨을 내쉬었습니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    }
  ]
}