{
  "title": "한석봉",
  "author": "나은비",
  "illustrator": "이경남",
  "isbn": "9788961711890",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 173,
  "paragraphInfo": [
    {
      "srcTextID": "44506",
      "srcText": "다음 날 아침, 어머니는 일찌감치 한호를 깨웠습니다. 벌써 한호가 들고 갈 봇짐을 다 챙겨 놓고는 아침상을 차려 들여왔습니다. 평소와 달리 상 위에는 맛있는 반찬이 많이 있었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44556",
      "srcText": "한호는 여러 사람에게 고루 나누어 주기 위해 글씨를 한 사람 앞에 한 점씩만 써 주었습니다. 단, 글씨를 쓸 때는 정성을 다해서 썼습니다. 글씨는 자신을 비추는 거울과 같았기 때문입니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44566",
      "srcText": "원하는 대로 한호의 글씨를 얻은 이여송은 크게 기뻐하며 자기 나라로 돌아갔습니다. 명나라로 돌아간 이여송은 많은 사람들에게 한호의 글씨를 자랑했습니다. “이렇게 멋진 글씨를 본 적이 있소? 획 하나하나가 살아 꿈틀대는 용을 닮지 않았소?” 덕분에 한호의 이름은 명나라에 널리 알려지게 되었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44593",
      "srcText": "하인이 먹을 갈아 놓자, 한호는 아무 말 없이 붓을 잡았습니다. “겁 없는 애송이로군. 여기가 어딘 줄 알고 감히... 어느 시골구석에서 글 쓰는 걸 어깨 너머로나마 좀 구경했던 모양이지?” 사람 중에는 이렇게 빈정대는 이도 있었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44591",
      "srcText": "이와 같은 집주인의 태도에 다른 사람들은 더욱 깔보는 듯한 표정을 지었습니다. “붓 잡는 모양새를 보니 벌써 틀렸어.” “아까운 종이만 못쓰게 만드는군.”",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44604",
      "srcText": "“소문으로만 듣던 그 유명한 한호 선생이 바로 우리 눈앞에 계셨구려. 과연 듣던 대로 명필입니다. 어리석은 제 눈이 미리 알아보지 못하고 실례를 한 점을 깊이 사과드립니다.” 장세기는 깊이 허리를 굽혔습니다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44439",
      "srcText": "“달나라의 옥토끼가 송도 땅에 태어났으니, 장차 송도의 종잇값이 비싸질 것입니다.” “종잇값이 비싸질 것이라니, 그게 무슨 말씀입니까?” “댁의 아기가 크면 명필이 되어 이름을 드날릴 것입니다. 그렇게 되면 그 글씨를 본받아 베껴 쓰려는 사람이 많아질 것 아닙니까? 그러니 자연히 종이값이 비싸질 수밖에요.”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44440",
      "srcText": "명필이란 글씨를 아주 잘 쓰는 사람을 높여서 부르는 말입니다. 점쟁이의 말대로 아기는 나중에 우리나라뿐만 아니라 중국과 일본에까지 그 이름을 떨친 명필이 되었습니다. 그가 바로 석봉 한호입니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44615",
      "srcText": "그러고는 거침없이 대청으로 올라갔습니다. 대청에는 갖가지 음식이 먹음직스럽게 차려져 있고, 잘 차려입은 손님들이 앉아서 음식을 먹고 있었습니다. 한호는 음식상 앞에 자리를 잡고 앉았습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44614",
      "srcText": "그러자 최 부자는 얼굴이 시뻘게져서 하인들에게 소리쳤습니다. “여봐라! 저자를 밖으로 끌어내라!” “네.” 하인들은 곧 달려와서 주인의 명령대로 한호를 대문 밖으로 끌어냈습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44619",
      "srcText": "잠시 후, 깨끗한 옷으로 갈아입은 한호는 아랫사람을 여럿 거느린 채 다시 최 부자의 집으로 갔습니다. 이윽고 한호는 최 부자 집에 도착했습니다. 하인으로부터 전갈을 받은 최 부자가 버선발로 달려 나왔습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44618",
      "srcText": "“원 별말씀을... 이렇게 초대해 주셔서 저야말로 감사드립니다.” 최 부자는 한호를 대청으로 안내했습니다. 한호가 앉은 자리는 공교롭게도 조금 전에 앉았던 바로 그 자리였습니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44623",
      "srcText": "“이 음식은 내가 입고 온 옷이 대접받는 것이니, 당연히 옷이 먹어야 하지 않겠소?” 한호의 말에 사람들은 영문을 몰라 어리둥절한 표정을 지었습니다. “조금 전 당신은 누더기 차림의 거지를 쫓아냈지요?” 한호가 최 부자에게 물었습니다.",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44629",
      "srcText": "한호의 얼굴을 자세히 쳐다보던 최 부자의 얼굴이 하얗게 질렸습니다. 그러면서도 그는 한호가 왜 그런 행동을 했는지 모르겠다는 표정을 지었습니다. 그 자리에 있던 다른 사람들 역시 마찬가지였습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44626",
      "srcText": "사람들은 비로소 고개를 끄덕이며 감탄했습니다. “참으로 보기 드문 사또다.” “글씨만 잘 쓰시는 게 아니라 생각하시는 것도 참으로 훌륭하시군.”",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44628",
      "srcText": "최 부자는 얼굴이 빨개진 채 몸 둘 바를 몰라 했습니다. “부끄럽기 짝이 없습니다, 사또 나리.” 그 후로 최 부자의 인심이 후해진 것은 물론입니다.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44627",
      "srcText": "선조는 그 무렵 한호가 써 올린 글씨를 들여다보며 고개를 끄덕였습니다. “석봉의 글씨에는 백성들의 웃음소리가 담겨 있도다. 누가 감히 이런 경지에 다다른 글씨를 쓸 수 있겠는가!” 어느 해, 한호는 나랏일을 잘못 처리한 적이 있었습니다. 이 일이 꼬투리가 되어 사헌부에서는 한호를 벌주라며 선조 임금에게 상소를 올렸습니다.",
      "srcPage": 170,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44631",
      "srcText": "예순두 살 되던 1604년, 한호는 흡곡 고을의 현령으로 가게 되었습니다. 한호는 그곳에서도 백성들을 잘 다스려 어진 원님이란 칭송을 들었습니다. 이렇듯 백성을 다스리면서도 그는 잠시도 손에서 붓을 놓지 않았습니다. 도산 서원 편액, 서화담 경덕비, 남대문 액서, 선죽교비, 행주대첩비 등 한호는 많은 곳에 그 흔적을 남겼습니다.",
      "srcPage": 172,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44507",
      "srcText": "한호가 대답하지 않자, 어머니가 다그쳤습니다. “싫다는 거냐? 왜 대답이 없어?” “싫은 게 아니라... 어머니가 원하신다면 그렇게 하겠습니다.” 한호는 울먹이며 말했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44561",
      "srcText": "한호가 과거에 급제한 지 얼마 안 되어, 조선의 제14대 왕 선조가 왕위에 올랐습니다. 선조는 한호의 글씨를 아껴 그를 사자관으로 임명했습니다. 사자관이란 나라의 중요한 문서를 기록하는 일을 맡아 보는 벼슬입니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44560",
      "srcText": "선조는 눈에 잘 띄는 곳에 한호의 글씨를 걸어 두고 아침저녁으로 바라보며 좋아했습니다. “볼수록 잘 쓴 글씨로다! 과연 조선의 자랑이라고 할 만하다.”",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44557",
      "srcText": "그 무렵 조선에서는 명나라에 사신을 보내는 일이 많았습니다. 그때마다 선조는 여러 사자관 중에서 반드시 한호를 딸려 보냈습니다. 조선에도 명나라 못지않은 명필이 있다는 사실을 자랑하고 싶었던 것입니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44558",
      "srcText": "명나라 사람들은 한호의 글씨를 보고 칭찬을 아끼지 않았습니다. “조선 같은 작은 나라에 이런 명필이 있었다니, 정말 놀라운 일이로다! 왕희지와 겨룰 만한 솜씨다.” 한호의 글씨는 날이 갈수록 더욱 힘 있고 아름다워졌습니다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44559",
      "srcText": "사람들은 그의 글씨를 받는 것을 큰 영광으로 생각했으며, 받은 글씨로 족자나 병풍 같은 것을 만들어 다른 사람들에게 자랑했습니다. 한호는 이름난 사람들의 글씨를 연구하여 그 좋고 나쁜 점을 밝혀냈습니다. 그런 다음 좋은 점을 본떴습니다. 하지만 그렇다고 그대로 흉내 내는 것이 아니라, 그 좋은 점을 자기 것으로 만들어 완전히 새로운 글씨를 창조해 냈습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44564",
      "srcText": "명나라 사람들은 물론이고 일본 사람들도 우리나라에 오면 한호의 글씨를 소중한 선물로 삼아 얻어 갔습니다. 이렇게 해서 한호의 이름은 그의 글씨와 함께 이웃 나라에까지 널리 알려지게 되었습니다. “마치 성난 사자가 바위를 뛰어넘고, 목마른 천리마가 물가로 내닫는 것같이 힘찬 글씨로다!” 한호의 글씨를 본 명나라의 왕세정이 한 말입니다. 또 조선에 사신으로 왔던 주지번이란 사람은 한호의 글씨가 왕희지와 겨룰 만하다고 칭찬을 아끼지 않았습니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "44565",
      "srcText": "사실 한호의 글씨가 정식으로 중국에 알려진 것은 임진왜란 때부터였습니다. 1592년 왜군이 쳐들어오자, 그들을 물리칠 힘이 없었던 조선에서는 명나라에 구원을 청했습니다. 그러자 명나라에서는 조선을 돕기 위해 많은 군사를 보내왔습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44567",
      "srcText": "이때 군사들의 최고 책임자는 이여송 장군이었습니다. 다행히 명나라 군사와 우리 군사가 힘을 합쳐 열심히 싸운 끝에, 왜군은 바다를 건너 도망쳐 버렸습니다. 이여송 장군이 명나라로 돌아갈 날이 다가오자, 조선에서는 그에게 줄 선물을 마련하기 위해 여러 가지로 궁리했습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44563",
      "srcText": "그러다가 한 대신이 이여송을 직접 찾아가 물었습니다. “장군은 우리 조선의 은인이십니다. 선물을 한 가지 드리고 싶은데, 어떤 것이 좋을는지요? 원하시는 것이 있거든 주저하지 마시고 말씀해 주십시오.” 이여송은 마치 기다리고 있었다는 듯 말했습니다. “한호라는 사람의 글씨가 용이 하늘을 오르는 듯 힘차다는 말을 많이 들었소. 그의 글씨를 한 점 준다면 감사하게 받겠소.”",
      "srcPage": 110,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44562",
      "srcText": "그 말을 전해 들은 선조는 한호에게 이여송 장군에게 줄 글을 한 점 써 달라고 분부했습니다. “다른 선물은 다 싫다 하고 오직 그대의 글씨를 얻는 것이 소원이라니 수고 좀 해 주구려.” 한호는 영광스럽게 생각하고 정성을 다해 글씨를 썼습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44585",
      "srcText": "잠시 후, 주인 장세기가 손님들을 둘러보며 말했습니다. “글씨와 그림을 좋아하는 사람들이 모처럼 한자리에 모였으니, 재미있는 제안을 한 가지 하겠습니다. 이 옆에 걸려 있는 족자는 왕희지 선생의 글씨입니다. 만약 이 족자의 글씨와 똑같이 쓸 수 있는 분이 있다면, 제가 큰 상을 드리겠습니다. 누구 써 보실 분 안 계십니까?”",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44589",
      "srcText": "왕희지라는 말에 석봉 한호는 가슴이 설레었습니다. 어린 시절 꿈속에서 서첩을 받은 후로 항상 마음속에 담고 있었기 때문입니다. 그 자리에는 글씨로는 둘째가라면 서러워할 사람들이 많이 있었습니다. 그러나 선뜻 나서는 사람은 없었습니다. 왕희지의 글씨와 똑같이 쓰는 일은 결코 쉬운 일이 아니었기 때문입니다.",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44586",
      "srcText": "“아니, 저게 누구야?” “처음 보는 얼굴인 것 같은데...” 사람들이 한호를 바라보며 여기저기서 수군거렸습니다. “여봐라, 이리 와서 먹을 갈아라.” 장세기가 하인에게 일렀습니다.",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44588",
      "srcText": "그러자 옆에 있던 사람들도 함께 비웃었습니다. “하하, 그러게 말일세. 아무튼 그 용기 하나는 높이 살 만하군.” 명나라의 내로라하는 서예가인 자신들도 나서지 못한 자리에 웬 젊은이가 선뜻 나서자, 비위가 상했던 것입니다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44592",
      "srcText": "자신을 비웃는 말을 듣자, 한호의 마음도 약간 흔들렸습니다. 손에 들고 있는 붓도 조금 떨리는 듯했습니다. 다음 순간, 붓끝에서 먹물이 몇 방울 떨어져 하얀 종이 위에 번졌습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44595",
      "srcText": "그 소리에 한호는 사람들을 둘러보며 말했습니다. “제가 지금 먹물을 떨어뜨린 것은 실수가 아니라 일부러 그런 것입니다. 미리 글씨를 쓸 자리를 잡아 두기 위해서이지요. 부탁이니 글씨를 다 쓸 때까지는 조용히 있어 주십시오.”",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44598",
      "srcText": "한호의 당돌한 말에 사람들은 더욱 못마땅한 표정을 지었습니다. “흥, 말은 잘하는군. 어디 얼마나 명필인지 두고 보자.” 이윽고 한호는 붓을 움직이기 시작했습니다.",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44597",
      "srcText": "붓끝은 여기저기 먹물이 튄 부분을 교묘하게 메워 나가며 시원하게 글씨를 내리썼습니다. 종이 위에 여기저기 떨어졌던 먹물은 이제 한 군데도 남지 않고 기운찬 글씨의 획과 점으로 바뀌었습니다. 숨을 죽이며 지켜보던 사람들의 입에서 감탄의 소리가 새어 나왔습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44594",
      "srcText": "“이럴 수가... 마치 왕희지가 살아 돌아온 것 같군.” “저 사람이 대체 누구지?” 사람들의 태도는 조금 전과는 딴판으로 달라졌습니다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44599",
      "srcText": "그중에는 시기하는 마음에서 무슨 흠이라도 잡아내려고 글자를 한 자 한 자 뚫어져라 들여다보는 사람도 있었습니다. 그러나 그것은 헛수고였습니다. 아무리 흠을 찾아내려고 해도 어디 한 군데 흠잡을 데가 없었던 것입니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44600",
      "srcText": "많은 사람 중 특히 매우 놀란 사람은 주인 장세기였습니다. 한호를 건방진 젊은이로 생각하고 업신여기는 마음을 가졌던 것이 부끄러워 몸 둘 바를 몰랐습니다. “나의 무례를 용서해 주시오. 정말 훌륭한 글씨요. 성함을 여쭤봐도 되겠소?”",
      "srcPage": 141,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44601",
      "srcText": "한호는 아무렇지도 않은 듯 빙긋 웃었습니다. “네, 저는 이번에 조선의 사신 일행과 함께 온 사자관 한호라는 사람입니다.” “한호라니, 그럼 석봉 한호란 말씀이오?” “그렇습니다.” “이럴 수가!” 주인을 비롯한 다른 사람들은 다시 한번 놀랐습니다. 자신들이 그토록 감탄해 마지않았던 글씨를 쓴 주인공이 바로 옆에 있었으니 말입니다.",
      "srcPage": 142,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44605",
      "srcText": "“어쨌든 내기에 이기셨으니 약속한 물건을 드리겠습니다. 유명하신 한호 선생께 무언가를 드릴 수 있다는 것이 저로서는 정말 기쁜 일입니다. 자, 어서 받으십시오.” 장세기는 한호에게 질 좋은 종이와 붓, 먹, 벼루, 그리고 비단을 선물로 주었습니다.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44603",
      "srcText": "“그럼, 성의로 주시는 것이니 고맙게 받겠습니다.” 한호는 그것을 받아 들고 숙소로 돌아왔습니다. 그 일로 인해 한호가 연경에 와 있다는 소문이 순식간에 쫙 퍼졌습니다. 그러자 연경의 서예가들과 학자들이 앞을 다투어 한호를 찾아왔습니다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44612",
      "srcText": "한호에 대한 선조의 남다른 사랑은 여기서 그치지 않았습니다. 선조는 한호가 가평으로 내려가기 전에 가까운 친지들과 잔치라도 벌이라면서 술과 음식을 내렸습니다. 한호는 그에 대한 보답으로 정성을 다하여 글씨를 써서 올렸습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44441",
      "srcText": "송도 땅에 떨어진 옥토끼. 조선 중종 임금 때인 1543년, 송도 변두리의 어느 작은 마을에서 한 아기가 태어났습니다. 아기가 태어난 날 송도에서 이름난 점쟁이가 찾아왔습니다. 주인을 찾는 소리에 아기 아버지가 나가자 그 점쟁이가 말했습니다. “오늘 아침에 이 댁에 사내아이가 태어났지요?” “네, 그렇습니다만...”",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44503",
      "srcText": "“그래, 그래야 내 아들이지. 성공하려면 어렵고 힘든 일을 이겨 내지 않으면 안 된다.” 그날 밤, 한호는 엎치락뒤치락하느라 잠을 설쳤습니다. 내일이면 정든 집과 어머니를 떠나야 한다고 생각하니 쉽게 잠이 오지 않았던 것입니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44511",
      "srcText": "이윽고 한호는 봇짐을 짊어지고 집을 나섰습니다. “어머니, 그럼... 가 보겠습니다.” “그래, 그런데 떠나기 전에 한 가지 일러둘 게 있다.” 어머니가 한호를 따라 문밖까지 나오며 말했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44510",
      "srcText": "“어떤 일을 하든 적어도 10년은 한 우물을 파야 성공할 수 있는 것이다. 알겠느냐?” 어머니가 다짐하듯 말했습니다. “네, 알겠습니다.” “그럼, 이제 그만 떠나거라. 몸조심하고...”",
      "srcPage": 59,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44521",
      "srcText": "“어머니가 보고 싶어서 왔습니다. 스님께서 집에 다녀와도 좋다고 허락하셨어요.” “이왕 왔으니 들어오너라.” 한동안 잠자코 아들의 얼굴을 바라보던 어머니가 말했습니다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44528",
      "srcText": "방 안에 들어서니 도마 위에 썰다 만 가래떡이 놓여 있었습니다. “어머니, 그동안 잘 지내셨습니까?” “나는 잘 지냈다만, 너는 공부를 많이 했느냐?” “네, 어머니. 스님께서 글씨에 마음이 담겼다면서 칭찬하셨어요.” 한호는 자신 있게 대답했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44532",
      "srcText": "한호는 고개를 들지 못했습니다. 자기가 보기에도 글씨가 엉망이었기 때문입니다. 글씨가 서로 겹치고, 크기도 고르지 않았으며, 줄도 비뚤비뚤했습니다. 그런 데다가 하나같이 종이의 한쪽 귀퉁이에 몰려 있었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44535",
      "srcText": "석봉 한호가 집을 떠난 지 5년이 지난 어느 날, 주지 스님이 한호를 불러 말했습니다. “그만 이곳을 떠나거라. 나로서는 더 이상 가르칠 것이 없다. 너는 이제 어디에 내놓아도 부끄럽지 않을 정도의 실력을 갖추었다. 하지만 네가 공부를 더 하기를 원한다면 훌륭한 스승을 한 분 소개해 주마.”",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44544",
      "srcText": "“열 냥 어치라 했느냐?” “네, 아저씨.” 그들은 이런 일이 익숙한 듯, 주인이 기름 항아리를 기울이자, 사내아이는 들고 온 기름병을 높이 들었습니다. 그러자 놀랍게도 다락 위의 항아리로부터 흘러내리는 참기름이 마치 한 올의 실처럼 되어 사내아이가 든 좁다란 기름병 주둥이로 정확히 들어가는 것이었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44546",
      "srcText": "그뿐이 아니었습니다. 기름병이 거의 찼을 무렵 기름 줄기가 가위로 잘리듯이 뚝 끊어졌는데, 놀랍게도 기름은 한 방울도 땅으로 흘러 떨어지지 않았습니다. 참기름을 다 따르고 나서 주인이 말했습니다. “자, 열 냥 어치다!” 사내아이는 늘 그러는 듯, 참기름값은 어머니가 나중에 갖다 줄 거라면서 오던 때와 마찬가지로 바람을 일으키며 달려갔습니다.",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44551",
      "srcText": "한호는 벌어진 입을 다물지 못했습니다. ‘참으로 놀라운 솜씨로구나. 그 높은 곳에서 기름 한 방울 흘리지 않는다니... 저 기름집 주인은 얼마나 오랜 세월 동안 저 일을 해 온 것일까? 저 정도가 되려면 보통 노력 가지곤 안 될 것이다. 저 사람에 비하면 나는 아직도 멀었구나.’",
      "srcPage": 95,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44552",
      "srcText": "그렇게 일 년을 지낸 후 1567년, 한호는 과거 시험에 급제하여 진사가 되었습니다. 그때 한호의 나이는 스물다섯 살이었습니다. “장하다, 내 아들! 네가 과거에 급제하다니... 돌아가신 할아버지와 아버지께서도 무척 기뻐하실 것다. 이 어미는 이제 죽는다 해도 여한이 없다.” 눈물을 흘리며 좋아하는 어머니를 보니 한호는 그동안의 고생이 눈 녹듯이 사라지는 것 같았습니다.",
      "srcPage": 101,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44554",
      "srcText": "한호가 글씨 공부를 마치고 돌아왔다는 소문이 퍼지자, 그에게서 글씨를 받으려는 사람들이 몰려왔습니다. 글씨를 배우려고 멀리서 찾아오는 사람도 있었습니다. 그뿐만 아니라 한호를 초대해서 자기 집에 머무르며 글씨를 써 달라고 부탁하는 사람도 있었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44568",
      "srcText": "그 후로 많은 명나라 사람이 한호의 글씨를 구하고자 애를 썼습니다. 비단을 팔러 조선에 드나드는 장사꾼들에게 부탁하기도 했습니다. “돈은 얼마나 들어도 좋으니 꼭 그 글씨를 구해 주게.”",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44569",
      "srcText": "그러자 중국의 비단 장수들은 비단을 판 돈으로 한호의 글씨를 사서 갔습니다. 그러나 한호는 글씨를 많이 내다 팔지 않았으므로, 자연히 가짜가 많이 나돌았습니다. 그 정도로 한호의 글씨는 명나라 사람들 사이에서 인기가 높았던 것입니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44449",
      "srcText": "살기가 힘들어지자, 어머니는 떡을 만들어 팔기 시작했습니다. 어느 날, 어머니는 떡쌀을 담가 놓고 고물을 만들 콩을 볶고 있었습니다. 한호는 아궁이에서 타다 남은 장작을 가지고 마당의 무엇인가를 쓰고 있었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44448",
      "srcText": "그것을 들여다본 어머니는 깜짝 놀랐습니다. 어려운 한자를 잔뜩 써 놓았기 때문입니다. “아니, 너 이런 글자를 누구한테 배운 거냐?” 어머니가 묻자, 한호는 아무렇지도 않은 얼굴로 말했습니다. “벽장문이나 병풍 같은 데 씌어 있는 걸 봤어요.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44447",
      "srcText": "그 글은 벽장문과 병풍에 씌어 있는 한시를 보고 흉내 낸 것이라고는 믿어지지 않을 만큼 훌륭했습니다. 어머니는 한호가 태어난 날 찾아온 점쟁이가 했다는 말을 떠올렸습니다. ‘송도의 종잇값이 비싸질 정도로 훌륭한 명필이 된다고 했다지? 그래, 누가 가르친 것도 아닌데 이렇게 글씨를 잘 쓰는 걸 보면 그게 빈말은 아닌 모양이야.’",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44450",
      "srcText": "어머니는 다음 날부터 한호를 동네 서당에 보냈습니다. 집안 형편이 어렵기는 했지만, 아들의 장래를 위해서는 가르쳐야 한다고 생각했기 때문입니다. ‘내가 좀 더 열심히 일하면 돼. 우리 호만 잘 자라 준다면 내가 고생하는 것이야 상관없지.’",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44451",
      "srcText": "이런 생각을 하며 어머니는 떡이 든 함지박을 머리에 이고 집을 나섰습니다. 어머니의 기대에 어긋나지 않게 한호는 글공부도 잘했습니다. 특히 타고난 재주 덕분에 한호의 글씨는 날이 갈수록 좋아졌습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44455",
      "srcText": "“어린것이 어쩌면 이렇게 글씨를 잘 쓸까? 그 녀석 참...” 글방 선생은 감탄하여 입을 다물지 못했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44457",
      "srcText": "그 무렵의 어느 날 밤, 한호는 이상한 꿈을 꾸었습니다. 수염이 허연 노인이 나타나서 그에게 서첩을 건네주는 꿈이었습니다. 서첩이란 이름난 이의 글씨를 모아 꾸며 만든 책을 말합니다. 그 서첩의 표지는 붉은 비단에 금빛 글자가 씌어 있었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44606",
      "srcText": "“이보시오, 한호 선생. 나에게도 글씨 한 점만 써 주십시오.” “그게 무슨 말씀이오? 내가 먼저요. 한호 선생, 값은 달라는 대로 쳐 드리겠습니다.” 그들은 어떻게 해서든 한호의 글씨를 얻어 가려고 애썼습니다. 송도의 점쟁이가 예언한 대로 한호는 조선의 종잇값과 함께 중국의 종잇값까지 올려놓은 것이었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44611",
      "srcText": "석봉 한호의 나이 벌써 쉰일곱 살이 되었습니다. 어느 날, 선조 임금이 한호를 불렀습니다. “근래 들어 그대의 작품을 보기가 힘이 드는구려. 내 그대에게 한가로운 가평 고을의 군수 자리를 내릴 테니 좋은 작품을 많이 쓰도록 하시오.”",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44609",
      "srcText": "그 글씨를 보고 선조는 매우 기뻐했습니다. “그대의 글씨는 언제 어느 때나 내 마음을 편하게 해 주는구려.” 그러면서 선조는 붓을 들어 ‘하늘이 취하고 땅이 취하니, 그 붓놀림이 천하를 움직이도다.’라고 크게 썼습니다. 임금이 이렇게 극찬하니 글씨를 쓰는 사람에게 이보다 더한 찬사는 없을 것입니다.",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44607",
      "srcText": "가평 군수로 부임한 한호는 고을 백성을 다스리는 일에 힘을 쏟았습니다. 그는 글씨를 쓰는 일 못지않게 백성을 다스리는 데에도 남다른 면이 있었습니다. 한편 가평 고을에는 인심 사나운 최 부자라는 사람이 살고 있었습니다. 그에 관한 소문을 들은 한호는 어떻게 하면 못된 버릇을 고쳐 줄 수 있을까 궁리하였습니다.",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44610",
      "srcText": "그러던 중 최 부자가 생일이라며 군수인 한호를 초대했습니다. ‘음, 잘 됐다. 내 이번 기회에 최 부자의 버릇을 고쳐 주어야지.’ 한호는 일부러 낡은 옷을 골라 입고 하인 하나 거느리지 않은 채 최 부자의 집으로 갔습니다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44613",
      "srcText": "그러자 최 부자가 한호를 노려보았습니다. “이런 괘씸한... 너 같은 거지는 초대한 적이 없으니 썩 나가거라!” 최 부자의 말에 한호는 들은 척도 하지 않고 음식을 먹기 시작했습니다. “아니, 저놈이.”",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44617",
      "srcText": "“아이고, 사또. 어서 오십시오. 그렇지 않아도 기다리고 있었습니다. 누추한 우리 집을 찾아 주셔서 감사합니다.” 최 부자는 머리가 땅에 닿도록 절을 했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44620",
      "srcText": "최 부자를 비롯한 사람들은 누구 하나 조금 전의 거지가 군수였다고는 생각지 못했습니다. 그들은 부임해 온 지 얼마 안 된 군수를 가까이에서 볼 기회가 없어 한호의 얼굴을 알아보지 못했던 것입니다. “자, 제 술 한 잔 받으십시오.” 최 부자가 한호에게 술을 권했습니다.",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44616",
      "srcText": "“그것 좋지요.” 한호는 술잔을 들어 술을 받았습니다. 그런데 이상하게 그 술을 옷소매에 쏟아붓는 것이었습니다. “이것 참 맛있겠군.” 젓가락으로 집은 안주 역시 한호의 옷소매 속으로 들어갔습니다.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44459",
      "srcText": "얼떨결에 서첩을 받아 든 한호가 물었습니다. “누구신데 제게 이런 걸 주시죠?” 노인은 한호를 지그시 바라보더니 말했습니다. “나는 왕희지다. 이 서첩을 잘 간직해라.” 그리고 노인은 뒤도 안 돌아보고 가 버렸습니다. 한호는 노인의 뒷모습을 향해 소리쳤습니다. “할아버지! 할아버지!”",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44458",
      "srcText": "그러다가 꿈에서 깨어난 한호는 영 잠을 이룰 수가 없었습니다. ‘왕희지가 누구지?’ 다음 날, 글방에 간 한호는 훈장님에게 꿈 이야기를 하며 물었습니다. “훈장님, 왕희지가 누구예요?”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44456",
      "srcText": "“왕희지는 중국 진나라 때의 명필이다. 우군 장군 벼슬을 했기 때문에 왕우군이라고 부르기도 한단다. 그 양반이 꿈에 나타나 네게 서첩을 준 것을 보니, 너도 그만한 명필이 될 모양이다. 열심히 공부해서 반드시 왕희지 같은 명필이 되어라.” “네, 알겠습니다!” 그 후로 한호는 더욱 글씨 공부에 열중했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44461",
      "srcText": "어느덧 석봉 한호의 나이 여덟 살이 되었습니다. 한호는 책을 읽을 때에는 책 한 권을 백 번씩 읽었다는 선조들의 이야기를 생각하면서 읽고 또 읽었습니다. 그러다가 그 책 내용을 완전히 다 이해하게 되면 그때부터는 글을 베껴 썼습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44460",
      "srcText": "그렇게 열심히 글씨 공부를 하려면 먹이며 붓이며 종이가 많이 필요했습니다. 그런데 한호네 집안 형편은 마음 놓고 붓 한 자루, 종이 한 장 사기도 어려울 만큼 가난했습니다. 어머니가 밤잠을 자지 않고 떡을 만들어 팔았으나, 그것으로는 가까스로 입에 풀칠이나 할 정도였습니다. 그런 사정을 알면서 어머니에게 종이나 먹이 필요하다는 말을 차마 할 수 없었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44467",
      "srcText": "어느 날, 한호는 자기에게만 밥상을 차려 주고 부엌에서 숭늉으로 배를 채우는 어머니를 보고 깜짝 놀랐습니다. ‘고생하시는 어머니를 위해 내가 할 수 있는 일이 무엇이 있을까?’ 생각 끝에 한호는 처음에는 묽은 먹에 붓을 적셔 글씨를 쓰고, 다음에는 좀 더 진한 먹을, 그다음에는 더 진한 먹을 적셔 글씨를 쓰는 방법으로 종이 한 장에다 여러 번 글씨 연습을 했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "44466",
      "srcText": "묽은 먹으로 쓴 글씨가 마르면 그 위에 좀 더 진한 먹글씨가 겹치고, 또 그 위에 더욱 진한 먹글씨가 겹치게 됩니다. 그러다 보면 나중에는 글자가 겹치고 겹쳐 종이가 까맣게 변하곤 했습니다. 한호는 또 땅바닥과 모래 위에 글씨 쓰는 연습을 하며 종이와 먹을 아꼈습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44465",
      "srcText": "그러던 어느 날이었습니다. 산에서 나무를 하고 있는데 손바닥만큼 넓적한 떡갈나무잎이 눈에 띄었습니다. ‘아, 종이 대신 저 잎사귀에 글씨를 쓰면 되겠구나.’",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44463",
      "srcText": "그 후로 석봉 한호는 산에 나무를 하러 갈 때 지게 위에 붓과 먹과 벼루를 얹어 가지고 갔습니다. 나무를 한 다음 떡갈나무잎을 따서 골짜기 물을 떠다가 먹을 갈아 그 위에 글씨를 썼습니다. 그러다가 먹도 아까워서 나중에는 먹물 대신 맹물에 붓을 찍어서 글씨를 썼습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44622",
      "srcText": "“아니, 이게 무슨 일이지?” 사람들은 놀라서 눈이 휘둥그레졌습니다. 그러나 한호는 사람들의 시선을 무시한 채 음식을 계속 옷 속으로 집어넣고 있었습니다. 보다 못해 최 부자가 물었습니다. “사또, 혹시 음식이 마음에 안 드십니까? 다시 차려 올릴까요?” 최 부자는 몸 둘 바를 몰라 했습니다.",
      "srcPage": 162,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44621",
      "srcText": "“그걸 사또가 어떻게 아십니까?” “그 거지가 바로 나였소.” “아니, 그럴 리가...” “믿지 못하겠거든 내 얼굴을 자세히 보시오.”",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44625",
      "srcText": "그러자 한호가 설명했습니다. “누더기를 입었을 때나 군수의 옷을 입은 지금이나 나는 같은 사람이오. 그런데 당신은 아까는 나를 쫓아내고 지금은 융숭하게 대접을 했소. 이것은 당신이 나를 대접한 것이 아니라 옷을 대접한 것이 아니오? 그래서 음식을 옷에게 먹인 것이오.”",
      "srcPage": 166,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44624",
      "srcText": "군수가 이런 기지를 가진 사람이었으니 고을이 잘 다스려질 것은 당연한 노릇이었습니다. 석봉 한호는 너그러운 정치를 베풀어 고을 사람들의 칭송을 들었습니다. 그 무렵, 그는 이따금 글방에 들러 아이들에게 글씨 쓰는 법을 직접 가르쳐 주기도 했습니다. 고을이 평안하니 한호의 글씨에도 평안함이 배어났습니다.",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44633",
      "srcText": "하지만 선조는 다만 이렇게 말할 뿐이었습니다. “석봉이 마음이 모질지 못하기 때문에 다른 사람을 의심하거나 미워할 줄 몰라 저지른 일이다. 앞으로는 이런 일을 되풀이하지 않을 것이니 다시는 그의 잘못을 거론하지 말라.”",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44630",
      "srcText": "그런데 이듬해인 1605년, 한호는 갑자기 병이 들어 자리에 누웠습니다. 그 소식을 들은 선조 임금은 약을 지어 보내 주었습니다. “이 약을 먹고 어서 일어나도록 하시오.” 그러나 그 약도 별로 효험이 없이 한호는 세상을 떠나고 말았습니다. 그때 한호의 나이 예순세 살이었습니다. 선조는 그의 죽음을 크게 슬퍼하며 장례에 쓸 돈과 쌀을 후하게 내렸습니다.",
      "srcPage": 173,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44632",
      "srcText": "우리나라 서예계에서 김정희와 쌍벽을 이룬 석봉 한호. 그는 그때까지 중국의 글씨체를 모방하던 풍조에서 벗어나 독창적인 경지를 확립하여 호쾌하고 강건한 서풍을 창시했습니다. 옛말에 ‘인생은 짧고 예술은 길다.’라는 말이 있습니다. 이 말처럼 한호는 오래전에 죽고 없지만, 석봉서법, 석봉천자문 등의 책과 허엽신도비, 서경덕신도비, 기자묘비, 행주승전비, 선죽교비 등의 비문에 남아 있는 그의 글씨는 지금까지도 많은 사람들에게 감동을 주고 있습니다.",
      "srcPage": 174,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "44470",
      "srcText": "종이와 먹이 모자라지 않을까 걱정하지 않아도 되니, 글씨 쓰는 데 온 정신을 다 쏟을 수가 있었습니다. 그러나 선선한 바람이 불면서 산과 들이 누렇게 물기를 잃어 가자, 더 이상 나뭇잎에 글씨를 쓸 수가 없었습니다. 그때 한호의 눈에 띈 것이 마을 앞 개울에 놓여 있는 돌다리였습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44468",
      "srcText": "이따금 지나가던 마을 어른들이 발길을 멈추고 한호가 글씨 쓰는 것을 구경하곤 했습니다. 그들은 한결같이 감탄하며 혀를 내둘렀습니다. “그놈 참, 어린것이 글씨를 아주 잘 쓰는군.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44469",
      "srcText": "이윽고 찬 바람이 몰아치는 겨울이 왔습니다. 냇물도 얼어붙고 눈이 쌓여 돌다리 위에서 글씨 연습을 하기 어렵게 되었습니다. 그런 때에는 집 안에서 깨진 항아리 조각을 종이 삼아 글씨 연습을 했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44464",
      "srcText": "그러던 어느 날이었습니다. 나뭇잎이나 돌다리에 맹물로 글씨 연습을 하면서 아껴 두었던 종이와 먹을 보고 어머니가 엄한 얼굴로 나무랐습니다. “너 요새 글씨 공부를 게을리했구나!” “아니에요, 어머니.”",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44473",
      "srcText": "“어미를 생각하는 네 마음은 고맙다. 하지만 너에게 종이와 먹을 사다 주는 일은 이 어미의 즐거움이란다. 앞으로는 다른 생각 하지 말고 공부나 열심히 하거라.” “알겠습니다, 어머니.” 겉으로는 나무랐으나 어머니는 아들이 대견했습니다. 그 후로 어머니는 자신이 끼니를 거르는 한이 있어도 한호의 글씨 공부에 필요한 종이와 먹은 모자라지 않게 사다 주었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44471",
      "srcText": "‘내가 도와드려야겠다.’ 한호는 어머니 옆에 놓인 반죽 그릇을 살며시 끌어냈습니다. 그리고 어머니 대신 반죽을 하기 시작했습니다. 처음 해 보는 일이라서 그런지 반죽하기는 몹시 까다롭고 힘들었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44478",
      "srcText": "한호가 땀을 뻘뻘 흘리며 애를 쓰고 있는데, 별안간 뒤쪽에서 호통 소리가 들려왔습니다. “아니, 거기 앉아서 뭘 하는 거냐?” 언제 잠이 깼는지 어머니가 일어나 앉아 노여움에 찬 눈으로 한호를 바라보고 있었습니다. “아, 어머니! 깨셨군요.”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44476",
      "srcText": "“어서 손 씻고 이리 오너라!” 당황하여 쩔쩔매고 있는 한호에게 다시 어머니의 호통이 떨어졌습니다. 한호가 눈치를 살피며 다가가자, 어머니는 어느 틈에 회초리를 손에 들고 있었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44475",
      "srcText": "“누가 너더러 그런 일을 하라고 했느냐? 자, 종아리를 걷어라!” “잘못했습니다, 어머니. 하지만 너무 피곤하신 것 같아서...” 한호는 잘못을 빌었으나 어머니는 화를 누그러뜨리지 않았습니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44487",
      "srcText": "그날 밤, 한호가 막 잠이 들려고 할 때 어머니가 조용히 방 안으로 들어왔습니다. 한호가 잠든 체하고 있으려니까, 어머니는 가늘게 한숨을 쉬며 아들의 종아리를 걷어 올렸습니다. 회초리로 때린 곳을 살펴보는 것 같았습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44489",
      "srcText": "이윽고 어머니는 이불을 잘 덮어 주고, 들어올 때처럼 조용히 밖으로 나갔습니다. 어머니의 사랑에 한호는 가슴이 뭉클했습니다. ‘어머니를 위해서라도 한눈팔지 말고 열심히 공부만 해야지.’",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44486",
      "srcText": "그 후 한호는 쉬지 않고 글씨 연습을 했습니다. 덕분에 하루가 다르게 글씨가 좋아졌습니다. 한호는 자기도 모르는 사이에 ‘송도의 소년 명필’로 유명해졌습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44488",
      "srcText": "소문을 듣고 사람들이 한호를 찾아왔습니다. “얘야, 글씨 한 장 써 다오.” “나도 한 장 부탁하자.” 한호는 사람들이 부탁하는 대로 글씨를 써 주었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44490",
      "srcText": "‘아, 이젠 얼마든지 종이를 살 수 있게 되었어. 어머니도 편히 모실 수 있고…….’ 한호는 기뻐서 어쩔 줄 몰랐습니다. 어느새 온 동네에 소문이 퍼져 한호의 글씨를 받아 가기 위한 사람들로 집은 늘 북적거렸습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44497",
      "srcText": "한호는 이제 글방에도 나가지 않고 글씨만 써서 팔았습니다. 어머니는 차츰 이런 한호가 걱정되기 시작했습니다. ‘이대로 두었다가는 큰일 나겠구나.’",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44495",
      "srcText": "어머니는 한호를 조용히 불러 앉혔습니다. “오늘 글방에 다녀왔느냐?” “아뇨. 그게 저...” “안 다녀왔느냐?” “네...” 한호는 기어들어 가는 목소리로 대답하고 고개를 푹 숙였습니다.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44491",
      "srcText": "“왜 안 갔느냐?” “용서해 주세요, 어머니. 사람들이 글씨를 써 달라고 하는 바람에...” “그럼, 어제는? 어제는 글방에 갔다 왔느냐?” 한호는 대답 대신 고개를 저었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44492",
      "srcText": "그러자 어머니는 땅이 꺼져라 한숨을 내쉬었습니다. “나는 네가 명필이 되는 날만을 기다렸는데, 너는 어느새 장사꾼이 되어 버린 모양이로구나.” 그 말에 한호의 얼굴이 홍당무처럼 벌게졌습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44494",
      "srcText": "어머니는 잠시 생각에 잠겨 있다가 말했습니다. “내 이번엔 그냥 넘어갈 테니, 다시는 다른 생각 말고 공부에만 힘쓰도록 해라.” “알겠습니다, 어머니.” 한호는 어머니와 굳게 약속했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44493",
      "srcText": "다음 날부터 한호는 다시 글방에 나갔습니다. 그러나 며칠이 지나지 않아 한호는 어머니와 한 약속을 어기고 말았습니다. 사람들이 몰려와 글씨를 써 달라고 부탁하는 바람에 다시 글방에 나가지 않았던 것입니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44496",
      "srcText": "이 사실을 안 어머니는 한호를 또 불러 앉혔습니다. “너 이게 뭔지 아느냐?” 어머니가 짜고 있던 베를 가리키며 물었습니다. 한호는 뻔한 것을 물어보는 어머니의 속뜻을 알 수 없었으나, 공손하게 대답했습니다. “베입니다.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44502",
      "srcText": "한호는 그제야 비로소 어머니가 베를 자른 까닭을 깨달았습니다. 그 후로 한호는 사람들이 아무리 졸라도 더 이상 글씨를 써 주지 않았습니다. 그리고 다시는 글방을 빼먹지 않고 열심히 나가 공부했습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44499",
      "srcText": "석봉 한호는 어느새 열두 살이 되었습니다. 그동안 몸도 마음도 많이 자랐습니다. 물론 글공부의 수준도 그만큼 높아져 있었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44504",
      "srcText": "“많이 먹고 어서 떠나거라. 길이 멀어 일찍 떠나도 어두워져야 도착할 것이다.” 어머니가 생선 살을 떼어 밥 위에 놓아 주며 말했습니다. “네, 어머니.” 잠을 제대로 못 자 입 안이 깔깔했으나, 한호는 어머니의 정성을 생각하여 밥 한 그릇을 다 비웠습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44509",
      "srcText": "“무슨 말씀입니까?” “앞으로 10년 안에는 절대로 집에 올 생각을 하지 마라. 나도 네가 아무리 보고 싶어도 그전에는 결코 너를 만나러 가지 않을 것이다.” 10년이면 너무 긴 시간이었으나, 한호는 잠자코 고개를 끄덕였습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44508",
      "srcText": "“네, 어머니도 부디 건강히 지내십시오.” 한호는 흐르는 눈물을 훔치며 길을 떠났습니다. 어머니도 멀어지는 아들의 뒷모습을 지켜보며 행주치마로 몰래 눈물을 닦았습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44512",
      "srcText": "10년 공부. 석봉 한호는 그날 밤이 늦어서야 절에 도착했습니다. 한 젊은 스님이 한호를 주지 스님에게 안내했습니다. “스님, 한호라는 아이가 찾아왔습니다.” “어서 들여보내거라.”",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44515",
      "srcText": "한호가 방 안으로 들어가니 늙은 스님 한 분이 단정하게 앉아 있었습니다. 한호는 그 노스님에게 큰절했습니다. “먼 길을 오느라 고생했다. 앞으로 힘이 들더라도 열심히 공부하도록 해라. 나도 힘껏 가르쳐 주마. 자, 오늘은 고단할 테니 그만 물러가 쉬어라.” “네, 스님.”",
      "srcPage": 62,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44513",
      "srcText": "다음 날부터 공부가 시작되었습니다. 스님은 한호에게 글씨를 쓰기 전에 갖추어야 할 마음가짐에 관해 이야기했습니다. “붓에 먹물을 묻혀 글씨를 쓰는 것은 누구나 할 수 있는 일이다. 그러나 그 글씨로 예술의 경지에 오를 수 있는 사람은 많지 않다. 재주를 앞세우기 전에 먼저 인격을 닦아야 하는데, 그렇지 않을 때는 그 글씨가 한낱 손끝에서 나온 재주에 지나지 않느니라.”",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "44514",
      "srcText": "말을 마친 다음, 스님은 한호에게 글씨를 한번 써 보라고 했습니다. 한호가 그동안 배운 대로 글씨를 쓰자, 스님은 가만히 들여다보다가 말했습니다. “제법 잘 쓰는구나. 하지만 글씨에 마음이 담기지 않았다. 그러니 얄팍한 재주만 살아 있을 수밖에...” 그때까지 칭찬만 들어오던 한호로서는 뜻밖의 말이었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44520",
      "srcText": "한호가 시무룩한 표정을 짓자, 스님은 그 속을 훤히 들여다본 것처럼 말했습니다. “그 우쭐하는 생각부터 없애야 제대로 된 글씨를 쓸 수 있다.” 속마음을 들킨 한호는 얼굴이 빨개졌습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44516",
      "srcText": "“죄송합니다. 앞으로 스님이 가르쳐 주시는 대로 최선을 다해 열심히 공부하겠습니다.” “그래, 나도 열심히 가르쳐 주마.” 그 후로 한호는 주지 스님의 가르침을 받으며 글씨 공부에 온 힘을 쏟았습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44518",
      "srcText": "낮에는 공부하느라 다른 생각을 할 겨를이 없었으나, 밤만 되면 어머니가 못 견디게 그리웠습니다. 당장이라도 집으로 돌아가고 싶은 마음이 간절했습니다. ‘어머니는 지금쯤 내일 팔 떡을 만들고 계시겠지. 아, 집에 가고 싶다...’ 그러나 한호는 이내 고개를 저었습니다. 10년 안에는 돌아오지 말라던 어머니의 엄한 말씀이 생각났기 때문입니다.",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44519",
      "srcText": "주지 스님은 이따금 한호에게 맛있는 찰떡을 주었습니다. 한호는 아무것도 묻지 않았고 주지 스님 또한 아무 말이 없었지만, 그 찰떡이 어머니가 갖다준 것임을 알고 있었습니다. 어머니는 가끔 찾아와 먼발치로 아들의 모습을 잠깐 지켜보고는 금방 돌아가곤 했던 것입니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44517",
      "srcText": "그러는 사이에 일 년이 지나가고, 다시 또 일 년이 지나갔습니다. 그동안 밤이면 어른거리는 호롱불 아래에서 책을 보다가도 마음은 어느결에 어머니가 계신 집으로 달음박질치곤 했습니다. 그때마다 한호는 소리 내 글을 읽고 또 그것을 글로 쓰며 마음을 다잡았습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44522",
      "srcText": "그럭저럭 한호가 절에서 공부한 지 3년이 지났습니다. 3년을 무사히 넘겼다고 생각하니 어머니가 보고 싶어 더 이상 견딜 수가 없었습니다. 그 무렵의 어느 날, 주지 스님은 한호가 쓴 글씨를 보고 처음으로 칭찬했습니다. “비로소 글씨에 마음이 담긴 것 같구나!”",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44524",
      "srcText": "스님의 칭찬에 한호는 뛸 듯이 기뻤습니다. ‘내 실력이 이만큼 나아진 것을 알면 어머니가 무척 좋아하실 텐데...’ 한호는 그 기회를 놓치지 않고 얼른 말했습니다. “스님, 정말이십니까? 그럼 이제 어머니를 뵈러 갔다 와도 될까요?”",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44526",
      "srcText": "주지 스님은 잠시 생각하더니, 고개를 끄덕였습니다. “다녀오너라.” “고맙습니다, 스님.” 주지 스님의 허락을 얻은 한호는 그 길로 절을 내려왔습니다. 자신의 글씨를 보고 기뻐할 어머니를 생각하니, 한호의 발걸음은 나는 듯 가벼웠습니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44523",
      "srcText": "석봉 한호가 집에 도착하니 어느덧 밤이 깊어 있었습니다. 사립문 밖에서 집 안을 들여다보니 어머니가 계신 방에서 희미한 빛이 새어 나오고 있었습니다. “어머니, 저예요. 제가 왔어요!” 한호는 버선발로 달려 나올 어머니를 머릿속에 그리며 힘껏 소리쳤습니다.",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44525",
      "srcText": "이윽고 방문이 열리고 꿈에도 그리던 어머니의 얼굴이 나타났습니다. 그러나 어머니는 3년 만에 돌아온 아들을 조금도 반기지 않았습니다. “네가 이 밤중의 웬일이냐? 벌써 10년이 지난 거냐?” 어머니의 목소리는 싸늘하기 짝이 없었습니다.",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44527",
      "srcText": "“그래? 그렇다면 어디 한번 시험해 보자.” 그러면서 어머니는 도마와 칼을 끌어당겼습니다. “이제부터 나는 떡을 썰 테니 너는 글씨를 쓰도록 해라.” 어머니는 말을 마치자마자 입으로 등잔불을 훅 불어 껐습니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44530",
      "srcText": "방 안은 칠흑같이 깜깜해졌습니다. 어머니는 어둠 속에서 똑똑 떡을 썰기 시작했습니다. 한호도 정신을 가다듬어 조용히 글씨를 썼습니다. 어둠 속에서도 글자와 글자 사이를 잘 가늠하여 적당한 자리에 쓰기 위해 애를 썼습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44531",
      "srcText": "얼마 후, 어머니는 손을 멈추고 다시 등불을 켰습니다. “어디 보자.” 그와 동시에 어머니가 벼락같이 호통을 쳤습니다. “아니, 이걸 글씨라고 썼느냐?”",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44529",
      "srcText": "그러나 어머니가 썰어 놓은 떡은 그 두께나 크기가 조금도 들쭉날쭉한 것이 없이 모두 한결같았습니다. “이러고도 공부했다는 거냐? 글씨는 눈이나 손으로 쓰는 것이 아니라 마음으로 써야 하는 것이다. 마음으로 쓰면 어둠 속이라고 해서 못 쓸 까닭이 없다. 당장 돌아가서 공부를 마치고 오너라!” 어머니는 아들을 호되게 꾸짖었습니다.",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44536",
      "srcText": "한호는 고개를 푹 숙이고 있다가 겨우 입을 열었습니다. “어머니... 내일 아침에 가면 안 될까요? 하룻밤만 어머니 곁에서 자게 해 주세요.” “안 된다. 어서 떠나거라.” 어머니는 단호했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44537",
      "srcText": "한호는 어쩔 수 없이 어머니에게 절을 하고 집을 나와, 캄캄한 밤길을 더듬어 절로 되돌아갔습니다. 그 후 어머니의 말씀을 가슴에 새기고 공부에 온 힘을 쏟았습니다. ‘그래, 글씨는 눈이나 손으로 쓰는 것이 아니라 마음으로 쓰는 것이다.’",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44533",
      "srcText": "“스님의 말씀에 따르겠습니다.” 한호의 눈에는 눈물이 글썽거렸습니다. “한양의 영계라는 호를 가진 신희남이라는 어른이 계시다. 그분이라면 네게 가르침을 주실 수 있을 것이다.” 한호는 절에서 내려와 한양으로 향했습니다.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44534",
      "srcText": "그리고는 주지 스님이 가르쳐 준 대로 영계 선생을 찾아가 소개장을 내놓았습니다. “스님께서 칭찬을 많이 하신 걸 보니 네 실력이 대단한 모양이구나.” 영계 선생은 기꺼이 한호를 제자로 받아들였습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44540",
      "srcText": "“해서, 행서, 전서, 초서의 네 가지 서체를 기본으로 삼아 남이 흉내 낼 수 없는 너만의 독특한 글씨체를 새로 만들어야 한다. 그러기 위해서는 한시도 소홀함이 없이 연습에 연습을 거듭해야 한다.” 영계 선생의 말에 따라 한호는 뼈를 깎는 듯한 마음으로 글씨를 쓰고 또 썼습니다. 마음이 약해질 때마다 3년 만에 어머니를 찾아갔던 날 밤, 두께나 크기가 한결같았던 어머니가 썬 떡을 생각하며 이를 악물고 참아 냈습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "44543",
      "srcText": "조금도 한눈팔지 않고 열심히 공부하는 동안 3년이 훌쩍 지나갔습니다. 이제 한호의 글씨는 누가 보아도 칭찬을 아끼지 않을 정도가 되었습니다. 그의 글씨 한 점을 얻으려고 사람들이 줄을 설 지경이었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44542",
      "srcText": "그러자 한호는 그만 집으로 돌아가고 싶은 생각이 들었습니다. 세상에서 자기만큼 글씨를 잘 쓰는 사람은 없을 것이라는 자신감이 생겼기 때문입니다. ‘글씨를 써서 팔면 어머니를 더 이상 고생시키지 않아도 될 거야.’",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44541",
      "srcText": "그 무렵의 어느 날, 한호는 한양의 한 거리를 지나가게 되었습니다. 그때 어디선가 사내아이 하나가 바람을 일으키며 달려왔습니다. 아이의 손에는 겉에까지 기름이 절어 있는 기름병이 들려 있었습니다. 사내아이는 기름집 앞에서 멈춰 서더니 소리쳤습니다. “아저씨, 참기름 열 냥 어치만 주세요!”",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44545",
      "srcText": "그 옆을 지나던 한호는 이상한 생각이 들었습니다. 기름을 사려면 당연히 가게 안으로 들어가야 할 텐데, 그 사내아이는 문밖에서 소리를 질렀기 때문입니다. ‘정말 희한한 아이로군.’ 한호는 가던 길을 멈추고 아이를 지켜보았습니다.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44547",
      "srcText": "잠시 후, 기름집 위에 있는 다락방의 문이 열렸습니다. 그리고 주인인 듯한 남자의 얼굴이 나타났습니다. “그래, 알았다! 잠시 기다려라.” 그러더니 조금 후에 주인의 얼굴이 다시 나타났는데, 이번에는 커다란 기름 항아리를 들고 있었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44550",
      "srcText": "그날 한호는 공부를 그만 끝내고 집으로 돌아가려던 생각을 버렸습니다. 대신 전보다 더 열심히 글씨 공부에 매달렸습니다. 그렇게 이를 악물고 공부한 결과, 한호는 그만의 독특한 글씨체인 ‘석봉체’를 쓸 수 있게 되었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44553",
      "srcText": "왕희지와 겨룰 만한 명필. 스물네 살의 청년이 된 석봉 한호는 드디어 집으로 돌아왔습니다. “어머니! 제가 왔습니다!” 한호의 목소리에 어머니는 방문을 벌컥 열었습니다. “어서 오너라. 그동안 고생이 많았다.” 아들을 반기는 어머니의 얼굴에는 깊은 주름이 패어 있었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44555",
      "srcText": "한호는 방으로 들어가 어머니께 큰절을 올렸습니다. 한호의 눈에서는 뜨거운 눈물이 흘러내렸습니다. “어머니, 이제부터는 제가 편안히 모시겠습니다.” 어머니도 아들의 손을 꼭 잡으며 눈물을 흘렸습니다. “그래, 고맙다.”",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44570",
      "srcText": "임진왜란이 끝나고 얼마 후, 석봉 한호는 명나라에 가게 되었습니다. 사신의 무리에 끼여 사자관의 자격으로 동행하게 된 것입니다. 이때 명나라에 함께 가게 된 이정귀라는 사람이 한호에게 말했습니다. “한 사자관하고 같이 가니 마음이 든든하오. 우리나라를 은근히 깔보는 명나라 사람들의 콧대를 그대의 글씨로 납작하게 해 줄 수 있게 되었으니 말이오.”",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44571",
      "srcText": "한호가 사신 일행으로 명나라에 왔다는 소문이 퍼지자, 그의 명성을 들은 명나라 사람들이 찾아왔습니다. “이건 아는 사람이 몇 년 전에 선생의 글씨라며 사 온 것입니다. 진짜인지 좀 보아주십시오.” 한 사람이 한호에게 족자를 보이며 말했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44573",
      "srcText": "그것을 보고 한호는 쓴웃음을 지었습니다. 자신의 글씨를 얕은 수법으로 흉내 낸 가짜였던 것입니다. 한호가 그 자리에서 붓을 들어 글씨를 써 주자 그 사람은 얼굴이 붉어졌습니다. “정말 기가 막히는군요. 이런 가짜 글씨를 선생의 것이라 믿고 있었으니....”",
      "srcPage": 117,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44572",
      "srcText": "그 무렵 명나라 서울 연경의 부자들 사이에서는 그림이나 글씨를 사 모으는 것이 유행처럼 번지고 있었습니다. 그 가운데에서도 장세기라는 사람은 그런 일에 특히 관심이 많아 마음에 드는 작품이라면 값을 따지지 않았습니다. 그래서 그의 집에는 아주 진귀한 그림이나 글씨들이 많았습니다. 옛날부터 내려오는 중국 여러 시대의 것에서부터 조선이나 일본, 더 나아가서 아라비아 것까지 없는 게 없었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "44574",
      "srcText": "그래서 그의 집에는 그림이나 글씨를 구경하기 위해 항상 사람들이 모여들었습니다. 장세기 역시 자기가 사들인 글씨나 그림을 찾아오는 손님들에게 내보이며 함께 감상하는 것을 즐겼습니다. 그날도 장세기의 집 사랑채에는 많은 사람들이 모여 있었습니다. 장세기가 최근에 구했다는 글씨를 구경하기 위해서였습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44581",
      "srcText": "그 자리에는 그림과 글씨 모으기를 즐기는 연경의 부자들은 물론이고, 이름 있는 서예가들이 모두 초대되었습니다. 그때 연경에 있던 한호도 그 소문을 들었습니다. ‘진귀한 작품을 구경할 좋은 기회로구나. 한번 가 보아야지.’",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44582",
      "srcText": "한호는 좋은 기회다 싶어 다른 사신들에게는 알리지 않고 혼자 장세기의 집으로 찾아갔습니다. 과연 소문에 듣던 대로 희귀한 그림이며 글씨들이 많이 있었습니다. 한호는 저절로 입이 벌어졌습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44580",
      "srcText": "그때 모여 있는 손님들을 향해 장세기가 말했습니다. “여러분, 기대하십시오. 얼마 전 조선에서 어렵게 구한 글씨를 보여 드리겠습니다.” 조선에서 구한 글씨라니 한호도 몹시 궁금했습니다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44579",
      "srcText": "“자, 천을 벗기겠습니다.” 장세기가 족자에 씌워 놓은 흰 천을 벗기는 순간 한호는 깜짝 놀랐습니다. “아니, 저건.” 다행히 다른 사람들은 글씨를 바라보는 데 정신이 팔려 한호가 놀라는 것을 알아차리지 못했습니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44584",
      "srcText": "“이 글씨가 바로 조선의 명필 석봉 한호의 글씨입니다.” 장세기의 설명에 사람들은 고개를 끄덕였습니다. “과연 훌륭하군요. 어느 획은 계곡을 흐르는 시내의 형상을 하고 있고, 또 어느 획은 하늘로 오르는 용을 닮았습니다.” “아니요. 내가 보기엔 소나무 가지에서 학이 날아오르는 것 같습니다.” 사람들은 입에 침이 마르도록 칭찬했습니다.",
      "srcPage": 124,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44583",
      "srcText": "“그 글씨는 어떻게 구하셨습니까? 저도 소문을 듣고 한 점 구해 보려고 했는데, 그게 쉽지 않더군요.” 한 손님이 묻자, 장세기는 무척이나 자랑스러운 표정으로 말했습니다. “조선에 자주 드나드는 비단 장수에게 부탁했답니다.” 그들은 그 자리에 한호가 앉아 있는 줄은 꿈에도 모르는 것 같았습니다. 한호는 몹시 쑥스러웠으나, 그렇다고 중간에 일어서서 나올 수도 없어서 잠자코 앉아 있었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "44587",
      "srcText": "“자, 아무도 안 계십니까?” 장세기가 다시 사람들을 둘러보며 물었습니다. 모두 눈치만 보고 있을 때였습니다. 한구석에 조용히 앉아 있던 한 젊은이가 벌떡 일어섰습니다. 한호였습니다.",
      "srcPage": 128,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44590",
      "srcText": "이것을 본 주인 장세기가 말했습니다. “자신이 없으면 지금이라도 포기해도 괜찮소.” 사뭇 비웃는 말투였습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "44596",
      "srcText": "그들은 한호와 그가 쓴 글씨를 번갈아 보면서 연방 감탄해 마지않았습니다. 지금까지 그만큼 잘 쓴 글씨는 한 번도 본 적이 없었기 때문입니다. “이건 보통 솜씨가 아닌걸! 나는 지금까지 많은 글씨를 보아 왔지만, 이런 글씨는 처음 보았어.” “정말 놀라워. 이런 명필이 왜 아직 사람들 눈에 띄지 않았을까?”",
      "srcPage": 139,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44602",
      "srcText": "“그나저나 일찍부터 한호 선생의 성함을 듣고 꼭 한 번 뵈었으면 했는데, 오늘 이렇게 만나게 되니 참으로 반갑습니다.” “저 역시 글씨와 그림을 좋아하는 분을 만나 뵙게 되어 영광입니다.” 한호도 고개를 숙였습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44462",
      "srcText": "‘여기는 한적한 곳이라 사람들이 많이 지나다니지도 않아. 게다가 다리가 판판하니 글씨 연습을 하기에는 아주 좋을 거야.’ 한호는 다리 밑에 흐르는 물로 먹을 갈아 다리 위에 글씨를 써 보았습니다. 생각했던 것보다 한결 잘 써졌습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44472",
      "srcText": "“그러면 어째서 종이와 먹이 남았느냐?” 어머니의 매서운 눈을 속일 수는 없었습니다. 할 수 없이 한호는 사실대로 이야기했습니다. 그러자 어머니는 화를 풀고 말했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44474",
      "srcText": "어느 날 저녁, 글씨 연습을 하다가 잠시 바람을 쐬러 마루로 나간 석봉 한호는 깜짝 놀랐습니다. “아니, 어머니가...” 어머니가 떡을 반죽하다 말고 벽에 기대어 잠들어 있었던 것입니다. ‘이게 모두 나 때문이야. 아, 얼마나 피곤하면 저리도 곤하게 주무실까.’ 한호는 가슴이 뭉클했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44477",
      "srcText": "“여러 소리 말고 어서 종아리나 걷으라니까!” 더 이상 빌어도 소용없음을 안 한호는 바짓가랑이를 걷어 올렸습니다. 그 순간, 어머니는 회초리로 사정없이 한호의 종아리를 때렸습니다. 한호는 아무 소리 없이 아픔을 참았습니다. 어머니의 마음을 누구보다도 잘 이해하고 있었기 때문입니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44485",
      "srcText": "“야, 잘 썼다! 명필이 있다는 말은 들었지만, 바로 너 같은 사람을 두고 하는 소리였구나.” “정말 훌륭한 글씨야.” 사람들은 한호의 글씨를 칭찬하며 그 값으로 쌀을 가져오기도 하고, 종이나 붓, 먹을 가져오기도 했습니다. 직접 돈을 주는 사람도 있었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44498",
      "srcText": "그러자 어머니는 두말없이 가위를 가지고 짜던 베의 한가운데를 싹둑 잘랐습니다. “아니, 어머니...” 한호는 깜짝 놀라 눈이 휘둥그레졌습니다. “자, 보아라. 이제 이 베를 쓸 수 있겠느냐? 사람도 마찬가지이다. 짜던 베를 중간에서 잘라 버리면 못쓰게 되듯, 공부도 하다가 그만두면 성공할 수가 없단다.”",
      "srcPage": 47,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44500",
      "srcText": "어느 날, 어머니가 한호에게 말했습니다. “이제 글방에서는 배울 만큼 배웠으니, 더욱 깊이 있는 공부를 할 수 있는 조용한 곳으로 떠나거라. 집에 있으면 게을러지기 쉽고, 또 집안 형편에 마음이 쓰여 제대로 공부할 수 없을 테니 말이다.”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44501",
      "srcText": "어머니의 말에 한호는 깜짝 놀랐습니다. “저는 어머니 곁을 떠나기 싫습니다.” 하지만 어머니는 들은 체도 하지 않고 말을 이었습니다. “여기서 한 30리쯤 가면 산이 있고, 그 산에 작은 절이 하나 있다. 너의 글방 선생님이 소개해 주셨는데, 그 절의 스님은 아주 훌륭하신 분이란다. 공부를 아주 많이 하셨다는구나. 그분이라면 너를 잘 가르칠 수 있을 것 같아 너를 그곳에 보내기로 했다.”",
      "srcPage": 51,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "44505",
      "srcText": "“하지만 어머니...” 갑자기 집을 떠나 낯선 곳으로 가서 지낼 생각을 하니 한호는 두려움이 앞섰습니다. 그러나 어머니의 태도는 단호했습니다. “그 스님과는 이미 이야기가 다 되어 있으니 내일 아침 일찍 떠나도록 해라. 알겠느냐?”",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44442",
      "srcText": "한호의 할아버지 한관은 정5품 정랑 벼슬을 지낸 분이었으나, 한호가 태어날 무렵에는 벼슬자리에서 물러나 있었습니다. 한호의 아버지도 과거에 뜻을 두고 글공부하던 선비였습니다. 그러나 워낙 몸이 약했던 탓에 그 뜻을 이루지도 못한 채 한호가 어렸을 때 젊은 나이로 세상을 떠나고 말았습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    }
  ]
}