{
  "title": "파브르",
  "author": "서금복",
  "illustrator": "김종미",
  "isbn": "9788961712101",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 164,
  "paragraphInfo": [
    {
      "srcTextID": "119205",
      "srcText": "\"딱딱, 딱딱.\" 목사님의 말대로 어미새는 둥지 위를 맴돌며 슬피 울고 있었습니다. \"딱새야, 미안해.\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "119219",
      "srcText": "학교가 이런 형편이다 보니 학생들은 글도 제대로 배울 시간이 없었습니다. 어느 날, 아버지가 큰 괘도를 하나 사 가지고 오셨습니다. 벽에 걸어 두고 보는 그 괘도에는 수많은 곤충들이 고운 빛깔로 그려져 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119220",
      "srcText": "앙리 파브르가 열 살이 되던 해, 그의 가족은 로데즈라는 곳으로 이사를 가게 되었습니다. 아버지가 농사짓는 것을 그만두기로 결심했기 때문이었습니다. 아버지와 어머니는 로데즈에서 찻집을 차렸으나 장사가 신통치 않았습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119223",
      "srcText": "얼마 후 앙리는 가톨릭 신부님이 세운 그 곳의 중학교에 입학했습니다. 아버지가 학교에다 어려운 집안 사정을 이야기했기 때문에 앙리는 수업료를 내지 않고 학교에 다닐 수 있었습니다. 그 대신에 앙리는 신부님이 미사를 드릴 때 옆에서 시중을 들고 성가를 불러야 했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119208",
      "srcText": "알을 둥지에 도로 갖다놓고 집으로 돌아오는 소년의 발걸음은 날아갈 듯이 가벼웠습니다. 이 소년이 바로 훗날 곤충학자로 이름을 떨친 장 앙리 파브르입니다. 앙리 파브르는 1823년 12월, 프랑스의 생레옹이라는 작은 마을에서 태어났습니다. 앙리의 집은 끼니를 잇기도 어려울 정도로 몹시 가난했습니다. 그래서 동생 프레데리크가 태어나자 앙리는 외딴 숲 속에 있는 할아버지 댁에 맡겨지게 되었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "119210",
      "srcText": "앙리는 저녁 식사가 끝난 후 할머니가 물레질을 하며 재미있는 이야기를 들려 줄 때가 가장 즐거웠습니다. 그 날도 여느 때처럼 할머니의 이야기를 열심히 듣고 있던 앙리가 갑자기 밖으로 뛰쳐나갔습니다. \"스르르륵, 스르르륵.\" 며칠 전부터 밤마다 들리던 풀벌레 소리가 그 날따라 아주 가까운 숲에서 들려왔습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "119217",
      "srcText": "그러나 학교에 입학한 앙리는 실망하지 않을 수 없었습니다. 헛간 같은 방 하나가 교실이자 피에르 선생님의 살림집이었던 것입니다. 피에르 선생님은 상냥하고 좋은 분이었으나 늘 바빴습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119222",
      "srcText": "앙리는 학교 공부만 열심히 한 게 아니라 틈만 나면 들판으로 나가 자연을 관찰했습니다. 그 무렵, 앙리는 올챙이나 개구리를 잡아다가 집에서 관찰하기도 했습니다. 아름다운 자연이 펼쳐져 있는 로데즈는 생레옹 못지않게 즐거운 곳이었습니다. 그러나 로데즈에서의 생활은 그다지 길지 못했습니다. 아버지의 가게가 점점 기울어 결국 문을 닫게 된 것이었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "119224",
      "srcText": "\"앙리, 너도 알다시피 지금 집안 형편이 아주 어렵단다. 프레데리크는 아직 어리니까 친척집에 맡길 수 있지만 너는 그럴 수가 없구나. 돈을 모아 다시 가족이 모여 살 수 있을 때까지 너는 혼자 힘으로 살아야 되겠다. 할 수 있겠니?\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "119252",
      "srcText": "1844년 10월, 스물한 살이 된 파브르는 동료 교사인 마리와 결혼을 했습니다. 아버지의 사업이 여전히 어려웠기 때문에 파브르는 부모님을 돌보면서 새 가정을 꾸려 가야 했습니다. 그러나 초등학교 교사인 파브르의 월급으로는 생활비가 턱없이 부족했습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119254",
      "srcText": "이튿날부터 파브르는 공부에 열중했습니다. 그러던 어느 날, 뜻밖에 첫아들이 병에 걸려 죽고 말았습니다. 아이가 아파도 돈이 없어서 병원조차 마음대로 갈 수 없었기 때문에 빚어진 결과라고 생각하니, 파브르는 견딜 수 없을 만큼 마음이 아팠습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119259",
      "srcText": "코르시카 섬은 프랑스의 남쪽, 지중해에 있는 섬으로 나폴레옹 장군이 태어난 곳으로도 유명합니다. 섬에 도착한 파브르 부부는 섬의 아름다운 경치에 넋을 잃을 지경이었습니다. 이 섬은 경치가 아름다울 뿐만 아니라 진기한 동물과 식물, 곤충이 많아서 파브르는 더없이 기뻤습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119363",
      "srcText": "파브르는 끊임없이 연구하고 관찰하여 2, 3년마다 한 권씩 '곤충기'를 써서 발표했습니다. 그런데 몇몇 학자들 외에는 이 책을 사서 읽는 사람이 없었습니다. 대부분의 사람들은 곤충에 관한 이야기가 재미있고 유익하다는 생각에 앞서, 내용이 지루할 것이라고 짐작했습니다. 이 때문에 파브르는 여전히 가난할 수밖에 없었습니다.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "119231",
      "srcText": "'어려움을 잘 견뎌 내는 사람에게는 반드시 행운이 온다.'라고 믿고 있던 앙리에게 그것은 희망의 등불과도 같은 소식이었습니다. 입학 시험 과목은 라틴 어와 영어 두 과목이었습니다. 앙리는 이 두 과목이라면 어느 정도 자신이 있었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119239",
      "srcText": "앙리는 수업 시간에 선생님의 눈을 피해 종종 딴짓을 하였고 틈만 나면 곤충을 찾아 들판으로 달려나갔습니다. 앙리의 책가방 안은 들에서 채집한 곤충들로 늘 지저분했습니다. 어느 날 라틴 어 시간에 앙리는 책상 밑에서 무당벌레를 만지작거리다가 선생님으로부터 주의를 받았습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119375",
      "srcText": "그 시를 읽은 많은 사람들이 늙고 가난한 파브르를 동정하여 격려금과 선물을 보내 왔습니다. 이렇게 되자 프랑스 정부는 계속 모른 체만 할 수 없게 되었습니다. 정부에서는 파브르에게 2,000프랑의 연금을 주기로 결정했습니다. 그러나 프랑스 과학 학사원은 끝내 파브르를 학사원 회원으로 추천하지 않았습니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119241",
      "srcText": "\"그렇죠, 선생님? 이 들판에는 이런 벌집이 아주 많이 있어요.\" 한 아이가 신이 난 듯 큰 소리로 대답했습니다. \"그래서 다들 선생님 말에는 귀를 기울이지 않았구나.\" 이렇게 말한 뒤 파브르는 잠시 생각에 잠겼습니다.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119248",
      "srcText": "'으음, 이 벌은 연구해 볼 가치가 있겠는걸. 교사란 가르치기만 하는 게 아니라 학생들한테 배우기도 하는구나.' 파브르는 이 날 한 가지 교훈을 얻은 셈이었습니다. 아이들을 통해서 벌에 관심을 가지게 된 파브르는 벌을 연구하기 시작하여 나중에 자신의 책 '곤충기'에 그 내용을 자세히 실었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "119253",
      "srcText": "어느 날 파브르는 아내에게 조용히 말을 꺼냈습니다. \"여보, 곰곰이 생각해 봤는데 더 공부를 해서 중학교 교사 자격을 따야겠소. 과학과 수학이라면 자신 있으니 한번 도전해 보겠소.\" \"그래요. 당분간은 공부하느라 힘들겠지만 당신은 충분히 해낼 수 있을 거예요.\" 아내 마리가 격려해 주었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "119261",
      "srcText": "파브르는 이 곳 중학교에서 수학과 물리학을 가르쳤습니다. 두 과목을 가르치느라 바쁜 가운데에도 수업이 끝나기가 무섭게 곤충들을 찾아 온 섬을 헤매다녔습니다. 바다 바람이 눈을 뜰 수 없을 만큼 거세게 부는 날에도 그는 곤충이나 식물을 채집하기 위해 온 섬을 돌아다녔습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119262",
      "srcText": "한편, 탕동 교수는 파브르가 생물학에 뛰어난 재능을 지녔다는 사실을 알게 되었습니다. 그런 능력을 지닌 파브르가 섬에서 수학과 물리학을 가르치는 것은 애석한 일이라고 생각했습니다. 떠나기 전날, 탕동 교수는 파브르에게 진지하게 말했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119266",
      "srcText": "탕동 교수는 진지하게 듣고 있는 파브르에게 다시 한 번 당부의 말을 했습니다. \"파브르 선생, 내가 보기에 당신은 생물학에 더 재능이 많은 것 같소. 선생의 타고난 재능을 살려서 곤충이나 식물에 관심을 가져 보는 게 어떻겠소?\"",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119271",
      "srcText": "벌집의 제일 안쪽에 애벌레를 키우는 5개의 방이 있는데, 그 방에 비단벌레를 세 마리씩이나 넣어 둔 것을 보았다는 것입니다. 이를테면 비단벌레는 알에서 깨어난 애벌레의 식량이라는 얘기였습니다. 이것으로써 꿀을 빨아먹고 사는 벌이 비단벌레를 잡아가는 까닭을 알게 된 것입니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119276",
      "srcText": "그 중의 하나가 나나니벌이 방부제 같은 것을 다른 곤충에 주사한다는 점이었습니다. '방부제를 주사하여 비단벌레를 살아 있는 것처럼 싱싱하게 보존할 수 있다니... 정말 그런 훌륭한 방부제를 나나니벌이 만들 수 있는 걸까?'",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119281",
      "srcText": "파브르는 카르팡트라스에서 가뢰의 애벌레를 발견할 수 있었습니다. \"암가뢰 한 마리는 한 번에 4,000개의 알을 낳는다. 그것도 한 번이 아니라 두 번이나 세 번씩 낳는다.\" 뉴포트는 이런 관찰 결과도 보고했는데, 파브르가 보니 그의 말대로 가뢰의 애벌레는 이루 헤아릴 수 없을 만큼 많았습니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119279",
      "srcText": "자세히 보니 애벌레들은 길게 줄을 지어 풀 줄기로 기어올라가고 있었고, 이미 꽃잎 속으로 기어들어가 죽은 듯이 움직이지 않는 것도 있었습니다. 파브르는 이 애벌레들이 어떻게 벌의 몸으로 옮겨지는지 관찰하기로 했습니다. 그는 먼저 풀잎으로 꽃을 가볍게 흔들어 보았습니다. 그러자 죽은 듯이 있던 가뢰의 애벌레들이 갑자기 꽃잎 끝으로 모여들었다가 아무것도 아닌 것을 알고는 다시 제자리로 돌아가 숨어 버렸습니다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "119288",
      "srcText": "'털 때문도 아니로군.' 파브르는 직접 나나니벌을 이용해서 실험해 보기로 했습니다. 그는 벌을 핀셋으로 집어서 꽃에 갖다 대 보았습니다. 그러자 가뢰의 애벌레들이 앞을 다투어 벌의 털 속으로 기어들어가더니 나오지 않았습니다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119294",
      "srcText": "'음, 그렇다면 재수 좋게 벌한테 달라붙는 애벌레는 천만다행이지만 다른 벌레에 달라붙는 애벌레는 어디로 끌려가는지도 모르겠군.' 파브르는 이것으로 가뢰가 알을 많이 낳는 이유에 대한 궁금증을 풀 수 있었습니다. 가뢰의 애벌레들은 모두 벌한테 달라붙는 것이 아니라 다른 곤충에 달라붙는 경우도 있기 때문에 그에 대비해서 알을 많이 낳는 것이었습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "119293",
      "srcText": "'그렇다면 벌이 알을 낳을 때 알 위에 미끄러져 내리는 방법밖에 없는데...' 파브르가 이런 추측을 하며 자세히 관찰해 보니, 가뢰의 애벌레가 벌의 알 위에 앉아 있는 것은 꿀을 빨아먹기 위해서가 아니라는 것을 알 수 있었습니다. 가뢰의 애벌레는 벌의 알 껍질을 찢더니 알맹이의 즙을  빨아먹는 것이었습니다. 그런 다음에야 꿀을 빨아먹기 시작했습니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "119203",
      "srcText": "그런 어미새의 걱정을 알 리 없는 소년의 머릿속에 문득 한 가지 생각이 떠올랐습니다. '오늘은 새알을 한 개만 가져가고, 새끼가 알을 깨고 나오면 그 때 새끼들을 가져가야지.' 새알 한 개를 꺼내 들고 언덕을 내려오던 소년은 마을 입구에서 목사님을 만났습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "119201",
      "srcText": "\"앙리, 무엇을 그렇게 소중하게 들고 오니?\" 목사님이 이렇게 물어보자 소년은 당황하여 아무 말도 못 하고 손바닥을 펼쳐 보였습니다. \"아니, 그건 딱새 알이 아니냐? 어디서 난 거니?\" \"저쪽 바위틈에서요.\" 소년은 언덕 쪽을 가리키며 대답했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119200",
      "srcText": "\"새둥지를 찾으러 거기에 갔었니?\" \"아뇨. 우연히 지나가다가 발견했어요.\" \"그런데 그걸 왜 가져왔지?\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "119202",
      "srcText": "그 곳에는 마른풀과 짚으로 만들어진 새둥지가 있었는데, 새둥지 안에는 검은 점이 군데군데 얼룩져 있는 예쁜 새알이 일곱 개나 담겨 있었습니다. 소년은 풀밭 위에 엎드려 새알을 가만히 들여다보았습니다. 그러자 어미새가 걱정스러운 듯이 소년의 머리 위를 빙글빙글 돌며 날아다니기 시작했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119207",
      "srcText": "목사님의 말을 가만히 듣고 있던 소년은 고개를 떨궜습니다. \"목사님, 제가 잘못했어요. 이 알을 도로 둥지에 가져다 놓겠어요.\" 소년은 기어들어가는 목소리로 말하고는 둥지가 있는 곳으로 걸어갔습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "119212",
      "srcText": "3년 동안 할아버지 댁에서 지낸 앙리는 학교에 들어갈 나이가 되어 생레옹의 집으로 돌아왔습니다. 그 동안 아버지의 농사가 그럭저럭 잘 되어 집안 형편이 좀 나아져 있었습니다. 앙리는 학교에 가게 되어 무척 기뻤습니다. '나도 이제 학교에 다닌다. 이제부터는 무엇이든지 선생님께 여쭈어 봐야지.'",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119215",
      "srcText": "'야아, 내가 알지 못하는 곤충들이 이렇게 많구나.' 앙리는 밤을 새워 가며 곤충들의 이름을 외웠습니다. 그러는 사이에 학교에서 배우지 못한 글자까지 익히게 되었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "119218",
      "srcText": "앙리가 글을 잘 읽게 되자 아버지는 기뻐하며 라 퐁텐의 '우화집'을 사 주었습니다. 동물들이 사람처럼 말하고 생활하는 모습을 동화로 엮은 그 책은 앙리의 마음을 사로잡았습니다. 앙리는 그 책을 읽고 또 읽으면서 미래의 꿈을 키워 나갔습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "119221",
      "srcText": "앙리는 토요일 오후마다 늦게까지 성가 연습을 하는 것이 불만이었지만 집안 형편을 생각하면서 참아 냈습니다. 매주 교회 일을 거들면서도 공부를 잘하는 앙리는 선생님들의 사랑을 독차지했습니다. 특히 그리스 어와 라틴 어 실력은 선생님들 사이에서 소문이 날 정도로 뛰어났습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119225",
      "srcText": "그러나 어린 앙리가 할 수 있는 일은 그리 마땅치가 않았습니다. 어떤 날은 잘 곳이 없어 공원의 벤치에서 새우잠을 잤고, 또 어떤 날은 나무 밑에서 차가운 밤공기에 떨며 잠을 자야 했습니다. 빵을 살 돈을 벌기 위해 레몬 장사를 하거나 철도 공사 현장에서 힘든 노동을 하기도 했습니다. 그나마 비가 오는 날에는 일이 없어서 하루 종일 아무것도 먹지 못한 적도 있었습니다. 이렇게 힘든 나날을 보내던 어느 날 저녁, 앙리는 약간의 돈을 가지고 빵을 사러 가다가 서점 앞에서 걸음을 멈추었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 80
    },
    {
      "srcTextID": "119214",
      "srcText": "앙리는 여치를 손바닥 위에 올려놓고 자세히 들여다보았습니다. 이 무렵부터 앙리는 신비로운 자연의 세계에 눈을 뜨기 시작했습니다. 앙리는 계절이 바뀌는 줄도 모르고 곤충에 빠져서 들로 산으로 뛰어다녔습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119243",
      "srcText": "1842년, 19세의 청년이 된 앙리 파브르는 카르팡트라스에 있는 초등학교의 교사로 발령을 받았습니다. 아비뇽에서 그리 멀지 않은 곳이었지만 그 학교는 파브르가 어린 시절에 다닌 생레옹에 있는 초등학교와 다름없이 모든 시설이 형편없었습니다. 낡은 교실에는 작은 칠판만이 달랑 걸려 있었고, 50여 명의 전교생은 대부분 집안일을 도와야 하는 농사꾼의 자녀였습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "119246",
      "srcText": "학생들의 움직임을 이상하게 여긴 파브르는 그쪽으로 다가갔습니다. \"너희들은 뭘 하고 있는 거니?\" \"꿀을 먹고 있어요.\" \"참 달아요. 선생님도 좀 드셔 보세요.\" 아이들은 갈대를 꺾어서 만든 빨대를 벌집에 쑤셔 넣고 꿀을 빨면서 대답했습니다.",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119229",
      "srcText": "앙리는 곤충을 관찰하는 일 못지않게 문학 책을 읽는 것도 무척 좋아했습니다. 그 시집을 펼쳐들고 시를 읽던 앙리는 빵을 살 생각도 까마득히 잊은 채 주머니를 털어 그 시집을 사 버렸습니다. 결국 그날 저녁에 앙리는 아무것도 먹지 못했습니다. 하루 종일 일에 시달린 앙리의 배에서 '꼬르륵' 소리가 났지만 아름다운 시가 배고픔을 잊게 해 주었습니다. 이 시집은 앙리의 마음이 약해지려고 할 때 그를 격려해 주고 달래 주는 절친한 친구가 되어 주었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    },
    {
      "srcTextID": "119238",
      "srcText": "교장 선생님은 앙리의 굳은 결심을 이해하고 마침내 허락을 해 주었습니다. 2학년 도중에 3학년으로 건너뛴 앙리는 다시 학교 공부에만 몰두했습니다. 그리하여 그 해의 졸업 시험에서 최고의 성적을 거두고 무사히 졸업을 했습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119244",
      "srcText": "그 날은 땅의 넓이를 실제로 재어 보면서 측량 수업을 하기로 한 날이었습니다. 측량 기구들을 어깨에 메고 자갈 투성이인 들길을 걷는 아이들의 얼굴에는 땀이 송골송골 맺혔습니다. 들판 곳곳에 표적으로 삼을 막대기를 세운 다음 학생들은 줄자로 거리를 재기도 하고, 측량 기계를 들여다보기도 했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119242",
      "srcText": "\"모두들 막대기를 잘 잡고 이쪽을 봐요. 이제부터 정확하게 측량하는 방법을 설명하겠어요.\" 파브르는 아이들을 둘러보며 큰 소리로 말했습니다. 그런데 한쪽 구석에 있는 아이들이 자기들끼리 웅성거리며 파브르의 말에 귀를 기울이지 않았습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119255",
      "srcText": "파브르는 시름에 잠겨 있는 아내를 위로하며 다시 한 번 마음을 다잡았습니다. 가난을 헤쳐 가는 것은 스스로에게 달려 있다고 생각한 파브르는 더욱 공부에 전념했습니다. 마침내 파브르는 공부를 시작한 지 4년 만에 과학과 수학 두 과목의 중학교 교사 자격증을 따냈습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119260",
      "srcText": "파브르가 코르시카 섬에 온 지 3년째 되던 어느 날, 뜻밖에도 생물학자로 이름난 툴루즈 대학의 탕동 교수가 파브르를 찾아왔습니다. \"안녕하시오, 파브르 선생.\" \"어서 오십시오, 교수님. 연락도 없이 이렇게 갑자기 찾아오시다니... 아무튼 잘 오셨습니다.\"",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119257",
      "srcText": "\"파브르 선생, 당신은 생물을 채집하고 분류하는 작업만 하고 있는데, 진정으로 식물이나 곤충을 알기 위해서는 좀더 적극적인 방법을 찾아야 할 것이오.\" \"적극적인 방법이라니요? 그 방법이 어떤 것인지 제게 가르쳐 주십시오.\" \"좋소. 우선 큰 접시에 물을 가득 담아 오시오. 그리고 오늘 산에서 잡아온 달팽이 한 마리를 가져오시오.\"",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "119272",
      "srcText": "코르시카 섬의 자연은 파브르에게 많은 것을 가르쳐 주었지만 그는 그 섬에 계속 머무를 수가 없었습니다. 일을 무리하게 하여 몸이 쇠약해진데다 무서운 열병까지 걸렸던 것입니다. 섬에는 그의 병을 치료할 수 있는 의사가 없었기 때문에 그는 남프랑스로 돌아와야 했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "119278",
      "srcText": "파브르는 코르시카 섬에서 채집한 곤충들을 표본으로 만들던 시절에 탕동 교수에게서 곤충을 해부하는 방법을 배웠습니다. 그는 이제까지 그 방법으로만 곤충을 연구하고 있었는데, 뒤프르의 책을 통하여 또 다른 관찰 방법을 알게 된 것입니다. 그러나 새로운 사실들을 알게 된 반면에 그에게는 몇 가지 의문점이 생겼습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "119310",
      "srcText": "이 무렵 파브르는 아비뇽의 주요 농작물인 꼭두서니를 연구하고 있었습니다. 예전부터 사람들은 꼭두서니의 뿌리에 들어 있는 색소의 하나인 알리자린을 뽑아, 옷감을 빨갛게 물들일 때 사용해 오고 있었습니다. '꼭두서니의 뿌리를 연구하여 지금까지 쓰고 있는 것보다 훨씬 좋은 알리자린을 뽑아 내야지.'",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "119308",
      "srcText": "그 날도 파브르는 학교 수업을 마치고 집으로 돌아오자마자 냄비에 꼭두서니를 넣고 끓이기 시작했습니다. 그 때 갑자기 뜻하지 않은 손님이 찾아왔습니다. 2년 전 아비뇽 중학교에 장학관으로 시찰을 나왔던 빅토르 뒤루이였습니다. 그는 이제 문교부 장관이 되어 있었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119269",
      "srcText": "그 무렵, 파브르는 레옹 뒤프르라는 생물학자가 쓴 나나니벌에 관한 책에 푹 빠져 있었습니다. 그 책에는 비단벌레를 잡는 나나니벌에 관해 흥미진진하고도 자세하게 묘사되어 있었습니다. 파브르는 그 때까지 벌이 꽃의 꿀만 빨아먹는다고 알고 있었는데, 뒤프르는 벌이 비단벌레를 잡아 입에 물고 벌집으로 나르는 것을 보았다고 써 놓았습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "119286",
      "srcText": "'가뢰의 애벌레들은 벌을 어떻게 구별하는 걸까? 털이 있고 없는 것으로 아는 것일까?' 이런 의문점을 풀기 위해 파브르는 솜을 둥글게 뭉친 것을 꽃 위에 올려놓았습니다. 이번에도 가뢰의 애벌레들은 흔들림을 느끼고 솜 위로 올라갔으나 곧 전에 있던 자리로 돌아가 버리는 것이었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "119309",
      "srcText": "만약 이 일이 성공하게 되면 파브르는 물론이고 그것을 재배하는 아비뇽의 농부들에게도 더없이 큰 기쁨을 안겨줄 수 있을 것이었습니다. 파브르는 집 근처에 사는 농부에게서 꼭두서니를 얻어다가 물감을 만들기 시작했습니다. 매일같이 꼭두서니와 씨름하다 보니 파브르의 손은 언제나 홍당무처럼 빨갛게 물이 들어 있었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "119313",
      "srcText": "\"이거 영광입니다. 하지만 너무 갑작스러워서 이렇게 손도 씻지 못하고...\" 파브르는 갑작스런 뒤루이의 방문에 놀라움과 감격이 뒤섞여 허둥거렸습니다. \"상관없습니다. 나는 이렇게 열심히 일하는 선생을 보러 왔으니까요. 그런데 파브르 선생, 도대체 이것은 무엇인가요?\"",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119311",
      "srcText": "\"감사합니다, 장관님. 그럼, 딱 한 가지만 부탁드리겠습니다.\" \"그래요, 어서 말씀해 보세요.\" \"장관님과 악수를 한 번 하고 싶습니다.\" \"악수요? 그럽시다.\" 뒤루이는 빨갛게 물든 파브르의 손을 망설이지 않고 힘껏 잡았습니다.",
      "srcPage": 107,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119330",
      "srcText": "지금까지도 전세계 사람들에게 널리 읽히고 있는 '곤충기'라는 책입니다. 파브르는 이 책의 머리글에서 '곤충기' 제1권을 자기의 친구 나나니벌에게 바친다고 밝혔습니다. 책으로 엮어진 '곤충기'를 받아 든 파브르는 한동안 아무 말도 하지 못했습니다.",
      "srcPage": 121,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119331",
      "srcText": "파브르의 기쁨과 감격은 이루 말로 다 표현할 수 없을 정도였습니다. 5, 6세 때부터 56세가 될 때까지 오직 한 길을 걸으면서 연구해 온 곤충 이야기가 비로소 결실을 맺었기 때문이었습니다. '곤충기'에는 파브르가 40년 동안이나 관찰한 여러 가지 곤충들의 이야기가 재미있게 씌어 있습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "119307",
      "srcText": "\"오랜만입니다, 파브르 선생. 아직도 아비뇽 중학교에 계시는군요. 볼일이 있어서 이 곳을 지나는 길에 잠깐 선생을 만나보고 싶어 들렀습니다.\" 뒤루이는 파브르가 가난과 싸우면서도 끊임없이 곤충을 연구하고 있다는 사실을 잘 알고 있었습니다. 그는 파브르를 격려해 주기 위해 일부러 파브르의 집에 들른 것이었습니다.",
      "srcPage": 103,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "119312",
      "srcText": "\"네, 꼭두서니를 연구하는 중입니다. 가난한 농부들에게 도움이 될 만한 일인 것 같아서요...\" \"훌륭한 일을 하고 계시는군요. 제가 뭐 도와 드릴 일은 없습니까?\" \"말씀만으로도 고맙습니다. 저는 지금 아무것도 부족한 것이 없습니다.\" 뒤루이는 집 안을 천천히 둘러보았습니다. 살림살이가 너무도 낡아 제대로 된 것이 없었습니다.",
      "srcPage": 105,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "119316",
      "srcText": "뒤루이는 아무 욕심도 부리지 않고 오로지 연구에 대한 뜨거운 열정만을 가지고 있는 파브르가 몹시 마음에 들었습니다. 파브르는 장관을 배웅하기 위해 함께 역으로 가면서 이런저런 이야기를 나누었습니다. 역 앞에는 문교부 장관을 보기 위해 나온 사람들로 혼잡스러웠습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "119315",
      "srcText": "\"파브르 선생, 잠깐 이리로 오시오.\" 뒤루이는 사람들 가운데로 파브르를 이끌고 가더니 갑자기 빨갛게 물든 파브르의 손을 높이 들어올렸습니다. \"여러분, 이 손이 얼마나 아름답습니까? 이 손은 지금 이 지방의 주요 산물인 꼭두서니 물감이 값어치 있게 쓰이도록 하기 위해 노력하고 있습니다. 파브르 선생이 이 일에 성공하게 되면 이 고장은 크게 발전할 것입니다. 파브르 선생이야말로 이 고장의 보배입니다.\" 이런 일이 있고 난 후 아비뇽에서는 파브르를 모르는 사람이 없게 되었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 7,
      "srcWordEA": 71
    },
    {
      "srcTextID": "119317",
      "srcText": "그랬더니 곧 뒤루이로부터 강경한 내용을 담은 전보가 날아왔습니다. '만약 이번에도 거절하시면 경관을 보내겠습니다.' 그제서야 파브르는 자신에게 무슨 잘못이 생겼구나 싶어 곧 파리의 뒤루이 장관실로 달려갔습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119318",
      "srcText": "그런데 뜻밖에도 뒤루이는 웃는 얼굴로 파브르를 반기면서 손에 들고 있던 신문을 내밀었습니다. 장관이 손으로 가리키는 곳에는 이런 기사가 실려 있었습니다. '레지옹 도뇌르 훈장을 파브르에게 수여한다.' 레지옹 도뇌르 훈장은 프랑스에서 가장 영예로운 상이었습니다. 신문에는 곤충 연구와 꼭두서니 연구에 대한 공로를 인정해 파브르에게 그 훈장을 수여하게 된 것이라고 실려 있었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "119323",
      "srcText": "파브르는 교회에서 세운 야간 학교로부터 과학 수업을 맡아 달라는 부탁을 받았습니다. 그 학교는 초등학교를 졸업하고 나서 학업을 중단한 어른들을 위한 학교였습니다. 파브르는 가난한 생활에 쪼들려 온 아내를 생각하며 기꺼이 그 일을 허락했습니다. 야간 학교에서 일을 해 월급을 받으면 좀 여유가 생길 거라고 생각한 것입니다.",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "119270",
      "srcText": "뒤프르는 나나니벌에 관해 또 한 가지 재미있는 사실을 밝히고 있었습니다. 나나니벌은 먹이가 잘 썩지 않도록 하기 위하여 비단벌레에 침을 놓습니다. 나나니벌의 침에서 나온 독이 방부제 구실을 하는 것입니다. 이 책을 흥미 있게 읽은 파브르는 마침내 나나니벌에 대해 관심을 갖게 되었습니다. 뒤프르의 책은 파브르의 연구 방법에 또 하나의 새로운 길을 열어 주었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "119277",
      "srcText": "파브르는 이것을 자기가 직접 확인해 봐야겠다고 결심하고 곧 관찰에 들어갔습니다. 그 결과 비단벌레가 죽은 것처럼 움직이지 않는 것은 정말로 죽었기 때문이 아니라 나나니벌이 비단벌레의 신경을 잠시 동안 마비시켜 놓았기 때문이라는 사실을 알게 되었습니다. 만약 비단벌레가 살아서 움직인다면 벌의 애벌레가 눌려 죽을 것이고, 또 죽어서 썩게 된다면 먹이로 쓸 수가 없게 될 것이기 때문입니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "119297",
      "srcText": "또한 벌이 꿀을 빨기 위해서 꽃에 앉는 순간 벌의 털 속으로 옮겨 간 가뢰의 애벌레는 벌집으로 운반된다는 사실도 알게 되었습니다. '자연이란 참으로 신비로운 것이로구나.' 파브르는 자연의 신비에 대해 다시 한 번 깨닫게 되었습니다. 그리고 여전히 남아 있는 하나의 궁금증마저 풀어 보기로 했습니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "119314",
      "srcText": "\"파브르 선생, 겸손하신 성품은 여전하시군요. 다른 사람들은 이것이 필요하다, 저것이 필요하다 하면서 끝없이 요구하는데, 넉넉하지도 않으면서 부족한 것이 없다고 하시니... 파브르 선생, 사양하지 말고 필요한 것이 있으면 말해 보세요.\"",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119319",
      "srcText": "얼마 후, 파브르는 파리로 와 달라는 뒤루이의 편지를 받았습니다. 파브르는 장관이 무슨 일자리라도 마련해 주려는 줄로 짐작하고는, '지금은 이 곳을 떠날 수가 없습니다. 아직 연구가 마무리되지 않았습니다.' 하고 정중하게 거절하는 편지를 보냈습니다.",
      "srcPage": 110,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119341",
      "srcText": "파브르는 한 가지 연구를 시작하면 이렇게 끈기 있게 관찰했습니다. 파브르의 인내심에 관한 일화 중에는 이런 이야기도 있습니다. 어느 가을 날 아침, 그 일대에 살고 있는 개미에 관해 조사하기 위해 집을 나선 파브르는, 골짜기의 바위에 걸터앉아서 개미가 나오기를 마냥 기다리고 있었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "119342",
      "srcText": "그 중에 한 여자가 고개를 갸웃거리며 말했습니다. \"아침에 우리가 여기를 지나갈 때 앉아 있던 자세 그대로 앉아 있네!\" \"쯧쯧, 가엾게도 머리가 돈 모양이군 그래.\" 세 여자는 이렇게 쑥덕거리더니 가슴에 성호를 그으면서 지나갔습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119346",
      "srcText": "이 무렵 파브르는 '곤충기'를 세상에 내놓을 준비를 하느라 한창 바쁘게 보내고 있었습니다. 그래서 가족들을 돌보지도 못했던 것입니다. 아들 줄은 눈을 감고서도 손으로 더듬어서 풀 이름을 알아맞힐 정도로 영리한 아이였습니다. 특히 곤충을 좋아했기 때문에 파브르가 곤충을 연구할 때면 자주 곁에서 도와주곤 했었습니다.",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "119355",
      "srcText": "그제야 사람들은 안심하며 좋은 구경거리라도 생긴 듯 파브르를 뒤따라갔습니다. \"자, 하나, 둘, 셋. 쏘세요!\" 파브르가 이렇게 신호를 보내자 파브르를 도와주겠다고 나선 사람이 하늘을 향해 대포를 쏘았습니다. \"쾅!\"",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119362",
      "srcText": "파브르가 84세 되던 해, '곤충기' 제10권이 완성되었습니다. 그 동안 '곤충기'는 외국 사람들에게까지도 알려져 있었습니다. 그런데 정작 파브르가 태어난 프랑스에서는 그의 '곤충기'를 알아주는 사람이 많지 않았습니다.",
      "srcPage": 149,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119326",
      "srcText": "파브르는 낮에는 아비뇽 중학교에서 아이들을 가르치고, 밤에는 야간 학교에 나가서 과학을 가르쳤습니다. 그런데 얼마 후, 파브르에게 큰 시련이 닥쳐왔습니다.  파브르를 시기하던 사람들이 교회 목사에게 파브르를 모함하였던 것입니다. 이 일로 파브르는 야간 학교를 그만두어야 했고, 아비뇽의 중학교에도 더 이상 다닐 수 없게 되었습니다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "119328",
      "srcText": "하늘, 별, 지구, 새, 물, 나무 등 그 무렵에 파브르가 쓴 흥미진진한 과학 이야기는 80여 가지나 되었습니다. 파리의 어느 서점 주인이 파브르가 쓴 글들을 책으로 엮어 주었는데, 다행히도 그 책은 잘 팔렸고, 얼마 후에는 초등학교와 중학교의 교과서로 채택되기까지 했습니다. '내가 쓴 책이 교과서가 되다니 정말 기쁘다.' 책이 잘 팔려서 집안 형편이 나아지자 파브르는 다시 연구에 손을 대기 시작했습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "119336",
      "srcText": "똥이 어느 정도 뭉쳐지자 쇠똥구리는 네 발로 그것을 굴려서 둥글게 만들었습니다. 그 솜씨가 어찌나 훌륭한지 처음에는 콩알 크기만 했던 것이 호두만큼 커지고 마침내 사과만큼 커졌습니다. 파브르는 이 과정을 조금도 싫증내지 않고 끝까지 들여다보고는 노트에 그대로 기록해 두었습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "119340",
      "srcText": "파브르는 끼니도 거른 채 그 곳을 떠나지 않고 계속 기다렸습니다. 어느덧 저녁때가 되어 아침에 지나간 세 여자가 포도를 잔뜩 따 가지고 그 길을 다시 지나게 되었습니다. 파브르는 아침과 똑같은 자세로 바위에 걸터앉아 있었습니다. \"이 사람, 도대체 어떻게 된 거 아냐?\"",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "119322",
      "srcText": "상이나 명예 따위에는 전혀 관심이 없던 파브르였으나 상을 받고 나니 새로운 용기가 솟아났습니다. 아비뇽으로 돌아온 파브르는 연구에 몰두했습니다. 그러던 어느 날, 파브르의 연구에 찬물을 끼얹는 소식이 들려왔습니다. 독일의 그레베와 리베르만이라는 사람이 석탄에서 알리자린을 뽑아 내는 데 성공했다는 것이었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "119324",
      "srcText": "파브르는 다른 사람들도 알리자린을 연구하고 있다는 것을 알고는 있었지만 이렇게 빨리 성공하리라고는 생각지 못했던 것입니다. 그 동안 노력해 온 보람도 없이 파브르는 꼭두서니 연구를 그만두어야 했습니다. 이 연구에 걸었던 기대가 컸던 만큼 실망도 컸습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119321",
      "srcText": "며칠 동안 우울하게 지내던 파브르는 다시 마음을 새롭게 다졌습니다. '새로운 일을 찾아서 처음부터 다시 시작하자.' 그로부터 2년이 흘렀습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "119327",
      "srcText": "파브르는 다른 사람을 원망하기에 앞서 자신을 미워하는 사람이 그렇게 많았다는 사실에 다시 한 번 자신을 돌아보게 되었습니다. '그래, 이제부터는 오로지 곤충을 연구하면서 책을 쓰는 데에만 열중하기로 하자.' 파브르는 먼저 어린이들이 쉽게 읽을 수 있는 '과학 이야기'를 쓰기로 했습니다.",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119332",
      "srcText": "파브르의 머릿속에는 곤충들을 관찰하느라 온갖 고생을 다하던 지난날들이 스쳐 지나갔습니다. 특히 쇠똥구리를 관찰하던 때의 일이 어제일처럼 선명하게 떠올랐습니다. 쇠똥구리는 쇠똥벌레라고도 하는데, 파브르는 이것을 아주 자세히 관찰하여 발표했던 것입니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119329",
      "srcText": "어느 날, 파브르는 뙤약볕이 내리쬐는 언덕의 수풀에 엎드려서 쇠똥구리를 관찰하고 있었습니다. 마침 그 곳을 지나가던 경찰관이 그런 파브르를 보고 이상하게 여겼습니다. \"이봐요, 거기서 무얼 하고 있는 거요?\" 파브르는 쇠똥구리에게서 눈을 뗄 수가 없어서 뒤돌아보지도 않고 대답했습니다.",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119334",
      "srcText": "\"지금 곤충을 관찰하고 있는 중입니다. 그러니 방해하지 말고 그냥 지나가 주시오.\" 경찰관은 파브르의 태도가 못마땅한 듯이 험상궂은 표정으로 다가왔습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "119347",
      "srcText": "제1권을 쓸 때에도 갖가지 어려움을 겪었지만 제4권을 펴내기까지 그에 따른 어려운 일은 수도 없이 많았습니다. 파브르는 남다른 인내심과 관찰력으로 '곤충기'라는 훌륭한 걸작을 탄생시킨 것이었습니다. '곤충기'에 나오는 내용들은 하나같이 파브르가 직접 관찰하고 오래도록 연구를 하여 알아낸 것이었습니다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "119349",
      "srcText": "그 중에서도 매미의 울음소리를 연구하던 때의 일은 아주 재미있어서 오랫동안 그의 기억에 남아 있었습니다. 어느 해 여름, 파브르는 곤충을 관찰하기 위해 마을 한쪽에 있는 공터로 나갔습니다. 그 공터에는 매미가 유난히 많이 모여드는 플라타너스나무 한 그루가 있었습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119357",
      "srcText": "파브르는 대포를 끌고 공터로 갔습니다. 이 모습을 본 마을 사람들은 술렁대기 시작했습니다. \"이게 무슨 일이야? 전쟁이라도 일어났나?\" \"여러분, 실험을 해 보려는 중이니 물러나 주십시오.\" 파브르는 마을 사람들에게 자신이 하려는 일을 자세히 설명해 주었습니다.",
      "srcPage": 144,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119333",
      "srcText": "\"관찰을 하다니 그게 무슨 소리요? 이런 더러운 곳에 어른이 벌레 따위를 보러 올 까닭이 없소. 아무래도 수상한 점이 있으니 가서 조사해 봅시다.\" 경찰관은 강제로 파브르를 잡아가려고 했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119335",
      "srcText": "그런데 마침 그 날 파브르는 웃옷에 빨간 리본으로 된 레지옹 도뇌르 훈장을 달고 있었습니다. 순경은 그제야 그걸 보고는 깜짝 놀라며 \"아, 그만 실례했습니다.\" 하고 도망치듯 달아나 버렸습니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119337",
      "srcText": "파브르는 자기가 관찰에 열중하고 있을 때 방해받는 것을 제일 싫어했습니다. 파브르가 경찰관과 얘기를 하는 동안 쇠똥구리는 말의 똥을 모아 부지런히 뭉치고 있었습니다. 그것은 쇠똥구리의 먹이였던 것입니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119343",
      "srcText": "파브르는 주위가 온통 깜깜해진 후에야 바위에서 내려와 집으로 터덜터덜 돌아왔습니다. 이처럼 그는 인내심이 강한 사람이었습니다. 이 밖에도 파브르에게는 견디기 힘든 시련이 있었습니다. 오랫동안 가난한 살림살이를 꾸려 오며 파브르에게 용기를 북돋워 주던 아내 마리가 세상을 떠난 것입니다. 그리고 파브르가 아내를 잃은 슬픔에서 채 벗어나기도 전에 귀여운 아들 줄이 빈혈로 아내의 뒤를 따라 세상을 떠났습니다.",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "119344",
      "srcText": "사랑하는 가족을 연달아 잃은 파브르는 슬픔에 빠져 오랫동안 아무것도 하지 못하고 지냈습니다. 거기다가 얼마 후에는 정신적인 충격과 과로로 인해 목숨이 위태로울 정도로 위중한 병에 걸렸습니다. 그의 병명은 폐렴이었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119348",
      "srcText": "파브르는 안간힘을 다해 병마와 싸워 위험한 고비를 겨우 넘길 수가 있었습니다. 몸이 차츰 회복되자 그는 곤충에 대한 열정이 되살아나서 다시 연구에 몰두하기 시작했습니다. 시련을 딛고 일어난 파브르는 곤충들을 관찰하고 원고를 쓰는 일에 지금까지보다 몇 배 더 열중했습니다. 진정으로 자연을 사랑하는 마음과 자신의 일에 대한 열정이 모든 어려움을 극복하게 해 주었습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "119345",
      "srcText": "세리냥의 아름다운 자연과 평온한 생활 속에서 파브르는 '곤충기' 제2권, 제3권, 제4권을 잇달아 써 냈습니다. '곤충기'에는 나방, 나비, 파리, 벌, 매미, 개미, 귀뚜라미, 거미, 잠자리 등 우리가 주변에서 쉽게 볼 수 있는 곤충들이 많이 등장합니다. 파브르는 이 곤충들의 신체 구조와 태어나는 과정, 알을 낳는 모습 등을 마치 이야기를 들려주듯이 재미있고 상세하게 묘사해 놓았습니다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "119354",
      "srcText": "그 소리가 어찌나 컸던지 주위에 모여 있던 구경꾼들은 귀를 틀어막고 멀찍이 달아나 버렸습니다. 그런데도 매미는 울음소리를 멈추지 않았습니다. '정말 매미한테는 귀가 없는 것일까?'",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "119358",
      "srcText": "파브르는 좀더 확실하게 알고 싶어서 몇 번이나 실험을 해 보았으나 그 때마다 마찬가지였습니다. 파브르는 매미한테 귀가 없다는 결론을 내렸습니다. 매미의 배 부근에 귀와 비슷한 것이 달려 있다는 사실은 파브르가 세상을 떠난 후 다른 학자에 의해 밝혀졌습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119361",
      "srcText": "어느 날, 시인 미스트랄이 파브르를 찾아왔다가 그가 너무도 가난하게 사는 것을 보고 이해할 수 없다는 표정을 지었습니다. 미스트랄은 이렇게 훌륭한 학자를 그대로 내버려 두어서는 안 된다고 생각하여 곧 장관에게 편지를 보냈습니다. 그리고 프랑스의 유명한 소설가인 로맹 롤랑은, 자연과 곤충을 사랑하는 세계 여러 나라의 사람들을 향하여 호소했습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "119370",
      "srcText": "조용히 듣고 있던 파브르의 눈에서 감격의 눈물이 흘러내렸습니다. 파브르는 이 날 모인 사람들로부터 뜻깊은 금메달을 받았습니다. 그 메달에는 파브르의 얼굴과 그가 노년을 보내고 있는 세리냥의 아름다운 전원이 새겨져 있었습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119368",
      "srcText": "또한 스톡홀름의 과학원에서도 영예로운 메달을 보내 왔습니다. 이런 모임이 열리고 있는데도 불구하고 프랑스 정부는 여전히 모른 체하고 있었습니다. 에드몽드는 프랑스 정부의 이런 냉담한 태도를 비난하는 시를 신문에 발표했습니다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119380",
      "srcText": "파브르의 두 눈에서는 눈물이 주르르 흘러내릴 뿐 그는 아무 말도 하지 못했습니다. 이런 일이 있은 후 지금까지 파브르에게 냉담했던 사람들은 경쟁이라도 하듯이 파브르의 동상이나 기념비를 세우느라고 야단이었습니다. 그 얘기를 전해들은 파브르는 씁쓸한 표정으로 중얼거렸습니다. \"나는 언제나 가난했었지... 그게 나는 편한데...\"",
      "srcPage": 162,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119350",
      "srcText": "파브르가 그 나무 밑으로 다가가자 매미는 울음소리를 뚝 그치고 달아나 버렸습니다. 그 때 파브르는 이상한 사실을 발견하게 되었습니다. 매미는 사람의 모습이 눈에 띄면 달아나지만 눈에 띄지 않게 다가서면 아무리 큰 소리를 내어도 달아나지 않고 그대로 있는 것이었습니다. '매미는 눈은 밝지만 혹시 귀가 어두운 것이 아닐까?'",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "119353",
      "srcText": "\"제가 오랫동안 매미를 연구한 결과 매미는 볼 수는 있지만 소리는 잘 듣지 못하는 것 같습니다. 그래서 이번에 대포 소리를 내어 매미의 반응을 관찰하려고 합니다.\" \"듣던 대로 관찰력이 대단하시군요.\" 관리는 이렇게 감탄하며 곧 창고에서 대포를 꺼내 주었습니다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119360",
      "srcText": "\"파브르 선생을 도웁시다. 그렇지 않으면 귀중한 곤충 연구를 계속할 수 없게 될 것입니다.\" 이들의 따뜻한 마음은 많은 사람들의 호응을 얻어, 여기저기에서 성금이 모아졌습니다. 그 무렵, 파브르의 제자인 르그로 박사는 파브르의 업적을 기리기 위해 '파브르의 날'을 만들려는 계획을 가지고 바쁘게 뛰어다녔습니다.",
      "srcPage": 151,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "119367",
      "srcText": "그런데 대부분의 곤충 학자들은 이 계획에 찬성하지 않았습니다. 기꺼이 찬성해 주고 격려해 준 사람은 문학가인 에드몽드와 로맹 롤랑을 비롯한 몇몇 사람뿐이었습니다. 어쨌거나 반대와 찬성이 엇갈리는 가운데, 파브르의 나이 87세가 되던 1910년 4월, '파브르의 날'이 개최되었습니다. 걷기조차 힘들 만큼 쇠약해진 파브르는 아름답게 장식된 마차를 타고 축하 파티에 참석했습니다. 많은 사람들이 기다리고 있다가, 그를 보자 우레와 같은 박수를 보냈습니다.",
      "srcPage": 152,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "119379",
      "srcText": "이런 사실이 알려지자 학사원을 비난하는 국민들의 목소리가 높아졌습니다. \"나는 단지 곤충을 연구하는 것을 좋아할 뿐입니다. 학사원 회원이 못 되어도 나는 아무 상관 없습니다.\" 파브르는 확고하게 의사를 표시함으로써 이 일을 마무리지었습니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119376",
      "srcText": "다행히 그 해부터 '곤충기'가 잘 팔려 파브르는 안정된 생활을 할 수 있게 되었습니다. \"아, 이제야 걱정 없이 연구에만 몰두할 수 있겠구나.\" 그는 다시 연구 계획을 짜고 있었습니다.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119373",
      "srcText": "1913년, 장관 티에리가 파브르의 집으로 찾아왔습니다. 장관이 온다는 소식을 들은 마을 사람들은 축제일처럼 들떠 야단법석을 피웠습니다. 90세가 된 파브르에게는 이런 일들이 귀찮게만 느껴졌습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119377",
      "srcText": "몸이 불편한 파브르는 현관 앞에 내다 놓은 의자에 앉은 채 장관을 맞이했습니다. 그리고 몇 달 뒤에는 프랑스의 대통령 레이몽 푸앵카레가 파브르를 찾아왔습니다. 그 날도 마을 전체가 술렁거렸습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119381",
      "srcText": "파브르의 집 앞은 꽃들로 단장되고 프랑스의 삼색기가 휘날렸습니다. \"파브르 선생, 선생은 프랑스의 보배입니다.\" 이미 귀가 잘 들리지 않는데다 눈도 어두워진 파브르의 곁에 가까이 다가온 대통령이 천천히 말했습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119378",
      "srcText": "이듬해가 되자 파브르는 젊었을 때 쉬지 않고 일해 온 피로가 한꺼번에 몰리기라도 한 것처럼 하루 종일 잠을 자는 일이 많아졌습니다. 그 해 크리스마스 날 밤, 르그로 박사는 파브르에게 잠을 쫓는 데 좋다는 커피를 권했습니다. 그러자 파브르는 웃으며 농담을 던졌습니다. \"염소는 커피나무의 잎을 먹으면 춤을 추고 다닌다고 하지 않는가. 나더러 춤을 추라는 건가?\" 파브르의 몸은 아주 약해졌지만 정신은 조금도 흐려지지 않았던 것입니다.",
      "srcPage": 163,
      "srcSentenceEA": 6,
      "srcWordEA": 65
    },
    {
      "srcTextID": "119374",
      "srcText": "1915년 5월의 어느 날 아침, 파브르는 \"세리냥의 전원을 한번 돌아보고 싶다.\" 라고 말했습니다. 그리하여 르그로 박사는 그를 수레에 태우고 숲과 들길을 한 바퀴 돌았습니다. 이것이 그에게는 마지막 산책이 되었습니다. 그 해 10월, 파브르는 세리냥의 저택에서 가족과 제자들이 지켜보는 가운데 조용히 숨을 거두었습니다.",
      "srcPage": 164,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "119369",
      "srcText": "모인 사람을 대표해서 에드몽드가 축사를 읽었습니다. \"여러분, 87세가 될 때까지 오로지 벌레를 사랑하며 관찰해 온 장 앙리 파브르 선생은 우리 프랑스의 보배입니다. 그가 지금까지 걸어온 길은 매우 험난했을 것이라고 짐작됩니다. 그러나 그의 노력의 결정이라고 할 수 있는 '곤충기'에는 오직 벌레를 사랑하는 마음이 넘쳐흐르고 있습니다.\" 다시금 큰 박수 소리가 울려 퍼졌습니다.",
      "srcPage": 153,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "119204",
      "srcText": "한 소년이 언덕길을 올라가고 있었습니다. 그 때 바위틈에서 새 한 마리가 푸드득 날아올랐습니다. 소년은 살며시 바위 밑을 들여다보았습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "119206",
      "srcText": "\"알에서 새가 어떻게 나오는지 보려고요.\" 소년이 정직하게 자기의 생각을 말하자 목사님은 부드러운 목소리로 타일렀습니다. \"앙리, 네가 어머니 곁을 떠나 있으면 어머니가 그리운 것처럼 새들도 마찬가지란다. 어미새는 지금 그 알을 잃어버리고 슬피 울고 있을 거야. 새를 슬프게 하면 안 되겠지?\"",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "119306",
      "srcText": "파브르의 이야기를 다 듣고 난 파스퇴르는 누에고치를 몇 개 가지고 돌아갔습니다. '이 사람이 정말 누에를 연구하기 위해 파리에서 뽑혀 온 그 유명한 학자란 말인가?' 파브르는 누에의 병을 조사하러 온 대학자가 어린아이들도 다 알 만한 사실을 모르고 있는 것이 믿어지지 않았습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "119211",
      "srcText": "할아버지 댁에는 할아버지와 할머니, 피에르 장 아저씨, 세 명의 양치기, 그리고 양을 지키는 큰 개 두 마리가 함께 살고 있었습니다. 성격이 밝은 앙리는 할아버지 댁의 모든 것에 금세 익숙해졌고 그 곳의 동물 가족들하고도 친숙해졌습니다. 할머니는 정이 많고 상냥한 분인 반면에 할아버지는 무뚝뚝하고 말이 별로 없었습니다. 하지만 앙리는 그런 할아버지를 할머니만큼이나 좋아했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "119209",
      "srcText": "앙리는 소리가 나는 방향으로 살금살금 걸음을 옮겨 놓았습니다. 앙리가 풀숲 가까이 다가가자 그 소리는 뚝 그쳤습니다. 한참 동안 소리를 쫓아 헤매다녔지만 앙리는 끝내 그 소리나는 벌레를 발견하지 못하고 집으로 돌아왔습니다. 그렇게 벌레를 찾아 헤맨 지 나흘째 되는 날 밤에야 앙리는 비로소 그 풀벌레의 정체를 알게 되었습니다. 연두색 몸뚱이에 긴 수염을 달고 있는 벌레가 소리를 내며 풀잎 끝에 앉아 있었던 것입니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "119213",
      "srcText": "앙리는 살며시 두 손을 뻗쳐 벌레를 덮쳤습니다. 벌레를 잡은 앙리는 그것을 피에르 아저씨한테 가져갔습니다. \"아저씨, 이 벌레의 이름이 뭐예요?\" \"여치란다. 옳아, 그러고 보니 네가 그걸 잡으려고 밤마다 밖으로 나갔었구나.\"",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119216",
      "srcText": "가난한 시골 마을이다 보니 선생님은 마을의 이발사이자 교회의 종을 치는 종치기이기도 했습니다. 또한 결혼식이 있으면 주례를 섰고 때로는 의사 노릇도 했습니다. 그래서 선생님은 수업을 하다가도 마을일을 보러 나가곤 했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119227",
      "srcText": "얼마 후, 앙리네 가족은 몽펠리에로 이사를 했습니다. 그러나 그 곳에서도 아버지의 일이 잘 풀리지 않아 형편은 더욱 어려워졌습니다. 어느 날, 아버지가 앙리에게 말했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119226",
      "srcText": "앙리는 가족들과 헤어지는 것이 슬펐지만 아버지를 안심시켜 드리기 위해 활짝 웃으면서 말했습니다. \"아버지, 걱정 마세요. 저는 충분히 해낼 수 있어요.\" \"고맙구나. 건강한 모습으로 다시 만나게 되기를 하느님께 빈다.\" 이렇게 해서 앙리의 가족은 흩어지게 되었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "119228",
      "srcText": "혼자가 된 앙리는 거리를 헤매며 일거리를 찾아다녔습니다. 이 때 앙리의 나이 열네 살이었습니다. 앙리는 이제 누구의 도움도 받지 않고 혼자서 살아가야 했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "119230",
      "srcText": "앙리는 그 동안 책이 무척 읽고 싶었지만 돈이 없어서 책을 살 엄두를 내지 못했던 것입니다. 앙리는 무언가에 이끌리듯 서점 안으로 들어서서 거기 있는 책들을 이리저리 둘러보았습니다. 그 때 시집 한 권이 앙리의 눈에 띄었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119234",
      "srcText": "앙리 파브르는 어려운 가운데에서도 공부를 하고 싶다는 소망을 품고 있었기 때문에 고된 생활을 이겨 나갈 수 있었습니다. 어느 날, 앙리는 아비뇽에 있는 사범학교에서 학생을 모집한다는 얘기를 듣게 되었습니다. 오래 전부터 교사가 되려는 꿈을 가지고 있던 앙리는 그 얘기에 귀를 쫑긋 세웠습니다. 더구나 그 학교의 입학 시험에 합격하게 되면 3년 동안 학비를 내지 않고 공부할 수 있다는 말에, 앙리는 더욱 가슴이 부풀어올랐습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "119236",
      "srcText": "앙리는 낮에는 돈을 버느라 몸이 말할 수 없이 고되었지만, 밤이 되면 어김없이 자신을 채찍질해 가면서 열심히 시험 공부를 하여 마침내 입학 시험을 치렀습니다. 합격자를 발표하는 날, 앙리는 두근거리는 가슴을 안고 발표장으로 갔습니다. 게시판에서 자기의 이름을 찾던 앙리는 그만 숨이 멎는 것 같았습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "119233",
      "srcText": "꼴찌라도 좋으니 합격만 하게 해 달라고 빌었는데 그의 이름이 1등으로 올라 있었던 것입니다. \"내가 1등으로 합격하다니...\" 지난 2년 동안 집도 없이 떠돌이 생활을 해 온 앙리는 꿈을 꾸고 있는 것만 같았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119232",
      "srcText": "그 날, 앙리를 찾아온 어머니도 이 소식을 듣고 눈물을 글썽이며 기뻐했습니다. 장학생으로 학교 기숙사에 들어간 앙리는 누구보다도 열심히 공부했습니다. 이제 공부만 열심히 하면 먹을 것과 잠자리 따위는 걱정할 필요가 없게 된 것입니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119235",
      "srcText": "앙리는 1학년 때까지는 줄곧 우등을 차지했습니다. 그러나 2학년으로 올라가면서부터 학교 공부를 게을리하기 시작했습니다. 2학년 때부터 배우게 된 라틴 어와 그리스 어가 너무 쉬워서 그만 싫증이 나 버린 것입니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "119237",
      "srcText": "\"이런 건 아이들이나 가지고 노는 거야. 자네는 곧 교사가 될 사범학교 학생이 아닌가!\" \"선생님, 전 이것을 관찰하고 있었어요.\" 앙리가 이렇게 변명하자 라틴 어 선생님은 어이없어하며 이 일을 곧 교장 선생님에게 알렸습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119240",
      "srcText": "이윽고 교장실로 불려간 앙리는 교장 선생님에게 자신의 마음을 솔직하게 털어놓았습니다. \"지금 배우고 있는 라틴 어와 그리스 어는 너무 쉬워서 통 공부할 마음이 생기지 않습니다. 저를 3학년으로 진급시켜 주십시오.\" \"뭐라고? 월반을 하겠다고?\" \"네, 만약 제가 월반을 해서 다른 사람들과 같이 졸업을 못 하면 제 스스로 학교를 그만두겠습니다. 믿어 주십시오, 교장 선생님.\" \"좋아, 자네 말을 한번 믿어 보지.\"",
      "srcPage": 40,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "119245",
      "srcText": "파브르는 이러한 그들의 형편에 맞추어서 아이들을 가르칠 생각이었습니다. 파브르는 우선 농사에 필요한 측량 기술을 가르쳐야겠다고 마음먹고 자신의 월급을 털어서 측량에 필요한 기구들을 사들였습니다. 어느 봄날, 파브르는 아이들을 데리고 들로 나갔습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119247",
      "srcText": "한 아이가 내미는 빨대를 받아든 파브르는 장난 삼아 꿀을 빨아 보았습니다. 그러자 달콤한 꿀이 입 안으로 흘러 들어왔습니다. \"음, 정말 달구나.\"",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "119249",
      "srcText": "그는 지금 이 순간 아이들의 관심을 다시 측량 공부로 돌리기는 어렵다는 것을 깨달았습니다. '그렇다면 억지로 공부를 시켜 보았자 아이들에게 별로 도움이 되지 않겠지.' 이렇게 생각한 파브르는 그 날의 수업은 그것으로 마치기로 했습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119250",
      "srcText": "벌집을 잃은 벌들이 머리 위로 윙윙거리며 날고 있었지만 아이들의 표정은 평화롭기만 했습니다. 파브르는 아이들과 둘러앉아 신기한 듯 벌집을 살펴보았습니다. 그는 태어나서 처음으로 벌집을 보았던 것입니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "119251",
      "srcText": "\"독학으로 두 과목이나 합격을 하다니 당신이 정말 자랑스러워요.\" 아내 마리는 아들을 잃은 이후 처음으로 환하게 웃으며 파브르에게 축하 인사를 건넸습니다. 아들의 죽음으로 침울했던 집안 분위기는 차츰 밝아졌습니다. 파브르는 중학교 교사가 될 날을 손꼽아 기다리며 하루하루를 보냈습니다. 1849년, 스물여섯 살이 된 파브르는 코르시카 섬에 있는 아작시오 중학교로 발령을 받았습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "119258",
      "srcText": "두 사람은 이미 몇 차례 편지를 주고받은 사이였으므로 금세 친해졌습니다. 파브르는 탕동 교수를 안내하느라 그와 함께 섬의 구석구석을 다니게 되었습니다. 탕동 교수는 2주일 정도 섬에 머물며 섬에서 나는 식물들을 조사하였고, 그것을 지켜보던 파브르는 관찰법에 관해 새롭게 눈을 뜨게 되었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "119267",
      "srcText": "파브르가 준비를 해 오자 탕동 교수는 작은 가위와 바늘을 이용해 달팽이를 해부하기 시작했습니다. \"자, 보시오. 이것은 먹은 것이 지나가는 관이고 이것은 신경선이오.\" 탕동 교수는 달팽이의 해부된 몸을 하나하나 가리키며 설명해 주었습니다. '조그만 동물의 몸이 이토록 복잡할 줄이야.'",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "119264",
      "srcText": "낱낱이 해부된 달팽이를 들여다보며 파브르는 새로운 사실들을 깨달았습니다. '겉모양만 관찰해서는 안 되는구나. 몸의 구조라든지, 어떤 작용을 하는지를 알아내지 못하면 동물이나 식물을 다 안다고 할 수가 없어.'",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "119263",
      "srcText": "그 말을 듣는 순간 파브르는 비로소 자신이 가야 할 길을 깨닫고 눈앞이 환해지는 것 같았습니다. \"맞아, 생물학이야!\" 파브르는 새로운 희망으로 가슴이 설레었습니다. 탕동 교수를 만난 이후로 파브르는 곤충을 깊이 있게 연구하기 시작했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119265",
      "srcText": "이 무렵, 파브르는 사마귀를 주의 깊게 관찰하여 그 내용을 훗날 '곤충기'에 실었습니다. 그 내용 중의 일부를 소개하면 다음과 같습니다. 사마귀는 암컷과 수컷 모두 큰 날개를 가지고 있는데, 수컷은 잘 나는 데 반해 암컷의 날개는 주로 적을 위협하는 무기로 쓰일 뿐 잘 날지 못한다. 사마귀는 식욕이 왕성하여 잠자리나 여치 따위는 두 시간 만에 날개만 남기고 깡그리 먹어치운다. 그리고 먹이는 장을 지나갈 때 이미 소화가 되어 버린다. 사마귀는 다른 곤충만 잡아먹는 것이 아니라 자기들끼리도 잡아먹는다. 특히 암컷이 새끼를 가질 무렵에는 수컷을 잡아먹는 경우도 있다.",
      "srcPage": 67,
      "srcSentenceEA": 8,
      "srcWordEA": 89
    },
    {
      "srcTextID": "119268",
      "srcText": "1853년, 코르시카 섬에서 지낸 지 4년 만에 그는 아비뇽 중학교로 옮기게 되었습니다. 이 때 그의 나이 서른 살이었습니다. 아비뇽 중학교에서도 파브르는 여전히 물리학과 수학을 가르쳤습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "119275",
      "srcText": "'이 새로운 사실을 연구하여 사람들에게 알려야겠어.' 파브르는 나나니벌에 관해 연구를 거듭한 끝에 이것을 논문으로 발표했습니다. 이 때 파브르의 나이 서른두 살이었습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "119274",
      "srcText": "\"파브르의 관찰력은 실로 훌륭하다.\" 그의 논문을 본 학자들은 놀라움을 금치 못했으며, 이듬해 프랑스의 학사원은 그에게 '실험 생리학상'을 주었습니다. 이 논문 덕분에 파브르의 이름은 곤충학자로서 널리 알려졌습니다. 파브르는 틈만 나면 관찰 도구들을 짊어지고 산이나 들로 돌아다녔습니다. 특히 카르팡트라스는 여러 가지 벌을 관찰하기에 아주 좋은 장소였습니다.",
      "srcPage": 77,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "119280",
      "srcText": "파브르는 그 무렵 가뢰를 연구하고 있었습니다. 가뢰의 애벌레가 벌의 몸에 난 털 속에서 자주 발견되었기 때문에 사람들은 가뢰가 벌에 붙어 사는 기생충인 줄로 알고 있었습니다. 그런데 영국의 뉴포트라는 생물학자는 이런 의견을 발표했습니다. \"가뢰는 흙 속에 알을 낳지만 알에서 깬 가뢰의 애벌레는 근처에 있는 꽃잎 속에 숨어 있다가 벌이 꿀을 빨러 오면 재빨리 벌의 털에 달라붙어 벌집으로 운반된다.\" 만약 뉴포트의 예상이 맞는다면 가뢰는 기생충이 아닌 셈이었습니다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "119287",
      "srcText": "'그랬었구나. 가뢰의 애벌레는 꽃이 흔들리면 그 흔들림에 따라 움직이는 본능을 지니고 있는 거야. 좋아, 그럼 다른 실험을 해 봐야지.' 파브르는 꽃잎을 흔든 뒤 지푸라기를 꽃 위에 올려놓아 보았습니다. 약간 흔들렸을 뿐인데도 애벌레들은 지푸라기로 기어올라가더니 이내 벌이 아니라는 것을 알고는 다시 제자리로 돌아갔습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "119289",
      "srcText": "확대경으로 자세히 살펴보니 애벌레들은 벌의 날개 밑 털 속에 숨어 있었습니다. '옳지. 날개 밑이나 발의 마디 같은 숨을 장소가 있어야 되는구나. 그럼 파리는 어떨까?' 파브르는 파리, 나비, 거미로도 실험해 보았습니다. 놀랍게도 가뢰의 애벌레들은 발의 마디를 가지고 있는 벌레라면 어떤 벌레에나 달라붙어서 마디 속으로 기어들어갔습니다.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "119292",
      "srcText": "'그런데 벌에 붙어 있는 가뢰의 애벌레는 어떻게 벌집에 내려지는 걸까?' 파브르는 우선 가뢰의 애벌레를 벌의 애벌레 옆에 놓아 두었습니다. 가뢰의 애벌레는 꼼짝도 하지 않았습니다. 꿀 옆에 놓아도 여전히 움직이지 않았습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119296",
      "srcText": "그래서 혹시 꿀 위는 어떨까 하고 꿀 위에 올려놓았습니다. 그랬더니 가엾게도 꿀 속에서 헤어 나오지 못하고 허우적거리다가 죽어 버렸습니다. 그 다음으로 파브르는 벌집을 조사해 보기로 했습니다. 입구가 막힌 벌집을 부수어 보니, 꿀에 떠 있는 벌의 알 위에 가뢰의 애벌레가 올라가 있었습니다. 그러나 입구가 막히지 않은 방엔 꿀이 있어도 가뢰의 애벌레는 없었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "119291",
      "srcText": "'가뢰 애벌레는 꿀 옆에 놓아도 움직이지 않는다. 그런데 벌의 알 위에는 가뢰의 애벌레가 올라가 있다. 그렇다면...' 파브르는 수수께끼를 하나씩 풀어 나갔습니다. 방 안의 입구가 막혀 있는데 가뢰의 애벌레가 그 안에 기어들어가 있다는 것은, 입구를 막기 전에 들어갔다는 것을 의미했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119298",
      "srcText": "이 순서는 정해져 있어서 절대로 먼저 꿀을 빨아먹는 일은 없었습니다. 가뢰 애벌레의 이러한 본능을 파브르는 다음과 같은 실험을 통해 알아냈습니다. 꿀 위에 얇은 종이 조각을 띄우고 그 위에 가뢰 애벌레를 올려놓아 보았습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119295",
      "srcText": "가뢰의 애벌레는 그 종이가 알의 얇은 껍질인 줄 알고 찢으려고 했습니다. 그러나 잠시 후 알이 아니라는 것을 알아차리고 다른 곳으로 가려고 왔다갔다하다가 결국은 꿀에 빠져 죽고 말았습니다. 이렇듯 여러 가지 새로운 사실들이 밝혀질 수 있었던 것은 모두 파브르의 뛰어난 관찰력 덕분이었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "119299",
      "srcText": "파브르가 중학교 선생님이 된 지도 벌써 10년이 다 되어 갔습니다. 그 동안 파브르는 한 번도 자리를 옮기지 않고 아비뇽 중학교에서 여전히 수학과 물리학을 가르치고 있었습니다. '이렇게 늘 가난하니 앞으로 살아갈 일이 걱정이군.' 파브르는 이따금 이런 걱정을 하면서도 가난에서 벗어나려고 헛된 욕심을 부린 적은 한 번도 없었습니다. 어느 날, 생물학과 의학 분야에서 널리 이름을 떨치고 있는 파스퇴르가 파브르를 찾아왔습니다.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "119302",
      "srcText": "그 무렵 남프랑스의 농가에서는 누에에 원인을 알 수 없는 전염병이 번져 농부들이 곤란을 겪고 있었습니다. 이에 파스퇴르는 농가에 큰 피해를 주고 있는 누에의 병을 조사하기 위해서 온 것이었습니다. 파브르는 파스퇴르를 이웃 농가로 데려갔습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119304",
      "srcText": "누에고치를 본 파스퇴르는 누에고치를 빙글빙글 돌려보기도 하고 이리저리 살펴보면서 신기해했습니다. 그러다가 고치 안에서 소리가 나는 것을 발견하고는 깜짝 놀랐습니다. \"어, 소리가 나는데 안에 무엇이 들어 있습니까?\"",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "119301",
      "srcText": "\"그 안에는 번데기가 들어 있습니다.\" 파브르의 대답에 파스퇴르는 놀라면서 되물었습니다. \"번데기라고요?\" \"애벌레는 나방이 되기 전에 일정 기간 동안 번데기의 상태로 있는답니다.\"",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "119305",
      "srcText": "파브르는 누에고치를 찢어서 그 속에 있는 번데기를 꺼내 보였습니다. \"그렇다면 번데기는 어떤 누에고치에나 다 들어 있습니까?\" \"그렇습니다. 번데기는 스스로 적을 막을 수 없기 때문에 애벌레 때에 입에서 실을 뽑아 누에고치를 만들어 자기의 몸을 지키는 것입니다.\"",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119303",
      "srcText": "그런데 얼마 후 누에에 대해서 전혀 아는 것이 없었던 파스퇴르는 누에를 병으로부터 지키는 방법을 발견하여 세상 사람들을 깜짝 놀라게 했습니다. '때로는 아무것도 모르는 편이 어설프게 알고 있는 것보다 낫구나. 나의 연구도 이제는 아무것도 모르는 데서부터 다시 출발하자.' 파브르는 파스퇴르에게서 얻은 교훈으로 새롭게 각오를 다졌습니다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "119325",
      "srcText": "1878년, 55세가 된 파브르는 세리냥 마을로 이사를 했습니다. 새로 이사간 곳은 파브르가 평소 꿈꾸어 오던 뜰이 넓은 집이었습니다. 1879년에 파브르는 처음으로 곤충에 관한 책을 세상에 내놓게 되었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119339",
      "srcText": "그 때 과수원으로 가던 세 여자가 파브르의 이상한 모습을 보고 수군거리면서 지나갔습니다. \"도대체 뭘 하고 있는 걸까?\" \"병이 나서 꼼짝 못 하고 있는 게 아닐까?\" 파브르는 세 여자가 자신을 쳐다보며 수군거리는 것에도 아랑곳하지 않고 그 자리에 앉아 개미가 나오기만을 기다렸습니다. 그러나 그가 찾고 있는 개미는 한낮이 다 되어도 그림자조차 보이지 않았습니다.",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "119356",
      "srcText": "이렇게 생각한 파브르는 매미의 귀가 어두운 것인지, 아니면 귀가 없는 건 아닌지 실험해 보기로 했습니다. 파브르는 관청으로 찾아갔습니다. \"이번에 제가 매미에 관한 새로운 사실을 알게 되었는데 그것을 실험하려면 대포가 필요합니다. 대포를 좀 빌려주십시오. 부탁입니다.\" \"대포를 빌려 달라고요? 곤충 실험에 대포가 필요하다는 말은 처음 들어 보았소. 하하하.\" 관리는 웃음을 참지 못하고 대꾸했습니다.",
      "srcPage": 142,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    }
  ]
}