{
  "title": "톨스토이 이야기",
  "author": "샤를 페로 ",
  "illustrator": "김현정",
  "isbn": "9791165955564",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "119601",
      "srcText": "옛날 어느 나라의 한 마을에 부자 농부가 살고 있었어요. 농부에게는 세 아들과 딸이 하나 있었어요. 큰아들 세묜은 군인이 되어 전쟁터에 나갔고, 둘째 아들 뚱뚱보 타라스는 장사하는 방법을 배우러 도시로 갔어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "119598",
      "srcText": "마음씨 착한 막내아들 이반과, 말도 못 하고 듣지도 못하는 딸 말라냐는 집에 남아 농사일을 했어요. 이반은 너무 착해서 ‘바보 이반’으로 불렸지요. 바보 이반과 말라냐는 열심히 일해서 부모님을 모셨어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119607",
      "srcText": "둘째 아들 타라스는 장사를 해서 많은 돈을 모았고, 상인의 딸과 결혼도 했지만 만족하지 못했어요. 더 많은 돈을 벌고 싶었던 타라스는 장사 밑천을 얻기 위해 아버지를 찾아갔어요. “아버지, 저에게도 땅을 나누어 주세요.” 아버지는 타라스에게 재산을 나누어 주고 싶지 않았어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119606",
      "srcText": "그리고 타라스는 다짜고짜 이반에게 말했어요. “이반, 너에게 무슨 재산이 필요하니? 곡식의 반을 나에게 줘. 그리고 회색 수말도 가져갈게.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "119613",
      "srcText": "“어떻게 했는데?” “나는 세묜을 세상에서 가장 용감한 군인으로 만들었어. 세묜은 왕에게 가서, 전쟁을 일으켜 전 세계를 정복하자고 말했지. 왕은 곧바로 세묜을 장군으로 임명하고 인도 왕과 전쟁하라고 보냈어.\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119610",
      "srcText": "\"나는 양쪽 군대가 싸우기 전날 밤에 세묜 쪽의 화약을 몽땅 물에 적셔 놓고, 인도 왕 쪽에는 지푸라기로 군인들을 많이 만들어 놓았어.” “그래서 어떻게 됐는지 빨리 말해 줘.” 첫째 도깨비가 뜸을 들이자 둘째 도깨비가 재촉했어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "119618",
      "srcText": "“타라스도 앞으로 일주일 이상 버티지 못할 거야. 나는 타라스에게 욕심과 질투심을 불어넣었어. 그 뚱뚱보는 보는 것마다 손에 넣으려고 안달을 내더군. 가진 돈을 다 쓰고, 심지어 빚까지 내서 물건들을 사들였지. 일주일 뒤에는 빌린 돈을 갚아야 하는데, 그 전에 내가 타라스가 쌓아 놓은 물건들을 다 못 쓰게 만들어 버릴 거야.\"",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "119609",
      "srcText": "땅속에 사는 늙은 악마는 이반 형제들이 재산을 나누면서 싸우지 않는 모습을 보고 약이 바싹 올랐어요. 그래서 작은 도깨비 셋을 불러 모아 하소연을 했어요. “얘들아, 바보 이반이 형들에게 재산을 나누어 주고도 사이좋게 지내서 내 일을 망쳐 놓았단다. 너희가 몰려가서 삼 형제가 서로 미워하고 싸우게 할 수 있겠지?” 늙은 악마의 말에 첫째 도깨비가 대답했어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "119604",
      "srcText": "“타라스, 너는 우리에게 해 준 게 아무것도 없잖니. 그리고 우리 재산은 이반과 말라냐가 열심히 일해서 늘려 놓은 거란다.” “아버지, 이반은 바보라서 재산이 필요 없어요.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119612",
      "srcText": "“다음 날 아침, 사방에서 인도 군인들이 몰려들자 세묜의 군인들은 겁을 먹고 도망쳐 버렸어. 전쟁에 진 벌로 세묜은 지금 감옥에 갇혀 있어. 내가 가서 몰래 빼내면 아버지 집으로 도망칠 거야.” 첫째 도깨비가 우쭐우쭐 거드름을 피우며 말했어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119615",
      "srcText": "약속한 날짜가 되자 도깨비들은 늪에 다시 모였어요. “내 일은 아주 잘되어 가고 있어. 아마 세묜은 내일쯤 아버지 집으로 돌아갈 거야.” 큰아들 세묜을 맡은 첫째 도깨비가 말했어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119616",
      "srcText": "\"그러면 타라스도 아버지 집으로 도망칠 수밖에 없지.” 둘째 도깨비도 의기양양한 얼굴로 말했어요. 그러고는 이반을 맡은 셋째 도깨비에게 물었어요. “물론 너도 잘되어 가고 있겠지?”",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119599",
      "srcText": "세묜은 전쟁터에서 큰 공을 세워 벼슬과 재물을 받았고, 귀족의 딸과 결혼도 했어요. 하지만 사치가 심한 아내가 돈을 물 쓰듯 펑펑 써서 생활이 넉넉하지 않았지요. 어느 날, 세묜은 땅을 빌려준 농부들에게 소작료를 받으러 갔지만, 도리어 하소연만 듣고 빈손으로 돌아왔어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "119600",
      "srcText": "세묜은 할 수 없이 아버지를 찾아갔어요. “아버지는 지금까지 저에게 아무것도 안 주셨잖아요. 그러니 아버지 땅의 삼 분의 일을 저에게 나눠 주세요.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "119608",
      "srcText": "아버지와 형의 이야기를 듣고 있던 이반이 말했어요. “아버지, 형이 원하는 대로 해 주세요.” 아버지는 땅의 삼 분의 일을 세묜에게 나누어 주었어요. 얼마 뒤 세묜은 왕의 명령을 받고 전쟁터로 나갔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119605",
      "srcText": "“형이 가져가고 싶은 것이 있으면 가져가세요.” 마음씨 좋은 이반이 히죽 웃으며 말했어요. 자기 몫을 챙긴 타라스는 회색 수말도 함께 끌고 돌아갔어요. 이반은 전과 같이, 늙은 암말 한 마리로 열심히 일을 했어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119611",
      "srcText": "“네, 그거야 쉽죠. 먼저 삼 형제를 가난하게 만든 뒤, 한집에 모여 살게 하면 틀림없이 서로 치고받고 싸울 거예요.” “좋아, 삼 형제가 서로 싸우기 전까지는 돌아오지 마라. 만약 그냥 돌아오면 너희들을 혼내 주겠다.” 늪에 모인 도깨비들은 머리를 맞대고 삼 형제가 서로 미워하고 싸우게 할 방법을 의논했어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "119614",
      "srcText": "도깨비들은 서로 쉬운 일을 맡으려고 옥신각신했어요. 그러다 제비를 뽑아 각자 할 일을 정하고, 먼저 일을 끝낸 도깨비가 다른 도깨비를 도와주기로 했어요. 도깨비들은 늪에서 다시 만날 날짜를 정하고 각자 맡은 형제를 찾아갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119602",
      "srcText": "“너도 나에게 해 준 것이 없는데 왜 내가 너에게 땅을 나눠 주어야 하느냐? 그리고 그건 이반과 말라냐에게도 공평하지 않단다.” 아버지는 딱 잘라 거절을 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119603",
      "srcText": "“아버지, 이반은 바보예요. 게다가 말라냐는 말도 못 하고 듣지도 못하는데 재산이 무슨 필요가 있겠어요?” “그럼, 직접 농사를 짓고 있는 이반에게 물어보자.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    }
  ]
}