{
  "title": "두고도 거지",
  "author": "이승진",
  "illustrator": "이현아",
  "isbn": "9791128213144",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "5891",
      "srcText": "'너무 힘들어, 더는 못하겠네.' 결국 두고도 거지는 슬슬 꾀를 부리며 게으름을 피우기 시작했어요. 그러던 어느 날 밤, 두고도 거지의 꿈속에 무시무시한 저승사자가 나타나 호통쳤어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "5900",
      "srcText": "“그렇게 멍청히 서 있으면 어떡해? 어서 엎드리지 못해!” 첫째 딸이 흙 묻은 신발로 두고도 거지의 등을 꾹 밟고 나귀에 올라탔어요. 둘째 딸도 두고도 거지의 등을 꾹꾹 밟고는 나귀에 올라탔지요. 두 딸에게 등을 밟힌 두고도거지는 그 어느 때보다도 서러운 마음이 들었어요. 두고도 거지는 셋째 딸에게도 등을 내밀었지만, 셋째 딸은 차마 올라탈 수가 없었어요. “저는 걸어가도 됩니다.” 그 순간 두고도 거지의 눈에서 주르륵 눈물이 흘렀어요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "5888",
      "srcText": "옛날 어느 마을에 정승 부부가 살았어요. 부부는 늘그막에 아들을 낳아 금이야 옥이야 고이고이 키웠지요. 그러던 어느 날 한 스님이 찾아와 부부에게 말했어요.  “댁의 아드님은 고생을 안 하면 일찍 죽게 됩니다.” 놀란 부부는 어쩔 수 없이 아들을 스님에게 맡겼어요. 이제부터 너는 정승댁 도령이 아니다.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "5899",
      "srcText": "하지만 셋째 딸은 심술궂은 언니들과 달랐어요. 두고도 거지의 해진 옷을 기워 주고, 틈틈이 맛난 음식들도 챙겨 주곤 했지요. 두고도 거지가 머슴으로 일한 지 삼 년이 넘은 어느 날, 딸들이 모두 잔칫집에 가게 되었어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "5890",
      "srcText": "꼭두새벽부터 밥 짓고, 뙤약볕 아래서 텃밭 갈고, 휘청휘청 물 길어다 빨래하고, 지게 가득 나무 해다 장작 패며 온갖 궂은일을 도맡아 했어요. 고생 한 번 안 해 본 두고도 거지에게는 이 모든 일이 너무나 힘들었어요. '내가 왜 이렇게까지 고생을 해야 하지?'",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "5894",
      "srcText": "“네가 아직도 고생을 모르는구나! 내 오늘, 네 목숨을 가지러 왔거늘 스님의 공력이 너를 감싸고 있어 힘들겠구나. 스님 때문에 목숨을 건진 줄 알거라. 마지막으로 한 번 더 기회를 주겠으니, 앞으로 삼 년 동안 남에게 밟히는 고생을 견디거라. 그러면 더 살게 해 주고, 그렇지 않으면 목숨을 잃게 될 것이다!\" 다음 날 아침, 두고도 거지는 스님에게 꿈 이야기를 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "5893",
      "srcText": "“음, 암자를 떠날 때가 되었나 보다. 이제부터는 모든 시련을 너 혼자 감당해 내야 할 것 같구나!” 결국 두고도 거지는 암자를 떠나 마을로 내려갔어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "5895",
      "srcText": "그리고 마을에서 가장 큰 기와집을 찾아가서는 머슴으로 일하게 해 달라고 사정했어요. 그리하여 김 대감 집 머슴이 된 두고도 거지는 새벽부터 밤늦도록 열심히 일만 했어요. 힘들 때마다 저승사자의 말이 떠올라 전처럼 잔꾀를 부릴 수가 없었지요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "5902",
      "srcText": "꿈에서 깨어난 두고도 거지는 지난 삼 년의 세월이 꿈처럼 느껴졌어요. ‘이제야 집으로 돌아갈 수 있게 되었구나!’ 두고도 거지는 곧바로 김 대감을 찾아가 지난 일들을 모두 이야기했어요. 그리고 그리운 집으로 돌아가게 되었어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "5889",
      "srcText": "\"이제부터 너는 정승댁 도령이 아니다. 집에 온갖 것을 두고도, 거지처럼 고생하며 지내야 하니 이제부터 너를 ‘두고도 거지’라고 부르겠다.\" 암자에서 생활하게 된 두고도거지는 모든 것이 낯설고 불편하기만 했어요. 게다가 날마다 해야 할 일이 너무 많아 쉴 틈이 없었지요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "5897",
      "srcText": "한편 김 대감 집에는 딸이 셋 있었어요. 첫째 딸과 둘째 딸은 심술이 사나워 밤낮없이 두고도 거지를 못살게 굴었어요. \"더 세게 좀 부쳐 봐!\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "5901",
      "srcText": "그날 밤, 두고도 거지의 꿈속에 또다시 저승사자가 나타났어요. “삼 년 동안 남에게 밟히는 고생을 잘 참고 견뎠구나. 내 너에게 약속한 대로 더 살게 해 주겠다.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "128613",
      "srcText": "혼례는 먼저 신부 집에서 치러요. 신랑은 신부 어머니에게 기러기를 드리며 “기러기처럼 영원히 함께 살겠습니다.”라고 해요. 신부는 활옷에 도투락댕기와 앞 댕기를 드리고, 화관을 쓰고, 용잠을 꽂고, 꽃신을 신고 어느 누구보다 예쁜 모습으로 혼례를 치르지요. 신랑 신부의 새 삶을 알리는 암탉과 수탉을 놓고 표주박으로 술을 나누어 마시며 하나 됨을 알리지요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "128614",
      "srcText": "신랑 신부는 첫날밤에 원앙처럼 금실 좋은 부부가 되라는 뜻이 담긴 원앙금침을 덮고 자요. 바닥에는 화문석을 까는데, 이것은 신랑 신부의 사랑을 엮는다는 뜻을 담고 있어요. 밖에서는 여자들이 청사초롱을 밝힌 신방을 훔쳐보기도 하고, 신랑과 신부의 행복을 기원하기도 하지요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "128612",
      "srcText": "“아이고, 우리 귀한 아들! 이제야 돌아왔구나! 어디 보자, 어디 봐!” 정승 부부는 아들이 돌아온 것을 기뻐하며 사흘 밤낮으로 잔치를 열었어요. 그리고 두고도 거지는 착한 김 대감 집 셋째 딸과 혼인하여 오래오래 행복하게 살았어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "128615",
      "srcText": "신부는 신랑 집에 갈 때 폐백 음식을 해 가요. 시아버지의 술안주가 되는 구절판과 시댁 어른을 잘 모시겠다는 의미의 폐백 포, 그리고 자손을 많이 낳으라는 뜻이 담긴 폐백대추가 그것이지요. 신랑과 신부는 폐백 음식을 차려 놓은 폐백상 앞에서 시부모님과 집안의 어른들을 모시고 큰절을 올려요. 그러면 시부모님은 신부의 치마에 대추를 던지며 덕담을 하지요. “아들딸 많이 낳고 오래오래 잘 살거라!\"",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    }
  ]
}