{
  "title": "발명가 에보",
  "author": "이혜다",
  "illustrator": "전진경",
  "isbn": "9788961911863",
  "readAge": "초등_고학년",
  "publishedYear": 2008,
  "publisher": "한얼교육",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "136181",
      "srcText": "꼬마 지네 에보가 엄마와 함께 시내에 나왔어요. 멋쟁이들이 알록달록 옷을 입고, 반짝반짝 구두를 신고, 활기차게 거리를 걷고 있었지요. \"엄마, 나도 예쁜 신발을 신고 싶어요.\"",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "136185",
      "srcText": "드디어 신발을 다 신은 에보가 학교로 향했어요. 그런데 교문 앞에 도착하자 친구들이 벌써 수업을 마치고 나오네요? 에보는 하는 수 없이 도로 집으로 가야 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "136186",
      "srcText": "에보는 신발 만들기를 포기했을까요? 벌써 포기한다면 에보가 아니죠. 에보는 새로운 신발을 만들기 시작했어요. 에보는 잠도 조금만 자고, 텔레비전도 보지 않고, 밖에 나가서 놀지도 않았어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "136192",
      "srcText": "\"에보야, 끈 달린 운동화 좀 만들어 줘!\" \"에보야, 똑딱단추 달린 운동화 좀 만들어 줘!\" \"에보야, 나는 찍찍이! 찍찍이 운동화가 필요해!\"",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "136184",
      "srcText": "\"다 됐다!\" 에보의 첫 신발이 만들어졌어요. 딱딱하고 무거운 구두가 아니라 끈이 달린 가벼운 운동화였지요. 에보는 얼른 학교에 가서 친구들에게 신발을 보여 주고 싶었어요. 신이 난 에보는 한 발 한 발 신발을 신기 시작했어요. 쓰윽 발을 넣고, 꽁꽁 끈을 묶고, 쓰윽 발을 넣고, 꽁꽁 끈을 묶고.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "136188",
      "srcText": "하지만 에보는 지각을 하고 말았어요. 아무리 서둘러도 그 많은 신발을 신기에는 무리였나 봐요. 선생님이 에보에게 말했어요. \"에보야, 지난번에는 결석을 하더니 오늘은 지각이니? 다음에 또 지각하면 혼날 줄 알아라.\"",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "136191",
      "srcText": "집에 돌아온 에보는 엄마를 보고 울면서 말했어요. \"신발 만드는 거 이젠 포기할래요! 지네에게 신발은 어울리지 않아요. 흑흑.\"",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "136189",
      "srcText": "에보는 신발 만들기를 포기했을까요? 물론 아니죠. 에보는 또다시 새로운 신발을 만들었어요. 바로 더 빨리 신을 수 있는 찍찍이 운동화였어요. 쓰윽 발을 넣고, 찌익 찍찍이를 붙이고, 쓰윽 발을 넣고, 찌익 찍찍이를 붙이고.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "136182",
      "srcText": "엄마가 고개를 절레절레 저었어요. \"이렇게 많은 발에 신발을 신는다고? 그건 너무 오래 걸리고 무거워서 안 돼.\"",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "136183",
      "srcText": "에보는 우울한 기분으로 집에 돌아왔어요. '이렇게 많은 발에 신발을 신으면 훨씬 더 멋져 보일 텐데.' 한참을 생각하던 에보는 한 가지 결심을 했어요. \"좋아! 내가 가볍고 빨리 신을 수 있는 신발을 만들어 보겠어!\" 그날부터 에보는 학교에서 돌아오면 곧장 방으로 들어가 신발을 만들었어요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "136187",
      "srcText": "\"다 됐다!\" 에보의 두 번째 신발이 만들어졌어요. 이번에는 끈이 달린 운동화가 아니라 똑딱단추가 달린 운동화였어요. 신이 난 에보는 한 발 한 발 신발을 신기 시작했어요. 쓰윽 발을 넣고, 똑딱단추를 잠그고, 쓰윽 발을 넣고, 똑딱단추를 잠그고.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "136190",
      "srcText": "그날 에보는 늦지 않게 학교에 갈 수 있었어요. 하지만 한 가지 문제가 있었어요. 쿵! \"어이쿠, 또 넘어졌어!\" 찍찍이가 서로 들러붙어 발이 엉켜서 자꾸만 넘어지는 거예요. 상처투성이가 된 에보는 찍찍이 신발이 자기에게 맞지 않는다는 걸 알았어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "136194",
      "srcText": "깊은 밤, 에보는 쿨쿨 잠이 들었어요. 이번에는 엄마가 뚝딱뚝딱 뚝딱뚝딱. \"다 됐다!\" \"에보야, 이리 와 보렴. 우리 에보가 일할 방이야.\"",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "136193",
      "srcText": "\"우아! 엄마, 방이 너무 멋져요!\" \"에보야, 절대로 포기하지 않기! 약속!\" 딩동! 문밖에 에보의 친구들이 찾아왔어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "136195",
      "srcText": "신이 난 에보는 더 열심히 신발을 만들었어요. 그럼, 지네를 위한 신발 만들기는 포기했냐고요? 벌써 포기한다면 에보가 아니죠. \"끊임없이 노력하면 언젠가는 꼭 만들 수 있을 거야!\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "143745",
      "srcText": "끈기란 쉽게 단념하지 않고 견뎌 나가는 것을 말해요. 우리 속담에 ‘백 번 찍어 안 넘어가는 나무 없다.’ 는 말이 있어요. 끈기를 가지고 계속 도전하면 언젠가는 뜻을 이룬다는 것이지요. 이 세상 어디에도 쉽게, 힘 안 들이고 이룰 수 있는 일은 없어요. 힘이 들면 포기하고 싶어져요. 하지만 그렇게 포기를 한다면 아무리 쉬운 일도 이룰 수 없지요. 따라서 조금 힘이 들더라도 끈기를 가지고 천천히 한 걸음씩 나아가야 해요. 그래야만 우리가 이룰 수 있는 목표에 다가갈 수 있고, 성공의 기쁨을 맛볼 수 있어요.",
      "srcPage": 16,
      "srcSentenceEA": 9,
      "srcWordEA": 87
    }
  ]
}