{
  "title": "아기 돼지 세 자매와 늑대",
  "author": "김세실",
  "illustrator": "박근",
  "isbn": "9788961911733",
  "readAge": "초등_고학년",
  "publishedYear": 2008,
  "publisher": "한얼교육",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "125348",
      "srcText": "첫째 돼지가 집터를 다지는 동안 둘째 돼지는 나무를 베러 소나무 숲으로 갔어. 그런데 먹음직스럽게 생긴 빨간 열매들이 있지 뭐야. “목마르니까 이것부터 먹고 해야지!” 우물우물, 꾸울꺽!",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "125347",
      "srcText": "소나무 숲 바로 옆에는 시냇물이 흘렀어. 셋째 돼지가 벽돌을 만들러 그쪽으로 갔지. 그런데 먹음직스럽게 생긴 빨간 열매들이 있지 뭐야. “배고프니까 이것부터 먹고 해야지!” 오물오물, 꾸울꺽!",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "125345",
      "srcText": "다음 날 아침, 세 자매는 집을 나섰어. 엄마 돼지는 눈물이 나와 앞치마로 눈물을 훔쳤지. 그러자 세 자매가 말했어. “엄마, 걱정 마세요. 우리가 힘을 합치면 튼튼한 집도 지을 수 있고, 늑대가 와도 물리칠 수 있어요!” “오냐, 귀여운 내 아기들.”",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "125349",
      "srcText": "빨간 열매를 먹은 둘째 돼지와 셋째 돼지는 스르르 눈을 감더니, 드르렁 쿨쿨~. 빨간 열매는 ‘잠 오는 열매’였거든. 아까부터 숨어서 지켜보던 늑대가 다가왔어. “으하하! 오랜만에 돼지를 잡아먹겠군!” 늑대가 셋째 돼지를 번쩍 들어 올린 순간, “둘째야! 셋째야!” 저 멀리 첫째 돼지가 나타났어. 늑대는 후다닥 몸을 숨겼지.",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "125352",
      "srcText": "하지만 아기 돼지 세 자매는 아직 할 일이 남아 있었어. 세 자매를 노리는 늑대가 있잖아. 세 자매는 창문을 활짝 열고 화덕에 냄비를 걸고 국을 끓였어. “고소한 냄새야, 멀리멀리 퍼져라.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "125353",
      "srcText": "‘킁킁, 이 냄새는 바로 아기 돼지 세 자매의 집에서 나는 거로군. 셋이 힘을 합쳐 튼튼한 집을 지었으니, 콧김도, 입김도 소용없겠지.’ 늑대는 어떻게 집 안으로 들어갈까 곰곰이 생각했어. 전에 아기 돼지 삼 형제 집에 굴뚝으로 들어가려다 혼이 났던 것을 떠올리니, 늑대는 아무래도 문을 부수고 들어가는 게 낫겠다 싶었어. “자! 간다~!”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "125357",
      "srcText": "세 자매와 늑대의 식탁에는 날마다 먹을 것이 가득했어. “와, 힘을 합치니까 참 좋다!” 아기 돼지 세 자매와 늑대는 오랫동안 행복하게 살았대.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "125355",
      "srcText": "늑대는 의자에 꽁꽁 묶였어. “이 못된 늑대를 우물에 빠뜨릴까, 낭떠러지에 밀까?” “오, 제발 그러지 마!” “네가 우리 돼지들을 못살게 구니까 그러지.” “너무 배가 고파서 그런 거야. 나처럼 늙은 늑대는 사냥을 잘 못하거든.” 그러고 보니 늑대의 이빨은 흔들흔들, 털은 푸석푸석 아주 가여워 보였어. 결국 세 자매가 어떻게 했냐 하면.",
      "srcPage": 13,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "125354",
      "srcText": "꽈당! “아이쿠, 문이 열려 있었잖아! 그런데 집 안이 왜 이렇게 깜깜하지?” 그때 갑자기 이런 소리가 들려왔어. “내가 발목을 묶을게!” “나는 손목을 묶을게!” “나는 빨간 열매를 먹일게!” 어어! 아야! 윽윽!",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 34
    },
    {
      "srcTextID": "143685",
      "srcText": "이 책은 아기 돼지 세 자매가 서로 힘을 합쳐 튼튼한 집을 짓고 늑대를 물리친 다음, 다시 늑대와도 힘을 합쳐 행복하게 살아가게 되는 '협력'에 관한 이야기예요. 이 이야기의 출발점은 바로 '아기 돼지 삼 형제'예요. '아기 돼지 삼 형제'는 널리 알려진 명작 동화로, 삼 형제가 각각 지푸라기, 나뭇가지, 벽돌로 집을 짓는데 튼튼한 벽돌로 집을 지은 셋째 돼지가 늑대를 물리치는 이야기지요. 그런데 우리의 아기 돼지 세 자매는 삼 형제가 처음부터 협력해서 집을 지었으면 더 좋았을 거라고 생각했어요. 셋은 할 일을 공평하게 나누고 집을 짓기 시작하지요. 하지만 못된 늑대가 솔솔 잠이 오는 빨간 열매로 집 짓는 것을 방해했어요. 늑대의 속임수를 알게 된 아기 돼지 세 자매는 이제야말로 하나로 힘을 합칠 때가 되었음을 깨닫고 열심히 집을 지어 아주 튼튼한 새집을 짓지요. 그리고 차근차근 늑대를 물리칠 준비도 했지요. 결국 어리석은 늑대는 아기 돼지 세 자매가 어떤 작전을 짰는지 까맣게 모르고 호되게 당하고 말아요. 늑대는 울면서 자신이 돼지들을 괴롭히는 건 배가 고프기 때문이라고 고백했어요. 지혜로울 뿐만 아니라 마음씨도 착한 아기 돼지 세 자매는 늑대와 서로 힘을 합쳐 농장을 차렸어요. 협력을 통해 아기 돼지 세 자매는 늑대의 노동력을 얻고 늑대의 괴롭힘에서 벗어날 수 있었어요. 그리고 늑대는 먹을 것을 얻고 좋은 친구들과 오래오래 행복하게 잘 살았대요.",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 201
    },
    {
      "srcTextID": "125350",
      "srcText": "첫째 돼지는 둘째 돼지와 셋째 돼지를 깨웠어. “일은 안 하고 잠만 자면 어떡해?” 둘째 돼지와 셋째 돼지가 똑같이 이러는 거야. “저 빨간 열매를 먹었을 뿐인데.” 첫째 돼지는 빨간 열매의 냄새를 맡아 보았어. 킁킁~! 그러다 열매 옆에 꾹꾹 찍혀 있는 늑대의 발자국을 보았지. “늑대다! 이제 우리가 힘을 합쳐야 할 때야!”",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "125351",
      "srcText": "아기 돼지 세 자매는 열심히 나무를 베고 부지런히 벽돌을 만들었어. 셋이서 힘을 합치니 뭐든지 척척! 집터에 튼튼한 나무 기둥을 세우자. 나란히 나란히 벽돌 벽을 쌓자. 반듯반듯 문과 반짝반짝 창문, 뾰족뾰족 빨간 지붕도 만들자. 드디어 예쁘고 튼튼한 집이 다 지어졌어!",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "125343",
      "srcText": "옛날에 아기 돼지 세 자매가 살았어. 세 자매는 내일이면 정든 집을 떠나 숲속에 새 보금자리를 만들어야 해. 엄마 돼지는 걱정이 이만저만이 아니었지. “너희도 이웃집 아기 돼지 삼 형제 이야기 들었지? 못된 늑대가 와도 걱정 없게 튼튼한 집을 지어야 해.”",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "125344",
      "srcText": "아기 돼지 세 자매는 어떻게 하면 튼튼한 집을 지을까 곰곰이 생각했어. 첫째 돼지가 말했어. “이웃집 돼지 삼 형제는 각자 다른 집을 지은 게 잘못이었어.” 둘째 돼지도 말했지. “그래, 셋이 힘을 합치면 더 튼튼한 집을 지을 수 있을 거야.” 셋째 돼지가 맞장구를 쳤어. “언니들 말이 맞아!”",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "125346",
      "srcText": "숲속에 도착한 아기 돼지 세 자매는 나무로 기둥을 세우고, 벽돌을 쌓아 집을 짓기로 했어. 셋은 각자 할 일을 나눴지. 첫째 돼지는, “나는 집터를 만들게.” 둘째 돼지는, “나는 나무를 베어 올게.” 셋째 돼지는, “나는 벽돌을 만들게.” 아기 돼지 세 자매는 신이 났어.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 46
    },
    {
      "srcTextID": "125356",
      "srcText": "늑대와 힘을 합쳐 농장을 만들었지. 첫째 돼지는 고소한 옥수수를 기르고, 둘째 돼지는 달콤한 고구마를 기르고, 셋째 돼지는 새콤한 사과를 길렀어. 늑대는 무얼 했냐고? 옥수수밭과 고구마밭에서 쑥쑥 잡초를 뽑고, 사과나무에서 쏙쏙 벌레를 잡아 닭을 길렀지. 늑대는 고기를 먹어야 하니까 말이야.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    }
  ]
}