{
  "title": "교과서 속담 이야기",
  "author": "아람",
  "illustrator": "전경희",
  "isbn": "9791165958046",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 34,
  "paragraphInfo": [
    {
      "srcTextID": "6079",
      "srcText": "노련한 석수들의 기술과 수고로 정성껏 쌓은 탑은 오랜 세월이 지나도 쉽게 무너지지 않아요. 자신이 넉넉해야 다른 사람도 도울 수 있다는 말이에요. 돈이나 재물을 쓰는 데 몹시 인색했던 자린고비 영감은 가뭄이 들자 광문을 활짝 열어 놓고 마을 사람들에게 쌀을 나누어 주었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "6081",
      "srcText": "아무리 훌륭하고 좋은 것이라도 다듬고 정리하여 쓸모 있게 만들어 놓아야 값어치가 있다는 말이에요. 구슬이 아무리 많으면 뭐 해요? 실에 꿰어야 목걸이도 되고, 귀걸이도 되지요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "6076",
      "srcText": "가끔 힘 센 사람들의 싸움에 아무 상관도 없는 약한 사람이 가까이 있다 중간에 끼여 피해를 입을 때 쓰는 말이에요. 몸집이 어마어마하게 큰 고래들이 싸움을 하는데, 그 사이에 있던 작은 새우가 아무 상관 없이 등이 터져 죽어요. 함함하다는 털이 보드랍고 반드르르한 것을 말해요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "6086",
      "srcText": "되로 주고 말로 받은 거네요. 잘 자랄 나무는 떡잎부터 안다는 뜻으로, 잘될 사람은 어려서부터 남달리 장래성이 엿보인다는 말이에요. 될 성 부른 나무는 떡잎부터 알아본다. 장원급제요! 어려서부터 공부를 열심히 했지.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "6077",
      "srcText": "털이 바늘같이 꼿꼿한 고슴도치도 제 새끼의 털은 부드럽다고 옹호한다는 뜻으로, 부모의 눈에는 제 자식이 다 잘나고 귀여워 보인다는 말이에요. 새우가 너무 불쌍해! 어머, 우리 아기의 털이 얼마나 보드라운데요. 꼿꼿한 털 때문에 따갑지 않아요?",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "6078",
      "srcText": "공들여 쌓은 탑은 무너질 리 없다는 뜻으로, 힘을 다하고 정성을 다하여 한 일은 그 결과가 반드시 헛되지 않다는 말이에요. 우리나라에는 화강암으로 쌓은 석탑이 많이 있어요. 화강암은 아주 단단한 암석이지요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6085",
      "srcText": "아무 관계 없이 한 일이 공교롭게도 때가 같아 어떤 관계가 있는 것처럼 의심을 받게 된다는 말이에요. 어, 까마귀가 배를 떨어뜨렸네. 억울해. 난 그냥 배나무 옆을 날았을 뿐인데.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "6087",
      "srcText": "조금 주고 그 대가로 몇 곱절이나 많이 받는 경우를 이르는 말이에요. 부러진 제비의 다리를 고쳐 준 착한 흥부는 제비가 물어다 준 박씨 덕분에 큰 부자가 되었어요. 부러진 다리만 치료해 주었을 뿐인데.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "6083",
      "srcText": "아무리 비밀스럽게 한 말도 남의 귀에 들어가기 쉬우니, 아무도 안 듣는 데서라도 항상 말조심을 해야 한다는 말이에요. 아주 먼 옛날 할아버지와 할머니가 오순도순 살았어요. “영감, 우리 집 암탉이 황금알을 낳았어요.”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6089",
      "srcText": "자기에게 더 큰 흉이 있으면서 도리어 남의 작은 흉을 본다는 말이에요. 겨는 벼나 보리 같은 곡식을 찧어 벗겨 낸 껍질이에요. 겨가 냄새나는 똥보다 더러울 리 없겠지요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "6072",
      "srcText": "아무런 노력도 하지 않고 좋은 결과가 이루어지기만 바란다는 말이에요. 말캉말캉한 연시는 감나무에 올라가서 따거나 장대로 따야 하는데, 귀찮다고 감나무 밑에 누워 입만 벌리고 있어요. 연시가 입 안으로 떨어질까요?",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "6073",
      "srcText": "어리거나 어려웠던 때의 일을 생각지 아니하고 처음부터 잘난 듯이 뽐낸다는 말이에요. 올챙이는 알에서 깨어나 아직 개구리가 되지 못한 새끼로 물속에서 살아요. 개구리는 자신이 어렸을 때 올챙이였다는 걸 기억하지 못하고 알이나 올챙이를 잡아먹기도 한대요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "6074",
      "srcText": "쯧쯧, 하루 종일 누워 있네. 우아, 답답하게 어떻게 물속에서만 살까? 자기도 올챙이 적에는 물속에만 있었으면서.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "6082",
      "srcText": "크고 작고, 이기고 지고, 잘하고 못하는 것은 실제로 겨루어 보거나 겪어 보아야 알 수 있다는 말이에요. 토끼가 거북보다 빠르다는 것은 누구나 다 알지요. 그런데 경주에서 거북이 토끼를 이겼어요. 왜 그럴까요?  이야기해 보세요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "6084",
      "srcText": "“쉿, 누가 듣고 훔쳐 가면 어떻게 해요?\" 낮말은 새가 듣고 밤 말은 쥐가 듣지 않소. 우리 둘뿐인데 누가 듣겠어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "6075",
      "srcText": "거짓말도 경우에 따라서는 살아가는 데 도움이 될 수 있으니, 사람은 아무쪼록 말을 잘해야 한다는 뜻이에요. 나무꾼은 사슴을 살려 주기 위해 사냥꾼에게 거짓말을 했어요. 그 덕분에 선녀를 아내로 맞이할 수 있었지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "6071",
      "srcText": "형편이나 힘이 한창 좋을 때라도 더욱 마음을 쓰면 더 큰 효과를 얻을 수 있다는 말이에요. 여우가 쫓아오자 부지런히 달리는 말에 채찍질을 해요. 그러면 말이 더 빨리 달리거든요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6070",
      "srcText": "모양이나 형편이 서로 비슷하고 인연이 있는 것끼리 서로 잘 어울리고, 사정을 보아주며 감싸 주기 쉬움을 비유적으로 이르는 말이에요. 가재와 게는 갑각류로 앞의 큰 발에 집게발톱이 있어요. 누가 내 옆에 있으라고 했니? 아야! 집게발톱에 물렸어. 물리지 않게 네가 조심했어야지.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "6093",
      "srcText": "교양이 있고 훌륭한 사람일수록 겸손하고 남 앞에서 자기를 내세우려 하지 않는다는 것을 말해요. 여름 내내 쨍쨍한 햇볕 받고, 다디단 논물을 마신 벼 이삭이 여물었어요. 벼 이삭이 익으면 줄기는 그 무게를 견디지 못해 고개를 숙이지요. ",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "6094",
      "srcText": "여러 사람이 저마다 제 주장대로 배를 몰려고 하면 결국에는 배가 물로 못 가고 산으로 올라간다는 뜻이에요. 주관하는 사람 없이 여러 사람이 자기주장만 내세우면 일이 제대로 되기 어렵다는 말이지요. 한양에 가려면 오른쪽으로 가는 것이 빨라요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "6105",
      "srcText": "아우가 아무리 잘났어도 형만 못하다는 말이에요. 금덩이를 주운 동생은 형에게도 나누어 주었어요. 하지만 형제는 마음속에 욕심이 생겼어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "6104",
      "srcText": "그때 동생이 돌부리에 걸려 넘어졌어요. “많이 아프지? 너 대신 내가 아프면 좋겠다.” 형은 자신도 힘들 텐데 동생을 업고 산길을 걸었어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "6092",
      "srcText": "자신의 능력이 안 되는데도 억지로 남을 따라 하면 도리어 피해를 본다는 말이에요. 뱁새는 작은 새로 다리도 짧아요. 하지만 황새는 몸집이 큰 새로 다리도 길지요. 어머, 뱁새 다리에 피가 나네.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "6097",
      "srcText": "서로 약속이나 다짐 따위를 하고 나서 금방 태도를 바꾸어 행동하는 경우를 나타내는 말이에요. 구덩이에 빠진 호랑이는 선비에게 자신을 구덩이에서 꺼내 주면 절대로 잡아먹지 않겠다고 약속했어요. 구덩이에서 나온 호랑이는 약속을 어기고 나그네를 잡아먹으려고 했지만, 토끼의 재치로 호랑이는 또다시 구덩이 속에 빠지게 됐어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "6098",
      "srcText": "아무리 익숙하고 잘하는 사람이라도 가끔 실수할 때가 있는 것을 말해요. 재주가 많은 원숭이는 남의 흉내도 잘 내고, 나무도 잘 타지요. 하지만 그런 원숭이도 나무에서 떨어질 때가 있어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6095",
      "srcText": "아무리 뜻이 굳은 사람이라도 여러 번 권하거나 꾀고 달래면 결국은 마음이 변한다는 말이에요. 굵고 튼실한 나무는 도끼로 한 번 찍어서 넘어뜨릴 수 없지만, 계속 도끼질을 하면 언젠가는 넘어뜨릴 수 있지요. 옛날 한 나무꾼이 신선들이 장기 두는 것을 보다가 제정신이 들어 보니 세월이 흘러 도낏자루가 다 썩었대요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "6099",
      "srcText": "어린 자녀를 매우 아끼고 소중하게 기르는 부모님의 사랑을 나타내는 말이에요. 부모님은 주먹이를 애지중지 손바닥에 올려놓고 쥐면 꺼질까 걱정하고, 불면 날아갈까 봐 걱정하며 소중하게 키웠어요. 자기는 하고 싶지 아니하나 남에게 끌려서 덩달아 하게 됨을 이르는 말이에요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "6100",
      "srcText": "천하장사 바위손이는 왜적이 쳐들어오자 나라를 구하기 위해 길을 떠났어요. 드르렁드르렁 잠을 자고 있던 콧바람손이는 얼떨결에 바위손이를 따라 나라를 구하러 함께 길을 떠났지요. 나와 함께 힘을 합쳐 나라를 구하러 갑시다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6103",
      "srcText": "아무리 작은 것이라도 모이고 모이면 나중에 큰 덩어리가 되는 것처럼, 아주 적은 것이라도 계속 모으면 큰 것을 이룰 수 있다는 말이에요. 햇볕이 쨍쨍 내리쬐는 한여름이에요. 개미들이 부지런히 과자 부스러기를 모으고 있어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "6102",
      "srcText": "사회적 경험이 적고 철이 없는 어린 사람이 강한 사람에게 함부로 덤비는 경우를 가리키는 말이에요. 하룻강아지는 난 지 얼마 안 되는 어린 강아지예요. 먹잇감을 구하러 마을에 내려온 호랑이를 보고, 조그마한 강아지가 마구 짖어 댔어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "6106",
      "srcText": "자기의 부담을 덜려고 하다가 오히려 다른 일까지 맡게 된 경우를 말해요. 윗마을 김 영감이 도깨비들에게 혹을 팔아 부자가 되었다는 소문을 듣고 아랫마을 박 영감도 혹을 팔러 갔어요. 박 영감도 도깨비들에게 혹을 팔 수 있을까요?",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "6088",
      "srcText": "다른 사람의 잘못을 얘기하기 전에 먼저 자신은 잘못이 없는지 되돌아보아야겠지요. 가뜩이나 심술궂어서 사람들에게 미움을 받고 있는데, 여기저기 다니며 나쁜 짓만 하고 다니는 것을 말해요. 어린 송아지가 뿔이 나려고 하면 그 부위가 가려워서 머리로 마구 부딪거나 여기저기 파헤치고 다녀요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "6090",
      "srcText": "밑 빠진 독에 아무리 물을 부어도 독이 채워질 수 없다는 뜻으로, 아무리 노력을 하고 애써도 보람이 나타나지 않을 때 쓰는 말이에요. 콩쥐가 끙끙 힘겹게 독에 물을 길어다 붓고 있지만 아무리 물을 부어도 독에 물이 차지 않아요. 가만히 보니까 독 밑에 구멍이 났네요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "6096",
      "srcText": "재미있는 일에 정신이 팔려서 시간 가는 줄 모르는 경우를 이르는 말이에요. 결혼을 한 견우와 직녀는 아무 일도 하지 않고 놀기만 해요. 앞으로도 계속 견우와 직녀는 행복할까요? 너희 둘이 놀기만 해서 하늘 나라가 엉망이 되었다. 이제 너희는 일 년에 한 번만 만나거라.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    }
  ]
}