{
  "title": "톰 아저씨의 오두막집",
  "author": "해리엇 비처 스토",
  "illustrator": "김세정",
  "isbn": "9791165955465",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "121405",
      "srcText": "셸비는 괴로운 듯 얼굴을 감싸 쥐었어요. 그때, 문이 열리면서 대여섯 살 정도 되어 보이는 사내아이가 들어왔어요. 까만 얼굴에 반짝이는 눈망울을 지닌, 귀여운 아이였어요. \"오, 해리 왔구나. 이리 온.\" 셸비가 부르자, 아이는 머뭇거리며 다가왔어요. \"해리야, 이걸 줄 테니 손님 앞에서 노래와 춤을 춰 보렴.\"",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "121404",
      "srcText": "셸비가 건포도를 한 줌 건네주자, 해리는 몸을 요리조리 흔들며 노래를 불렀어요. \"야, 고놈 참, 영특하기도 해라.\" 헤일리가 갑자기 셸비의 귀에 대고 속삭였어요. \"자, 이제 이야기를 끝내 봅시다. 저 꼬마 녀석을 끼워 주면 빚을 모두 없애 드리겠습니다!\" 이때, 문이 열리며 검은 얼굴의 젊은 여자가 들어섰어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "121406",
      "srcText": "해리의 엄마인 듯했어요. \"엘리자, 웬일이야?\" 셸비가 묻자 젊은 여자는 방 안을 둘러보며 말했어요. \"네, 영감마님. 해리가 혹시 여기에 있나 해서요.\" \"해리가 재롱을 피우고 있었다네. 어서 데리고 나가게.\" 셸비가 당황한 표정으로 말했어요.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121408",
      "srcText": "젊은 여자가 아이를 데리고 밖으로 나가자, 헤일리가 음흉하게 웃으며 말했어요. \"저 꼬마 검둥이를 꼭 끼워 주시는 겁니다.\" 셸비는 괴로운 듯 말이 없다가 겨우 입을 뗐어요. \"자넨 정말 지독한 사람이군.\" \"나중에 다시 들르게. 집사람과 의논해 볼 테니.......\" 밖에서 이 이야기를 들은 젊은 여자는 해리를 껴안으며 흐느껴 울었어요. \"해리, 이 일을 어쩌면 좋니?\"",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "121407",
      "srcText": "슬픈 이별. 엘리자는 어릴 적부터 셸비 집에서 자랐지만, 이웃 농장의 노예인 조지 해리스와 결혼해 해리를 낳았어요. 조지는 주인의 명령에 따라 마대 공장에서 일했어요. 그런데 조지는 마대를 세탁하는 기계를 발명할 정도로 똑똑하고 손재주가 뛰어났어요. 조지의 주인은 그런 조지를 못마땅하게 여겼어요. '음, 노예 주제에 기계를 발명하다니, 건방진 놈. 기계를 사용하게 되면 저놈들은 틀림없이 게을러질 거야.' 주인은 조지를 다시 농장으로 끌고 와서 힘든 일을 마구 시켰어요.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "121409",
      "srcText": "'이 무슨 날벼락이란 말인가? 무슨 일이 있어도 우리 해리를 뺏길 수는 없어. 이 사실을 조지가 알면 얼마나 놀랄까?' 엘리자는 혼자 눈물을 흘리며 걱정하고 있었어요. 그때, 누군가가 살며시 엘리자의 등을 두드렸어요. 엘리자가 깜짝 놀라 돌아보니 조지가 서 있었어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "121403",
      "srcText": "지독한 노예 상인. 바람이 쌀쌀한 2월의 어느 오후였어요. 미국 켄터키주에 있는 한 저택의 거실에서 두 남자가 은밀하게 이야기를 나누고 있었어요. 점잖은 사람은 이 집 주인인 셸비였고, 말투가 거친 사람은 노예 상인인 헤일리였어요. \"자, 그럼, 이야기를 마무리 짓는 것이.......\" 셸비가 침울한 표정으로 말하자, 헤일리가 잔뜩 굳은 얼굴로 말했어요. \"절대로 안 됩니다. 밑지고 살 수는 없습니다.\"",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "121412",
      "srcText": "\"캐나다로 도망가서 돈을 벌겠소. 그래서 그 돈으로 당신과 해리를 데려갈 거요. 그때까지만 참아 주시오, 엘리자.\" \"안 돼요, 조지. 그러다 잡히면 어쩌려고요?\" 엘리자는 떨리는 목소리로 간신히 말했어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "143682",
      "srcText": "'톰 아저씨의 오두막집'은 한 흑인 노예의 파란만장한 삶을 다룬 이야기예요. 이 작품을 쓴 스토는 짐승만도 못한 대우를 받아야 했던 당시 노예들을 보고 너무나 가슴이 아팠어요. 또한, 피부색이 다르다는 이유 하나만으로 인간의 존엄성을 무시한 채 노예들을 학대하는 사람들에게 커다란 분노를 느꼈어요. 이러한 사람들에게 경종을 울려 주기 위해 내놓은 작품이 바로 '톰 아저씨의 오두막집'이에요. 이 작품은 발표되자마자 30만 부가 넘게 팔릴 정도로 폭발적인 반응을 불러일으켰어요. 뿐만 아니라, 노예 해방의 촉진제 역할을 하기도 했어요. 미국의 제16대 대통령인 링컨 대통령도 이 작품을 읽고 감동을 받아 노예 해방을 결심했다고 해요. 스토는 '톰 아저씨의 오두막집'을 통해 자유와 인권은 누구에게나 공평하게 주어져야 한다는 사실을 일깨워 주고 있어요.",
      "srcPage": 156,
      "srcSentenceEA": 12,
      "srcWordEA": 110
    },
    {
      "srcTextID": "121416",
      "srcText": "엘리자의 탈출. 톰의 오두막집은 셸비의 집과 딸기밭을 사이에 두고 있었어요. 톰은 셸비가 가장 믿는 노예였어요. 램프 불빛이 새어 나오는 톰의 오두막집은 무척 평화로워 보였어요. 톰의 부인인 클로이는 저녁을 준비하고 있었고, 곱슬머리 사내아이는 아기를 돌보고 있었어요. 아기는 이제 막 걸음마를 배우는 듯했어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "121413",
      "srcText": "두 사람은 반가움에 서로를 끌어안았어요. 오랜만에 집으로 돌아온 조지는 모처럼 가족과 함께 즐겁게 지냈어요. 그리고 잠시 뒤, 해리가 잠이 들자 조지는 갈 채비를 하며 엘리자에게 말했어요. \"나는 지금까지 죽어라 일만 하고 매질을 당하면서도 꾹 참아 왔지만, 이제 더는 참을 수가 없소. 엘리자, 난 여기서 도망칠 거요.\" \"네? 그게 무슨 소리예요?\" 엘리자는 두 눈이 휘둥그레져서 물었어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "121411",
      "srcText": "\"걱정하지 마시오, 엘리자. 내게도 생각이 있으니.......\"조지는 눈을 감고 입술을 깨문 채 조용히 말했어요. \"정말 떠나시겠어요? 그렇다면 부디 몸조심하세요.\" \"엘리자, 당신도 몸조심해요. 그리고.......\"말을 맺지 못한 채, 조지는 밖으로 뛰어나갔어요. 엘리자는 창문으로 내다보았으나, 조지의 모습은 이미 보이지 않았어요.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 42
    },
    {
      "srcTextID": "121439",
      "srcText": "이윽고 저녁이 되자, 톰의 오두막에 사람들이 모여들었어요. 모두 고된 하루를 보낸 노예들이었어요. 그들은 서로 다정하게 이야기를 주고받았어요. 그리고 모두 함께 노래를 불렀어요. 아아, 우리가 갈 곳은 영광의 나라. 그대도 함께 그곳으로 가세.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121402",
      "srcText": "그러자 셸비가 말했어요. \"헤일리, 내 말 좀 들어 보게. 톰은 부지런하고 똑똑한 일꾼일세. 어디다 내놔도 그만큼은 받을 수 있단 말일세.\" \"아무리 유능해도 검둥이는 역시 검둥이 아닙니까? 톰 하나로는 그 값을 다 치러드릴 수 없습니다.\"",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121410",
      "srcText": "공장에서 일할 때, 조지는 공장 주인의 배려로 가끔 집으로 돌아와 엘리자와 해리를 만나 행복한 시간을 보낼 수 있었어요. 그러나 농장으로 들어간 뒤로는 집에 돌아올 수 없었어요. 농장 주인은 한시도 조지를 쉬지 못하게 했거든요. 그래서 엘리자는 남편의 소식도 모른 채 지내야 했어요. 엘리자는 마차를 타고 사라지는 노예 상인의 뒷모습을 물끄러미 바라보았어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "121440",
      "srcText": "한편, 셸비의 집에서는 셸비가 심각한 표정으로 헤일리와 마주 앉아 있었어요. 헤일리는 미소 띤 얼굴로 서류를 내밀며 말했어요. \"이제 여기에 서명을 하시면 됩니다.\" 헤일리의 밝은 표정과 달리, 셸비의 얼굴엔 슬픔이 가득했고, 서류를 든 손은 부들부들 떨리고 있었어요. 서명하기 전에 셸비가 물었어요. \"약속대로 톰을 꼭 마음씨가 좋은 주인에게 보내 주게.\" \"네, 그렇게 하고말고요.\" 서류를 받아 든 헤일리는 비열한 웃음을 지으며 셸비의 집을 나섰어요.",
      "srcPage": 19,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    }
  ]
}