{
  "title": "서유기",
  "author": "오승은",
  "illustrator": "이선미",
  "isbn": "9791165955595",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "111708",
      "srcText": "이 세상이 처음 생겨날 때 네 개의 땅덩어리가 있었어요. 그중 하나인 동승신주라는 곳에 오래국이라는 나라가 있었어요. 이 이야기는 오래국의 높은 산인 화과산에 있는 커다란 바위에서부터 시작되었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "111706",
      "srcText": "늙은 원숭이가 원숭이들에게 말했어요. “여기서 우리의 왕을 뽑기로 하자.” “그거 정말 좋은 생각이에요.” 원숭이들은 모두 찬성했어요. 그리고 모두 머리를 맞대고 어떤 원숭이를 왕으로 뽑을 것인가를 궁리했어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "111712",
      "srcText": "그러나 폭포에 선뜻 들어가겠다고 나서는 원숭이는 하나도 없었어요. 그때 갑자기 풍덩 하는 소리가 들렸어요. 돌 원숭이가 용감하게 폭포 아래로 뛰어든 거예요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "111711",
      "srcText": "그곳에는 아름다운 꽃이 가득했고, 커다란 동굴이 있었어요. 동굴 앞에는 화과산복지 수렴동동천 이라고 새겨져 있는 비석이 서 있었어요. 돌 원숭이는 주위의 아름다운 풍경에 넋을 잃었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "111713",
      "srcText": "원숭이들은 그날부터 돌 원숭이를 왕으로 모셨어요. “이제부터 나를 미후왕이라고 불러라.” 미후왕은 폭포 아래의 풍경을 이야기해 주고는 원숭이들을 데리고 폭포 속으로 뛰어들었어요. 원숭이들은 동굴을 보금자리로 삼고 평화롭게 살았어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "111717",
      "srcText": "그 말을 들은 원숭이들은 묵묵히 고개를 끄덕였어요. 미처 깊이 생각해 보지는 못했지만, 미후왕의 말을 듣고 보니 그것은 곧 자기네들의 걱정이기도 했던 거예요. 나이가 제일 많은 원숭이가 미후왕의 앞으로 나와 말했어요. “폐하, 영원히 사는 한 가지 방법이 있어요. 그것은 신선을 만나 죽지 않는 법을 익히는 것입니다.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "111707",
      "srcText": "어느 날, 이상한 일이 일어났어요. 갑자기 바위가 쩍 갈라지더니, 그 속에서 돌 알이 하나 나오는 게 아니겠어요? 그리고 돌 알이 깨지면서 원숭이 한 마리가 나왔어요. 범상치 않게 생긴 원숭이는 돌에서 나왔다고 하여 돌 원숭이라고 불렸어요. 돌 원숭이는 그때부터 산속에서 다른 원숭이들과 어울려 자유롭게 살았어요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "111724",
      "srcText": "잠시 뒤, 미후왕은 소년의 뒤를 따라 안으로 들어갔어요. 동굴 안에는 제자인 듯한 사람들 수십 명이 늘어서 있었고, 그 가운데에는 수염이 하얀 노인 한 분이 앉아 있었어요. 미후왕은 노인 앞에 나아가 넙죽 절을 했어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "111719",
      "srcText": "“너는 어디서 왔으며, 이름은 무엇이냐?” “네, 저는 동승신주 오래국에 있는 화과산에서 왔습니다. 그리고 부모님이 안 계셔서 이름이 아직 없습니다.” “뭐라고? 그럼 너는 하늘에서 뚝 떨어졌다는 말이냐?” “아닙니다. 저는 화과산에 있는 커다란 바위에서 나왔습니다.”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "111710",
      "srcText": "“저 폭포 아래에 들어가서 속이 어떻게 생겼는가를 알아 오는 원숭이를 왕으로 모시는 게 어떨까?” 늙은 원숭이가 제의했어요. 원숭이들은 모두 좋은 생각이라고 입을 모아 말했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "111720",
      "srcText": "동굴 문을 살피고 있으니 동굴 안에서 한 소년이 나왔어요. “스승님께 도를 배우러 오신 분이오?” 소년이 대뜸 이렇게 물었어요. “네, 그렇습니다.” 미후왕은 허리를 굽혀 공손히 대답했어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "111709",
      "srcText": "‘야, 여기는 정말 좋은 곳이구나. 빨리 원숭이들에게 이 사실을 알려야겠다.’ 돌 원숭이는 다시 치솟는 물속으로 뛰어들었어요. 그리고 정신없이 헤엄쳐서 폭포 속에서 빠져나왔어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "111715",
      "srcText": "“폐하, 갑자기 왜 그러십니까?” 한 원숭이가 미후왕에게 슬퍼하는 까닭을 물었어요. “지금까지 나는 아무 걱정 없이 살아왔다. 그러다가 며칠 전, 문득 죽음을 생각해 보았지. 그걸 생각하니 몹시 슬프구나. 아, 죽지 않고 영원히 살 수는 없을까?”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "111716",
      "srcText": "그 말을 듣고 미후왕은 크게 기뻐하며 당장 신선을 찾아 나서겠다고 말했어요. “바다든 땅이든 샅샅이 뒤져서 신선을 만나야겠다. 그래서 영원히 늙지 않고 사는 법을 배워서 돌아오겠다. 그때까지 기다리고 있거라.” 미후왕은 다음 날 뗏목을 만들고 식량을 준비했어요. 그리고 원숭이들과 작별한 뒤, 혼자 뗏목을 타고 바다를 향해 한없이 떠내려갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "111718",
      "srcText": "어느 날, 미후왕은 부하 원숭이들과 함께 잔치를 벌였어요. 한창 흥을 내던 미후왕이 갑자기 눈물을 흘리며 한숨을 내쉬었어요. 원숭이들은 무슨 영문 인지 몰라 미후왕 앞으로 몰려갔어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "111721",
      "srcText": "며칠이 지나, 미후왕이 탄 뗏목은 드디어 어느 육지에 이르렀어요. 미후왕이 그곳에 상륙해 보니, 거기에서는 몇몇 사람들이 고기를 잡고 있었어요. 그들은 미후왕의 털투성이 모습을 보고 놀라서 달아났어요. 미후왕은 도망치는 사람 하나를 붙잡아 옷을 빼앗아 입은 다음, 이 마을에서 저 마을로 떠돌아다니며 사람의 말을 익히고 사람의 생활 방식을 배웠어요. 그러나 사람 중에는 늙지 않고 사는 법을 알고 있는 자가 없는 것 같았어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "111722",
      "srcText": "미후왕은 기대에 부풀어 험한 비탈길을 올라가 보았어요. 산꼭대기에 이르자 파랗게 이끼가 낀 동굴이 나타났어요. 동굴 앞에는 삼성동이라고 새겨진 큰 돌이 서 있었어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "111705",
      "srcText": "그러던 어느 무더운 여름날이었어요. 목욕하러 시냇가로 간 원숭이들은 호기심에 시냇물을 따라 한참 동안 올라가 보았어요. 원숭이들은 시냇물이 물소리가 요란한 폭포에서 시작된다는 것을 알았어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "111714",
      "srcText": "원숭이들은 돌 원숭이가 살아 나오지 못할 거라고 생각해서 모두 걱정스러운 눈빛으로 폭포 아래를 내려다보았어요. 물속으로 뛰어든 돌 원숭이는 간신히 헤엄을 쳐서 계속 앞으로 나아갔어요. 정신없이 헤엄을 치던 돌 원숭이는 거친 물결이 잔잔해지고 몸이 가벼워지는 것을 느꼈어요. 그러더니 돌 원숭이는 어느새 다리 위에 서 있었어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "111723",
      "srcText": "미후왕은 또다시 뗏목을 타고 바다 한가운데로 나아갔어요. 9년이란 세월이 지난 어느 날, 뗏목은 서우하주라는 곳에 닿았어요. 그곳은 숲이 우거진 곳이라 신선이 살고 있을 것 같았어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    }
  ]
}