{
  "title": "도깨비감투",
  "author": "김예실",
  "illustrator": "홍우정",
  "isbn": "9791165957865",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "8028",
      "srcText": "하루 종일 걷느라 피곤했던 선비는 초가집에 들어서자마자 잠이 들었어요. “쏙닥쏙닥, 깔깔깔, 쑤군쑤군, 낄낄낄.” 잠결에 들려오는 말소리에 선비는 슬쩍 눈을 떠 보았어요. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8025",
      "srcText": "한 선비가 십 리 길을 걸어 친척 집에 다녀오고 있었어요. 아직도 두어 고개를 더 넘어야 하는데, 그만 어둑어둑 해가 기울고 말았지요. 주위를 둘러보니 고갯마루에 낡은 초가집이 한 채 있었어요. ‘저기에서 하룻밤 묵어가야겠구먼.’ ",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8026",
      "srcText": "그런데 이게 웬일이에요? 글쎄, 도깨비들이 나타났다 사라졌다 하는 거예요. 가만히 살펴보니 도깨비들이 뭔가를 썼다, 벗었다, 썼다, 벗었다 하는 게 아니겠어요?",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8027",
      "srcText": "선비가 벌벌 떨며 그 모습을 지켜보고 있는데, 도깨비들이 그만 선비를 보고 말았어요. “손님이 왔구려!” “그럼, 오늘 이 대감 댁 제사에는 못 가는 겐가?” “글쎄, 무슨 좋은 수가 없을까?” “옳거니! 이러면 어떻겠는가? ",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "8029",
      "srcText": "도깨비들 중 한 놈이 성큼성큼 다가오더니 선비의 머리 위에 감투를 척 씌워 줬어요. 순간 선비의 모습이 감쪽같이 사라졌지요. “자! 이제 슬슬 가 보세!\" “그러세!” 도깨비들과 선비는 도깨비감투 하나씩 쓰고서 구불구불 산길을 따라 고개를 넘어갔어요. 오호라, 이게 말로만 듣던 도깨비 감투로구나! ",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "8030",
      "srcText": "감투를 쓴 선비도 덩달아 신이 났지요. 그런데 제사를 지내던 사람들이 얼굴이 파래져서 버들버들 떠는 게 아니겠어요? 도깨비들이 먹은 음식은 멀쩡한데, 선비가 먹는 음식들은 쓱쓱 사라지니 놀랄 만도 하지요. ",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8031",
      "srcText": "이 대감 댁 제사상에는 고기며 나물이며 맛난 음식들이 그득했어요. “얼씨구절씨구, 좋구나, 좋아! 배불리 먹고 신나게 노세!” 도깨비들은 상 위로 올라가 덩실덩실 춤을 추며 먹어 댔어요. ",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8033",
      "srcText": "꼬끼오, 꼬끼오! 새벽닭이 요란하게 울어 대자 도깨비들은 부리나케 이 대감 집을 빠져나왔어요. 물론 감투를 쓴 선비도 도깨비들을 따라 나갔지요. 고개를 넘던 선비는 문득 이런 생각이 들었어요. ",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8043",
      "srcText": "“요놈! 감히 제사 음식에 손을 대!” “이제야 잡혔구나. 이놈, 이 도둑놈!” 마을 사람들이 우르르 몰려와 선비를 단단히 혼내 줬어요. “아이고, 창피해! 아이고, 망했네!” 선비는 싹싹 빌면서 걸음아 날 살려라 도망을 갔어요. ",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "8042",
      "srcText": "단숨에 제사 집으로 달려간 선비는 손에 바른 재가 훌훌 벗겨지는 줄도 모르고 요것조것 맛난 음식을 집어 먹었어요. 난데없이 하얀 손이 제사상에 불쑥 나타나서 이것저것 음식들을 집어들자, 사람들이 모두 까무러치게 놀랐어요. “오호라! 이놈이 바로 제삿밥 도둑이로구나. 여봐라, 도둑 잡아라!” 사람들이 모두 함께 달려들어 하얀 손을 단단히 붙잡았어요. ",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "8041",
      "srcText": "선비는 두 눈이 휘둥그레져서 펄펄 뛰었어요. 화로 속에는 재만 폴폴 날리고 있었지요. 곰곰이 생각하던 선비는 무릎을 탁 쳤어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "8039",
      "srcText": "‘그래! 도깨비감투는 태워도 도깨비감투일 테지!’ 선비는 옷을 홀랑 벗고 온몸에 재를 발랐어요. 신통하게도 스르륵스르륵 몸이 점점 사라졌어요. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "8044",
      "srcText": "사람들이 하얀 손을 꽉 잡고 몽둥이로 마구 때리자, 선비 몸에 묻은 재가 떨어져 나갔어요. “여봐라! 몽둥이로 더 치거라.” 결국 온몸에 바른 재가 모두 떨어져 나가고 발가벗은 선비가 떡 나타났지요. ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8035",
      "srcText": "“휴, 살았다. 살았어!” 자기 집 안방으로 씨근벌떡 뛰어 들어간 선비는 그제야 다리를 쭉 뻗으며 편한 숨을 내쉬었어요. 선비가 감투를 벗자, 아내가 깜짝 놀라며 “에구머니나! 영감, 언제 들어왔수?” 선비가 감투를 쓰자, 아내가 어리둥절. ",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "8037",
      "srcText": "하루는 선비가 으리으리한 기와집의 제사 음식을 배불리 먹고 나오다가 주인 영감이 묵직한 돈주머니를 숨기는 것을 보았어요. 선비는 냉큼 가서 그 돈주머니를 훔쳤지요. 이렇게 날이 가고 달이 갈수록 선비의 욕심은 점점 더 커져만 갔어요. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8038",
      "srcText": "그러던 어느 날 선비가 감투를 집에 두고 잠시 일을 보러 나갔어요. 때마침 방을 치우던 아내가 도깨비감투를 발견했어요. “아니, 이게 웬 낡아 빠진 감투람?” 선비의 아내는 감투를 화롯불에 휙 던졌어요. ",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8040",
      "srcText": "밤이 되어 건넛마을 제사 집에 가려던 선비는 도깨비감투가 보이지 않자 아내에게 물었어요. “여보, 혹시 방 안에서 감투 하나 못 보았소?” “아, 그거요. 너무 낡아서 화로에 던졌는데, 왜 그러슈?” ",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8032",
      "srcText": " ‘요놈들을 따라가도 죽고, 도망가도 죽는다면 차라리.’ 선비는 슬몃슬몃 두어 걸음 뒷걸음질하다가 잽싸게 뒤돌아 뛰기 시작했어요. “이놈! 우리 감투 내놔라! 감투!” 도깨비들이 고래고래 소리를 지르며 따라왔지만, 날도 밝고 배도 불러 그만 선비를 놓치고 말았어요. ",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "8034",
      "srcText": "“아니, 이 양반이 그새 또 어딜 가셨나?” ‘허허! 이것 참 신기하고 재미난 물건일세!’ 도깨비감투를 얻은 선비는 더덩실 어깨춤이 절로 났어요. 그 후로 선비는 밤마다 도깨비감투를 쓰고 동네방네 제사 집을 모조리 찾아다니며 사람들을 놀려 주었어요. ",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "8036",
      "srcText": "선비의 곳간에 돈과 곡식이 그득할수록 동네 사람들은 밤새 도둑이 들었다고 울고불고 야단이었지요. 그래도 선비는 미안한 줄 모르고 제 욕심만 차렸어요. 맛난 음식도 먹고 돈더 얻고 꿩 먹고 알 먹기일세! ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    }
  ]
}