{
  "title": "방귀 시합",
  "author": "이혜옥, 하늘땅",
  "illustrator": "오승민",
  "isbn": "9791165957919",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "7166",
      "srcText": "“내 태어나 저렇게 센 방귀는 처음일세. 아랫마을 방귀쟁이 아낙의 방귀는 소문대로 대단하구먼.” “뭐? 아랫마을 방귀쟁이? 나보다 센 방귀를 뀐단 말이야?” 방귀쟁이 사내는 속이 배배 꼬여 참을 수가 없었어요. ",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7170",
      "srcText": "“윗마을 방귀쟁이가 왔소! 어서 나와 보시오!” 하지만 인기척은 없고 누렁이만 멍멍 짖어 댔어요. ",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "7171",
      "srcText": "방귀쟁이 아낙의 집 근처에 가니 구린내가 풍풍 풍겼어요. “옳아, 이 집이구먼.” 방귀쟁이 사내는 사립문을 박차고 들어갔어요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "7169",
      "srcText": "“에잇, 내가 올 걸 알고 숨어 버린 거야?” 심술이 난 사내는 참았던 방귀를 냅다 뀌었지요. “깨갱깽깽깽깽!” 검댕이가 된 누렁이가 이리 뛰고 저리 뛰고 야단을 피우자, 방귀쟁이 사내는 그제야 직성이 풀린 듯 집으로 돌아갔어요. ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7176",
      "srcText": " “아이고, 더는 못 뀌것다.” “아이고, 나도 못 뀌것소.” 힘이 빠진 방귀쟁이 사내와 아낙은 마지막 시합을 하기로 했어요. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "7175",
      "srcText": "화가 난 윗마을 방귀쟁이 사내가 방귀를 뿡 뀌자, 맷돌이 휙 날아갔어요. 맷돌은 아랫마을 방귀쟁이 아낙네의 지붕 위로 쿵 떨어졌지요. 이번에는 아랫마을 방귀쟁이 아낙이 방귀를 뀌자, 다듬잇돌이 쌩 날아가 윗마을 방귀쟁이네 기둥을 바지직 부러뜨렸어요. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7178",
      "srcText": "그 뒤로도 계속 항아리가 뿡! 솥단지가 뽕! 요강이 뿡! 경대가 뽕! 삼 일 낮 삼 일 밤 동안 뿡뿡 뽕뽕 뿡뿡 뽕뽕, 방귀 시합은 쉬지 않고 계속됐어요. 어찌나 방귀를 뀌어 댔는지 방귀쟁이 사내와 방귀쟁이 아낙은 엉덩이가 욱신욱신했어요. ",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "7165",
      "srcText": "아랫마을에는 방귀쟁이 아낙이 살았어요. 아낙의 방귀 또한 어찌나 요란한지 “나 방귀 뀔라요.” 하면 마을 사람들은 귀 틀어막고, 코 틀어막고, 꽁꽁 소 묶어 놓고, 아이 꼭 끌어안고, 난리도 난리도 그런 난리가 없었지요. ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "7167",
      "srcText": "하루는 방귀쟁이 사내가 낮잠을 늘어지게 자고 있는데 땅이 흔들리고 벽이 쩌억 갈라졌어요. “아이코, 땅이 꺼지려나 하늘이 무너지려나!” 그때 아랫마을에서 한 사람이 헐레벌떡 달려왔어요. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7168",
      "srcText": "참다못한 방귀쟁이 사내는 방귀 잘 나오는 보리밥을 잔뜩 지어 먹었어요. 그러고는 꽁무니를 꾹 틀어막고 아랫마을로 내려갔어요. “흥, 내 방귀가 더 세지. 암, 그렇고말고.” 누구 방귀가 더 센지 가려보자고! ",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7172",
      "srcText": "뒤늦게 방귀쟁이 아낙이 집에 돌아와 보니 온 집 안에 물건들이 이리 뒹굴 저리 뒹굴, 문이란 문은 죄다 덜렁덜렁, 검댕이가 된 누렁이는 펄쩍펄쩍 뛰며 짖어 댔지요. “이게 웬 난리래?” 아낙은 콧구멍을 발랑발랑 냄새를 맡아 보더니 “아이고, 구린내! 윗마을 방귀쟁이 짓이구먼.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "7177",
      "srcText": "“절구통을 방귀로 치고받읍시다!” “절구통을 못 받고 떨어뜨리는 사람이 지는 거요!” 이렇게 해서 방귀 시합은 다시 시작되었지요. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "7179",
      "srcText": "방귀쟁이 사내와 아낙의 방귀를 맞은 절구통은 이리 가지도 저리 가지도 못하고 하늘 높이 부웅 솟아올랐어요. 절구통은 구름을 뚫고 날아올라 달나라 계수나무 아래에 콕 박혔어요. 그때부터 달나라 옥토끼들은 절구통에 쿵더쿵쿵더쿵 방아를 찧었다고 해요. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7164",
      "srcText": "옛날 어느 고을 윗마을에 방귀쟁이 사내가 살았어요. 한 번 방귀를 뀌었다 하면 어찌나 세게 방귀를 뀌는지 “나 방귀 뀔라네.” 하면 마을 사람들은 귀 틀어막고, 코 틀어막고, 문 걸어 잠그고, 기둥 부여잡고, 우당탕 쿵탕 난리 법석이었지요. ",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "7174",
      "srcText": "아낙은 방귀 잘 나오는 고구마 한 광주리를 쪄 먹고, 부리나케 윗마을로 올라갔어요. 저만치 윗마을 방귀쟁이의 초가집이 보였어요. 아낙은 주먹을 불끈 쥐고는 방귀쟁이의 집을 향해 돌아섰어요. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7173",
      "srcText": "그러고는 젖 먹던 힘까지 모아서 방귀를 뀌었지요. “끄으으응!” 마침 뒷간에서 똥을 누던 방귀쟁이 사내는 뒷간이 무너지는 바람에 철퍼덕 똥을 깔고 앉아 버렸어요. “으으으, 도저히 참을 수 없어!” ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7180",
      "srcText": "하늘에는 휙휙 절구통이 날아다니고, 땅 위에는 뿡뿡 방귀 소리가 온 동네를 울렸어요. 절구통이 내려오려고 하면, 사내는 있는 힘을 다해 뿡! 아낙도 있는 힘을 다해 뽕! ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    }
  ]
}