{
  "title": "명탐정 홈스",
  "author": "아서 코난 도일",
  "illustrator": "전병준",
  "isbn": "9791165955304",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 144,
  "paragraphInfo": [
    {
      "srcTextID": "15376",
      "srcText": "경관, 나는 홈스 씨와 이야기할 게 있으니까, 맥펄레인을 경찰서로 연행하게! 맥펄레인은 애원하는 눈빛으로 홈스를 쳐다보았어. 하지만 이내 경관에게 끌려 힘없이 밖으로 나갔어.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15291",
      "srcText": "2년 전, 헬렌의 쌍둥이 언니인 줄리아는 한 해군 장교와 결혼하게 되었어. 결혼식이 2주일 앞으로 다가온 어느 날 밤, 줄리아가 헬렌의 방으로 들어왔어. 줄리아의 방은 헬렌의 방 바로 앞이고, 그 옆은 로일롯 박사의 방이었어.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15292",
      "srcText": "“언니, 아직 안 잤어?” “응, 아버지가 피우는 잎담배 냄새 때문에 잘 수가 없어.” 두 사람은 한참 동안 줄리아의 결혼식에 대해 이야기했어.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15293",
      "srcText": "“혹시 집시들이 내는 소리가 아닐까?” “글쎄, 그럴지도 모르지.” 줄리아는 살짝 웃으며 헬렌의 방에서 나갔어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "15295",
      "srcText": "잠시 뒤, 줄리아의 방문이 열리는 소리가 들리더니 곧 ‘찰칵’ 하고 고리가 걸리는 소리가 들렸어. 헬렌과 줄리아는 방문을 꼭 걸어 잠그는 버릇이 있었어. 로일롯 박사가 기르는 표범과 개코원숭이가 무서웠기 때문이었어.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15301",
      "srcText": "헬렌은 후닥닥 침대에서 뛰어내려 복도로 나가려고 했어. 그때 나직하고 기분 나쁜 휘파람 소리가 들렸어. 그리고 이어서 ‘철컥’ 하는 쇳소리가 들렸어.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15302",
      "srcText": "“그것은 중대한 단서입니다. 아마 침대에서 이상한 것을 느껴 벌떡 일어나 성냥불을 켜는 순간 사건이 일어났을 것입니다. 경찰에서는 어떤 조사를 했습니까?” “아버지의 평판이 워낙 나빠서 아버지와 관련된 사건이 아닌가 하고 엄중하게 조사했어요. 하지만 별로 알아낸 게 없었어요.”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15310",
      "srcText": "저도 곧 결혼을 해요. 그러자 아버지가 갑자기 제 방을 수리하겠다고 하셔서 언니가 쓰던 방으로 옮기게 되었어요. 방은 언니가 살았을 때와 똑같았어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15319",
      "srcText": "“음, 초인종이 울리지 않는군요. 게다가 저 환기구는 밖으로 나 있지 않고, 옆방 쪽으로 향하고 있습니다. 신선한 공기를 들일 수가 없을 텐데 말입니다. 쓸모없는 초인종 줄과 옆방으로 나 있는 환기구라. 꽤 흥미롭군요. 그럼 이번에는 박사의 방을 좀 살펴보겠습니다.”",
      "srcPage": 37,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "15328",
      "srcText": "우리는 여관에서 저택이 잘 보이는 방을 빌렸어. 저녁때, 여관방 침대 끝에 앉아서 저택 쪽을 보고 있으니 로일롯 박사가 탄 마차가 집으로 들어가는 것이 보였어. 잠시 뒤, 로일롯 박사의 방에 불이 켜졌어.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15327",
      "srcText": "“환기구는?” “그것 역시 이상하다면 이상하다고 할 수도 있겠지. 그러나 환기구가 옆방으로 통하고 있다고 해도 별로 문제가 될 것은 없을 것 같네. 쥐 한 마리도 지나다닐 수 없는 좁은 구멍이니까.”",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15331",
      "srcText": "“묘한 곳에 생각이 미쳤군!” “나는 환기구와 초인종 줄 그리고 침대의 위치, 이런 것들이 이상하게 자꾸 마음에 걸리네. 자네는 그런 생각이 들지 않았나?”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15395",
      "srcText": "다음 날, 나는 홈스와 함께 올데커 씨의 저택으로 갔어. 홈스는 수첩을 꺼내어 저택의 약도를 그렸어. 그리고 묵묵히 저택으로 걸어가며 땅바닥을 자세히 살폈어.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15308",
      "srcText": "“헬렌, 이 사건을 해결하려면 일단 조사를 해 보아야 합니다. 제가 스토크 모란의 저택으로 갈 테니 줄리아의 방과 로일롯 박사의 방을 좀 보여 주시겠습니까?” “마침 잘 됐어요. 아버지는 아침 일찍 런던에 가셔서 저녁때 돌아온다고 하셨어요.”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15313",
      "srcText": "“그럼 저는 왓슨과 함께 정오쯤 가겠습니다.” “저도 여기서 한두 가지 일을 마치고 그 시간에 맞추어 집으로 가겠어요.” 헬렌은 조용히 밖으로 나갔어.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15315",
      "srcText": "“왓슨, 출발하기 전에 법원에 가서 조사할 게 있네. 곧 돌아올 테니 조금만 기다려 주게.” 잠시 뒤, 외출해서 돌아온 홈스의 손에는 작은 종이쪽지 하나가 들려 있었어.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15283",
      "srcText": "이 이야기는 내가 홈스와 함께 살게 된 지 얼마 되지 않은 1883년 4월의 어느 날 아침부터 시작되었어. 아침도 먹기 전, 이른 시각에 한 여인이 홈스를 찾아왔어. 여인은 남에게 얼굴을 보이지 않으려는 듯 검은 베일이 달린 모자를 쓰고 있었어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "15281",
      "srcText": "“이렇게 일찍 찾아오게 되어 죄송해요. 하지만 너무 무서워서 견딜 수가 없었어요. 달리 도움을 청할 사람도 없었고요.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "15287",
      "srcText": "“제 이름은 헬렌 스토너라고 해요. 스토크 모란에서 아버지와 함께 살고 있어요.” 헬렌은 쌍둥이 자매 가운데 동생이며, 언니는 줄리아 스토너라고 했어.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15288",
      "srcText": "로일롯 박사에게 친구라고는 그의 땅에 천막을 치고 사는 집시와 인도에서 데려온 표범 한 마리, 개코원숭이 한 마리뿐이었어. 그런데도 로일롯 박사가 편히 살 수 있었던 것은 헬렌의 어머니가 재산이 많았기 때문이었어. 하지만 불행은 계속되어 헬렌의 어머니는 8년 전에 그만 철도 사고로 죽고 말았어. 불행은 그것으로 끝나지 않았어.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "15296",
      "srcText": "줄리아는 미간을 찌푸리며 말을 이었어. “나는 잠귀가 밝아서 작은 소리에도 금방 잠을 깬단다. 그런데 그 휘파람 소리는 나직하고 소름이 끼칠 정도로 아주 기분 나쁜 소리야.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15297",
      "srcText": "그날 밤은 폭풍우가 심하게 몰아쳤어. 헬렌은 불길한 예감이 가슴을 무겁게 짓눌러 좀처럼 잠을 이룰 수가 없었어. “아악!” 갑자기 날카로운 비명이 들려왔어.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15300",
      "srcText": "헬렌은 복도로 급히 달려갔어. 그러자 줄리아의 방문이 천천히 열리더니, 줄리아가 비틀거리며 나왔어. “언니!” 헬렌은 얼른 줄리아를 부축했어.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15378",
      "srcText": "레스트레이드 경감은 맥펄레인의 이야기가 끝나자 퉁명스럽게 말했어. 당신에게 죄가 없다고 할 만한 증거는 하나도 없잖소. 자세한 이야기는 경찰서에 가서 듣기로 합시다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15299",
      "srcText": "줄리아는 푹 고꾸라져서 고통스러운 듯 온몸을 뒤틀었어. “언니, 언니! 왜 그래, 무슨 일이야?” 줄리아는 가느다란 목소리로 간신히 말했어. “아아, 무서워. 헬렌, 끈이야, 끈. 얼룩 끈.” 줄리아는 더는 말을 잇지 못하고, 헬렌의 팔에 안긴 채 숨지고 말았어.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "15298",
      "srcText": "그때, 이야기를 듣고 있던 홈스가 물었어. “잠깐, 휘파람 소리와 ‘철컥’ 하는 쇳소리를 들었다고 하셨습니까?” “네, 그래요. 그러나 폭풍우가 워낙 심했던 밤이라서 제가 잘못 들었던 게 아닌지 모르겠어요.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15312",
      "srcText": "홈스는 고개를 갸웃거리다가 다시 헬렌에게 물었어. “그런데 당신은 지금 무엇을 두려워하는 건가요?” “그건.” 헬렌은 갑자기 굳어진 얼굴로 말했어.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15311",
      "srcText": "하지만 별로 이상한 것은 없었어요. 다시 침대에 누웠지만 도저히 잠을 이룰 수가 없었어요. 그래서 집에서 조금 떨어져 있는 크라운 여관으로 갔어요. 그리고 아침이 되기를 기다려 마차를 빌려 타고 곧장 이리로 달려온 거예요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15318",
      "srcText": "저택에 이르자 헬렌이 우리를 맞이했어. 헬렌은 그 문제의 방을 손가락으로 가리켰어. “저기가 바로 줄리아 언니의 방이에요.” 그 방 왼쪽에 박사의 방이 있었어.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15320",
      "srcText": "우리는 곧 줄리아의 방부터 조사하기 시작했어. 홈스는 천천히 방 안을 둘러보더니 침대 옆에 늘어져 있는 긴 줄 가까이 다가갔어. “아, 그 줄은 하녀를 부르는 초인종 줄이에요. 그런데 한 번도 쓰지 않았어요.” 홈스는 초인종 줄을 잡아당겼어.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15324",
      "srcText": "밤이 되면 방으로 들어가서 창가에 램프를 놓아두십시오. 우리는 그것을 신호 삼아 집 안으로 숨어 들어가겠습니다. 그다음에 당신은 원래 당신이 쓰던 방으로 가 있으십시오.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15326",
      "srcText": "“난 그 구멍이 있다는 것을 여기 오기 전부터 알고 있었네.” “어떻게 알았는가?” “헬렌의 말에 의하면, 사건이 일어났던 날 밤에 줄리아가 박사의 담배 냄새 때문에 잠을 이루지 못한다고 하지 않았나? 그때부터 나는 두 방 사이에 어떤 구멍이 있을 거란 생각이 들더군.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "15330",
      "srcText": "“글쎄, 이상하다고 생각하지 못했는데.” “그 침대는 바닥에 걸쇠로 고정되어 있어서 줄리아가 움직이려 해도 움직일 수가 없게 되어 있었네.” 나는 고개를 갸웃거렸어.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15332",
      "srcText": "“홈스, 아무래도 자네는 줄리아가 누군가에 의해 죽임을 당했을 거라 생각하는 모양이군. 아까 우리가 그 방을 조사했을 때, 누군가가 밖에서 들어갈 수 없다는 것을 자네도 보지 않았나?” “조금만 있으면 다 알게 될 걸세!”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15333",
      "srcText": "우리가 이야기를 하는 동안, 어느새 밤이 깊어 저택의 불이 모두 꺼졌어. 그로부터 한 시간, 두 시간. 마침내 시계가 밤 11시를 가리켰을 때, 저택의 한가운데 방에서 불빛이 반짝였어. “신호다. 왓슨, 권총을 준비하고 어서 가세!”",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15334",
      "srcText": "나는 권총을 든 채 홈스가 시키는 대로 의자에 앉았어. 홈스는 들고 있던 가느다란 지팡이를 침대 위에 놓고, 침대 곁에 성냥과 램프를 놓았어. 그러고는 램프의 심지를 낮추어 불을 꺼 버렸어. 방 안은 이내 캄캄해졌어.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15282",
      "srcText": "여인은 벌벌 떨리는 손으로 베일을 걷으며 말했어. “그런데 문득 전에 파린토슈 부인으로부터 홈스 씨의 이야기를 들었던 것이 생각나서 이렇게 찾아왔어요.” “파린토슈 부인이라면. 아, 생각납니다. 부인이 보석이 달린 머리 장식을 도둑맞았을 때, 그 사건을 도와드린 적이 있습니다. 그럼 이제 저를 찾아오신 까닭을 말씀해 주시겠습니까?” 여유 있는 홈스의 모습에서 여인은 위안을 받은 듯했으나, 불안이 가시지 않은 얼굴로 이야기를 시작했어.",
      "srcPage": 3,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "15294",
      "srcText": "밤 11시쯤 자기 방으로 가려고 문 앞에까지 간 줄리아가 갑자기 돌아서더니, 헬렌에게 물었어. “헬렌, 혹시 한밤중에 휘파람 소리를 들은 적 없니?” “아니, 못 들었는데.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15305",
      "srcText": "“줄리아의 방도 세밀하게 조사했습니까?” “네, 그러나 누가 들어온 흔적은 전혀 없었어요. 창에는 창살이 있었고, 덧문은 자물쇠로 채워져 있었어요. 벽과 방바닥도 조사했지만, 아무것도 발견하지 못했어요.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15304",
      "srcText": "“그럼 경찰은 어떤 결론을 내렸습니까?” “방에 있던 언니가 무슨 일로 갑자기 놀라는 바람에 그 충격으로 죽었다고 결론지었어요.” 홈스는 몹시 못마땅한 표정으로 말했어.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15306",
      "srcText": "“몹시 놀랐다고 해도 그로 인해 죽었다고 볼 수는 없습니다. 혹시 독살된 흔적은 없었습니까?” “여러 의사가 조사했지만, 그런 흔적은 없었어요.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15307",
      "srcText": "“언니가 남긴 마지막 말인 ‘얼룩 끈’에 대해 혹시 짐작 가는 것은 없습니까?” “글쎄요, 저택에 딸린 땅에서 사는 집시가 얼룩무늬가 있는 수건을 머리에 쓰고 다니기는 해요. 하지만 그것을 끈이라고 말할 수는 없겠죠.”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15396",
      "srcText": "땅은 오랫동안 비가 내리지 않아 단단하게 굳어 있었어. 땅바닥에 무언가 묵직한 물건을 끌고 간 흔적이 울타리 너머까지 남아 있었어. 이것은 맥펄레인에게는 꽤 불리한 증거였어.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15406",
      "srcText": "그는 마지막으로 가정부를 만나 질문을 했어. 홈스의 질문에 가정부는 무뚝뚝하게 대꾸했어. “올데커 씨에게 원한을 품을 만한 사람은 없습니까?” “글쎄요, 잘 모르겠어요. 주인어른은 함부로 사람을 만나지 않는 편이었어요.”",
      "srcPage": 110,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15409",
      "srcText": "“하하, 지금쯤 경감은 의기양양해 있겠군. 하지만 단념하기는 아직 이르네. 증거란 흔히 양쪽에 날이 있는 칼과 같은 역할을 하니까.”",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15412",
      "srcText": "“이 밀랍에 있는 맥펄레인의 엄지손가락 지문과 벽의 지문을 잘 비교해 보시오.” 벽에 난 지문은 맥펄레인의 지문과 똑같았어. 나는 이제 맥펄레인의 운명도 끝났다고 생각했어.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15422",
      "srcText": "밖으로 나간 홈스는 날카로운 눈초리로 저택을 살폈어. 그런 다음, 저택 안을 조심스레 돌아다니며 지하실에서 천장에 이르기까지 샅샅이 조사했어. “왓슨, 이 사건의 아주 재미있는 점을 발견했네. 레스트레이드 경감에게 진실을 이야기해 줄 때가 되었네. 그가 있는 곳으로 가세.”",
      "srcPage": 122,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15425",
      "srcText": "“먼저 막을 열기 전에 무대부터 만들어야겠소. 그 짚단은 이 복도 가운데에 놓고 창문을 활짝 열어 주시오.” 홈스는 빙긋 웃으며 나에게 말했어.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15303",
      "srcText": "“그때 언니는 외출복을 입고 있었습니까?” “아니에요, 잠옷을 입은 채였어요. 오른손에는 불이 꺼진 성냥개비, 왼손에는 성냥갑을 들고 있었어요.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "15309",
      "srcText": "그런데 바로 어젯밤의 일이에요. 침대에 누워 있는데 갑자기 나직한 휘파람 소리가 들려왔어요. 저는 어쩐지 그것이 죽음을 부르는 소리 같아서 얼른 일어나서 램프에 불을 켰어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15316",
      "srcText": "“헬렌의 어머니가 남긴 유언장을 조사해 왔네. 유언장에 따르면 로일롯 박사는 해마다 1,000파운드씩 받고 있더군. 그런데 딸이 결혼하게 되면 해마다 그 돈 중 250파운드를 딸에게 주어야 하네.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15437",
      "srcText": "“그런데 올데커 씨는 왜 맥펄레인에게 살인 누명을 씌우려고 했던 거요?” 올데커 씨는 교활한 사람인 데다가, 옛날에 맥펄레인의 어머니와 결혼하려다가 거절당한 원한이 남아 있었소. 그래서 부인에게 복수하기 위해 그녀의 아들을 희생시키기로 했던 거요.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15446",
      "srcText": "우리가 거실로 가자, 올데커는 사나운 짐승처럼 홈스를 노려보다가 말했어. “몇 년 후에 감옥에서 나오게 되면, 당신에게 이 빚을 꼭 갚아 주겠소!” 그러자 홈스는 빙그레 웃으며 말했어. “그렇게 하시오. 지루하지만 열심히 기다려 주겠소.”",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15290",
      "srcText": "지금 함께 사는 아버지는 헬렌의 친아버지가 아니었어. 친아버지는 헬렌이 어렸을 때 돌아가셨고, 어머니는 지금의 아버지인 로일롯 박사와 인도에서 재혼을 한 거였어. 그러나 어머니가 재혼한 뒤에 몹시 불행한 일이 생겼어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15430",
      "srcText": "“불이야! 불이야! 불이야!” 그러자 막다른 복도의 벽이 무너지듯 ‘쾅!’ 하고 열리더니 한 사나이가 허겁지겁 뛰어나왔어. 비밀스럽게 만들어진 복도의 문에서 말이야. 그런데 뛰어나온 사람은 놀랍게도 죽은 것으로 되어 있는 올데커였어. “자, 올데커 씨를 소개하겠습니다!”",
      "srcPage": 130,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15434",
      "srcText": "“레스트레이드 경감, 올데커 씨가 숨어 있던 곳이나 구경합시다.” 벽처럼 생긴 문을 열고 들어가 보니 조그만 방에는 위로 햇빛이 들어오도록 만든 창이 천장에 나 있었어. “올데커 씨는 건축가여서 이런 방을 교묘하게 꾸밀 수가 있었던 거요. 그는 자기가 살해된 것처럼 꾸몄어요. 그리고 이 방에 숨어서 지냈던 거지요. 가정부도 공범이니 빨리 체포해야 할 겁니다.”",
      "srcPage": 133,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "15338",
      "srcText": "마을에 있는 교회에서 규칙적인 종소리가 들려왔어. 밤 12시, 1시, 2시가 지나, 이윽고 새벽 3시가 되었어. 갑자기 환기구에서 반짝하고 불빛이 새어 나왔어. 그러나 그것은 눈 깜짝할 사이의 일이었고, 주위는 다시 캄캄해졌어.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15435",
      "srcText": "레스트레이드 경감은 남아 있던 경관에게 가정부도 체포하도록 지시했어. 그리고 홈스에게 다시 물었어. “그런데 홈스 씨는 비밀 방이 있다는 것을 어떻게 알았소?”",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15433",
      "srcText": "“2층 복도와 바로 밑의 아래층 복도를 걸음으로 재어 보았소. 그런데 2층이 아래층보다 2미터가량 짧더군요. 그렇다면 2층에 무슨 비밀이 숨겨져 있다는 것쯤은 뻔한 사실 아니오?”",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15344",
      "srcText": "금고의 문이 활짝 열려 있었고, 로일롯 박사는 의자에 앉아 앞을 노려보고 있었어. 박사의 머리에는 얼룩덜룩한 끈 같은 것이 칭칭 감겨 있었어. 박사는 눈을 크게 뜨고 있었으나, 우리가 곁에 가도 아무 말을 하지 않았어. 그는 이미 죽어 있었던 거야.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "15346",
      "srcText": "“왓슨, 저것이 문제의 얼룩 끈일세.” 그때 박사의 머리에 감겨 있던 끈이 스르르 움직이더니 쓱 고개를 들었어. 그것은 뱀이었어. “왓슨, 저 뱀은 인도 지방에 사는 우산뱀이야. 우산뱀의 독은 무척 강해서 물리면 아무도 살 수 없네. 박사는 헬렌마저 죽이려고 우산뱀을 이용했다가 오히려 자신이 뱀에게 물려 죽은 걸세.”",
      "srcPage": 63,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "15347",
      "srcText": "홈스는 박사의 무릎에 놓인 회초리를 집어 들고 재빨리 끝에 달린 고리를 뱀의 머리에 걸었어. 그리고 금고 앞으로 가서 뱀을 금고 안에 던져 넣고 문을 닫았어. “이것으로 이 사건은 끝났군. 이제 사건을 경찰에 알리는 일만 남았네.”",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15355",
      "srcText": "“그런데 아직 한 가지 알 수 없는 것이 있네. 헬렌은 줄리아가 죽던 날 밤, ‘철컥’ 하는 쇳소리를 들었다고 했는데 그것은 무슨 소리였나?” 내가 묻자 홈스는 빙그레 웃으며 말했어.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15358",
      "srcText": "그때, 자네도 분명 들었을 걸세. 뱀이 사락사락 소리를 내며 환기구로 나오는 소리를 말이야. 나는 뱀이 가짜 초인종 줄을 타고 내려오자 지팡이로 힘껏 후려쳤네. 그러자 뱀은 깜짝 놀라 다시 박사의 방으로 도망치더군. ",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15359",
      "srcText": "그런데 지팡이에 얻어맞아 성이 난 뱀이 로일롯 박사를 덥석 물어 버린 거야. 뱀을 후려갈겨 성이 나게 한 사람이 나였으니까, 나도 박사의 죽음에 얼마쯤 책임이 있는 셈이지. 하지만 나는 내가 나쁜 짓을 했다고 생각하지는 않네. 홈스는 이렇게 말하고 창밖을 내다봤어. 어느새 기차는 칙칙 소리를 내며 런던역으로 들어서고 있었어.",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "15366",
      "srcText": "사건이 일어난 뒤 주인인 올데커 씨는 보이지 않았고, 올데커 씨 집의 금고는 활짝 열려 있었다. 서류가 흩어져 있었으며, 몸싸움을 한 흔적도 보였다. 여기저기 핏방울이 떨어져 있었고, 피 묻은 떡갈나무 지팡이도 발견되었다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15367",
      "srcText": "“운이 좋았어요. 저는 블랙히스에서 어머니와 함께 살고 있어요. 어젯밤 늦게 올데커 씨를 방문하고 근처의 호텔에서 묵었어요. 그리고 오늘 아침에 기차를 탔는데 신문에 이런 기사가 실려 있더군요. 하지만 이제는 다 틀렸어요. 런던역에서부터 미행을 당했으니 저는 곧 체포될 거예요.”",
      "srcPage": 85,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "15370",
      "srcText": "홈스가 천천히 말했어. “레스트레이드 경감, 우선 그의 말을 들어 봅시다. 한 시간이면 충분하오.”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "15369",
      "srcText": "레스트레이드 경감은 홈스의 부탁을 거절할 수가 없었어. 지금까지 많은 사건을 홈스의 힘을 빌려 해결해 왔거든. “좋소, 30분만 저 사람의 변명을 들어 봅시다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15374",
      "srcText": "저는 종이의 내용을 옮겨 적다가 깜짝 놀라고 말았어요. 그의 재산을 모두 저에게 물려주겠다는 내용이었거든요. 저는 몹시 놀라서 그 이유를 물었어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15375",
      "srcText": "11시 30분쯤 일이 끝났고, 저는 유언장과 올데커 씨의 통장이 든 봉투를 녹인 밀랍으로 봉했어요. 제가 돌아가려고 하자, 올데커 씨는 방에서 바로 정원으로 나가는 유리문으로 나가라고 했어요. 가정부가 잠들었을 테니 일부러 깨우기 미안하다면서요.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15377",
      "srcText": "그리고 밤이 늦어 저는 근처의 호텔에 묵었어요. 참, 지팡이를 그 집에 깜박하고 두고 나왔네요. 여기 올데커 씨가 쓴 유언장의 초안이 있고, 이것은 완성된 유언장의 복사본이에요.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15314",
      "srcText": "“딸이 결혼하면 박사의 돈이 그만큼 줄어들겠군. 그러면 자네는 박사가 줄리아를 죽였고, 그 목적이 돈 때문이라는 건가?” “왓슨, 너무 성급한 결론은 내지 말게. 아무튼, 무슨 일이 있을지 모르니 권총을 준비해 가세. 만약 이 사건에 로일롯 박사가 관련되어 있다면 문제는 복잡해질 테니까.”",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "15317",
      "srcText": "우리가 탄 마차는 시골길을 신나게 달렸어. 얼마나 달렸을까? 멀리 로일롯 박사의 저택이 보이기 시작했어. 저택은 낡은 건물이었는데, 작은 언덕 위에 있었어.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15363",
      "srcText": "홈스는 눈을 크게 뜨고 물었어. “당신이 왜 체포되어야 합니까?” “이 신문을 읽어 보세요. 그러면 제가 홈스 씨를 찾아온 이유를 알 거예요.”",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15365",
      "srcText": "범인은 올데커 씨를 죽인 다음, 증거를 없애려고 시체를 창고로 끌고 가서 불을 지른 것으로 생각된다. 이 집 가정부는 어젯밤 존 맥펄레인이라는 젊은 변호사가 올데커 씨를 찾아왔다고 증언했다. 조사한 결과 피 묻은 지팡이는 맥펄레인의 것임이 확인되었다. 런던 경시청의 레스트레이드 경감의 말에 따르면 맥펄레인을 용의자로 보고 그를 쫓고 있다고 한다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "15371",
      "srcText": "홈스는 신문에서 눈을 떼고 맥펄레인을 바라보았어. “경찰에서는 확실한 증거를 잡은 듯한데, 용케 잡히지 않고 도망쳐 왔군요.” 맥펄레인은 마른침을 삼키며 말했어.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "15373",
      "srcText": "맥펄레인은 울음 섞인 목소리로 이야기를 시작했어. 사실 저는 올데커 씨를 잘 알지 못해요. 그는 저의 부모님과 아는 사이였어요. 그런 올데커 씨가 어제 갑자기 제 사무실을 찾아와 종이 몇 장을 내밀며 그대로 유언장을 만들어 달라고 하더군요.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15397",
      "srcText": "홈스와 나는 방 안으로 들어갔어. 방 안 여기저기에 흐릿한 핏자국이 얼룩져 있었고, 융단에는 올데커와 맥펄레인의 발자국만 있었어. 맥펄레인의 지팡이는 경관이 가지고 갔는지 보이지 않았어. 금고의 문은 활짝 열려 있었고, 서류가 흩어져 있었어. 홈스는 그 서류들을 주의 깊게 한 장씩 읽어 내려갔어.",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "15405",
      "srcText": "“올데커 씨는 방 금고에 보통 무엇을 넣어 두었습니까?” “몰라요, 가정부인 제가 그걸 어떻게 알겠어요?” 가정부가 이렇게 나오니 홈스도 더는 질문을 하지 못했어. 그래서 우리는 런던으로 돌아왔어.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15408",
      "srcText": "홈스는 분하다는 듯 두 손을 깍지 낀 채 말했어. 내 생각엔 가정부가 무언가를 숨기고 있는 것 같네. 또 이상한 것이 하나 더 있었네.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15407",
      "srcText": "방 안의 서류를 보니 올데커 씨는 콜네리우스라는 사람에게 거액의 수표를 몇 번이나 발행했더군. 그래서 남은 돈은 얼마 안 되었어. 올데커 씨는 어째서 그 많은 돈을 콜네리우스라는 사람에게 지급했을까?” 홈스는 깍지 낀 손에 더욱 힘을 주었어.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15410",
      "srcText": "다음 날 아침, 내가 식사하러 식당으로 내려갔을 때에도 홈스는 골똘히 생각에 잠겨 있었어. “왓슨, 이걸 어떻게 생각하나?” 홈스는 나에게 겉봉을 뜯은 전보를 내밀며 물었어.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15411",
      "srcText": "중대한 증거를 찾았음. 맥펄레인이 범인임이 확실하니 사건에서 손을 떼시오. 레스트레이드 경감.  “레스트레이드 경감이 대단한 증거라도 잡았나 보군.”",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15413",
      "srcText": "우리가 올데커의 저택으로 가자, 레스트레이드 경감은 우리를 현관으로 안내했어. “바로 이것이 증거요.” 벽에는 피가 묻은 엄지손가락의 지문이 찍혀 있었어.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15323",
      "srcText": "박사의 방은 줄리아의 방보다 약간 넓었어. 그리고 방 안에는 침대, 책꽂이, 벽에 바싹 붙여 놓은 의자, 둥근 책상, 커다란 금고 등이 있었어. 홈스는 금고 위에 있는 조그만 접시를 들고 살펴보았어.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15321",
      "srcText": "“표범이나 개코원숭이의 밥그릇치고는 너무 작군.” 홈스는 벽에 붙여 놓은 의자와 침대 모서리에 걸어 놓은 회초리도 자세히 살폈어. 회초리 끝은 둥근 고리로 되어 있었어.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15322",
      "srcText": "갑자기 홈스는 긴장된 얼굴로 말했어. “헬렌, 우물쭈물할 겨를이 없습니다. 지금부터 내가 하는 말을 잘 들으십시오. 잘못하면 당신도 목숨을 잃게 될지 모릅니다.” “네, 알겠어요.”",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15325",
      "srcText": "홈스는 창가로 가서 언덕 아래에 보이는 건물을 가리켰어. 저기가 크라운 여관입니까? 우리는 저 여관에 있다가 밤이 되면 다시 올 테니까, 우리가 줄리아의 방으로 들어가게 해 주십시오.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15329",
      "srcText": "홈스는 나를 돌아보며 말했어. “왓슨, 아까 자네는 이상한 점이 없었나?” “글쎄, 내가 이상하게 생각한 것은 울리지 않는 초인종 줄뿐이었네.”",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15335",
      "srcText": "나는 홈스를 따라 뒷문을 통해 저택 안으로 들어갔어. 홈스는 조심스럽게 방문을 닫은 다음 아주 낮은 소리로 속삭였어. “왓슨, 졸면 안 돼. 졸면 우리도 죽임을 당할지 모르네. 자네는 의자에 앉아 있게. 나는 침대에 앉아 있을 테니.”",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15417",
      "srcText": "그런데 홈스는 아무렇지도 않다는 듯 레스트레이드 경감에게 물었어. “레스트레이드 경감, 이 지문은 누가 발견한 거요?” “가정부가 발견하여 지난밤에 경관에게 알려 주었소.” “그런데 어제는 왜 이것을 발견하지 못했단 말이오?”",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15418",
      "srcText": "홈스의 질문에 레스트레이드 경감은 딱 잘라 말했어. “그야 현관을 꼼꼼히 살펴보지 않아서겠지. 아무튼, 이건 맥펄레인의 지문이 확실하오. 확실한 증거가 발견되었으니, 난 거실에서 빨리 보고서나 써야겠소.”",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15416",
      "srcText": "경감이 거실로 가자, 웃음 띤 얼굴로 홈스가 말했어. “이 지문에는 큰 허점이 있네. 나는 어제 이곳도 꼼꼼히 조사했어. 이런 지문이 있었다면 내가 보지 못했을 리가 없지.”",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15420",
      "srcText": "거실로 가니 레스트레이드 경감은 열심히 보고서를 쓰고 있었어. “레스트레이드 경감, 보고서를 쓰기에는 너무 이르오. 그 증거만으로는 뭔가 부족한 것 같지 않소?”",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15421",
      "srcText": "경감은 황당해하며 홈스를 바라보았어. “도대체 무슨 소릴 하는 거요, 홈스 씨?” “맥펄레인이 범인이 아니라는 말을 하는 거요. 물론 그것을 증명할 증인도 있소.” ",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15419",
      "srcText": "“아직도 홈스 씨는 고집을 꺾지 않을 생각이군요. 그렇다면 그 증인을 만나게 해 주시오.” “좋소, 그런데 그 전에 경관들을 불러 주시오.” 레스트레이드 경감은 무슨 영문인지 모르겠다는 얼굴로 경관들을 불렀어.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15428",
      "srcText": "홈스가 경관들에게 말했어. “미안하지만 짚단과 물 두 양동이만 갖다주겠소?” 경관들은 홈스가 시키는 대로 짚단과 함께 물을 길어 왔어. 그러자 홈스는 어리둥절해하는 우리를 데리고 2층 계단을 올라가 넓은 복도의 한가운데에 섰어. 그리고 여러 사람을 천천히 둘러보았어.",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15426",
      "srcText": "“왓슨, 미안하지만 저 짚단에 불을 좀 붙여 주게.” 내가 성냥불을 켜서 짚단에 불을 붙이자, 열린 창문으로부터 불어오는 바람에 짚단이 활활 타오르기 시작했어. 복도는 순식간에 연기로 휩싸였어.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15427",
      "srcText": "“자, 이제 내가 말한 증인이 나올 테니까 잘 보시오. 모두 내 구령에 맞추어 ‘불이야!’ 하고 세 번 힘껏 질러 주시오. 하나, 둘, 셋!”",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15348",
      "srcText": "“맞네, 하지만 줄리아의 방에서 쓸모없는 초인종 줄과 박사의 방으로 이어져 있는 환기구 그리고 고정해 둔 침대를 보았을 때 갑자기 뱀 생각이 떠오르더군. 뱀이라면 그 좁은 환기구를 통과할 수 있을 테니 말이야. 박사는 인도에서 표범과 개코원숭이를 데리고 왔으니, 우산뱀 정도 가지고 오는 것쯤은 문제가 없었을 걸세. 그리고 우산뱀에게 물리면 작고 검은 점 두 개만 남을 뿐이니 좀처럼 발각될 염려가 없다는 것까지 계산에 넣었겠지. 게다가 그는 의사였으니 우산뱀의 독은 검사해도 잘 나타나지 않는다는 것을 알고 있었을 걸세.”",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 79
    },
    {
      "srcTextID": "15351",
      "srcText": "“그럼 나지막한 휘파람 소리는 무엇을 뜻하는 건가?” 그건 우산뱀을 다시 불러들이는 신호였을 걸세. 박사는 그런 방법으로 뱀을 훈련했겠지.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15431",
      "srcText": "레스트레이드 경감은 올데커의 두 손에 수갑을 채우며 말했어. “죄 없는 사람에게 살인 누명을 뒤집어씌우다니! 정말 나쁜 사람이군. 당장 이 자를 연행하도록!”",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15432",
      "srcText": "부하들에게 명령을 한 레스트레이드 경감이 홈스에게 말했어. “홈스 씨, 정말 당신의 뛰어난 추리에 감탄할 뿐이오.” 홈스는 빙그레 웃으며 레스트레이드 경감의 어깨를 툭툭 쳤어.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15440",
      "srcText": "레스트레이드 경감의 눈이 놀라움으로 동그래졌어. “역시 홈스 씨는 정말 대단하군요. 그럼 어떤 이유로 올데커 씨가 살아 있을 거라 생각한 거요?”",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "15442",
      "srcText": "아까 본 엄지손가락 지문이 단서가 되었소. 나는 어제 그 지문을 보지 못했다오. 그렇다면 그 지문은 누가 일부러 하루 사이에 찍어 놓은 것이 분명하다는 결론이 나오지요.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15354",
      "srcText": "환기구로 들어간 뱀이 사람을 물어 죽인 다음에, 그 방에 그대로 있으면 자신의 범죄가 들키겠지. 그러니까 휘파람을 불어 뱀을 다시 자기 방으로 불러들인 거네. 하지만 박사도 단 한 번으로는 상대를 죽이기가 힘들다는 것을 잘 알고 있었을 걸세.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15356",
      "srcText": "“바로 그거라네. 이번에도 헬렌이 결혼하겠다고 하니, 같은 방법으로 죽이려고 한 걸세. 그래서 헬렌에게 필요도 없는 수리를 한다면서 줄리아의 방으로 옮기게 한 거지. 그러나 첫날 밤에는 일이 뜻대로 되지 않아 휘파람을 불어서 뱀을 다시 불러들였을 테고, 다음 날은.” “우리가 그 방을 지키고 있었지.” 나는 흥분하여 홈스의 말을 가로챘어.",
      "srcPage": 74,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "15360",
      "srcText": " 홈스가 이런 불평을 늘어놓고 있을 때, 창백한 얼굴을 한 청년이 홈스를 찾아왔어. 청년은 안절부절못하며 말했어. “홈스 씨, 제 이름은 존 맥펄레인이에요. 제발 좀 도와주세요. 아마 저는 곧 체포될 거예요.”",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15368",
      "srcText": "과연 그의 말대로였어. 곧 계단을 오르는 발소리가 들리더니 방문이 벌컥 열렸어. 두 명의 경관과 함께 우리의 친구인 레스트레이드 경감이 들어와 큰 소리로 외쳤어. “맥펄레인, 당신을 올데커 씨의 살인 혐의로 체포한다!” 그 소리를 듣고 맥펄레인은 의자에 털썩 주저앉았어.",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "15384",
      "srcText": "홈스는 유언장의 초안을 잠시 들여다보며 말했어. “레스트레이드 경감, 이 유언장의 초안에는 재미있는 사실이 숨겨져 있군요. 내 생각에는 올데커 씨가 기차 안에서 쓴 것 같소. 처음 몇 줄은 기차가 출발하기 전에 썼기 때문에 글씨가 깨끗하고, 나머지는 흔들리는 기차 안에서 썼기 때문에 글씨가 이 모양으로 되었을 거요.”",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "15388",
      "srcText": "홈스는 경감이 나가자 서둘러 외출 준비를 했어. “블랙히스에 있는 맥펄레인의 집에 잠시 다녀오겠네. 올데커 씨가 남긴 유언장의 진정한 뜻만 알게 되면, 사건은 쉽게 풀릴 것 같네.”",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15336",
      "srcText": "‘도대체 박사는 무슨 일을 벌이고 있는 것일까?’ 나는 온 신경을 곤두세우고 귀를 기울였어. 그러나 그다음부터는 아무 소리도 들리지 않았어.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "15341",
      "srcText": "“왓슨, 보았나? 틀림없이 보았을 걸세.” 나는 홈스가 무엇을 묻는 건지 알 수가 없었어. 갑자기 피어오른 성냥 불빛에 눈이 부셔서 아무것도 제대로 보지 못했거든. ",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15342",
      "srcText": "그러나 나는 눈으로 보는 대신 귀로 들었어. 홈스가 성냥불을 켠 바로 그 순간, 나직한 휘파람 소리가 들렸었거든. 그것은 줄리아가 죽은 날 밤에 헬렌이 들었다는 휘파람 소리가 분명했어. 헬렌은 어젯밤에도 휘파람 소리를 들었다고 했어.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15343",
      "srcText": "나는 무엇이 어떻게 되어 가는지 통 알 수가 없어서 어둠 속에서 넋이 빠진 사람처럼 멍하니 서 있었어. 바로 그때, 날카롭고도 무서운 비명이 옆방에서 새어 나왔어. 고통과 두려움과 분노가 뒤섞인 비명이었어. 비명은 차츰 가늘어지더니 갑자기 뚝 그쳤어.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15350",
      "srcText": "스토크 모란으로부터 돌아오는 기차에서 홈스는 사건의 내용을 내게 자세히 설명해 주었어. “자네는 처음부터 로일롯 박사를 의심하고 있었군?” 홈스는 고개를 끄덕이며 말했어.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15349",
      "srcText": "“유언장에 의하면 해마다 1,000파운드씩 받던 로일롯 박사는 딸들이 결혼하게 되면 250파운드씩을 딸들에게 줘야 했었네. 그렇게 되면 로일롯 박사의 몫이 줄어들 테니 줄리아와 헬렌이 결혼하기 전에 죽이려고 했던 걸세.” “하지만 로일롯 박사가 어떤 방법으로 줄리아를 죽였는지는 자네도 저택 안으로 들어가기 전에는 몰랐을 테지?”",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "15352",
      "srcText": "“자네의 추리가 틀림없다고 생각한 것은 박사의 방을 조사했을 때였나?” “맞네, 금고 위에 있던 접시는 표범이나 개코원숭이의 밥그릇치고는 너무 작더군. 그래서 나는 그것이 뱀에게 먹이를 주는 그릇이고, 뱀이 금고 속에 있으리라는 것을 곧 알아차렸다네. 둥근 고리가 달린 회초리는 뱀을 잡을 때 쓰는 올가미임이 분명했고.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "15361",
      "srcText": "맥펄레인은 신문을 홈스에게 내밀었어. 홈스는 청년이 건넨 신문을 펼쳤어. “어디 자세히 읽어 봅시다.” 나도 홈스의 어깨너머로 신문을 들여다보았어.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15364",
      "srcText": "노우드의 살인 사건. 어젯밤 건축가 올데커 씨의 창고에서 화재 사건이 일어났다. 불은 자정쯤 났으며 창고는 모두 타버렸다. 그런데 불탄 창고에서 까맣게 그을린 시체 한 구가 발견되었다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15372",
      "srcText": "그러자 그는 재산을 물려줄 사람도 없는 데다가, 저희 부모님으로부터 제가 성실하다는 이야기를 듣고 저에게 재산을 물려주기로 마음먹었다고 했어요. 저는 뜻밖의 일에 꽤 놀랐지만, 일단 그에게 고맙다고 인사했어요. 그러자 올데커 씨는 밤 9시쯤 자기 집으로 와서 재산 목록을 함께 정리해 달라고 했어요. 저는 곧 어머니에게 전보를 친 다음, 기차를 타고 올데커 씨가 사는 노우드로 갔어요.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "15379",
      "srcText": "밤 9시 30분쯤 도착해서 가정부의 안내를 받아 식당에 가서 올데커 씨와 저녁을 먹었어요. 참, 현관에서 가정부에게 제 이름도 말했어요. 저녁 식사 뒤, 우리는 금고에서 서류를 꺼내 함께 정리했어요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15385",
      "srcText": "홈스의 말에 레스트레이드 경감은 피식 웃었어. “홈스 씨, 그게 이 사건과 무슨 관련이 있단 말이오?” “당연히 관련이 있소. 흔들리는 기차 안에서 유언장을 쓴 걸 보니 올데커 씨는 진심으로 쓴 게 아닐 거요.”",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15382",
      "srcText": "“그러나 그것을 초안으로 깨끗한 유언장이 작성되지 않았소? 만일 올데커 씨가 죽으면, 모든 재산은 맥펄레인이 차지하게 된단 말이오!” 홈스는 어이가 없다는 표정으로 경감을 바라보며 말했어.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15383",
      "srcText": "“레스트레이드 경감, 당신은 이 사건을 무척 간단하게 생각하는구려. 만일 당신이 맥펄레인이라면 가정부에게 자기 이름을 밝히고 들어가 살인을 하고, 바보처럼 증거가 될 지팡이를 놓고 돌아가겠느냔 말이오. 단정 짓지 말고 여러 면으로 한번 생각 좀 해 보시오.”",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15387",
      "srcText": "그러자 레스트레이드 경감은 불쾌한 얼굴로 말했어. “홈스 씨, 더는 당신에게 할 말이 없소. 나는 곧 노우드로 가서 맥펄레인이 범인이라는 증거를 찾을 거요!”",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15386",
      "srcText": "그날 홈스는 밤이 꽤 깊어서야 돌아왔어. 그는 집으로 돌아오자 한 시간 동안 묵묵히 바이올린을 켰어. 나는 홈스가 아무것도 알아내지 못했다는 것을 알았어. 일이 쉽게 풀리지 않을 때 바이올린을 연주하는 것이 그의 버릇이었거든.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15389",
      "srcText": "그는 원래 나쁜 사람이라 언젠가 그런 꼴을 당할 줄 짐작했다는 걸세. 부인은 젊은 날 올데커 씨와 결혼을 약속했지만 그의 교활한 성격 탓에 부인이 약속을 깼다고 하더군. 부인은 책상 서랍에서 한 장의 사진을 꺼내 보여 주었지. 그것은 부인이 젊었을 때 찍은 사진인데, 칼자국이 잔뜩 나 있었네. 부인이 지금의 남편과 결혼하는 날 올데커 씨가 보낸 사진이라고 했어.",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "15289",
      "srcText": "성격이 난폭한 로일롯 박사가 작은 실수를 한 하인을 호되게 때렸는데 그만 하인이 죽고 만 거야. 그 일로 로일롯 박사는 교도소에서 오랜 세월을 보냈어. 로일롯 박사가 교도소에서 나왔을 때는, 이미 그에게 살인자라는 낙인이 찍혀 인도에서 더는 살 수가 없었어. 그래서 로일롯 박사는 영국으로 돌아와 살게 되었고, 그 후로 더욱 비뚤어져 일도 하지 않고 늘 사고만 저질렀어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "15441",
      "srcText": "맥펄레인은 유언장을 봉할 때 밀랍을 썼다고 했소. 그때 자신도 모르게 밀랍 위에 자기 지문이 찍혔겠지요. 올데커 씨는 그 밀랍의 지문 위에 다른 동물의 피를 발라서 벽에 대고 눌렀을 거요. 그리고 저 방 안에 분명 그 지문이 찍힌 밀랍이 있을 거요.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "15439",
      "srcText": "그뿐 아니라, 요즘 올데커 씨는 주머니 사정이 매우 나빠져 빚쟁이들이 몰려와 남은 돈까지 빼앗길 형편이 되었소. 올데커 씨는 빚쟁이들을 속이기 위해 콜네리우스라는 가짜 인물을 만들어 자신의 돈을 빼돌렸더군요. “결국 콜네리우스란 사람은 바로 올데커 씨 자신이었단 말이오?”",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15438",
      "srcText": "“그렇소, 빚쟁이들로부터 도망치기 위해 올데커란 존재를 죽이고, 콜네리우스란 이름으로 새롭게 살아가려고 계획을 세웠던 거요. 그래서 맥펄레인이 자기를 죽일 동기를 만들기 위해 엉뚱한 유언장을 쓰고, 밤늦은 시각에 자기 집으로 그를 불러들인 거였소.” “그래서 맥펄레인이 올데커 씨의 함정에 빠진 거로군요.”",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15445",
      "srcText": "“그렇소, 올데커 씨는 맥펄레인이 돌아가자, 방 안을 어지럽게 만들어 놓고 동물의 피를 방바닥에 떨어뜨려 놓았던 거요. 그다음에는 방 창문에서 창고까지 시체를 끌고 간 것처럼 흔적을 만들고, 동물의 사체와 자기 옷을 목재와 함께 놓고 불을 질렀다오. 그러고는 맥펄레인이 두고 간 지팡이에 동물의 피를 발라 둔 거요.”",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "15444",
      "srcText": "“교활한 사람 같으니라고! 그런 줄도 모르고 깜박 속을 뻔했소.” 레스트레이드 경감은 무척 분한 듯 얼굴이 벌겋게 달아올랐어.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15391",
      "srcText": "이윽고 홈스는 블랙히스에서 있었던 일을 이야기해 주었어. “맥펄레인의 어머니는 아들이 살인 혐의로 쫓기고 있다는 걸 신문을 통해 알고 있더군. 그런데 뜻밖에 부인은 올데커 씨에 대해서 놀라운 말을 내게 해 주었네.” 나는 너무나 궁금해서 침을 꿀꺽 삼켰어.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15390",
      "srcText": "부인은 올데커 씨를 여전히 미워하며 원망의 말들을 쏟아 내더군. 사실 그런 말은 맥펄레인에게 매우 불리한데 말이야. 어머니가 올데커 씨를 미워하고 있다면, 그 아들도 올데커 씨를 미워할 수 있다는 증거가 되니까.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15339",
      "srcText": "어디선가 기름 타는 냄새가 풍겨 왔어. 그리고 옆방에서 박사가 조심스럽게 움직이는 소리가 어렴풋이 들렸어. 그러나 그 소리는 곧 들리지 않았고, 기름 타는 냄새만 점점 더 심하게 났어.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15337",
      "srcText": "다시 30분이 지났어. 갑자기 사락사락하는 작은 소리가 들렸어. 그 순간, 어둠 속에서 홈스가 후닥닥 움직이는 소리가 나더니 성냥불이 확 피어올랐어. 그리고 지팡이로 초인종 줄을 후려치는 홈스의 모습이 보였지만, 성냥불은 이내 꺼졌어.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15340",
      "srcText": "“무슨 일일까?” 나는 간신히 입을 열었어. “글쎄, 권총을 들고 비명이 들린 옆방으로 가 보세.” 홈스는 램프에 불을 밝혀 복도로 나갔어. 나도 그 뒤를 따랐어.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15345",
      "srcText": "홈스가 계속 박사의 방문을 두드렸지만 아무 대답이 없었어. 그러자 홈스는 손잡이를 돌려 박사의 방문을 활짝 열어젖혔어. 나는 홈스를 따라 방 안으로 들어갔어.  탁자 위에 놓인 램프가 방 안을 환하게 밝히고 있었어.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15353",
      "srcText": "그래서 여러 차례 되풀이하다가 마침내 성공했던 거지. 박사의 방에 있는 의자를 보면 그 위에 여러 번 구두를 신고 올라갔던 흔적이 남아 있더군. 그것은 뱀을 환기구에 여러 번 들여보냈다는 증거일세.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15357",
      "srcText": "“자네도 들었을 텐데? 내가 뱀을 금고에 넣고 문을 닫았을 때 말일세.” “아, 그때 ‘철컥’ 하는 소리가 났었네. 그러니까 박사는 줄리아를 죽인 다음, 휘파람으로 뱀을 불러 금고 속에 넣은 뒤, 시치미를 떼고 복도로 나왔단 말인가?”",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15362",
      "srcText": "아주 조용한 오전이었어. 홈스는 신문을 쭉 읽더니 벌떡 일어나 방 안을 왔다 갔다 하며 말했어. “이 넓은 런던에서 사건이 일어나지 않을 수는 없어. 분명히 어딘가에서 큰 사건이 벌어지고 있을 거야.”",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    }
  ]
}