{
  "title": "이솝, 라퐁텐 우화 ",
  "author": "이솝, 라퐁텐",
  "illustrator": "김선영",
  "isbn": "9791165955618",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 21,
  "paragraphInfo": [
    {
      "srcTextID": "125177",
      "srcText": "어느 날, 도시 쥐가 시골 쥐의 집에 놀러 왔어. 시골 쥐는 오랜만에 찾아온 친구를 반갑게 맞이하며 보리 이삭*, 콩, 고구마, 감자, 당근을 잔뜩 차렸어. “많이 먹게나.” 그러자 도시 쥐는 얼굴을 찡그리며 말했어. “자네 참 불쌍하군. 어떻게 이런 것만 먹고 사나? 우리 집에 한번 놀러 오게. 내가 훌륭한 음식을 대접할 테니.”",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "125180",
      "srcText": "작은 연못에 개구리들이 모여 살고 있었어. 개구리들에게는 소원이 한 가지 있었어. “우리에게도 임금님이 있으면 얼마나 좋을까?” 그래서 개구리들은 ‘개굴개굴’ 요란스럽게 기도를 했어. “하느님, 저희에게 임금님을 보내 주세요.” 하느님은 개구리들의 시끄러운 기도 소리에 짜증이 나서 나무토막 하나를 연못에 떨어뜨렸어. “우아, 하느님이 보내 준 임금님인가 봐.” 그런데 나무토막은 말도 하지 않고 가만히 있는 거야. “뭐, 이런 바보 같은 임금님이 다 있어? 우리가 바라는 임금님이 아니야.” 개구리들은 다시 기도를 했어. “하느님, 훨씬 무섭고 날쌘 임금님을 보내 주세요.” 하느님은 개구리들의 기도 소리에 귀청이 떨어져 나갈 지경이었어. 그래서 무서운 뱀을 내려보내 주었어. “우아, 정말 멋진 임금님이야!” 개구리들은 무척 기뻐하며 함성을 질렀어. 하지만 개구리들의 함성이 끝나기도 전에 뱀은 개구리들을 모두 잡아먹어 버렸어.",
      "srcPage": 9,
      "srcSentenceEA": 18,
      "srcWordEA": 117
    },
    {
      "srcTextID": "125173",
      "srcText": "나른한 오후, 양치기 소년은 언덕에서 혼자 양들을 돌보고 있었어. “아이, 심심해! 재미있는 일이 없을까?” 곰곰이 생각하던 양치기 소년은 무릎을 ‘탁’ 쳤어. 그러고는 마을을 향해 외쳤어. “늑대가 나타났어요. 도와주세요!” 깜짝 놀란 마을 사람들은 몽둥이를 들고 허둥지둥 언덕으로 달려왔어.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 43
    },
    {
      "srcTextID": "125175",
      "srcText": "“늑대는 어디 있니?” 그러자 양치기 소년은 생글생글 웃으며 말했어. “늑대는 없어요. 심심해서 장난을 친 거예요.” 마을 사람들은 황당해하며 양치기 소년에게 말했어. “다시는 그런 장난을 치면 안 된다! 알겠니?” 마을 사람들은 양치기 소년을 타이르고 돌아갔어. 며칠이 지난 어느 날, 양치기 소년은 마을을 향해 또다시 외쳤어. “늑대가 나타나 양들을 잡아먹고 있어요!” 마을 사람들은 이번에도 몽둥이를 들고 허둥지둥 언덕으로 올라왔어. 하지만 양치기 소년은 깔깔 웃으며 말했어. “헤헤! 이번에도 장난이에요. 너무 심심해서요.” “이런 나쁜 녀석! 어른들을 놀리다니!” 마을 사람들은 화를 버럭 내며 돌아갔어. 또 며칠이 지난 어느 날, 양치기 소년은 한가롭게 양들을 돌보고 있었어. 그런데 이번에는 진짜로 늑대가 나타난 거야. 양치기 소년은 마을로 허둥지둥 달려가 외쳤어. “늑대가 나타났어요. 이번에는 진짜예요. 제발 좀 도와주세요!” 하지만 마을 사람들은 들은 척도 안 했어. “저 녀석이 또 거짓말을 하는군. 이번에는 절대 안 속아.” 양들은 늑대에게 잡아먹혔고, 양치기 소년은 거짓말했던 것을 두고두고 후회했어.",
      "srcPage": 4,
      "srcSentenceEA": 27,
      "srcWordEA": 154
    },
    {
      "srcTextID": "125179",
      "srcText": "얼마 뒤 시골 쥐가 도시 쥐의 집을 찾아갔어. 도시 쥐는 시골 쥐를 부엌으로 데리고 갔어. 식탁에는 빵, 고기, 치즈 등 맛있는 음식이 차려져 있었어. “우아! 정말 대단해! 자네는 매일 이런 음식을 먹고 사나?” “물론이지! 너무 많이 먹어서 이제는 특별히 맛있는지도 잘 모르겠네.” 도시 쥐가 으스대며 말했어. 그때 갑자기 부엌문이 열리더니 사람이 들어왔어. 시골 쥐와 도시 쥐는 냉큼 쥐구멍으로 도망쳤어. “어휴! 큰일 날 뻔했군.” 사람이 나가자, 그제야 시골 쥐와 도시 쥐는 다시 부엌으로 갔어. “자, 어서 먹게!” 시골 쥐가 치즈를 한입 먹으려니 또 사람이 들어왔어. 시골 쥐와 도시 쥐는 또다시 쥐구멍으로 쪼르르 도망쳤지. 그렇게 부엌과 쥐구멍을 몇 차례 왔다 갔다 하자, 시골 쥐는 기운이 쏙 빠져 버렸어. “아무래도 난 시골로 돌아가야겠네. 불안하게 맛있는 음식을 먹는 것보다는, 시골에서 마음 편히 보리나 고구마를 먹는 게 더 좋다네.” 그길로 시골 쥐는 도시 쥐에게 작별 인사를 하고 서둘러 시골로 돌아갔어.",
      "srcPage": 8,
      "srcSentenceEA": 18,
      "srcWordEA": 150
    },
    {
      "srcTextID": "125176",
      "srcText": "여우는 우아한 두루미를 좋아하지 않았어. 그래서 언젠가 골탕을 먹이려 벼르고 있었어. 어느 날, 여우는 두루미를 찾아가 말했어. “두루미 님, 오늘 저녁에 우리 집에 놀러 오세요.” “초대해 주셔서 고마워요.” 저녁이 되자 두루미는 여우의 집으로 갔어. “어서 드세요.” 여우는 납작한 접시에 맛있는 수프를 가득 담아 두루미 앞에 놓았어. 그러나 두루미는 수프를 한 방울도 먹을 수가 없었어. 부리가 뾰족해서 납작한 접시에 담긴 수프를 먹을 수가 없었던 거야. “두루미 님은 수프를 싫어하시나 봐요.” 여우는 두루미의 접시에 담긴 수프도 싹 핥아 먹어 버렸어. 쫄쫄 굶은 두루미가 여우에게 말했어. “여우 님, 다음번엔 내가 초대할게요.” 며칠 뒤 여우가 두루미의 집에 초대받아 갔어. “두루미 님, 정말 맛있는 냄새가 나는군요.” 여우는 침을 꼴깍 삼키며 식탁 앞에 앉았어. 두루미는 목이 좁고 긴 병에 맛있는 고깃국을 가득 담아 여우 앞에 놓았어. “여우 님, 마음껏 드세요.”",
      "srcPage": 5,
      "srcSentenceEA": 19,
      "srcWordEA": 135
    },
    {
      "srcTextID": "125182",
      "srcText": "화가가 마부에게 중요한 그림을 맡기며 말했어. “이건 임금님의 초상화일세. 조금이라도 망가지면 큰 벌을 받게 될 테니 조심해서 궁전으로 가져가게.” 마부는 임금님의 초상화를 당나귀 등에 조심조심 실으며 말했어. “이건 아주 중요한 것이니 조심해서 가야 한다!” 마부는 당나귀의 목을 쓰다듬으며 부드럽게 말했어. ‘주인님이 갑자기 왜 이러지? 다른 때 같으면 마구 채찍질을 했을 텐데.’ 등에 실은 물건이 무엇인지 모르는 당나귀는 고개를 갸우뚱거렸어. 그런데 이상한 일이 계속 일어나는 거야. 길을 걸어가자 사람들이 당나귀에게 공손하게 절을 하는 게 아니겠어? ‘오늘은 정말 희한한 날이네. 사람들이 나에게 절을 다하고 말이야.’ 당나귀는 기분이 좋아 ‘히힝히힝’ 하며 길 한가운데 멈춰 섰어. “어, 이 녀석이 갑자기 왜 멈췄지? 이랴! 이랴! 어서 가자!” 마부가 아무리 고삐를 잡아당겨도 당나귀는 움직일 생각을 하지 않았어.",
      "srcPage": 11,
      "srcSentenceEA": 20,
      "srcWordEA": 127
    },
    {
      "srcTextID": "125178",
      "srcText": "하지만 여우는 고깃국을 한 방울도 먹을 수가 없었어. 목이 좁고 긴 병에 입을 넣을 수가 없었거든. 두루미는 병 속에 길고 뾰족한 부리를 쏙 넣어 고깃국을 맛있게 먹었어. “여우 님은 고깃국을 싫어하시나 봐요.” 그러면서 두루미는 여우의 병에 담긴 고깃국도 싹 먹어 버렸어. 여우는 쫄쫄 굶은 채 주린 배를 움켜쥐고 집으로 돌아가야 했지.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "125181",
      "srcText": "찬장 속에 맛있는 꿀이 가득 담긴 꿀단지가 있었어. 파리들은 꿀이 먹고 싶어서 견딜 수가 없었어. 하지만 뚜껑이 꽉 닫혀 있어 냄새만 맡아야 했지. 파리들은 어떻게 하면 꿀단지에 든 꿀을 먹을 수 있을지 한참을 고민했어. 잠시 뒤 한 마리가 나서며 말했어. “우리가 힘을 모아 꿀단지를 떨어뜨리자. 그러면 단지가 깨져서 꿀이 흘러나올 테니까!” “이야! 그거 정말 좋은 생각이다!” 파리들은 힘을 모아 꿀단지를 밀기 시작했어. “영차 영차!” 마침내 꿀단지는 바닥에 떨어져 와장창 깨졌지. 파리들은 꿀 속에 폭 파묻혀 꿀을 쪽쪽 빨아 먹었어. “우아, 달콤해!” 그때, 주인이 나타나 말했어. “꿀단지가 왜 떨어졌지? 파리 떼가 달려들었네!” 파리들은 깜짝 놀라 달아나려고 했어. 그런데 한 발짝도 움직일 수가 없었어. 끈적끈적한 꿀에 발과 배, 날개까지 착 달라붙어 꼼짝도 할 수가 없었던 거야. 파리들은 주인이 휘두른 파리채에 죽고 말았어.",
      "srcPage": 10,
      "srcSentenceEA": 20,
      "srcWordEA": 135
    },
    {
      "srcTextID": "125172",
      "srcText": "화창한 봄날, 해가 들판을 밝게 비추고 있었어. 갑자기 거센 바람이 휙 불어와 들판을 휩쓸었어. “도대체 무슨 짓이야?” 해가 바람에게 화를 냈어. “체, 감히 나에게 큰소리를 쳐? 이 들판의 왕은 바로 나, 바람이야.” “어째서 네가 들판의 왕이니?” “네가 잘 모르나 본데, 바람이 세상에서 가장 강하다고!” 바람이 큰소리를 치자 해가 빙그레 웃으며 말했어. “바람아, 강하다고 다 좋은 게 아니야. 때로는 부드러운 것이 강한 것을 이길 수도 있어.” 그러자 바람은 입술을 삐쭉 내밀며 말했어. “흥, 그럼 누구 말이 맞는지 내기를 해 보자!” “그래, 좋아!” 마침 나그네가 들판을 걸어가고 있었어. “저 나그네의 옷을 누가 먼저 벗기나 내기해 볼까?” 해가 말하자 바람이 으스대며 나섰어. “그거야 어렵지 않지! 내가 먼저 해 보겠어.” 바람은 숨을 크게 들이켜더니 후욱! 바람이 강하게 불자 나그네는 옷깃을 꼭 여몄어. “뭐야? 이 정도로 부족해?”",
      "srcPage": 1,
      "srcSentenceEA": 22,
      "srcWordEA": 134
    },
    {
      "srcTextID": "125174",
      "srcText": "바람은 더욱 강하게 불었어. 하지만 나그네는 옷깃을 더욱 꼭꼭 여미고 발걸음을 재촉했어. “이제 내 차례야.” 해는 환하게 웃으며 나그네를 향해 따뜻한 햇볕을 부드럽게 비추었어. 그러자 나그네가 외투를 벗었어. 해가 더욱 부드럽게 비추자 나그네는 옷을 훌훌 벗고 강물로 뛰어들었어. “거봐, 부드러운 것이 강한 것을 이겼지? 강하다고 다 이기는 건 아니란다.” 해의 말에 바람은 더는 아무 말도 하지 못했어.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "125183",
      "srcText": "‘난 이제 귀하신 몸이라고요! 조금 전에 사람들이 나한테 절하는 거 봤죠? 그러니까 난 이제 짐 같은 건 나르지 않을 거예요.’ 당나귀는 풀밭에 털썩 주저앉아 버렸어. “아니, 이러다 늦으면 큰일인데.” 참다못한 마부는 지나가던 장사꾼에게 당나귀를 팔아 버렸어. 그러고는 좋은 말 한 필을 사서 궁전으로 갔어. 당나귀는 여전히 풀밭 위에서 꼼짝도 하지 않았어. “이 당나귀는 아무짝에도 쓸모가 없겠군.” 당나귀를 끌고 가려다 지친 장사꾼은 당나귀를 죽여 고기로 만들고 말았어.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 73
    },
    {
      "srcTextID": "125184",
      "srcText": "숲속에 늙은 사자 한 마리가 살고 있었어. “배고파서 사냥을 해야겠는데 동물들이 날쌔게 도망가니 도무지 잡을 수가 없군. 그래! 좋은 방법이 생각났어.” 다음 날, 사자는 숲속 동물들을 한 자리에 불러 모았어. “요즘 내 입에서 자꾸 냄새가 나는구나. 너희들이 돌아가면서 내 입에서 무슨 냄새가 나는지 맡아 보아라.”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "125190",
      "srcText": "베짱이는 금방이라도 쓰러질 것같이 힘없는 목소리로 말했어. 그러자 개미가 베짱이에게 물었어. “넌 지난여름에 무얼 하고 지냈니?” “여름 내내 아름다운 노래를 불렀지.” 베짱이의 말을 들은 개미는 웃으면서 말했어. “넌 여름 내내 노래를 불렀으니 겨울에는 춤을 추면 되겠구나.” 개미의 말을 들은 베짱이는 부끄러워서 얼굴을 들 수가 없었어.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "125191",
      "srcText": "생쥐는 날카로운 이빨로 사각사각 그물을 물어뜯어서 사자를 구해 주었어. “생쥐야, 고맙구나. 지난번에는 내가 미안했어.” 그러자 생쥐는 어깨를 으쓱거리며 자랑스럽게 말했어. “사자 님, 저는 은혜를 갚았을 뿐이에요. 저처럼 작은 동물도 도움이 될 때가 있다니까요.”",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "125186",
      "srcText": "마침 사자의 눈에 양 한 마리가 들어왔어. “양아, 네가 제일 먼저 내 입 냄새를 맡아 보렴.” 순진한 양은 아무런 의심도 하지 않고, 사자의 입 안에 코를 대고 킁킁 냄새를 맡았어. “악! 입 냄새가 너무 지독해요. 사자 님은 이빨을 안 닦으시나 봐요?” 양의 말에 사자는 불같이 화를 냈어. “뭐라고? 감히 나에게 그런 말을 하다니! 너를 당장 잡아먹어야겠다!” 사자는 양을 한입에 꿀꺽 삼켜 버렸어. 그 모습을 본 동물들은 벌벌 떨기 시작했어. “이번엔 늑대! 네가 냄새를 맡아 보렴.” 늑대는 벌벌 떨면서 사자의 입 안에 코를 대고 냄새를 맡았어. 사자의 입 안에서 고기 썩는 냄새가 폴폴 풍겼지만, 늑대는 시치미를 뚝 떼고 말했어. “아무 냄새도 안 나는데요.”",
      "srcPage": 14,
      "srcSentenceEA": 15,
      "srcWordEA": 113
    },
    {
      "srcTextID": "125188",
      "srcText": "햇볕이 뜨거운 여름날, 개미는 부지런히 일하고 있었어. 추운 겨울에 먹을 것을 미리 준비해 두기 위해서야. 그런데 베짱이는 나무 위에 앉아 노래만 부르고 있었어. “야, 역시 그늘 밑이 시원해.” 베짱이는 땀을 뻘뻘 흘리며 일하는 개미에게 말했어. “개미야, 너는 왜 일만 하니? 그러지 말고 이리 와서 나와 함께 놀자.” 베짱이의 말에 개미가 대답했어.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "125192",
      "srcText": "생쥐의 말에 사자는 웃음을 터뜨렸어. “하하! 너처럼 조그만 녀석이 무슨 수로 은혜를 갚겠다는 거냐?” “사자 님에게 위급한 일이 생기면 제가 꼭 도와드릴게요.” “좋아! 살려 주지.” 며칠이 지났어. 숲속을 어슬렁거리며 걷던 사자는 사냥꾼이 쳐 놓은 그물에 걸리고 말았어. 아무리 힘센 사자라 해도 질긴 그물에서 빠져나올 수는 없었어. ‘아이고, 이제 꼼짝없이 죽겠구나.’ 사자는 분하고 원통해서 큰 소리로 울부짖었어. 먼 곳에 있던 생쥐가 사자의 울음소리를 듣고 쪼르르 사자에게로 달려왔어. “사자 님, 조금만 참으세요. 제가 구해 드릴게요.”",
      "srcPage": 20,
      "srcSentenceEA": 12,
      "srcWordEA": 82
    },
    {
      "srcTextID": "125185",
      "srcText": "그러자 사자가 껄껄 웃으며 말했어. “아무 냄새도 안 난다고? 너처럼 간사한 놈은 살려 둘 수가 없구나.” 사자는 늑대도 꿀꺽 삼켜 버렸어. “여우야, 네가 내 입 냄새를 좀 맡아 볼래?” 여우는 콜록콜록 기침하면서 사자에게 말했어. “사자 님, 저는 지금 감기가 심하게 걸려서 냄새를 맡지 못해요. 그러니까 다른 동물에게 물어보세요.” 여우는 말을 마치자마자 잽싸게 도망쳐 버렸어.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 59
    },
    {
      "srcTextID": "125187",
      "srcText": "“이제 곧 추운 겨울이 올 거야. 미리 먹을 것을 준비해 둬야 해. 지금이라도 늦지 않았으니 너도 함께 일하자!” “멍청한 녀석! 벌써 겨울 걱정을 하다니, 아직 한여름인데.” 베짱이는 개미를 비웃으며 노래를 불러 댔어. 어느덧 찬바람이 부는 가을이 지나 눈이 내리는 추운 겨울이 왔어. 숲은 하얀 눈으로 뒤덮였고 동물들은 하나둘 땅속으로 들어가 겨울잠을 잤어. 개미는 따뜻한 집에서 맛있는 음식을 먹으며 편안히 겨울을 보내고 있었어. 하지만 베짱이는 아무것도 먹지 못한 채 먹을 것을 찾아 숲을 헤매야 했어. 베짱이는 개미를 찾아갔어. “개미야, 먹을 것 좀 나눠 주렴. 배가 너무 고파.”",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 96
    },
    {
      "srcTextID": "125189",
      "srcText": "“아함, 졸려! 낮잠이나 자 볼까?” 점심을 맛있게 먹은 사자가 그늘에서 잠이 들었어. 그때 생쥐 한 마리가 후닥닥 지나가다가 그만 사자의 발등을 밟고 말았어. “조그만 녀석이 겁도 없이 단잠을 깨우다니!” 화가 난 사자는 앞발로 생쥐를 꾹 눌렀어. “사자 님, 제발 용서해 주세요. 한 번만 살려 주시면 은혜를 꼭 갚을게요.”",
      "srcPage": 19,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    }
  ]
}