{
  "title": "돈키호테",
  "author": "미겔 데 세르반테스",
  "illustrator": "전병준",
  "isbn": "9791165955571",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "144742",
      "srcText": "그중 한 사람이 말했어. “기사님, 우리는 그 공주님이 누군지 모릅니다. 공주님을 우리와 만나게 해 주신다면 정말로 아름다운 분인지 봐 드리겠습니다.” “보고 난 뒤에야 누구인들 말을 못 하겠는가? 보지 않고도 공주님의 아름다움을 믿고 충성을 바치기로 맹세해야 참다운 기사라고 할 수 있지. 이 건방진 녀석들아, 나하고 한바탕 싸워야 할 줄 알아라!” 돈키호테는 칼을 뽑아 들고 상인에게 덤벼들었어. 하지만 돈키호테가 갑자기 움직이는 바람에 로시난테는 중심을 잃고 비틀거렸어. 돈키호테는 땅바닥으로 떨어져 버렸지. 그러면서도 돈키호테가 계속 큰소리를 치자 상인들은 달려들어 돈키호테를 마구 두들겨 팼어. 그러고는 웃음을 터뜨리며 가 버렸어. 돈키호테는 그만 정신을 잃고 말았지.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 98
    },
    {
      "srcTextID": "144745",
      "srcText": "“주인님이 돌아오셨다, 주인님이!” 모두 깜짝 놀라 뛰어나가 보니 꼴사나운 몰골로 돈키호테가 나귀 등에 매달려 있었어. 농부는 사람들에게 도중에 키하노를 만나게 된 일과 키하노가 중얼거리던 소리까지 빠짐없이 말해 주었지. 농부의 이야기를 듣고 난 신부는 신음하듯 중얼거렸어. “음, 아무래도 책을 불사르지 않으면 안 되겠군.”",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "144740",
      "srcText": "다시 얼마쯤 가자 한 무리의 사람들이 보였어. 그들은 비단을 사러 가는 상인들이었지. 하지만 돈키호테에게는 그들 역시 기사로만 보였어. 돈키호테는 자신의 용맹함을 뽐낼 기회가 왔다고 생각했어. 그래서 큰 소리로 그들을 멈춰 서게 했어.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "144746",
      "srcText": "농부는 돈키호테를 자기 나귀에 태운 다음, 로시난테의 고삐를 쥐고 돈키호테의 집으로 향했어. 한편, 돈키호테의 집에서는 그와 친한 마을 신부와 이발사가 집을 나간 돈키호테의 일을 의논하고 있었지. 하녀가 이렇게 말했어. “기사 이야기책 때문에 주인님이 떠나신 거예요. 언제나 입버릇처럼 기사가 될 거라고 하셨거든요.” 그 옆에서 키하노의 조카딸이 거들었어. “아저씨는 기사 이야기책을 읽으면 주무시지도 않았어요. 어떤 때는 칼을 빼 들어 벽의 이곳저곳을 찌르며 알 수 없는 소리를 지르곤 했어요. 그러고는 거인들을 해치웠다고 떠들어 댔어요.” 신부와 이발사는 이 말을 듣고 고개를 끄덕였어. 네 사람은 우선 돈키호테의 기사 이야기책을 모조리 불사르기로 했지. 그들이 이렇게 의논하고 있을 때 요란한 소리가 들렸어.",
      "srcPage": 17,
      "srcSentenceEA": 12,
      "srcWordEA": 104
    },
    {
      "srcTextID": "144749",
      "srcText": "다음 날, 신부는 이발사와 함께 가족들 앞에서 책을 모조리 불태워 버렸어. 그때 이상한 소리가 들렸어. 신부와 이발사가 깜짝 놀라 뛰어가 보니 돈키호테가 칼을 뽑아 들고 벽을 찌르면서 마구 소리를 질러 대고 있었어. “진정하십시오. 기사님은 지금 대단히 피로하십니다. 이번에는 뜻하지 않은 실수로 적을 놓쳐 버렸지만, 다음에는 당신이 반드시 승리하도록 하느님께서 도와주실 것입니다.” 신부는 돈키호테를 부축하여 침대 위에 뉘었어. 돈키호테는 밥을 배불리 먹고 깊은 잠에 빠졌어. 돈키호테는 조금 회복이 되자 제일 먼저 서재로 갔어. 그런데 아무리 살펴보아도 서재로 들어가는 문이 없는 거야. “주인님, 무엇을 찾고 계십니까? 이 집에는 이제 서재도 책도 없습니다.” 하녀가 어린아이 타이르듯 말했어. 그러자 옆에서 조카딸이 거들었지.",
      "srcPage": 19,
      "srcSentenceEA": 13,
      "srcWordEA": 109
    },
    {
      "srcTextID": "144748",
      "srcText": "“네, 그래요. 무냐톤이라는 마법사가 이 집 주인에게 원한이 있어 책을 모두 가지고 간다고 했어요.” “음, 너희가 잘못 들었구나. 무냐톤이 아니라 푸리스톤이라고 했을 거다.” 돈키호테는 어느 책에서 본 마법사 푸리스톤을 생각해 냈어. 그리고 언젠가 그를 혼내 주리라고 단단히 마음먹었지. 그로부터 이 주일쯤 지나자 돈키호테는 완전히 회복되었어. 돈키호테는 자리에서 일어나 망가진 투구를 고치고 갑옷과 창을 새로 만들었으며 칼도 날카롭게 손질했어. 그런 다음 이웃에 사는 농부인 산초를 찾아갔어. “나를 따라다니면 흥미로운 모험을 많이 하게 될 것이다. 악당을 물리쳐 섬을 얻게 되면 자네를 그 섬의 영주로 삼겠다.” 순진한 산초는 돈키호테의 뚱딴지같은 말에 홀딱 넘어갔어. 이렇게 해서 돈키호테는 아무도 모르게 떠날 준비를 끝냈어. 드디어 떠나기로 한 날이 되었어.",
      "srcPage": 20,
      "srcSentenceEA": 14,
      "srcWordEA": 114
    },
    {
      "srcTextID": "144733",
      "srcText": "‘저 애처로운 소리를 듣고 그대로 갈 수야 없지.’ 돈키호테는 소리가 나는 곳으로 로시난테를 몰았어. 거기에는 한 소년이 나무에 묶여 농부에게 매를 맞고 있었어. 돈키호테가 다가가 그 까닭을 물었어. 농부는 빈정거리는 투로 말했지. “이 녀석이 매일같이 양을 한두 마리씩 잃어버리는 주제에 품삯을 안 준다고 꾀를 부리지 않겠소. 그래서 혼을 내는 중이오.” “그렇다고 어린 소년을 때려서야 되겠느냐? 소년을 풀어 주면 네 목숨을 살려 주겠다!” 기가 찬 농부는 겁먹은 시늉을 하며 소년을 풀어 주었지. 돈키호테는 기사로서 첫 번째 임무를 잘 해냈다고 생각하며 의기양양하게 길을 떠났어. 하지만 돈키호테가 떠나자 농부는 소년을 다시 나무에 묶고 아까보다 더 세게 매질을 해 댔어.",
      "srcPage": 12,
      "srcSentenceEA": 12,
      "srcWordEA": 105
    },
    {
      "srcTextID": "144720",
      "srcText": "돈키호테는 아무에게도 알리지 않고 뒷문으로 빠져나갔어. 돈키호테의 눈앞에 푸른 들판이 아름답게 펼쳐졌어. 돈키호테는 끝없이 앞을 향해 나아갔지. 마을을 빠져나온 지 한참이 지났지만 적은 나타나지 않았어. 돈키호테는 맥이 빠졌어. 길을 나서기만 하면 자기의 용맹함을 시험해 볼 만한 상대가 곧 나타나리라 생각했었거든. 종일 쉬지 않고 걸었기 때문에 해 질 무렵 돈키호테와 로시난테는 지칠 대로 지쳐 있었어. 돈키호테가 사방을 둘러보니 멀리 집 한 채가 보였어. “아아, 저것은 틀림없이 성이다! 그렇다! 기사가 되려면 신분이 높은 사람에게서 기사 임명을 받아야 한다고 책에 쓰여 있었지. 그래, 나도 저 성의 성주님께 기사 임명을 받도록 하자. 그러면 내일부터는 진짜 기사의 길을 걷게 되는 것이다.”",
      "srcPage": 4,
      "srcSentenceEA": 13,
      "srcWordEA": 107
    },
    {
      "srcTextID": "144727",
      "srcText": "“이거 참, 투구가 꽉 끼어 벗길 수가 없군. 에이! 그냥 잘라 버리자! 어서 가위를 가져와!” 그 소리를 들은 돈키호테는 깜짝 놀랐어. “성주님! 그 일만은 제발 참아 주십시오. 이 투구는 명마 로시난테와 함께 나의 소중한 보물입니다. 투구를 잘라야 한다면 차라리 일생 쓰고 있겠습니다.” “하지만 투구를 쓴 채 어떻게 식사를 한단 말이에요?” 한 여자가 터져 나오는 웃음을 참으며 말했어. “괜찮습니다. 훌륭한 기사가 되려면 이 정도의 불편함은 참을 수 있어야 합니다. 그보다는 한시라도 빨리 먹을 것을 주셨으면 좋겠습니다.”",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 85
    },
    {
      "srcTextID": "144728",
      "srcText": "결국, 돈키호테는 투구의 얼굴 가리개를 들어 올린 후 힘겹게 식사를 마쳤어. “맛있게 잘 먹었습니다.” 갑자기 돈키호테는 여관 주인 앞에 무릎을 꿇었어. 그러더니 진지하게 말했어. “성주님, 죄송하지만 저의 기사 임명식을 맡아 주십시오!” 돈키호테의 부탁을 듣고 여관 주인은 장난기가 발동했어*. 그래서 말투까지 바꾸며 돈키호테를 놀렸어. “좋소, 오늘 밤 우리 안뜰을 지켜 주시오. 그럼 내일 아침 내가 그대를 기사로 임명해 주겠소.”",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 63
    },
    {
      "srcTextID": "144730",
      "srcText": "돈키호테는 여관의 안뜰로 나와 보초를 서기 시작했어. 그는 한눈팔지 않고 여기저기를 살폈어. 그러다가 더운 날씨에 갑옷을 벗어 우물 뚜껑에 올려놓았어. 그때 어둠 속에서 바스락거리는 소리가 들려왔어. 자세히 보니, 웬 수상한 남자가 우물 뚜껑에서 돈키호테의 갑옷을 집어 땅바닥에 내동댕이치고 있었어. “음, 버릇없는 놈!” 돈키호테는 달려가서 남자의 머리를 사정없이 내리쳤어. 그는 말에게 줄 물을 뜨러 온 여관 손님이었어. 별안간 들려오는 비명에 놀라 여관에 묵고 있던 사람들 모두 허둥지둥 안뜰로 뛰어나왔어. “안 그래도 기다리고 있던 참이다. 덤빌 테면 덤벼 봐라!” 여관 안뜰은 눈 깜짝할 사이에 싸움터로 바뀌었어. 난처해진 여관 주인이 돈키호테를 말리며 소리쳤어. “그대는 안뜰을 잘 지켰소. 지금 당장 기사 임명식을 시작하겠소.”",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 110
    },
    {
      "srcTextID": "144723",
      "srcText": "“어서 오십시오, 누추한 곳이지만 정성껏 대접하겠습니다. 침대가 없습니다만……. 무슨 분부*든 내리기만 하십시오.” “성주님, 그런 것은 아무래도 좋습니다. 나의 나들이옷은 갑옷이며 나의 휴식은 전투니까요.” 돈키호테가 말을 마구간에 매어 놓고 돌아오니, 두 여자가 갑옷을 벗겨 주었어. 그런데 두 여자는 투구를 벗기지 못해 쩔쩔맸어. “빨리 못 벗기겠느냐!” 돈키호테는 이렇게 소리를 지를 뻔했으나 상대방이 성주와 지체* 높은 귀부인이라 생각하니 차마 소리를 지를 수가 없었어. 돈키호테가 치밀어 오르는 화를 꾹 참고 있는데, 오히려 여관 주인이 화를 버럭 내며 소리를 질렀어.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 82
    },
    {
      "srcTextID": "144739",
      "srcText": "“멈추어라! 나는 정의를 지키는 기사 돈키호테다! 나의 둘시네아 공주님이 세상에서 제일 아름다운 여인이라고 인정한다면 길을 비켜 주겠다!” 상인들은 돈키호테의 갑작스러운 고함에 어이가 없었지.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "144743",
      "srcText": "얼마 뒤, 돈키호테는 정신을 차렸지만 꼼짝도 할 수 없었어. 그래서 그 자리에 우두커니 누워 있었지. 그때 마침 같은 마을에 사는 한 농부가 지나가다가 돈키호테를 보게 되었어. “아니, 키하노 님이 아니세요? 누가 나리를 이 지경으로 만들었습니까?” 돈키호테는 대답도 없이 뜻 모를 말만 중얼거렸지.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "144718",
      "srcText": "에스파냐의 라만차라는 시골 마을에 ‘키하노’라고 하는 나이가 쉰 남짓 된 귀족이 살고 있었어. 키하노의 집에는 하녀와 조카딸 그리고 농사일을 거드는 하인과 여윈 말 한 마리, 날쌘 사냥개 한 마리가 있었지. 키하노는 몸이 마르고 얼굴은 작은 편이지만, 콧수염과 턱수염이 아주 잘 어울려 풍채가 제법 의젓해 보였어.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "144719",
      "srcText": "키하노는 기사 이야기책에 푹 빠져 있었어. 기사 이야기책을 읽느라 밤을 꼬박 새우기 일쑤였지. 키하노의 머릿속은 기사의 모험담으로 가득 찼어. 급기야 그는 이야기 속에 나오는 일을 실제로 있었던 일로 착각하게 되었어. 그리고 주인공인 용감한 기사가 마치 자기인 것처럼 여기게 되었지. 어느 날 아침, 키하노는 기사가 되기 위해 집을 떠나기로 마음먹었어. 제일 먼저 옛 조상이 입었던 낡은 갑옷을 꺼내어 입고 투구를 썼어. 그리고 가죽과 뼈만 남은 앙상한 말에게 ‘로시난테’라는 이름을 지어 주었어.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 78
    },
    {
      "srcTextID": "144734",
      "srcText": "돈키호테는 이른 새벽에 여관을 나섰어. 여관 주인에게 숙박비 대신으로 가슴에 대는 갑옷을 빼앗겼지만, 어엿한 기사가 되었단 생각에 조금도 아깝지 않았지. 돈키호테는 못다 한 준비를 마저 하고 하인도 데려올 생각에 다시 집으로 향했어. 길을 가다가 잠시 나무 그늘에서 쉬고 있는데 숲속에서 애처로운 소리가 들렸지.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "144725",
      "srcText": "돈키호테는 힘을 내어 그곳으로 향했어. 그런데 돈키호테가 성인 줄 알았던 곳은 사실 보잘것없는 여관이었지. 그러나 돈키호테에게는 훌륭한 성으로 보였어. 돈키호테가 여관 가까이 가자 밭에서 돼지 떼를 모으고 있던 돼지치기가 뿔 나팔을 힘차게 불었어. 돈키호테는 뿔 나팔 소리를 듣고 기분이 아주 좋아졌어. “저것은 틀림없이 기사를 맞는 나팔 소리이다. 로시난테, 이제 성으로 들어갈 수 있다.” 여관 앞에는 두 여자가 서 있었어. 돈키호테의 눈에는 여자들이 귀부인들로 보였어. 돈키호테는 눈을 반짝이며 여관으로 들어섰지. 여관 주인은 이상한 차림의 돈키호테를 보자 하마터면 웃음이 터져 나올 뻔했어. 그러나 웃음을 참고 돈키호테를 공손하게 맞이했어.",
      "srcPage": 5,
      "srcSentenceEA": 12,
      "srcWordEA": 96
    },
    {
      "srcTextID": "144731",
      "srcText": "돈키호테는 허겁지겁 칼을 거두고 여관 주인 앞에 무릎을 꿇었어. 주인은 가지고 온 여관 장부를 엉터리로 읽은 다음, 칼등으로 돈키호테의 목과 등을 살짝 내려치며 말했어. “이것으로 임명식은 끝났소. 날이 밝기를 기다렸다가 이곳을 떠나시오!” “성주님, 고맙습니다.” 돈키호테의 눈에서 기쁨의 눈물이 뚝뚝 떨어졌어.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    }
  ]
}