{
  "title": "김정희",
  "author": "김남희",
  "illustrator": "안창숙",
  "isbn": "9788961711906",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 138,
  "paragraphInfo": [
    {
      "srcTextID": "21587",
      "srcText": "\"흐음, 누가 이 글씨를 썼는지 모르지만 참 잘도 썼다. 아무리 보아도 보통 솜씨가 아닌데...\" 가마가 멈춘 집 대문에는 '입춘대길'이라는 네 글자와 '건양다경'이라는 네 글자가 문 양쪽에 나란히 붙어 있었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21588",
      "srcText": "1792년(정조 17년) 2월의 어느 날이었습니다. 대권의 일을 일찍 마친 영의정 채제공이 집으로 돌아가고 있었습니다. 채제공은 어느 집 앞을 지나가다가 갑자기 하인들에게 가마를 멈추게 하였습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21592",
      "srcText": "채제공은 연방 고개를 끄덕이며 혼자 중얼거렸습니다. \"입춘대길이란 봄이 시작되니 매우 좋다는 뜻이고, 건양다경이란 온 천지에 밝은 기운이 돌아오니 기쁜 일이 많다는 뜻이렷다. 저 글씨를 쓴 사람이 누군지 만나보고 가야겠구나.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21591",
      "srcText": "채제공은 곧 하인에게 일렀습니다. \"저 집에 가서 주인에게 잠시 뵙자고 여쭈어라\" 얼마 후, 그 집 주인인 듯한 남자가 하인과 함께 나왔습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "21590",
      "srcText": "채제공과 그 남자의 눈길이 마주쳤습니다. \"어? 김 참판(종2품의 벼슬)이 아니시오?\" \"아니, 대감께서 어쩐 일로 이렇게 누추한 데를 다... 어서 들어오시지요.\"",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "21589",
      "srcText": "주인의 안내를 받아 사랑방으로 들어선 채제공은 자리에 앉자마자 대뜸 입을 열었습니다. \"김 참판, 집 앞을 지나가다 대문에 나붙은 입춘서를 보았는데, 아주 훌륭하더군요.\" \" 네, 그건 저...\"",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21595",
      "srcText": "“오냐, 어린 네가 기특하게도 저 입춘서를 썼다니, 네 나이가 지금 몇 살이지?” 채제공은 소년의 머리를 쓰다듬으며 물었습니다. “네, 올해 일곱 살이옵니다.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "21586",
      "srcText": "\"전부터 김 참판이 붓글씨를 잘 쓴다는 건 익히 들어 알고 있는 바인데, 그 글씨도 김 참판이 쓴 것이오?'' \"이거 정말 송구스럽습니다. 그건 제 아들이 썼습니다.\" \"뭐라고요? 그럼 그게 아이의 글씨란 말인가요? 허어，아이의 솜씨치곤 대단하군요.\" 채제공은 다시 한번 감탄하였습니다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21593",
      "srcText": "\"김 참판은 정말 자랑스러운 아들을 두었군요. 어디 그 아이 좀 만나 봅시다.\" \"네, 그렇게 하시지요.\"",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "21596",
      "srcText": "김 참판은 안채로 들어가더니, 잠시 후에 아들을 데리고 사랑방으로 들어왔습니다. “얘야, 영의정 어른이시다. 어서 인사드려라.” 아버지의 말에, 채제공 앞에 무릎을 꿇은 소년은 “대감님께 문안 인사드리옵니다.” 하고 공손히 절을 하였습니다.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21682",
      "srcText": "“김 형, 참으로 훌륭한 일을 하셨소. 오늘 김 형이 이루어 놓은 일은 역사에 영원히 남을 것이오.” 김정희의 명석한 두뇌와 지식에 감탄한 조인영은 이렇게 칭찬하였습니다. 이때 김정희의 나이는 32세였습니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21661",
      "srcText": "그들 일행은 곧 청나라 관리의 안내를 받아 조선관에 묵게 되었습니다. 이튿날부터 수행원들은 유리창과 화포, 고적들을 구경하는 데에 시간을 보냈습니다. 그러나 김정희는 마음속으로 존경해 오던 그곳의 유명한 학자들을 찾아다니기에 여념이 없었습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21601",
      "srcText": "김정희의 출생에 대해서는 다음과 같은 이야기가 전해 내려옵니다. 어머니 유 씨가 김정희를 가졌을 때의 일입니다. 어떻게 된 영문인지 아기 낳을 달이 훨씬 지났는데도 아기가 나올 기미가 보이지 않았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21633",
      "srcText": "이때부터 정희는 더욱 열심히 공부하며 청나라에 갈 날만을 손꼽아 기다렸습니다. 그러던 중, 정조가 세상을 떠나고 순조가 10세의 어린 나이로 왕위에 올랐습니다. 자기를 사랑해 주던 정조가 세상을 뜨자, 박제가는 누구보다도 슬퍼하였습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21634",
      "srcText": "1801년(순조 1년) 2월의 어느 날, 박제가는 정희를 불러 다음과 같이 말하였습니다. “이번에 내가 사은사를 따라 청나라에 다시 가게 되었다. 내가 없는 동안에도 학문을 게을리해서는 안 된다. 알겠느냐?” “네, 잊지 않고 명심하겠습니다.” 정희는 예의 바르게 대답하였습니다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21594",
      "srcText": "“과연 신동이로구나. 그래, 이제 겨우 7세밖에 안 된 네가 붓글씨를 저토록 훌륭하게 쓰다니! 너는 머지않아 분명히 글씨로 세상에 이름을 떨칠 것이다.” “과분한 칭찬이옵니다.” 소년은 얼굴을 붉히며 부끄러워하였습니다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21635",
      "srcText": "이튿날 아침, 박제가는 사람들의 배웅을 받으며 청나라 여행길에 올랐습니다. 박제가가 청나라로 떠나자마자, 나라 안에서는 천주교도 학살 사건인 ‘신유사옥’이 일어났습니다. 이 사건은 천주교를 금지시키려는 뜻보다는, 당시 정권을 잡고 있던 벽파가 반대파인 시파를 몰아내기 위하여 저지른 사건이었습니다. 그 무렵 시파 사람들 대부분이 천주교를 받아들이고 있었기 때문입니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21643",
      "srcText": "이 사건으로, 천주교를 받아들인 이가환, 권철신과 같은 선각자들이 모진 고문 끝에 옥에서 죽었습니다. 그리고 수많은 천주교도 및 그들과 가까운 사람들이 형장의 이슬로 사라졌으며, 실학자 정약전, 정약용 형제는 귀양을 갔습니다. 또한 청나라 신부 주문모는 의금부에 자수하여 사형을 당하였습니다. 이 사건으로 인해 시파의 중심을 이루던 남인 세력은 크게 기울고, 실학 또한 점점 쇠퇴하게 되었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "21600",
      "srcText": "김정희는 1786년(정조 11년) 6월 3일, 충청남도 예산군 신암면 용궁리에서 태어났습니다. 김정희는 경주 김씨로서 자는 원춘이고, 추사, 완당 등 여러 개의 호를 가지고 있습니다. 김정희의 집안은 대대로 높은 벼슬에 오른 사람이 많은 명문가였습니다. 또한 그는 성품이 강직하여, 한번 옳다고 생각하면 자기에게 화가 미칠지라도 그 뜻을 굽히는 일이 없었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "21605",
      "srcText": "유씨 부인은 아기를 가진 지 꼭 2년 만에 사내아이를 낳았습니다. 그런데 그 아이는 보통 아이보다 몸집이 클 뿐만 아니라 이까지 나 있었다고 합니다. 아버지 김노경은 옥동자를 얻은 기쁨에 싱글벙글하면서, 갓 태어난 아이를 자꾸 들여다보았습니다. 이 이야기가 김정희의 뛰어난 학문과 서예 솜씨를 칭찬하기 위하여 꾸며낸 것일지라도, 그가 어릴 때부터 보통 사람과 다른 점이 있었다는 것을 가히 짐작할 수 있습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "21750",
      "srcText": "10여 년에 걸친 두 차례의 기나긴 귀양살이는 그에게 이루 말할 수 없는 고통을 주었습니다. 김정희는 한성에 돌아왔으나, 다시는 벼슬을 하지 않았습니다. 어렸을 때부터 불교와 인연을 맺고 관심을 가졌던 김정희는, 속세를 떠나기로 결심하였습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "21759",
      "srcText": "김정희가 불교를 공부하게 된 것은 그의 실사구시설과는 거리가 멀었습니다. 그러나 그는 오랫동안 귀양살이를 하는 가운데, 어느덧 불교의 세계에 빠지게 된 것입니다. 봉은사에서 좌선으로 나날을 보내던 김정희는, 그해 가을에 다시 경기도 과천의 관악산 기슭에 조그만 초가를 짓고 그곳에서 생활하였습니다. 관악산 기슭의 가을 풍경은 그야말로 한 폭의 그림처럼 아름다웠습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "21681",
      "srcText": "김정희는 실용적이고 실천할 수 있는 학문을 소중하게 여겼습니다. 그래서 그는 역사를 연구하는 데 있어서도 뚜렷한 증거를 기초로 하였습니다. 그는 이러한 태도로 학문 연구에 임했으며, 특히 금석학에서 많은 공적을 세웠습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21683",
      "srcText": "김정희는 한참 동안 비석의 글씨를 살펴보더니 마침내, “이 비가 무학 대사의 비라는 것은 잘못 알려진 것이오. 이 비는 신라 진흥왕의 순수비로, 비에 새겨져 있는 진흥이라는 칭호는 그가 살아 있을 때 사용했던 것이오. 이 비는 진흥왕 29년인 568년에 세워진 것으로서 북한산주를 없애고 남천주를 새로 설치한 후에 세운 게 틀림없소.” 하고 자신에 찬 목소리로 말했습니다.",
      "srcPage": 87,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "21692",
      "srcText": "금석문에 관한 책으로는 숙종 때에 낭선군(선조의 손자) 이우가 쓴 대동금석첩이 있었습니다. 이 대동금석첩이란 책에는 신라 진흥왕 순수비를 비롯하여 황초령비, 김인문 묘비, 경덕왕비, 분황사비 등 조선 선조 때까지의 금석문 탑본들이 실려 있었습니다. 그러나 이 책 역시 탑본을 모은 것에 불과할 뿐, 김정희의 금석과안록과 같은 연구 논문은 아니었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21703",
      "srcText": "또한 귀국할 때에는 많은 불경과 절에서 필요한 향로(향을 피우는 자그마한 화로) 등의 기물을 가져왔습니다. 그중 일부를 여러 승려에게 나누어 주었고, 마곡사란 절에는 4백여 권의 불경과 불상 등을 기증하였습니다. 김정희는 학식이 많고 수양이 깊은 승려들을 사귀었는데, 그중에서도 긍선과 의순 두 승려와 특별히 가깝게 지냈습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21704",
      "srcText": "김정희는 24세의 나이에 생원시 장원으로 급제한 후, 10년 만인 1819년(순조 19년)에 문과에 급제하였습니다. 순조는 과거에 급제한 김정희를 몸소 불러 당부하였습니다. “그대가 왕실의 종친이라니 참으로 기쁜 일이오. 앞으로 과인을 도와 나랏일에 힘써 주기 바라오.” 김정희는 정중하게 대답하였습니다. “황공하옵니다. 상감마마의 높으신 뜻을 받들어 최선을 다하겠습니다.”",
      "srcPage": 99,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "21714",
      "srcText": "1839년(헌종 5년)에 김정희는 병조 참판이 되었습니다. 그러나 그와 그의 가문에 드리워진 어두운 먹구름은 쉽사리 걷히지 않았습니다. 1840년 9월, 김정희를 귀양보내라는 헌종의 명령이 떨어졌던 것입니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21620",
      "srcText": "이 무렵, 박제가는 다른 학자들처럼 청나라를 왕래하며 청나라의 발달된 문명을 받아들이는 데 힘을 기울이고 있었습니다. 특히 세 차례나 청나라를 다녀온 그는 누구보다도 청나라 문화를 깊이 이해하고 있었습니다. 정희가 여섯 살 되던 해, 북학파의 기수 박제가가 정희의 글씨를 보고 그의 뛰어난 예술성을 알아보았습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21598",
      "srcText": "‘만삭이 되기 전에 낳은 아이는 있어도, 이렇게 몇 달이 지나도록 뱃속에서 자라는 아이는 드문데.’ 유 씨는 자나 깨나 아기 걱정만 하게 되었습니다. 남편 김노경도 은근히 걱정이 되었습니다. 하지만 그런 내색을 하지 않고 아내를 안심시켰습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21715",
      "srcText": "이 무렵, 조정에서는 헌종의 할머니인 순원 왕후가 어린 헌종을 대신해 모든 정권을 쥐고 있었습니다. 순조의 왕비 순원 왕후는 안동 김씨인 김조순의 딸이었기 때문에 안동 김씨가 모든 권력을 휘어잡고 있었던 것입니다. 그들은 김정희에게도 억울한 누명을 씌우고 헌종에게 아뢰었습니다. “상감마마, 윤상도 사건에 김정희도 연루되어 있사옵니다. 그를 형에 처하시옵소서.”",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "21716",
      "srcText": "하지만 김정희의 인품을 잘 알고 있던 헌종은 주저하였습니다. 그러자 얼마 후, 순원 왕후가 헌종을 대신하여 마침내 명령을 내렸습니다. “당장 죄인 김정희를 잡아들여 그 죄를 엄하게 다스리도록 하시오.” 김정희는 갖은 고문을 당한 끝에, 다행히 죽음만은 면하고 제주도로 귀양을 가게 되었습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21717",
      "srcText": "멀리 제주도로 귀양길을 떠나는 김정희는, 절망하거나 괴로워하는 모습을 조금도 보이지 않았습니다. 제주도로 가는 길은 몹시 험난하고 고생스러웠습니다. 도중에 폭풍이 일고 바다가 사나워져서 김정희가 타고 가는 배를 단숨에 집어삼킬 듯하였습니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21614",
      "srcText": "어느 날, 정희의 아버지는 그러한 사실을 정희에게 알려 주었습니다. 이날부터 큰아버지의 양자가 된 정희는 해마다 조상의 제사를 받들었습니다. 그가 14세 되던 해 봄날, 정희는 아버지와 마주 앉게 되었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21599",
      "srcText": "“부인, 너무 염려하지 마시오. 옛날부터 뛰어난 인물은 제 세상을 만나야 태어난다고 하니, 우리 아기도 틀림없이 뛰어난 인물이 되려고 그러는 것일 게요.” “글쎄, 정말 그럴까요?” 유 씨가 불안하다는 듯이 물었습니다. “틀림없소. 그러니 부인은 차분한 마음으로 몸조리나 잘하구려.”",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21611",
      "srcText": "화암사에서 승려에게 불경을 배우던 정희가 갑자기 이렇게 물었습니다. “스님, 중생은 무슨 뜻이고, 사바세계란 어디를 가리키는 것입니까?” 정희의 질문을 받은 승려는 깜짝 놀랐습니다. 왜냐하면 정희가 그 나이 또래의 소년으로서는 감히 생각조차 하지 못할 질문을 했기 때문입니다.",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21610",
      "srcText": "“네, 불교에서 중생이라 함은 모든 사람과 동물을 통틀어 이르는 말입니다. 그리고 사바세계란 고생이 많은 세계라는 뜻으로 인간 세계를 가리키는 것입니다.” 승려가 자세히 설명해 주자, 정희는 그제야 머리를 끄덕였습니다. 이처럼 그는 어릴 때부터 사물에 대해 깊이 생각하는 버릇이 몸에 배어 있었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "21612",
      "srcText": "1797년(정조 22년), 정희가 12세 되던 해였습니다. 그의 큰아버지 김노영이 갑자기 세상을 떠났습니다. 더욱이 큰아버지에게는 불행히도 그 뒤를 이을 아들이 없었습니다. 집안 어른들이 의논한 끝에 결국 정희를 큰아버지의 양자로 들이기로 결정하였습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21613",
      "srcText": "“그래, 요즘 공부는 열심히 하고 있느냐?” “네.” “붓글씨는?” “글씨도 틈틈이 쓰고 있습니다.” “음, 혼자서 공부하기 힘들지 않느냐?” “가끔 막히는 부분이 있어 안타깝습니다.” “그럴 테지.” 아버지는 머리를 끄덕이고는 다시 입을 열었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21621",
      "srcText": "정희는 조금도 주저하지 않고 약간 흥분된 목소리로 대답했습니다. “그분이 제 스승이 되신다면 더할 나위 없이 기쁘겠습니다.” “그래, 지금 곧 그분을 찾아뵙도록 하자.” “네, 아버님.” 정희는 아버지를 따라 집을 나섰습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21629",
      "srcText": "박제가의 말이 끝나자, 정희는 또다시 물었습니다. “스승님, 그럼, 그 대상이 되는 학문에는 어떤 것들이 있습니까?” “참 좋은 질문이로구나. 고증학의 대상으로는 경학, 사학, 지리학, 금석학, 음운학, 문자학, 천문학 등이 있느니라. 지금 청나라에서는 이런 학문들이 매우 발전하고 있단다.” 그 후 정희는 고증학을 연구하고, 붓글씨 등을 익히기에 여념이 없었습니다. 그의 학문은 나날이 깊어 갔습니다.",
      "srcPage": 44,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "21617",
      "srcText": "“학문이란 훌륭한 스승 밑에서 서 제대로 익혀야 빛을 발할 수 있다. 그동안 사정이 여의치 못하여 너의 스승을 못 모셨느니라. 이제 너에게 훌륭한 스승 한 분을 모셔 줄 테니, 학문에 더욱 정진하기 바란다.” “아버님, 감사합니다. 그런데 저의 스승이 되실 분은 누구십니까?” 정희가 초롱초롱한 눈으로 물었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21616",
      "srcText": "“박제가란 분을 너도 알고 있겠지?” “네, 훌륭한 학자일 뿐만 아니라 문장에도 뛰어난 분이라 들었습니다.” “그래. 이제 그분을 네 스승으로 모실까 생각하는데 너의 생각은 어떠하냐?” 아버지는 정감 어린 눈빛으로 아들을 바라보았습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21625",
      "srcText": "김노경은 박제가의 학문과 열성에 감복하고 친교 맺기를 간청했을 뿐만 아니라, 자녀 교육도 박제가에게 맡겨야겠다고 생각했습니다. 정희는 기대감으로 마음이 들떴지만, 한편으로는, ‘그렇게 훌륭한 분이 과연 나를 제자로 삼아 주실까?’ 하는 불안한 생각이 들어서 아버지에게 물어보았습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21719",
      "srcText": "성난 파도 속을 헤치며 달려온 배는 보통 때보다 빨리 제주도에 도착하였습니다. 제주도는 귀양살이하기에는 환경이 너무나도 나쁜 곳이었습니다. 바람과 돌이 많고, 먹을 것, 입을 것이 넉넉하지 못하였습니다. 김정희는 그곳에 유배되어, 언제 끝날지도 모르는 쓸쓸하고 기나긴 귀양살이를 시작하였습니다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "21731",
      "srcText": "그러나 안동 김씨들은 계속해서 김정희의 처벌을 강력히 주장하였습니다. 이에 견디다 못한 철종은 마침내 그들의 요구를 받아들였습니다. 이때, 김정희는 66세의 나이로 다시 귀양을 가게 되었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "21736",
      "srcText": "붓글씨를 볼 줄 아는 사람들은 입에 침이 마르도록 김정희를 칭찬하였습니다. ‘붓글씨를 잘 쓰려면 필법을 떠나서도 안 되고, 하나의 필법에만 집착해서도 안 된다.’ 이러한 점을 누구보다도 잘 알고 있는 김정희는 붓글씨에 뛰어난 여러 대가들의 장점을 모아서 독창적인 필법을 이루었던 것입니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21642",
      "srcText": "그런데 어머니를 여읜 지 얼마 안 되어 또다시 슬픈 일이 닥쳤습니다. 스승인 박제가가 반대파의 모함으로 말미암아 함경도 종성으로 귀양을 가게 된 것입니다. 박제가는 청나라에서 돌아오자마자, 서자이기 때문에 양반을 미워한다는 터무니없는 죄를 뒤집어쓰고 귀양을 가게 되었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21746",
      "srcText": "이때부터 많은 사람들이 앞다투어 추사체를 배우기 시작하였습니다. 일찍이 청나라의 학자 완원도 김정희의 글씨를 보고 크게 감탄하였습니다. 이와 같이 김정희의 필체는 동양에서 그를 능가할 사람이 없을 만큼 독특한 것이었습니다. 김정희는 해서, 행서, 전서, 예서 등에 모두 능하였으나 특히 행서와 예서에 뛰어났습니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "21660",
      "srcText": "그 해 말, 마침내 사신 일행은 목적지인 베이징에 도착하게 되었습니다. 한성과는 비교할 수 없을 만큼 규모가 큰 베이징의 모습에 사신 일행의 입에서는 제각기 감탄의 소리가 터져 나왔습니다. 다른 사람들은 거리를 구경하느라 정신이 없었으나, 김정희는 오직 청나라 학자들을 만나보고 싶은 생각뿐이었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21667",
      "srcText": "조강은 자리에 앉자마자, “추사 선생의 학문과 서예에 대한 명성은 이곳에서도 이미 널리 알려져 있습니다.” 하고 그를 칭찬하였습니다. “이곳 학자들의 훌륭한 학문과 예술에 비하면 저는 아직도 부족합니다.” 김정희가 겸손하게 대답하자, 조강은 손을 내저으며 말하였습니다. “원, 별말씀을 다 하십니다. 선생이 청나라에 오신 줄 알면 모두 기뻐할 것입니다.”",
      "srcPage": 69,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21749",
      "srcText": "이어서 김정희는 중국 글씨에 대한 특징을 자세히 설명하였습니다. “북비의 글씨는 서투른 듯하면서도 무게가 느껴지고, 남첩의 글씨는 곱고 부드러운 것이 특징이다.” “그런데 왜 북비만을 보아야 합니까?” “그 까닭은 북비를 보아야 글씨의 근원과 쓴 사람들의 계통을 알 수 있기 때문이다. 이를 보지 않고는 그 웅장하고 힘찬 필치를 알 수 없으며, 글씨에 대해서도 논의할 수 없다.”",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "21748",
      "srcText": "오늘날까지 전해 내려오는 김정희의 작품 가운데에는 세한도라는 그림이 있습니다. 이 세한도는 김정희가 제주도에서 귀양살이할 때 그린 것인데, 그의 기개와 충절을 가장 잘 나타낸 작품으로 칭찬받고 있습니다. 서화가로서의 추사 김정희는 조선의 추사라기보다 동양의 추사였습니다. 그의 이름은 동양의 서화 예술이 사라지지 않는 한 길이 남을 것입니다.",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "21760",
      "srcText": "김정희는 이곳에서 자연을 벗삼아 학문을 하고 글씨를 쓰며, ‘인생이란 풀잎에 맺힌 이슬처럼 덧없는 것이로다. 속세의 부귀영화와 권세 또한 허무한 것. 내 남은 생애는 자애롭고 거짓 없는 대자연의 품속에서 영원한 진리와 아름다움을 찾으며 맑고 깨끗하게 보내리라.’ 하는 마음가짐으로 지냈습니다. ",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21663",
      "srcText": "“조 선생께서 저를 이곳의 학자분들에게 소개하여 주시겠습니까?” “선생께서 그런 생각을 갖고 계신다면 제가 기꺼이 나서겠습니다.” 그날, 두 사람은 밤늦게까지 학문과 예술에 관하여 토론을 하였습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "21654",
      "srcText": "그해 10월, 조정에서는 동지를 앞두고 청나라에 사신을 보내게 되었습니다. 조정에서는 박종래를 정사로 삼고, 김노경을 부사로 임명하였습니다. 당시 사신 일행은 무려 250여 명이나 되었고, 왕복 6천 리에 날짜만도 70여 일이나 걸리는 긴 여정이었습니다. 사신 일행은 청나라의 도읍 베이징에서 설을 지내고, 황제에게 새해 인사를 해야만 하였습니다. 그래서 사신 일행은 베이징에서 40여 일을 머무르게 되었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "21655",
      "srcText": "이튿날, 김정희는 아버지 김노경 앞에 무릎을 꿇고 앉아 말을 꺼냈습니다. “소자, 아버님께 드릴 말씀이 있습니다.” “오냐, 어서 말해 보아라.” “다름이 아니오라, 아버님께서 이번에 청나라로 가신다는 소식을 들었는데, 저도 그 일행이 되고 싶습니다.”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21770",
      "srcText": "김정희는 남달리 많은 책을 읽었습니다. 그 많은 책 가운데에는 그를 기쁘게 하고 감동시킨 글들이 많았습니다. 그럴 때면 김정희는 그러한 글들을 따로 정리해 두었습니다. 그는 자연에 대해서도 두터운 정을 느끼고 있었습니다. 그는 뜰에서 우는 풀벌레 소리나 나뭇가지를 스치는 바람 소리 하나에도 마음을 기울였습니다.",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "21768",
      "srcText": "그해 10월 7일, 김정희는 여느 때와 다름없이 붓글씨를 쓰고 있었습니다. 그때, 그의 제자 한 사람이 찾아왔습니다. “오, 자넨가? \n 어서 오게.” 김정희는 제자를 반갑게 맞이하고는 붓글씨를 계속 써 나갔습니다.",
      "srcPage": 137,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21700",
      "srcText": "긍선은 호를 백 파라 하였는데, 김정희보다 19세나 위로서 덕망이 높은 승려였습니다. 의순은 호를 초의라 하였으며, 김정희와 서로 마음이 잘 통했습니다. 그는 금강산을 비롯하여 이름난 산과 들을 돌아다니면서 도를 닦았고, 각지의 이름난 선비들과도 두루 사귀었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21705",
      "srcText": "의순은 또한, 전라도 강진에서 귀양살이를 하고 있는 정약용으로부터 학문을 배우기도 했습니다. 김정희는 그들과 함께 불교에 관하여 토론하며 불교에 대한 이해를 깊게 하였습니다. 뒷날 긍선이 세상을 떠나자, 김정희는 그의 비석에 새길 글을 지어서 긍선의 제자에게 주기도 하였습니다. 이러한 김정희의 불교에 대한 깊은 이해는 그의 시문에 잘 나타나 있습니다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "21657",
      "srcText": "“왜 청나라에 가고자 하느냐?” “청나라에는 뛰어난 학자들이 많다고 들었습니다. 저는 이번 기회에 청나라로 가서 그분들의 뛰어난 학문을 배우고 싶습니다.” “너의 뜻은 훌륭하지만, 이 문제는 내 마음대로 결정할 수가 다. 내가 대궐에 들어가 부탁을 해 볼 테니, 결과를 기다리도록 하여라.”",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21658",
      "srcText": "그날, 김정희는 아버지가 대궐에서 돌아오기만을 초조한 마음으로 기다렸습니다. 그는 마당을 왔다 갔다 하면서 인기척만 나면 대문 앞으로 달려 나갔습니다. 아버지는 저녁 늦게서야 돌아왔습니다. 김정희는 떨리는 가슴을 진정시키며 아버지의 기색을 살폈습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21769",
      "srcText": "그 후 며칠 뒤인 10월 10일, 김정희는 조용히 숨을 거두었습니다. 평생을 학문과 서예에 대한 정열로 살아온 그는 죽기 하루 전에도 손에서 붓을 떼지 않았습니다. 글씨와 그림에 대한 뜨거운 열정을 가졌을 뿐 아니라, 우리나라 금석학의 기틀을 세웠던 김정희의 일생은 끊임없이 자신을 되돌아보고 발전시키는 삶의 자세를 가르쳐 줍니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21718",
      "srcText": "배에 탄 사람들은 모두 겁에 질려 떨고 있었으나 김정희는 태연하게 뱃머리에 앉아 또렷한 목소리로 시를 읊으며, 뱃사공에게 배가 갈 방향을 가리켜 주었습니다. 그러자 배는 화살처럼 빨리 달렸습니다. 처음으로 가는 제주도 길이었지만, 그는 배가 나아갈 방향을 정확하게 알고 있었던 것입니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21624",
      "srcText": "“아버님, 그분께서 정말로 저를 가르쳐 주실까요?” “걱정 마라. 이제부터 너는 열심히 학문에만 정진하면 된다.” “네, 명심하겠습니다.” 아버지의 말에 정희는 겨우 안심하였습니다.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "21672",
      "srcText": "한편, 김정희는 경학에 뛰어난 학자인 완원과도 사귀게 되었습니다. 김정희는 완원과 함께 경학을 비롯한 여러 가지 학문, 예술에 관해 이야기를 나누었습니다. 그러는 동안에, 김정희는 완원의 폭넓은 학식에 빠져들게 되었습니다. 완원 또한 김정희의 비범한 재주와 학문에 대한 불타는 정열에 탄복하였습니다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21673",
      "srcText": "1810년 2월, 청나라에 온 지 석 달 만에 마침내 김정희는 귀국길에 오르게 되었습니다. 비록 짧은 기간이었으나, 이미 정이 들 대로 든 옹방강과 완원 등 많은 청나라 학자들이 성문 밖까지 김정희를 배웅하면서 이별을 아쉬워하였습니다. 그 후, 김정희는 한성으로 돌아와 조선의 금석 탑본과 옛날 책, 글씨, 그림 등을 옹방강에게 보내 주었습니다. 때로는 늙은 스승의 건강을 걱정하여 품질 좋은 인삼을 보내기도 하였습니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "21677",
      "srcText": "대진은 고증학을 대성시킨 사람이었습니다. “나는 실사, 즉 경전에 나타난 사실에서 옳은 것을 찾고, 그 어느 학파에도 치우치지 않는다.” 그가 자주 사용하는 이 말은 청나라 고증학파의 표어가 되었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "21676",
      "srcText": "김정희는 이러한 대진을 높이 평가하여, “나는 옹방강의 학설만을 따르지 않는다. 나는 대진이 지은 책도 즐겨 본다.”라고 말하였습니다. 이와 같이 김정희는 옹방강을 매우 존경하였지만, 그의 학설에만 치우치지 않고 많은 학자들의 이론을 비판적으로 계승하였습니다.",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21603",
      "srcText": "또한, 세금 제도를 새로 고쳐 농민의 부담을 덜어 주었을 뿐만 아니라 산업을 장려하여 백성의 생활 향상에 힘을 기울였습니다. 한편으로는 많은 책을 펴내어 학문의 발달을 꾀하기도 하였습니다. 그리하여 영조 때에 우리나라의 문화와 산업이 크게 발달하였습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21604",
      "srcText": "영조의 뒤를 이은 정조 역시 영조의 뜻을 받들어 당파 싸움을 누르고 널리 인재를 구하여 등용하였습니다. 정조는 산업 발전에 힘을 기울이는 한편, 규장각을 설치하여 학문 연구와 도서 출판을 장려했으며, 활자를 개량하여 인쇄술을 발전시켰습니다. 이러한 정조의 문화 정책 덕분으로 나라 안에서는 학문이 크게 융성하였습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21609",
      "srcText": "특히, 임진왜란 이후부터 싹트기 시작한 실학 운동이 활발히 전개되었습니다. 그리하여 이때 신경준, 박지원, 박제가, 정약용, 이덕무, 유득공, 홍대용 등과 같은 훌륭한 학자들이 많이 나왔습니다. 그들은 우리나라에 실학 학풍을 크게 일으켰으며, 그들 중에서 많은 사람들이 청나라에 사신으로 가 그곳의 문물을 살피기도 하였습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "21615",
      "srcText": "정희는 할아버지와 아버지가 한성(지금의 서울)에서 벼슬을 하고 있었기 때문에 고향을 떠나 한성으로 올라왔습니다. 정희는 한성으로 올라온 후, 더욱 열심히 학문을 닦고 글씨를 익혔습니다. 그가 써 붙인 입춘서를 보고 채제공이 크게 칭찬을 한 것도 이 무렵이었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21680",
      "srcText": "김정희가 청나라를 돌아보고 온 것은 그때 한 번뿐이었습니다. 그런데도 청나라 학자들이 그토록 김정희를 아낀 것을 보면, 그가 청나라에서 어느 정도 이름을 떨쳤는가를 알 수 있습니다. 지금도 김정희가 태어난 고향에는 우리나라에 몇 그루밖에 없는 백송이 자라고 있습니다. 이것은 김정희가 청나라에 갔을 때 씨앗을 얻어다가 심은 것입니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "21606",
      "srcText": "그리고 청나라의 유명한 학자들과 사귀어 지식을 넓히고 돌아옴으로써, 우리나라에 새로운 학문을 일으키는 데 크게 기여하였습니다. 그중에서도 박지원은 청나라에 다녀온 후 열하일기란 기행문을 써서 당시의 학자들에게 많은 영향을 끼쳤고, 박제가는 북학의라는 책을 써서, 청나라의 발달된 문명을 배워야 한다고 주장하였습니다. 그 결과, 이 시기에는 경학을 비롯하여 사학, 지리학, 어학, 음운학, 금석학 등의 학문이 발달하였습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "21607",
      "srcText": "그의 재능은 날이 갈수록 발전하였으며, 뛰어난 지혜와 훌륭한 글솜씨는 어른들을 항상 놀라게 하였습니다. 정희는 공부를 하는 틈틈이, 그의 선조 때부터 인연이 있는 화암사에도 자주 올라가 불경을 배웠습니다. 그러던 어느 날이었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21619",
      "srcText": "박제가는 정희의 비범한 재능을 꿰뚫어 보고 김노경에게 말했습니다. “이 아이는 필시 조선에서 둘째가라면 서러워할 정도로 뛰어난 서예가가 될 것입니다. 내가 장차 이 아이를 가르쳐 보겠습니다.” 아버지 김노경은 이에 흔쾌히 허락했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21665",
      "srcText": "그는 우선 청나라의 젊은 학자인 조강을 찾아갔습니다. 조강은 이미 박제가를 통해 김정희에 대한 여러 가지를 알고 있었습니다. “먼 길 오시느라 얼마나 수고가 많으셨습니까? 내 전부터 선생을 한번 뵙고 싶었습니다.” 조강은 김정희를 반갑게 맞이하였습니다.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21664",
      "srcText": "“초면에 이렇게 반겨 주시니 정말 감사합니다.” 김정희도 공손히 인사를 하였습니다. 처음 만난 그들은 마치 오랫동안 사귄 친구처럼 곧 친밀한 사이가 되었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "21632",
      "srcText": "어느 날, 정희는 박제가에게 물었습니다. “스승님, 저도 청나라에 갈 수 없을까요?” “청나라에는 왜?” “네, 그곳에 가서 이름난 학자들을 만나 보고, 그들의 학문을 직접 접하고 싶습니다.” “배우고 싶어하는 네 뜻은 갸륵하다만 너는 아직 어리고 학문도 더 쌓아야 하니 때를 기다려라. 열심히 배우고 익히면 머지않아 청나라에 갈 수 있을 것이다. 그동안 아무 생각하지 말고 오직 학문에만 정진하거라.” “네, 명심하겠습니다.”",
      "srcPage": 47,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "21608",
      "srcText": "이러한 때에 정희는 부모의 극진한 사랑을 받으며 자랐습니다. 정희의 집에는 그의 증조할아버지가 책을 읽던 매죽헌이라는 조그마한 초당이 있었습니다. 정희는 어렸을 때부터 이곳에서 글씨와 학문을 닦았습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21618",
      "srcText": "당시 조선 왕실에서는 북학에 대한 관심이 고조되어 있었습니다. 박제가는 1790년(정조 14년), 북학 진흥의 특명을 받고 청나라의 연경 학계와 교류하러 가는 사절단에 끼게 되었습니다. 이 사절단에 김노경도 참가해, 이때부터 김씨 가문과 박제가의 교류가 시작된 것입니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21626",
      "srcText": "이윽고 정희는 박제가의 집에 도착하였습니다. “어서 오십시오.” 박제가는 그들 부자를 반갑게 맞아 주었습니다. “처음 뵙겠습니다. 김정희라고 합니다.” 방 안으로 들어간 정희는 무릎을 꿇고 공손하게 절을 했습니다.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21623",
      "srcText": "“내 일찍이 네가 쓴 글씨를 보고 감탄한 일이 있었느니라. 이제부터 내가 너를 가르칠 테니 열심히 배우도록 하여라.” “네, 스승님의 뜻을 받들어 모든 것을 잊고 오직 공부에만 몰두하겠습니다.” 정희의 다부진 대답에 박제가는 무척 흡족해했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21671",
      "srcText": "이 밖에도 김정희는 청나라의 많은 학자들과 만나 학문을 토론하는 등 친분을 두텁게 하였습니다. 무엇보다도 김정희에게는 옹방강과 완원을 만난 것이 큰 도움이 되었습니다. 옹방강은 금석학, 서화 등에 있어서 그에게 영향을 끼쳤으며, 완원은 김정희가 실사구시의 학풍을 세우는 데 많은 영향을 주었습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21674",
      "srcText": "1818년(순조 18년), 김정희는 옹방강이 85세의 나이로 세상을 떠났다는 소식을 듣게 되었습니다. ‘아아, 이제는 영원히 스승님을 뵐 수 없게 되었구나.’ 옹방강을 잃은 김정희의 슬픔은 말할 수 없이 컸습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21675",
      "srcText": "그 후, 김정희는 주로 완원을 통하여 청나라의 학풍을 받아들였습니다. 완원은 김정희에게 청나라 시대의 경학에 관한 책을 5백 권이나 보내 주는 등 여러모로 신경을 써 주었습니다. 김정희가 옹방강과 완원 다음으로 큰 영향을 받은 학자는 대진과 능정감이었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21622",
      "srcText": "“그럼, 이 아이를 오늘부터 제게 맡겨 주십시오.” 이리하여 정희는 박제가의 제자가 되어 그날부터 스승의 가르침 속에서 열심히 학문을 익혔습니다. 시대를 앞선 박제가의 사상은 어린 정희에게 많은 영향을 끼쳤습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21628",
      "srcText": "박제가는 정성을 다하여 정희를 가르쳤습니다. 그 당시에는 조선 후기 학문의 황금시대를 이루는 실학이 크게 발달하였습니다. 실학이란 조선 중엽에 일어난 학풍으로, 이론보다도 실제 생활에 필요한 기술을 존중하고 국민 경제 생활을 향상시키기 위해 연구하던 학문입니다. 따라서 이들 실학자들은 당시 지배 계급의 학문인 성리학에 대해 비판적 입장을 취하고 있었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "21627",
      "srcText": "박제가는 기회가 생길 때마다 정희에게, “성리학은 헛된 이론만 일삼는 학문이니 그것을 버리고, 청나라의 고증학을 연구하고 배워야 한다.”라고 말하였습니다. 이 말을 들은 정희는 어느 날 박제가에게 물었습니다. “스승님, 그 고증학이란 어떤 학문입니까?” “고증학이란, 옛 문헌이나 물건 등의 시대, 내용, 가치 같은 것을 확실한 증거에 의해서 이론적으로 설명하는 학문을 말한다.”",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "21678",
      "srcText": "1817년(순조 17년) 6월의 어느 날이었습니다. 김정희와 그의 친구 조인영이 땀을 뻘뻘 흘리며 북한산을 오르고 있었습니다. 이 무렵, 김정희는 조인영과 함께 금석학 연구에 몰두하고 있었습니다. 이날, 두 사람은 북한산 비봉에 있는 비석을 찾아가는 길이었습니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21679",
      "srcText": "그 비는 그때까지만 해도 조선 초기의 유명한 승려인 무학 대사의 비석으로 알려져 있었습니다. 그러나 바로 전 해에 이곳을 찾은 김정희는 그 비석을 살펴본 후, 그 비석이 무학 대사의 비가 아니라고 믿게 되었습니다. “조 형, 오늘은 무슨 일이 있어도 꼭 그 비석의 정체를 분명하게 밝혀내도록 합시다.” “그렇게 합시다.” 두 사람은 마음을 굳게 가다듬고 산마루를 향하여 걸음을 재촉하였습니다.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "21684",
      "srcText": "이윽고, 두 사람은 비석 앞에 다다랐습니다. 김정희는 잠시 땀을 식힌 후, 곧 비석에 새겨진 글을 자세히 살피기 시작하였습니다. 비석은 오랜 세월 동안 비바람을 맞아 많은 글씨가 닳아 없어지거나 깎이어 알아보기가 힘들었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21685",
      "srcText": "화강암으로 되어 있는 진흥왕 순수비의 높이는 154센티미터이고, 국보 제3호로 지정되어 지금은 북한산에서 국립 중앙 박물관으로 옮겨져 있습니다. 김정희는 또 함흥의 황초령에 있는 진흥왕 순수비의 글을 해석해 내기도 하였습니다. 이제 김정희는 고증학과 금석학에 있어서 제1인자가 되었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21602",
      "srcText": "김정희가 태어날 무렵의 우리나라는 영조, 정조의 노력으로 정치 질서가 바로잡히고, 산업 활동도 활발하게 이루어져서 경제가 성장하고 사회가 안정되어 있었습니다. 영조는 당파 싸움으로 인한 조정의 혼란을 막기 위하여 탕평책을 써서 관리들을 고루 등용했습니다. 그리고 사치를 금하는 한편, 임금 스스로가 검소한 생활을 하였습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "21691",
      "srcText": "그는 금석을 자료로 하여 역사를 더욱 확실히 밝히려고 하였습니다. 따라서 금석을 감상이나 감별의 자료로 삼던 청나라 옹방강보다도 진보적으로 금석 연구에 임했습니다. 이것은 1826년(순조 26년), 그의 나이 41세가 되던 해의 일이었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21693",
      "srcText": "김정희는 그런 칭찬을 들을 때마다 겸손하게 말하였습니다. “그렇지 않습니다. 저보다 먼저 금석문을 연구한 사람들이 있었으니까요. 저는 그분들에 비하면 훨씬 뒤떨어지지요.” 김정희의 말은 사실이었습니다. 그에 앞서 금석문을 연구한 사람으로는 김재로와 홍양호 같은 사람이 있었습니다. 그러나 그들은 금석문을 수집하는 데에만 그쳤을 뿐, 김정희처럼 연구하여 역사적 사실을 밝혀낸 적은 없었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "21701",
      "srcText": "김정희는 깊고 넓은 금석학 지식을 가지고, 동료와 후배 등 많은 사람들을 가르쳤습니다. 그리하여 이른바 ‘조선 금석학파’를 이루었습니다. 그에게 가르침을 받은 사람들 중에는 높은 벼슬을 지낸 양반도 있었고, 조선 말기에 새로운 세력을 이룬 중간 계급의 사람들도 많았습니다. 훗날, 이 중인들 대부분이 우리나라 개화 운동의 선구자가 되었습니다. 그는 이처럼 우리나라의 사회 발전에도 큰 업적을 남겼던 것입니다.",
      "srcPage": 94,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "21713",
      "srcText": "한편, 이때부터 더욱 치열해진 당파 싸움으로 많은 사람들이 죽거나 귀양을 갔습니다. 어느 날, 안동 김씨들은 순조에게 “상감마마, 윤상도에게 무거운 벌을 내리시옵소서. 그자는 호조 판서 박종훈과 신위 등을 탐관오리라고 모함하였사옵니다. 이는 임금님과 신하 사이를 이간질하는 것이니 엄하게 다스려야 하옵니다.” 하고 아뢰었습니다. 순조는 그들의 말을 그대로 믿고 윤상도를 멀리 제주도 부근의 추자도로 귀양 보냈습니다.",
      "srcPage": 100,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "21711",
      "srcText": "안동 김씨 일파는 윤상도를 몰아내는 데에 성공하자, 이번에는 김노경을 모함하였습니다. 그들이 입을 모아 김노경을 공격하자, 순조도 어쩔 수 없이 그들의 요구를 받아들였습니다. “죄인 김노경을 고금도로 귀양 보내도록 하라.”",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "21694",
      "srcText": "김정희는 금석학뿐만 아니라 경학, 역사학, 문자학, 음운학, 천문학, 지리학 등 모든 학문에 정통하게 되었습니다. 그는 그동안 금석학에 대해 연구한 자료를 모아 금석과안록이란 책을 쓰기도 하였습니다. 학자들은 모이기만 하면 한결같이 김정희의 업적에 대해 칭찬하였습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21702",
      "srcText": "김정희는 불교에도 관심이 컸습니다. 그는 불교와 인연이 깊은 집안에서 태어나 어려서부터 승려들과 가까이 지내고, 불경을 많이 읽었습니다. 그는 청나라에 갔을 때 법원사에 머물던 서역의 승려를 만나 시를 지어 선물하기도 하였습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "21710",
      "srcText": "1836년(헌종 2년)에 김정희는 성균관 대사성의 자리에 올랐으며, 이로써 집안에는 다시 평화가 찾아오는 듯했습니다. 그러나 1837년 3월 김노경이 그만 세상을 떠나고 말았습니다. 아버지를 잃은 김정희는 하늘이 무너지는 듯한 슬픔을 느끼며 며칠 동안 아무것도 먹지 못했습니다. 그는 아버지의 산소 옆에 초막을 짓고 묘소를 지켰습니다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21720",
      "srcText": "1842년(헌종 8년) 김정희가 제주도에 온 지 3년이 지난 어느 날, 그는 아내 이 씨가 세상을 떠났다는 슬픈 전보를 받았습니다. 이 소식을 들은 김정희의 슬픔은 이루 말할 수 없이 컸습니다. 그러나 이러한 고난과 슬픔 속에서도 김정희의 학문과 예술에 대한 의욕은 더욱더 커져만 갔습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "21721",
      "srcText": "그곳에서 김정희는 아이들에게 글을 가르치며, 그 보람을 느꼈습니다. 김정희의 가르침을 받은 제주도 아이들은 점점 학문의 경지가 깊어져 갔습니다. 1848년(헌종 14년) 12월, 오랜 귀양살이를 끝낸 김정희는 이듬해 이른 봄에 마침내 한성으로 돌아올 수 있었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21646",
      "srcText": "정희는 마음을 가라앉힐 수가 없어 잠시 고향으로 내려갔습니다. 그는 어렸을 때부터 다니던 화암사를 찾아가 어머니의 명복과 스승의 안전을 빌었습니다. 조금씩 마음이 안정되어 가자, 그는 다시 정신을 가다듬어 밤낮으로 학문을 닦고 붓글씨를 연마하는 일에 온 힘을 기울였습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21712",
      "srcText": "이리하여 김노경은 1830년 10월, 억울한 누명을 쓰고 전라도의 외딴섬인 고금도로 귀양을 가게 되었습니다. 효성이 남달리 지극한 김정희는 귀양 간 아버지에 대한 걱정으로 나날을 보냈습니다. 1833년 늦가을, 김노경은 겨우 귀양살이에서 풀려났으며, 1835년 김정희 부자는 다시 관직 생활을 하게 되었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "21630",
      "srcText": "정희는 틈틈이 박지원, 정약용, 이익 등의 실학자들이 쓴 책도 자주 읽었습니다. 어느덧 정희는 책에서만 접한 청나라를 동경하게 되었습니다. 그는 스승 박제가가 청나라를 다녀와서 쓴 북학의를 몇 번이고 반복해서 읽었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21631",
      "srcText": "‘나도 스승님처럼 청나라에 가서 학문을 배우고 싶다. 어떻게 하면 청나라 학자들과 사귀고, 그들과 학문을 토론할 수 있을까?’ 정희는 북학의를 읽거나, 청나라 학문에 대한 이야기를 박제가에게서 들을 때마다 이런 생각이 들어서 견딜 수가 없었습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21724",
      "srcText": "이에 안동 김씨들이 들고일어나서 철종에게, “상감마마! 무례한 말을 함부로 내뱉는 권돈인에게 중벌을 내리시옵소서. 그는 감히 왕실에서 행하는 일에 반기를 들고 있사옵니다.” 하고 아뢰었습니다. 이 일로 인해 권돈인은 벼슬을 빼앗기고 귀양을 가게 되었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21730",
      "srcText": "그가 함경도 북청으로 귀양을 떠나게 되자, 친척들과 이웃 사람들은 모두 눈물을 흘리며 슬퍼하였습니다. 김정희는 거친 함관령을 지나 북청 땅에 이르렀습니다. 그는 이곳에서도 많은 사람들을 가르치며 학문과 개화된 문명을 전파시켰습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21734",
      "srcText": "그리하여 김정희는 우리나라 서예에 있어서 권위자가 되었고, 그의 이름은 나라 안팎으로 유명하게 되었습니다. 김정희는 얼마 후, 자신의 필체를 세상에 소개하였습니다. 그러자 이를 본 사람들은 제각기 한 마디씩 평론을 하였습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21735",
      "srcText": "김정희 이전에도 우리나라에는 이름 높은 서예가들이 많이 있었습니다. 양녕 대군, 한호, 양사언, 이광사 등은 모두 당대의 뛰어난 서예가들입니다. 그러나 그들의 글씨는 김정희의 글씨에 비하면 그 빛이 덜했습니다. 그리고 당시에 새로운 필체로 이름을 떨쳤던 명필 석봉 한호의 글씨조차도, 김정희의 글씨에 밀려 빛을 잃을 정도였습니다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "21744",
      "srcText": "김정희의 호는 추사입니다. 그런데 그는 이 추사라는 호 이외에도 완당, 예당, 매화구주, 보담재 등과 같은 호를 즐겨 썼습니다. 그중에서도 보담재는 김정희가 존경했던 청나라 학자 옹방강의 호 담계과 보소재에서 영향을 받은 것이고, 완당 역시 청나라 학자 완원의 성을 따서 지은 것입니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21745",
      "srcText": "어느 날, 한 제자가 그에게 붓글씨를 잘 쓰는 방법에 대해 물었습니다. “선생님, 어떻게 해야만 붓글씨를 잘 쓸 수 있습니까?” “올바른 마음씨를 가지는 것이 가장 중요하다. 그런 다음에는 기초를 충분히 익히고, 북비를 많이 보아야 한다.”",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "21653",
      "srcText": "‘이 기회를 놓칠 수는 없다. 무슨 방법을 써서라도 아버지를 따라 청나라로 가야 한다. 그리하여 훌륭한 학자들을 만나 그들의 학문을 배우고 돌아와, 우리나라의 문화 발전에 앞장서리라,’ 김정희는 이렇게 굳은 결심을 하였습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "21641",
      "srcText": "그해 3월, 어머니 유 씨가 세상을 떠나 정희는 커다란 실의에 빠졌습니다. 16세의 정희는 이때 비로소 인생이 덧없음을 뼈저리게 느꼈습니다. 그는 밀물처럼 밀려오는 허무감과 외로움을 붓글씨로 달래며 하루하루를 보냈습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21644",
      "srcText": "1809년(순조 9년), 24세가 된 김정희는 과거를 보아 생원 시험에 합격하였습니다. 생원이 된 후에도 김정희는 책 읽는 일을 게을리하지 않았습니다. 김정희의 학문은 날이 갈수록 깊어져, 이제 나라 안의 학문에만 만족할 수 없게 되었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "21645",
      "srcText": "‘좀 더 넒은 곳으로 가서 많은 학문을 접해 볼 수 있다면 얼마나 좋을까.’ 그는 청나라의 학자들과 사귈 기회를 간절하게 바라고 있었습니다. 김정희의 그런 욕망은 갈수록 더욱 커져만 갔습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "21722",
      "srcText": "그런데 3년 후인 1851년(철종 2년)에 김정희는 또다시 귀양살이를 하게 되었습니다. 이때에는 모든 정권을 안동 김씨들이 독차지하고 있었기 때문에 그들의 눈에 조금만 거슬려도 영락없이 죽음을 당하거나 귀양을 가는 형편이었습니다. 그해 7월, 조정에서는 철종의 조상인 경의군을 진종으로 추존하고, 그 위패를 종묘에서 영녕전으로 옮길 것을 결정하였습니다. 그러자 조정 대신으로 있던 권돈인이, 먼저 헌종의 위패를 모신 다음에 진종의 위패를 옮기는 것이 순서에 맞는 일이라고 철종에게 아뢰었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "21723",
      "srcText": "안동 김씨들은 권돈인과 함께 김정희도 처벌하여야 한다고 주장하였습니다. “김정희는 죄인 권돈인과 절친한 친구이옵니다. 권돈인이 그런 말을 한 것은 김정희가 부추겼기 때문이옵니다. 그러하오니 그들을 백성들 앞에서 죽여야 합니다.” 이 말을 듣자, 철종은, “그럴 리야 있겠소?”라며 그들의 말을 묵살하였습니다.",
      "srcPage": 114,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "21732",
      "srcText": "김정희는 학문뿐만 아니라 글씨에 있어서도 그 이름이 역사에 길이 빛나고 있습니다. 김정희의 타고난 재질은, 그가 24세 때에 사신의 일행으로 청나라에 다녀온 이후 피나는 노력을 더 해 더욱 빛을 발하게 되었습니다. 김정희는 어렸을 때 명나라 문인 동기창의 필법을 따르고 있었습니다. 그러다가 옹방강과 완원에게서 붓글씨에 대해 가르침을 받고, 옹방강의 필법을 익히기 시작했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "21733",
      "srcText": "또한 김정희는 옹방강의 필체가 어디서 비롯되었는가를 알아보려고 하였습니다. 그래서 원나라의 명필 조맹부의 글씨를 연구하였고, 이어 송나라의 소식과 미불의 글씨를 익혔습니다. 그 후, 김정희는 다시 옛 시대로 거슬러 올라가, 당나라의 이옹, 안진경, 저수량, 구양순 등의 글씨를 배웠습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21743",
      "srcText": "김정희가 대답하자, 제자가 다시 물었습니다. “북비란 무엇을 말합니까?” “그 말은 중국에서 생긴 것으로 중국의 북쪽 지방에는 비석 글씨들이 많이 남아 있고, 남쪽 지방에는 종이나 베에 쓴 글씨들이 많이 남아 있다. 이를 가리켜 ‘북비 남첩’이라 한다.”",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "21747",
      "srcText": "김정희는 글씨뿐만 아니라 그림에 있어서도 뛰어난 재능을 나타냈습니다. 그는 대나무, 난초 등의 산수에서부터 불교에 관한 그림에 이르기까지 모두 잘 그렸는데, 특히 난초 그리기를 좋아했습니다. 난초를 잘 그린다는 것은 매우 어려운 일입니다. 김정희의 훌륭한 난초 그림은 끊임없는 노력으로 이루어진 것입니다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "21761",
      "srcText": "이제 김정희는 조금도 억울해하거나 절망하지 않았습니다. 오히려 그는 그동안 학문과 예술에 더욱 열중하여 훌륭한 작품을 많이 남겼습니다. 이곳에는 아버지 김노경의 무덤이 있었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "21737",
      "srcText": "한편, 김정희는 한나라와 위나라 때의 예서체에 관한 연구도 하였습니다. 그 결과 모든 중국 대가들의 필법이 한나라의 예서체에 중심을 두고 이루어진 것임을 알게 되었습니다. 이러한 노력 끝에, 김정희는 마침내 ‘추사체’라는 자신만의 독특한 필체를 이룩하였습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "21752",
      "srcText": "김정희가 귀양살이하는 동안에도, 임금을 비롯하여 유명한 선비들이 앞을 다투어 그에게 작품을 청하였습니다. 그뿐만 아니라 그의 명성을 멀리서 듣고 찾아와 경학과 서예의 가르침을 받는 사람도 많았습니다. 1852년(철종 4년) 8월, 김정희는 1년 동안의 귀양살이를 끝내고 다시 한성으로 올라왔습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "21666",
      "srcText": "이튿날부터, 김정희는 조강의 소개로 많은 청나라 학자들과 사귀게 되었습니다. 그러는 동안에 김정희는 베이징에서 새해를 맞이하였습니다. 그는 1810년(순조 10년) 1월, 옹방강이란 사람을 만나게 되었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "21670",
      "srcText": "옹방강은 당시 77세의 노인으로 청나라에서 가장 유명한 학자이며 금석학과 글씨, 그림 및 시에 뛰어난 인물이었습니다. 이 늙은 학자는 25세의 김정희가 인사를 하자, “오, 젊은이가 바로 조선에서 이름을 날리고 있는 추사로군! 내 그렇지 않아도 꼭 한번 만나 보고 싶었는데, 참 잘 왔네. 먼 길을 오느라고 고생이 많았겠군.” 하며 대단히 반가워하였습니다.",
      "srcPage": 72,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "21669",
      "srcText": "김정희는 옹방강과 날마다 만나 경학, 천문학, 지리학 등 여러 가지 학문에 대해 의견을 나누었습니다. 김정희는 박제가에게서 말로만 듣던 옹방강을 실제로 만나 보니, 그의 넓고 깊은 학문에 절로 감탄이 나왔습니다. 한편, 김정희의 학문이 뛰어남을 알게 된 옹방강은, “추사의 학문과 문장이야말로 해동에서 으뜸일세.”\n하고 크게 칭찬하였습니다.",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "21668",
      "srcText": "김정희는 스승 박제가와 다른 학자들을 통하여 평소에 이야기를 들어 왔던 금석 탑본을 직접 보고 크게 감탄하였습니다. 옹방강은 많은 탑본 가운데에서 두 개를 집어 김정희 앞에 펼쳐 보였습니다. “이 탑본들은 소나라 때와 한나라 때의 비석에서 찍어낸 것이네. 이를 통해 글씨의 변천 과정 등 여러 가지 사실을 알 수 있지.” 김정희는 옹방강의 서재에 있는 여러 가지 귀한 물건을 보고 깊은 감동을 받았습니다. 이로 인해 그는 금석학을 깊이 연구하기로 마음을 정했습니다.",
      "srcPage": 74,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    },
    {
      "srcTextID": "21656",
      "srcText": "“네 뜻대로 일이 되었다. 너도 수행원 가운데 한 사람으로 채택되었으니 떠날 준비를 하도록 해라.” “아버님, 정말 감사합니다.” 김정희는 하늘에라도 오를 듯한 기분으로 떠날 채비를 서둘렀습니다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21751",
      "srcText": "1856년(철종 8년), 71세가 된 김정희는 한성의 봉은사에 오두막을 짓고, 그곳에서 생활하였습니다. 그곳에서 김정희는 좌선을 하며 조용한 나날을 보냈습니다. 이때부터 그의 마음의 눈은 더욱 활짝 열렸습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "21767",
      "srcText": "“요즘 건강은 어떠신지요?” “글씨 쓰는 데에는 지장이 없을 정도이네.” 김정희는 열심히 글씨를 써 내려가면서 제자의 물음에 대답하였습니다. 제자는 단정히 앉아 붓글씨 쓰기에 여념이 없는 스승의 모습을 한동안 물끄러미 지켜보았습니다. ‘마치 신선 같으시구나!’ 제자는 이렇게 감탄하며, 김정희에게 하직 인사를 하고 그곳을 떠났습니다.",
      "srcPage": 138,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "21659",
      "srcText": "그로부터 며칠 후, 김정희는 마침내 사신 일행과 함께 청나라를 향해 길을 떠났습니다. 청나라로 가는 길은 멀고도 험하였습니다. 가도 가도 끝없는 벌판 위에 세찬 바람이 그들을 집어삼킬 듯이 불어오곤 하였습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "21662",
      "srcText": "더욱이 추워진 날씨 때문에 사신 일행은 피로와 추위에 시달리며 길을 재촉해야만 했습니다. 그러나 김정희는 아무런 어려움도 느끼지 못하였습니다. 학문에 대한 열정이 그의 가슴속에서 타오르고 있었기 때문입니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    }
  ]
}