{
  "title": "안데르센",
  "author": "최미숙",
  "illustrator": "김재숙",
  "isbn": "9788992636278",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 169,
  "paragraphInfo": [
    {
      "srcTextID": "25806",
      "srcText": "샤르 부인은 야릇한 미소를 띠며 한스를 위아래로 훑어보았습니다. “오느라고 고생이 많았겠군요. 그런데 당신은 어떤 재능을 가지고 있나요? 지금 이 자리에서 나에게 보여 줄 수 있나요?” “네, 지금 보여 드리겠습니다.”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25809",
      "srcText": "한스는 목청을 가다듬고 나서 노래를 부르기 시작했습니다. 그리고는 노래에 맞춰 춤도 추었습니다. 그런데 갑자기 한스를 지켜보던 샤르 부인이 웃음을 터뜨리며 말했습니다. “호호호. 그만, 그만 해 둬요. 이젠 됐어요, 한스 군.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25826",
      "srcText": "한스네 집에는 구두를 고치는 도구들이 여기저기 흩어져 있었습니다. 한스는 그것들을 장난감처럼 가지고 놀곤 했습니다. 어머니는 정신없이 바쁜 와중에도 마당 한쪽에 조그마한 밭을 만들어 그곳에 양파도 심고 파슬리도 심어 정성껏 가꾸었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "25811",
      "srcText": "“...” 어리둥절해하고 있는 한스를 바라보며 샤르 부인은 속으로 이런 생각을 하고 있었습니다. ‘이 소년은 허황된 꿈 때문에 머리가 돌아 버린 게 틀림없어. 가엾게도...’ 1819년 9월의 어느 날, 배우가 되려는 꿈을 간직하고 코펜하겐으로 온 한스는 이렇게 샤르 부인의 집에서 쫓겨 나오고 말았습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "25810",
      "srcText": "‘이제 어디로 가야 하나...’ 갈 곳이 없는 한스는 무작정 거리를 헤맸습니다. 절망감이 그의 몸과 마음을 휘청거리게 했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25827",
      "srcText": "한스는 그 길로 왕립 극장의 사무실을 찾아갔습니다. 그러나 지배인은 한스를 보자마자 냉정하게 고개를 가로저었습니다. “자넨 키가 너무 큰 데다가 지나치게 말랐어. 배우로서는 전혀 어울리지 않아.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25824",
      "srcText": "이것이 마지막 기회라고 생각한 한스는 지배인에게 매달려 애원했습니다. “제 외모가 마음에 들지 않으신다면 지금부터 살이 찌도록 노력하겠습니다.” “아냐, 그래도 소용없어. 배우는 자네 생각처럼 쉽게 되는 게 아냐. 더구나 배움이 없이는 훌륭한 배우가 될 수 없다네.” 다시 한번 거절을 당하게 되자 모든 희망이 사라진 듯 앞이 캄캄해졌습니다.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "25825",
      "srcText": "파란 하늘을 멍하니 바라보던 한스의 두 눈에서 주르르 눈물이 흘러내렸습니다. 하지만 한스는 고향에 계신 할머니와 어머니를 떠올리며 두 주먹을 불끈 쥐었습니다. ‘이 정도의 일로 쓰러져서는 안 돼. 힘을 내자, 한스! 하느님, 제게 용기를 주십시오.’ 이 시골뜨기 소년이 바로 훗날 동화의 아버지로 불리게 된 한스 크리스티안 안데르센입니다.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "25823",
      "srcText": "구둣방 집 아이. 한스 크리스티안 안데르센은 1805년 덴마크의 오덴세라는 마을에서 가난한 구둣방 집 아들로 태어났습니다. 한스는 태어날 때부터 소문난 울보였습니다. 그래서 그의 울음소리가 조금이라도 들리기만 하면 이웃 사람들은 눈살을 찌푸리며 투덜거리는 것이었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25822",
      "srcText": "“또 구둣방 집 아이가 울기 시작했군.” “저 녀석은 왜 밤낮 질질 짜는 거야?” 이렇게 울보로 소문난 한스였지만, 몸은 건강하여 아무 탈 없이 잘 자라났습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25848",
      "srcText": "한스는 어머니가 가꾸는 그 작은 밭을 보며 꿈을 키워 갔습니다. 그리고 그 밭 옆에서 책을 읽거나 하늘을 날아다니는 여러 종류의 새들을 보며 즐거워했습니다. 이 조그만 밭은 훗날 그가 쓴 눈의 여왕이라는 동화의 배경이 되었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25845",
      "srcText": "“엄마가 어렸을 때 너희 외할아버지는 엄마에게 밖에 나가서 먹을 것을 얻어 오라고 하셨단다. 이 엄마가 마을에서 얻어 온 음식으로 그날그날의 끼니를 이어 갔지.” 이렇게 말하는 어머니의 눈에는 눈물이 고였습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25846",
      "srcText": "이러한 이야기를 들을 때마다 어린 한스는 마음속으로 다짐했습니다. ‘불쌍한 우리 엄마. 내가 꼭 행복하게 해 드릴 거야.’",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25862",
      "srcText": "한스의 아버지는 어려서부터 친구들과 어울려 놀기보다는 책 읽기를 무척 좋아했습니다. 그러나 상급 학교에 다니고 싶었던 아버지의 꿈은 이루어지지 않았습니다. 어머니처럼 구걸을 하러 다녀야 할 정도는 아니었지만 아버지의 집 역시 가난했기 때문입니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25808",
      "srcText": "절망하지 않는 소년. 덴마크의 수도 코펜하겐의 한 저택 앞에서 초조한 얼굴로 초인종을 누르고 있는 소년이 있었습니다. 홀쭉하게 큰 키에 허름한 옷차림을 한 소년은 화려한 그 집과는 전혀 어울리지 않았습니다. 초인종을 누른 지 한참 후 하녀인 듯한 여자아이가 빠끔히 문을 열고 밖을 내다보았습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "25805",
      "srcText": "“저는 한스 크리스티안 안데르센이라고 합니다. 샤르 부인을 뵙고 싶어서 오덴세에서 여기까지 찾아왔습니다. 여기 소개장도 가지고 왔습니다.” 하녀는 소개장을 받아 이리저리 살펴보더니 한스를 안으로 안내했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25807",
      "srcText": "안으로 들어간 한스의 눈은 금세 휘둥그레졌습니다. 유명한 무용가의 저택답게 샤르 부인의 집은 매우 호화로웠기 때문입니다. 잠시 후 우아하게 차려입은 샤르 부인이 응접실로 나왔습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25804",
      "srcText": "“안녕하십니까? 저는...” 한스가 말을 꺼내자 샤르 부인이 가로채어 말했습니다. “방금 전에 소개장을 읽었어요. 한스 크리스티안 안데르센이라고요?” “네.” “배우가 되고 싶은가요?” “네.”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25812",
      "srcText": "그러나 한스는 배우가 되려는 꿈을 결코 포기할 수 없었습니다. 한스는 마음을 다잡고 스스로를 타일렀습니다. ‘이대로 포기할 수는 없어. 그래, 다른 사람에게 부탁을 할 게 아니라 직접 극장 지배인을 찾아가 보는 거야.’",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25847",
      "srcText": "이처럼 어릴 때의 추억은 한스에게 큰 영향을 주었으며, 어른이 된 후에도 마음속에서 지워지지 않았습니다. 아버지보다 두 살 위인 어머니는 무척 가난한 집에서 태어났습니다. 그래서 어머니가 종종 들려주시는 어머니의 어렸을 적 이야기들은 한스의 마음을 무척 슬프게 했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26006",
      "srcText": "“엄마, 이것 좀 보세요. 교회에 같이 다니는 친구가 준 거예요.” 어머니는 한스가 신이 나 있는 모습을 보자 덩달아 즐거웠습니다. “그래? 한스, 넌 정말 좋겠구나. 좋은 친구도 생기고 이렇게 예쁜 꽃 선물도 받았으니.” 학교나 교회에서 아이들에게 따돌림만 받아 오던 한스는 친절한 친구가 생기자 용기가 솟아났습니다.",
      "srcPage": 73,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "26013",
      "srcText": "“엄마, 테네르가 저에게 꽃만 준 줄 아세요?” “그럼 또 무엇을 주었는데?” “제 목소리가 곱다고 배우가 되면 성공할 거라는 말도 해 주었어요.” “그랬니..” 어머니는 그 말에는 기뻐하지 않았습니다. 아직도 한스가 배우가 되려는 생각을 버리지 못하고 있는 것이 마음에 걸렸기 때문입니다.",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "25858",
      "srcText": "구둣방이 쉬는 날이면 아버지는 한스의 친구가 되어 장난감을 만들어 주거나 그림을 그려 주었습니다. 또 어떤 때에는 시와 동화책을 읽어 주기도 했습니다. 한스는 외동아들이었기 때문에 부모님뿐만 아니라 온 식구들의 사랑을 독차지하며 자랐습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25860",
      "srcText": "자선 병원에서 일하는 할머니는 일요일마다 귀여운 손자 한스를 보기 위해 집으로 찾아왔습니다. 할머니의 손에는 언제나 병원 뜰에서 꺾은 가지각색의 아름다운 꽃들이 한 아름 안겨 있었습니다. “내가 너한테 줄 수 있는 선물은 이 꽃밖에 없구나.” 할머니는 매번 똑같은 선물을 가지고 오셨지만, 꽃을 좋아했던 한스는 할머니의 선물을 기쁘게 받았습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "25861",
      "srcText": "한스는 이따금 할머니와 함께 자선 병원으로 나들이를 갔습니다. 할머니들이 모여서 이야기하는 큰 방은 한스에게 멋진 무대가 되었습니다. 한스는 뜨개질하는 할머니들에게 재미있는 이야기를 들려주고 노래도 불러 드렸습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26014",
      "srcText": "어머니는 한스가 이렇게 생각하게 된 것은 새아버지와의 좋지 않은 관계도 한몫했다는 것을 잘 알고 있었기 때문에 슬픔으로 가슴이 미어지는 듯했습니다. “한스, 네 생각은 잘 알겠다만 넌 아직 너무 어려서 걱정이 되는구나.” “아니에요, 전 어머니가 생각하시는 것처럼 어리지 않아요. 코펜하겐에 가서 열심히 살아갈 자신이 있어요.”",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "26021",
      "srcText": "그러나 한편에서는 한스의 재능을 인정하고 격려해 주는 사람들도 있었습니다. “그것 잘됐군요. 저렇게 재능 있는 아이는 큰 도시로 가서 커야 하는 거예요.” “맞아요. 한스는 꼭 오덴세를 빛낼 훌륭한 배우가 될 수 있을 거예요.” 이들 중에는 유명한 무용가인 샤르 부인을 잘 안다며 소개장을 써 주는 사람도 있었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "26026",
      "srcText": "옆에 있던 어머니도 눈물을 흘리며 말했습니다. “도착하는 대로 편지해야 한다.” 마부가 출발을 알리는 나팔을 불자 마차는 흔들거리면서 달리기 시작했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "26025",
      "srcText": "뜻밖의 행운. 꿈을 안고 찾아온 한스에게 코펜하겐은 절망만을 안겨 주었습니다. 샤르 부인도 왕립 극장 지배인도 너무나 매몰차게 한스를 거절했기 때문입니다. 한스는 어두워지는 거리를 걸으면서 생각했습니다. ‘아직은 끝이 아니야. 내가 정말 막다른 골목에 이르렀을 때에는 하느님이 나를 도와주실 거야.’ 이렇게 생각한 한스는 발에 힘을 주어 번화한 거리를 힘차게 걸어갔습니다.",
      "srcPage": 83,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "26027",
      "srcText": "한스가 시보니 선생을 찾아간 날 마침 그 집에서는 파티가 열리고 있었습니다. 마음씨 착한 시보니 선생은 오덴세에서 온 한스를 차마 거절하지 못했습니다. 시보니 선생은 잔뜩 긴장하고 있는 한스를 손님들에게 소개했습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25867",
      "srcText": "한스에게는 이야기를 재미있게 꾸미는 재주가 있었기 때문에 할머니들은 무척 즐거워했습니다. “한스는 이다음에 커서 훌륭한 학자가 될 거야. 저렇게 똑똑하니 말이야.” 그곳의 할머니들은 한스에게 ‘귀여운 학자’라는 별명을 붙여 주었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25866",
      "srcText": "그런데 5살이 되면서부터 한스는 조용한 아이로 변해 갔습니다. 밖에서 아이들과 어울려 놀기보다는, 여자아이처럼 아버지가 만들어 준 인형에 옷을 입히거나 색종이로 장난감을 만들며 혼자서 노는 일이 많아졌습니다. 그런데 한스는 손재주가 무척 뛰어나서, 그가 만들어 놓은 장난감은 보는 사람들의 눈을 휘둥그레지게 했습니다. “이 아이는 커서 훌륭한 재단사가 되려나 봐요.” 한스를 보며 어머니와 아버지는 무척 대견해했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "25882",
      "srcText": "그늘진 어린 시절. 이삭줍기란 추수 후 밭에 떨어져 있는 이삭을 줍는 일로, 이것은 가난한 사람들의 살림에 조금이나마 보탬을 주었습니다. 따라서 매년 추수가 끝나면 가난한 한스네도 이삭줍기를 하러 나갔습니다. “우리 한스에게는 사람을 감동시키는 힘이 있어요. 아무리 화가 난 사람이라도 한스를 보면 웃지 않을 수 없다니까요.” 어머니는 부지런히 이삭을 주우면서 이웃 아주머니에게 아들 한스에 대한 자랑을 늘어놓았습니다.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "25885",
      "srcText": "어머니와 한스가 한창 이삭을 주워 자루에 담고 있을 때였습니다. “지금 뭣들 하는 거야?” 멀리서 밭 주인이 큰 소리를 지르며 달려왔습니다. “큰일 났네, 어서 달아나요.”",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25886",
      "srcText": "이삭을 줍던 사람들은 새파랗게 질려서 자루도 내팽개치고 도망가기 시작했습니다. 밭 주인은 이웃 마을에까지 소문이 자자할 정도로 성질이 고약한 사람이었기 때문입니다. 한스도 맨 뒤에서 어른들을 뒤쫓아갔습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25887",
      "srcText": "하지만 한스는 빨리 뛰지 못해서 결국 밭 주인에게 붙잡히고 말았습니다. “이런 나쁜 녀석 같으니라고! 누가 우리 밭에서 이삭을 주우라고 했지?” 밭 주인은 손을 높이 치켜올려 한스를 때리려고 하였습니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "25938",
      "srcText": "그 후 아버지는 정신 나간 사람처럼 멍하니 앉아 있는 시간이 많아졌고, 문득 일을 하다 말고 밖으로 뛰쳐나갔다가 힘없는 모습으로 되돌아오기도 했습니다. 그러던 어느 날 아버지는 느닷없는 말을 꺼냈습니다. “난 이제 군인이 되겠소. 구둣방은 더 이상 나에게 아무런 기쁨도 주지 못하오.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "25937",
      "srcText": "“미안하오. 하지만 전쟁에 나가서 공을 세우면 난 영웅이 될 수 있고 돈도 많이 벌 수가 있소.” “부자가 되지 않아도 좋아요. 아버지, 떠나지 말고 우리와 함께 살아요.” 한스는 울먹이면서 아버지의 팔에 매달렸습니다. “아버진 곧 돌아올 거야. 한스, 조금만 참으렴.”",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "25953",
      "srcText": "마침내 아버지는 구둣방 일을 전혀 하지 못할 만큼 몸이 쇠약해지더니 결국 자리에 눕게 되었습니다. 그리고 얼마 지나지 않아 돌아가시고 말았습니다. 아버지의 죽음은 11살의 한스에게 너무나 큰 슬픔을 안겨 주었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25958",
      "srcText": "배우의 꿈. 아버지가 돌아가신 뒤, 어머니는 집안 살림을 꾸려 가기 위해 이웃집의 세탁물을 얻어다가 빨래를 해 주거나 다른 집의 일을 거들어야 했습니다. 어머니가 일을 하러 밖으로 나가면 한스는 하루 종일 집 안에 틀어박혀 연극 대사를 읽는 일로 시간을 보냈습니다. 아버지가 살아 계실 때 자주 갔었던 극장에서 알게 된 연극 공연 담당자로부터 연극의 대본을 얻어 볼 수 있었던 것입니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "25884",
      "srcText": "너무도 당돌한 한스의 태도에 밭 주인은 흠칫 놀라더니 이내 부드러운 목소리로 물었습니다. “네 이름이 뭐냐?” “한스예요.” “한스? 너 참 똑똑한 아이로구나. 그래, 이 아저씨가 잘못했다.”",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25906",
      "srcText": "6~7살이 된 한스는 초등학교에 입학하게 되었습니다. 신입생들 중에서 나이가 제일 어렸던 한스는 칼스텐 선생님의 사랑을 독차지했습니다. 그런데 그 무렵에 한스의 아버지는 부쩍 말이 없고 우울해하고 있었습니다. 하고 싶은 공부를 중단하고 구두장이가 되어 있는 자신의 모습이 점점 더 싫어졌기 때문입니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "25931",
      "srcText": "아버지가 손수 가죽을 사다가 만든 무용 구두는 마침내 훌륭하게 완성되었습니다. 어머니와 한스는 감격하여 소리쳤습니다. “아빠, 정말 멋져요!” “어쩜, 정말 훌륭한 구두로군요!”",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "25961",
      "srcText": "“어서 오너라, 한스. 네가 늘 혼자 지내는 것 같아서 이렇게 불렀단다.” “감사합니다.” “자, 우선 서재부터 구경해 보지 않을래?” 분케프로드 부인을 따라 서재에 들어선 한스는 자기도 모르게 그만 입이 딱 벌어지고 말았습니다. “와, 굉장하군요!” 서재에는 책꽂이가 모자라 천장에까지 닿을 정도로 빽빽하게 책이 꽂혀 있었던 것입니다.",
      "srcPage": 57,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "25963",
      "srcText": "한스는 아버지를 닮아 책 읽기를 매우 좋아했습니다. 부인의 여동생은 그런 한스에게 햄릿과 리어왕 등 세계적으로 유명한 희곡에 대해서도 자세하게 이야기해 주었습니다. 그날 밤 한스는 셰익스피어의 희곡을 빌려 와 정신없이 읽어 내려갔습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25965",
      "srcText": "“뭐라고? 한스, 그건 허황된 생각이란다. 재단사가 되면 어떻겠니? 엄마의 생각으로는 그 일이 너에게 가장 어울릴 것 같구나. 넌 인형 옷도 잘 만들잖니?” “전 어떻게 해서든 배우가 될 거예요.”",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26003",
      "srcText": "하지만 새아버지는 친아버지와 달리, 마음씨가 그다지 착한 사람이 아니었습니다. 게으르고 술주정뱅이인 데다 성격도 괴팍했습니다. 새아버지는 한스를 미워했으며, 한스가 하는 일마다 사사건건 못마땅하게 생각했습니다. 한스는 늘 새아버지의 눈치만 살피는 어머니를 볼 때마다 마음이 아팠습니다. 그래서 한스는 새아버지와 부딪치지 않으려고 일부러 피해 다녔습니다.",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "25932",
      "srcText": "아버지는 완성된 구두를 정성껏 수건에 싸 들고 백작 부인을 찾아갔습니다. 그러나 백작 부인은 구두를 들고 서 있는 초라한 모습의 아버지를 보자마자 안색이 확 변했습니다. “아니, 이 구두를 나보고 신으라는 건가요? 이렇게 초라한 구두는 하녀들에게나 어울리겠군요. 당신의 실력으로는 아무래도 안 되겠어요.”",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "25936",
      "srcText": "“군인이라고요?” 아버지의 갑작스런 선언에 어머니는 깜짝 놀랐습니다. 그 무렵 덴마크는 프랑스와 연합하여 독일과 전쟁을 치르는 중이었기 때문에 많은 군인들을 뽑고 있었습니다. “왜 하필 군인이에요?” 어머니는 말을 잇지 못하고 눈물을 글썽거렸습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25939",
      "srcText": "아버지는 가족의 간절한 만류에도 불구하고 군대에 지원했습니다. 그리고 1년 동안 훈련을 받은 후 마침내 전쟁터로 떠나게 되었습니다. 아버지가 갈 곳은 독일이었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "26002",
      "srcText": "이웃에 사는 친구들도 견진 성사를 받기 위해 같이 교회에 다녔습니다. 그런데 그 애들은 모두 한스와는 비교도 되지 않는 훌륭한 집안의 아이들이었습니다. 본래 사람들과 어울리는 것보다 혼자 있기를 좋아하는 한스는 그 아이들과 쉽게 친해지지 못했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26008",
      "srcText": "교리 공부가 끝난 후, 한스는 아이들과 떨어져 혼자서 터덜터덜 걸어오고 있었습니다. 화창한 날씨에 지지 않으려는 듯 짙은 꽃향기가 풍겨 와 한스를 더욱 서글프게 했습니다. 한스가 그 향기에 취해 눈을 감고 걷고 있을 때, 예쁜 여자아이의 목소리가 들려왔습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "25956",
      "srcText": "집을 떠나는 아버지의 눈에서도 눈물이 주르르 흘러내렸습니다. 훗날 안데르센은 이날을 떠올리며 다음과 같이 적어 놓았습니다. ‘이날은 태어나서 처음 맞은 가장 슬픈 날이었습니다.’",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26007",
      "srcText": "“저기, 한스...” 한스는 깜짝 놀라 눈을 떴습니다. 그 목소리의 주인공은 바로 테네르였습니다. “자, 이거 받아.” 테네르는 예쁜 꽃다발을 내밀며 수줍게 속삭였습니다.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25952",
      "srcText": "그로부터 1년 후, 아버지는 전쟁터로 나가던 때와 똑같이 힘없는 모습으로 돌아왔습니다. 아버지가 속한 부대가 독일의 홀슈타인 지방에 이르렀을 때 어이없게도 전쟁은 이미 끝나 버렸습니다. 그래서 아버지는 제대로 한 번 싸워 보지도 못하고 돌아와야 했습니다. 전쟁에서 공을 세워 영웅이 되겠다던 아버지의 꿈은 또다시 무너지고 말았습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "25951",
      "srcText": "그 후 아버지는 더욱 말이 없어진 데다가 몸도 쇠약해져서 일을 제대로 할 수 없었습니다. 그러다가 어느 날부터는 헛소리까지 하였습니다. “모두 전진, 앞으로 가! 프랑스 만세!” 아버지는 모두 잠들어 있는 깊은 밤에도 이렇게 헛소리를 하며 벌떡 일어났습니다.",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "25859",
      "srcText": "아버지는 학교에 다니는 대신 어릴 때부터 구둣방에 들어가 구두 만드는 일을 배우게 되었습니다. 학교에 계속 다니고 싶은 꿈이 꺾여 버린 아버지는 늘 우울했습니다. 하지만 한스에게만은 항상 다정하고 자상했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26009",
      "srcText": "부잣집 아이들은 가난한 한스와 사귀고 싶어 하지 않았지만 테네르만은 달랐습니다. 테네르는 부잣집 아이이면서도 한스에게 매우 친절하게 대해 주었습니다. “응? 정말 나에게 주는 거니?” “그래. 어서 받아.” 테네르가 고개를 끄덕이며 대답했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26010",
      "srcText": "한스는 믿을 수가 없었습니다. 친구들에게서 한 번도 선물을 받아 본 적이 없었던 한스는, 테네르가 내미는 한 다발의 꽃을 받고 그저 어리둥절할 뿐이었습니다. 얼마나 감격스러웠는지 테네르와 헤어진 뒤 어떻게 집에 왔는지조차도 모를 정도였습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26017",
      "srcText": "한스도 어머니의 마음을 알아차렸습니다. 그래서 어머니가 원하는 대로 재단사가 될까 하는 생각도 해 보았지만, 도무지 마음이 내키지 않았습니다. 배우가 되고 싶은 꿈이 너무나 간절했기 때문입니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26012",
      "srcText": "“어머니, 전 코펜하겐으로 가겠어요. 도저히 재단사는 될 수 없을 것 같아요. 어머닌 절 사랑하시죠? 그렇다면 제가 성공할 수 있도록 도와주세요. 제가 성공할 수 있는 곳은 무대밖에 없어요.” 한스가 단호하게 자신의 결심을 털어놓자 어머니는 무척 당황스러웠습니다.",
      "srcPage": 76,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26015",
      "srcText": "잠시 말없이 앉아 있던 어머니는 눈물을 닦으면서 말했습니다. “네 생각이 정 그렇다면 할 수 없구나. 하지만 한스, 힘들고 견디기 어려우면 언제든지 돌아와야 한다.” “네, 어머니.”",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "26016",
      "srcText": "한스가 코펜하겐으로 간다는 소문이 퍼지자 마을 사람들은 한스네를 비웃었습니다. “저런 꼬마가 혼자 코펜하겐으로 가서 산다고? 어림없는 일이지.” “그 큰 도시에 아는 사람도 없으면서 말이야. 괜히 착한 아이를 망치게 하지는 않을까?” “맞아요. 아무리 생각해도 이번 일은 한스 어머니가 무조건 잘못 생각한 거라고요.”",
      "srcPage": 79,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "26020",
      "srcText": "1819년 초가을의 어느 날 드디어 한스는 오덴세를 떠나게 되었습니다. 한스의 어머니와 할머니는 한스를 배웅하기 위해 마을 밖까지 나왔습니다. 할머니는 한스의 목을 끌어안으며 말했습니다. “한스, 힘내거라.”",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26023",
      "srcText": "‘그래, 시보니 선생님을 찾아가 보자. 배우는 아니라도 혹시 음악가가 될 수 있을지도 모르지.’ 한스가 오덴세에 있을 때 이탈리아 사람인 시보니 선생이 음악 학교 교장이 되었다는 기사를 신문에서 읽은 적이 있었습니다. 목소리가 곱다고 하던 마을 사람들의 칭찬에 힘입어 한스는 시보니 선생의 집을 찾아가 보기로 했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "25960",
      "srcText": "항상 집에만 틀어박혀 외롭게 지내던 한스는 마음이 부풀어 올랐습니다. 이웃에 사는 분케프로드 부인은 목사인 남편이 죽은 뒤로 여동생과 함께 살고 있었는데, 두 자매 모두 교양 있는 사람들이었습니다. 한스는 자신의 옷 가운데에서 가장 좋은 옷을 골라 말끔하게 차려입고 분케프로드 부인을 방문했습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "25964",
      "srcText": "한스는 태어나서 지금까지 그렇게 많은 책을 본 적이 없었습니다. 그런 한스를 바라보던 분케프로드 부인이 따뜻한 음성으로 말했습니다. “한스, 읽고 싶은 책이 있으면 가져다 읽도록 해라. 책을 가까이한다는 것은 매우 좋은 일이지.” “정말 고맙습니다.”",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25883",
      "srcText": "그러나 한스는 밭 주인의 호통에도 기죽지 않고 똑바로 주인을 올려다보며 거침없이 말했습니다. “내버려져 있는 이삭을 줍는 것이 뭐가 나쁘죠? 때릴 테면 때려 보세요. 하느님이 내려다보고 계신다고요.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "25967",
      "srcText": "날이 갈수록 의젓해지는 한스를 바라보며 어머니는 이런 생각이 들었습니다. ‘이제는 저 아이의 장래도 생각해야 될 텐데...’ 어머니는 한스를 불러 조심스럽게 물었습니다. “한스, 넌 장래에 무엇이 되고 싶으냐?” “배우가 되고 싶어요.”",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "25969",
      "srcText": "하지만 그렇다고 해서 배우의 꿈을 포기한 것은 아니었습니다. 배우가 되겠다는 꿈은 날이 갈수록 더욱 뚜렷하게 한스의 마음속에 자리 잡아 갔습니다. 그 무렵 어머니가 재혼을 했습니다. 새아버지는 한스의 친아버지처럼 구둣방 일을 하는 사람이었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25909",
      "srcText": "화를 내던 밭 주인은 도리어 한스의 머리를 쓰다듬어 주었습니다. 멀리서 걱정스럽게 아들을 지켜보던 어머니는 안도의 한숨을 내쉬었습니다. 이처럼 한스는 비록 가난한 집에서 태어나기는 했어도 늘 밝고 정직했기 때문에 모든 사람들에게 사랑을 받았습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25907",
      "srcText": "무릎에 머리를 박고 괴로워하는 아버지의 모습을 지켜보는 한스의 마음은 몹시 슬펐습니다. 이렇게 괴로운 나날을 보내던 어느 날, 아버지에게 꿈 같은 소식이 전해졌습니다. 어느 백작 부인이 아버지를 전속 양화공으로 추천한 것이었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "25908",
      "srcText": "전속 양화공이란 어느 한 사람만의 구두를 만들어 주는 것이므로, 만약 채용이 결정되면 아버지는 백작 부인의 구두만을 만들어 주고 얼마간의 월급을 받으면 되는 것이었습니다. 집안 분위기는 갑자기 밝게 변했습니다. 아버지는 전에 없이 기분이 들떠 있는 듯했고, 어머니의 입가에서는 웃음이 떠나지 않았습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "25929",
      "srcText": "그런데 전속 양화공으로 채용되기 위해서는 먼저 시험에 합격해야만 했습니다. 백작 부인은, 먼저 무용할 때 신는 구두를 한 켤레 만들어 그것이 자신의 마음에 들어야 아버지를 채용하겠다고 말했기 때문이었습니다. 아버지는 그날부터 꼬박 이틀 동안 오로지 구두 만드는 일에 전념했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "25930",
      "srcText": "백작 부인은 찬바람을 일으키며 방으로 들어가 버렸습니다. 아버지의 초라한 모습을 보자 백작 부인의 마음이 변한 것이었습니다. 자존심이 몹시 상한 아버지는 주머니 속에 있던 칼을 꺼내 그 자리에서 구두를 갈기갈기 찢어 버렸습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25940",
      "srcText": "집으로 돌아온 후에도 아버지의 분노는 쉽게 사그러들지 않았습니다. 괴로워하는 아버지의 모습을 지켜보는 한스와 어머니도 무척 가슴이 아팠습니다. “정말 나쁜 사람이로군요.” 어머니의 눈에서 눈물이 글썽거렸습니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25954",
      "srcText": "아버지가 독일로 떠나는 날, 한스는 홍역을 앓아 침대에 누워 있었습니다. 조용히 침대로 다가온 아버지는 열이 나는 한스의 손을 끌어다가 볼에 대고 이렇게 속삭였습니다. “한스, 어서 나아서 건강하게 뛰어 놀거라. 아버진 반드시 영웅이 되어 돌아올 테다.”",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "25955",
      "srcText": "아버지가 문을 나서자 어머니는 끝내 참았던 울음을 떠뜨렸습니다. “가엾은 우리 한스, 너에게는 이대로 죽는 편이 오히려 행복일 것 같구나. 흑흑...” “어머니, 왜 그런 말씀을 하세요?” ",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25950",
      "srcText": "1813년, 한스가 8살이 되던 해의 일이었습니다. 아버지가 떠난 후 한스네 집은 마치 텅 빈 것처럼 쓸쓸해졌습니다. 살림은 더욱 어려워져서 한스와 어머니는 아무것도 먹지 못하고 굶는 날도 종종 있었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "25959",
      "srcText": "한스에게 있어서 연극 대본을 읽는 것은 그 어떤 일보다도 즐거웠습니다. 어느 날 일을 마치고 집으로 돌아온 어머니가 한스에게 말했습니다. “한스, 분케프로드 부인이 한번 놀러 오라고 너를 초대하시더구나.” “정말이에요?”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25957",
      "srcText": "“저, 안, 안녕하세요?” 한스는 이런 교양 있는 사람들과 사귀는 것이 처음이기 때문에 몹시 긴장했습니다. 그러나 분케프로드 부인이 매우 친절하게 대해 주어서 한스의 긴장감은 단숨에 풀어졌습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25962",
      "srcText": "책을 다 읽고 난 한스는 마치 배우가 된 듯 대사를 외웠습니다. 그리고 이웃 사람들을 모아 놓고 혼자서 연극을 해 보였습니다. 한스가 배우의 목소리를 능숙하게 흉내 내는 것을 보며 사람들은 칭찬을 아끼지 않았습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25966",
      "srcText": "“아주 훌륭하다, 한스. 너의 목소리는 꼭 하늘의 천사가 속삭이는 것처럼 듣기 좋구나.” “노래뿐만 아니라 연기도 훌륭했지. 아무튼 한스 녀석은 재주꾼이야.” 이런 칭찬을 들을 때마다 한스는 훌륭한 배우가 되어 있는 자신의 모습을 상상해 보곤 했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "25968",
      "srcText": "이제까지 어머니의 말을 어겨 본 일이 없는 한스였지만 이번에는 무척 완강했습니다. “한스, 잘 생각해 보거라. 배우의 길은 무척 험난하단다. 애써 노력을 해도 성공하지 못하는 경우가 더 많다더구나.” 결심을 꺾으려는 어머니의 앞에서 한스는 더 이상 아무 말도 하지 않았습니다.",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "26001",
      "srcText": "그러던 어느 날 한스가 견진 성사를 받아야 하는 날이 다가왔습니다. 견진 성사란 크리스트교에서 행하는 의식으로, 이 의식을 치러야 비로소 어른이 되는 것입니다. 견진 성사를 받기 위해서는 크리스트교의 가르침을 배워야 하는데, 이 때문에 한스는 잠시 교회에 나가게 되었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26112",
      "srcText": "그는 안데르센의 기분을 풀어 주기 위해 여행을 권했습니다. “자네 이러고 있을 게 아니라 기분 전환도 할 겸 독일로 여행을 떠나는 게 어떻겠나?” 안데르센은 콜린의 권유를 받아들여 독일행 배에 올랐습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26115",
      "srcText": "마음의 안정을 찾은 안데르센은 다시 덴마크로 돌아와 그동안의 경험을 기록해서 여행기를 썼습니다. 이 여행기는 덴마크뿐만 아니라 독일이나 영국에서도 좋은 반응을 얻었습니다. 그러나 여전히 안데르센을 시기하고 헐뜯는 사람들이 많았습니다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26111",
      "srcText": "결국 28살의 안데르센은 많은 사람들의 추천을 받아 국왕의 장학금으로 유럽 여행을 떠날 수 있게 되었습니다. 그러나 독일의 함부르크로 가는 배에 몸을 실은 안데르센은, 이번 여행이 고국에서 쫓겨가는 것만 같아서 자꾸만 서글퍼졌습니다. 안데르센은 유럽의 여러 나라를 여행하면서 많은 문학가들의 발자취를 돌아보았습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "26077",
      "srcText": "돌아가신 아버지와 할머니, 그리고 고향 집에서 고생하고 계신 어머니의 얼굴을 떠올리자 눈물이 주르르 흘러내렸습니다. 한스는 다른 학생들에 비해 늦게 입학을 했지만 조금도 한눈을 팔지 않고 더욱 열심히 공부하여 항상 성적이 좋았습니다. 이러한 한스의 지칠 줄 모르는 노력에 선생님들도 감탄을 금치 못했습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "26113",
      "srcText": "그러면서 그동안 내 인생의 기록이라는 자서전을 비롯하여 많은 글을 써서 자신과 조국의 이름을 세계에 알렸습니다. 하지만 정작 조국 덴마크로부터 들려 오는 것은, 자신의 작품을 비판하고 헐뜯는 가슴 아픈 소식뿐이었습니다. 안데르센은 마음을 달래기 위해 여행을 계속했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26119",
      "srcText": "하지만 그것도 잠시, 그해 가을 안데르센에게 슬픈 소식이 전해졌습니다. 요나스 콜린으로부터 오덴세에 계신 어머니가 돌아가셨다는 편지를 받은 것입니다. ‘오! 하느님, 저는 어머니에게 아무것도 해 드린 것이 없습니다. 불쌍한 어머니...’",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26124",
      "srcText": "그 후, 안데르센은 두 권의 동화집을 냈습니다. “안데르센이 이번에는 동화를 썼다는군. 왜 쓸데없는 짓을 하는지 모르겠어.” “그러게나 말이야. 고작 어린애들을 위한 글을 써서 무얼 하겠다는 건지...” 사람들은 이처럼 안데르센을 비웃었습니다.",
      "srcPage": 165,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26120",
      "srcText": "1837년 발표된 세 번째 동화집 속에 들어 있는 인어 공주는 세상 사람들을 깜짝 놀라게 할 만한 걸작이었습니다. 이 동화를 계기로 사람들은 더 이상 안데르센을 비웃거나 헐뜯지 않았습니다. 이제 안데르센은 시인이라기보다는 동화 작가로서 더 유명해졌습니다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26129",
      "srcText": "덴마크 정부는 안데르센의 죽음을 안타까워하며 그를 영원히 기리기 위해 코펜하겐 거리에 안데르센 동상을 세웠습니다. 동화의 아버지이며 위대한 시인이었던 한스 크리스티안 안데르센. 안데르센은 비록 이 세상에 없지만 그의 이름은 오늘날까지도 전 세계 어린이들의 가슴속에 생생히 살아 숨 쉬고 있습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26061",
      "srcText": "담당자의 말에 희미한 웃음을 보인 채 한스는 힘없이 그곳을 빠져나왔습니다. ‘언젠가는 하느님이 나를 무대에 서게 해 주실 거야.’ 신앙심이 깊었던 한스는 이렇게 기도하며 결코 꿈을 포기하지 않았습니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26090",
      "srcText": "헬싱괴르는 셸란섬의 북쪽 끝에 있는 아름다운 도시로, 한스는 곧 그곳의 아름다움에 흠뻑 빠져들었습니다. 그러나 엄격하기만 한 교장 선생님은 한스가 잠시도 밖으로 나가는 것을 허락하지 않고 늘 공부만 하도록 강요했습니다. 공부를 무척 좋아하는 한스였지만 이런 생활은 더 이상 견딜 수가 없었습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "26089",
      "srcText": "어느 날 한스는 자신의 처지가 너무나 슬퍼진 나머지 어머니를 생각하며 시를 한 편 썼습니다. 어머니, 어머니, 인자하신 어머니, 나는 지쳤어요. 슬퍼졌어요. 나는 울고 싶어요. 쉬고 싶어요. 인자하신 어머니 품에 안겨서.",
      "srcPage": 132,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26092",
      "srcText": "그 후로 교장 선생님은 한스를 한층 더 엄하게 대했고, 한스는 괴로운 마음에 잠을 설칠 때가 많았습니다. 결국 한스는 헬싱괴르의 라틴어 학교를 졸업하지 못한 채 코펜하겐으로 돌아오고 말았습니다. 하지만 교장 선생님은 본래 악의가 있는 사람이 아니었습니다. 단지 한스를 뛰어난 성적으로 대학에 입학시키고 싶었기 때문에 한스에게 엄하게 대했던 것입니다. 한스도 오래지 않아 그것을 깨닫게 되었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "26095",
      "srcText": "1828년 9월, 23살의 안데르센은 마침내 아버지가 이루지 못한 꿈을 이루게 되었습니다. 시험에 당당히 합격하여 코펜하겐 대학에 입학하게 되었던 것입니다. 오덴세의 가난한 구둣방 집 아들로서는 상상조차 할 수 없었던 일이었습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26096",
      "srcText": "‘아버지, 저는 이제 아버지의 소망을 이루었습니다.’ 안데르센은 주르르 감격의 눈물을 흘렸습니다. 대학 생활을 시작하면서부터 안데르센은 자신의 이름으로 마음껏 시를 쓸 수 있게 되었습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "26100",
      "srcText": "이제 코펜하겐에서는 한스 크리스티안 안데르센이라는 이름을 모르는 사람이 없었습니다. 뿐만 아니라 안데르센의 이름은 외국에까지 알려지게 되었습니다. 안데르센은 여러 나라의 요청을 받아 이 책을 독일과 스웨덴 등의 다른 나라에서도 출판하였습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26063",
      "srcText": "테네르는 어느새 예쁜 숙녀가 되어 있었습니다. 부잣집 딸인 테네르는 결혼하기 전에 여자가 갖추어야 할 교양을 쌓기 위해 코펜하겐의 친척 집에 머물고 있었던 것입니다. 한스로부터 그동안 고생해 온 이야기를 죽 들은 테네르는 한스를 위해 무슨 일을 해 줄 수 있을까 생각하다가 이렇게 말했습니다. “그래, 왜 진작 그 생각을 못 했지? 내가 살롱에 갈 때 너도 함께 가서 사람들에게 인사를 나누도록 하자. 그러면 네가 성공하는 데 도움이 될지도 몰라.”",
      "srcPage": 109,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "26064",
      "srcText": "테네르는 코펜하겐의 상류 사회에 아는 사람이 많았습니다. 그녀는 곧 한스를 데리고 상류층의 사람들이 모여 문학이나 예술에 대하여 이야기를 나누는 곳인 살롱으로 갔습니다. “안녕하세요, 이분은 한스 크리스티안 안데르센이라고 해요.” 테네르는 익숙한 모습으로 그들과 인사를 나눈 뒤 한스를 소개했습니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26071",
      "srcText": "이 일이 있은 후부터 한스를 보는 사람들의 태도는 확 달라졌습니다. “한스 군, 자네의 시는 정말 열정적이야.” “맞아요. 저는 그 시를 듣고 감동의 눈물까지 흘렸다니까요.” 그의 외모만 보고 경멸하던 사람들은 이제 그에게 관심을 갖고 애정의 눈으로 바라보게 되었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26068",
      "srcText": "낙심하고 돌아서려는데 뒷문이 빠끔히 열려 있는 것이 보였습니다. ‘아, 역시 하느님은 나를 보살펴 주고 계시는구나.’ 한스는 살며시 안으로 들어갔습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "26074",
      "srcText": "새로운 길. 그 무렵, 한스는 덴마크의 일류 정치가이면서 왕립 극장의 지배인인 요나스 콜린을 만났습니다. 그는 한스가 희곡을 써서 왕립 극장에 보냈을 때, 그것을 읽었던 사람이었습니다. 콜린은 한스의 희곡을 퇴짜 놓기는 했지만 한스가 가진 재능을 한눈에 알아보았습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26098",
      "srcText": "또한 안데르센의 희곡이 콜린의 주선으로 왕립 극장에서 상연되는 행운을 안았습니다. 연극이 상연되는 날, 안데르센의 명성을 듣고 몰려든 많은 사람들로 극장 안은 크게 혼잡을 빚었습니다. 막이 오르자 관객들은 흥분하여 환호성을 질렀습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26101",
      "srcText": "“한스 크리스티안 안데르센 만세!” “덴마크의 천재 시인, 안데르센 만세!” 그러나 안데르센은 아직도 이러한 명성이 어색하게만 느껴졌습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "26122",
      "srcText": "가까스로 슬픔을 딛고 일어선 안데르센은 아름다운 경치로 이름난 이탈리아의 나폴리로 떠났습니다. 어느 날 안데르센은 그곳에서 무화과나무 아래에 앉아 있는 눈먼 소녀를 보았습니다. 그 소녀는 비록 누더기를 걸치고 있었지만 까만 머리와 맑은 눈은 천사처럼 아름다웠습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26126",
      "srcText": "안데르센은 이 소녀에 대한 기억을 오래도록 지울 수가 없었습니다. 그래서 그 소녀에 대한 인상을 바탕으로, 한 편의 이야기를 지었는데, 그것이 바로 즉흥시인입니다. 즉흥시인은 덴마크뿐만 아니라 유럽의 전 지역에 퍼져 많은 사랑을 받았습니다. 그리하여 안데르센은 즉흥시인으로 덴마크 제일의 작가라는 명예를 얻게 되었습니다.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "26127",
      "srcText": "하지만 시간이 지날수록 안데르센의 동화는 시나 소설보다 더욱 많은 사랑을 받게 되었습니다. 아이들은 물론이고 어른들까지도 그의 동화를 즐겨 읽었던 것입니다. 안데르센은 이후 평생 동안 아이들과 가난하고 불행한 사람들을 위해서 아름다운 동화를 쓰기로 결심했습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26123",
      "srcText": "그 후 안데르센은 매년 한 권 이상씩의 동화집을 내는 열정을 보였습니다. 그래서 그가 쓴 동화는 무려 160여 편에 이를 정도가 되었습니다. 과연 ‘동화의 아버지’라고 불릴 만했습니다.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26121",
      "srcText": "1867년 12월 6일, 안데르센을 맞는 오덴세시는 축제 분위기에 휩싸여 있었습니다. 시내는 온통 국기와 꽃으로 화려하게 장식되어 있었습니다. 오덴세의 모든 학교는 이날을 휴일로 정하고 학생들도 환영식에 참석할 수 있게 했습니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26131",
      "srcText": "이날, 안데르센은 명예시민으로 추천을 받아 고향 오덴세로 돌아오게 된 것입니다. 안데르센의 나이 62세 때였습니다. 가난한 구둣방 집의 아들로 태어나, 고향을 떠난 지 48년 만에 명예시민이 되어 돌아온 안데르센의 눈에서는 감격의 눈물이 흘러내렸습니다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26130",
      "srcText": "안데르센은 자신의 가난했던 지난 세월을 떠올리며 고향 사람들에게 이렇게 말했습니다. “나는 여러분들과 같이 가난하고 불행한 사람들을 위해 지금까지 동화를 써 왔고, 또 앞으로도 계속 동화를 써 나갈 것입니다.” 그의 말에 고향 사람들은 뜨거운 박수를 아끼지 않았습니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "26033",
      "srcText": "한스는 뜻밖의 행운을 만나자 뛸 듯이 기뻤습니다. 한스는 이제 더 이상 학비와 생활비를 걱정하지 않아도 되었습니다. 시보니 선생과 작곡가인 바이제 씨가 뒷바라지를 책임지겠다고 약속했기 때문입니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "26054",
      "srcText": "맥이 빠져 쓰러질 듯 서 있는 한스에게 왕립 극장의 한 담당자가 위로의 말을 해 주었습니다. “이봐요, 한스. 너무 실망하지 마세요. 당신이 쓴 희곡엔 재미있는 부분도 있더군요. 공부를 계속하기만 한다면 좋은 글을 쓸 수 있을 거라고 지배인이 말했어요.”",
      "srcPage": 106,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26084",
      "srcText": "“한스! 오, 사랑하는 내 아들!” 오랫동안 만나지 못했던 어머니와 아들은 꼭 끌어안은 채 아무 말도 못 하고 계속 눈물만 흘렸습니다. 한스가 고향으로 돌아왔다는 소식을 들은 이웃 사람들은 한스네 집으로 모여들었습니다. 예전에 한스를 놀리면서 거들떠보지도 않던 친구들도 한스를 만나러 왔습니다. 한스가 성공해서 돌아오자 새아버지도 그를 부드럽게 대해 주었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "26088",
      "srcText": "어느 날 엄격하기로 소문이 난 교장 선생님이 한스를 불러 말했습니다. “한스 군, 이제 나는 헬싱괴르에 있는 학교로 전근을 가게 되었다네. 그런데 내가 자네 뒤를 돌보아 주기로 콜린 씨와 약속을 했으니, 자네도 당연히 함께 가야 하지 않겠나?” 이렇게 해서 한스는 교장 선생님을 따라 헬싱괴르로 옮겨 가게 되었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "26093",
      "srcText": "시인으로서의 삶. 한스 크리스티안 안데르센이 코펜하겐에 온 지도 어느덧 7년이라는 세월이 흘렀습니다. 이제 안데르센은 21살의 늠름한 청년이 되었습니다. 어느 날 안데르센은 우연한 기회에 유명한 문학가인 하이벨을 만나게 되었습니다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26091",
      "srcText": "“안데르센 군, 정말 반갑네. 자넨 정말 훌륭한 시를 썼더군. 자네의 시는 그냥 노트에 적어 두기에는 너무 아까워. 내가 펴내고 있는 신문에 자네의 시를 싣고 싶은데 자넨 어떤가?” “네? 정말 그렇게 해 주시겠습니까? 저야 영광이지요. 정말 감사합니다.” 이 일이 있고 나서 얼마 후 하이벨의 신문에 안데르센의 시가 실리게 되었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "26097",
      "srcText": "“이 시는 아주 독특하군.” “맞아. 지금까지 보던 것들과는 느낌이 다른걸?” 안데르센의 시를 읽은 사람들은 한 마디씩 감탄의 말을 했습니다. 그러나 사람들은 이 시를 쓴 안데르센이 누구라는 것을 알지 못했습니다. 당시 안데르센은 세상에 이름이 알려지지 않은 무명작가였기 때문입니다.",
      "srcPage": 137,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "26032",
      "srcText": "다음 날부터 한스는 꽉 짜여진 일과에 맞추어 생활했습니다. 시보니 선생은 한스에게 성악을 가르쳤고, 바이제 씨는 음악의 기초적 이론을 가르쳐 주었습니다. 또 한스는 훌륭한 가수가 되기 위해서 틈나는 대로 독일어를 공부했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26075",
      "srcText": "‘오덴세의 거리는 예전과 다름없군. 이 거리를 떠나 내가 어떻게 3년 동안이나 살았었는지...’ 이런저런 생각을 하며 발걸음을 옮기던 한스는 다정한 어머니의 목소리에 정신이 번쩍 들었습니다. 어느새 한스는 집 앞에까지 와 있었던 것입니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26085",
      "srcText": "한 달 동안의 여름 방학은 꿈결처럼 지나가 버렸습니다. 방학이 끝날 무렵 한스는 다시 라틴어 학교로 돌아가야 했습니다. 한스에게 다시금 어려운 공부가 시작되었습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26102",
      "srcText": "그에게는 이 모든 것이 꿈만 같았습니다. 어느 해인가 자신의 희곡이 무대에서 상연될 수 있기를 간절히 기도했던 새해 첫날의 그 소망이 드디어 현실로 이루어진 것입니다. 안데르센의 눈에서는 감격의 눈물이 주르르 흘러내렸습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "26104",
      "srcText": "아직도 순진하고 수줍음을 많이 타는 안데르센은 환호하는 관객들 앞에서 어쩔 줄 몰라 했습니다. 그러자 관객들은 겸손한 안데르센을 더욱더 소리 높여 환호해 주었습니다. 연극은 성공적으로 막을 내렸고, 이 연극으로 약간의 돈을 벌게 된 안데르센은 여행 계획을 세웠습니다. 자신의 조국인 덴마크에 대해서 좀 더 자세히 알고 싶었기 때문입니다.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "26109",
      "srcText": "여행 중 안데르센은 포볼이라는 곳에 살고 있는 대학 동창의 집에 머물렀습니다. 그런데 그 친구에게는 갈색 눈을 가진 아주 예쁜 여동생이 있었습니다. 리보르라는 이름을 가진 이 소녀는 안데르센을 잘 따라서, 그 집에 머무는 동안 안데르센과 리보르는 아주 가까운 사이가 되었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "26105",
      "srcText": "상냥한 리보르와 많은 대화를 나누는 동안 마침내 안데르센은 그녀와 결혼하고 싶다는 생각까지 하게 되었습니다. 그러나 그것은 이룰 수 없는 꿈이었습니다. 안타깝게도 리보르에게는 이미 약혼자가 있었기 때문입니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26094",
      "srcText": "한스의 책상 위에서 이 시를 발견한 교장 선생님은 불같이 화를 내며 한스를 꾸짖었습니다. “한스 군, 공부할 시간에 이렇게 딴 생각을 하다니, 앞으로 어떻게 대학에 갈 작정인가? 지금 자네에겐 한가한 생각에 빠져 있을 여유가 없네. 자넨 지금 나라의 돈으로 공부하고 있는 거라고.”",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "26103",
      "srcText": "마침내 1830년 여름, 25살의 안데르센은 여행길에 올랐습니다. 하늘에는 따갑게 내리쬐는 태양과 흰 구름이 묘한 대조를 이루고 있었습니다. 그 하늘을 바라보며 안데르센은 지나온 날들과 자신에게 도움을 준 많은 사람들을 떠올렸습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26108",
      "srcText": "어느덧 안데르센의 대학 졸업식이 다가왔습니다. “안데르센 군, 졸업을 축하하네.” 요나스 콜린을 비롯하여 평소에 알고 지내던 많은 사람들이 찾아와 안데르센을 축하해 주었습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "26062",
      "srcText": "어느 날, 허름한 차림으로 코펜하겐의 거리를 걷고 있던 한스는 옛 친구를 만나게 되었습니다. “아니, 테네르?” “어머, 한스?” “테네르, 어떻게 여기에 왔지?” “나는 이곳의 친척 집에 와 있어. 네가 여기에 있다는 것은 전부터 소문을 들어 알고 있었지만 이렇게 만날 줄은 정말 몰랐는걸. 무척 반갑구나, 한스.”",
      "srcPage": 108,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "26067",
      "srcText": "그러던 어느 날 한스에게 여러 사람 앞에서 자신이 쓴 시를 낭송할 기회가 주어졌습니다. 사실 사람들이 한스에게 시 낭송을 부탁한 것은 그를 웃음거리로 만들려는 생각에서였습니다. 그러나 그들의 예상은 완전히 빗나가고 말았습니다. 처음부터 끝까지 진지한 모습으로 시를 낭송하는 한스를 보면서 사람들은 결코 웃을 수가 없었던 것입니다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "26069",
      "srcText": "무대에 서고 싶다는 한스의 꿈은 살롱에 드나들면서 더욱 커져 갔습니다. 당시 덴마크에서는, 새해 첫날에 가장 먼저 한 일을 일 년 내내 하게 된다는 풍습이 전해 오고 있었습니다. 그래서 1월 1일이 되면 장사꾼은 제일 먼저 돈을 세고, 가수는 노래를 불렀으며, 총각은 처녀에게 말을 붙이곤 했습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "26065",
      "srcText": "‘금년에는 나도 반드시 무대에 서고 말겠어. 그렇다면...’ 이렇게 생각한 한스는 새해 아침에 잠이 깨자마자 왕립 극장으로 달려갔습니다. 이른 아침이라서 아직 문은 열려 있지 않았습니다. ‘틀렸구나, 방법이 없어.’",
      "srcPage": 116,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26070",
      "srcText": "복도를 지나 캄캄한 무대에 오른 한스는 두근거리는 마음으로 막을 올린 뒤 무대 위에 섰습니다. 그러나 너무나 가슴이 벅차올라 아무런 대사도 떠오르지 않았습니다. 한스는 무릎을 꿇고 앉았습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26106",
      "srcText": "안데르센은 사람들 틈을 두리번거리며 열심히 한 사람의 모습을 찾았습니다. 그러나 혹시나 하고 기대하던 리보르의 모습은 끝내 보이지 않았습니다. 많은 사람들에게 둘러싸여 졸업식장을 나오는 안데르센의 마음은 쓸쓸하기만 했습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "26107",
      "srcText": "안데르센이 대학을 졸업한 그해, 그는 여행에서 얻은 느낌을 정리해서 한 권의 시집을 펴냈습니다. 하지만 전부터 안데르센의 명성을 시기해 오던 사람들은 때를 기다렸다는 듯이 그의 시집에 대해서 험담을 늘어놓았습니다. “저따위 시를 누가 읽지?”",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26110",
      "srcText": "“안데르센의 시는 아무래도 안 되겠어.” 사람들이 이렇게 비난을 해 대자 안데르센은 몹시 우울해졌습니다. 이런 안데르센의 모습을 지켜보는 요나스 콜린의 마음도 매우 안타까웠습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26066",
      "srcText": "“하느님, 제가 꼭 배우가 되어 무대에 설 수 있게 해 주세요.” 한스는 두 손을 모으고 간절한 마음으로 기도했습니다. 비록 연극 대사는 외지 못했지만 기도로써 간절한 소망을 말했다는 사실에 한스는 한결 마음이 놓였습니다. 무대를 내려오는 한스의 마음에는 기쁨이 가득했습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "26116",
      "srcText": "자신을 비난하는 말을 듣자 마음이 약한 안데르센은 또다시 우울해졌습니다. 안데르센의 친구들은 절망에 빠져 있는 안데르센에게 다시 한번 덴마크를 떠날 것을 권했습니다. 마침 덴마크에는 재능 있는 작가를 외국으로 유학이나 여행을 보내는 제도가 있었는데 이 제도를 이용하자는 것이었습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26117",
      "srcText": "여행은 안데르센에게 뜻하지 않았던 기쁨을 주기도 했습니다. 프랑스를 여행하던 중 우연히 독일의 유명한 시인 하이네를 만났기 때문입니다. 안데르센과 하이네는 문학과 예술에 대하여 깊이 있는 대화를 나누었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "26118",
      "srcText": "전부터 하이네를 존경해 왔던 안데르센에게는 정말 뜻깊은 경험이 되었습니다. 파리에서 얼마 동안을 지낸 안데르센은 다시 스위스로 갔습니다. 그곳에서 알프스 산의 아름다운 경치를 대하면서 안데르센은 차츰 마음의 안정을 찾는 듯했습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "26080",
      "srcText": "콜린은 말수가 적고 엄격한 분위기를 갖고 있었지만, 속마음은 매우 친절하고 따뜻한 사람이었습니다. 콜린은 덴마크의 국왕에게 한스에 대한 이야기를 하여 생활비와 학비를 국가로부터 지급받을 수 있게 해 주었습니다. 마침내 1822년 가을의 어느 날, 17세가 된 청년 한스는 마차를 타고 코펜하겐을 떠났습니다. 슬라겔세의 라틴어 학교에 입학하기 위해서였습니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "26078",
      "srcText": "말할 수 없이 고생스럽고 암담했던 세월이었지만 한순간도 꿈을 저버린 적이 없던 3년 동안의 코펜하겐 생활은 이렇게 끝이 났습니다. 한스는 라틴어 학교의 2학년으로 편입했습니다. ‘아버지가 그토록 다니고 싶어 하셨던 라틴어 학교에 입학하다니...’",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26079",
      "srcText": "여름 방학이 되자 한스는 곧바로 고향 오덴세로 달려갔습니다. ‘어머니는 건강하실까? 이웃 사람들도 모두 옛날 그대로일까? 함께 성년식을 치렀던 친구들은 어떻게 되었을까? 아, 모든 것이 궁금하구나.’ 마을로 들어선 한스는 이웃 어른들에게 일일이 인사를 하며 집으로 향했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "26039",
      "srcText": "한스는 언젠가 구르벨과 나누었던 이야기들을 떠올렸습니다. “한스, 내 동생은 코펜하겐에서 꽤 호평을 받고 있는 유명한 시인이란다.” “정말 좋으시겠어요.” “암, 난 내 동생이 무척 자랑스러워.”",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "26044",
      "srcText": "시인 구르벨은 한스의 편지를 받자마자 곧 답장을 보내왔습니다. ‘형에게서 얘기는 많이 들었네. 참 반갑군. 난 언제든 괜찮으니 조만간 한번 찾아오게.’ 한스는 생각지도 못한 구르벨의 편지에 마음이 한껏 부풀어 올랐습니다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26048",
      "srcText": "그리고 얼마 후, 마음씨 착한 구르벨은 그다지 넉넉하지 않은 형편이면서도 한스를 위해서 돈까지 마련해 주었습니다. “자, 이것으로 새 숙소를 마련하고 생활에 필요한 것들을 장만하게.” “정말 고맙습니다, 구르벨 씨.” 구르벨의 도움으로 한스의 코펜하겐 생활은 이제 어느 정도 안정되었습니다.",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "26047",
      "srcText": "그러던 어느 날, 구르벨은 더 이상 참다못해 한스를 불렀습니다. 구르벨은 몹시 화가 나 있었습니다. “한스 군, 난 더 이상 자네를 도와줄 생각이 없네.” “네? 그게 무슨 말씀이세요?” “자네의 게으른 태도에 실망하고 말았어. 이제부터는 자네 스스로의 힘으로 살아가도록 하게.” 구르벨은 차가운 목소리로 말했습니다.",
      "srcPage": 102,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "26053",
      "srcText": "“아니야, 이렇게 끝날 수는 없어. 기운을 내서 다시 한번 시도해 보자.” 한스는 무대에 서고 싶다는 미련을 버릴 수가 없어 또 한 편의 희곡을 들고 왕립 극장으로 갔습니다. 그러나 결과는 마찬가지로 이번에도 퇴짜였습니다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "26060",
      "srcText": "‘어머머, 저 옷 입은 꼴 좀 봐.’ ‘쳇, 저 모습을 해 가지고, 어디 글이나 제대로 읽을 수 있겠어?’ 살롱에 드나드는 사람들은 유명한 학자와 시인을 비롯해서 군인, 배우 등 대부분이 상류 계층의 사람들이었기 때문에, 그들은 초라한 모습의 한스를 경멸의 눈초리로 바라보았습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "26072",
      "srcText": "하지만 그동안 많은 실패를 경험했던 한스는 그런 것들에 대해서는 조금도 신경을 쓰지 않았습니다. ‘무대에 서기 위해서라면 어떠한 고통이라도 달게 받겠다. 외모가 초라한 것이 어떻단 말인가. 그런 것들은 전혀 신경 쓸 일이 아니다. 중요한 것은 외모가 아니라 마음이니까.’",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "26073",
      "srcText": "‘한스는 문학가로서의 소질이 충분해. 좌절하지 않고 계속 노력한다면 훌륭한 글을 쓸 수 있을 거야.’ 그래서 콜린은 한스를 만나자마자 이렇게 말했습니다. “자네는 아직 공부가 모자라네. 학교에서 공부를 계속하는 것에 대해 어떻게 생각하나?”",
      "srcPage": 121,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26024",
      "srcText": "“이 소년은 가수가 되기 위해 오덴세에서 온 한스라고 합니다.” “그래요? 한스, 그럼 여기서 한 곡 불러 보겠나?” 손님들 중에 한 사람이 관심을 보이며 말하자 떠들썩하던 분위기가 갑자기 조용해졌습니다. 잔뜩 긴장해 있던 한스는 시보니 선생의 피아노 반주에 맞추어 노래를 부르기 시작했습니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "26031",
      "srcText": "“아주 잘하는데? 훌륭한 가수가 될 수 있겠어.” 한스의 노래가 끝나자마자 많은 사람들이 고개를 끄덕이며 칭찬을 해 주었습니다. 시보니 선생도 한스의 어깨를 두드리며 말했습니다. “나의 지도를 받도록 하게.”",
      "srcPage": 87,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26034",
      "srcText": "한스는 자기의 소망이 하나하나 이루어지자 쉬지 않고 더욱더 열심히 노력하였으며, 그에 따라 실력은 날이 갈수록 향상되었습니다. “한 번 가르친 것은 절대 잊지 않고 금세 자신의 것으로 받아들이니, 정말 뛰어난 재주를 지녔군.” “게다가 가장 칭찬해 주고 싶은 것은 공부하는 태도라네. 저렇게까지 열심히 하는데 하루가 다르게 실력이 늘 수밖에 없지.” 시보니 선생과 바이제 씨는 한스의 노력하는 태도에 감탄하며 더욱 기대를 걸었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "26036",
      "srcText": "두 사람의 칭찬을 들은 한스는 가슴이 뿌듯했습니다. 한스는 그들의 기대에 어긋나지 않도록 더욱 열심히 배우고 익혔습니다. 몇 달 후에 한스는 시보니 선생과 간단한 대화를 나눌 수 있을 정도로 독일어 실력이 부쩍 좋아졌습니다. 계속해서 한스는 이탈리아어를 공부하기로 마음먹었습니다. 가슴속에 희망을 품은 한스는 즐거운 마음으로 공부를 했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "26038",
      "srcText": "한스가 시보니 선생 밑에서 공부한 지도 어느덧 9개월이 흘렀습니다. 그런데 이 무렵 한스에게 갑작스런 불행이 닥쳤습니다. 한스의 고운 목소리가 쉰 소리로 변한 것입니다. 변성기가 찾아오기도 했지만 겨울 내내 허름한 신발을 신고 다녔기 때문에 동상에 걸려, 그로 인해 목소리까지 해치게 된 것입니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "26037",
      "srcText": "시보니 선생이 한스를 불러 말했습니다. “한스 군, 훌륭한 가수가 되겠다는 자네의 꿈은 그만 접는 게 좋겠네.” 한스는 눈앞이 캄캄해졌습니다. ‘아, 이제 정말 모든 것이 끝난 건가? 이대로 내 꿈을 포기해 버려야만 하는 걸까?’",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "26040",
      "srcText": "한스의 머릿속에는 이대로 오덴세로 돌아가느니 차라리 죽어 버리는 게 낫겠다는 절망적인 생각마저 들었습니다. 그렇게 며칠이 지난 어느 날 한스는 문득 한 시인이 생각났습니다. 오덴세에 있을 때 한스는 구르벨이라는 군인으로부터 많은 귀여움을 받았는데, 그 군인의 동생이 시인이었던 것입니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "26045",
      "srcText": "한스는 코펜하겐으로 떠나올 때 시인 구르벨의 주소를 적어 두었습니다. ‘왜 진작 생각하지 못했을까? 지금이라도 그분께 편지를 보내 봐야겠다. 꼭 좋은 일이 생길 것 같은 예감이 드는걸.’ 한스는 구르벨에게 편지를 띄웠습니다.",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26114",
      "srcText": "독일의 유명한 문학가들은 안데르센이 온다는 소식을 듣고는, 그를 환영하기 위해 직접 항구에까지 나와 주었습니다. 문학가들의 환영을 받고 여러 곳을 여행하는 동안 답답했던 기분이 좀 풀어지는 듯했습니다. ‘아, 독일에 오길 정말 잘했군!’",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "26125",
      "srcText": "안데르센은 당장 고향으로 달려가고 싶었지만 조국을 대표한 유학생의 신분이라 그럴 수가 없었습니다. 어머니를 여읜 안데르센은 큰 슬픔에 싸여 지냈습니다. 오직 아름다운 시와 이야기만이 슬픔에 빠진 안데르센을 위로해 주었습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "26043",
      "srcText": "‘그래, 이분을 찾아가서 도움을 받자. 그럼 다시 내 꿈을 키울 수 있을지도 몰라.’ 며칠 후, 한스는 설레는 마음으로 시인 구르벨을 찾아갔습니다. “어서 오게, 한스 군.” 구르벨은 무척 친절하게 한스를 맞아 주었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "26046",
      "srcText": "한스의 초라한 모습을 본 구르벨은 그에게 다정한 목소리로 말했습니다. “그동안 고생이 많았겠군. 그러나 이젠 안심하게. 내가 힘닿는 데까지 자네를 도와줄 테니까. 그런데 한스 군, 자네가 보낸 편지는 맞춤법이 엉망이더군. 덴마크어를 가르쳐 줄 테니 우선 올바른 철자법부터 차근차근 익히도록 하게.” 그날부터 한스는 매일같이 구르벨의 집으로 가서 덴마크어를 배웠습니다.",
      "srcPage": 99,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "26052",
      "srcText": "하지만 한스는 아직도 배우가 되겠다는 꿈을 포기하지 못하고 있었습니다. 그래서 생활이 안정되자 한스는 공부를 게을리하고 무용 학원과 음악 학원에서 시간을 보냈습니다. ‘그래. 이제부터는 음악 학원과 무용 학원에 열심히 다니며 배워야겠어. 이대로 있다간 영영 무대에 서지 못할지도 몰라.’ 이러한 조바심이 한스의 마음에 조그만 틈을 만들었던 것입니다.",
      "srcPage": 101,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "26049",
      "srcText": "불행은 이것으로 끝나지 않았습니다. 한스는 전에 위센베르의 도둑이라는 희곡을 써서 왕립 극장에 보낸 적이 있었는데, 그것도 퇴짜를 맞은 것입니다. ‘아, 이제 모든 것이 끝인가?’ 모든 희망이 그에게서 사라지고 말았습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    }
  ]
}