{
  "title": "안데르센",
  "author": "최미숙 엮음",
  "illustrator": "김재숙",
  "isbn": "9788961712125",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "133932",
      "srcText": "이런 칭찬을 들을 때마다 한스는 훌륭한 배우가 되어 있는 자신의 모습을 상상해 보곤 했습니다. 날이 갈수록 의젓해지는 한스를 바라보며 어머니는 이런 생각이 들었습니다. '이제는 저 아이의 장래도 생각해야 될 텐데.' 어머니는 한스를 불러 조심스럽게 물었습니다. \"한스, 넌 장래에 무엇이 되고 싶으냐?\" \"배우가 되고 싶어요.\" \"뭐라고? 한스, 그건 허황된 생각이란다. 재단사가 되면 어떻겠니? 엄마의 생각으로는 그 일이 너에게 가장 어울릴 것 같구나. 넌 인형 옷도 잘 만들잖니?\" \"전 어떻게 해서든 배우가 될 거예요.\" 이제까지 어머니의 말을 어겨 본 일이 없는 한스였지만 이번에는 무척 완강했습니다. \"한스, 잘 생각해 보거라. 배우의 길은 무척 험난하단다. 애써 노력을 해도 성공하지 못하는 경우가 더 많다더구나.\" 결심을 꺾으려는 어머니의 앞에서 한스는 더 이상 아무 말도 하지 않았습니다. 하지만 그렇다고 해서 배우의 꿈을 포기한 것은 아니었습니다. 배우가 되겠다는 꿈은 날이 갈수록 더욱 뚜렷하게 한스의 마음속에 자리잡아 갔습니다. 그 무렵 어머니가 재혼을 했습니다. 새아버지는 한스의 친아버지처럼 구둣방 일을 하는 사람이었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 20,
      "srcWordEA": 155
    },
    {
      "srcTextID": "133933",
      "srcText": "하지만 새아버지는 친아버지와 달리, 마음씨가 그다지 착한 사람이 아니었습니다. 게으르고 술주정뱅이인데다 성격도 괴팍했습니다. 새아버지는 한스를 미워했으며, 한스가 하는 일마다 사사건건 못마땅하게 생각했습니다. 한스는 늘 새아버지의 눈치만 살피는 어머니를 볼 때마다 마음이 아팠습니다. 그래서 한스는 새아버지와 부딪치지 않으려고 일부러 피해 다녔습니다. 그러던 어느 날 한스가 견진 성사를 받아야 하는 날이 다가왔습니다. 견진 성사란 크리스트 교에서 행하는 의식으로, 이 의식을 치러야 비로소 어른이 되는 것입니다. 견진 성사를 받기 위해서는 크리스트 교의 가르침을 배워야 하는데, 이 때문에 한스는 잠시 교회에 나가게 되었습니다. 이웃에 사는 친구들도 견진 성사를 받기 위해 같이 교회에 다녔습니다. 그런데 그 애들은 모두 한스와는 비교도 되지 않는 훌륭한 집안의 아이들이었습니다. 본래 사람들과 어울리는 것보다 혼자 있기를 좋아하는 한스는 그 아이들과 쉽게 친해지지 못했습니다. 교리 공부가 끝난 후, 한스는 아이들과 떨어져 혼자서 터덜터덜 걸어오고 있었습니다. 화창한 날씨에 지지 않으려는 듯 꽃향기가 풍겨 와 한스를 더욱 서글프게 했습니다. 한스가 그 향기에 취해 눈을 감고 걷고 있을 때, 예쁜 여자 아이의 목소리가 들려왔습니다.",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 163
    },
    {
      "srcTextID": "133920",
      "srcText": "구둣방집 아이. 한스 크리스티안 안데르센은 1805년 덴마크의 오덴세라는 마을에서 가난한 구둣방집 아들로 태어났습니다. 한스는 태어날 때부터 소문난 울보였습니다. 그래서 그의 울음소리가 조금이라도 들리기만 하면 이웃 사람들은 눈살을 찌푸리며 투덜거리는 것이었습니다. \"또 구둣방집 아이가 울기 시작했군.\" \"저 녀석은 왜 밤낮 질질 짜는 거야?\" 이렇게 울보로 소문난 한스였지만, 몸은 건강하여 아무 탈 없이 잘 자라났습니다. 한스네 집에는 구두를 고치는 도구들이 여기저기 흩어져 있었습니다. 한스는 그것들을 장난감처럼 가지고 놀곤 했습니다. 어머니는 정신 없이 바쁜 와중에도 마당 한쪽에 조그마한 밭을 만들어 그 곳에 양파도 심고 파슬리도 심어 정성껏 가꾸었습니다. 한스는 어머니가 가꾸는 그 작은 밭을 보며 꿈을 키워 갔습니다.",
      "srcPage": 4,
      "srcSentenceEA": 11,
      "srcWordEA": 103
    },
    {
      "srcTextID": "133924",
      "srcText": "그런데 5살이 되면서부터 한스는 조용한 아이로 변해 갔습니다. 밖에서 아이들과 어울려 놀기보다는, 여자 아이처럼 아버지가 만들어 준 인형에 옷을 입히거나 색종이로 장난감을 만들며 혼자 노는 일이 많아졌습니다. 그런데 한스는 손재주가 무척 뛰어나서, 그가 만들어 놓은 장난감은 보는 사람들의 눈을 휘둥그레지게 했습니다. \"이 아이는 커서 훌륭한 재단사가 되려나 봐요.\" 한스를 보며 어머니와 아버지는 무척 대견해했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "133938",
      "srcText": "한스는 이제 더 이상 학비와 생활비를 걱정하지 않아도 되었습니다. 시보니 선생과 작곡가인 바이제 씨가 뒷바라지를 책임지겠다고 약속했기 때문입니다. 다음 날부터 한스는 꽉 짜여진 일과에 맞추어 생활했습니다. 시보니 선생은 한스에게 성악을 가르쳤고, 바이제 씨는 음악의 기초적 이론을 가르쳐 주었습니다. 또 한스는 훌륭한 가수가 되기 위해서 틈나는 대로 독일어를 공부했습니다. 한스는 자기의 소망이 하나하나 이루어지자 쉬지 않고 더욱더 열심히 노력하였으며, 그에 따라 실력은 날이 갈수록 향상되었습니다. \"한 번 가르친 것은 절대 잊지 않고 금세 자신의 것으로 받아들이니, 정말 뛰어난 재주를 지녔군.\" \"게다가 가장 칭찬해 주고 싶은 것은 공부하는 태도라네. 저렇게까지 열심히 하는데 하루가 다르게 실력이 늘 수밖에 없지.\" 시보니 선생과 바이제 씨는 한스의 노력하는 태도에 감탄하며 더욱 기대를 걸었습니다. 두 사람의 칭찬을 들은 한스는 가슴이 뿌듯했습니다. 한스는 그들의 기대에 어긋나지 않도록 더욱 열심히 배우고 익혔습니다. 몇 달 후에 한스는 시보니 선생과 간단한 대화를 나눌 수 있을 정도로 독일어 실력이 부쩍 좋아졌습니다. 계속해서 한스는 이탈리아 어를 공부하기로 마음먹었습니다. 가슴속에 희망을 품은 한스는 즐거운 마음으로 공부를 했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 15,
      "srcWordEA": 165
    },
    {
      "srcTextID": "133936",
      "srcText": " \"그것 잘됐군요. 저렇게 재능있는 아이는 큰 도시로 가서 커야 하는 거예요.\" \"맞아요. 한스는 꼭 오덴세를 빛낼 훌륭한 배우가 될 수 있을 거예요.\" 이들 중에는 유명한 무용가인 샤르 부인을 잘 안다며 소개장을 써 주는 사람도 있었습니다. 1819년 초가을의 어느 날 드디어 한스는 오덴세를 떠나게 되었습니다. 한스의 어머니와 할머니는 한스를 배웅하기 위해 마을 밖까지 나왔습니다. 할머니는 한스의 목을 끌어안으며 말했습니다. \"한스, 힘내거라.\" 옆에 있던 어머니도 눈물을 흘리며 말했습니다. \"도착하는 대로 편지해야 한다.\" 마부가 출발을 알리는 나팔을 불자 마차는 흔들거리면서 달리기 시작했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 11,
      "srcWordEA": 87
    },
    {
      "srcTextID": "133940",
      "srcText": "'왜 진작 생각하지 못했을까? 지금이라도 그분께 편지를 보내 봐야겠다. 꼭 좋은 일이 생길 것 같은 예감이 드는걸.' 한스는 구르벨에게 편지를 띄웠습니다. 시인 구르벨은 한스의 편지를 받자마자 곧 답장을 보내 왔습니다. '형에게서 얘기는 많이 들었네. 참 반갑군. 난 언제든 괜찮으니 조만간 한번 찾아오게.' 한스는 생각지도 못한 구르벨의 편지에 마음이 한껏 부풀어 올랐습니다. '그래, 이분을 찾아가서 도움을 받자. 그럼 다시 내 꿈을 키울 수 있을지도 몰라.' 며칠 후, 한스는 설레는 마음으로 시인 구르벨을 찾아갔습니다. \"어서 오게, 한스 군.\" 구르벨은 무척 친절하게 한스를 맞아 주었습니다. 한스의 초라한 모습을 본 구르벨은 그에게 다정한 목소리로 말했습니다. \"그 동안 고생이 많았겠군. 그러나 이젠 안심하게. 내가 힘닿는 데까지 자네를 도와줄 테니까. 그런데 한스 군, 자네가 보낸 편지는 맞춤법이 엉망이더군. 덴마크 어를 가르쳐 줄 테니 우선 올바른 철자법부터 차근차근 익히도록 하게.\" 그 날부터 한스는 매일같이 구르벨의 집으로 가서 덴마크 어를 배웠습니다. 그리고 얼마 후, 마음씨 착한 구르벨은 그다지 넉넉하지 않은 형편이면서도 한스를 위해서 돈까지 마련해 주었습니다. \"자, 이것으로 새 숙소를 마련하고 생활에 필요한 것들을 장만하게.\" \"정말 고맙습니다, 구르벨 씨.\"",
      "srcPage": 23,
      "srcSentenceEA": 24,
      "srcWordEA": 178
    },
    {
      "srcTextID": "133950",
      "srcText": "한스의 책상 위에서 이 시를 발견한 교장 선생님은 불같이 화를 내며 한스를 꾸짖었습니다. \"한스 군, 공부할 시간에 이렇게 딴 생각을 하다니, 앞으로 어떻게 대학에 갈 작정인가? 지금 자네에겐 한가한 생각에 빠져 있을 여유가 없네. 자넨 지금 나라의 돈으로 공부하고 있는 거라고.\" 그 후로 교장 선생님은 한스를 한층 더 엄하게 대했고, 한스는 괴로운 마음에 잠을 설칠 때가 많았습니다. 결국 한스는 헬싱괴르의 라틴 어 학교를 졸업하지 못한 채 코펜하겐으로 돌아오고 말았습니다. 하지만 교장 선생님은 본래 악의가 있는 사람이 아니었습니다. 단지 한스를 뛰어난 성적으로 대학에 입학시키고 싶었기 때문에 한스에게 엄하게 대했던 것입니다. 한스도 오래지 않아 그것을 깨닫게 되었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 9,
      "srcWordEA": 102
    },
    {
      "srcTextID": "133922",
      "srcText": "그리고 그 밭 옆에서 책을 읽거나 하늘을 날아다니는 여러 종류의 새들을 보며 즐거워했습니다. 이 조그만 밭은 훗날 그가 쓴 눈의 여왕이라는 동화의 배경이 되었습니다. 이처럼 어릴 때의 추억은 한스에게 큰 영향을 주었으며, 어른이 된 후에도 마음 속에서 지워지지 않았습니다. 아버지보다 두 살 위인 어머니는 무척 가난한 집에서 태어났습니다. 그래서 어머니가 종종 들려주시는 어머니의 어렸을 적 이야기들은 한스의 마음을 무척 슬프게 했습니다. \"엄마가 어렸을 때 너희 외할아버지는 엄마에게 밖에 나가서 먹을 것을 얻어 오라고 하셨단다. 이 엄마가 마을에서 얻어 온 음식으로 그날 그날의 끼니를 이어 갔지.\" 이렇게 말하는 어머니의 눈에는 눈물이 고였습니다. 이러한 이야기를 들을 때마다 어린 한스는 마음속으로 다짐했습니다. '불쌍한 우리 엄마, 내가 꼭 행복하게 해 드릴 거야.' 한스의 아버지는 어려서부터 친구들과 어울려 놀기보다는 책 읽기를 무척 좋아했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 126
    },
    {
      "srcTextID": "133939",
      "srcText": "깨어진 꿈. 한스가 시보니 선생 밑에서 공부한 지도 어느덧 9개월이 흘렀습니다. 그런데 이 무렵 한스에게 갑작스런 불행이 닥쳤습니다. 한스의 고운 목소리가 쉰 소리로 변한 것입니다. 변성기가 찾아오기도 했지만 겨울 내내 허름한 신발을 신고 다녔기 때문에 동상에 걸려, 그로 인해 목소리까지 해치게 된 것입니다. 시보니 선생이 한스를 불러 말했습니다. \"한스 군, 훌륭한 가수가 되겠다는 자네의 꿈은 그만 접는 게 좋겠네.\" 한스는 눈앞이 캄캄해졌습니다. '아, 이제 정말 모든 것이 끝난 건가? 이대로 내 꿈을 포기해 버려야만 하는 걸까?' 한스의 머릿속에는 이대로 오덴세로 돌아가느니 차라리 죽어 버리는 게 낫겠다는 절망적인 생각마저 들었습니다. 그렇게 며칠이 지난 어느 날 한스는 문득 한 시인이 생각났습니다. 오덴세에 있을 때 한스는 구르벨이라는 군인으로부터 많은 귀여움을 받았는데, 그 군인의 동생이 시인이었던 것입니다. 한스는 언젠가 구르벨과 나누었던 이야기를 떠올렸습니다. \"한스, 내 동생은 코펜하겐에서 꽤 호평을 받고 있는 유명한 시인이란다.\" \"정말 좋으시겠어요.\" \"암, 난 내 동생이 무척 자랑스러워.\" 한스는 코펜하겐으로 떠나 올 때 시인 구르벨의 주소를 적어 두었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 18,
      "srcWordEA": 159
    },
    {
      "srcTextID": "133947",
      "srcText": "한스가 고향으로 돌아왔다는 소식을 들은 이웃 사람들은 한스네 집으로 모여들었습니다. 예전에 한스를 놀리면서 거들떠보지도 않던 친구들도 한스를 만나러 왔습니다. 한스가 성공해서 돌아오자 새아버지도 그를 부드럽게 대해 주었습니다. 한 달 동안의 여름 방학은 꿈결처럼 지나가 버렸습니다. 방학이 끝날 무렵 한스는 다시 라틴 어 학교로 돌아가야 했습니다. 한스에게 다시금 어려운 공부가 시작되었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "133948",
      "srcText": "어느 날 엄격하기로 소문이 난 교장 선생님이 한스를 불러 말했습니다 \"한스 군, 이제 나는 헬싱괴르에 있는 학교로 전근을 가게 되었다네. 그런데 내가 자네 뒤를 돌보아 주기로 콜린 씨와 약속을 했으니, 자네도 당연히 함께 가야 하지 않겠나?\" 이렇게 해서 한스는 교장 선생님을 따라 헬싱괴르로 옮겨 가게 되었습니다. 헬싱괴르는 셸란 섬의 북쪽 끝에 있는 아름다운 도시로, 한스는 곧 그 곳의 아름다움에 흠뻑 빠져들었습니다. 그러나 엄격하기만 한 교장 선생님은 한스가 잠시도 밖으로 나가는 것을 허락하지 않고 늘 공부만 하도록 강요했습니다. 공부를 무척 좋아하는 한스였지만 이런 생활은  더 이상 견딜 수가 없었습니다. 어느 날 한스는 자신의 처지가 너무나 슬퍼진 나머지 어머니를 생각하며 시를 한 편 썼습니다. 어머니 어머니 인자하신 어머니, 나는 지쳤어요. 슬퍼졌어요. 나는 울고 싶어요. 쉬고 싶어요. 인자하신 어머니 품에 안겨서.",
      "srcPage": 31,
      "srcSentenceEA": 13,
      "srcWordEA": 130
    },
    {
      "srcTextID": "133931",
      "srcText": "\"와, 굉장하군요!\" 서재에는 책꽂이가 모자라 천장에까지 닿을 정도로 빽빽하게 책이 꽂혀 있었던 것입니다. 한스는 태어나서 지금까지 그렇게 많은 책을 본 적이 없었습니다. 그런 한스를 바라보던 분케프로드 부인이 따뜻한 음성으로 말했습니다. \"한스, 읽고 싶은 책이 있으면 가져다 읽도록 해라. 책을 가까이한다는 것은 매우 좋은 일이지.\" \"정말 고맙습니다.\" 한스는 아버지를 닮아 책 읽기를 매우 좋아했습니다. 부인의 여동생은 그런 한스에게 햄릿과 리어 왕 등 세계적으로 유명한 희곡에 대해서도 자세하게 이야기해 주었습니다. 그날 밤 한스는 셰익스피어의 희곡을 빌려 와 정신 없이 읽어 내려갔습니다. 책을 다 읽고 난 한스는 마치 배우가 된 듯 대사를 외웠습니다. 그리고 이웃 사람들을 모아 놓고 혼자서 연극을 해 보였습니다. 한스가 배우의 목소리를 능숙하게 흉내내는 것을 보며 사람들은 칭찬을 아끼지 않았습니다. \"아주 훌륭하다, 한스. 너의 목소리는 꼭 하늘의 천사가 속삭이는 것처럼 듣기 좋구나.\" \"노래뿐만 아니라 연기도 훌륭했지. 아무튼 한스 녀석은 재주꾼이야.\"",
      "srcPage": 14,
      "srcSentenceEA": 17,
      "srcWordEA": 142
    },
    {
      "srcTextID": "133934",
      "srcText": "\"저기, 한스.\" 한스는 깜짝 놀라 눈을 떴습니다. 그 목소리의 주인공은 바로 테네르였습니다. \"자, 이거 받아.\" 테네르는 예쁜 꽃다발을 내밀며 수줍게 속삭였습니다. 부잣집 아이들은 가난한 한스와 사귀고 싶어하지 않았지만 테네르만은 달랐습니다. 테네르는 부잣집 아이이면서도 한스에게 매우 친절하게 대해 주었습니다. \"응? 정말 나에게 주는 거니?\" \"그래. 어서 받아.\" 테네르가 고개를 끄덕이며 대답했습니다. 한스는 믿을 수가 없었습니다. 친구들에게서 한 번도 선물을 받아 본 적이 없었던 한스는, 테네르가 내미는 한 다발의 꽃을 받고 그저 어리둥절할 뿐이었습니다. 얼마나 감격스러웠는지 테네르와 헤어진 뒤 어떻게 집에 왔는지조차도 모를 정도였습니다. \"엄마, 이것 좀 보세요. 교회에 같이 다니는 친구가 준 거예요.\" 어머니는 한스가 신이 나 있는 모습을 보자 덩달아 즐거웠습니다. \"그래? 한스, 넌 정말 좋겠구나. 좋은 친구도 생기고 이렇게 예쁜 꽃 선물도 받았으니.\" 학교나 교회에서 아이들에게 따돌림만 받아 오던 한스는 친절한 친구가 생기자 용기가 솟아났습니다.",
      "srcPage": 17,
      "srcSentenceEA": 19,
      "srcWordEA": 142
    },
    {
      "srcTextID": "133919",
      "srcText": "어리둥절해하고 있는 한스를 바라보며 샤르 부인은 이런 생각을 하고 있었습니다. '이 소년은 허황된 꿈 때문에 머리가 돌아 버린 게 틀림없어. 가엾게도.' 1819년 9월의 어느 날, 배우가 되려는 꿈을 간직하고 코펜하겐으로 온 한스는 이렇게 샤르 부인의 집에서 쫓겨 나오고 말았습니다. '이제 어디로 가야 하나.' 갈 곳이 없는 한스는 무작정 거리를 헤맸습니다. 절망감이 그의 몸과 마음을 휘청거리게 했습니다. 그러나 한스는 배우가 되려는 꿈을 결코 포기할 수 없었습니다. 한스는 마음을 다잡고 스스로를 타일렀습니다. '이대로 포기할 수는 없어. 그래, 다른 사람에게 부탁을 할 게 아니라 직접 극장 지배인을 찾아가 보는 거야.'",
      "srcPage": 2,
      "srcSentenceEA": 11,
      "srcWordEA": 94
    },
    {
      "srcTextID": "133945",
      "srcText": "새로운 길. 그 무렵, 한스는 덴마크의 일류 정치가이면서 왕립 극장의 지배인인 요나스 콜린을 만났습니다. 그는 한스가 희곡을 써서 왕립 극장에 보냈을 때, 그것을 읽었던 사람이었습니다. 콜린은 한스의 희곡을 퇴짜놓기는 했지만 한스가 가진 재능을 한눈에 알아보았습니다. '한스는 문학가로서의 소질이 충분해. 좌절하지 않고 계속 노력한다면 훌륭한 글을 쓸 수 있을 거야.' 그래서 콜린은 한스를 만나자마자 이렇게 말했습니다. \"자네는 아직 공부가 모자라네. 학교에서 공부를 계속하는 것에 대해 어떻게 생각하나?\" \"그건 잘 알고 있습니다. 하지만 제겐 그럴 만한 돈이.\" \"나도 알고 있네. 내가 학교를 주선해 줄 테니 그 걱정은 하지 말고 자넨 공부만 열심히 하게.\" 막막하기만 하던 한스의 운명은 요나스 콜린에 의해서 밝아지기 시작했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 14,
      "srcWordEA": 109
    },
    {
      "srcTextID": "133926",
      "srcText": "이처럼 한스는 비록 가난한 집에서 태어나기는 했어도 늘 밝고 정직했기 때문에 모든 사람들에게 사랑을 받았습니다. 6, 7살이 된 한스는 초등학교에 입학하게 되었습니다. 신입생들 중에서 나이가 제일 어렸던 한스는 칼스텐 선생님의 사랑을 독차지했습니다. 그런데 그 무렵에 한스의 아버지는 부쩍 말이 없고 우울해하고 있었습니다. 하고 싶은 공부를 중단하고 구두장이가 되어 있는 자신의 모습이 점점 더 싫어졌기 때문입니다. 무릎에 머리를 박고 괴로워하는 아버지의 모습을 지켜보는 한스의 마음은 몹시 슬펐습니다. 이렇게 괴로운 나날을 보내던 어느 날, 아버지에게 꿈 같은 소식이 전해졌습니다. 어느 백작 부인이 아버지를 전속 양화공으로 추천한 것이었습니다. 전속 양화공이란 어느 한 사람만의 구두를 만들어 주는 것이므로, 만약 채용이  결정되면 아버지는 백작 부인의 구두만을 만들어 주고 얼마간의 월급을 받으면 되는 것이었습니다. 집안 분위기는 갑자기 밝게 변했습니다. 아버지는 전에 없이 기분이 들떠 있는 듯했고, 어머니의 입가에서는 웃음이 떠나지 않았습니다. 그런데 전속 양화공으로 채용되기 위해서는 먼저 시험에 합격해야만 했습니다. 백작 부인은, 무용할 때 신는 구두를 한 켤레 만들어 그것이 자신의 마음에 들어야 아버지를 채용하겠다고 말했기 때문이었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 13,
      "srcWordEA": 164
    },
    {
      "srcTextID": "133927",
      "srcText": "아버지는 그 날부터 꼬박 이틀 동안 구두 만드는 일에 전념했습니다. 아버지가 손수 가죽을 사다가 만든 무용 구두는 마침내 훌륭하게 완성되었습니다. 어머니와 한스는 감격하여 소리쳤습니다. \"아빠, 정말 멋져요!\" \"어쩜, 정말 훌륭한 구두로군요!\" 아버지는 완성된 구두를 정성껏 수건에 싸 들고 백작 부인을 찾아갔습니다. 그러나 백작 부인은  구두를 들고 서 있는 초라한 모습의 아버지를 보자마자 안색이 확 변했습니다. \"아니, 이 구두를 나보고 신으라는 건가요? 이렇게 초라한 구두는 하녀들에게나 어울리겠군요. 당신의 실력으로는 아무래도 안 되겠어요.\" 백작 부인은 찬바람을 일으키며 방으로 들어가 버렸습니다. 아버지의 초라한 모습을 보자 백작 부인의 마음이 변한 것이었습니다. \"자존심이 몹시 상한 아버지는 주머니 속에 있던 칼을 꺼내 그 자리에서 구두를 갈기갈기 찢어 버렸습니다. 집으로 돌아온 후에도 아버지의 분노는 쉽게 사그러들지 않았습니다.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 120
    },
    {
      "srcTextID": "133930",
      "srcText": "배우의 꿈. 아버지가 돌아가신 뒤, 어머니는 집안 살림을 꾸려 가기 위해 이웃집의 세탁물을 얻어다가 빨래를 해 주거나 다른 집의 일을 거들어야 했습니다. 어머니가 일을 하러 밖으로 나가면 한스는 하루 종일 집 안에 틀어박혀 연극 대사를 읽는 일로 시간을 보냈습니다. 아버지가 살아 계실 때 자주 갔었던 극장에서 알게 된 연극 공연 담당자로부터 연극의 대본을 얻어 볼 수 있었던 것입니다. 한스에게 있어서 연극 대본을 읽는 것은 그 어떤 일보다도 즐거웠습니다. 어느 날 일을 마치고 집으로 돌아온 어머니가 한스에게 말했습니다. \"한스, 분케프로드 부인이 한번 놀러 오라고 너를 초대하시더구나.\" \"정말이에요?\" 항상 집에만 틀어박혀 외롭게 지내던 한스는 마음이 부풀어 올랐습니다. 이웃에 사는 분케프로드 부인은 목사인 남편이 죽은 뒤로 여동생과 함께 살고 있었는데, 두 자매 모두 교양 있는 사람들이었습니다. 한스는 자신의 옷 가운데에서 가장 좋은 옷을 골라 말끔하게 차려입고 분케프로드 부인을 방문했습니다. \"저, 안, 안녕하세요?\" 한스는 이런 교양 있는 사람들과 사귀는 것이 처음이기 때문에 몹시 긴장했습니다. 그러나 분케프로드 부인이 매우 친절하게 대해 주어서 한스의 긴장감은 단숨에 풀어졌습니다. \"어서 오너라, 한스. 네가 늘 혼자 지내는 것 같아서 이렇게 불렀단다.\" \"감사합니다.\" \"자, 우선 서재부터 구경해 보지 않을래?\" 분케프로드 부인을 따라 서재에 들어선 한스는 자기도 모르게 그만 입이 딱 벌어지고 말았습니다.",
      "srcPage": 13,
      "srcSentenceEA": 17,
      "srcWordEA": 194
    },
    {
      "srcTextID": "133942",
      "srcText": "그러나 결과는 마찬가지로 이번에도 퇴짜였습니다. 맥이 빠져 쓰러질 듯 서 있는 한스에게 왕립 극장의 한 담당자가 위로의 말을 해 주었습니다. \"이봐요, 한스. 너무 실망하지 마세요. 당신이 쓴 희곡엔 재미있는 부분도 있더군요. 공부를 계속하기만 한다면 좋은 글을 쓸 수 있을 거라고 지배인이 말했어요.\" 담당자의 말에 희미한 웃음을 보인 채 한스는 힘없이 그 곳을 빠져 나왔습니다. '언젠가는 하느님이 나를 무대에 서게 해 주실 거야.' 신앙심이 깊었던 한스는 이렇게 기도하며 결코 꿈을 포기하지 않았습니다.",
      "srcPage": 25,
      "srcSentenceEA": 9,
      "srcWordEA": 77
    }
  ]
}