{
  "title": "꼴찌 초록이",
  "author": "김윤영",
  "illustrator": "미겸",
  "isbn": "9788961911597",
  "readAge": "초등_고학년",
  "publishedYear": 2008,
  "publisher": "한얼교육",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126616",
      "srcText": "오늘은 초록이가 모래 언덕 위에 있는 거북 학교로 전학 온 첫날이에요. 그런데 초록이는 첫날부터 지각이네요. “야! 너 때문에 수영 시간이 늦어졌잖아!” 도도가 툴툴거리며 말했어요. “도도야, 새 친구한테 그러면 안 돼.” 선생님의 말에 도도는 입을 삐죽 내밀었지요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "126617",
      "srcText": "도도가 으쓱하며 큰 소리로 말했지요. “초록이 넌 꼭 물에 빠져 허우적거리는 것 같더라. 하하.” “도도야, 초록이도 열심히 했으니까 놀리면 안 돼.” 선생님의 말에 도도는 슬슬 화가 났어요. ‘선생님은 초록이만 예뻐해!’",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "126627",
      "srcText": "어느새 부글부글 끓던 화가 가라앉았어요. “화가 날 때에는 화를 내는 것보다 이렇게 먼저 기분을 가라앉혀야 해. 그러면 아주 어려운 문제도 쉽게 풀 수 있단다.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "126624",
      "srcText": "“도도 너! 그만 안 해?” “흥! 그게 싫으면 빨리빨리 하면 되잖아!” “너 계속 그럴래?” 초록이와 도도는 화가 머리끝까지 치밀었어요. “너희, 싸우면 안 돼!” 선생님이 달려와 도도와 초록이를 말렸지만 둘은 눈을 흘기고 씩씩거렸지요. “안 되겠다! 지금부터 너희 둘은 등딱지 안으로 들어가서 숨을 크게 쉬며 하나부터 다섯까지 아주 천천히 세거라!”",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "126621",
      "srcText": "“다했다!” 꼬마 거북들이 외쳤어요. 하지만 초록이는 아직 멀었어요. “야! 너 빨리 좀 해.” 도도가 짜증을 내며 말했어요. “으응. 나도 이제 다 했어.” 초록이가 기둥 위에 지붕을 조심조심 올리는데.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "126630",
      "srcText": "다음 날 아침, 초록이가 모래 언덕 아래에 도착했어요. 엉금엉금, 헉헉. 엉금엉금, 헉헉. 어? 그런데 도도와 친구들이 기다리고 있네요. “초록아, 어서 타!” 도도가 썰매를 가리키며 말했어요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "126626",
      "srcText": "도도와 초록이는 다시 등딱지 밖으로 나왔어요. 선생님이 물었지요. “아직도 화가 나니?” 초록이도, 도도도 고개를 푹 숙인 채 절레절레 고개를 저었어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "126625",
      "srcText": "도도와 초록이는 선생님이 시키는 대로 했어요. 등딱지 안에 얼굴과 팔다리를 쏙 집어넣고, 파도가 밀려왔다가 밀려가듯 숨을 크게 들이쉬고 내쉬면서 마음속으로 천천히 다섯을 셌지요. “하나, 둘, 셋, 넷, 다섯!”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "126628",
      "srcText": "선생님은 초록이에게 물었어요. “초록아, 왜 도도랑 다툰 거니?” “도도가 자꾸 저를 놀렸어요.” “도도야, 너는 초록이를 왜 놀렸는데?” “초록이가 뭐든지 느릿느릿 하잖아요. 선생님은 초록이 편만 드시고, 저도 모르게 화가 났어요.”",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "126629",
      "srcText": "그러자 초록이는 꼭꼭 숨기고 있던 오른쪽 팔을 도도에게 보여 주었어요. “도도야, 나는 오른쪽 팔이 왼쪽보다 짧아. 그래서 뭐든지 느리고 잘 못해.” 초록이의 말에 도도는 깜짝 놀랐어요. “도도야, 선생님은 초록이를 도와주려고 했던 건데, 초록이 편을 드는 줄 알았구나. 선생님은 도도랑 초록이 그리고 우리 반 친구 모두를 똑같이 좋아한단다.”",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "126620",
      "srcText": "땡! 땡! 땡! 이번에는 미술 시간이에요. “넷이서 한 조가 되어 찰흙 집을 만들어 보세요.” 초록이와 도도는 같은 조가 되었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "126619",
      "srcText": "“난 지붕을 만들래!” 도도가 제일 먼저 말했지요. “난 울타리!” “난 바닥!” “어? 그럼 난 기둥이네.” 마지막으로 남은 기둥은 초록이 차지가 되었어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 24
    },
    {
      "srcTextID": "126623",
      "srcText": "땡! 땡! 땡! 세 번째 수업은 모래 파기 시간이에요. “하나, 둘, 하나, 둘!” 모두 쉬지 않고 열심히 모래를 팠어요. 다른 친구들은 벌써 모래 구덩이를 세 개나 만들었는데, 초록이는 겨우 하나를 팠네요. “아유, 답답해. 넌 뭐든 꼴찌구나? 꼴찌 초록이!” 도도의 목소리가 초록이의 귓가를 울려 댔어요.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 52
    },
    {
      "srcTextID": "126622",
      "srcText": "“아앗!” 찰흙 집이 그만 폭삭 주저앉고 말았어요! “기둥을 너무 약하게 만들었잖아!” 도도는 버럭 화를 냈어요. 찰흙이 채 마르기도 전에 서두른 도도 때문인데, 오히려 도도는 초록이를 탓했지요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "126618",
      "srcText": "땡! 땡! 땡! 수영 시간이 시작되었어요. “여러분, 지난 시간에 말했었죠? 오늘은 수영 시합을 하겠어요.” 호르르륵! 선생님이 호루라기를 부는 소리에 모두 출발! 시합 결과는 도도가 일 등, 초록이가 꼴찌였어요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "126631",
      "srcText": "“정말 여기 타라고?” “하하! 내가 좋아하는 수영 시간이 또 늦어지는 건 싫거든. 어서 타!” 도도와 친구들은 초록이를 썰매에 태우고 모래 언덕을 쌩쌩 올라갔어요. “초록아, 꽉 잡아!” “야호!” 초록이는 세상에서 가장 멋진 썰매를 타고 학교에 갔지요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    }
  ]
}