{
  "title": "원전으로 보는 전래 동화 1",
  "author": "이민호",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128204197",
  "readAge": "초등_고학년",
  "publishedYear": 2017,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 281,
  "paragraphInfo": [
    {
      "srcTextID": "115408",
      "srcText": "형에게 재산을 모두 빼앗기고 빈털터리가 된 흥부는 아내와 자식들을 거느리고 허름한 움집에서 살았어요. 흥부는 이른 아침부터 저녁까지 부지런히 일을 하고, 때로는 죄를 지은 사람 대신 매를 맞고 돈을 버는 일도 마다하지 않았지만 가난을 면할 수 없었어요. “아버지, 배가 고파요.”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115410",
      "srcText": "흥부는 구렁이를 쫓아내고, 다리가 부러진 제비를 정성껏 돌봐 주었어요. 흥부는 비록 가난했지만 집에서는 언제나 웃음꽃이 활짝 피었고, 제비 집에서는 지지배배 노랫소리가 끊이지 않았어요. 이듬해 봄, 다리를 다쳤던 제비가 다시 돌아와 흥부에게 박씨를 한 개 물어다 주었어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "115427",
      "srcText": "선비는 얼른 활을 쏴 뱀을 죽이고 까치 새끼들을 구해 주었어요. 다시 선비는 발걸음을 재촉했지만 산속이라 금세 해가 져 어둠이 앞을 가렸어요. 선비는 산속을 헤매다 외딴집을 발견했어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115422",
      "srcText": "그랬더니 커다란 뱀이 선비의 몸을 칭칭 감고 혀를 날름거리며 말했어요. “나는 낮에 네가 활로 쏘아 죽인 뱀의 색시다. 너를 죽여 억울하게 죽은 남편의 한을 풀어 주어야겠다.”",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115424",
      "srcText": "뱀의 색시가 젊은 여인으로 변신을 했던 거예요. “나는 아까 죽인 뱀이 당신 남편인지 몰랐소. 그리고 난 불쌍한 까치들을 구해 주기 위해서 옳은 일을 한 거요.”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115428",
      "srcText": "선비의 말을 듣고 마음이 누그러진 뱀은 자정이 되기 전 뒷산에 있는 절의 종이 세 번 울리면 살려 주겠다고 했어요. 하지만 그 절은 오랫동안 비어 있던 터라 한밤중에 종이 울릴 리가 없었어요. ‘이 밤중에 누가 종을 울린단 말인가’",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115425",
      "srcText": "선비가 모든 것을 체념하고 있을 때, 어디선가 종소리가 들렸어요. 댕, 댕, 댕. 정확히 종이 세 번 울리자 뱀은 정말 온데간데없이 사라졌어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115426",
      "srcText": "선비는 부리나케 절 뒤에 있는 종각으로 달려갔어요. 종각 밑에 까치 세 마리가 머리에 피를 흘린 채 죽어 있었어요. 까치는 선비에게 은혜를 갚기 위해 머리로 종을 들이받아 종을 울렸던 거예요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115439",
      "srcText": "옛날 옛적 어느 마을에 두 형제가 살았어요. 욕심쟁이 형은 마을에서 제일가는 부자였지만 소문난 구두쇠였고, 착한 동생은 비록 가난한 농사꾼이었지만 자기가 가진 것을 이웃에게 아낌없이 나누어 주었지요. 어느 해 먹을 양식이 떨어진 동생은 형을 찾아갔어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115433",
      "srcText": "다음 날 아침, 눈을 뜬 노인은 방 안을 두리번거리며 맷돌을 찾았지요. 동생은 맷돌을 얼른 노인에게 가져다주었어요. “젊은이가 나를 살렸구려.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115441",
      "srcText": "이 맷돌에서 하얀 쌀이라도 나왔으면 좋겠다.” 동생의 말이 끝나자마자 맷돌에서 하얀 쌀이 계속 쏟아져 나왔어요. 깜짝 놀란 동생이 “그만, 그만!” 하고 외치자 맷돌이 멈췄어요.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115437",
      "srcText": "맷돌을 돌리기만 하면 동생이 말하는 건 뭐든지 다 나왔어요. 맷돌 덕분에 큰 부자가 된 동생은 형님과 이웃 사람들에게도 곡식을 골고루 나누어 주었지요. 마을 사람들은 침이 마르도록 동생을 칭찬했어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115436",
      "srcText": "딱 한 사람만 빼고요. 욕심쟁이 형은 동생이 잘살게 되자 배가 아팠어요. ‘만약 그날 내가 노인을 재워 주었다면 신기한 맷돌은 내 것이 되었을 텐데…'",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115438",
      "srcText": "생각할수록 억울한 생각이 든 형은 거지들에게 잔치를 베풀었어요. 혹시 맷돌을 가진 거지 노인이 나타날지도 모른다고 생각했지요. 몇 날 며칠 거지를 불러 모아 잔치를 벌였지만 맷돌을 가진 거지 노인은 나타나지 않았어요.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115440",
      "srcText": "욕심쟁이 형은 몹시 화가 나 거지들을 다 내쫓았어요. 밤낮으로 동생의 맷돌을 빼앗기 위해 궁리를 하던 형은 맷돌을 훔치기로 마음먹었어요. 욕심쟁이 형은 한밤중에 몰래 동생 집에 들어가 맷돌을 훔쳐 배를 타고 달아났어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115435",
      "srcText": "동생이 맷돌을 찾으러 오지 못하게 먼 나라에 가서 살기로 했지요. 배를 타고 가던 욕심쟁이 형은 맷돌에서 무엇을 나오게 할까 곰곰이 생각하다 맷돌을 돌리며 말했어요. “값비싼 소금이나 나와라.”",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115454",
      "srcText": "휘영청 밝은 달이 뜨는 밤이면 냇가의 보드라운 모래밭으로 도깨비들이 모여 씨름판을 벌였어요. 도깨비들은 왁자지껄 떠들며 신나게 놀았지요. 어느 날부터인가 잠귀가 밝은 할머니 귀에 도깨비들이 떠드는 소리가 들렸어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115445",
      "srcText": "날이 밝자 할머니는 지난 밤 일을 할아버지에게 말했지요. “간밤에 모래밭에서 누가 씨름판을 벌였는지 밤새 시끄러웠어요.” “난 아무 소리도 못 들었는데...",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115449",
      "srcText": "밤이 되자 어슬렁어슬렁 모래밭으로 모여든 도깨비들은 씨름을 하며 놀았어요. 씨름판이 끝날 무렵 도깨비들은 모래밭 한쪽에 놓여 있는 솥을 발견했지요. “어? 우리가 좋아하는 메밀묵이잖아.”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115448",
      "srcText": "마침 배고팠던 도깨비들은 맛있게 메밀묵을 먹었어요. 메밀묵을 다 먹고 난 도깨비들은 은혜를 갚아야 한다고 입을 모아 말했어요. 그러자 도깨비 두목이 나서서 자신이 은혜를 갚겠다고 말했지요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115442",
      "srcText": "“명당을 쓰면 잘산다던데, 그럼 명당을 써 보실래요?” “우리 같은 사람이 무슨 수로 명당을 쓸 수 있겠소…” “해남에 있는 윤 씨 집안의 사당이 명당이라니 그곳에 할아버지 조상들의 묘를 쓰면 됩니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115453",
      "srcText": "할아버지는 먼저 돈을 가지고 가서 사당지기와 친해지세요. 그러고는 사당지기에게 아무 날 아무 시에 사당이 있는 자리에 묘를 쓰겠다고 말만 하세요. 그럼 그 뒤의 일은 우리가 다 알아서 할게요.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115452",
      "srcText": "윤 씨 일가 사람들은 마을에서 가장 힘센 사람들을 모아 사당을 지키게 했어요. 묘를 쓰겠다고 한 날이 되자 할아버지는 조상들의 유골을 파서 도깨비들과 함께 사당에 나타났지요. 커다란 상석과 망주석을 들고 춤을 추며 가까이 오는 상엿소리에 기가 눌려 사당을 지키던 사람들은 모두 도망을 갔어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "115443",
      "srcText": "“이 사당을 우리가 허물까 아니면, 윤 씨 일가 사람들이 직접 허물겠는가?” 사당 앞에 선 도깨비 두목이 쩌렁쩌렁 울리는 큰 소리로 말했어요. 윤 씨 일가 사람들은 사당을 다른 곳으로 옮기겠다며 자기들이 허물겠다고 했어요. 할아버지는 사당이 있었던 자리로 조상의 묘를 옮겼어요. 그 이후부터 할아버지의 후손들은 잘살게 되었지요.",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "115455",
      "srcText": "“옥황상제님, 한 번만 용서해 주세요. 아무것도 없는 땅에서 어떻게 살아가라고 하십니까?” “그런 것은 걱정하지 마라.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "115456",
      "srcText": "그런데 일에 싫증이 난 사람들이 슬슬 꾀를 부리고 있다가, 열심히 일해서 곡식을 수확한 사람들의 곡식을 빼앗기 시작했어요. 이제 땅에서는 힘이 센 사람이 땅과 곡식을 많이 가지게 되었어요. 힘이 약한 사람들은 열심히 일하고도 아주 조금밖에 가질 수 없었지요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115461",
      "srcText": "옥황상제는 열심히 일하는 사람이라도 배불리 먹을 수 있게 비를 내려 주어 풍년이 들게 했어요. 하지만 여전히 힘센 사람은 약한 사람들 것을 빼앗아 자기들의 배를 불렸어요. 그 뒤로도 옥황상제는 땅 위에 흉년과 풍년을 반복했어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115464",
      "srcText": "한 오백 년이 지나서 맨 처음 땅에 내려온 처녀 총각이 죽었어요. 사람들이 두 사람을 땅에 묻는 것을 보고 옥황상제가 말했어요. “저 두 사람은 이제 죄를 다 씻었으니 다시 살려서 하늘나라로 데려오너라.”",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115469",
      "srcText": "먼 옛날 한 마을에 마음씨 착한 콩쥐가 살았어요. 콩쥐가 어릴 때 어머니가 돌아가시자 아버지는 새엄마를 얻었어요. 성질이 사나운 새엄마는 팥쥐라는 딸을 데리고 왔는데, 팥쥐는 겉모습은 물론 성품까지도 엄마를 똑 닮았어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115473",
      "srcText": "원님의 말에 팥쥐는 이런저런 핑계를 대며 그때그때 고비를 넘겼어요. 어느 날 콩쥐가 빠져 죽은 연못에 예쁜 연꽃 한 송이가 피어났어요. 연못을 지나던 원님은 이상하게 연꽃이 마음에 들어 연꽃을 꺾어 집에 두고 매일 쳐다보았어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115471",
      "srcText": "연꽃은 원님이 지나갈 때는 활짝 웃었지만 팥쥐가 지나갈 때는 팥쥐의 머리털을 잡아당겼어요. 팥쥐는 화가 나 연꽃을 아궁이에 태워 버렸어요. 하루는 옆집 할머니가 불씨를 얻으러 왔다가 아궁이에서 영롱하게 빛나는 구슬을 발견해 집에 가져갔어요. 그날부터 할머니가 밖에 나갔다 돌아오면 잘 차려진 밥상이 방에 놓여 있었어요.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "115476",
      "srcText": "이를 수상하게 여겨 집 안에 숨어서 지켜보던 할머니는 깜짝 놀랐어요. 구슬이 예쁜 색시로 변해서 밥상을 차리기 시작했던 거예요. 할머니는 색시를 붙잡고 자초지종을 물었어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115478",
      "srcText": "콩쥐는 억울한 사연을 이야기한 뒤에 원님을 모셔다 달라고 간절히 부탁했어요. 할머니는 콩쥐의 부탁대로 원님을 자기 집으로 데려왔어요. 그런데 방 안에 차려진 밥상 위에 젓가락이 짝짝이로 놓여 있었어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115475",
      "srcText": "원님이 콩쥐가 시킨 대로 하자 콩쥐가 다시 살아났어요. 원님은 팥쥐와 팥쥐 엄마의 죄를 물어 무거운 벌을 내렸어요. 다시 살아난 콩쥐는 원님과 오래오래 행복하게 살았어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115490",
      "srcText": "하지만 두꺼비는 꿈쩍도 하지 않았어요. 아가씨도 두꺼비가 옆에 있으니까 조금 덜 무서웠어요. 제사가 끝나자 마을 사람들은 모두 돌아가고 캄캄한 밤이 되었어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115484",
      "srcText": "아가씨는 얼른 두꺼비에게 다가갔어요. “두껍아, 두껍아! 눈 좀 떠 봐! 내 대신 네가 죽었구나.”",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "115483",
      "srcText": "아가씨는 두꺼비를 부둥켜안고 엉엉 울었어요. 아가씨의 울음소리를 듣고 마을 사람들도 깜짝 놀라 신당으로 모여들었지요. 마을 사람들은 신당의 풍경을 보고 깜짝 놀랐으나, 아가씨가 살아 있자 크게 기뻐했어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115485",
      "srcText": "아가씨는 햇빛이 잘 드는 곳에 두꺼비를 묻어 주었어요. 두꺼비 덕분에 처녀를 제물로 바치는 일이 사라지자 마을도 다시 평화를 되찾았지요. 물론 가난을 면한 아가씨도 아버지와 함께 행복하게 살았어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115465",
      "srcText": "“콩쥐야, 너는 독에 물을 가득 채우고, 벼를 다 찧어 놓고 잔치에 오너라.” 잔치에 가고 싶은 콩쥐는 부지런히 물을 길어다 독에 부었어요. 하지만 구멍 난 독에 무슨 수로 물을 채울 수 있을까요?",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115467",
      "srcText": "그런데 어디선가 어기적어기적 두꺼비가 다가와 구멍 난 독을 막아 주고, 참새 떼가 날아와 벼를 모두 찧어 주었어요. 그리고 콩쥐 앞에 검은 소가 나타나 비단옷과 꽃신도 주었어요. 잔치에 늦은 콩쥐는 뛰어가다가 냇가에서 신발 한 짝을 잃어버렸어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115468",
      "srcText": "마침 그곳을 지나가던 원님은 콩쥐의 잃어버린 신발 한 짝을 주웠어요. 원님은 신발이 예쁘니 신발 주인도 어여쁠 거라고 생각했어요. 원님은 잔칫집으로 가서 직접 신발 주인을 찾았어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115477",
      "srcText": "잔칫집에 온 여자들에게 신을 신겨 보았지만 모두 맞지 않았어요. 마지막으로 콩쥐가 신발을 신자 꼭 맞았어요. 원님은 콩쥐가 마음에 들어 혼례를 올렸어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115495",
      "srcText": "두 번째로 만난 사람은 무거운 바위를 어깨에 짊어지고 꼼짝달싹 못하는 노인이었어요. “나도 내가 왜 이러고 있는지 모른다오.” 마음이 약한 석숭은 염라대왕에게 그 이유를 꼭 물어봐 주겠다고 약속했어요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115496",
      "srcText": "드디어 염라국에 도착한 석숭은 염라대왕을 찾아가 정중히 인사를 했어요. “염라대왕님, 저는 석숭이라고 합니다. 저는 복이 지지리도 없어서 십 년 가까이 모은 돈을 모두 잃어버렸습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115504",
      "srcText": "수수깡 집에 사는 농부는 조상들을 잘못 모셔서 그런 것이다. 앞으로 제사를 정성껏 지내면 집이 무너지지 않을 것이다. 또 이무기는 욕심이 많아 여의주를 두 개나 가지고 있어서 하늘에 오르지 못하는 것이다. 여의주를 한 개 버리면 하늘에 오를 수 있다.”",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115491",
      "srcText": "“염라대왕께서 마지막 죽은 배필의 제사를 지내고 만나는 사람이 아가씨의 배필이라고 했습니다.” “어머, 마지막 죽은 배필의 제삿날이 어제였어요. 그럼 도련님이 저의...”",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115498",
      "srcText": "석숭과 처녀의 볼이 발그레하게 물들었어요. 석숭은 처녀와 혼례를 올리고 행복하게 살았어요. 부지런한 석숭은 돈을 모아 논도 사고 밭도 사서 구만구천구백 석지기 부자가 되었어요.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115513",
      "srcText": "먼 옛날 어느 마을에 홀로 사는 아주머니가 있었어요. 날마다 아기를 낳게 해 달라고 삼신할미에게 정성껏 빌었던 아주머니는 늘그막에 아기를 낳았어요. 그런데 아주머니가 낳은 건 사람이 아니라 구렁이였어요.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115500",
      "srcText": "석숭은 부지런히 길을 가던 도중 땀을 식히기 위해 시냇물이 흐르는 곳에서 잠시 쉬기로 했어요. 목도 축였으니 이제 그만 가 볼까? 으라차찻, 앗! 이게 웬일일까요?",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115494",
      "srcText": "독 안에 있던 돈이 하늘로 솟았는지 땅으로 꺼졌는지 한 푼도 남아 있지 않았어요. 석숭의 꿈은 삽시간에 사라져 버렸어요. “아이고, 내 팔자야.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115509",
      "srcText": "구렁이는 어머니에게 옆집 처녀에게 장가보내 달라고 했어요. 아주머니는 어쩔 수 없이 옆집으로 가 조심스럽게 혼례 이야기를 꺼냈어요. 첫째 언니와 둘째 언니는 망측하다고 거절했지만 다행히 막내는 구렁이와 혼례를 올리겠다고 말했어요.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115510",
      "srcText": "구렁이와 막내는 성대하게 혼례를 올렸어요. 그날 밤 구렁이가 색시 앞에서 홀딱홀딱 재주를 넘으니 서서히 허물이 벗겨지면서 잘생긴 선비가 되었어요. 색시가 어릴 때 지어 준 이름대로 신 선비가 되었지요.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115516",
      "srcText": "신 선비와 색시는 매일매일 행복한 시간을 보냈어요. 어느 날, 구렁덩덩 신 선비는 과거를 보러 가면서 색시에게 구렁이 허물을 절대 다른 사람에게 보여 주면 안 된다고 말했어요. 색시는 구렁이 허물을 저고리 품속에 고이 간직했어요.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115517",
      "srcText": "하지만 기쁨도 잠시 신 선비는 이미 다른 여자와 결혼을 했지 뭐예요. 신 선비는 두 아내에게 내기를 해서 이긴 사람과 함께 살겠다고 말했어요. 첫 번째 내기는 물동이를 이고서 물을 한 방울도 흘리지 않는 거였고, 두 번째는 새가 앉아 있는 채로 나뭇가지를 꺾어 오는 내기였어요. 그동안 신 선비를 찾아오느라 많은 어려움을 겪었던 색시는 내기에서 모두 이겼어요. 색시는 신 선비와 함께 오래오래 행복하게 살았어요.",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "115525",
      "srcText": "열 달이 지나고 할머니는 건강한 사내아이를 낳았어요. 할아버지는 매우 기뻐 덩실덩실 춤을 추었어요. 그런데 아이는 다른 아이들과 다르게 일곱 살이 되도록 말도 잘 못하고, 걸어 다니지도 못했어요.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115519",
      "srcText": "“아버지, 어머니!” 아이가 큰 소리로 부모님을 불렀어요. 할아버지와 할머니는 너무 놀라, 벌어진 입이 다물어지지 않았어요.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "115524",
      "srcText": "네 사람은 씩씩하게 싸움터로 나갔어요. 사방이 산으로 둘러싸인 곳에 왜군이 빽빽이 진을 치고 있었어요. 먼저 바위손이가 이 산 저 산을 뛰어다니며 바위란 바위는 모두 들고 와 골짜기를 막고 말했어요.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115521",
      "srcText": "“하하, 꼭 물에 빠진 생쥐 같구먼. 이제는 내가 나서야지.” 콧바람손이가 콧바람을 쌩쌩 불어 대자 오줌이 꽝꽝 얼어붙었어요.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "115538",
      "srcText": "세월이 흘러 반쪽이도 어느새 십여 세가 되었어요. 몸은 비록 반쪽이지만 힘은 장사로, 보통 사람보다 몇 배나 힘이 셌어요. 집채 같은 바위도 번쩍 들어 올리고, 커다란 나무도 뿌리째 뽑았어요.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115539",
      "srcText": "어느 날 반쪽이가 토끼를 잡으려고 쫓아가다 놓치자 화가 나서 발로 바위를 찼어요. 커다란 바위는 데굴데굴 굴러 마을에 있는 집을 덮쳤어요. 집이 부서지자 주인은 반쪽이네 집을 찾아와 버럭 화를 내며 배상을 해 달라고 했어요.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115540",
      "srcText": "어느 날 반쪽이는 어머니에게 장가를 보내 달라고 졸랐어요. 형은 하도 어이가 없어 콧방귀를 뀌었지만, 어머니는 반쪽이가 불쌍해 좋은 말로 달랬어요. “누가 너 같은 반쪽 사람에게 딸을 주겠느냐.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115535",
      "srcText": "반쪽이는 졸고 있는 건장한 하인들 곁으로 살금살금 다가가 상투를 풀어 머리를 서로 묶어 버리고, 대문 앞 하인들 머리에는 항아리를 씌웠어요. 그리고 마당 가운데 있는 가족들의 손에 북과 북채를 매달고, 주인 영감의 수염에 기름을 잔뜩 발랐어요. 마지막으로 반쪽이는 방마다 돌아다니며 벼룩을 뿌렸어요.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "115541",
      "srcText": "얼마 후 깊숙한 방에서 숨어 있던 딸이 뛰쳐나왔어요. “아이, 간지러워!” 반쪽이는 재빨리 딸을 둘러업고 온 집 안이 떠들썩하게 소리쳤어요.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115558",
      "srcText": "어느 날, 밤나무는 밤나무 도령에게 말했어요. “앞으로 큰비가 내려 내가 넘어지거든 나를 꼭 붙들고 있어라.” 밤나무의 말대로 며칠 뒤 하늘에 잔뜩 먹구름이 끼더니 쏴 비가 쏟아지기 시작했어요.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115557",
      "srcText": "어느 날 소년은 주인 영감에게 밤나무 도령은 아무리 넓은 밭도 하루 만에 갈고 씨를 뿌릴 수 있다고 거짓말을 했어요. 다음 날 아침, 주인 영감은 밤나무 도령에게 오늘 안으로 뒷산 둔덕에 있는 밭을 갈고, 씨도 뿌려 놓으라고 시켰어요. 영문을 모르는 밤나무 도령은 밭으로 나가 열심히 밭을 갈았어요.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "115552",
      "srcText": "바로 그때 어디선가 멧돼지들이 나타나 밭을 갈아 주었지요. 또 개미 떼들이 줄을 지어 오더니 씨를 심기 시작했어요. 밤나무 도령은 순식간에 밭도 갈고 씨도 심었지요.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115548",
      "srcText": "“저기 앞에 서 있는 두 사람의 뒷모습을 보고 내 딸을 찾아보게. 내 딸을 찾는 사람을 사위로 삼겠네.” 밤나무 도령은 두 사람 중에서 누가 주인집 딸인지 몰라 잠시 우두커니 서 있었어요.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115549",
      "srcText": "“하하, 그 아이가 내 딸인지 어떻게 알았나?” 밤나무 도령은 동물들 덕분에 주인 영감의 사위가 되고, 소년은 하녀와 혼례를 올려 하인으로 살게 되었어요. 밤나무 도령은 오래오래 행복하게 잘 살았어요.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115573",
      "srcText": "선녀가 안쓰러웠던 나무꾼은 노루의 말도 잊은 채 날개옷을 선녀에게 꺼내 주었어요. 선녀는 날개옷을 보고 뛸 듯이 기뻐했어요. 하지만 기쁨도 잠시, 날개옷을 입은 선녀는 아이들을 데리고 두둥실 하늘로 올라갔어요.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115571",
      "srcText": "마지막 세 번째는 옥황상제가 쏜 화살을 나무꾼이 찾아오는 시험이었어요. “말을 타고 가다 추녀 끝이 밑으로 처진 기와집에 가면 아픈 아이가 있어요. 그 아이의 가슴을 쓸어내리면 화살이 나올 거예요.”",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115574",
      "srcText": "선녀의 말을 듣고 나무꾼이 화살을 찾아 나오는데, 어디선가 까마귀가 나타나 화살을 빼앗아 갔어요. 그렇지만 옥황상제가 까마귀를 시켜 화살을 빼앗아 오게 할 것을 미리 안 선녀는 솔개를 보내 까마귀가 빼앗은 화살을 되찾았어요. 드디어 나무꾼 가족은 하늘나라에서 오순도순 행복하게 살았어요.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115580",
      "srcText": "하지만 시간이 지나자 나무꾼은 홀로 계실 어머니가 걱정되어 병이 났어요. 선녀는 나무꾼에게 날개 달린 말을 내주며 간곡히 말했어요. “이 말을 타고 어머니를 뵙고 오세요.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115581",
      "srcText": "하지만 절대로 땅을 밟지 마세요. 만약 땅을 밟으면 다시는 돌아올 수 없어요.” 나무꾼을 태운 말은 단숨에 어머니가 계신 집에 도착했어요.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115577",
      "srcText": "어머니는 오랜만에 돌아온 아들을 보자 펑펑 울었어요. 나무꾼은 어머니에게 그동안의 이야기를 하고 곧 하늘나라로 돌아가야 한다고 했어요. “얘야, 마지막으로 따뜻한 죽 한 그릇이라도 먹고 가렴.”",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115568",
      "srcText": "나무꾼은 말 위에서 어머니가 끓여 준 죽을 급하게 먹다가 그만 뜨거운 죽을 말 등에 쏟고 말았어요. 놀란 말은 이리저리 날뛰다 나무꾼을 땅에 떨어뜨리고 하늘로 올라가 버렸어요. 하늘로 영영 돌아갈 수 없게 된 나무꾼은 죽어서 수탉이 되었어요. 수탉이 지붕 위에 올라가 하늘을 올려다보며 “꼬끼오 꼬꼬!” 우는 것은, 하늘에 있을 가족이 그리워서 그런 거래요.",
      "srcPage": 169,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "115583",
      "srcText": "“이건 괴물 발자국이 틀림없군. 땅끝까지라도 쫓아가서 괴물을 잡고야 말겠어.” 새색시를 찾기 위해 괴물 발자국을 따라가던 새신랑은 괴물에게 아내를 도둑맞은 석수장이, 딸을 도둑맞은 나무꾼, 누이동생을 도둑맞은 고리장이를 만나 함께 길을 떠났어요.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115588",
      "srcText": "듬성듬성 보이던 괴물의 발자국은 커다란 바위 앞에서 멈췄어요. 네 사람은 힘을 모아 바위를 밀었지만 꿈쩍도 하지 않았어요. 이때 석수장이가 나서서 밤낮으로 쉴 새 없이 바위를 쪼아 사흘 만에 바위를 깨뜨렸어요.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115592",
      "srcText": "바위가 있던 자리에 땅속으로 통하는 길고 긴 굴이 보였어요. 나무꾼은 산에서 칡을 끊어 와 사흘 밤낮으로 동아줄을 꼬았고, 고리장이는 커다란 바구니를 짰어요. “와, 이제 땅속으로 내려갈 준비가 다 됐군.”",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115591",
      "srcText": "몇 날 며칠 동안 내려가던 바구니가 드디어 바닥에 닿았어요. 바구니에서 나온 새신랑은 희미한 빛이 흘러나오는 곳으로 갔어요. 갑자기 주위가 밝아지더니 땅속 나라 마을이 한눈에 보였어요.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115585",
      "srcText": "고래 등 같은 기와집이 늘어서 있고, 넓은 논과 밭도 있었어요. 새신랑은 재빨리 우물가에 있는 버드나무 위로 올라가 주위를 자세히 살폈어요. 그때 한 아가씨가 물동이를 이고 우물가로 왔어요.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115407",
      "srcText": "옛날 경상도, 전라도, 충청도 접경 마을에 사는 연 생원에게는 아들 형제가 있었어요. 큰아들 놀부는 사나운 데다가 욕심도 많았지만, 작은아들 흥부는 마음씨가 착했어요. 어느 해, 연 생원이 죽자 놀부는 부모님이 물려준 재산을 몽땅 차지하고, 흥부네 식구들을 내쫓았어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "115415",
      "srcText": "옛날에 가난한 할아버지와 부자 할아버지가 한마을에 살았어요. 가난하게 사는 할아버지는 마음씨가 착해 무엇이든지 이웃 사람들에게 나누어 주었지요. 하지만 욕심쟁이 부자 할아버지는 한번 자기 손에 들어온 것은 무엇이든 놓치지 않았어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115597",
      "srcText": "하녀는 살금살금 새색시가 있는 별채로 새신랑을 데려갔어요. 그런데 새색시는 오랜만에 만난 새신랑을 한참 노려보더니 골방에 가두었어요. 갖은 고생을 하며 새색시를 찾으러 왔던 새신랑은 새색시의 반응에 너무 놀라 스스로 죽으려고 하는데 하녀가 들어왔어요.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115582",
      "srcText": "“서방님, 괴물만큼 힘을 길러 여기를 빠져나가세요. 제가 도와 드릴게요.” 그날부터 새신랑은 밤이 되면 하녀를 따라 밖으로 나왔어요.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "115594",
      "srcText": "새신랑의 힘은 날마다 강해졌지요. 땅속 나라에 온 지 석 달이 지났을 무렵, 땅속 괴물이 집에 돌아왔어요. 새신랑은 칼을 들고 괴물을 향해 달려들었어요.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115595",
      "srcText": "새신랑이 휘두른 칼에 괴물의 팔이 잘려 나갔지만 곧 다시 척 달라붙었어요. 새신랑이 계속 칼을 휘두르자 괴물의 머리, 팔, 다리가 떨어져 나갔고, 곧바로 하녀가 재를 뿌렸어요. 그러자 괴물은 다시는 살아나지 못하고 죽었어요.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115589",
      "srcText": "땅속 마을을 빠져나갈 방법을 찾기 위해 여기저기 기웃거리던 새신랑과 하녀는 강가에서 한 노인을 만났어요. 노인에게 그동안의 일을 이야기하자 두루미 한 마리를 내주었어요. 두루미를 타고 땅 위로 올라온 새신랑은 하녀를 아내로 맞아 아들딸 낳고 오래오래 잘 살았어요.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "115603",
      "srcText": "먼 옛날 깊은 산골에 홀어머니와 오누이가 살고 있었어요. 어머니는 일을 하러 나가면서 오누이에게 단단히 일렀어요. “얘들아, 누가 와서 문을 열어 달라고 해도 함부로 열어 주면 안 된다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115600",
      "srcText": "“어흥, 떡 하나 주면 안 잡아먹지.” 호랑이는 어머니가 고개를 넘을 때마다 나타나 떡을 달라고 했지요. 떡이 다 떨어지자 어머니를 잡아먹은 호랑이는 어머니의 옷을 입고 오누이마저 잡아먹으려고 오누이의 집으로 갔어요.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115609",
      "srcText": "호랑이는 창호지를 뚫고 앞발을 쑥 내밀었어요. “우리 엄마 손이 아니에요. 우리 엄마 손에는 털이 없어요.”",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "115602",
      "srcText": "꺼끌꺼끌한 털이 숭숭 난 손을 만져 본 오누이는 문구멍으로 밖을 내다보았어요. 오누이는 문밖에 앉아 있는 커다란 호랑이를 보고 깜짝 놀라 오들오들 떨었어요. 오빠는 여동생을 데리고 재빨리 뒷문으로 빠져나가서 우물가 버드나무 위로 올라갔어요.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115606",
      "srcText": "오누이는 새 동아줄을 타고 하늘에 올라갔어요. 그 모습을 보고 호랑이도 기도를 했지요. “하느님, 저도 저 오누이처럼 하늘에 올라갈 수 있도록 동아줄을 내려 주세요.”",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115420",
      "srcText": "하지만 착한 할아버지는 노인이 부채를 찾으러 오면 돌려주어야 한다고 거절했지요. 욕심쟁이 할아버지는 억지로 착한 할아버지네 초가집과 자기가 살던 기와집을 바꾸고 요술 부채를 차지했어요. 초가집에 누운 욕심쟁이 할아버지는 사람을 찾아다니면서 빨간 부채로 몰래 코를 늘여 놓고, 파란 부채로 고쳐 주면서 돈을 벌 생각에 콧노래가 저절로 나왔지요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "115423",
      "srcText": "먼 옛날 한 선비가 산속 길을 가고 있었어요. 그런데 어디에선가 들려오는 요란스러운 까치 소리에 주위를 두리번거리던 선비는 까치 한 마리가 나무 위아래를 올라갔다 내려갔다 하면서 우는 것을 보았어요. 선비가 나무 위를 자세히 살펴보니 큰 뱀이 둥지 안의 까치 새끼들을 잡아먹으려고 혀를 날름거리고 있었어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "115614",
      "srcText": "그런데 갑자기 하늘이 캄캄해지더니 솔개가 날아와 날카로운 발톱으로 주먹이를 낚아챘어요. 주먹이를 움켜쥔 솔개는 훨훨 하늘 높이 날아갔어요. 어찌나 높이 올라갔는지 눈 아래로 보이는 세상이 콩알만 하게 보였어요.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115623",
      "srcText": "주먹이가 후회를 하고 있는데 갑자기 물고기가 온몸을 부르르 떨며 요동쳤어요. 주먹이는 겁에 질려 소리쳤어요. “아니, 이건 우리 주먹이 목소리 아냐?”",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115629",
      "srcText": "먼 길을 떠나는 총각이 가진 것이라곤 달랑 좁쌀 한 알뿐이었지요. 아침 일찍 집을 떠난 총각은 부지런히 발걸음을 옮겨 산을 넘었어요. 어느새 땅거미가 지자 총각은 주막에서 하룻밤 묵어가기로 했어요.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115645",
      "srcText": "부지런한 동생은 날마다 산에 나무를 하러 갔어요. 하루는 산에서 나무를 하고 있는데 머리 위로 투두둑 개암이 떨어졌어요. 동생은 입이 함박만 해져서 개암을 주웠어요.",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115639",
      "srcText": "“하하, 네가 저번에 우리를 속이고 도깨비방망이를 가져간 놈이구나.” 도깨비들은 다락에서 형을 끌어내더니 한꺼번에 몰려들어 도깨비방망이로 두들기며 노래를 불렀어요. “넓적, 넓적, 넓적해져라. 뚝딱!”",
      "srcPage": 238,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115657",
      "srcText": "시원한 물이라도 마시면 좋겠군.” 마치 어디선가 할아버지의 말을 듣기라도 한 듯, 어제 할아버지가 구해 준 파랑새가 날아왔어요. 파랑새는 할아버지의 머리 위를 빙빙 맴돌다 천천히 앞으로 날아갔어요.",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115662",
      "srcText": "집에서 눈이 빠지도록 할아버지를 기다리고 있을 할머니 생각에 할아버지는 평소와 다르게 자신의 몸에 힘이 불끈불끈 솟는 것을 느끼지도 못했어요. “할멈! 너무 늦어서 미안하오.” “아니, 젊은이는 누군데 우리 할아범의 지게를 메고 있소?”",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115674",
      "srcText": "옛날 깊은 산골에서 밭을 일구며 사는 부부가 있었어요. 부부에게는 귀여운 오누이가 있었어요. 부부가 밭에 나가면 오누이는 하루 종일 둘이서 집을 보았지요.",
      "srcPage": 254,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115675",
      "srcText": "워낙 깊은 산속에 있는 집이라서 부모님은 오누이에게 신신당부를 하고 일을 나갔어요. “호랑이가 올지 모르니 문을 꼭 잠그고 있어라.” 부모님이 일을 나가면 오누이는 방 안에 들어가 문을 잠갔어요.",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115671",
      "srcText": "누이동생은 얼른 바늘집을 오빠에게 주었어요. 오빠는 문틈으로 호랑이의 발톱에 바늘을 콕콕 꽂았어요. 호랑이는 배도 고픈데 바늘에 찔려 발이 따끔거리자 약이 올랐어요.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115667",
      "srcText": "“어흥, 고얀 놈들! 다 잡아먹고야 말 테다!” 호랑이의 울음소리에 오누이의 초가집이 들썩거렸어요.",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "115670",
      "srcText": "깜짝 놀란 오누이는 헐레벌떡 밖으로 나왔어요. “앗, 뜨거워. 어흥!” “히히! 오빠, 호랑이가 방아를 찧고 있어.”",
      "srcPage": 265,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "115687",
      "srcText": "선비가 잔디에 누워 설핏 잠이 들려고 할 때였어요. “어이, 김 생원! 오늘 밤 아랫마을에 제사가 있는데, 제사 음식이나 먹으러 가세.”",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115686",
      "srcText": "선비가 귀신들을 따라 마당을 지나 제사를 지내는 대청마루로 갔지만 아무도 선비에게 아는 척을 하는 사람이 없었지요. 제사상에는 선비가 지금까지 먹어 보지 못한 진귀한 음식들이 가득 차려져 있었어요. 귀신들이 제사상에 있는 음식을 마구 먹기 시작했어요.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115555",
      "srcText": "밤나무는 물을 따라 둥둥 떠내려가고, 멧돼지와 개미 떼, 모기도 각각 흩어져 갔어요. 길을 따라 며칠을 걸었던 밤나무 도령과 소년은 커다란 기와집을 발견했어요. 두 사람은 주인 영감에게 머슴으로 살게 해 달라고 부탁했어요.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115553",
      "srcText": "밤나무 도령은 그날부터 집안일을 스스로 찾아서 부지런히 일했어요. 하지만 소년은 늘 게으름을 피웠지요. 주인 영감이 부지런한 밤나무 도령만 칭찬하자 소년은 몹시 샘이 났어요.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115559",
      "srcText": "일찌감치 일을 마치고 집으로 돌아온 밤나무 도령을 보고 주인 영감은 칭찬을 했어요. 주인 영감에게는 예쁜 딸과 딸의 시중을 드는 하녀가 한 명 있었어요. 어느 날 주인 영감은 두 사람에게 똑같은 옷을 입혀 놓고, 밤나무 도령과 소년을 불렀어요.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115551",
      "srcText": "바로 그때 ‘앵’ 하고 모기가 날아와 밤나무 도령에게 “왼쪽이야, 왼쪽!” 하고 알려 주었어요. 밤나무 도령은 왼쪽에 있는 아가씨를 골랐어요.",
      "srcPage": 154,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115575",
      "srcText": "아주 먼 옛날 깊은 산골에 나무꾼 총각이 홀어머니를 모시고 살았어요. 부지런한 총각은 날마다 산에 올라 나무를 했지요. 어느 날, 나무꾼은 사냥꾼에게 쫓기던 노루를 숨겨 준 덕분에 선녀를 아내로 얻게 되었어요.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115569",
      "srcText": "노루는 나무꾼에게 아이를 셋 낳기 전에는 선녀에게 절대로 날개옷을 주면 안 된다고 일렀어요. 선녀는 날개옷이 없어 하늘로 올라가지 못했지만 부지런한 나무꾼과 혼례를 올리고 행복하게 살았어요. 홀로 계신 어머니도 아들이 장가를 들자 덩실덩실 춤을 추었어요.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115576",
      "srcText": "어느새 아들 둘을 낳은 선녀는 남부러울 게 없었지만, 보름달이 뜨는 날이면 무심결에 하늘을 올려다보곤 했어요. 그런 선녀의 모습을 지켜보는 나무꾼의 마음도 편하지만은 않았지요. ‘아이를 둘이나 낳았는데 무슨 일이야 벌어질까...’",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115579",
      "srcText": "하루아침에 아내와 아이들을 잃은 나무꾼은 시름에 잠겨 아무것도 할 수 없었어요. 그때 나무꾼이 살려 준 노루가 나타났어요. “아이를 셋 낳기 전에는 절대로 날개옷을 주면 안 된다고 했잖아요.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115572",
      "srcText": "보름달이 뜨는 날이면 하늘에서 선녀들이 목욕할 물을 긷기 위해 두레박이 내려와요. 그 두레박을 타면 하늘에 올라가 선녀와 아이들을 만날 수 있어요.” 나무꾼은 노루 덕분에 두레박을 타고 하늘에 올라가 선녀와 아이들을 만났어요.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115578",
      "srcText": "옥황상제는 나무꾼에게 자신이 내는 세 가지 시험을 모두 이겨 내면 하늘나라에서 살게 해 주겠다고 했어요. 첫 번째 시험은 숨어 있는 옥황상제를 하루 만에 찾아내는 거였어요. 나무꾼은 선녀의 도움으로 성 밖에 있는 돼지우리에서 옥황상제를 찾아냈어요.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115570",
      "srcText": "두 번째는 나무꾼이 숨고 옥황상제가 나무꾼을 찾는 시험이었어요. 나무꾼은 선녀의 도움을 받아 개미로 변해 바느질하는 골무 속에 숨었어요. 옥황상제는 나무꾼을 찾지 못했지요.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115447",
      "srcText": "다음 날, 할아버지는 윤 씨 집안의 사당이 있는 해남으로 갔어요. 그러고는 도깨비 두목이 시킨 대로 했지요. 사당지기는 윤 씨 일가 사람들에게 할아버지의 말을 전했어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115460",
      "srcText": "옛날 옛날 아주 오랜 옛날 사람이 땅에는 살지 않고, 하늘에만 살았던 시절, 하늘나라에서는 결혼을 하려면 옥황상제의 허락을 받아야 하는 법이 있었어요. 그런데 한 처녀 총각이 이 법을 어기고 자기들 마음대로 결혼을 했어요. 몹시 화가 난 옥황상제는 결혼한 두 사람에게 땅에 내려가서 살라고 명령했어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "115462",
      "srcText": "하늘나라 사람들은 두 사람을 다시 살려 내어 하늘로 데려오기 위해 하늘과 땅 사이에 다리를 놨어요. 그 다리가 바로 무지개다리예요. 옥황상제는 그 뒤에도 부지런히 일하고 마음씨가 착한 사람이 죽어 땅에 묻히면, 다시 살려서 하늘로 데려오게 했어요. 꼭 비가 온 뒤에 무지개가 뜨는 것은 착한 사람들이 죽은 뒤에 하늘나라에 가는 것을 나쁜 사람들이 못 보게 하려고 비로 자욱하게 가리는 거래요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "115470",
      "srcText": "새엄마는 친딸인 팥쥐는 끔찍이 사랑했지만 콩쥐에게는 늘 구박을 하고 집안일을 시켰어요. 마을에 잔치가 열리는 날이었어요. 새엄마와 팥쥐가 새 옷을 입고 집을 나서려고 하자 콩쥐도 따라나섰어요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115472",
      "srcText": "원님과 결혼한 콩쥐는 매일매일 행복하게 살았어요. 팥쥐는 행복하게 사는 콩쥐가 부러워 배가 아팠어요. 때마침 원님이 먼 길을 떠나자 팥쥐는 콩쥐를 연못가로 데려가 빠뜨렸어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115466",
      "srcText": "그러고는 콩쥐 집으로 가 콩쥐 행세를 했지요. 오랜만에 집에 돌아온 원님은 콩쥐가 어딘지 모르게 낯설었어요. “부인, 얼굴이 달라진 것 같소.”",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115646",
      "srcText": "빨리 도망가자. 집이 무너지려나 봐!” 도깨비들은 뒤도 돌아보지 않고 도망을 갔어요.",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "115644",
      "srcText": "동생은 숨을 죽이고 있다가 날이 밝자마자 다락에서 내려왔어요. 동생은 도깨비들이 버리고 간 금과 은, 그리고 도깨비방망이를 가지고 집으로 돌아왔어요. 금과 은을 팔아 큰 부자가 된 동생은 부모님도 잘 모셨고, 형에게도 재산을 나누어 주었어요.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115651",
      "srcText": "형은 개암을 꺼내 입에 넣고 일부러 큰 소리가 나게 깨물었어요. “따닥!” 개암 깨지는 소리가 빈집에 크게 울렸어요. 그런데 웬일인지 도깨비들이 도망가지 않고, 방 안으로 들어와 다락문을 벌컥 열었어요.",
      "srcPage": 237,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115658",
      "srcText": "어느 따뜻한 봄날, 할아버지는 다른 날과 다름없이 도끼로 나무를 패고 있었어요. 그런데 어디선가 ‘삣쫑삣쫑’ 새 울음소리가 들려왔어요. 할아버지가 도끼질을 멈추고 소리가 나는 곳으로 가자, 파랑새 한 마리가 가시덤불에 걸려 울고 있었어요.",
      "srcPage": 241,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115653",
      "srcText": "“아이고, 어쩌다 가시덤불에 걸렸지? 꺼내 줄 테니 잠깐만 기다려라.” 할아버지는 혹시나 파랑새의 날개가 가시에 찔릴까 봐 조심조심 꺼내 주었어요.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115590",
      "srcText": "먼 옛날 혼례를 마친 새신랑과 새색시, 그리고 하녀가 산길을 가고 있었어요. 그런데 갑자기 하늘이 컴컴해지고, 바람이 불어닥치더니 새색시와 하녀가 순식간에 사라졌어요. 여기저기를 살피던 새신랑은 땅바닥에 커다란 발자국이 띄엄띄엄 찍혀 있는 것을 발견했어요.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115403",
      "srcText": "놀부는 집에 돌아오자마자 제비의 다리를 일부러 부러뜨리고 실로 동여매 주었어요. 이듬해 봄, 놀부 때문에 다리를 다쳤던 제비가 박씨를 물고 돌아왔어요. 놀부는 박씨를 심고 박이 열리기를 기다리고 또 기다렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115401",
      "srcText": "가을이 되자 놀부네 기와지붕 위에도 박이 주렁주렁 열렸어요. “흠, 박이 다 여물었네. 부인, 얼른 박을 타서 우리도 부자가 됩시다.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115405",
      "srcText": "순식간에 놀부는 가난뱅이가 되었어요. 형의 소식을 들은 흥부는 한달음에 달려와 놀부를 위로했어요. 놀부는 지난날의 잘못을 뉘우치고 흥부네 집에서 함께 행복하게 살았어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115655",
      "srcText": "날이 훤히 밝아 오자 할아버지는 할머니를 데리고 산으로 가서 샘물을 마시게 했어요. 시간이 잠시 흐르자 할머니의 모습이 서서히 변하더니 젊은 아낙네가 되었어요. 다시 젊음을 되찾은 할아버지와 할머니는 손을 맞잡고 덩실덩실 춤을 추었어요.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115660",
      "srcText": "욕심쟁이 할아버지는 젊어질 생각에 흥겨운 노랫가락을 흥얼거리며 샘물을 찾아갔어요. 그러고는 샘물을 벌꺽벌꺽 마시고 또 마셨어요. 욕심쟁이 할아버지가 샘물을 마실 때마다 점점 젊어졌어요.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115652",
      "srcText": "“나무꾼 영감보다 내가 더 젊어져야지.” 욕심쟁이 할아버지가 샘물을 마시면 마실수록 몸이 점점 작아지더니 결국엔 갓난아이가 되고 말았어요. 그다음 날 나무꾼 할아버지는 나무를 하러 산에 올라왔다 샘물 옆에서 울고 있는 갓난아이를 발견했어요.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115654",
      "srcText": "“쯧쯧, 너무 욕심을 부리더니 아기가 되었군.” 자식이 없던 나무꾼 할아버지는 아기를 집으로 데리고 왔어요. 그리고 젊어진 할아버지와 할머니는 아기와 함께 오래오래 행복하게 살았어요.",
      "srcPage": 253,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115677",
      "srcText": "호랑이가 코를 벌름거리자 문이 들썩들썩거렸어요. “우아, 엄마 아빠가 벌써 돌아오셨나?” 누이동생이 문을 열어 보려고 하자 오빠가 막았어요.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "115668",
      "srcText": "그러고는 문틈으로 밖을 내다보는데 글쎄 호랑이와 눈이 딱 마주쳤어요. 오빠는 얼굴이 하얗게 질려 오들오들 몸을 떨었어요. “호, 호, 호랑이가 나타났어!”",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115673",
      "srcText": "아궁이로 들어간 호랑이는 불길과 연기가 통하여 나가는 방고래로 깊숙이 들어갔어요. 오누이는 물을 잔뜩 묻힌 짚단을 아궁이에 잔뜩 쑤셔 넣고 불을 지폈어요. 아궁이와 방고래는 금세 짚단에서 나온 매운 연기로 가득 찼어요.",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115666",
      "srcText": "“됐어, 이제 우리는 방으로 들어가자.” 오누이는 다시 방으로 들어가 문을 잠갔어요. 방고래 속에 있던 호랑이는 매운 연기에 눈물 콧물을 질질 흘리며 버둥거리다 겨우 아궁이에서 빠져나왔어요.",
      "srcPage": 262,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115676",
      "srcText": "집 주위를 빙글빙글 돌던 호랑이는 풀쩍 뛰더니 단숨에 초가지붕 위로 올라갔어요. 호랑이는 커다란 발로 낡은 초가지붕을 내리쳤어요. 우두둑 소리가 나더니 지붕에 구멍이 뻥 뚫리면서 호랑이의 뒷발이 쑥 나타났어요.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115672",
      "srcText": "무너진 초가지붕에 몸통이 껴 꼼짝달싹 못하는 호랑이는 바닥에 쏟아진 뜨거운 감자 때문에 두 발을 쉴 새 없이 움직였어요. 마치 그 모습이 방아를 찧는 것 같았지요. 오누이는 집 안을 뒤져 방아를 찧을 곡식을 호랑이 발밑에 두었어요.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115689",
      "srcText": "선비는 벌떡 일어나 주위를 두리번거렸지만 아무도 없었어요. ‘내가 잘못 들었나?’ 선비가 다시 누우려고 하는 순간 바로 옆에 있는 무덤에서 또다시 사람 목소리가 들렸지요.",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115619",
      "srcText": "아버지는 주먹이를 주머니 속에 넣고 강으로 갔어요. 아무리 기다려도 고기가 잡히지 않자 아버지는 꾸벅꾸벅 졸았어요. 주머니 속에서 답답했던 주먹이는 살그머니 밖으로 나왔어요.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115617",
      "srcText": "밖으로 나온 주먹이는 처음 보는 넓은 세상에 눈이 휘둥그레졌어요. 주먹이에게 풀들은 높은 나무 같고, 강물은 바다 같았어요. 주먹이는 예쁜 들꽃에 정신이 팔려 아버지에게서 점점 멀어져 갔어요.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115621",
      "srcText": "주먹이가 길을 잃고 풀밭에서 이리저리 헤매고 있을 때, 어디선가 황소가 나타나 풀과 함께 주먹이를 삼켜 버렸어요. 주먹이는 캄캄하고 끈적끈적한 황소 배 속에서 오들오들 떨다 잠이 들었어요. 얼마 후 뿌지직!",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115625",
      "srcText": "주먹이는 똥과 함께 밖으로 나왔어요. “후유, 이제 살았네!” 쇠똥이 온몸에 덕지덕지 묻은 주먹이는 아버지를 찾아 나섰어요.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "115688",
      "srcText": "선비는 무서워 온몸을 바들바들 떨었어요. 여기저기 무덤 속에서 하얀 옷을 입은 귀신들이 나왔어요. 한 귀신이 성큼성큼 선비에게 다가오더니 머리에 능텅 감투를 씌워 주었어요.",
      "srcPage": 272,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115690",
      "srcText": "순간 선비의 모습이 감쪽같이 사라졌지요. “자, 이제 슬슬 제삿밥을 먹으러 가세!” 귀신들은 줄줄이 고개를 넘어서 마을에서 가장 큰 기와집으로 갔어요.",
      "srcPage": 273,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115683",
      "srcText": "그때 닭이 ‘꼬끼오’ 하고 울자 귀신들이 주섬주섬 일어나 집 밖으로 나갔어요. 선비도 덩달아 나갔지요. 귀신들을 따라 산으로 가던 선비는 불현듯 ‘곧 날이 밝을 텐데 굳이 귀신들을 따라갈 필요는 없잖아.’라는 생각이 들자 발걸음을 돌려 냅다 뛰었어요.",
      "srcPage": 276,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115685",
      "srcText": "멀리서 귀신들이 선비에게 능텅 감투를 내놓으라고 했지만 선비는 못 들은 척했지요. 선비는 밤만 되면 이 마을 저 마을 제사가 있는 집을 찾아다니며 맛난 음식을 먹어 사람들을 놀라게 했어요. 어느 날, 선비가 능텅 감투를 집에 두고 잠시 일을 보러 나갔어요.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115684",
      "srcText": "마침 방 안을 치우던 선비의 아내가 다 낡아 빠진 능텅 감투를 화롯불에 던져 넣었어요. 능텅 감투는 활활 타더니 까맣게 한 줌의 재가 되었지요. 그날 밤, 건넛마을 제사 집에 가려던 선비는 능텅 감투가 보이지 않자 아내에게 물었어요.",
      "srcPage": 278,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "115681",
      "srcText": "“그래, 이번이 마지막이야!” 선비가 건넛마을 제사 집에 가서 맛있는 음식을 마음 놓고 먹고 있는데, 손에 있는 재가 서서히 벗어지기 시작했어요. 선비는 그것도 모르고 계속 음식을 먹었지요.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115612",
      "srcText": "그때 독수리가 나타나 먹잇감인 주먹이를 빼앗으려고 덤볐어요. 솔개는 독수리와 푸드덕거리며 싸우다가 주먹이를 놓치고 말았어요. “으악!” 주먹이는 높은 하늘에서 강으로 풍덩! 떨어졌어요.",
      "srcPage": 208,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115624",
      "srcText": "주먹이는 ‘이제 여기서 죽게 되나 보다.’ 하는 생각에 펑펑 울었어요. “이럴 줄 알았으면 아버지 주머니 속에 얌전히 있을걸.”",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "115615",
      "srcText": "꾸벅꾸벅 졸다 물고기가 걸린 낚싯대를 건져 올린 아버지는 주머니 속을 들여다보았어요. 주머니에 주먹이가 없는 것을 확인한 아버지는 주먹이 소리가 나는 물고기의 배를 허겁지겁 갈랐어요. 그러자 물고기 배 속에서 주먹이가 폴짝 뛰어나왔어요.",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115611",
      "srcText": "“아이고, 주머니 속에 있던 아이가 어떻게 물고기 배 속에 들어갔느냐?” 주먹이는 아버지 손바닥 위에서 그동안 있었던 일들을 이야기했어요. 주먹이와 아버지는 물고기를 가지고 신 나게 집으로 돌아왔어요. 주먹이는 틈만 나면 아버지, 어머니에게 자신이 겪은 모험 이야기를 해 주며 오래도록 행복하게 살았어요.",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "115631",
      "srcText": "옛날 충청도 어느 마을에 늦도록 장가를 못 간 총각이 살았어요. 총각은 똑똑하고 야무졌지만 집안이 너무 가난했어요. 총각은 서울에 가면 혹시 돈도 벌고, 색시도 얻을 수 있지 않을까 싶어 길을 떠났어요.",
      "srcPage": 214,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115635",
      "srcText": "총각은 잠들기 전 품속에 있던 좁쌀 한 알을 꺼냈지요. “주모, 이 좁쌀 좀 맡아 주세요.” 주모는 총각이 준 좁쌀을 아무 데나 휙 던졌어요.",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115628",
      "srcText": "다음 날 아침, 총각이 어제 맡긴 좁쌀을 달라고 하자, 주모는 쥐가 먹어 버렸다고 말했어요. “그럼, 좁쌀을 먹은 쥐라도 잡아 주세요.” 주모는 할 수 없이 뒤주에 숨어 있는 쥐를 잡아 총각에게 주었어요.",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115636",
      "srcText": "총각은 쥐를 품속에 넣고 부지런히 길을 갔지요. 서산으로 해가 꼴딱 넘어가자 총각은 또 주막에 들어갔어요. 총각은 주막 주인에게 쥐를 맡기며 아주 귀한 것이라고 말했어요.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115632",
      "srcText": "총각은 고양이 대신 주막집 개를 데리고 다시 길을 떠났어요. 그런데 다음 주막에서 개가 주막집 말의 뒷발에 차여 죽었어요. 총각이 개 대신 말을 내놓으라고 생떼를 부리자 주막 주인은 하는 수 없이 말을 내주었어요.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115634",
      "srcText": "총각은 말을 타고 편안하게 서울로 향했어요. 총각이 말에서 내려 잠시 쉬고 있는데, 어디선가 황소가 달려와 말을 들이받았어요. 말은 그 자리에서 퍽 고꾸라졌지요.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115637",
      "srcText": "총각은 황소 뒤를 따라온 주인에게 말이 죽었으니 대신 황소를 달라고 했어요. 황소 주인은 억울했지만 어쩔 수 없이 총각에게 황소를 내주었지요. 좁쌀 한 알 달랑 들고 고향집을 떠난 총각은 우여곡절 끝에 황소 한 마리를 몰고 서울에 도착했어요.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "115409",
      "srcText": "흥부가 박씨를 담장 밑에 심고 물을 주자, 파릇파릇 새싹이 돋고, 무럭무럭 자라 어느새 흥부네 집 초가지붕 위에 튼실한 박이 주렁주렁 열렸어요. 흥부 부부는 박으로 죽을 쑤기 위해 열심히 박을 탔어요. “슬근슬근 톱질하세.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115404",
      "srcText": "박이 ‘펑’ 하고 갈라지면서 온갖 보물들이 쏟아져 나와 흥부는 하루아침에 부자가 되었어요. 그 소문은 금방 마을에 퍼져 놀부의 귀에도 들어갔어요. 놀부는 한달음에 흥부에게 달려가 어떻게 부자가 되었는지 꼬치꼬치 캐물었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115648",
      "srcText": "욕심 많은 형은 동생이 부자가 된 방법을 알고는 한달음에 산으로 갔어요. 그러고는 개암을 주워 호주머니에 넣고 빈집 다락에 가서 날이 저물기만을 기다렸어요. 달이 휘영청 밝자 도깨비들이 빈집으로 몰려와 신나게 놀았어요.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115649",
      "srcText": "하니 홑이불같이 되었고, “길쭉, 길쭉, 길쭉해져라. 뚝딱!” 하니 뱀장어같이 길어졌어요. 지난날을 뉘우친 형은 동생에게 돌아가 용서를 빌고, 평생 동생의 도움을 받으며 살았어요.",
      "srcPage": 239,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115656",
      "srcText": "먼 옛날 깊은 산골 마을에 할아버지와 할머니가 살았어요. 두 사람은 비록 가난하고 자식도 없었지만 서로를 의지하며 행복하게 살았어요. 할아버지는 날마다 나무를 해다 팔았어요. 할아버지는 열심히 도끼질을 하면서도 ‘후유, 자식 하나만 있으면 더 바랄 게 없을 텐데’ 하고 생각했어요.",
      "srcPage": 240,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115663",
      "srcText": "할아버지 덕분에 가시덤불에서 나온 파랑새는 하늘로 훨훨 날아갔어요. 다음 날도 할아버지는 땀을 뻘뻘 흘리며 나무를 했어요. “어휴, 목말라!",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "115664",
      "srcText": "할아버지가 파랑새를 따라 숲으로 들어갔더니 맑은 샘이 나타났어요. 할아버지는 손으로 샘물을 떠서 벌꺽벌꺽 마셨어요. 샘물을 마신 할아버지는 잠시 쉴 겸 샘 옆에 누웠다가 스르르 잠이 들었어요.",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115659",
      "srcText": "얼마나 시간이 흘렀을까요? 할아버지가 눈을 떴을 때는 해가 뉘엿뉘엿 지고 있었어요. 할아버지는 지게에 나무를 싣고 헐레벌떡 산을 내려왔어요.",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115665",
      "srcText": "할아버지는 할머니가 자기를 알아보지 못하자 깜짝 놀랐어요. 그제야 할아버지는 자기 몸이 달라졌단 걸 깨달았어요. 할아버지는 산에서 있었던 일을 떠올리고, 할머니에게 이야기해 주었어요.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115661",
      "srcText": "이 소문은 빠르게 퍼져 이웃 마을에 혼자 사는 욕심쟁이 할아버지의 귀에도 들어갔어요. 욕심쟁이 할아버지는 한달음에 달려와서는 어떻게 젊어졌는지 알려 달라고 졸랐어요. 마음씨 좋은 부부는 젊어지는 샘물이 있는 곳을 알려 주었어요.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115669",
      "srcText": "그러고는 오순도순 사이좋게 놀았지요. 화롯불에 올려놓은 감자가 맛있게 익는 구수한 냄새가 온 산에 퍼져 나갔어요. 며칠째 사냥을 못해 배고픈 호랑이가 감자 냄새를 맡고, 오누이네 집으로 왔어요.",
      "srcPage": 256,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115679",
      "srcText": "호랑이는 집 주위를 빙빙 돌더니 아궁이로 들어갔어요. “호랑이가 아궁이로 들어갔다. 빨리 밖으로 나가자!” 오누이는 재빠르게 밖으로 빠져나와 부엌으로 들어갔어요.",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115678",
      "srcText": "호랑이는 밀이며, 보리며 마른 고추까지 방아를 찧었어요. 하루 종일 오누이 집에서 방아를 찧은 호랑이는 비틀비틀 산속으로 도망가더니 다시는 나타나지 않았어요. 오누이네 가족은 행복하게 오래오래 잘 살았어요.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115692",
      "srcText": "옛날에 한 선비가 길을 가다가 날이 저물었지만 마땅히 하룻밤 묵어갈 주막이나 집을 발견하지 못했어요. 마침 사방을 둘러보니 산 중턱에 무덤이 몇 개 있었지요. “무덤 옆 잔디가 아늑할 테니 저곳에서 자고 가야겠구먼.”",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115680",
      "srcText": "“가고는 싶은데 여기 손님이 있어서 못 가겠네.” “아, 그럼 손님하고 같이 가면 되지. 빨리 가세.”",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "115682",
      "srcText": "그 옆에서 선비도 이것저것 집어 먹었어요. 그런데 이상한 일은 귀신들이 먹는 음식은 하나도 줄어들지 않는데, 선비가 먹는 음식은 쑥쑥 줄어들었지요. 제사를 지내던 사람들은 사시나무 떨듯 벌벌 떨었어요.",
      "srcPage": 275,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115691",
      "srcText": "아내는 감투가 너무 낡아서 화롯불에 태웠다고 했지요. 화가 나 펄쩍펄쩍 뛰던 선비는 옷을 홀랑 벗어 던지고 능텅 감투의 재를 온몸에 발랐어요. 그러자 선비의 몸이 점점 보이지 않게 되었지요.\n",
      "srcPage": 279,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115693",
      "srcText": "하얀 손이 제사상 위를 오르락내리락하며 음식을 집어 들자 사람들은 깜짝 놀랐어요. “아하, 소문으로만 듣던 제사 음식 도둑이 나타났구나.” 사람들이 모두 달려들어 하얀 손을 붙들고 재를 벗겨 내자 알몸뚱이의 남자가 나타났어요. 사람들에게 둘러싸여 실컷 얻어맞은 선비는 싹싹 빌면서 도망을 갔지요.",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115402",
      "srcText": "놀부 부부는 큰 부자가 될 꿈에 부풀어 톱질을 했어요. 그런데 박 속에서 보물은커녕 사당패, 비렁뱅이, 괴물 등이 나타나 재산을 몽땅 가져갔어요. 마지막 박에서는 강도떼가 쏟아져 나와 놀부 부부를 때리고, 집에 불을 지르고는 사라졌어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115414",
      "srcText": "비록 남의 것이라도 탐나는 물건이 있으면 억지로 빼앗거나 몰래 훔쳐서라도 가졌지요. 어느 해 흉년이 들자 착한 할아버지는 욕심쟁이 할아버지에게 보리쌀 한 가마니를 꾸었어요. 그런데 집에 돌아와서 보니 보리쌀에 모래와 보리등겨가 반반씩 섞여 있었지요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115419",
      "srcText": "착한 할아버지는 억울했지만 하는 수 없이 그것으로 보리를 수확할 때까지 끼니를 때웠어요. 보리를 수확하자 착한 할아버지는 잘 익은 보리쌀 한 가마니를 지고 욕심쟁이 할아버지를 찾아갔어요. 그러나 욕심쟁이 할아버지는 이자로 보리쌀 두 가마니를 더 내놓으라고 억지를 부렸지요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "115412",
      "srcText": "나 보니 노인은 온데간데없고 이불 위에 빨간 부채와 파란 부채만 덩그러니 놓여 있었어요. 착한 할아버지는 노인이 다시 돌아오면 부채를 돌려주려고 잘 보관해 두었지요. 날씨가 푹푹 찌는 어느 날, 착한 할아버지는 노인이 두고 간 부채를 꺼냈어요. 착한 할아버지가 빨간 부채를 펴서 훨훨 부치자 코가 쑥쑥 늘어나기 시작했어요. 깜짝 놀란 착한 할아버지가 얼른 파란 부채를 펴서 부치자 코가 쏙쏙 줄어들었지요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "115406",
      "srcText": "아이들이 배고프다고 조르자 흥부는 놀부네 집으로 쌀을 얻으러 갔어요. 하지만 쌀은커녕 형과 형수에게 매만 맞고 쫓겨났어요. 어느 날 흥부네 집 처마 밑에 살던 새끼 제비가 구렁이를 피하다 땅에 떨어져 다리가 부러졌어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115416",
      "srcText": "욕심쟁이 할아버지가 설렁설렁 빨간 부채를 부치자 코가 쑥쑥 늘어났어요. “도대체 코가 얼마나 늘어날까?” 욕심쟁이 할아버지가 계속 빨간 부채를 부치자 코는 지붕을 뚫고, 하늘로 쭉쭉 올라가 옥황상제가 사는 대궐까지 갔어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115417",
      "srcText": "이때 마당을 거닐던 옥황상제는 불쑥 올라온 코를 보고는 나무에 묶으라고 명령했지요. 큰 부자가 될 생각에 계속 부채질을 하던 욕심쟁이 할아버지는 쭉쭉 늘어난 코를 보자 덜컥 겁이 나 파란 부채로 활활 부채질을 했어요. 하지만 하늘나라 나무에 묶여 있던 코는 꼼짝을 하지 않았고, 대신 욕심쟁이 할아버지의 몸이 하늘 위로 쭉쭉 올라갔어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "115474",
      "srcText": "원님이 그 이유를 묻자 콩쥐가 나타나서 말했어요. “젓가락 바뀐 것은 알면서 아내가 바뀐 것은 아직도 모르십니까?” 콩쥐는 그동안의 일을 모두 원님에게 이야기하고, 연못 속에 있는 자신의 시체를 건져 올려 구슬로 문지르면 다시 살아날 수 있다고 했어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115487",
      "srcText": "옛날 옛날 어느 마을에 마음씨 착한 아가씨가 홀아버지와 함께 살았어요. 아버지와 아가씨는 부지런히 일했지만 가난을 면치 못했지요. 어느 날 아가씨가 부엌에서 밥을 하고 있는데, 비쩍 마른 두꺼비 한 마리가 어기적어기적 들어왔어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115480",
      "srcText": "두꺼비는 배가 고픈지 눈을 껌벅거리며 아가씨를 쳐다보았지요. “쯧쯧, 너도 배가 고픈 모양이구나?” 인정 많은 아가씨는 자기 밥그릇에서 한 숟가락을 수북이 떠서 두꺼비에게 주었어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115488",
      "srcText": "우물우물 맛있게 밥을 다 먹은 두꺼비는 뒤뜰로 사라졌다가, 다음 날 아침에 또 나타났어요. 아가씨가 밥을 주자, 두꺼비는 아예 부엌에서 살았지요. 두꺼비는 아가씨가 어디를 가든지 졸졸 따라다녔어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115481",
      "srcText": "두꺼비는 통통하게 살도 오르고, 몸집도 커졌어요. 아버지와 단둘이 살아 외로웠던 아가씨에게 두꺼비는 마치 동생처럼 느껴졌지요. 마을에는 오래전부터 해마다 지네에게 처녀를 제물로 바치는 풍습이 있었는데, 이번에 아가씨가 제물로 뽑히게 되었어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115486",
      "srcText": "아버지는 딸이 불쌍해서 땅이 꺼져라 한숨만 쉬었고, 아가씨는 혼자 계실 아버지 생각에 눈물이 마를 날이 없었지요. 아가씨네 집에는 마을 사람들이 보내 준 곡식이 쌓였어요. 곱게 단장을 한 아가씨는 가마를 타고 제사를 지내는 신당으로 갔어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115479",
      "srcText": "그런데 그 뒤를 두꺼비가 팔딱팔딱 뒤따라갔어요. 신당에 혼자 남은 아가씨는 뒤따라온 두꺼비를 보고 깜짝 놀랐지요. “아이코, 여기가 어디라고 따라온 게냐? 얼른 돌아가거라.”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115482",
      "srcText": "신당 안에는 희미한 촛불만이 바람에 흔들렸지요. 아가씨는 두꺼비를 안고 오들오들 떨었어요. 바로 그때 문이 벌컥 열리며 수많은 발이 달린 커다란 지네가 쓱 다가와 아가씨를 물려는 순간 두꺼비가 독을 뿜어 댔어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115505",
      "srcText": "아주 먼 옛날 한 마을에 어릴 때 부모를 잃고 머슴살이를 하는 석숭이라는 총각이 살았어요. 석숭의 소원은 머슴살이에서 벗어나는 것이었어요. 석숭은 꿈을 이루기 위해 땅을 파고 커다란 독을 묻어 두었어요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115501",
      "srcText": "석숭은 십 년 동안 열심히 일을 한 덕분에 독 가득 돈을 모았어요. ‘이 돈으로 논도 사고 밭도 사야지. 그리고 예쁜 색시도 얻어 장가도 들 거야.’",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115596",
      "srcText": "세 사람이 줄을 잡고 석수장이가 제일 먼저 내려갔어요. 새신랑은 석수장이에게 무슨 일이 생기면 줄을 흔들라고 말했어요. 한참을 내려가던 석수장이는 더럭 겁이 나서 줄을 흔들어 다시 올라왔어요.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115587",
      "srcText": "다음에 내려간 나무꾼도 반쯤 내려갔다가 무서워서 다시 올라오고, 고리장이도 두려워서 끝까지 가지 못하고 올라왔어요. “내가 내려갈 테니 내가 줄을 흔들 때까지 여기서 기다리시오.” 마지막으로 새신랑이 바구니를 타고 땅속으로 내려갔어요.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115584",
      "srcText": "가까이에서 보니 바로 새색시의 하녀였어요. 하녀는 우물가에 비친 새신랑의 얼굴을 보고 깜짝 놀랐어요. “앗, 서방님 아니세요?”",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "115586",
      "srcText": "그리고 열심히 운동도 하고, 무술 훈련을 했어요. 하녀는 동삼을 달인 물을 가져와 새신랑에게 먹였어요. 동삼을 달인 물을 마시자 새신랑은 힘이 불끈불끈 솟았어요.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115593",
      "srcText": "새신랑은 갇혀 있던 사람들을 모두 풀어 주고, 석수장이의 아내와 나무꾼의 딸, 고리장이의 누이동생을 바구니에 태워 땅 위로 올려 보냈어요. 하지만 아무리 기다려도 바구니가 내려오지 않았어요. 새신랑과 하녀는 할 수 없이 땅속 마을로 되돌아왔어요.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115605",
      "srcText": "엄마라고 해도 손을 만져 본 다음에 내 손이거든 열어 주어라.” 어느 날, 부잣집에서 하루 종일 일을 한 어머니는 날이 어두워서야 집에 돌아올 수 있었어요. 어머니는 주인이 준 떡을 머리에 이고 부리나케 첫 번째 고개를 넘는데, 커다란 호랑이가 나타났어요.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115598",
      "srcText": "“얘들아, 엄마 왔다. 문 열어라.” 하지만 오누이는 평소와 다른 어머니의 목소리에 놀라 문을 열어 주지 않았어요. 그러고는 손을 내밀어 보라고 했지요.",
      "srcPage": 189,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115604",
      "srcText": "아무리 기다려도 오누이가 문을 열어 주지 않자 화가 난 호랑이는 문을 부수고 방으로 들어갔어요. 하지만 뒷문이 활짝 열려 있는 방 안에는 아무도 없었지요. 뒷마당을 샅샅이 뒤지던 호랑이는 우물에 비친 오누이를 발견했어요.",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115599",
      "srcText": "“얘들아, 우물에 빠져 죽으면 어떡하려고 그러니? 어서 나오너라.” 나무 위에서 호랑이의 모습을 지켜보던 여동생이 그만 까르르 웃음을 터뜨렸어요.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115610",
      "srcText": "호랑이는 화를 꾹 참고 오누이에게 어떻게 나무 위에 올라갔는지 물었지요. 오빠는 손에 참기름을 바르고 올라왔다고 했어요. 발에 참기름을 듬뿍 바른 호랑이는 나무에 오르기는커녕 쭈르륵 미끄러져 엉덩방아만 찧었어요.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115601",
      "srcText": "그때 여동생이 어리석은 호랑이를 놀리며 말했어요. “히히, 우리는 도끼로 나무를 찍으면서 올라왔는데...” 호랑이는 냉큼 도끼를 가져와 쿵쿵 나무를 찍으면서 올라가기 시작했어요.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115607",
      "srcText": "오누이는 호랑이가 가까이 오자 두 손을 모으고 하느님께 기도했어요. “하느님, 우리를 살리시려거든 새 동아줄을 내려 주시고, 우리를 죽이시려거든 헌 동아줄을 내려 주세요.” 오누이가 기도를 마치자 하늘에서 새 동아줄이 내려왔어요.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115608",
      "srcText": "하느님은 하늘에 올라가 오누이를 잡아먹으려는 호랑이의 못된 마음을 알고 헌 동아줄을 내려보냈어요. 호랑이는 헌 동아줄을 타고 하늘로 올라가다 줄이 끊어져 수수밭에 떨어져 죽었지요. 지금도 수숫대가 빨간 것은 그때 묻은 호랑이 엉덩이에서 나온 피 때문이래요.",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115620",
      "srcText": "옛날 옛적에 한 부부가 살았는데 아이가 없어서 너무 외로웠어요. 부부는 날마다 뒷산 절에 가 밤낮으로 부처님께 빌었어요. “부처님, 우리 부부에게 아이를 주십시오.",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115616",
      "srcText": "못나도 괜찮고 작아도 괜찮습니다.” 어느 날, 부부가 정성을 다해 부처님께 기도를 드린 덕분인지 아주머니의 배 속에 아이가 생겼어요. 열 달 뒤, 아주머니는 사내아이를 낳았는데, 아이가 꼭 어른 주먹만 했어요.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115613",
      "srcText": "그러다 문득 주위를 둘러보니 아버지가 보이지 않았어요. “아버지, 아버지 어디 계세요!” 주먹이가 큰 소리로 불렀지만 워낙 작아서 아버지에게 들리지 않았어요.",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115622",
      "srcText": "주먹이가 정신을 차리고 ‘이제 살았구나.’ 하고 생각하는 순간, 커다란 물고기가 다가와 주먹이를 날름 삼켰어요. 주먹이는 다시 물고기의 컴컴하고 비릿한 배 속에 갇히게 되었어요.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115421",
      "srcText": "“주인장, 계십니까?” 선비가 문밖에서 소리를 지르자 예쁘게 생긴 젊은 색시가 나왔어요. 선비는 젊은 색시에게 하룻밤만 재워 달라고 부탁했어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115429",
      "srcText": "젊은 색시는 처음에는 거절했지만 선비의 간청에 못 이겨 저녁밥을 차려 주고, 이불도 내주었어요. 피곤한 선비는 밥을 먹자마자 잠에 곯아떨어졌어요. 한밤중에 선비는 갑자기 가슴이 답답해 눈을 떴어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115430",
      "srcText": "가진 것이라고는 이 맷돌뿐이니 부디 이거라도 받아 주게.” “할아버지, 괜찮습니다. 제가 할 일을 했을 뿐입니다.”",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "115434",
      "srcText": "동생은 정중히 거절을 했지만 노인은 기어코 맷돌을 주고 떠났어요. 집 안에 곡식이라고는 어제 얻어 온 좁쌀 한 바가지가 전부였던 동생은 빈 맷돌을 돌리며 말했지요. “곡식이 있어야 갈지.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115451",
      "srcText": "아주 먼 옛날 장흥읍에 있는 냇가에 너른 모래밭이 있었어요. 이 모래밭 근처에 초가집이 한 채 있었는데, 가난하지만 인정 많은 노인 부부와 아들 둘이 함께 살고 있었지요. 할아버지네 식구들은 낮에 힘들게 일을 해서 밤이 되면 깊은 잠에 곯아떨어졌어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115627",
      "srcText": "그런데 이를 어쩌나, 밤사이 주막집 고양이가 총각이 맡긴 쥐를 잡아먹었지요. “그럼, 쥐를 잡아먹은 고양이라도 주세요.” 총각은 쥐 대신 얻은 고양이를 안고 주막을 나섰어요.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115638",
      "srcText": "총각이 아무리 부지런히 걸어도 서울은 아직 멀었어요. 날이 저물자 총각은 주막에 들어가 주인에게 고양이를 맡겼지요. 그런데 주막집 개가 고양이를 물어 죽였어요.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115630",
      "srcText": "서울 구경을 하던 총각은 주막에 들어가 황소를 주인에게 맡기고 잠이 들었어요. 이튿날 아침, 총각이 황소를 달라고 하자 주인은 쭈뼛거리며 자기 아들이 총각의 황소를 정승 댁에 팔았다고 말했어요. 주인이 다른 황소를 사 주겠다고 말했지만, 총각은 그길로 정승 댁을 찾아갔어요.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115626",
      "srcText": "“내 황소 내놔요. 빨리 내 황소를 돌려줘요!” 총각이 아침부터 소란을 부리자 정승은 총각을 불러들였어요.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "115633",
      "srcText": "총각은 그동안 좁쌀 한 알이 황소가 된 이야기를 정승에게 들려주었어요. 정승은 조금 황당하기는 했지만 총각의 배짱이 마음에 들어 사위로 삼았어요. 총각은 정승의 예쁜 딸과 혼례를 올리고 오래오래 행복하게 잘 살았어요.",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115647",
      "srcText": "옛날 한 마을에 형제가 살았어요. 착하고 정직한 동생은 부모에게 효성이 지극했고, 우애도 깊었어요. 하지만 형은 심술보가 가득하고 욕심이 많아 부모에게도 불효를 저질렀어요.",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115640",
      "srcText": "“헤헤, 이건 아버지 드리고, 저건 어머니 드리고, 요건 형님 주고, 저건 내가 먹어야지.” 동생이 주머니 두둑이 개암을 넣고 산을 내려오는데 날이 어두워졌어요. 어두컴컴해서 앞이 잘 보이지 않자 동생은 허름한 빈집에서 하룻밤을 보내기로 했어요.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115643",
      "srcText": "동생은 다락에 올라가 잠을 청했지만 쉽게 잠들지 못했어요. 바로 그때 밖에서 왁자지껄한 소리가 들렸어요. 문틈 사이로 살짝 밖을 내다보니 도깨비들이 빈집 대청마루에서 노래를 부르고 춤을 추며 놀고 있었어요.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115642",
      "srcText": "도깨비들이 도깨비방망이를 두드리며 “금 나와라, 뚝딱!” 하면 금이 나오고, “은 나와라, 뚝딱!” 하면 은이 나왔어요.",
      "srcPage": 231,
      "srcSentenceEA": 5,
      "srcWordEA": 17
    },
    {
      "srcTextID": "115650",
      "srcText": "하루 종일 굶주린 동생은 침만 꼴깍꼴깍 넘기다 문득 낮에 주운 개암이 생각났어요. 동생이 개암을 입에 넣고 어금니로 깨물자 “따닥” 하는 소리가 크게 났어요. 그 소리에 도깨비들은 잠시 조용하더니 다시 노래를 부르며 덩실덩실 춤을 췄어요.",
      "srcPage": 232,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115641",
      "srcText": "개암 한 개로는 배고픔을 달랠 수 없었던 동생은 또다시 개암을 입에 넣고 꽉 깨물었어요. “따닥” 개암 깨지는 소리가 빈집에 울려 퍼졌어요. “으악, 이게 무슨 소리야?",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115457",
      "srcText": "너희들이 먹고살 것은 다 마련해 놓았다.” 땅으로 내려온 두 사람은 땅의 풍경에 깜짝 놀랐어요. 땅에는 나무가 울창하고, 풀과 나무마다 먹을 것이 주렁주렁 열렸어요. 또 물은 시내가 되고 강이 되어 바다로 흘러갔어요. 두 사람은 아무런 걱정 없이 살아갈 수 있었으며, 자식도 많이 낳았어요.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "115458",
      "srcText": "땅에 사람이 점점 많아지자 마을도 생기고, 나라도 생겼어요. 땅은 하나의 커다란 세상이 되었지요. 일을 하지 않고 빈둥거려도 사방에 먹을 것이 널려 있으니 사람들은 점점 게을러지고 툭하면 싸움을 했어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115463",
      "srcText": "하늘에서 인간들의 모습을 내려다보던 옥황상제는 사람들을 잘 살도록 만들어 준 것을 후회했어요. 옥황상제는 땅에 사는 사람들이 힘들여 일을 해야만 먹을 것을 얻을 수 있게 만들었지요. 그러자 옥황상제의 뜻대로 땅에 사는 사람들은 먹을 것을 얻기 위해 열심히 일을 했어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115459",
      "srcText": "땅에서 벌어지는 일을 보고 옥황상제는 땅에 비를 내리지 않게 했어요. 논과 밭이 쩍쩍 갈라져 흉년이 들었어요. 그러자 힘센 사람들은 착한 사람들이 손이 부르트도록 열심히 일해서 얻은 곡식마저 빼앗았어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115489",
      "srcText": "지네도 지지 않고 독을 뿜으며 두꺼비와 뒤엉켜 싸웠지요. 신당 안은 두꺼비와 지네가 뿜어낸 독한 연기로 자욱했고, 아가씨는 그만 정신을 잃고 말았어요. 다음 날 아침, 눈을 뜬 아가씨는 신당 한쪽에 쓰러져 있는 두꺼비와 지네를 보고 지난밤에 일어난 일이 떠올랐어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115507",
      "srcText": "지지리 복도 없이 앞으로 어떻게 살지? 도대체 왜 이렇게 복이 없는지 염라국에 있는 염라대왕을 찾아가 물어나 봐야겠군.” 석숭은 그길로 염라국을 향해 길을 떠났어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115499",
      "srcText": "석숭은 멀고 먼 염라국을 가는 동안 여러 사람을 만났어요. 석숭이 첫 번째로 만난 사람은 깊은 산속에서 혼자 사는 처녀였어요. 석숭이 처녀에게 혼자 사는 이유를 물었어요.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115492",
      "srcText": "“제가 혼자 사는 이유는 혼인할 배필이 정해지기만 하면, 혼례를 올리기도 전에 배필이 까닭도 없이 죽기 때문입니다. 그것도 세 사람이나...” 석숭은 처녀가 몹시 애처로워 보여 천생연분을 염라대왕에게 물어봐 주겠다고 했어요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115503",
      "srcText": "세 번째로 만난 사람은 넓은 들판에 수수깡으로 만든 좁은 집에 사는 농부였어요. 농부는 새집을 짓기만 하면 집이 와르르 무너져 어쩔 수 없이 수수깡 집에서 살고 있었어요. 석숭은 이번에도 염라대왕에게 물어봐 주기로 했지요.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115497",
      "srcText": "며칠 뒤 석숭은 강가에서 용이 되지 못하고 모래밭을 데굴데굴 구르는 이무기를 보았어요. 석숭은 이무기에게 강을 건너게 도와주면 염라대왕에게 용이 되지 못한 이유를 물어봐 주겠다고 약속했어요. 이무기는 얼른 석숭을 등에 태우고 강을 건넜어요.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115618",
      "srcText": "부부는 아이에게 ‘주먹이’라는 이름을 지어 주었어요. 부부는 주먹이가 바람이 불면 날아갈세라 쥐면 꺼질세라 고이고이 길렀어요. 하루는 아버지가 강가로 낚시를 가는데 주먹이가 따라나섰어요.",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115506",
      "srcText": "제가 복이 없는 이유를 알고 싶습니다.” “하하, 이제부터 네 형편이 좋아질 테니 걱정하지 말고 돌아가거라.” 염라대왕의 말에 석숭은 안도의 한숨을 내쉬었어요.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115493",
      "srcText": "그러고는 염라국에 오는 동안 만난 사람들과 이무기의 이야기를 하고는 답을 물었어요. “처녀는 마지막 죽은 배필의 제사를 지내고 만나는 사람이 그 처녀의 배필이다. 그리고 노인은 욕심 많은 산지기로 산에 나무하러 오는 아이들의 낫과 지게를 빼앗아 받는 벌이다. 앞으로 지게를 지고 백 사람에게 절을 하면 죄를 용서받을 수 있다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "115502",
      "srcText": "석숭은 염라대왕에게 하직 인사를 올리고 물러났어요. 석숭은 돌아오는 길에 이무기와 수수깡 집에 사는 농부, 산지기 노인에게 염라대왕이 한 말을 전했어요. 그리고 마지막으로 처녀가 사는 집에 들렀어요.\n",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115508",
      "srcText": "“아니, 구렁이를 낳다니... 그래도 내 아기이니 잘 키워야지.” 아주머니는 구렁이에게 삼태기를 씌워 놓았어요.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "115514",
      "srcText": "며칠이 지난 후 옆집에 사는 세 자매가 구경을 왔어요. 아주머니는 어쩔 수 없이 옆집 자매를 방 안으로 불러들였어요. “어머, 아기에게 삼태기를 씌워 놓았네.”",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115515",
      "srcText": "삼태기를 살며시 들추자 구렁이가 콜콜 잠을 자고 있는 게 보였어요. 첫째 언니와 둘째 언니는 깜짝 놀라 달아났지만, 막내는 구렁이를 살살 어루만졌어요. “아유, 귀여워. 이제부터 구렁덩덩 신 선비라고 불러야지.” 세월이 흘러 구렁이도 장가갈 나이가 되었어요.",
      "srcPage": 111,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115518",
      "srcText": "하지만 저고리 품속이 불룩한 것을 수상하게 여긴 언니들에게 들켜 허물을 빼앗겼어요. 색시의 두 언니는 허물이 징그럽다며 불에 태웠어요. 색시는 불 속에서 활활 타는 허물을 보고 하염없이 눈물을 흘렸어요.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115511",
      "srcText": "그런데 웬일인지 해가 바뀌었는데도 신 선비는 집으로 돌아오지 않았어요. “도대체 서방님은 왜 집으로 돌아오지 않을까? 서방님을 찾아 나서야지.”",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "115512",
      "srcText": "다음 날, 아침 일찍 색시는 길을 떠났어요. 색시는 길을 가면서 밭을 갈고 있는 농부의 돌밭을 일구어 주고, 할머니의 빨래를 대신 빨아 주고, 까마귀에게 벌레를 잡아 주고, 황소 대신 밭을 갈아 주면서 신 선비가 있는 곳을 알게 되었어요. 색시는 황소가 알려 준 대로 신 선비를 찾아갔어요.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "115526",
      "srcText": "옛날 옛적 어느 마을에 금슬은 좋지만 아이가 없는 할아버지와 할머니가 살고 있었어요. 할아버지와 할머니는 자식 한 명만 낳게 해 달라고 부처님께 날마다 빌었어요. 그 정성에 감동했는지 드디어 할머니의 배 속에 아이가 생겼어요.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115530",
      "srcText": "할아버지와 할머니의 걱정은 이만저만이 아니었어요. 하루는 할아버지와 할머니가 밖에서 돌아와 보니 아이가 감쪽같이 없어졌어요. 깜짝 놀라 온 마을을 뒤지며 아이를 찾아다니던 할아버지와 할머니는 바위에 걸터앉아 있는 아이를 발견했어요.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115418",
      "srcText": "착한 할아버지가 더 줄 보리가 없다고 하자 욕심쟁이 할아버지는 대신 여름내 땔감을 해 오라고 했어요. 착한 할아버지는 날마다 욕심쟁이 할아버지 집에 나무를 해 주었어요. 그러던 어느 날, 착한 할아버지가 욕심쟁이 할아버지 집에 나무를 해 주고 집으로 돌아오는데 한 노인이 하룻밤만 재워 달라고 부탁을 했어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "115411",
      "srcText": "“허허, 신통방통 요술 부채였구먼.” 그런데 이 모습을 욕심쟁이 할아버지가 보게 되었어요. 욕심쟁이 할아버지는 매일같이 착한 할아버지를 찾아가 요술 부채를 달라고 졸라 댔어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115413",
      "srcText": "마침 그때, 옥황상제가 나무에 묶어 두었던 욕심쟁이 할아버지의 코를 풀어 주라고 명령했어요. “으악, 사람 살려!” 욕심쟁이 할아버지는 그만 아래로 아래로 떨어졌어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115529",
      "srcText": "할아버지는 아이가 무거운 바위를 척척 들어 올리자 ‘바위손이’라고 이름을 지어 주었어요. 바위손이는 그 마을은 물론이고 나라 안에서도 제일가는 천하장사가 되었어요. 세월이 지나고 바위손이가 열일곱 살쯤 되었을 때 왜군이 쳐들어와 나라에 전쟁이 벌어졌어요.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115522",
      "srcText": "군인들이 열심히 맞서 싸웠지만 왜군을 당해 내지 못했어요. 바위손이도 이 소식을 들었지요. “아버지, 어머니! 제가 가서 왜적을 물리치고 오겠습니다.”",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115528",
      "srcText": "하나밖에 없는 아들이 걱정되어 눈물을 흘리는 부모님을 뒤로 하고 바위손이는 길을 떠났어요. 길을 가던 도중에 바위손이는 콧바람이 센 ‘콧바람손이’와 팔 힘이 센 ‘곰배손이’ 그리고 오줌을 많이 누는 ‘오줌손이’를 만나 의형제를 맺었어요. “우리 모두 힘을 합쳐 나라를 위해 싸우자!”",
      "srcPage": 125,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115520",
      "srcText": "“오줌손이야, 이번에는 네 차례다.” 바위손이의 말에 오줌손이는 왜군이 있는 곳을 향해 콸콸 오줌을 누기 시작했어요. 왜군은 금세 물바다가 된 곳에서 허우적거렸어요.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115527",
      "srcText": "왜군은 온몸이 얼어붙은 채 눈만 데굴데굴 굴렸어요. “자, 이제 마무리는 내가 할게.” 곰배손이는 고무래로 얼음판 위를 쓱쓱 밀고 다녔어요.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115523",
      "srcText": "그러자 왜군은 목숨만 살려 달라고 빌었어요. 네 장사는 나라 안 곳곳을 돌아다니며 왜군을 물리쳤어요. 그리고 왜군이 물러간 뒤에도 나라를 위해 좋은 일을 하면서 살았대요.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115533",
      "srcText": "먼 옛날 어느 마을에 한 부인이 둘째 아들을 낳았어요. 그런데 둘째 아들은 다리만 둘이지 눈도 하나 귀도 하나 팔도 하나였어요. 부모는 아이의 이름을 ‘반쪽이’라고 지었어요.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115536",
      "srcText": "반쪽이의 형은 부서진 집 주인에게 용서를 빌었어요. ‘반쪽이를 이대로 두었다가는 큰일 나겠군.’ 형은 반쪽이를 산으로 데려가 아름드리나무에 튼튼한 밧줄로 꽁꽁 묶어 두고 혼자 집으로 돌아왔어요.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115431",
      "srcText": "겨우 좁쌀 한 바가지를 얻어 집으로 돌아오는데, 길모퉁이에 웬 거지 노인이 무거운 맷돌을 안고 쓰러져 있었지요. 그 노인은 부잣집 대문 앞에서 하룻밤만 재워 달라고 부탁했다가 욕심쟁이 형에게 쫓겨났던 거예요. 마음씨 착한 동생은 노인을 업고 집으로 돌아와 좁쌀로 죽을 쑤어 먹이고 정성껏 간호를 했어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "115432",
      "srcText": "그러자 맷돌에서 계속 소금이 나오더니 배 안을 소금으로 가득 채웠어요. 형은 무거운 소금 때문에 배가 가라앉는 것도 모르고 계속 맷돌을 돌렸어요. 결국 배는 깊은 바닷속으로 가라앉고, 욕심쟁이 형은 바다에 빠져 죽고 말았어요. 하지만 맷돌은 멈추지 않았고, 계속해서 나온 소금이 바다에 쌓여 바닷물이 짜게 되었대요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "115450",
      "srcText": "아마 마을 젊은이들이 모여 씨름을 했겠지.” “그럼, 밤새 놀아서 출출할 텐데, 오늘 밤에는 메밀묵이라도 쑤어 주어야겠어요.” 오후가 되자 할아버지와 할머니는 한 솥 가득 메밀묵을 쑤어서 모래밭에 가져다 놓았어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115446",
      "srcText": "다음 날 밤, 도깨비 두목은 할아버지를 찾아가 돈이 가득 든 자루를 주며 메밀묵을 잘 먹었다고 말했어요. 할아버지와 할머니는 깜짝 놀라 자루 속을 들여다보니 돈이 가득 들어 있었지요. 그런데 다음 날 밤이 되자 도깨비 두목이 할아버지네 집을 또 찾아왔어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115444",
      "srcText": "“할아버지, 소원을 들어드릴 테니 말해 보세요.” “글쎄, 어제 준 돈도 많기는 한데... 지금까지 가난하게 살았으니 부자로 사는 게 소원이라오.”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115542",
      "srcText": "형이 반쪽이를 나무에 묶어 두고 왔다고 어머니에게 이야기하려는 순간, 어느새 반쪽이가 뿌리째 뽑은 나무에 묶인 채 집으로 돌아왔어요. “어머니! 집안일을 하다 더우시면 이 나무에 앉아 쉬세요.” 어머니와 형은 반쪽이를 보고 깜짝 놀랐어요.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115532",
      "srcText": "그런 말을 다시는 하지 마라.” “어머니, 오늘 밤 사람들이 모두 잠들면 건넛마을 부잣집 딸을 업고 올 거예요.” 어머니는 궁리 끝에 형을 부잣집에 보내 반쪽이의 계획을 미리 알려 주었어요.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115537",
      "srcText": "부잣집 주인 영감은 깜짝 놀라 방 깊숙한 곳에 딸을 숨기고 식구와 하인들에게 지키게 했어요. 부잣집은 밤마다 불을 대낮같이 훤하게 밝혀 놓고, 곳곳에 하인들이 몽둥이를 들고 반쪽이가 나타나기를 기다렸어요. 하지만 며칠이 지나도 반쪽이의 그림자조차 보이지 않았어요.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115534",
      "srcText": "반쪽이는 멀리서 부잣집 사람들이 지치기만을 기다렸어요. 며칠 밤낮을 꼬박 새운 부잣집 사람들은 모두 지쳐서 낮에는 껌벅껌벅, 밤에는 꾸벅꾸벅 졸기 시작했어요. 반쪽이는 기다렸다는 듯이 부잣집 안으로 들어갔어요.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115531",
      "srcText": "“반쪽이가 딸을 업어 간다!” 반쪽이의 소리에 벌떡 일어난 주인 영감은 깜짝 놀라 호롱불을 켜다 기름이 묻은 수염에 불이 붙고, 지붕 위에 있던 하인들은 머리가 묶여 꼼짝을 할 수 없고, 항아리를 쓴 하인들은 앞이 보이지 않으니 우왕좌왕, 마당 가운데 있던 가족들은 북을 둥둥둥 울렸어요. 반쪽이는 그다음 날 부잣집 딸을 집으로 데려다 주었어요. 부자 영감은 할 수 없이 딸을 반쪽이와 혼인시켰어요. 혼례를 올린 반쪽이는 훌훌 허물을 벗더니 잘생긴 신랑이 되어 부잣집 딸과 오래오래 행복하게 살았어요.",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "115556",
      "srcText": "아주아주 먼 옛날 하늘에서 내려온 선녀가 밤나무와 결혼해서 아들을 낳았어요. 선녀는 하늘로 올라가고 밤나무 아들은 커다란 밤나무 곁에서 살았지요. 밤나무 아들은 무럭무럭 자라 밤나무 도령이 되었어요.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115554",
      "srcText": "밤나무 도령은 밤나무를 꼭 끌어안고 오들오들 떨었지요. 비는 몇 날 며칠 쏟아져 온 세상이 물에 잠기고, 밤나무도 뿌리째 뽑혀 물에 둥둥 떠내려갔어요. 밤나무와 함께 떠내려가던 밤나무 도령은 거센 물살 위로 휩쓸려 가는 멧돼지랑 개미 떼랑 모기를 구해 주었어요.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115560",
      "srcText": "저 멀리서 밤나무 도령 또래의 소년이 물속에서 허우적거리고 있었어요. “아들아, 저 아이를 구해 주면, 나중에 너한테 못된 짓을 할 게다.” 밤나무가 말렸지만 밤나무 도령은 사람이 죽어 가는 것을 보고 모른 척할 수 없었어요.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115550",
      "srcText": "그래서 손을 내밀어 소년을 밤나무 위로 끌어 올렸지요. 어느새 비가 멎고 마른 땅이 나타나자 밤나무는 밤나무 도령과 일행을 내려놓았어요. “아들아, 이제부터는 너 혼자 살아가렴.”",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}