{
  "title": "피노키오",
  "author": "카를로 콜로디",
  "illustrator": "김현정,김남주",
  "isbn": "9791165955373",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "121046",
      "srcText": "집에 온 안토니오 할아버지는 도끼를 집어 들고, 나무토막을 힘껏 내리치려고 했어. 바로 그때였어. “너무 아프게 날 때리지 마세요.” 어디선가 가냘픈 어린아이의 목소리가 들려왔어.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "121044",
      "srcText": "안토니오 할아버지는 깜짝 놀라 눈을 둥그렇게 뜨고 사방을 두리번거렸어. 그러나 주위에는 아무도 없었지. “도대체 어디에서 나는 소리일까?”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "121043",
      "srcText": "안토니오 할아버지는 고개를 갸우뚱거리면서 여기저기를 살펴보고 문을 열어 밖도 내다보았지만 헛수고였어. “아무래도 내가 잘못 들은 모양이군!” 안토니오 할아버지는 다시 도끼를 번쩍 들어 올렸어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "121042",
      "srcText": "그런데 또다시 울음 섞인 목소리가 들려왔어. “제발 그렇게 치지 말아 주세요.” 안토니오 할아버지는 너무 놀라서 멍하니 선 채로 중얼거렸어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "121050",
      "srcText": "“제페토, 여긴 무슨 일로 온 건가?” 안토니오 할아버지가 퉁명스럽게 물었어. “꼭두각시 인형을 만들 나무토막을 얻으러 왔소.” 그 말을 들은 안토니오 할아버지는 빙긋 웃었어. 골치 아픈 나무토막을 처리할 수 있게 되었기 때문이지.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121055",
      "srcText": "눈을 다 만들고 보니, 놀랍게도 나무 인형의 눈이 마치 사람의 눈처럼 또렷이 움직이면서 제페토 할아버지를 쳐다보았어. 제페토 할아버지는 나무 인형의 코도 만들었어. 그런데 코는 만들자마자 쑥쑥 자라는 거야. 제페토 할아버지는 놀라서 멍하니 인형을 바라보았어.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121060",
      "srcText": "제페토 할아버지는 미리 만들어 놓은 몸통에 머리와 양팔을 붙였어. 그러자 그 순간, 나무 인형은 제페토 할아버지의 가발을 쓱 벗겨 자기 머리에 푹 뒤집어썼어. 화가 머리끝까지 난 제페토 할아버지는 버럭 소리를 질렀어. “이 못된 놈! 어서 가발을 내놓지 못해!”",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "121047",
      "srcText": "코끝이 마치 잘 익은 버찌같이 새빨개서 사람들은 안토니오 할아버지를 “버찌 코 할아버지”라고 놀려 댔어. 안토니오 할아버지는 나무토막을 보면서 중얼거렸어. “이걸로 탁자 다리를 만들어야지!”",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "121059",
      "srcText": "제페토 할아버지는 나무 인형의 이름을 ‘피노키오’라고 지었어. 피노키오는 제자리에서 껑충껑충 뛰더니, 갑자기 문을 열고 길거리로 뛰어나가 버렸어. 순식간의 일이었지. 깜짝 놀란 제페토 할아버지는 피노키오를 잡으려고 따라갔지만, 도저히 잡을 수가 없었어.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121057",
      "srcText": "“저 아이를 잡아 줘!” 제페토 할아버지는 숨을 헐떡이며 사람들을 향해 소리쳤어. 그러나 사람들은 경주마처럼 쌩쌩 달리는 피노키오를 보고 웃기만 했어. 마침 길을 지나가던 경찰관이 길 한복판에 서서 피노키오를 잡으려고 기다렸어.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "121051",
      "srcText": "“허허, 여기는 아무도 없는데. 내가 잘못 들은 게 분명해.” 안토니오 할아버지는 도끼를 내려놓고 대패질을 시작했어. “킥킥, 그만! 간지러워요.” 어디선가 목소리가 또 들려왔어. 안토니오 할아버지는 놀라서 털썩 주저앉아 버렸어.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "121052",
      "srcText": "바로 그때, 누군가가 문을 탕탕 두드렸어. “들어오세요.” 안토니오 할아버지는 주저앉은 채 힘없이 말했어. 문을 열고 들어온 사람은 제페토 할아버지였어. 제페토 할아버지의 가발은 옥수수 죽 색깔과 비슷해서 사람들은 제페토 할아버지를 “옥수수 죽 할아버지”라고 놀려 댔지.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "121049",
      "srcText": "“안토니오, 안녕하시오. 그런데 땅바닥에 주저앉아 뭘 하는 거요?” “개미한테 수학을 가르쳐 주고 있소.” 안토니오 할아버지는 창피해서 얼른 이렇게 둘러댔어. “거참 재미있겠군.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121053",
      "srcText": "안토니오 할아버지는 말없이 나무토막을 내밀었어. 그런데 나무토막이 갑자기 안토니오 할아버지의 두 손에서 빠져나와, 제페토 할아버지의 무릎을 힘껏 내리쳤어. “아야! 이까짓 나무토막 주기 싫으면 그만이지, 사람은 왜 때리는 거요?” “아니오, 내가 그런 것이 아니라 이 나무토막이 그런 것이오.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121048",
      "srcText": "“뭐라고? 이 거짓말쟁이 늙은이 같으니라고!” “왜 남의 말을 못 믿고 화만 내는 거요? 옥수수 죽 영감!” “뭐라고, 옥수수 죽이라고? 이 못된 버찌 코 영감아!” 두 할아버지는 한참을 옥신각신 싸웠어. 그러나 곧 화해하고 평생 좋은 친구가 되기로 맹세했어.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "121056",
      "srcText": "제페토 할아버지는 나무토막을 들고 집으로 돌아왔어. 그리고 집에 오자마자 나무토막을 깎아 인형을 만들기 시작했어. 그런데 참 이상한 일이 벌어졌어.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121054",
      "srcText": "그러다가 곧 정신을 차리고 입을 만들었지. 입이 만들어지자 나무 인형은 깔깔거리며 웃기 시작했어. “왜 웃느냐? 이 못된 녀석아!” 제페토 할아버지가 화를 버럭 내자, 나무 인형은 혀를 날름 내밀었어. 제페토 할아버지는 어이가 없다는 듯이 입을 꽉 다문 채 일을 계속해 나갔어.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "121058",
      "srcText": "그래도 제페토 할아버지는 화를 억지로 참으면서 나무 인형의 다리를 만들었어. “이제 다 되었다!” 제페토 할아버지는 나무 인형의 손을 잡고 일으켜 세운 다음 걸음마를 시키기 시작했어. 나무 인형은 처음에는 서툰 걸음으로 삐걱삐걱 소리를 내며 걷더니 금세 걷는 데 익숙해졌어.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "121066",
      "srcText": "피노키오는 경찰관의 가랑이 사이로 빠져나가려고 했어. 하지만 경찰관 앞에서는 피노키오의 잔꾀도 어림없었지. 경찰관은 피노키오의 코를 잡아 제페토 할아버지에게 넘겨주었어.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121045",
      "srcText": "어느 숲속에 나무토막 하나가 뒹굴고 있었어. 여기저기 금이 간 볼품없는 나무토막이었어. 어느 날, 목수인 안토니오 할아버지가 그 볼품없는 나무토막을 주워 갔어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    }
  ]
}