{
  "title": "삼총사",
  "author": "알렉상드르 뒤마 ",
  "illustrator": "전병준,박지영",
  "isbn": "9791165955502",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "112105",
      "srcText": "귀족은 놀란 표정으로 다르타냥을 쳐다보았다. 화가 난 다르타냥은 귀족의 말이 끝나기 무섭게 그를 찌르려고 달려들었다. 귀족은 피하는 듯하더니 어느새 한 손에 칼을 뽑아 들고 있었다. ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "112108",
      "srcText": "그리고 누군가가 내리친 몽둥이에 이마를 맞고 그만 정신을 잃고 말았다. 여관 주인은 안 좋은 소문이 날까 봐 다르타냥을 부엌으로 옮겨 치료해 주었다. 여관 주인이 다르타냥을 치료해 주고 응접실로 오자 귀족이 물었다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112104",
      "srcText": "“그래, 그 미친 녀석은 어떤가?” “완전히 정신을 잃었습니다. 그런데 계속 헛소리를 하더군요. 트레빌 대장님 아래 있는 사람을 모욕하면 어떻게 될지 두고 보자! 라고 하면서 주머니를 툭툭 쳤습니다. 그래서 주머니를 뒤져 보았더니 트레빌 대장님께 보내는 편지 한 통이 있었습니다.”",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "112107",
      "srcText": "그러자 귀족의 얼굴색이 싹 변했다. “뭐, 트레빌 대장이라고? 그럼 예삿일이 아니군. 어쩐지 어려 보이는 녀석이 칼을 제법 다루더라니. 내가 그 내용을 좀 알아야겠다.”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "112090",
      "srcText": "고향 가스코뉴를 떠나 묑까지 오는 동안, 그는 단 한 번도 아버지의 말씀을 잊은 적이 없었다. 다르타냥의 아버지는 뛰어난 기사였으며, 그에게 무예를 가르쳐 준 스승이기도 했다. 아버지는 다르타냥이 자신을 이길 정도의 실력에 이르자 이렇게 말씀하셨다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "112100",
      "srcText": "그는 검은 머리카락에 눈매는 날카로웠고 검은 콧수염을 기르고 있었다. 멋진 칼자루며 입고 있는 옷차림으로 보아서 대단한 지위에 있는 사람임이 틀림없었다. 다르타냥은 이 귀족이 자신을 무시한다고 생각하니 더욱 화가 치밀었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112102",
      "srcText": "다르타냥은 칼을 뽑아 들고 귀족에게 외쳤다. “비겁하단 말을 듣고 싶지 않으면 어서 칼을 뽑으시오!” 하지만 귀족은 여관 안으로 들어가 버렸다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "112099",
      "srcText": "그 무례한 귀족을 그냥 놓아줄 다르타냥이 아니었다. 다르타냥은 귀족을 쫓아가며 외쳤다. “어서 돌아서시오! 뒤에서 공격하고 싶지는 않소!” “나를 공격한다고?”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "112091",
      "srcText": "그러나 젊은이의 늠름한 태도와 허리에 찬 긴 칼은 그가 만만치 않은 기사라는 것을 말해 주는 듯했다. 젊은이의 이름은 다르타냥, 나이는 열여덟 살, 가스코뉴 지방의 가난한 귀족의 아들이었다. 그의 꿈은 국왕 폐하를 섬기는 총사가 되는 것이어서 지금 파리의 트레빌 총사대 대장을 찾아가는 길이었다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "112094",
      "srcText": "“얘야, 너도 이제 스스로 실력을 닦아야 할 때가 왔구나. 자, 네 소원대로 파리에 가도 좋다. 이 아비는 네가 부디 훌륭한 총사가 되어, 국왕 폐하의 충성스러운 신하로 살길 바란다. 아버지가 못 이룬 몫까지 합쳐 명예를 떨치거라.” 그러고는 아들에게 편지 한 통을 주었다.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "112106",
      "srcText": "그러나 그는 여전히 다르타냥과 싸울 생각이 없는 듯 칼을 도로 집어넣었다. 다르타냥은 그의 거만한 기세에 더욱 무섭게 칼을 휘둘렀다. 하지만 그 순간 그의 부하들이 다르타냥에게 몽둥이를 휘둘렀다. 다르타냥은 갑작스러운 충격에 눈앞이 캄캄해지고 다리가 휘청거려 그 자리에 푹 쓰러졌다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "112089",
      "srcText": "1625년 4월, 어느 봄날이었다. 프랑스의 어느 시골 마을에 한 젊은이가 말을 타고 나타났다. 체격은 건장했지만, 아직 어린 티가 남아 있었다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112092",
      "srcText": "젊은이는 색이 몹시 바랜 옷을 입고 다 떨어진 모자를 쓰고 있었다. 게다가 그가 탄 늙은 말은 머리를 푹 숙인 채 뒤뚱거리며 걷고 있었다. 젊은이의 기묘한 행색은 사람들의 눈길을 끌기에 충분했다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112095",
      "srcText": "그 편지는 루이 13세를 모시고 있는 총사대 대장 트레빌에게 보내는 것이었다. “그는 나의 둘도 없는 친구다. 검술도 뛰어나지만, 국왕 폐하의 가장 훌륭한 신하란다. 이 편지를 가지고 가서 그에게 보여 주어라. 그러면 네게 많은 도움을 줄 것이다.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "112097",
      "srcText": "다르타냥은 어머니로부터 특별한 연고를 만드는 법도 배웠다. 아무리 심한 상처라도 그 연고를 바르면 곧 낫기 때문에, 싸우는 일이 많은 다르타냥에게는 아주 요긴하게 쓰일 약이었다. “아들아, 이 말을 타고 가도록 해라. 이 말은 우리 집에서 태어났고 줄곧 여기서만 있었으므로 네 사랑을 받을 만하다. 절대로 팔아선 안 되며 명예롭게 늙어 죽을 수 있게 해 줘야 한다.”",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "112103",
      "srcText": "여관 앞에 이른 다르타냥이 말에서 내리고 있을 때였다. “으하하!” 체격이 단단하고 세련된 옷차림을 한 귀족이 다르타냥을 보며 웃음을 터뜨렸다. 옆에 있던 그의 부하인 듯한 사람들도 다르타냥과 그의 말을 비웃고 있었다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112101",
      "srcText": "다르타냥은 발끈 화를 냈다. “왜 나를 보며 그렇게 웃는 겁니까?” “난 자주 웃는 편은 아닐세. 하지만 웃고 싶을 때 웃을 권리는 나에게 있지.” 귀족은 여전히 빈정대며 말했다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112098",
      "srcText": "다르타냥은 차라리 걸어가는 편이 낫다고 생각했다. 말이 뒤뚱거리며 걷는 모습은 자기가 보아도 우스꽝스러웠으니까 말이다. 하지만 아버지의 고집을 꺾을 수는 없었다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112093",
      "srcText": "“다르타냥, 넌 귀족이며 기사다. 그러니 이 말을 타고 의젓한 모습으로 가야만 한다.” 다르타냥은 하는 수 없이 말에 올라탔다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "112096",
      "srcText": "그리고 종일 달려서 겨우 묑에 이르게 되었다. 다르타냥도 말도 몹시 지쳐 있었다. 하룻밤 묵을 곳을 찾고 있었는데, 마침 가까운 곳에 여관이 하나 보였다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}