{
  "title": "고흐",
  "author": "강휘생",
  "illustrator": "김영희",
  "isbn": "9788961712286",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 170,
  "paragraphInfo": [
    {
      "srcTextID": "42909",
      "srcText": "학생들은 모두 기숙사 생활을 할 뿐만 아니라 자기 일은 스스로 알아서 해야 했습니다. 빈센트는 기숙사의 규칙에 맞추어 생활하려고 노력했습니다. 기숙 학교에 입학한 후 빈센트의 태도는 크게 달라졌습니다. 이제는 누가 묻는 말에도 똑똑하고 분명한 말투로 대답했고 예전처럼 자기 생각만을 고집하지도 않았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42934",
      "srcText": "이튿날 아침 구필 상점으로 향하는 빈센트의 발걸음에는 힘이 하나도 없었습니다. 모든 것이 전날과 마찬가지였지만, 빈센트에게는 이제 무의미하게 느껴질 뿐이었습니다. 일주일 내내 빈센트는 거의 식사를 하지 못했으며 신경은 칼날처럼 곤두서 있었습니다. 그의 머릿속에는 아슐라를 다시 한번 설득시켜서 결혼 승낙을 받아 내야겠다는 생각뿐이었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "42937",
      "srcText": "빈센트는 더 이상 감정을 억누르지 못하고 방에서 뛰쳐나갔습니다. 마침 아슐라가 뜰에 혼자 앉아 있었습니다. 빈센트는 아슐라의 어깨를 잡고 그녀의 몸을 세차게 흔들며 외쳤습니다. “아슐라! 당신이 사랑할 사람은 바로 나 빈센트입니다. 빈센트 반 고흐입니다!”",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42938",
      "srcText": "아슐라는 빈센트의 거친 행동에 놀라 소리를 질렀고, 그 소리에 그녀의 어머니가 뛰쳐나왔습니다. “고흐 씨, 다른 하숙으로 옮겨 주셔야겠군요.” 하숙집 주인의 싸늘한 표정은 빈센트를 한층 더 깊은 절망 속으로 빠뜨렸습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "42935",
      "srcText": "또한 구필 상점의 일도 엉망으로 처리했습니다. 손님들에게 퉁명스럽게 대해서 하루에도 몇 차례씩 손님과 소리 높여 싸우는 일이 생겼습니다. 빈센트에 대한 좋지 않은 평판을 들은 삼촌은 빈센트의 일자리를 파리 지점의 구필 상점으로 옮겨 주었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42953",
      "srcText": "그리고 캄캄한 굴속에서 벌레처럼 구부리고 일하는 사람들을 보면서, 그는 자신의 삶이 지금까지 얼마나 거짓투성이였던가를 깨닫게 되었습니다. 다음 날 고흐는 탄광 사무소를 찾아갔습니다. 탄광의 좋지 못한 환경을 개선해 줄 것을 요구하기 위해서였습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "42951",
      "srcText": "고흐의 이야기를 듣고 난 탄광 회사 지배인은 이렇게 설명했습니다. “저도 잘 알고 있습니다. 하지만 벨기에 광산은 석탄을 캐기가 어려운 지역이라서 운영비가 많이 듭니다. 그런 데다가 다른 곳보다 생산성이 훨씬 뒤떨어지다 보니 환경을 개선하기가 더욱 어렵답니다.”",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42952",
      "srcText": "그 말은 사실이었습니다. 고흐는 문제를 해결할 방법을 찾지 못한 채 그 곳을 물러 나올 수밖에 없었습니다. 걱정스러운 마음은 돌아오는 그의 발걸음을 무겁게 짓눌렀습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "42906",
      "srcText": "아버지와 어머니는 빈센트의 행동을 더욱 심각하게 생각하고 앞으로 어떻게 해야 할지를 의논했습니다. “당분간 빈센트를 기숙 학교에 보내야겠어요. 엄한 규율 속에서 지내다 보면 성격도 바뀌겠지요.” “그렇게 하도록 합시다. 아무래도 그 길만이 최선의 방법인 것 같소.”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42979",
      "srcText": "고흐는 그녀에게 긴 위로의 말을 하기보다는 침묵으로 대하는 것이 낫겠다고 생각했습니다. 그것은 보리나주에서 하나님의 말씀을 전하면서 깨달은 지혜였습니다. 그는 곧 그 자리를 떠났고, 케이는 고흐의 깊은 마음을 알고 고마워했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43036",
      "srcText": "‘아무래도 형님에게 무슨 일이 일어난 것 같아...’ 불길한 예감이 든 테오는 고갱에게로 달려갔습니다. “선생님, 서둘러 고흐 형님께 가 주셔야겠습니다. 형님에게 무슨 일이 일어난 것 같아요.”",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "42907",
      "srcText": "빈센트는 좀 망설여졌으나 아버지 어머니의 말에 따르기로 결심했습니다. 집을 떠나 새로운 세상을 접하면 재미있을 거라는 생각이 들었기 때문입니다. 프로트 준데르트에서 조금 떨어진 기숙 학교에 입학한 빈센트는 마음속으로 다짐했습니다. ‘이제부터는 착실한 아이가 되어야지.’",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42954",
      "srcText": "그해 겨울은 유난히도 추웠습니다. 불기운조차 없는 오두막집에서 덮을 것과 입을 것도 제대로 갖추지 못하고 겨울을 지내다 보니 폐렴과 폐병으로 죽어 가는 사람들이 하나 둘 늘어갔습니다. 희망을 잃어버린 사람들은 더 이상 예배 시간에도 모이지 않았습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42955",
      "srcText": "그러나 얼마 후 고흐는 전도사를 감독하는 전도 위원회로부터 전도 활동을 중지하라는 명령을 받게 되었습니다. 광부들과 함께 탄광 사무소에 찾아가서 부당한 문제들을 해결해 달라고 요구한 것이 그 원인이었습니다. 고흐는 충격과 허탈감으로 그대로 병이 나 버렸고, 오랫동안 심한 열병에서 깨어나지 못했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42904",
      "srcText": "“더 이상 학교에 보냈다가는 학교에서도 귀찮아할 테고, 또 저 아이를 위해서도 결코 좋지 않을 거야.” 이렇게 결론을 내린 아버지는 가정교사에게 빈센트의 교육을 맡기기로 했습니다. 하지만 가정교사도 오래 버티지 못하여 짧은 기간 동안 선생님이 여러 번 바뀌었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "42995",
      "srcText": "이 사건으로 고흐와 그의 가족들 간의 사이는 한층 나빠지고 말았습니다. 아버지와 어머니, 여동생들은 이제 고흐를 대놓고 비난하기 시작했습니다. 아버지는 더 이상 고흐를 어떻게 해 볼 수 없다는 생각에 그만 병이 나고 말았습니다. 예전부터 좋지 않았던 심장병이 재발한 것입니다. 그러는 중에도 고흐는 몇 번이나 케이에게 편지를 써 보냈지만 답장은 오지 않았습니다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "42994",
      "srcText": "에텐으로 돌아오자마자 고흐는 짐을 챙겨 헤이그의 모브 외삼촌에게로 갔습니다. 모브는 고흐의 재능을 인정하고 친절하게 대해 주었습니다. 고흐도 열성적인 태도를 보이며 모브의 말을 잘 따르는 듯했습니다. 그러나 얼마 못 가서 그 생활에도 싫증을 느낀 고흐는, 다시 에텐으로 가는 기차에 몸을 실었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42996",
      "srcText": "그 사이 고흐의 가족은 누에넨이라는 작은 마을로 이사를 갔습니다. 몇 명 안 되는 이곳 마을 사람들은 대개 농사일이나 천을 짜는 일에 종사하고 있었습니다. 고흐는 누에넨에 오자마자 예전처럼 그림에만 열중하려고 했습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "42998",
      "srcText": "그는 가족들과는 거의 한마디도 이야기를 나누는 법이 없었습니다. 가족들도 그런 고흐를 내버려 두었습니다. 고흐를 간섭하는 일은 언제나 역효과로 나타났기 때문입니다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "42896",
      "srcText": "어린 시절부터 빈센트는 고집이 세고 자기주장이 강했습니다. 빈센트가 8살 때인 어느 여름날 저녁 무렵이었습니다. 빈센트는 마을 앞에 펼쳐진 잔디밭에서 아이들과 함께 공놀이를 하고 있었습니다. 아이들의 떠들썩한 소리가 저녁 하늘에 새 소리처럼 울려 퍼졌습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42898",
      "srcText": "그런데 그 광경을 뚫어지게 바라보던 빈센트가 불쑥 이렇게 말하는 것이었습니다. “아니야, 빨갛지 않아. 언뜻 보기에는 붉은색처럼 보이지만 사실은 노란색이야.” “뭐, 노란색이라고? 네 눈에는 저 색이 노란색으로 보이니?” 아이들은 이상한 눈으로 빈센트를 쳐다보았습니다. “그래.” “아니야. 노을은 붉은색이야.” “.......”",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "42900",
      "srcText": "빈센트는 더 이상 아이들과 상대하지 않고 노을이 지는 풍경만 뚫어지게 바라보았습니다. 아이들은 그런 빈센트를 홀로 남겨 둔 채 다른 곳으로 가 버렸습니다. 이처럼 빈센트의 고집스러움은 그를 외톨이로 만들었고, 혼자서 놀다 보니 말썽을 피우는 일도 많아졌습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42899",
      "srcText": "농부들이 야단을 쳐도 빈센트는 고분고분 머리를 숙이는 법이 없었습니다. “목사님의 아들만 아니라면 혼을 내주련만...” 마을 사람들은 빈센트의 심술궂은 장난에 골머리를 앓으며 쑥덕거렸습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "42903",
      "srcText": "잠시 후 빈센트는 안나에게 미안한 생각이 들었지만 이미 어쩔 수 없는 일이었습니다. 화를 내고 나면 빈센트는 금세 자신의 잘못을 반성하고 후회했습니다. ‘난 왜 이렇게 화를 잘 내는 걸까? 앞으로는 절대로 화를 내지 말자.’ 하지만 그런 생각은 잠시뿐 빈센트의 성격은 쉽게 고쳐지지 않았습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "42914",
      "srcText": "학교에 온 후 빈센트는 친구들과 가깝게 지내려고 노력했습니다. 친절하게 말을 건네 보기도 하고 친구들이 묻는 말에는 애써 상냥하게 대답했습니다. 그런데도 친구들은 빈센트와 가까이 지내려 하지 않았습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42911",
      "srcText": "이제 빈센트는 더 이상 친구들에게 관심을 갖지 않기로 했습니다. 빈센트는 친구들을 이해하려고 하기보다는 자신의 마음을 닫아 버리는 쪽을 선택하였던 것입니다. 다시 혼자가 된 빈센트는 차츰 독서의 즐거움을 알게 되었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42913",
      "srcText": "책은 그에게 새로운 세계를 열어 주었으며 새로운 것들을 깨닫게 해 주었습니다. 빈센트는 학교 공부에도 흥미를 잃고 오직 책 읽기에만 몰두했습니다. 한편 빈센트는 그림 그리는 일을 또 하나의 취미로 삼았습니다. 학교 주변의 들판으로 나가 스케치북에 풍경을 담고 있노라면 외톨이가 된 편이 훨씬 다행스럽고 편안하게 느껴지는 것이었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "42912",
      "srcText": "책과 그림과 혼자서 생각에 잠기는 일, 그것이 기숙 학교 생활의 전부였습니다. 아무런 아쉬움과 그리움도 남기지 않은 채 어느덧 빈센트는 기숙 학교를 졸업하게 되었습니다. 그리고 16살이 되던 해 봄, 가족들에게로 돌아왔습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "42997",
      "srcText": "그해 겨울의 어느 날이었습니다. 그날도 고흐는 집 안에 틀어박혀 그림에만 몰두하고 있었습니다. 그때 느닷없이 여동생이 고흐의 방으로 들어왔습니다. “오빠, 큰일 났어요. 엄마가 다리를 다치셨어요.” 어머니는 기차에서 내리다가 다리에 부상을 입은 것이었습니다.",
      "srcPage": 107,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43001",
      "srcText": "얼마 후 이 일로 크게 충격을 받은 고흐의 아버지는 심장마비를 일으켜 세상을 떠나고 말았습니다. “오빠 때문이야! 오빠가 아버지를 너무 괴롭혔기 때문이라고!” 아버지의 장례식 날 고흐를 향한 여동생의 울부짖음은 고흐의 가슴에 깊은 상처를 남겼습니다. 슬픔에 가득 찬 고흐는 장례식이 끝난 뒤 곧바로 목사관을 떠나 교회 관리인의 집으로 거처를 옮겼습니다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "43007",
      "srcText": "그 무렵 고흐는 데 그로트라는 농부의 가족들과 가깝게 지냈습니다. 그들은 감자를 재배해 먹고살았는데 가족 모두가 보리나주의 농부들처럼 소박하고 진실하여 고흐를 편하게 해 주었습니다. 데 그로트 가족은 언제나 변함없이 똑같은 자리에 앉아서 감자로 만든 식사를 했습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "43006",
      "srcText": "고흐는 처음으로 만족스런 표정을 지었습니다. 등불을 받아 빛나는 얼굴들은 그들이 얼마나 정직하게 일을 하여 먹고살아 가는가에 대해 말해 주고 있었습니다. 데 그로트 일가는 이제 '감자를 먹는 사람들'이란 그림 안에서 영원히 살아 있게 된 것입니다.",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "43005",
      "srcText": "고흐는 이 작품을 파리에 있는 테오에게 보냈습니다. '테오, 이 그림은 여러 해에 걸쳐 완성한 거야. 이 그림에 대한 여러 사람의 솔직한 평을 듣고 싶다.'",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "43008",
      "srcText": "고흐는 그림을 팔아서 돈을 벌 수 있지 않을까 하는 한 가닥 기대를 걸고 테오에게 편지를 썼습니다. 그러나 며칠 후 테오의 답장을 받아 본 고흐는 크게 실망했습니다. '형의 그림에 대한 이곳 미술품 상인들의 평에 의하면, 색이 너무 지저분하며 선이 거칠다고 해요.'",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "43011",
      "srcText": "오늘날 고흐의 대표적인 걸작의 하나로 꼽히는 이 작품이 당시의 비평가들에게는 나쁜 평을 들었던 것입니다. 어쨌든 '감자를 먹는 사람들'은 고흐가 새로운 것을 시도해 보려고 한 최초의 작품이었습니다. 고흐는 더 이상 누에넨에 머물고 싶지 않았습니다.",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42959",
      "srcText": "늦은 가을의 어느 화창한 날이었습니다. 모처럼 기분이 밝아진 고흐는 마을을 산책하고 있었습니다. 그는 탄광 앞을 막 지나칠 때, 광부 한 사람이 걸어가는 모습을 보고 무언지 모를 아주 짜릿한 감동을 느끼게 되었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "42966",
      "srcText": "그러던 어느 날 누군가가 노크도 없이 문을 열고 안으로 들어왔습니다. 동생 테오였습니다. 테오는 겁먹은 얼굴로 고흐를 바라보고 서 있었습니다. “아니, 너는 테오로구나!”",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "42964",
      "srcText": "고흐는 테이블에서 그림들을 꺼내 왔습니다. 고흐가 한 장 한 장 넘겨주는 그림을 보며, 테오는 이제부터 형이 그림으로 새로운 세계를 열어 가게 되리라는 확신을 얻었습니다. “형, 앞으로는 그림을 그리는 것이 형의 진정한 길인 것 같아요. 나는 구필 상점에서 제일 많은 월급을 받는 점원이 되었어요. 내가 형을 뒷바라지할 테니 형은 이제부터 그림만을 위해서 사세요.”",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "42973",
      "srcText": "얼마 후 고흐는 브뤼셀을 떠나 네덜란드의 헤이그로 갔습니다. 그곳에서는 외삼촌 안통 모브가 화가로 이름을 떨치고 있었습니다. 모브는 고흐의 처지를 딱하게 여겨 하숙을 구해 주고 제자로 삼아 그림을 지도해 주었습니다. 모브는 고흐에게 색채에 대해 가르쳐 주었습니다. 고흐의 그림에 색채가 등장한 것은 이때부터였습니다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "42967",
      "srcText": "“저는 살아 있는 것을 그리고 싶어요. 보리나주의 사람들이나 탄광처럼 말이에요. 이따위 석고상은 혼이 없다고요.” “건방진 녀석! 당장 여길 나가거라.” 고흐의 거친 행동에 온화한 성격을 가진 모브 삼촌마저도 더 이상 참지 못하고 고흐를 내쫓았습니다.",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42968",
      "srcText": "고흐는 다시 에텐의 집으로 돌아왔습니다. 아버지는 그동안 많이 늙어 있었습니다. 아버지와 어머니는 고흐의 행동이 미덥지 않았지만 따뜻하게 맞아 주었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "42980",
      "srcText": "고흐는 누가 뭐라고 하든 개의치 않고 그림에만 몰두했습니다. 특히 사람의 표정, 손짓, 몸짓 등을 생동감 있게 표현하느라고 똑같은 그림을 몇 번씩 반복해서 그렸으며, 마음에 들지 않으면 찢어 버리곤 했습니다. 아버지는 이런 고흐를 지켜보며 그림도 오래 가지 못할 것 같다는 생각이 들었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42977",
      "srcText": "“빈센트, 혹시 너의 길을 잘못 선택했다고 생각하지는 않느냐?” “네? 그게 무슨 말씀이세요?” “그림에 재능이 있다면 무엇이든 한 번에 척척 그려낼 수 있어야 하는데, 내가 생각하기에 넌 그렇지 않은 것 같구나.”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42978",
      "srcText": "“어쩌면 아버지 말씀이 맞는지도 모르겠군요.” “그렇다면 헛수고할 필요가 없잖니. 인생을 헛수고로 낭비하는 일만큼 어리석은 짓은 없을 거야.” 아버지는 계속 말하고 싶었지만 어느새 다른 생각에 빠져 있는 고흐의 얼굴을 보고 그만 입을 다물었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "42983",
      "srcText": "고흐는 헤이그의 모브 삼촌을 찾아갔습니다. 모브는 고흐의 그림을 보고 진실하고 생명력 있는 그림이라 평하며 칭찬했습니다. 그리고 앞으로는 유화 물감으로 작업을 해 나갈 것을 권하였습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43009",
      "srcText": "고흐는 미술 학교에 다니면서 기본적인 미술 교육을 받아야겠다고 생각했습니다. 그러나 얼마 못 가서 싫증을 내고 그만두었습니다. 고흐는 안트베르펜에서도 더 이상 새로움을 접할 수 없다고 단정하여 파리로 떠날 것을 결심했습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43012",
      "srcText": "1886년 3월, 고흐는 꾀죄죄한 옷차림에 초췌한 얼굴을 하고 파리로 왔습니다. 테오는 라바트 거리에 있는 아파트에 살고 있었습니다. 테오는 또다시 형을 반갑게 맞아 주었고, 코르몽의 화실에 다닐 수 있도록 주선해 주었습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "43013",
      "srcText": "고흐는 미술관과 박물관을 부지런히 다니며 자신의 눈을 넓혀 갔습니다. 파리는 다양하고 새롭게 변화하는 도시였습니다. 그림에 있어서는 인상주의의 새 기법이 유행 풍조로 등장했고, 르누아르, 피사로, 드가, 모네, 고갱, 로트레크 등의 쟁쟁한 화가들이 인상주의를 따르고 있었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43016",
      "srcText": "그는 사람을 대하는 것도 유별나게 쌀쌀맞고 거만하여 자기보다 못한 화가는 서슴지 않고 경멸했습니다. 이런 고갱이었지만 고흐와는 비교적 잘 지냈습니다. 서로의 천재성을 알아보았던 것입니다. 그러나 두 사람은 모두 남에게 지기 싫어하고 고집이 센 편이라서 그림에 관해 의견이 맞지 않으면 큰 소리로 싸우곤 했습니다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "43020",
      "srcText": "고흐는 세잔과도 자주 만났습니다. 세잔은 늘, “나는 파리가 지겨워. 이젠 강렬한 햇빛과 색채를 그리고 싶어.”라고 말하곤 했는데, 고흐도 마음속으로 그의 말에 공감하고 있었습니다.",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43022",
      "srcText": "고흐는 차츰 파리가 싫어지면서 보리나주를 떠올리거나 누에넨의 전원을 그리워했습니다. 그가 흙을 그리워하면서 애타는 심정으로 그린 그림은 '해바라기'였습니다. ‘나는 다시 자연으로 돌아가야겠다. 흙과 하늘, 밝은 태양이 있는 곳으로 떠나야겠다.’",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "43023",
      "srcText": "고흐의 마음속에 이런 생각이 싹트고 있을 때, 그 결심을 서두르게 해 준 계기가 있었습니다. 테오가 고흐의 미술 전람회를 열어 주었는데 그림이 단 한 장도 팔리지 않았던 것입니다. 고흐는 매우 실망했습니다. ‘이제 나는 더 이상 파리에 머물 이유가 없다.’",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "43025",
      "srcText": "어느 날, 동료 화가 로트레크는 고흐에게 아를로 갈 것을 권했습니다. 아를은 프랑스의 남부 지방으로, 드넓은 포도밭과 짙푸른 녹음이 한 폭의 그림처럼 아름답고, 황금 덩어리와 같은 태양이 모든 생명에 힘을 더해 주는 곳이었습니다. 마침내 고흐는 2년여의 파리 생활을 끝내고 아를로 떠났습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43030",
      "srcText": "한여름이 되었습니다. 매일 구름 한 점 없는 하늘에서 태양이 이글거렸습니다. 머리 위로 강렬하게 내리쬐는 뜨거운 볕이 몸에 해로웠지만, 고흐는 아랑곳하지 않고 햇볕 바로 아래에서도 그림을 그렸습니다. 이 무렵 고흐는 자신의 자화상을 그리는 일이 많아졌습니다. 모델 구하기가 힘들기 때문이기도 했지만, 그보다는 자신에 관하여 생각을 많이 하고 있었기 때문입니다.",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "43029",
      "srcText": "한번은 고흐가 묵고 있는 집의 주인이 그의 방 안을 들여다보고는 깜짝 놀랐습니다. “아니, 이렇게 그림만 자꾸 그려서 어쩌자는 겁니까? 이러다간 온 방이 그림으로 가득 채워지겠군요.” 고흐의 방은 벽은 물론 천장까지 온통 그림으로 가득 차 있었던 것입니다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43035",
      "srcText": "외톨이로 살아온 고흐는 친구를 기다리는 동안 더욱 그리움이 간절해졌습니다. 고흐는 매일 집 안을 정리하며 친구 맞을 준비를 하였습니다. ‘오늘도 고갱은 오지 않는구나.’ 편지를 보내고 나서 고갱을 기다리는 동안 고흐는 견딜 수 없이 외로웠습니다.",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43034",
      "srcText": "그는 외로움을 달래기 위해 밤에도 그림을 그렸습니다. 밤에 그림을 그릴 때에는 밀짚모자의 차양에 촛불을 매달아 주변을 밝혔습니다. 이런 해괴한 행동을 보고 마을 사람들은 더욱더 고흐를 미치광이로 취급했습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43038",
      "srcText": "마침내 고흐는 몸도 마음도 지치고 말았습니다. 신경이 날카로워지고 두통에 위장병까지 겹쳤습니다. 테오에게 보내는 편지마저도 뚝 끊었습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "42957",
      "srcText": "생각다 못한 고흐는 한 집 한 집 찾아다니며 예배를 드리려고 하였습니다. 그러나 방문할 때마다 우선 병자부터 치료를 해 주다 보니 예배는 항상 뒷전이었습니다. 고흐는 모든 고통을 참아 내면서 광부들과 그 가족들을 위로하기 위해 노력했습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42956",
      "srcText": "다시 봄이 되었습니다. 겨우내 고흐의 헌신적인 봉사 활동을 고마워하던 사람들은 다시 교회로 모여들었습니다. 고흐에게도 새롭게 용기가 생겼습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "42987",
      "srcText": "고흐의 그림을 본 케이는 어린아이처럼 좋아했습니다. “빈센트, 너의 재능이 이토록 뛰어난 줄 미처 몰랐어.” 케이의 칭찬을 듣게 되자 고흐는 기뻐서 어쩔 줄 몰랐습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "42985",
      "srcText": "고흐는 걷잡을 수 없는 감정에 휘말리면 몸가짐이나 말씨가 초조해지거나 격해지곤 했습니다. 때문에 방금 전까지 얌전하고 예의 바른 신사였던 고흐는, 금세 시골뜨기 촌놈처럼 행동해 버리고 말았습니다. 고흐를 제대로 알지 못하는 케이는 이런 모습을 보며 고흐가 교양 없고 무분별하다고 생각했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "42989",
      "srcText": "하지만 케이가 온 후로 고흐는 눈에 띄게 부드럽고 상냥해졌습니다. 그는 가끔 케이와 함께 들판을 거닐 때면 이렇게 외치고 싶은 충동이 일어났습니다. ‘당신을 사랑해요!’ 마침내 고흐는 이러한 충동을 더 이상 주체할 수가 없었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42986",
      "srcText": "고흐는 케이를 붙잡고 예전에 아슐라에게 했던 것처럼 거칠게 자신의 마음을 고백했습니다. “케이, 당신을 사랑하고 있어요. 나와 결혼해 줘요.” 가슴이 떨린 나머지 그의 목소리는 고함처럼 터져 나왔습니다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42990",
      "srcText": "“뭐라고? 그건 절대로 있을 수 없는 일이야!” 케이의 얼굴은 놀라움과 분노로 일그러져 있었습니다. “두 번 다시 너를 보고 싶지 않아.” 그녀는 곧장 가방을 챙겨 들고 떠났습니다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "42992",
      "srcText": "고흐는 직접 그녀가 있는 암스테르담으로 갈 생각으로, 동생 테오에게 여비를 부탁하는 편지를 보냈습니다. 며칠 후 테오는 20프랑의 돈을 보내왔습니다. 누구보다도 고흐의 성격을 잘 알고 있는 테오는, 그 방법만이 가장 현명하다고 판단을 내린 것입니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42991",
      "srcText": "고흐는 곧장 암스테르담으로 달려갔습니다. 그리고 두 번씩이나 케이를 찾아갔지만, 그녀는 만나 줄 생각조차 하지 않았습니다. 고흐는 비로소 케이에 대한 자기의 관심이 일방적이었다는 것을 깨달았습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43000",
      "srcText": "보리나주에서 환자를 간호한 경험이 있는 고흐는, 곧 그림을 미뤄 두고 어머니를 돌보았습니다. 무엇이든 하나에 몰두하면 깊이 빠져들고 마는 성격은, 어머니를 간호하는 일에서도 마찬가지였습니다. 고흐는 밤잠도 제대로 자지 못한 채 입술이 부르트도록 병간호에만 몰두했습니다. 고흐의 극진한 간호로 어머니는 예상보다 빨리 회복되었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42999",
      "srcText": "고흐는 이 시기에 또 한 여성을 만나게 되었습니다. 그녀는 이웃 마을에 사는 마르고트라는 여인으로 고흐보다 10살이나 많았습니다. 두 사람은 고독하고 불행하다는 공통점으로 마음이 통하여 금세 서로를 좋아하게 되었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43003",
      "srcText": "지난날 고흐가 일방적인 사랑을 쏟아붓고 상처를 입었던 경우와는 달랐습니다. 두 사람은 결혼을 하기로 약속하고 양쪽 집에 이야기를 했으나 심한 반대에 부딪혔습니다. 마음고생을 견디다 못한 마르고트는 독약을 마시고 목숨을 끊으려고까지 하였습니다. 다행히 가족들에게 발견되어 목숨은 건졌으나, 건강이 나빠진 마르고트는 요양원에서 살게 되었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "43004",
      "srcText": "고흐는 문득 그들이 식사하는 모습을 그려보고 싶다는 생각이 들었습니다. ‘그래, 지금까지의 내 그림들은 너무나 단편적이었어. 이제부턴 누에넨의 농부들을 표현해 보자.’ 수십 차례 그림을 망치고 다시 그린 결과, 마침내 찐 감자의 냄새가 나는 듯한 소박한 그림이 완성되었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43014",
      "srcText": "고흐의 그림은 놀랄 만큼 빠른 속도로 변모하고 있었습니다. 그 덕분에 화실의 동료들 사이에서 고흐는 정열적이고 뛰어난 감성과 용기를 지닌 인물로 평가받게 되었습니다. '몽마르트르', '몽마르트르 언덕의 조망'이라는 그림들은 바로 이 무렵에 그려진 그림들입니다.",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43017",
      "srcText": "그러나 고흐는 아직도 자기 뜻대로 그림이 그려지지 않는다고 생각하고 있었습니다. “좀 더 밝은 빛을!” “좀 더 분명한 빛을, 색채를!” 고흐는 스스로에게 더욱 확실한 빛을 갈구하고 있었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "42993",
      "srcText": "어둠이 내려앉은 길을 걷고 있는 고흐의 텅 빈 마음속에는 슬픔만이 가득 차 있었습니다. 고흐는 이제 케이를 머릿속에서 떨쳐 내기 위해 노력해야만 했습니다. 동시에 이제는 부모님의 곁을 떠나야 한다고 생각했습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43039",
      "srcText": "이 무렵 고갱도 브르타뉴에서의 생활이 무척 어려웠기 때문에 당장 테오에게 차비를 얻어서 아를로 떠났습니다. 어느 날 아침, 밤새 그림을 그린 고흐가 늦게까지 잠을 자고 있을 때였습니다. “고흐, 아직도 자고 있나? 고갱이 왔네.” 고흐는 이 소리를 듣고 단숨에 달려 나와 고갱을 끌어안으며 기뻐했습니다.",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "43037",
      "srcText": "고갱이 온 뒤부터 고흐는 다시 활기와 마음의 안정을 되찾았습니다. 그래서 그런지 이 무렵에 그려진 정물화나 실내를 그린 그림들은 온화하고 안정된 느낌을 주고 있습니다. '고흐의 방'이나 '고흐의 의자' 같은 것이 바로 그런 그림들입니다.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43040",
      "srcText": "그러나 고흐와 고갱, 두 사람의 관계는 원만하게 지속되지 못했습니다. 각자 사고방식이 너무나 다른 데다가 서로 양보할 줄 모르는 성격 때문이었습니다. 예를 들면 고흐는 방 안을 지저분하게 해 놓고 그림을 그렸지만, 깔끔한 성격의 고갱은 주변이 정돈되지 않으면 아무것도 하지를 못했습니다. 두 사람은 이런 사소한 일들로 인해 자주 말다툼을 벌였습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "43042",
      "srcText": "또한 고갱은 고흐의 그림에 대해서 자주 비난했습니다. “이런 쓸데없는 그림을 그려서 뭘 해? 고흐, 자네는 좀 더 꾸밈없는 눈으로 세상을 봐야 해.” 자존심이 상한 고흐는 날이 갈수록 불안해졌습니다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43043",
      "srcText": "마침내 고갱이 자신을 망치기 위해 찾아온 악마와도 같이 생각되었습니다. 그래서 그림에 검은색을 칠해 고갱에 대한 적대감을 나타내곤 했으며, 때로는 발작적으로 고갱에게 덤벼들기도 했습니다. ‘더 이상은 안 되겠군. 여길 떠나야겠어.’ 고흐의 마음을 눈치챈 고갱은 짐을 챙겨 떠나려고 마음먹었습니다.",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "43041",
      "srcText": "그러자 고흐는 금세 온순해져서 고갱에게 제발 떠나지 말아 달라고 간청했습니다. 마음이 약해진 고갱은 할 수 없이 도로 눌러앉았습니다. 그러나 곧 두 사람 사이에 돌이킬 수 없는 일이 벌어지고 말았습니다. 그것은 고갱이 고흐의 초상화를 그려 준 후 일어난 말다툼에서 비롯되었습니다.",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43045",
      "srcText": "“이 미치광이가 바로 나라고?” 고흐는 고갱이 그려 준 초상화를 보며 발작을 일으켰고, 고갱 역시 자신의 그림을 비방한 고흐에게 화를 냈습니다. 한바탕 다투고 난 후 두 사람은 마을의 술집에서 술을 마셨습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "43049",
      "srcText": "그런데 술에 취한 고흐가 갑자기 고갱에게 술잔을 던졌습니다. 고갱이 몸을 피해 다행히 술잔은 빗나갔지만 정말 아찔한 순간이었습니다. 이튿날 아침 고흐는 전날 밤의 일을 떠올리고 진심으로 사과했습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "43046",
      "srcText": "고갱은 고흐의 사과를 받아들이면서 자신의 생각을 말했습니다. “고흐, 내가 여기 있는 것은 우리 두 사람을 위해서 좋지 않을 것 같네. 우린 떨어져 있는 게 좋겠어.” 고흐는 이번에도 애원하면서 함께 있어 달라고 부탁했습니다. 고갱은 어쩔 수 없이 다시 주저앉았지만 되도록이면 고흐와 마주치지 않으려고 애썼습니다.",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "42894",
      "srcText": "목사의 품에 안겨 새근새근 잠들어 있는 이 아이가 바로 훗날 ‘불꽃 같은 정열의 화가’로 칭송받게 되는 빈센트 반 고흐입니다. 이 마을의 목사인 아버지는 조용하고 부드러운 사람인 반면에 어머니는 활발하고 명랑한 성격을 가진 분이었습니다. 어머니와 아버지의 이런 상반된 성격이 서로 조화를 이루어 집안은 늘 부드럽고 명랑한 분위기로 가득 찼습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "42895",
      "srcText": "빈센트가 태어나기 꼭 한 해 전, 이 집에서는 빈센트의 형이 태어났었다고 합니다. 그런데 그 형은 태어난 지 몇 주일도 채 안 되어 죽었기 때문에, 그다음에 태어난 빈센트가 이 집의 큰아들이 되었습니다. 그 후에 빈센트의 아래로 남동생 둘과 여동생 셋이 태어났습니다. 그중에서 빈센트를 평생 동안 돌보아 주고, 그의 예술을 누구보다도 깊이 이해해 주었던 동생 테오는 빈센트보다 4살 아래였습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "42893",
      "srcText": "그때 한 아이가 멈춰 서서 외쳤습니다. “얘들아, 저길 좀 봐. 빨간 노을이 참 예쁘다.” 벌판의 아득한 저쪽 끝에 하늘을 새빨갛게 물들이며 저녁 해가 지고 있었습니다. 아이들은 놀이도 잊은 채 저녁 해를 바라보았습니다.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43047",
      "srcText": "그 해 크리스마스를 이틀 앞둔 날 저녁이었습니다. 고갱은 밤거리에서 면도칼을 들고 자신에게 달려드는 고흐를 만났습니다. 고갱이 고흐를 피하며 쏘아보자 그는 휙 돌아서서 달아나 버렸습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43048",
      "srcText": "그날 저녁 고흐는 자신의 왼쪽 귀를 면도칼로 잘라 버렸습니다. 마을 사람들은 쓰러진 고흐를 발견하고 그를 곧장 병원으로 데려갔습니다. 그 후의 일은 고흐 자신도 기억하지 못했습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "43050",
      "srcText": "불꽃 같은 정열의 화가. 고흐는 2주일 만에 퇴원을 하여 얼마 후부터는 예전과 다름없이 그림을 그리기 시작했습니다. 그러나 다시 두통과 불면증에 시달렸고 때로는 환청이나 환각이 일어나는 때도 있었습니다. 어느 날 고흐는 식당에서 소란을 피우다가 감옥으로 끌려갔습니다. 전에 고흐를 치료했던 의사가 찾아와 고흐에게 정신 병원으로 가기를 권했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "43044",
      "srcText": "“고흐 씨, 마음을 가라앉히려고 노력하고 마음속에서 일어나는 분노의 감정을 억제해 보세요. 당신은 미친 게 아닙니다. 병원에서 안정을 찾도록 노력하세요.” 고흐는 의사의 권유를 받아들이기로 했습니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "43051",
      "srcText": "의사는 생 레미 병원을 추천해 주었습니다. 생 레미 병원의 원장은 고흐가 정신병자가 아니라는 것을 인정했습니다. 원장은 고흐의 재능을 알아보고 그에게 방 하나를 따로 내주어 지낼 수 있도록 해 주었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43052",
      "srcText": "고흐는 그 방의 창밖으로 펼쳐진 풍경이나 정원의 꽃들을 그렸습니다. 거기에서 바로 '노란 보리밭과 측백나무', '보리를 베는 사람' 같은 작품이 나왔습니다. 그 무렵 동생 테오는 결혼을 하여 아이를 낳았습니다. 테오가 형의 이름을 따서 아들의 이름을 빈센트라고 지었다는 소식을 듣고 고흐는 말할 수 없이 기뻐했습니다.",
      "srcPage": 161,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "43054",
      "srcText": "날씨가 따뜻해지자 고흐는 원장의 허락을 얻어 밖에 나가서 그림을 그렸습니다. '측백나무와 별과 길', '슬퍼하는 노인' 등의 작품이 이 무렵에 완성된 것들입니다. 고흐가 우울하게 방 안에만 틀어박혀 지내던 어느 날, 테오에게서 기쁜 소식이 날아왔습니다.",
      "srcPage": 162,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43053",
      "srcText": "고흐의 '붉은 포도원'이 400프랑에 팔렸다는 사실과 오베르에 사는 가셰라는 의사가 고흐를 돌봐 주고 싶어 한다는 내용의 편지였습니다. 고흐는 갑자기 희망이 솟구치는 것을 느꼈습니다. 그는 하룻밤 사이에 건강한 사람이 된 것처럼 마음이 가뿐해졌습니다. 고흐는 생 레미를 떠나 오베르로 향했습니다.",
      "srcPage": 163,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42897",
      "srcText": "“이거 야단났는걸. 이번에도 저 목사님 댁 아들 녀석 짓이겠지. 새를 잡는 것도 좋지만 애써 가꾸어 놓은 남의 밭을 엉망진창으로 짓밟아 놓다니.” 빈센트가 거의 매일 밭을 휩쓸고 다니는 바람에 마을 사람들은 이렇게 투덜거렸습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42902",
      "srcText": "빈센트는 날이 갈수록 성질이 거칠어졌습니다. 자신이 하고 싶은 일이 아니면 누가 뭐래도 하려 들지 않았고, 아무것도 아닌 일에도 걸핏하면 버럭 화를 내곤 했습니다. 어느 날 빈센트는 땅바닥에 무엇인가를 그리고 있었습니다. “오빠, 뭐 하는 거야?” 곁에서 놀던 여동생 안나가 호기심 어린 눈으로 다가왔습니다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "42901",
      "srcText": "빈센트는 귀찮은 듯 안나를 휙 떼밀어 버렸습니다. “저리 가란 말야!” 안나가 울음을 터뜨리자 빈센트는 안나가 들고 있던 인형을 빼앗아 땅바닥에 내팽개치고 씩씩대며 발로 짓밟아 버렸습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42905",
      "srcText": "기숙 학교 생활. 빈센트의 이런 성격은 초등학교에 입학하면서 더욱 심해졌습니다. 빈센트는 친구들이나 선생님에게 함부로 대들어 학교 전체에서 미움을 받는 아이가 되고 말았습니다. 학교에 들어가면 좀 나아지리라고 기대를 했던 어머니와 아버지도 비로소 빈센트의 성격을 심각하게 받아들이기 시작했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "42950",
      "srcText": "고흐는 마을 사람들과 하나가 되기 위하여 갱 안에 들어가 그들의 생활을 직접 체험해 보기로 했습니다. 난생처음으로 들어가 본 갱 안에서 고흐는 많은 경험을 하게 되었습니다. 승강기를 타고 수백 미터에 이르는 깊은 땅속으로 내려갈 때에는, 이대로 죽는 것이로구나 하는 생각이 들 정도로 두려움이 느껴지기도 했습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "43058",
      "srcText": "이튿날 가셰를 만난 고흐는 쉽게 그와 친해졌습니다. 가셰는 친절한 사람이었고 무엇보다도 고흐의 그림을 좋아했습니다. 고흐는 가끔 가셰에게 그림을 선물했고, 가셰도 정성껏 고흐를 치료했습니다. 고흐는 다시 정상을 찾은 듯이 보였습니다.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "43055",
      "srcText": "그러나 그의 그림에는 차츰 생기가 사라져 가고 있었습니다. 테오에 대한 의무감, 자신에 대한 불안 등이 그를 지치게 만든 것입니다. 이 무렵 테오는 직장을 그만둔 터라 생활에 쪼들리고 있었기 때문입니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43057",
      "srcText": "불안감에 시달리던 고흐는 어느 날 성난 눈초리로 가셰의 집에 뛰어들었습니다. 그는 가셰를 한참 동안 노려보다가 주머니에 넣어 온 권총을 꺼내 가셰를 겨누었습니다. “고흐!” 가셰가 외치는 소리에 고흐는 정신이 번쩍 들었습니다. 그리고는 뒷걸음질을 치며 물러나 뛰어나갔습니다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43056",
      "srcText": "다음 날 고흐는 보통 때와 다름없는 태도로 공동묘지 부근의 보리밭에 앉아 그림을 그렸습니다. 그림을 완성한 후 고흐는 '까마귀가 있는 보리밭'이라고 제목을 붙였습니다. 그다음 날도 고흐는 보리밭으로 갔습니다.",
      "srcPage": 167,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43061",
      "srcText": "고흐는 한동안 그림도 그리지 않은 채 태양을 바라보았습니다. 그러다가 이 세상의 모든 것들에게 작별을 고하듯 나직이 중얼거렸습니다. “안녕, 테오. 잘 있거라, 어린 빈센트.” 잠시 후, 보리밭을 뒤흔드는 한 발의 총성이 울려 퍼졌습니다.",
      "srcPage": 168,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43060",
      "srcText": "거의 한나절이 지나서 고흐는 비틀거리며 자기 방으로 돌아왔습니다. 고흐의 옷이 피투성이가 된 것을 본 하숙집 주인이 가셰를 불러왔습니다. 가셰는 곧 테오에게 전보를 쳤습니다. 급하게 달려온 테오를 보자 고흐는 편안한 웃음을 띠며 말하였습니다. “테오, 몸조심해라. 네게는 부인과 빈센트가 있잖니?”",
      "srcPage": 169,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43062",
      "srcText": "테오는 흐느껴 울기 시작했습니다. 자신의 결혼이 형을 죽음으로 몰고 간 것 같은 자책감이 들었기 때문입니다. 잠시 후, 고흐는 힘없이 눈을 감았습니다. 영원한 잠 속으로 빠져든 것입니다.",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43059",
      "srcText": "1890년 7월 29일, 그는 오베르의 공동묘지에 묻혔습니다. 그리고 그로부터 반년 뒤 고흐의 동생 테오도 세상을 떠났습니다. 마치 고흐의 분신이었던 것처럼... 테오의 부인은 테오를 고흐의 곁에 나란히 묻어 주었습니다. 이렇게 해서 천재 예술가와 그를 헌신적으로 보살펴 주었던 동생은 영원히 함께 있게 되었습니다.",
      "srcPage": 171,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "42916",
      "srcText": "그해 여름이었습니다. 하루 종일 들판을 쏘다니다 집으로 돌아온 빈센트에게 반가운 손님이 기다리고 있었습니다. “빈센트가 이젠 청년이 다 되었구나. 반갑다.” 빈센트를 반기는 사람은 뜻밖에도 삼촌이었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "42917",
      "srcText": "삼촌은 빈센트의 성격이나 말투를 누구보다도 잘 이해해 주었기 때문에, 빈센트는 어릴 적부터 삼촌을 잘 따랐습니다. “삼촌이 헤이그의 구필 상점에 네가 일할 만한 자리를 마련해 주겠다는구나. 네 생각은 어떠냐?” 어머니가 빈센트의 표정을 살피며 물었습니다. “좋아요.” 빈센트는 주저 없이 대답했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42920",
      "srcText": "그곳에서 일하게 되면서 빈센트의 생각과 눈은 크게 열리기 시작했습니다. 빈센트는 구필 상점에서의 일이 마음에 들었기 때문에 이곳에서는 누구하고도 말다툼을 벌이지 않았습니다. 상점 사람들도 모두 빈센트를 좋아하게 되었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "42925",
      "srcText": "“목사가 되겠다고?” 테오는 빈센트의 생각에 찬성할 수 없었습니다. 빈센트의 조급한 성격이나 거친 행동, 형식에 매이기 싫어하는 습관이 목사직에는 맞지가 않았기 때문입니다. 게다가 빈센트는 목사가 되기 위해 거쳐야 하는 교육 과정도 전혀 밟지 않은 상태였습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42924",
      "srcText": "“내 생각으로는 형이 그림에 관심을 가졌으면 하는데.” 테오는 빈센트가 보낸 편지에 그려져 있던 그림들을 떠올리며 이렇게 말했습니다. “화가?” “응. 형은 그림에 뛰어난 재능이 있어. 더구나 형은 벌써 많은 화가들을 만났고, 그림에 대해서도 많은 것을 알게 되었잖아?” 빈센트는 동생의 이야기를 듣고 다시 한 번 자신을 돌아보게 되었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "42926",
      "srcText": "런던으로 가는 길에 그는 잠시 테오에게 들렀습니다. “곧 런던 생활에 익숙해질 거야. 그리고 그곳에서 형은 더 많은 것들을 얻게 될 거야.” 테오는 이렇게 말하며 불안해하는 빈센트를 안심시켜 주었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "42931",
      "srcText": "첫사랑이 남긴 상처. 테오의 말대로 런던은 곧 빈센트에게 친숙한 도시가 되었습니다. 크고 번화했을 뿐 아니라 만나는 사람들 모두가 친절하여 빈센트에게 좋은 첫인상을 주었습니다. 빈센트의 일은 헤이그 지점에 있을 때보다 좀 더 한가로웠습니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42928",
      "srcText": "빈센트는 목사의 미망인과 두 딸이 사는 집에서 하숙을 하게 되었습니다. 이 집에는 밝고 다정한 성격을 지닌 아슐라라는 딸이 있었는데, 빈센트는 이 집 식구들과 친해지면서 점차 아슐라를 좋아하게 되었습니다. 빈센트로서는 처음으로 한 여자를 좋아하게 된 것이기 때문에 그 느낌은 매우 강렬했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42932",
      "srcText": "아슐라는 너무나 당황한 나머지 아무 말도 하지 못했습니다. 잠시 후 그녀는 정신을 가다듬고 소리 높여 외쳤습니다. “결혼이라고요? 당신하고 제가요? 제게는 이미 약혼자가 있다는 사실을 모르고 계셨던 모양이군요.” “네?” 빈센트는 아슐라의 예상치 못한 대답을 듣고 멍하니 서 있었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42939",
      "srcText": "파리는 ‘예술의 도시’라고 불릴 만큼 세계적으로 유명한 예술가들이 모여드는 곳이었습니다. 그러나 파리의 화려함도 빈센트가 안고 있는 마음의 상처를 어루만져 주지는 못했습니다. 빈센트는 어느 귀부인 손님과 말다툼을 벌인 일로 파리의 상점에서도 쫓겨나고 말았습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42942",
      "srcText": "성직자를 꿈꾸며. 파리에서 있을 곳이 없게 되자, 빈센트 반 고흐는 다시 집으로 돌아왔습니다. 아버지와 어머니는 고흐의 아픈 마음을 달래 주려고 애를 썼습니다. 그 무렵 고흐네 가족은 프로트 준데르트에서 몇 킬로미터쯤 떨어진 에텐이란 곳으로 이사를 했습니다. 아버지가 에텐 읍내 교회로 발령이 났던 것입니다.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "42908",
      "srcText": "이 모든 것이 쉬운 일은 아니었지만 빈센트는 애쓰고 있었습니다. 그러나 빈센트가 도저히 참아 낼 수 없는 것이 한 가지 있었습니다. 그 일은 바로 친구들이 자기를 향하여 수군거리는 것이었습니다. “저 녀석은 좀 이상해!” “그러게 말이야. 촌뜨기처럼 눈을 이리저리 굴리면서 눈치를 보는 꼴이라니...”",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "42910",
      "srcText": "빈센트는 자신이 왜 사람들과 잘 사귀지 못하는 것인지 그 이유를 알 수가 없었습니다. 열심히 애를 쓰는데도 친구들은 오히려 더 멀어지는 것만 같았습니다. 차츰 빈센트의 말투와 태도는 다시 예전처럼 거칠어져 가고 있었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "42915",
      "srcText": "가족의 품으로 돌아온 빈센트는 여전히 무뚝뚝하고 행동이 거칠었습니다. 속으로는 가족들과 따뜻한 정을 나누고 싶은데도 마음이 쉽게 열리지 않았습니다. 어머니와 아버지는 늘 혼자만 지내려는 빈센트를 염려했지만, 동생 테오만은 빈센트의 속마음을 알아주며 따뜻한 눈길로 위로해 주었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42922",
      "srcText": "무엇보다도 답답한 목사관을 떠나 혼자 지낼 수 있게 된 것이 좋아서였습니다. 구필 상점은 꽤 크고 장사가 잘되는 화랑이었습니다. 빈센트는 그곳에서 손님에게 그림을 소개하고 파는 점원으로 일했습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42941",
      "srcText": "고흐는 조금씩 안정을 되찾게 되면서 자신이 해야 할 일이 무엇인지를 생각하기 시작했습니다. “그렇다. 나도 아버지처럼 하나님의 말씀을 전하자.” 새로운 결심이 서자 고흐는 오로지 그 생각에만 빠져들었습니다. 한번 옳다고 생각하면 설사 그것이 잘못된 것일지라도 계속해서 밀고 나가는 성격 때문이었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42940",
      "srcText": "고흐는 정식으로 목사가 되는 것은 무척 어려울 거라고 생각했기 때문에, 먼저 전도사가 되기 위해 벨기에 브뤼셀의 전도사 양성소를 찾아갔습니다. 3개월간의 수업을 받으면 곧장 전도 사업을 할 수 있다는 말을 듣자, 그는 당장 전도사가 되기라도 한 것처럼 마음이 부풀었습니다. 그러나 고흐는 이곳에서도 말썽을 일으켜 자격증을 받지 못하고 학교에서 쫓겨나고 말았습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "42945",
      "srcText": "아버지는 몹시 화가 났지만 애써 마음을 가라앉히고 고흐의 생각을 들어 보기로 했습니다. “빈센트, 너의 생각을 한번 솔직히 털어놓아 보거라.” “아버지, 전 벨기에로 갈 생각이에요. 그곳의 탄광에 가서 광부들에게 하나님의 말씀을 전하고 싶어요.” 아버지는 고흐의 생각을 바꾸고 싶었지만, 이번 일을 계기로 고흐의 성격이 달라질지도 모른다는 생각에 허락을 해 주었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "42944",
      "srcText": "비록 정식 전도사는 아니었지만 고흐는 벨기에의 보리나주 탄광촌으로 가게 되었습니다. 벨기에와 프랑스 접경지대에 위치한 보리나주는, 갈색 연기가 구름처럼 온통 하늘을 뒤덮고 있는 탄광 마을이었습니다. 고흐가 마을을 둘러보고 있을 때 갱에서 광부들이 쏟아져 나왔습니다. 늦은 오후의 희미한 햇빛에도 눈이 부신 지 비틀거리면서 밖으로 나온 사람들은, 하나같이 누덕누덕 기운 옷을 입고 핏기가 없는 얼굴을 하고 있었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "42946",
      "srcText": "피로에 지치고 병색이 짙은 얼굴들... 고흐는 낮에 잠깐 짬을 내어 광부들과 나눈 이야기를 떠올렸습니다. 그들은 대부분 글을 읽을 줄 모르지만 하나같이 소박하고 너그러운 성품을 지니고 있었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42948",
      "srcText": "고흐는 자기가 가지고 있던 물건들을 모두 가난한 사람들에게 나누어 주었고, 병든 사람들을 찾아다니며 돌보아 주었습니다. 마을 사람들 가운데에는 고흐의 이런 헌신적인 행동을 빈정거리는 사람도 있었습니다. “고흐라는 사람은 머리가 약간 돈 것 같아. 왜 이런 곳에 와서 사서 고생을 하는지 몰라.” “아마, 그것도 얼마 가지 못할걸.”",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "42958",
      "srcText": "고흐는 호주머니에서 얼른 연필과 종이를 꺼내 그 광부의 모습을 스케치했습니다. 드니 부인의 집으로 돌아온 고흐는, 방금 스케치해 온 것을 깨끗한 종이에 옮겨 그리기 시작했습니다. 오랜만에 하는 일이라서 손이 떨렸지만, 활기가 생겼으며 샘솟는 기쁨을 느낄 수 있었습니다. 이튿날부터 고흐는 그림을 그리기 위해 매일 어둠이 채 걷히기도 전에 밖으로 나갔습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "42961",
      "srcText": "“형, 날 용서해 줘요. 난 몰랐어. 형이 이런 굴 같은 곳에서 이토록 고생을 하고 살 줄은...” “아니야. 이건 네 탓이 아니야. 네게는 아무 잘못이 없어. 너는 내게 할 만큼 해 주었잖아.” 고흐는 다정하게 테오의 손을 잡으며 그를 진정시키려고 하였습니다. ",
      "srcPage": 72,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "42921",
      "srcText": "그러나 가끔은 그림을 사러 온 손님들과 문제가 생기는 경우가 있었습니다. “당신은 그림을 볼 줄 모르시는군요. 이 그림보다는 밀레나 렘브란트의 것이 훌륭합니다.” 빈센트는 이런 식으로 손님이 원하는 그림 대신에 자신이 좋아하는 그림을 권하려다가 종종 말다툼을 벌이곤 했습니다. 하지만 구필 상점의 주인은 빈센트의 이런 점을 오히려 진지한 면이라고 여겨 조금도 언짢아하지 않았습니다.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "42918",
      "srcText": "1872년 여름, 동생 테오가 헤이그에 있는 빈센트를 찾아왔습니다. 3년 만에 만난 테오는 몰라보게 자라 있었습니다. 아버지를 닮은 얼굴은 조용하고 겸손해 보이면서도 눈빛에는 총명함이 깃들어 있었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "42923",
      "srcText": "테오가 찾아온 다음 날은 일요일이었습니다. 빈센트와 테오는 함께 교외를 산책하기로 하였습니다. 형제는 들판을 가로지르는 강을 따라 걸으며 많은 이야기를 나누었습니다. 테오는 형의 마음을 진심으로 이해해 주었고, 빈센트는 자신에게 그런 동생이 있다는 사실이 감격스러웠습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42919",
      "srcText": "‘이 세상에서 진심으로 나를 이해해 주는 사람은 테오뿐이다.’ 문득 이런 생각이 든 빈센트는 동생에게 깊은 속마음을 털어놓았습니다. “테오, 나는 아버지처럼 목사가 되고 싶어.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "42927",
      "srcText": "얼마 후 중학교를 졸업한 테오는 브뤼셀의 구필 상점에서 일하게 되었습니다. 빈센트와 테오는 이때부터 계속해서 편지를 주고받았습니다. 헤이그의 구필 상점에서 근무한 지 4년 만에 빈센트는 영국에 있는 구필 상점으로 옮기게 되었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "42929",
      "srcText": "빈센트는 자신의 마음을 편지에 담아 테오에게 보냈습니다.' 테오, 내 하숙집에 너를 초대하고 싶구나. 나는 지금 모든 것에 만족하고 있단다. 주인은 친절하고 또 아름다운 여인이 곁에 있으니 정말 기분이 좋다. 이런 하숙집을 만나게 되다니 정말 운이 좋았어.'",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "42930",
      "srcText": "아슐라를 좋아하는 빈센트의 마음은 시간이 흐를수록 더욱 걷잡을 수가 없게 되었습니다. 아슐라를 좋아하게 되면서부터 세상의 모든 것은 빈센트에게 아름답게 비추어졌고, 낯선 사람들도 모두 친구처럼 여겨졌습니다. 빈센트는 몇 번을 망설인 끝에 드디어 아슐라에게 자신의 마음을 전하기로 마음먹었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "42933",
      "srcText": "어느 날, 퇴근해서 돌아오는 빈센트의 발걸음이 무척 바빴습니다. 결심을 굳히고 나자 한시라도 빨리 고백하지 않고는 못 견딜 지경이었습니다. 저녁 식사 후 아슐라와 단둘이 마주 앉게 된 빈센트는, 갑자기 아슐라에게 외치듯이 말했습니다. “아슐라, 당신을 사랑합니다. 나와 결혼해 주십시오.”",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "42965",
      "srcText": "그날 밤 테오의 간호로 기운을 회복한 고흐는 밤늦게까지 테오와 이야기를 나누었습니다. 23살이 된 테오는 그 동안 구필 화랑에서 어느 정도 성공을 이루었습니다. “형이 여태껏 그린 그림들을 좀 보고 싶어요.” 테오는 창문틀에 세워진 스케치북을 유심히 들여다보면서 말했습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "42984",
      "srcText": "그 후, 고흐는 더욱 그림 그리는 일에 몰두했습니다. 자신에게 정말 재능이 있는지 없는지에 대한 해답을 얻기 위해 더욱 파고들었습니다. 작품이 쌓여 가자 고흐는 헤이그로 가서 자신의 그림을 평가받고 싶었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42981",
      "srcText": "고흐는 모처럼 자신감을 얻어 에텐으로 돌아왔습니다. 고흐가 잠시 집을 떠나 있는 동안 집에는 사촌 누나 케이가 와 있었습니다. 케이는 남편을 잃고서 받은 마음의 상처로 괴로워하고 있었습니다. “왔군요, 케이. 그동안 보고 싶었어요.” “고마워, 빈센트.”",
      "srcPage": 92,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43002",
      "srcText": "이 무렵 고흐는 어두운 색상을 써서 천을 짜는 사람들의 모습을 자주 그렸습니다. 테오는 여러 면에서 고흐를 뒷받침해 주면서도 형의 그림이 어둡다는 점을 염려했습니다. 테오는 그림이 밝아졌으면 좋겠다고 몇 번인가 고흐에게 충고를 해 주었습니다. 그런데도 고흐는 좀처럼 어두운 색감에서 벗어나지 못하고 있었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "43010",
      "srcText": "그래서 그해 11월, 고흐는 벨기에의 안트베르펜으로 향하였습니다. 안트베르펜에서 보게 된 루벤스의 그림은 고흐에게 큰 기쁨을 주었습니다. 루벤스의 그림은 밝고 화려하여 고흐에게 색채에 관한 깊은 깨달음을 주었던 것입니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43015",
      "srcText": "그때까지 어둡고 무거운 색채의 그림만 그리던 고흐는 인상주의 화가들이 사용하고 있는 밝고 화려한 색채를 놀라운 눈으로 바라보았습니다. 무엇보다 빛의 효과를 중요하게 생각하는 인상주의 화가들의 그림에는 그 대상을 보는 화가의 느낌이 잘 나타나 있었습니다. 어느덧 고흐는 인상주의의 흐름에 맞추어 자신의 그림에도 밝은 빛을 채워 가기 시작했습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "43019",
      "srcText": "하지만 여전히 고흐의 그림은 팔리지 않았고, 그가 그토록 열망했던 파리 생활은 차츰 그를 지치게 만들었습니다. 고흐는 또다시 불안한 성격을 겉으로 드러내며 거칠게 변해 갔습니다. 고흐는 자신과 비슷한 거친 감정을 지닌 화가들과 쉽게 친해졌고 또 쉽게 헤어졌습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "42936",
      "srcText": "빈센트는 곧장 가방을 챙겨 들고 그 아늑한 추억의 집을 나올 수밖에 없었습니다. 그 후로 빈센트는 점점 말이 없어졌으며, 일이 끝나면 꼼짝도 하지 않고 방에만 틀어박혀 지냈습니다. 테오에게 열심히 보내던 편지도 전혀 쓰지 않았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42943",
      "srcText": "고흐는 드니라는 부인의 집에 숙소를 정하고 짐을 풀었습니다. 보리나주에서의 첫날 밤, 고흐는 늦게까지 잠을 이루지 못하고 괴로워했습니다. 낮에 보았던 광부들의 창백한 얼굴이 떠올랐기 때문입니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42947",
      "srcText": "고흐는 이곳에 자신의 마음 깊은 곳에 감추어진 따뜻한 사랑을 모두 쏟아붓겠노라고 결심했습니다. 고흐는 무릎을 꿇고 드니의 집 허술한 방에서 첫 예배를 드렸습니다. 아무것도 갖추어지지 않은 방에서 추위를 참아 가면서 드린 예배였지만, 고흐에게는 아주 뜻깊은 경험이었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42949",
      "srcText": "하지만 이렇게 빈정거리던 사람들도 어느덧 고흐의 정성에 감동하여 그의 말에 귀를 기울이게 되었습니다. 오랜만에 고흐는 마음이 평온해지는 것을 느꼈습니다. “이것이 진정한 사람 사는 모습일 거야.”",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42960",
      "srcText": "일터로 나가는 광부들의 모습, 탄광 뒤쪽에서 사금 알갱이를 캐내는 여인들, 흙바닥에서 뒹구는 아이들... 그는 보리나주 사람들을 그리려고 하루 종일 연필과 종이를 들고 앉아 있었습니다. 습작한 것들이 쌓여 가자, 고흐는 자신의 그림을 누군가에게 보이고 평가를 받고 싶은 마음이 생겼습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "42963",
      "srcText": "고흐는 자리에서 일어서려다가 쓰러지고 말았습니다. 먹는 것도 변변치 못한 데다가 그림을 그리는 데 정신을 몰두하여 기력이 쇠한 것이었습니다. 고흐는 앙상한 몸을 일으키려다가 쥐고 있던 목탄마저 땅에 떨어뜨린 채 주저앉았습니다. 테오는 고흐의 수척한 얼굴을 보며 흐느껴 울기 시작했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "42962",
      "srcText": "고흐는 갑자기 깊은 잠에서 깨어난 것처럼, ‘아!’하고 부르짖었습니다. 그리고는 곧 감격스러운 목소리로 외쳤습니다. “그래! 맞았어! 그림을 그리는 거야!” 고흐는 테오가 자신에게 있어 얼마나 소중한 존재인가를 다시금 깨달았습니다. 그리고 그동안 잊고 있었던 소중한 것들을 되찾았다는 생각이 들었습니다.",
      "srcPage": 75,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42970",
      "srcText": "그해 10월, 고흐는 탄광 마을 보리나주를 떠났습니다. 자기의 그림을 이해해 줄 만한 화가를 찾기 위해서였습니다. 고흐는 먼저 벨기에의 브뤼셀로 갔습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "42969",
      "srcText": "그곳에서 그는 매일 미술 전시회를 찾아다녔습니다. 미술관에는 당시의 유명한 화가였던 렘브란트와 브뢰겔의 그림이 자주 전시되었습니다. 고흐는 온종일 이러한 화가들의 작품을 넋을 잃고 바라보았습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "42972",
      "srcText": "얼마 후 고흐는 동생의 소개로 네덜란드 출신의 라파르트라는 화가를 알게 되었습니다. 라파르트는 고흐의 성격을 너그럽게 받아 주면서 고흐에게 그림의 기초 지식을 가르쳐 주었습니다. 고흐는 라파르트를 통해서 사귀게 된 브뤼셀의 화가들에게서 여러 가지 그림 기법을 익히기도 했지만, 고집스럽게 남의 생각을 받아들이지 못하는 성격 탓에 그들과 자주 말다툼을 벌이곤 했습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "42971",
      "srcText": "그러나 헤이그에서의 생활이 한 달 남짓 지나면서부터 고흐와 모브는 말다툼이 잦아졌습니다. 고흐는 자기의 의견을 막무가내로 고집해서 모브의 마음을 상하게 하는 일이 많았습니다. 어느 날 모브가 외출했다가 돌아와 보니 방 안이 온통 깨진 석고상 조각으로 어질러져 있었습니다. “빈센트, 도대체 이게 무슨 짓이냐!” 모브의 말에 고흐는 신경질적으로 외쳤습니다.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "42976",
      "srcText": "특히 아버지는 고흐가 그림 그리는 일에 열중하는 것을 보고, 헛간을 손질하여 작업실로 꾸며 주었습니다. 고흐는 여전히 무뚝뚝한 모습으로 새벽부터 들에 나가 저녁 늦게까지 농부들의 모습을 그려 오곤 했습니다. 비가 오는 날에는 가족들과 부딪치지 않으려고 방에만 틀어박혀 그림을 그리거나 온종일 책을 읽었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42975",
      "srcText": "어느 날 아버지가 고흐에게 이렇게 말했습니다. “내가 바라는 건, 네가 무엇을 시작하든 끝까지 하는 것이란다. 길을 자꾸만 바꾸다 보면 결국 아무것도 이루지 못하는 법이야.” “이젠 바꾸지 않아요. 그림은 저의 마지막 선택입니다.” 고흐는 자신의 결심을 다지려는 듯 힘주어 말했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42974",
      "srcText": "고흐가 하루 종일 들판에 나와 있는 것을 보고 마을 사람들은 수군거리기 시작했습니다. “목사님 아들은 정말 이상해. 거지 같은 차림에다 마치 넋이 나간 사람 같다니까.” “누가 아니랍니까? 그림만 해도 그렇죠. 우리가 일하는 모습이 뭐 볼 게 있다고 그러는지 모르겠어요.”",
      "srcPage": 85,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42982",
      "srcText": "고흐는 방금 그리던 스케치를 내려다보았습니다. 여전히 농부의 표정이 마음에 들지 않았습니다. 고흐는 아버지의 말을 수긍할 수밖에 없었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "42988",
      "srcText": "이튿날 고흐가 그림 도구를 들고 나가려는데 케이가 함께 가자며 따라나섰습니다. “머릿속을 좀 정리하고 싶어. 네 그림도 보고 싶고...” 케이가 자기의 그림을 보고 싶어 한다는 사실에 고흐는 가슴이 두근거렸습니다.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43018",
      "srcText": "하지만 그 무렵에 만난 고갱과는 관계가 꽤 오래 지속되었습니다. 고갱은 몇 가지 면에서 고흐와 닮은 점이 있었습니다. 고갱은 주위 사람들을 전혀 의식하지 않는 차림새를 하고 다녔으며, 그림을 그릴 때에도 주위의 시선에 아랑곳하지 않고 미친 듯이 몰두했습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43024",
      "srcText": "아를의 태양. 고흐가 아를에 도착했을 때는 겨울의 막바지였습니다. 그래서 얼마 지나지 않자 아를은 금세 초록빛으로 가득 찼습니다. 짧은 봄이 지나고 어느새 여름이 성큼 다가왔습니다. 산과 들에는 온갖 풀과 꽃들이 앞을 다투어 피어나기 시작했고, 그 위로 눈 부신 태양빛이 쏟아져 내려 마치 생명의 합창이 울려 퍼지는 것 같았습니다.",
      "srcPage": 133,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "43021",
      "srcText": "고흐는 아를의 아름다운 풍경에 넋을 잃었습니다. 파리에서 느꼈던 실망을 금세 잊고 다시 의욕이 솟구쳐 올랐습니다. 고흐는 잠시도 그냥 앉아 있을 수가 없었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "43026",
      "srcText": "이 순간의 풍경을 그려 놓지 않으면 영원히 놓쳐 버릴 것 같다는 생각이 들어 미친 사람처럼 그림을 그리기 시작했습니다. 허름한 밀짚모자를 쓰고 찢어진 셔츠를 걸친 고흐는, 꿀벌이 꿀을 찾아 헤매듯이 아를의 곳곳을 돌아다녔습니다. '복숭아나무', '아를의 도개교', '아를의 경치'는 이 무렵에 그려진 것으로서, 모두 밝고 생기에 차 있는 그림들입니다.",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "43027",
      "srcText": "고흐는 돈이 떨어지면 몇 개의 감자만으로 허기를 채우며 그림을 그렸습니다. 그는 배고픔 따위는 잊은 채 불타는 듯한 눈으로 그리려고 하는 풍경을 뚫어지게 쳐다보았습니다. 이런 고흐의 모습은 마치 미치광이 같았습니다. 아이들은 고흐를 놀려댔고, 어른들은 적의와 비웃음으로 대했습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43028",
      "srcText": "얼마 후 고흐는 그 집을 나와 마을에 작은 집 한 채를 빌렸습니다. 고흐는 새로 빌린 집의 담벽을 모두 노란 페인트로 칠하고 내부는 흰색으로 통일시켰습니다. 그래 놓고 보니 그 집이 마음에 아주 쏙 들었습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43032",
      "srcText": "고흐는 자신의 ‘노란 집’에서 누구의 방해도 받지 않고 열심히 그림을 그렸습니다. '씨를 뿌리는 사람', '노란 집', '밤의 카페', '돈 강의 달밤' 등의 작품은 모두 이 시기에 그려진 것들입니다. 그러다가 문득 이 노란 집에서 마음에 맞는 화가와 함께 생활하고 싶다는 생각이 들었습니다.",
      "srcPage": 140,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "43033",
      "srcText": "고흐는 테오에게 편지를 한 통 써 보냈습니다. 고갱을 설득해서 아를로 오게 해 달라는 내용이었습니다. 그러나 그 무렵 고갱은 건강이 좋지 않은 상태라서 움직일 수가 없다고 했습니다. 고흐는 고갱의 소식을 듣고도 그와 함께하고 싶은 마음을 접을 수 없었습니다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43031",
      "srcText": "결국 고흐는 직접 고갱에게 편지를 띄웠습니다. '고갱, 어서 빨리 아를로 오기 바라오. 서로 힘을 북돋워 주면서 함께 그림을 그리며 삽시다.'",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    }
  ]
}