{
  "title": "안창호",
  "author": "김삼진",
  "illustrator": "유지연",
  "isbn": "9788961711753",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 153,
  "paragraphInfo": [
    {
      "srcTextID": "45657",
      "srcText": "뿐만 아니라 마을 어른들과 친구들까지도 창호를 이상한 눈으로 바라보았습니다. 그러나 창호는 아무 대꾸도 하지 않고 혼자 강가에 앉아 강바람을 쐬며 여러 가지 생각에 잠겼습니다. 창호는 낡은 생각에 사로잡혀 살아가는 도롱도 사람들이 안타깝게 느껴졌습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45682",
      "srcText": "두 사람은 우리 나라를 지키기 위해서는 젊은이들이 하루빨리 새로운 학문과 지식을 넓혀야 한다는 데에 생각을 같이하였습니다. 드디어 창호에게 그 동안 품고 있었던 청운의 꿈을 펼칠 기회가 찾아왔습니다. 1894년 창호가 17세 되던 해 6월, 청나라와 일본 사이에 전쟁이 터진 것입니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45680",
      "srcText": "그 해 1월에 전라도 고부에서 동학 혁명이 일어나자, 이를 계기로 청나가 군대가 우리 나라에 들어왔습니다. 그러자 때를 놓칠세라 일본도 톈진 조약을 내세워 우리 나라에 군대를 보내 왔습니다. 이 사실을 안 동학 혁명군은 자진 해산하였고., 그에 따라 우리 조정에서는 두 나라 군대의 철수를 요구하였습니다.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45681",
      "srcText": "그러나 침략의 기회를 엿보고 있던 일본은 군대를 철수시키기는커녕, 도리어 임금님이 살고 있는 궁성을 점령하고 청나라와 전쟁을 일으켰습니다. 이것이 바로 청 일 전쟁입니다. 청 일 전쟁은 청나라와 일본 사이에 일어난 전쟁이긴 했으나, 정작 전쟁터는 우리 나라 땅이었습니다. 때문에 많은 집과 재산이 불타고 애써 가꾼 곡식들은 그들의 말발굽 아래 짓밟혔습니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "45768",
      "srcText": "이로 인해 우리 나라 백성들이 당하는 고통은 이루 말할 수 없이 컸습니다. 창호는 이 끔찍한 광경을 보고 크게 한숨을 내쉬었습니다. '이것은 모두 우리가 못난 탓이다.' ",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45765",
      "srcText": "'우리가 힘이 없기 대문이야.' 창호는 두 주먹을 불끈 쥐며 끓어오르는 분노에 치를 떨었습니다. 그 해 여름에는 평양까지 전쟁터가 되어 많은 사람들이 남쪽으로 피란을 떠났습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45790",
      "srcText": "\"배우고 싶은 사람은 누구든지 우리 학교로 오시오. 먹고, 자고, 공부하는 데 드는 비용은 모두 우리 교회에서 대 주겠습니다.\" 그 소리를 들은 창호는 귀가 솔깃해졌습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45839",
      "srcText": "또한 창호는 구세 학당에서 모든 일에 정성을 다하며, 다른 사람과의 약속은 꼭 지키는 생활 태도를 가지게 되었습니다. 이 정신은 훗날 그가 독립 운동과 민족 계몽 운동을 펼 수 있게 한 신념의 근본이 되기도 하였습니다. 창호는 밤낮으로 열심히 공부하였습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "45840",
      "srcText": "이 때 배운 과학 역사 지리 등의 신학문들이 그로 하여금 새로운 세계에 눈뜨게 해 주었습니다. 그런데 창호에게 뜻밖의 일이 생겼습니다. 고향에 계신 할아버지가 색싯감을 정해 놓았다는 것이었습니다. 그 당시에는 어른들이 자식의 의견을 무시한 채 일방적으로 며느릿감이나 사윗감을 정하는 것이 아주 흔한 일이었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "45851",
      "srcText": "\"그리고 내 딸이 신학문을 배워야 한다면 우리 애도 서울로 보내 공부를 시키겠네.\" 이석관은 창호의 사람됨을 잘 알고 있었기 때문에 어떻게 해서든지 그를 사위로 맞이하려고 하였습니다. 창호도 더 이상 결혼을 피할 수가 없었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45899",
      "srcText": "\"감사합니다, 선생님. 작은 힘이나마 나라와 겨레에 보탬이 되도록 노력하겠습니다. 창호는 곧 서당에서 사귀었던 필대은 등 뜻을 같이하는 동지들을 모아, 평양에 독립 협회 평양 지회를 조직하였습니다. 그리고 1897년 9월 10일, 대동강 서쪽 언덕에 있는 쾌재정의 뜰에서 기념 강연회를 열었습니다. ",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45617",
      "srcText": "안창호는 1878년 11월 9일, 대동강 하류에 위치해 있는 도룽도라는 조그마한 섬에서 태어났습니다. 이 섬에는 몇 채의 가난한 농가가 모여서 작은 마을을 이루고 있었습니다. 도롱도 사람들은 모두 가난했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45613",
      "srcText": "그래서 그들은 하루하루 생계를 이어가기 위해 땅을 개간해서 농사를 짓는 한편, 바다에 나가 물고기를 잡아야 했습니다. 아버지 안흥국은 성품이 곧고 근면한 농부였으며, 할아버지는 매우 엄한 분이어서 동네 사람들에게 '호랑이 할아버지'라고 불렸습니다. 이러한 집안에서 안창호는 셋째 아들로 태어났습니다.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "45614",
      "srcText": "그러는 틈틈이 할아버지로부터 천자문을 배우다가, 9살이 되어서야 겨우 서당에 다니며 글을 배울 수 있게 되었습니다. 창호는 바라던 서당에 다니게 되면서 누구보다도 열심히 공부하였습니다. 글방 선생님이 한 번 가르쳐 준 것은 절대로 잊어버리지 않았습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45636",
      "srcText": "\"우리는 좀더 넓은 세상으로 나가서 새로운 학문을 배워야 해. 이런 섬마을에만 있으면 눈에 보이는 것 외에는 알 수가 없잖아.\" 필대은과 이야기를 나눌 때마다 창호는 넓은 세상과 새로운 학문에 대한 호기심이 깊어 갔습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45635",
      "srcText": "\"그냥 바람도 쐴 겸 구경이나 하고 오려고요.\" \"그래라, 하지만 되도록 빨리 돌아와야 한다.\" 섬마을에 살던 창호는 할아버지의 허락을 받아 처음으로 평양을 구경하게 되었습니다. 큰길 가에 늘어선 가게와 그 안에 진열된 물건들, 거리를 다니는 사람들의 간편한 옷차림 등 창호의 눈에는 모든 것이 신기하게 보였습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "45904",
      "srcText": "청 일 전쟁에서 승리한 일본은 더욱 의기양양해져서서 우리 나라에 대하여 본격적인 간섭을 시작하였습니다. 뿐만 아니라 북쪽의 러시아까지도 우리 나라에 손을 뻗으니 나라의 운명이 바람 앞의 등불처럼 위태로웠습니다. 그런데다가 조정의 어리석은 벼슬아치들은 친일파와 친러파로 나뉘어 권력 다툼을 벌임으로써, 열강들의 침략 야욕을 가속화시켰습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45903",
      "srcText": "정치는 혼란에 빠지고 많은 이권이 다른 나라로 넘어갔습니다. 이에 젊은이들이 나라의 앞날을 걱정하여 독립을 외치고 일어났습니다. 1896년 서재필이 미국에서 신학문을 배우고 돌아와서 독립협회를 조직하자, 윤치호, 이승만 등이 이를 도왔습니다. ",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45901",
      "srcText": "서재필은 독립 신문을 발행하여 국민들에게 자주 독립의 정신을 일깨워 주기 위해 노력한 선각자였습니다. 이 소식을 듣자 청년 창호의 가슴에도 새로운 의지가 용솟음쳤습니다. 그는 곧 서재필을 찾아가 독립 협회에 참여할 뜻을 밝혔습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45902",
      "srcText": "서재필은 창호의 손을 굳게 잡으며 기뻐하였습니다. \"고맙소, 안 동지. 우리 함께 열정적인 마음을 조국에 바칩시다.\"",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "45793",
      "srcText": "창호는 끼니도 걸러 가면서 돈벌이가 될 만한 일자리를 찾아 다녔습니다. 그러던 어느 날, 창호가 어떤 교회 앞을 지나가는데, 웬 사람들이 길가에 모여 웅성거리고 있었습니다. 그 사람들 앞에는 키가 크고 눈이 파란 서양 사람이 소리 높여 외치고 있었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45791",
      "srcText": "그 외국인은 말로만 듣던 선교사였던 것입니다. 선교사란 기독교의 가르침을 널리 펴기 위해 우리 나라에 온 외국인들을 말합니다. '그래, 저 선교사를 따라가자. 내가 갈 길은 바로 이거야.'",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45841",
      "srcText": "창호는 곧 이 구세 학당에 들어가서 기독교 신자가 되었습니다. 그리고 소원하던 신학문을 배우게 되었습니다. 창호는 구세 학당에서 공부하는 동안 '네 이웃을 사랑하라'는 기독교의 가르침에 깊은 감명을 받았습니다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45852",
      "srcText": "그러나 고향을 떠나 신학문을 공부하던 창호에게는 뜻하지 않았던 일이었습니다. 이 소식을 들은 창호는 곧 고향으로 달려갔습니다. 할아버지가 정해 놓은 손자며느릿감은 이혜련이란 처녀로서, 창호가 다니던 서당의 훈장인 이석관의 맏딸이었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45856",
      "srcText": "하고 한마디로 결혼에 뜻이 없음을 밝혔습니다. 이석관은 조금도 불쾌하거나 당황하는 빛이 없이 이렇게 말하였습니다. \"그래? 그렇다면 기다려야지. 언제까지나 기다릴 테니 염려 말게.\"",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45854",
      "srcText": "창호는 어떻게 해서든지 결혼을 하지 않을 작정이었습니다. 그러자 이석관이 덧붙여 말하였습니다. \"자네가 하느님을 믿는다면 우리도 하느님을 믿겠네.\"",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "45853",
      "srcText": "오랫동안 생각한 끝에 훗날 이혜련과 결혼을 하기로 마음먹고 우선 약혼을 하였습니다. 창호는 이혜련과 누이동생 안신호를 데리고 서울로 올라왔습니다. 그리고 두 사람을 정신 여학교에 입학시켰습니다. 그 당시에는 여자가 신식 교육을 받는다는 것은 엄두도 못 낼 일이었지만. 창호는 앞날을 내다보고 이런 일을 과감하게 감행했던 것입니다.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "45615",
      "srcText": "그런데 창호가 11살이 되던 어느 날, 오랫동안 병석에 누워 계시던 아버지가 그만 세상을 떠나고 말았습니다. 그리하여 창호는 엄한 할아버지 밑에서 자라게 되었습니다. 창호의 집은 워낙 가난하여 그는 어려서부터 소를 돌보고 농사일을 도와야 했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45616",
      "srcText": "또 배우다가 의문 나는 부분이 있으면 끝까지 캐물어서 반드시 알아내고야 말았습니다. 그렇지만 창호는 공부벌레만은 아니었습니다. 그는 동네 아이들과 함께 할아버지의 눈을 피해 가며 전쟁놀이를 즐겼고, 그 때마다 대장 노릇을 하며 아이들을 이끄는 개구쟁이였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "45638",
      "srcText": "창호가 13살이 되던 해, 그는 글방에서 필대은이란 선배를 사귀게 되었습니다. 창호는 틈만 나면 필대은과 이야기를 나누었는데, 필대은은 신학문과 많이 접해서 변모하는 국제 정세에 대해서도 제법 잘 알고 있었습니다. 호기심 많은 창호는 필대은을 쫓아다니며, 그가 들려주는 여러가지 이야기에 귀를 기울였습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45637",
      "srcText": "마침내 창호는 할아버지에게 여행을 갔다 오겠다는 뜻을 비쳤습니다. \"할아버지, 평양에 사는 친구네 집에 다녀오겠습니다.\" \"아니, 그 곳은 왜 가려는 게냐?\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45647",
      "srcText": "창호는 책방에 들어섰을 때 또 한 번 놀랐습니다. \"야, 이 많은 책! 새로운 책들이 이렇게 많은데 나는 여태 한문 공부만 하고 있었구나.\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45645",
      "srcText": "진열된 수천 권의 책들 중에서 특히 기독교에 관한 책이 그의 눈길을 끌었습니다. 이 때부터 창호는 종교에 대해 새로운 관심을 갖게 되었습니다. 그뿐만 아니라 창호는 신학문을 가르치는 학교를 보고, 자신이 공부하던 서당이 너무나 시대에 뒤떨어졌음을 깨달았습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45644",
      "srcText": "그러나 평양에 있는 학교에도 갈 형편이 못 되는데 서울에 있는 학교를 간다는 것은 당치도 않은 일이었습니다. 창호는 학교 앞에서 발길을 돌리며 생각하였습니다. '우리 집 형편을 생각하면 아무래도 서울애 가는 것은 무리일 거야. 그 일은 나중에 생각하고, 새 출발을 하는 의미에서 우선 이 긴 머리부터 잘라 버리자.'",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "45646",
      "srcText": "창호는 이발소로 가서 머리를 잘랐습니다. 그 무렵 대부분의 평양 사람들은 짧은 머리를 하고 있었으나, 시골 사람이나 완고한 집안의 사람들은 여전히 머리를 땋거나 상투를 틀고 다녔습니다. 그래서 도롱도 사람들은 평양에서 머리를 깎고 돌아온 창호를 보고 깜짝 놀랐습니다. 그 때까지 이 섬마을에는 아무도 머리를 자른 사람이 없었던 것입니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "45655",
      "srcText": "\"네가 평양 구경을 가더니 정신이 어떻게 된 모양이구나. 부모님이 물려준 머리카락을 함부로 자르다니.\" 할아버지는 창호를 호되게 꾸짖었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45769",
      "srcText": "창호는 서울 구경을 하는 게 꿈이었습니다. 그러나 그는 할아버지가 무서워서 감히 말도 꺼내지 못하고 지내 왔었습니다. 그러다가 고향을 떠나 황해도까지 온 김에 삼촌에게 자신의 뜻을 전한 것입니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45792",
      "srcText": "창호는 구세주를 만난 듯 기뻐하며 선교사를 따라 교회 안으로 들어갔습니다. 창호는 필대은에게서 서울에 있는 선교사들이 신학문을 가르치고 있다는 말을 들은 적이 있었습니다. 그렇지만 선교사를 직접 만나기는 이 때가 처음이었습니다. 창호가 처음 만난 선교사는 언더우드 밑에서 일하던 밀러라는 목사였습니다. 언더우드는 오늘의 연세대학교를 창립한 미국인 선교사로서, 그 당시 그는 구세 학당을 세워 우리 나라 젊은이들에게 신학문을 가르치고 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "45855",
      "srcText": "처녀의 아버지이자 스승을 만난 창호는, \"저는 지금 결혼할 수가 없습니다. 앞으로 계속 공부를 해서 나라를 위하여 몸바칠까 합니다. 그러자면 10년이 걸릴지 20년이 걸릴지 모르는데 어떻게 제가 결혼을 할 수 있겠습니까?\"",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "45618",
      "srcText": "안흥국은 어린 창호에게 가끔 훌륭하신 조상들의 이야기며 평탄치 못한 나라의 정세 등에 대해 이야기해 주곤 하였습니다. 창호는 아버지가 해 주시는 어려운 이야기를 잘 알아들을 수 없었으며 흥미도 없었습니다. 그러나 장차 훌륭한 사람이 되기 위해 공부를 열심히 해야 한다는 말씀만은 항상 마음속 깊이 새겨 두고 있었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "45643",
      "srcText": "'그래, 나도 이제부터는 서당 말고 학교에 다녀야겠어. 도시의 학교로 가서 새로운 학문을 공부하도록 하자. 이왕이면 우리 나라의 수도인 서울로 가야지!'",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45656",
      "srcText": "\"이 곳에 묻혀서 지낼 수는 없다. 신학문을 배워 넓은 세상에서 보람되게 살기 위해서는 학교에 다녀야 한다.\" 창호의 눈에는 굳은 결의가 서렸습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45658",
      "srcText": "창호는 자주 필대은의 집에 찾아가서 그와 많은 이야기를 나누었습니다. \"형, 조정의 대신들은 두 파로 갈라져서 싸움만 일삼고 있다지요?\" \"그래, 수구파와 개화파로 나뉘어서 서로 세력 다툼을 벌이고 있단다.\" 수구파란 옛날 제도를 고집하는 무리로, 청나라 세력을 등에 업고 세도 정치를 하는 민씨 일파를 가리키는 말이었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "45669",
      "srcText": "그러나 청나라의 개입으로 갑신정변은 실패했고, 정권은 다시 수구파에게로 넘어갔습니다. 이로써 청나라의 내정 간섭은 더욱 심해졌으며, 그 이듬해인 1885년에는 청나라와 일본 사이에 톈진 조약이 맺어져 일본도 청나라와 함께 조선의 내정을 간섭하게 되었습니다. \"그런데 형. 개화파와 수구파는 왜 외국 세력을 끌어들인 것일까요?\" \"우리 조상들이 세계 정세의 변화에 너무 어두웠기 때문이야.\"",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "45668",
      "srcText": "\"우리가 나라의 힘을 기르기도 전에 외국에서는 신문물을 받아들여 막강한 군사력을 갖추어 놓았거든. 그러니 권력 다툼에서 이기기 위해 외국 세력을 끌어들여 그들의 힘을 빌리게 된 거지.\" \"수구파와 개화파가 세력 다툼을 위해 청나라와 일본 군대를 끌어들인 것은 매우 위험한 일이잖아요?\"",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45678",
      "srcText": "\"물론이지. 청나라와 일본은 겉으로는 우리를 도와주는 체하지만 사실은 우리 나라를 넘보고 있거든.\" \"그런데 지금은 청나라보다 일본이 더 강하다면서요?\" \"그래, 청나라는 넓은 영토만을 내세우고 있었지만, 일본은 근래에 서양의 과학 문명을 받아들여 새로운 무기를 만들었어.\"",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45677",
      "srcText": "\"그래서 일본이 더 강해진 거야.\" \"그럼, 우리 나라는 앞으로 일본을 조심해야겠네요.\" \"당연하지. 일본은 벌써부터 음흉한 속셈을 드러내고 있어.\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45679",
      "srcText": "\"우리 나라에 매우 불리한 강화도 조약을 맺은 것만 봐도 알 수 있지. 그 모든게 결국 우리 나라를 빼앗으려는 속셈이야.\" 이렇게 창호와 필대은의 대화는 끝없이 진지하게 이어졌습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45770",
      "srcText": "창호도 삼촌과 함께 황해도 봉산 땅에 이르렀을 때, 청 일 전쟁은 일본의 승리로 끝났습니다. \"창호야, 전쟁이 끝났으니 우리도 이제 그만 고향으로 돌아가자.\" 삼촌이 이렇게 말하였습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "45766",
      "srcText": "그러나 처음 피란 떠날 때부터 창호는 딴마음을 품고 있었습니다. \"삼촌, 기왕 여기까지 내려왔으니, 저는 서울 구경이라도 한번 하고 가겠습니다. 삼촌 먼저 돌아가셔서 할아버지께 잘 말씀드려 주십시오.\"",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45771",
      "srcText": "창호의 이야기를 들은 삼촌은 고개를 끄덕이며 창호에게 얼마의 돈을 쥐어 주었습니다. \"삼촌, 고맙습니다.\" 이리하여 창호는 넓은 세계로 향하게 되었습니다. 창호는 서울에 도착하자 마치 다른 세계에 온 듯한 기분이 들었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45767",
      "srcText": "서울은 평양과는 비교할 수 없을 정도로 번화하였기 때문입니다. 남대문 근처에 거처를 잡은 창호는 우선 거리 구경부터 나섰습니다. 가장 번화하다는 종로거리도 구경하고, 고종이 살고 있다는 경복궁 담 밖도 기웃거렸습니다. 그러는 동안에 창호는 가지고 있던 돈을 거의 다 써 버렸습니다. \"그만 집으로 돌아갈까? 아니지, 여기까지 와서 그냥 돌아갈 수는 없어.\"",
      "srcPage": 35,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "46253",
      "srcText": "이러한 안창호의 사상을 이어받아, 이승훈은 평안북도 정주에 오산 학교를 세우기도 하였습니다. 그리고 문화 사업으로는 태극 서관을 세워 책을 내는 데에도 힘을 기울였습니다. 안창호는 1909년에 청년 학우회를 조직하였습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46266",
      "srcText": "그러자 일본 통감부에서는 안창호의 모든 행동을 일일이 감시하기 시작하였습니다. \"안 되겠구나. 국내에서는 활동을 할 수가 없으니, 외국으로 망명하여 독립 운동을 계속하자.\" 안창호는 이렇게 생각하고 몇몇 동지들과 함께 중국으로 향하는 뱃길에 올랐습니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46265",
      "srcText": "1910년 4월, 그의 나이 33세 때였습니다. 이 때 안창호는 조국을 떠나는 설움과 한을 노래에 실었는데, 이것이 곧 거국가 입니다. 간다 간다 나는 간다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46268",
      "srcText": "너를 두고 나는 간다. 잠시 뜻을 얻었노라. 까불대는 이 시운이 나의 등을 내밀어서 너를 떠나가게 하니, 이로부터 여러 해를 너를 보지 못할지나, 그 동안에 나는 오직 너를 위해 일할지니, 나 간다고 슬퍼 마라.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46269",
      "srcText": "간다 간다 나는 간다. 너를 두고 나는 간다. 저 시운을 대적타가 뜨거운 눈물을 뿌리고서, 네 품 속에 누워 자는 내 형제를 다 깨워서, 한 번 기껏 해 봤으면 속이 시원하겠다만, 나중 일을 생각하여 분을 참고 떠나간다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46170",
      "srcText": "미국에서 이 소식을 들은 안창호는 온몸의 피가 거꾸로 흐르는 것 같은 분노를 느꼈습니다. '하루빨리 고국으로 돌아가야겠다. 조국이 멸망의 위기에 처해 있는데 그냥 보고만 있을 수는 없다.'",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "46315",
      "srcText": "사랑하는 가족과 자신을 따르던 교포들의 만류도 뿌리치고 오직 나라를 위해 일하겠다는 일념으로 상하이로 온 안창호는 큰 충격을 받았습니다. 결국 안창호는 임시정부에서 탈퇴하였습니다. 임시정부에 크게 실망한 안창호는 미국에서 일으켰던 흥사단 운동이 이 곳에도 필요함을 절실히 느꼈습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46323",
      "srcText": "안창호는 경기도 경찰부 유치장에서 혹독한 고문을 당하며 심문을 받았습니다. 일본 경찰은 아무 죄도 없는 안창호에게 치안 유지법 위반이라는 엉터리 죄명을 뒤집어씌웠습니다. 그리고는 형식적인 재판을 거쳐 4년의 징역형을 선고하였습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46324",
      "srcText": "이리하여 안창호는서울과 대전 형무소로 옮겨다니며 감옥살이를 해야 했습니다. 1935년 2월, 58세의 안창호는 형기 만료 4개월을 앞두고 가석방으로 풀려났습니다. 건강이 매우 나빠졌기 때문입니다. 안창호가 출감했다는 소문이 퍼지자, 전국 각지에서 수많은 사람들이 그를 보기 위하여 서울로 모여들었습니다. 이를 보고 놀란 일본 경찰은 안창호를 서울에 머물지 못하게 하였습니다.",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "46152",
      "srcText": "'같은 동포끼리 경쟁을 하여 싸움까지 벌이다니. 이런 모습을 본 외국인들이 우리를 얼마나 무시할까?' 안창호는 매우 슬프고 안타까웠습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "46153",
      "srcText": "다음 날부터 안창호는 우리 동포들의 생활 실태를 알아보기 위해 교포들이 사는 곳을 찾아 나섰습니다. 몇 군데의 허름한 아파트와 인삼 장수들이 잘 모이는 술집을 찾아가 보니, 역시 그가 생각했던 대로였습니다. 동양에서는 예의바른 나라의 국민으로 존경을 받던 우리 민족이 미국 땅에서는 무식하고 미개한 민족으로 알려져 있었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "46160",
      "srcText": "그리고는 다음 날부터 손수 빗자루를 들고 다니며 교포들이 사는 집 안팎을 말끔하게 쓸어 주었습니다. 그러나 교포들의 태도에는 아무런 변화가 없었습니다. 그들은 안창호를 멸시와 조롱의 눈초리로 바라보기까지 하였습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46163",
      "srcText": "한 달, 두 달 이런 일이 계속되자, 처음에는 냉랭하기만 하던 교포들의 태도가 조금씩 달라져 갔습니다. 그리고 약 반 년이 지나자 교포들은 안창호의 마음을 받아들이고 그를 따르게 되었습니다. 이제 그들은 스스로 집 안팎을 깨끗이 정돈하고, 목욕과 이발을 자주 하였으며, 싸움도 하지 않았습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46172",
      "srcText": "이 조약으로 말미암아 우리 나라는 이름뿐인 나라가 되었으며, 주권도 사실상 일본에 빼앗긴 것이나 다름없게 되었습니다. 이 소식이 나라 안에 퍼지자, 온 국민은 매일같이 을사조약에 반대하는 시위를 벌였습니다. 그런가 하면 을사조약을 맺는 데 찬성한 이른바 '을사 5적'을 습격하기도 하였습니다.",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46291",
      "srcText": "안창호는 중국의 산둥 성 칭다오에 머물면서 여러 동지들과 함께 앞날을 의논하였습니다. 그러나 당시의 상황으로선 별다른 방도를 찾을 수가 없었습니다. 그 해 9월 안창호는 동지들과 헤어져 러시아의 블라디보스토크로 떠났습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46337",
      "srcText": "안창호도 또다시 붙잡혀 갔습니다. 송태 산장에 수많은 애국 청년들이 드나드는 것을 못마땅하게 여겨 그를 다시 잡아 가둔 것입니다. 일본 경찰은 지독한 고문으로 안창호를 심문했지만, 안창호는 조국에 대한 사랑으로 모든 고통을 이겨냈습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46335",
      "srcText": "그러나 이 과정에서 병을 얻게 되었습니다. 결국 그 해 11월, 안창호는 검사국으로 넘겨졌다가 12월 14일에는 병 보석으로 풀려나와 경성제국 대학(지금의 서울 대학교)부속 병원에 입원하였습니다. 안창호의 병명은 '폐결핵 겸 결핵성 참출성 복막염'이라는 것으로, 그의 몸은 이미 위 폐 간 이 피부 등 어느 한 군데도 성한 곳이 없었습니다.",
      "srcPage": 154,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "46339",
      "srcText": "장례식의 참석 인원을 20명 이내로 제한하고, 묘지는 망우리 공동 묘지로 하며 묘비도 세우지 못하게 하였습니다. 그러나 제아무리 일본 경찰이라도 나라를 사랑하는 그의 마음만은 어쩌지 못했습니다. 안창호의 이름은 우리의 마음속에 뚜렷이 기억되어 위대한 선각자로 남아 있으니 말입니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45914",
      "srcText": "안창호는 계속해서 말을 이었습니다. \"여러분! 이제 우리 나라는 청나라의 간섭으로부터 벗어났습니다. 그러나 우리의 힘으로 벗어난 것이 아니라 간교한 일본의 힘으로 벗어난 것입니다. 교활한 일본은 청나라를 밀어내고 다시 우리 나라를 넘보고 있다는 무서운 사실을 아십니까?\"",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45909",
      "srcText": "\"여러분! 우리는 일본이나 청나라와 같은 외세에 의지해서는 안 됩니다. 우리 나라는 우리의 힘으로 지키고, 또 키워가야 합니다. 그러기 위해서는 힘을 길러야 하겠습니다.\"",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45915",
      "srcText": "\"우리 나라에 젊은 지도자가 나타났다!\" 안창호의 연설을 들은 사람들은 모두 깊은 감명을 받아 저마다 한 마디씩 하였습니다. 그 때 안창호의 나이 20세였습니다. 다음 해, 독립 협회에서는 '만민 공동회'라는 민중 대회를 열고, 청년 연사들의 뜨거운 연설로써 정부의 잘못을 비판하고 있었습니다. 그리고 자주적 입장에서 근대적 정치를 펴도록 요구하는 개혁안을 고종에게 제출하였습니다.",
      "srcPage": 62,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "45923",
      "srcText": "이러한 주장에 위협을 느낀 수구파 정치인들은 황국 협회를 조직하여 갖은 방법으로 독립 협회에 대항했습니다. 그러던 중 독립 협회를 이끌어 가던 서재필이 수구파의 배척을 받게 되자 미국으로 떠나 버리고 말았습니다. 그러자 황국 협회의 방해는 더욱 심해졌고, 심지어는 전국의 보부상들을 모아 만민공동회가 열리는 곳마다 찾아다니며 폭력을 휘두르기까지 하였습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "45925",
      "srcText": "그 동안 안창호는 신학문을 많은 사람들에게 가르치는 한편, 기독교를 널리 알리는 데도 힘을 기울였습니다. 또한 농민들을 도와 마을 앞 강바닥을 메워서 새로운 논밭을 일구는 등 많은 어려운 일을 서슴지 않고 했습니다. 그러나 꿈이 큰 안창호는 여기에 안주할 수 없었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "45931",
      "srcText": "이 때 안창호의 나이는 25세, 신부 이혜련은 19세였습니다. 결혼식을 마치고 그 이튿날 이 신혼 부부는, 인천에서 배를 타고 미국 유학길에 올랐습니다. 미국으로 가는 뱃길은 멀고도 험하였습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45930",
      "srcText": "안창호는 이혜련을 부축하여 갑판으로 올라갔습니다. 동쪽의 먼 수평선 위로 섬이 우뚝 솟아 있었습니다. 안창호는 너무 기뻐서, \"아, 섬이다! 산이다!\"",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "45937",
      "srcText": "안창호는 샌프란시스코에서 선교사의 도움을 받아 한 부잣집의 청소부가 되었습니다. 비록 청소부에 불과했지만 그는 성심성의껏 일하였습니다. 이를 본 주인은 안창호의 성실한 태도에 탄복하여 약속한 월급보다 더 많은 돈을 주었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45942",
      "srcText": "안창호는 겨우 싸움을 말린 뒤, 두 사람을 조용한 곳으로 데리고 가 타일었습니다. \"이보시오, 당신들은 이 미국 땅에 무얼 하러 왔소? 같은 동포끼리 기껏 상투나 잡고 싸움이나 하자고 이 곳에 온 것은 아니잖소?\"",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46191",
      "srcText": "\"선생께서 원한다면 무엇이든지 협조하겠소이다.\" 하고 안창호의 손을 덥석 잡으며 말했습니다. 그러나 안창호는 이토에게 잡힌 손을 슬그머니 빼냈습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "45900",
      "srcText": "\"여러분! 저는 사람들이 이 곳을 '쾌재정, 쾌재정' 하기에 무엇이 그렇게도 유쾌한 곳인가 생각했습니다. 그러나 오늘 제가 이 곳에 와서 보니 이 자리야말로 쾌재를 부를 만한 자리입니다. 첫째, 오늘 고종 황제 폐하의 탄신일을 맞아 온 백성이 모여 축하하게 되었으니 기쁜 일이요. 둘째, 이 자리에는 평안감사를 비롯하여 높은 지위에 있는 분들이 백성들과 한자리에 어울려 있으니 또한 기쁜 일입니다.\" 안창호의 멋진 연설에 청중들은 우레와 같은 박수를 쳤습니다.",
      "srcPage": 54,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    },
    {
      "srcTextID": "45912",
      "srcText": "\"한번 권력을 잡으면 재물에 눈이 어두워 툭하면 죄 없는 백성을 잡아다가 볼기를 치고 주리를 틀었으며, 허구한 날 술타령이나 하며 보내지 않았습니까? 이래서야 어찌 이 나라가 바로 될 수 있겠습니까?\" \"옳소! 옳소!\" 연설을 듣고 있던 청중들은 환호성을 지르며 박수를 보냈습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46246",
      "srcText": "\"아니, 지금 우리가 돕고 있는 것이 부족하단 말이오?\" \"이토 선생, 우리 일은 우리 국민 스스로가 할 것이니 제발 일본은 물러나 주십시오. 그것이 진정 우리 나라를 돕는 방법인 동시에 동양의 평화를 앞당기는 것입니다.\"",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "46158",
      "srcText": "안창호는 직접 교포들의 집을 찾아다니며 올바른 생활 태도를 가지도록 설득하였습니다. 그러나 교포들은 그를 매우 못마땅하게 생각하였습니다. 아무리 설득을 해도 소용이 없자 안창호도 실망에 빠졌습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "46156",
      "srcText": "'도대체 어떻게 해야 동포들의 마음을 움직일 수 있는 것일까?' 그러던 어느 날 안창호는 그 이유를 깨닫게 되었습니다. '그래, 내가 먼저 모범을 보여야 했어. 솔선수범하지 않고 말만 내세웠으니, 누가 내 말을 따르겠어!' 안창호는 마음을 다시 가다듬었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46162",
      "srcText": "하지만 안창호는 교포들의 조롱의 눈초리에도 묵묵히 일을 해 나갔습니다. 그는 교포들의 거친 마음을 바로잡으려면 우선 주위의 환경부터 깨끗이 정리해야 한다고 생각했습니다. 그래서 못과 망치를 들고 다니면서 망가진 울타리나 문짝을 고쳐 주고, 꽃도 사다 주었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46247",
      "srcText": "안창호의 조리 있는 말에 이토는 할 말을 잃었습니다. 그러자 안창호는 더욱 자신 있는 목소리로 말을 이어 나갔습니다. \"한 민족이 다른 민족을 총칼로 굴복시킬 때, 남는 것은 원한밖에 없습니다.\"",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "46245",
      "srcText": "\"그 원한이 쌓이면 언젠가는 복수를 하게 될 터인데, 그 때는 더 큰 불행이 오고 말 것입니다. 이토 선생같이 훌륭한 분은 그런 비극의 씨앗을 뿌리지 않을 것이라 믿고 싶습니다.\" 안창호는 이토와의 면담으로 일본의 속셈을 확실하게 알아차리고, 신민회 활동을 더욱 힘차게 추진해 나갔습니다. 신민회는 애국심을 가진 훌륭한 지도자를 양성하는 교육 단체인 동시에 산업을 일으키는 경제 운동 단체이기도 하였습니다. 안창호는 이 큰 사업을 위하여 이갑, 이승훈, 김구, 양기탁 등과 함께 신민회의 목표를 행동으로 옮기는 사업을 시작하였습니다.",
      "srcPage": 118,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "46270",
      "srcText": "내가 가면 영 갈쏘냐. 나의 사랑 한반도야. 이 거국가는 4절로 된 긴 노래로서 각 절마다 '나의 사랑 한반도야'로 끝을 맺고 있습니다. 이 부분만 보더라도 안창호가 조국을 그 무엇보다도 사랑했다는 것을 알 수 있습니다. 거국가는 안창호의 열정적인 애국심과 불타는 독립 정신을 보여 주며 오늘날까지 감동을 주고 있습니다.",
      "srcPage": 130,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "46248",
      "srcText": "그 첫 사업으로 평양에 대성 학교를 건립하고 젊은이들에게 교육을 시키기 시작하였습니다. \"죽더라도 거짓이 없어야 한다. 농담으로라도 거짓말을 해서는 안 된다.\"",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46249",
      "srcText": "안창호는 항상 이 말을 강조하며 진실된 인간이 되라고 가르쳤습니다. 또 학생들의 체력을 단련시키는 것을 중요하게 여겼으며, 때로는 오락회를 열어 그들의 기분을 전환시켜 주기도 하였습니다. 그리하여 대성 학교에서는 많은 애국지사들이 배출되었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46251",
      "srcText": "이 청년 학우회는 신민회와 같은 비밀 단체가 아니라 통감부의 허가를 받은 단체로서 정치와는 거리가 멀었습니다. 안창호는 이 청년 학우회를 인격을 양성하고 실력을 배양하는 터전으로 만들려고 하였습니다. 그리하여 안창호는 청년 학우회 회원들에게 전문 기술을 터득하고 지 덕 체를 기를 것을 늘 강조하였습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "46252",
      "srcText": "이러한 가르침에 힘입어 청년 학우회 출신의 젊은이들은 훗날 사회 각 분야에서 훌륭한 지도자가 되었습니다. 독립 선언문을 작성한 최남선도 안창호의 가르침을 받은 사람이었습니다. 이 청년 학우회는 나중에 흥사단 운동으로 전개되었습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "46250",
      "srcText": "이 무렵 만주에서 참으로 통쾌한 소식이 전해졌습니다. 1909년 10월 29일, 조선 통감 이토가 만주 하얼빈 역에서 안중근 의사의 총탄에 맞아 쓰러졌다는 것입니다. 안중근 의사의 쾌거는 오랫동안 쌓여 온 일본에 대한 우리 민족의 울분을 시원하게 풀어 준 것이었습니다. 이 사건을 빌미로 일본은 눈엣가시처럼 여기던 우리 나라의 애국지사들을 마구 체포하기 시작하였습니다. 결국 안창호도 일본 헌병대에 붙잡히게 되었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "46267",
      "srcText": "그런데 이상하게도 일본 통감부에서는 안창호를 두 달 만에 풀어 주었습니다. 알고 보니 내각 총리 대신이 되어 일본의 꼭두각시 노릇을 하라는 것이었습니다. 그러나 일본의 협박에 쉽게 넘어갈 안창호가 아니었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46292",
      "srcText": "여기서 만주로 들어가 농지 개척을 하면서 독립군을 양성할 계획이었습니다. 그런데 안창호가 블라디보스토크에 도착했을 때는 조국이 결국 일본에 합병되고 말았다는 애통한 소식이 기다리고 있었습니다. '2천만 동지 동포가 졸지에 나라 잃은 백성이 되다니!'",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46290",
      "srcText": "안창호는 대성통곡을 하였습니다. 그렌데다가 큰 문제가 발생했습니다. 만주에서 농지 개간에 필요한 자금을 대기로 했던 이종호라는 사람의 마음이 변하여, 농지 개간이 어렵게 되었던 것입니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "46293",
      "srcText": "크게 실망한 안창호는 시베리아와 독일을 거쳐 영국으로 건너갔습니다. 그리고 다시 미국의 로스앤젤레스로 건너갔습니다. 나라를 구하고자 미국을 떠난 지 4년 만에 조국을 잃고 다시 미국으로 건너온 것이었습니다. 큰아들 필립은 벌써 7살이 되어 있었습니다. 맨손으로 입국한 안창호는 품팔이 노동을 하려고 하였으나, 동지들의 계속되는 권유에 못이겨 다시 교포들 지도에 나서게 되었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "46460",
      "srcText": "이리하여 1912년 11월, 안창호는 공립 협회를 바탕으로 '대한인 국민회'를 창립하였습니다. 이 대한인 국민회는 재미 교포뿐만이 아니라 시베리아, 만주 등지의 모든 교포 대표가 참가한 교포 전체의 모임이었습니다. 대한인 국민회에서는 먼저 이전에 발행하였던 공립 신보를 신한 민보라고 이름을 바꾸어 계속 발행하였습니다.",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "46459",
      "srcText": "안창호는 신한 민보를 통하여 교포들이 지켜야 할 다음과 같은 세 가지 신조를 호소하였습니다. 1. 한국인 상점에서는 마음놓고 물건을 살 수있도록 하자. 2. 한국인 노동자에게는 믿고 일을 시킬 수 있게 하자.",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "46457",
      "srcText": "3. 한국인의 약속이면 믿을 수 있다고 생각하게 하자.  이는 해외 동포가 다른 독립 국가의 국민과 동등한 대우를 받을 수 있도록 하기 위한 노력의 일환이었습니다. 1913년 5월 13일, 안창호는 미국의 로스앤젤레스에서 흥사단을 조직하였습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46308",
      "srcText": "안창호는 무실 역행 충의 용기의 4가지를 흥사단의 행동 방침으로 내세웠습니다. 즉 참되고 실속 있으며, 몸소 실천하고 무슨 일에나 충성되고 신의를 지키며, 씩씩하고 비겁하지 않게 행동하자는 것이었습니다. 안창호는 우리 민족이 독립을 이루기 위해서는 먼저 힘을 기르고 인격을 닦아야 한다고 주장하였습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46307",
      "srcText": "그래서 그는 흥사단을 통하여 국민들을 깨우치고 이끌어 나갈 지도자를 양성하려고 노력하였습니다. 안창호는 언제 어디서나 우리 민족 앞에 희망과 이상의 등불을 밝혀 주었고, 우리 국민의 나아갈 길을 바르게 인도하여 주었습니다. 안창호는 또 흥사단의 노래를 지어 부르게 하였습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45908",
      "srcText": "\"그러나 이렇듯 유쾌한 자리에서 제가 불쾌한 말을 해야 하는 것을 매우 유감스럽게 생각합니다. 지금 세상에는 수많은 벼슬아치들이 서로 나라를 다스리겠다고 나서고 있습니다. 그러나 지금까지 그들은 나라를 제대로 다스리지 못했습니다.\"",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45913",
      "srcText": "그러자 단상에 앉아 있던 양반들과 벼슬아치들은 얼굴이 붉어지고 헛기침을 하는 등 안절부절못하였습니다. 안창호는 숨을 한 번 가다듬고 자신의 말에 귀 기울이고 있는 청중을 한 바퀴 둘러본 다음 연설을 계속하였습니다. \"동포 여러분! '독립'이란 말을 들어 보셨지요?\"",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "46309",
      "srcText": "조상 나라 빛내려고 충의 남녀 일어나서 무실 역행 깃발 아래 늠름하게 모여드네. 맘을 매고 힘을 모아 죽더라도 변치 않고 한 목적을 달성하고자 손을 들어 맹세하네. 안창호의 헌신적인 노력으로 흥사단 운동은 매우 활발해졌으며, 여기에서 배출된 많은 젊은이들은 민족의 독립 운동에 앞장섰습니다. 그리고 광복 후에는 사회의 질서를 바로잡고 국민의 생활을 개선하는 데에 큰 영향을 미쳤습니다. 이렇듯 안창호가 미국에서 조국이 자주 독립할 수 있도록 힘을 기울이고 있는 동안, 나라 안에서는 거센 바람이 일어났습니다.",
      "srcPage": 141,
      "srcSentenceEA": 5,
      "srcWordEA": 74
    },
    {
      "srcTextID": "46310",
      "srcText": "'아, 드디어 우리 민족의 가슴에도 불이 붙었구나.\" 안창호는 너무도 기뻐서 뜬눈으로 밤을 지새웠습니다. 이튿날, 안창호는 대한인 국민회를 소집하였습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "46312",
      "srcText": "그리고 교포들과 의논한 끝에 중국 상하이로 갔습니다. 그 때 중국 항하이에는 3 1 운동의 영향에 힘입어 임시정부가 조직되어 있었습니다. 그리고 이승만을 대통령으로, 안창호를 내무총장으로 뽑아 놓고 있었던 것입니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "45910",
      "srcText": "\"우리에게 필요한 것은 첫째도 힘이요, 둘째도 힘입니다.\" 안창호의 연설은 청중에게 깊은 감명을 주어 그들의 마음을 사로잡았습니다. \"정말 옳은 말이다!\"",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "45924",
      "srcText": "이렇게 되자 고종은 이 두 단체의 해산을 명하였고, 그에 따라 독립 협회는 조직된 지 약 2년 만에 해산되어 버렸습니다. 온 겨레의 노력으로 개화와 자주 독립을 이룩하고자 일어났던 구국 운동이 어리석은 정부의 탄압 때문에 실패하고 말았던 것입니다. 독립 협회가 해산되자 안창호도 고향으로 내려갔습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "45927",
      "srcText": "좀더 큰 일을 하고 싶었습니다. 더구나 남을 가르치려면 자신이 먼저 더욱 깊은 학문의 이치를 깨달아야 한다는 것을 느꼈습니다. \"더 배워야 한다. 지금의 내 실력으로는 남을 가르치기엔 너무도 부족하다. 더 넓은 세상을 보고, 더 큰 것을 배우기 위해서는 우리 나라보다 문물이 앞서 있는 미국으로 건너가야한다.\" 이렇게 결심한 안창호는 자신이 경영하던 점진 학교를 형에게 부탁하고, 미국으로 가는 수속을 밟기 위해 서울로 향하였습니다.",
      "srcPage": 69,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "45929",
      "srcText": "안창호는 약혼녀를 10년이고 20년이고 마냥 기다리게 할 수는 없었습니다. 그는 고민 끝에 약혼녀의 아버지인 이석관을 찾아가 미국으로 떠나기로 결심한 사실을 털어놓았습니다. 그러자 이석관은 자기의 딸도 미국에 데려가야 한다며, 안창호 혼자 미국으로 떠나는 것을 반대하였습니다. 또 약혼녀 이혜련도 안창호를 따라가겠다는 굳은 결의를 보였습니다. 그리하여 그들은 1902년 9월에 밀러 목사의 주례로 간단하게 결혼식을 올렸습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "46311",
      "srcText": "그들은 아침마다 사무실에 모여 애국가를 부르며 조국의 독립을 기원하였습니다. 그런데 점차 시간이 흐르자 임시정부의 동지들 사이에 분열의 조짐이 보이기 시작했습니다. 애국자라고 자칭했던 많은 지도자들이 윗자리를 차지하기 위해 서로 헐뜯고 다투는 바람에, 그 밑에서 묵묵히 일하던 젊은 동지들이 다 흩어져 버리고 말았던 것입니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "46316",
      "srcText": "사사로운 이익에 눈이 먼 집단과 일을 하느니 차라리 혼자서 말없이 독립 운동을 벌이는 것이 조국을 구하는 지름길이라 생각한 것입니다. 안창호는 비록 남의 나라에서 살아갈지언정 동포끼리 뭉쳐 이상적인 사회를 이룩하자고 외쳤습니다. 그리고 그런 사회를 건설하기에 알맞은 곳을 찾아 중국의 여러 지방을 돌아다녔습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45921",
      "srcText": "그는 한동안 허탈한 심정으로 지내다 마침내 자신이 해야 할 일을 발견했습니다. '우리 나라를 짊어질 바른 일꾼을 길러 내기 위해서는 무엇보다도 교육이 중요하다. 이 곳에서 아이들을 가르치자.' 이렇게 생각한 안창호는 22세가 되던 해인 1899년에 큰형 안치호의 도움을 받아 큰형이 사는 동진면 암화리에다 사립 보통학교를 설립하였습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45922",
      "srcText": "안창호의 학교 이름을 '점진'이라 지었습니다. 점진이란 '끊임없는 노력으로 자기 향상을 도모하자'는 뜻이 담긴 말입니다. 개화기에 세워진 이 점진 학교는 학생 수가 얼마 안 되는 조그만 학교였지만, 한국인의 손으로 세워진 최초의 사립 학교이자, 남녀 공학을 처음으로 실시한 뜻깊은 학교였습니다. 교장이며 교사인 안창호는 직접 교가를 지어 학생들과 입을 모아 힘차게 불렀습니다.",
      "srcPage": 66,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "45926",
      "srcText": "점진 점진 점진 기쁜 마음과 점진 점진 점진 기쁜 노래로 학과를 전문하되 낙심 말고 하겠다 하세, 우리 직무를 다. 기쁜 마음과 기쁜 노래로 낙심하지 말고 꾸준히 공부하여 끊임없이 전진하자는 뜻의 노래였습니다. 안창호가 고향에서 지역 개발 사업에 힘쓴 지도 어느덧 3년이 흘렀습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45933",
      "srcText": "해가 뜨고 다시 해가 지고, 밤이나 낮이나 바다 위를 떠가는 힘들고 지루한 항해가 계속되었습니다. 안창호는 뱃멀미로 고생하는 이혜련을 정성껏 돌보면서, 잠시도 쉬지 않고 영어 공부를 하였습니다. \"하와이가 가까워졌다.\" 미국인 선원들이 탄성에 배 안은 갑자기 활기가 넘쳤습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45932",
      "srcText": "하고 바다을 향하여 소리쳤습니다. 안창호는 그 때의 감격을 그대로 기념하기 위하여 호를 '도산'이라 지었습니다. 도산은 섬의 산이라는 뜻입니다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "46314",
      "srcText": "그러던 어느 날, 안창호가 만주의 지린이란 곳에 갔을 때였습니다. 갑자기 중국 경찰이 달려들어 그를 체포하였습니다. 그것은 윤봉길 의사와 관련된 사건 때문이었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "46317",
      "srcText": "윤봉길 의사는 1932년 4월 29일, 상하이 홍커우 공원에서 열린 일본 왕의 생일 축하 기념식에 폭탄을 던져 일본 왕의 암살을 꾀했습니다. 그러자 일본 정부는 독립 운동을 하는 사람들을 모조리 잡아들이라는 명령을 내려 중국 경찰에도 협조를 구했던 것입니다. 안창호가 중국 경찰에 잡혀 일본 헌병에게 넘겨졌다는 소식이 전해지자, 상하이의 우리 동포들은 모두 자기 일처럼 걱정하였습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "46322",
      "srcText": "1932년 6월, 빼앗긴 나라를 되찾아 태극기를 흔들며 귀국하겠다는 마음으로 망명길에 올랐던 안창호는, 그 웅대한 뜻을 미처 이루지 못하고 두 손이 꽁꽁 묶인 채 제물포(지금의 인천)부두에 내렸습니다. '아, 슬프도다. 독립을 이루지 못한 부끄러운 몸으로 조국 땅을 밟다니.' 안창호의 눈에는 눈물이 괴었습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "45936",
      "srcText": "두 사람은 하와이를 거쳐서 20여 일의 항해 끝에 미국의 샌프란시스코에 도착하였습니다. 그 당시 샌프란시스코는 큰 항구도시로서 한창 발전하고 있었습니다. 따라서 일자리도 비교적 많아 우리 나라 교포들도 몇 명 살고 있었습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "46340",
      "srcText": "할 수 없이 안창호는 평양에서 30리 정도 떨어져 있는 송태 산장에 거처를 마련하였습니다. 한편 일본의 탄압은 날이 갈수록 심해졌습니다. 1937년 6월 28일, 일본 경찰은 수양 동우회 사건이라는 허위 사건을 꾸며내어 많은 애국지사들을 잡아갔습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46336",
      "srcText": "병은 날이 갈수록 악화되었습니다. 마침내 안창호에게 운명의 날이 다가왔습니다. 1938년 3월 10일, 그는 사경을 헤매면서 다음과 같은 말을 중얼 거렸습니다. \"히로히토(일본 국왕의이름)야, 히로히토야! 네가 큰 죄를 지었구나!\"",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46338",
      "srcText": "이 한 마디를 끝으로 안창호는 끝내 눈을 뜨지 못하였습니다. 그는 외로운 병실에서 가족과 떨어져 쓸쓸하게 숨을 거둔 것입니다. 일본 경찰은 안창호의 장례식마저 방해하였습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45938",
      "srcText": "얼마 후 안창호는 다른 일자리로 옮기게 되었습니다. 주인은 무척 아쉬워하며 말했습니다. \"그 동안 수고한 대가로 당신에게 선물을 하고 싶으니 원하는 게 있으면 말해 보시오.\"",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45935",
      "srcText": "그런데 나이가 너무 많다는 이유로 학교에서 받아 주지 않았습니다. \"교장 선생님, 저는 한국에서 이 곳까지 공부하러 왔습니다. 제발 이 곳에서 공부를 할 수 있게 해 주십시오.\" 그러나 안창호가 아무리 사정을 해도 미국인 교장은 학칙에 어긋난다며 허락하지 않았습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "45945",
      "srcText": "차마 눈뜨고 볼 수 없는 창피한 광경이었습니다. 얼굴이 달아오른 안창호는 사람들을 헤치고 뛰어들어 싸움을 말렸습니다. \"여보시오, 외국인들이 보는 앞에서 이게 무슨 짓들이오?\"",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "45934",
      "srcText": "그러자 안창호는 주인이 생각지도 못한 전혀 뜻밖의 말을 하였습니다. \"고맙습니다. 제가 원하는 건 앞으로도 일꾼이 필요할 때 저 같은 한국인을 써 주셨으면 하는 것입니다.\" 안창호의 대답에 주인은 더욱 감탄하여 꼭 그렇게 하겠노라고 약속하였습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46161",
      "srcText": "여기에 힘을 얻은 안창호는 샌프란시스코에 사는 교포들을 모아 '한인 친목회'를 만들었습니다. 이것은 한 달에 한 번씩 한국 교포들끼리 모여 고국의 소식도 듣고, 어려운 일이 생기면 서로 뜻을 같이하여 돕자는 취지에서 만든 단체였습니다. 안창호의 이러한 헌신적인 봉사 정신과 끈질긴 노력으로 한국인 교포 사회는 새로운 모습으로 바뀌어 갔습니다. 안창호는 더욱 보람을 느끼면서 한인 친목회를 '공립 협회'라는 이름으로 바꾸고, 더 많은 교포들을 한데 모아 서로 협력하게 하였습니다. 공립 협회는 초기에는 우리 교포들의 친목을 목적으로 시작되었으나, 차츰 돈을 모아 기금을 만들어 조국을 위하여 봉사하는 일까지 의논하는 기관으로 성장하게 되었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "46164",
      "srcText": "그 때만 해도 우리 나라와 미국 정부 사이에는 정식 외교 관계가 수립되지 않았습니다. 그래서 미국에 사는 우리 동포들은 독립 국가 국민으로서의 대우를 제대로 받지 못하여, 자신의 권리를 정당하게 주장하지 못하고 있었습니다. 이러한 때에 안창호가 조직한 공립 협회는 마치 한국 대사관과 같은 역할을 하였습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "46173",
      "srcText": "이듬해인 1905년. 마침내 전쟁은 일본의 승리로 끝났고, 더욱 의기양양해진 일본은 우리 나라에 대한 정복 야욕을 노골적으로 드러냈습니다. 그리하여 그 해 11월에 일본은 그 첫 단계로 우리 나라 대신들에게 강제로 을사조약을 맺고, 우리 나라의 외교권을 박탈했습니다. 그리고 '보호'라는 구실을 내세워 우리 나라에 통감부를 설치하고, 정치 경제 외교 등 모든 문제를 간섭하였습니다.",
      "srcPage": 103,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "46176",
      "srcText": "'가서 나라 안의 동지들과 힘을 모아 일본을 내쫓아야 한다.' 이렇게 결심한 안창호는 이제 겨우 자리가 잡혀 가는 공립 협회를 다른 동지들에게 맡기고, 조국을 떠난 지 5년 만에 귀국길에 올랐습니다. 때는 1907년 2월, 안창호의 나이 30세였습니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45928",
      "srcText": "그러나 한 가지 해결되지 않은 일이 남아 있었습니다. 지금까지 계속 미루어 온 결혼 약속이었습니다. 약혼녀 이혜련은 그 동안 정신 여학교에서 신학문을 공부하며 안창호가 결혼 이야기를 꺼내기만을 기다리고 있었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46151",
      "srcText": "\"당신들이 이러면 한국 사람 모두의 얼굴에 먹칠을 하는 것이오.\" 안창호의 말을 들은 두 사람은 몹시 부끄러운 표정을 지으며 서로 사과를 하였습니다. 두 사람은 미국인 단골 손님을 놓고 경쟁을 벌이다가 싸움까지 하게 된 것이었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "46178",
      "srcText": "안창호는 귀국하자마자 일본 헌병의 감시에도 불구하고 자주 독립을 외치기 시작하였습니다. \"여러분! 나라가 위태로운 이 마당에, 과연 우리가 해야 할 일은 무엇이겠습니까? 그것은 오직 우리 자신의 힘을 기르는 일뿐입니다.\"",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "46177",
      "srcText": "안창호는 가는 곳마다 청중들로부터 뜨거운 환영을 받았습니다. 쓰러져 가는 나라에 대한 걱정과 일본의 억압에 대한 울분에 쌓인 백성들은 그의 연설을 통해 비로소 마음의 평정을 되찾을 수 있었던 것입니다. 안창호는 일본에 맞서기 위해 백성들의 애국심을 고취시켰습니다. 그래서 '신민회'라고 하는 비밀 단체를 조직하고, 교육 문화 경제 등 여러 방면에 걸쳐 개혁 운동을 펼치는 데 힘썼습니다. 한편 일본이 내정 간섭을 위하여 서울에 설치한 통감부에는 이토 히로부미라는 늙은 정치가가 통감부의 최고 우두머리인 통감으로 와 있었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 6,
      "srcWordEA": 76
    },
    {
      "srcTextID": "45939",
      "srcText": "일자리를 옮긴 후 안창호는 입학을 서둘렀습니다. 원래는 대학에 들어가 교육학을 공부하려 하였으나 서투른 영어로는 대학에 들어갈 수가 없었습니다. 그리하여 그는 아예 초급 학교에 들어가 기초부터 배우기로 마음먹었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45940",
      "srcText": "\"그건 안 됩니다. 우리 학교는 19세 이상 된 사람은 받을 수 없어요.\" 안창호는 여러 학교를 쫓아다니며 사정을 하였으나 결과는 마찬가지였습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "46165",
      "srcText": "그리하여 미국 관청에서도 한국 교포들의 문제는 모두 공립협회와 상의하여 결정하게 되었습니다. 한편 공립 협회는 공립 신보라는 신문을 발간하여, 교포들에게 새로운 정보와 지식을 알려 주고 조국의 소식을 전해 주었습니다. 또 미국으로 건너오는 사람들에게 일자리를 제공해 주고 자리가 잡힐 때까지 돌보아 주는 등 여러 가지 일을 하였습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "46171",
      "srcText": "안창호가 미국 땅에서 교포들을 위하여 봉사하고 있는 동안 조국의 운명은 점점 기울어 갔습니다. 1904년 만주를 점령하여 우리 나라에 세력을 뻗으려는 러시아와, 우리 나라를 통해 만주로 나아가려는 일본이 서로 부닺치게 되었습니다. 이른바 러 일 전쟁이 일어난 것입니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46192",
      "srcText": "그는 외교 수완이 뛰어난 인물이었습니다. 이토는 민족 지도자인 안창호의 역량을 알고 그를 잘 이용하면 조선 사람들의 불만을 없애는 데 큰 도움이 될 것이라고 생각하였습니다. 그래서 이토는 안창호에게 사람을 보내어 내각의 총리 대신이 되어 달라고 부탁하였습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "45941",
      "srcText": "그러나 그는 실망하지 않았습니다. 그러던 끝에 겨우 한 학교에서 청강생 자격으로 입학 승낙을 얻어 낼 수가 있었습니다. 25살이나 된 어른이 어린 미국 아이들과 한 교실에서 공부를 하자니 매우 쑥스러웠지만, 안창호는 아무렇지도 않은 듯 행동하며 공부에 열중했습니다. 배움에는 나이가 상관없다고 생각했기 때문입니다. 이런 안창호를 보고 미국의 한 신문은 '기특한 한국의 늙은 학생'이라고 평하기도 했습니다.",
      "srcPage": 83,
      "srcSentenceEA": 7,
      "srcWordEA": 58
    },
    {
      "srcTextID": "45944",
      "srcText": "어느덧 안창호의 생활도 조금씩 안정되어 갔습니다. 그동안 안창호는 많은 교포들과도 얼굴을 익혔습니다. 그 당시 샌프란시스코에는 20여 명의 한국 사람들이 살고 있었는데, 그 중에는 학생도 더러 있었지만 거의가 인삼 장수 아니면 노동자였습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45943",
      "srcText": "어느 날 안창호는 미국인들이 길거리에서 무엇인가를 재미있다는 듯이 구경하고 있는 것을 발견하였습니다. 궁금해서 가까이 가 본 그는 깜짝 놀라고 말았습니다. 글쎄, 우리 동포 두 사람이 서로 상투를 휘어잡고 욕설을 하며 싸우고 있는 게 아니겠습니까?",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "46193",
      "srcText": "그러나 안창호는 이토의 이런 음흉한 속셈을 꿰뚫어 보고는 그의 청을 단호하게 거절했습니다. 그러자 이토는 또다시 사람을 보내어 총리 대신직은 맡지 않아도 좋으니, 한 번 만나 달라고 청해 왔습니다. '이토를 직접 만나서 그의 속셈을 확인해 보는 것도 괜찮겠군.'",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "46194",
      "srcText": "안창호를 맞이한 이토는 호탕한 얼굴에 음흉한 웃음을 띠고 몹시 반가운 척하였습니다. \"오! 어서 오시오, 안 선생! 당신처럼 훌륭한 분을 만나게 되어 반갑소.\"",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "46189",
      "srcText": "\"고맙습니다. 나도 이토 선생 같은 분을 만나 뵙게 되어 반갑습니다.\" 이토는 안창호에게 몇 마디 인사치레의 말을 건네더니, \"안 선생! 우리 함께 손을 잡고 일해 봅시다. 지금이야말로 동양의 평화를 위하여 일본과 조선, 중국이 서로 협력해야 할 때가 아니겠소?\"",
      "srcPage": 113,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46190",
      "srcText": "\"동양 평화를 위해 우리 조선과 일본, 중국이 손을 잡아야 한다는 말에는 저도 동감입니다. 그러나 한 가지 꼭 묻고 싶은게 있습니다.\" \"말씀해 보시오, 안 선생.\" \"일본은 지금 우리 나라를 돕기 위하여 힘쓰고 있다는데, 진실로 우리 나라를 돕는 방법이 무엇인지 알고 계십니까?\"",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "46154",
      "srcText": "미국인들은 한국 사람이 어딜 가나 욕 잘하고, 걸핏하면 싸우고, 돈이 생기면 술부터 마신다고 비웃으며 흉을 보았습니다. 이러한 현상은 샌프란시시코에서만이 아니라 다른 도시에서도 마찬가지였습니다. 한국 사람은 책임감 없고, 게으르고, 더러운 민족이며, 이웃은 아랑곳하지 않고 자기들만 아는 사람으로 여겼습니다. 그리하여 한국 사람에게는 방도 잘 빌려 주지 않았을 뿐더러, 한국 사람이 이사를 오면 주위의 외국인들이 다른 곳으로 이사를 가 버리는 형편이었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "46159",
      "srcText": "이런 사실을 안 안창호는 깊은 생각에 잠겼습니다. '내 공부는 1,2년 늦어져도 상관없다. 그러나 우리 나라 사람들의 방탕한 생활 태도와 서로 미워하고 헐뜯는 마음가짐은 하루라도 빨리 고쳐야 한다.'",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "46157",
      "srcText": "'우선 이 일부터 앞장서서 계몽하자. 이것이야말로 우리 교포들을 바른길로 인도하는 일이며, 더 나아가서는 우리 동포 전체의 명예를 회복하는 길일 것이다.' 안창호는 자신의 뜻을 따르는 몇몇 유학생과 손잡고 교포들의 계몽에 앞장섰습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    }
  ]
}