{
  "title": "하이디",
  "author": "요하나 슈피리",
  "illustrator": "엄기원,최은서",
  "isbn": "9791165955380",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "128057",
      "srcText": "할아버지는 하이디를 보자 조용히 물었어요. “하이디, 지금 무얼 하고 싶으냐?” “오두막집 안을 구경하고 싶어요.” “그래? 그럼 날 따라오너라.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "128043",
      "srcText": "하이디의 어머니와 아버지는 하이디가 아주 어렸을 때 돌아가셨어요. 그래서 하이디는 데테 이모의 보살핌을 받으며 자랐어요. 데테 이모는 어느 휴양지에서 일하고 있었는데, 한 손님이 프랑크푸르트에서 함께 일하자고 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "128046",
      "srcText": "“휘익!” 저녁이 되어 페터가 손가락을 입에 대고 휘파람을 한 번 불면, 주인들이 각각 자기네 염소를 데리러 왔어요. 알름 할아버지에게도 두 마리의 염소가 있어요. 그래서 페터는 날마다 알름 할아버지네 집에 가서 염소를 데려오곤 했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "128053",
      "srcText": "페터는 알름 할아버지와 친한 편이었지만, 종종 할아버지가 큰 소리를 질러 대는 바람에 무서워하기는 마찬가지였어요. 알름 할아버지의 오두막집은 페터의 집에서 얼마 떨어지지 않은 곳에 있었어요. 그래서 데테 이모와 하이디는 곧 할아버지의 오두막집에 도착할 수 있었어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "128052",
      "srcText": "오두막집의 뒤뜰에는 세 그루의 전나무가 있었는데, 알프스의 산바람이 불 때마다 아름다운 소리를 냈어요. 할아버지는 힘겹게 산을 오르는 데테 이모와 하이디를 발견하고는 깜짝 놀랐어요. 하이디가 먼저 할아버지 곁으로 다가가서 손을 내밀었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "128050",
      "srcText": "“할아버지, 안녕하세요?” 뒤따라온 데테 이모가 할아버지에게 사정 이야기를 했어요. “안녕하세요? 이 아이는 할아버지의 손녀인 하이디예요. 제가 프랑크푸르트에서 일하게 되었어요. 그러니 이제부터 할아버지가 하이디를 맡아 주셔야겠어요.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "128054",
      "srcText": "오두막집. 데테 이모가 산에서 내려간 뒤 할아버지는 긴 의자에 걸터앉아 담뱃대만 뻐끔뻐끔 빨았어요. 하이디는 혼자 여기저기를 둘러보다가 뒤뜰에 서 있는 전나무 세 그루를 바라보았어요. 산들바람이 전나무 가지를 스치고 지나가며 ‘솨솨’ 하고 소리를 냈어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "128055",
      "srcText": "하이디는 눈을 감고 가만히 그 소리에 귀를 기울였어요. 마치 알프스산이 속삭이는 소리처럼 들렸어요. 하이디는 할아버지에게 다가갔어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "128042",
      "srcText": "알름 할아버지. 아름다운 알프스산은 맑은 하늘과 어우러져 경치가 아주 아름다운 곳이에요. 화창한 6월의 어느 날 아침, 한 젊은 여자가 다섯 살쯤 되어 보이는 여자아이를 데리고 힘겹게 산길을 오르고 있었어요. 옷을 잔뜩 껴입은 여자아이는 하이디였고, 그 옆의 젊은 여자는 하이디의 이모인 데테였어요. 두 사람은 푸른 목장과 숲을 지나 산 중턱에 있는 작은 마을 되르플리에 도착했어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "128045",
      "srcText": "“하지만 하이디의 친할아버지인걸요. 그동안 제가 돌보았으니 이제는 알름 할아버지 차례예요.” 다시 험한 산길을 오르자 움푹 들어간 아늑한 산길 옆에 조그만 오두막집 한 채가 보였어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "128044",
      "srcText": "“저기가 염소를 치는 목동 페터의 집이란다. 엄마랑 눈먼 할머니랑 셋이서 살고 있어.” 데테 이모가 하이디에게 말했어요. 페터는 마을 사람들이 기르는 염소를 맡아서 풀을 먹이고\n돌보아 주는 일을 했어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "128049",
      "srcText": "“하지만 여자아이를 이 산골에서 어떻게 키운단 말이오?” 할아버지는 큰 소리로 말했어요. “어쩔 수 없어요. 하이디는 할아버지의 손녀니까 이제부터 할아버지 마음대로 하세요. 이 아이에게 무슨 일이 생겨도 전 상관하지 않겠어요.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "128056",
      "srcText": "하이디는 방 안을 두리번거리다가 물었어요. “할아버지, 저는 어디서 자요?” “너 좋을 대로 하렴.” 하이디는 어디가 좋을지 이리저리 살펴보았어요. 그러다가 할아버지의 침대 맞은편에 놓인 사닥다리를 발견했어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "128059",
      "srcText": "하이디는 사닥다리를 타고 다락으로 올라갔어요. 그곳은 마른풀을 쌓아 두는 곳이었어요. 다락에는 작고 동그란 창문이 있어서 알프스산의 깊은 골짜기들이 훤히 내다보였어요. “할아버지, 전 여기서 잘래요. 창 너머로 알프스의 산들이 모두 보여요. 정말 아름다워요!” ",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "128040",
      "srcText": "“하이디, 다리가 아프니?” “이모, 너무 더워서 그래요.” 하이디는 빨갛게 달아오른 얼굴로 말했어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "128039",
      "srcText": "“조금만 더 가면 돼. 기운을 내자, 하이디.” 데테 이모는 하이디의 손을 잡아 일으키면서 달랬어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "128047",
      "srcText": "데테 이모는 하이디 때문에 잠시 망설였지만, 결국 프랑크푸르트에 가기로 마음먹었어요. 그래서 하이디를 친할아버지한테 보내기로 했어요. 할아버지는 알름 산골의 오두막집에서 혼자 살아왔어요. 그래서 모두 그를 “알름 할아버지”라고 불렀어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "128048",
      "srcText": "알름 할아버지는 말수가 적은 데다가 무뚝뚝한 성격이었어요. 그래서 데테가 하이디를 알름 할아버지에게 맡긴다고 하자, 마을 사람들은 걱정했어요. “데테, 어린아이가 너무 불쌍해. 알름 할아버지는 틀림없이 교회에도 못 나오게 할 거야.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "128041",
      "srcText": "되르플리 마을은 데테 이모가 태어난 곳이어서 그녀를 아는 사람이 많았어요. 데테 이모를 본 마을 사람들은 반갑게 인사를 했고, 데테 이모도 반가워하며 인사를 했어요. 마을을 거의 벗어나자 하이디는 이모의 손을 뿌리치고, 길바닥에 털썩 주저앉았어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "128051",
      "srcText": "데테 이모는 냉정하게 말했어요. “당장 내 집에서 나가시오!” 할아버지는 버럭 소리를 질렀어요. 데테 이모는 뒤도 안 돌아보고 재빨리 산에서 내려갔어요. 데테 이모의 뒷모습을 바라보던 하이디의 두 눈에 눈물이 그렁그렁 맺혔어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    }
  ]
}