{
  "title": "김대건",
  "author": "최미숙",
  "illustrator": "김태란",
  "isbn": "9788961711975",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 193,
  "paragraphInfo": [
    {
      "srcTextID": "31991",
      "srcText": "그들은 모방 신부가 일러 준 대로 프랑스 선교회를 찾아가 문을 두드렸습니다. 문을 열고 나온 사람은 세 소년의 몰골을 보고 거지로 착각하여 주머니에서 돈을 꺼내 내밀었습니다. 그러자 김대건이 앞으로 나서며 말하였습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31990",
      "srcText": "\"저희들은 조선에서 온 신학생들입니다.\" \"아, 그래요? 실례했습니다. 어서 안으로 들어오세요.\" 사무실로 안내된 소년들이 모방 신부의 편지를 꺼내 보이자, 그 사람은 무척 놀랐습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31988",
      "srcText": "\"난 르그레그와 신부입니다. 그런데 당신들이 정말 조선에서 여기까지 걸어왔단 말입니까?\" \"네, 8개월 동안 계속 걸어왔습니다.\"",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "32268",
      "srcText": "김대건은 신학 공부를 하기 위하여 모방 신부를 따라 한성으로 떠나기로 결심하였습니다. 한성으로 떠나기 전날 밤, 그의 가족들은 뜬눈으로 밤을 지새우며 기도드렸습니다. 주여, 박해받는 조선의 교도들을 위하여 아들을 바치겠사옵니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31983",
      "srcText": "김대건 등 세 소년은 모방 신부가 써준 소개 편지를 가슴에 품고 한성을 떠났습니다. 이들 세 소년은 신학 공부를 한다는 사명감과 낯선 나라에 대한 호기심으로 가슴이 설레었습니다. 그러나 다른 한편으로는 관리의 눈을 피해 나라 밖으로 빠져 나가야 한다는 불안감에 가슴이 조마조마했습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32275",
      "srcText": "그 오랜 여행 동안 소년들이 겪었을 고생을 생각하니 눈시울이 저절로 뜨거워졌던 것입니다. 프랑스 선교회에서 휴식을 취한 덕분에 건강을 회복할 수 있었던 세 소년은 곧 그 곳에서 공부를 시작하였습니다. 그들은 신학뿐만 아니라 수학, 지리, 역사, 음악까지 두루 배웠습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32277",
      "srcText": "그리하여 다시 마카오로 돌아온 세 소년은 지리, 역사, 과학, 의학 등 새로운 학문을 배우게 되었습니다. 그러나 항상 좋은 일만 있으란 법은 없는지 그들에게 곧 불행이 닥쳐왔습니다. 무더운 열대 기후에 시달려 몸이 쇠악해진 최방제가 열병에 걸려 시름시름 앓다가 이듬해 1월에 죽고 만 것입니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32273",
      "srcText": "\"하느님이시여, 사랑하는 아들의 영혼을 받아 조소서!\" \"방제야, 이제 편안히 하느님 곁으로 가거라. 남은 우리들이 반드시 뜻을 이루어 너의 죽음이 결코 헛되지 않개 하겠다.\" 최방제를 장사 지내고 돌아온 그날 밤, 김대건과 최양업은 최방제의 몫까지 열심히 공부하여 부모님과 사랑하는 교우들의 기대에 어긋나지 않는 일군이 되고자 다시 한 번 다짐했습니다. 김대건과 최양업이 마카오에 온 지 3년째 되던 1839년 봄, 마카오에 또 민란이 일어났습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "31992",
      "srcText": "그리고 어둠을 틈타 중국의 변문을 간신히 통과하였습니다. 여러 날 뒤에 그들은 베이징에 닿았습니다. 그곳에서 그들은 유방제 신부와 헤어졌습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32320",
      "srcText": "게다가 비까지 세차게 퍼부었습니다. 마침내 조각배는 돛대가 부러지고 키는 파도에 떠내려가 버렸습니다. 김대건과 사공들은 정신을 잃고 말았습니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32327",
      "srcText": "\"우리는 조선 어부요. 고기잡이를 나왔다가 풍랑을 만나서 여기까지 오게 되었소.\" 김대건은 거짓말로 둘러대었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "32338",
      "srcText": "아직도 할 일이 많이 남았는데, 이대로 죽게 내버려 두시렵니까? 그때 영국군 장교 한 사람이 관청 안으로 들어왔습니다. 김대건은 그 장교에게 프랑스 말로 외쳤습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32333",
      "srcText": "그러나 하느님의 도움으로 이렇게 무사히 주교님을 뵙게 되었습니다. \"모두 하느님의 은총인 줄 압니다. 여러분들은 그 동안의 고생을 잘 참아 주셨습니다.\"",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32289",
      "srcText": "\"혹시 조선말을 잘 하는 사람이 있으면 소개해 주시오.\" 세실 제독이 말했습니다. \"우리 선교회에 조선인 신학생이 두 사람 있습니다.\"",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32285",
      "srcText": "\"그래요? 마침 잘 됐군요. 그런데 그 학생들이 프랑스 말도 잘 하나요?\" \"프랑스 말 뿐만 아니라 중국말에도 아주 능한 학생들입니다.\"",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32290",
      "srcText": "'이번 기회에 조선인 신학생들을 그들의 고국으로 돌려보내야겠어. 그들의 도움으로 조선 정부와 통상 교섭에 성공하면, 프랑스 신부들이 조선에서 떳떳하게 전도할 수 있을 거야.' 르그레그와 신부는 이런 생각을 하여 김대건에게로 갔습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32286",
      "srcText": "\"네?\" 뜻밖의 소식에 김대건은 가슴이 뛰었습니다. 그는 선뜻, \"만나 보고 싶습니다.\" 하고 말하고 최양업과 함께 사무실로 달려갔습니다. 세실 제독은 그들의 유창한 외국어 실력에 감탄하여 그들을 데리고 가기로 하였습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32035",
      "srcText": "김대건이 뱃전에 기대서서 이런 생각을 하고 있을 때, 갑자기 한쪽에서 떠들썩한 소리가 들려 왔습니다. 순찰 나온 포졸들과 선원들이 다투는 소리였습니다. 포졸들을 보자 김대건의 심장은 몹시 뛰었습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32295",
      "srcText": "세실 제독과 바즈 함장은 난징을 거쳐 양쯔강 어귀에 까지 갔다가 배를 다시 마닐라로 돌려 버렸습니다. 김대건 일행은 하는 수 없이 상하이에서 내려야 했습니다. 조선으로 가지 않는 배에 구태여 머무를 필요가 없었기 때문입니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31996",
      "srcText": "그는 대답 대신 고개만 끄덕였습니다. 그리고 한참을 망설이더니 겨우 입을 열었습니다. \"그리고 댁의 부친께서도.\"",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "31997",
      "srcText": "김대건은 가슴이 철렁 내려앉았습니다. \"뭐라고요? 저의 아버님이라고요?\" \"네, 신학생의 부친이라 하여 붙들려 가셔서 그만.\" 김대건은 도저히 믿을 수가 없었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31998",
      "srcText": "김대건은 나무꾼으로 변장하고 떠나올 때와 마찬가지로 압록강 얼음 위를 걸어 국경을 넘었습니다. 그는 하루 종일 아무것도 먹지 않고 눈보라 속을 걸었습니다. 그리하여 날이 저물어 갈 무렵 의주성에 도착할 수 있었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32049",
      "srcText": "하지만 김대건은 결코 죽음을 겁내지 않고 당당하게 말하였습니다. 저를 설득하려 하지 마십시오. 저는 결코 천주교를 버릴 수 없습니다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32361",
      "srcText": "그리고는 하늘을 우러러 기도를 하였습니다. 잠시 후 망나니가 칼춤을 추며 김대건의 목을 내리쳤습니다. 이리하여 우리 나라 최초의 신부 김대건은 25세 젊은 나이로 순교하였습니다.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32360",
      "srcText": "1846년 9월 16일의 일이었습니다. 김대건이 죽은 지 3년 뒤, 우리 나라에서 두 번째로 신부가 된 최양업이 귀국하였고, 탄압 속에서도 천주교는 더욱 널리 전파되어 갔습니다. 그것은 그 어떤 힘으로도 막을 수 없었습니다.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32000",
      "srcText": "성문에서는 파수꾼들이 지키고 서서 일일이 드나드는 사람을 조사하고 있었습니다. 김대건은 무사히 성문을 통과하기 위해 기회를 엿보았습니다. 그 때 마침 상인들이 소 떼를 몰고 의주성으로 들어가고 있었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32305",
      "srcText": "그러나 이틀이나 굶은 탓에 다리가 휘청거려 제대로 걸을 수가 없었습니다. 사흘째 되던 날, 김대건은 마침내 길바닥에 쓰러지고 말았습니다. 쓰러진 그의 몸 위로 매서운 눈보라가 휘몰아쳤습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32309",
      "srcText": "매년 이 곳 만주 벌판에서는 수십 명이나 되는 사람들이 짐승의 밥이 되었습니다. 김대건은 경원에 장이 서는 때를 기다렸다가 혼잡한 틈을 타서 몰래 경원성으로 숨어들었습니다. 그는 구경하는 척하면서 이리저리 시장 안을 돌아다녔습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32013",
      "srcText": "의주를 통하여 입국을 하기 위해서였습니다. 그러나 감시가 너무 심하여 특히 서양 사람의 입국은 도저히 불가능하다는 것을 알게 되었습니다. 생각다 못한 김대건은 국경 지방에서 페레올 주교와 헤어졌습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32315",
      "srcText": "1787년 첫 순교자가 나온 이후, 지금까지 신앙을 위해 목숨을 바친 7백여 명의 순교자가 흘린 피가 헛되지 않게 하기 위해서였습니다. 그런데 쉴 틈 없이 일하던 김대건은 그만 몸져눕게 되었습니다. 추위와 굶주림에 떨며 먼길을 달려온 피로가 겹쳐 결국 병이 나고 만 것입니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32323",
      "srcText": "김대건 일행이 정신을 차리고 보니 배는 어디론가로 정처 없이 흘러가고 있었습니다. 그러나 김대건은 사공들을 격려하였습니다. \"힘을 내십시오. 하느님께서는 풍랑 속에서도 우리를 구해 주셨습니다.\"",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32018",
      "srcText": "신부가 된 김대건은 조선으로 돌아갈 준비를 서둘렀습니다. 돛대도 새로 달고 키도 새로 맞추어 다는 등, 올 때 타고 왔던 배를 말끔히 고쳐 언제라도 출발할 수 있도록 해 놓았습니다. 1845년 8월 말, 김대건 일행을 태운 조각배는 드디어 상하이를 출발했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32017",
      "srcText": "배가 닿은 곳은 충청도 금강 입구에 있는 황산포라는 곳이었습니다. 김대건 일행은 물에 흠뻑 젖은 채 황산포에 내렸습니다. 그들은 사람들의 눈을 피해 숲 속에 숨어 있다가 어두워질 무렵에야 마을로 내려갔습니다. 김대건은 그 곳에 있는 한 천주교도의 집으로 일행을 안내하였습니다. 교인들은 그들을 반갑게 맞아 주었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32343",
      "srcText": "다음 날 김대건은 페레올 주교와 다블뤼 신부를 그 교인의 집에 남겨 놓고 한성으로 떠났습니다. \"주교님, 신부님과 당분간 이 곳에 계십시오. 제가 먼저 한성으로 가서 주교님이 계실 집을 마련해 놓고 모시러 오겠습니다.\"",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32038",
      "srcText": "\"배 안에는 수상한 사람이 단 한 명도 없습니다. 그리고 이 배는 내일 한성으로 돌아가야 하기 때문에 지금은 배 안으로 들어가실 수 없습니다.\" 선원들은 거짓말을 둘러대었습니다.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32368",
      "srcText": "마지막으로 한 가지 부탁이 있네. 귀국하거든 나 대신 우리 어머니를 모셔주면 고맙겠네. 이제 모든 것이 끝났습니다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32257",
      "srcText": "김대건의 어릴 때 이름은 재복이었습니다. 박해에 쫓겨 골배 마을로 피신할 때 그의 나이는 겨우 6세였습니다. 골배 마을은 깊은 산골에 위치하고 있었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32260",
      "srcText": "김택현은 손자인 김대건에게 한문과 천주교의 교리를 가르쳤습니다. 어린 김대건은 때때로 할아버지가 들려주는 순교자의 이야기에 귀를 기울였습니다. 김대건의 부모는 나무를 베어다 숯을 굽고 옹기를 만들었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32261",
      "srcText": "오히려 늘 감사하게 생각하여 숯과 옹기를 팔러 다니면서 전도 활동을 하였습니다. \"천주교를 믿으십시오. 하느님은 가난한 자나 부자나 병든자를 가리지 않고 모두 사랑하십니다. 하느님 앞에서는 모든사람이 다 평등합니다.\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31978",
      "srcText": "김대건의 부모는 남몰래 숨어 다니며 이렇게 복음을 전파했고, 이를 무엇보다 기쁘고 보람 있는 일로 생각하였습니다. 부모님이 장사를 하러 다니며 전도를 하는 도안, 김대건은 집에서 할아버지에게 천주교 교리를 배웠습니다. 1836년 6월의 어느 날, 김대건이 살고 있는 골배 마을에 낯선 사람이 찾아왔습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31984",
      "srcText": "김대건은 이렇게 친구들을 위로하였습니다. 한밤중에 국경을 넘기 시작한 그들이 갖은 고생 끝에 겨우 중국 땅에 다다랐을 때에는 어느덧 아침 해가 밝아오고 있었습니다. \"여기서부터는 중국 땅이니, 중국 사람으로 변장을 해야 한다. 그래야만 사람들 눈에 잘 띄지 않는다.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31987",
      "srcText": "유방제 신부가 걸음을 멈추며 말했습니다. 유방제 신부를 따라 길 아래로 내려선 소년들은 제각기 등에진 봇짐을 풀어서 중국 옷으로 갈아입고 계속 길을 걸었습니다. 그들은 얼마 뒤 마을 입구에 도착하여 어느 주막 안으로 들어갔습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32346",
      "srcText": "김대건은 페레올 주교와 다블뤼 신부에게 한성 교우들을 맡기고 시골의 교인들을 돌보기 위해 짐을 챙겼습니다. 그리하여 그 해 12월 그는 꿈에도 못 잊던 고향을 향해 떠났습니다. 폐허가 된 고향.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32324",
      "srcText": "배는 방향을 잃고 제멋대로 흘러갔습니다. 다음 날, 김대건과 사공들은 겨우 정신을 차렸습니다. \"아니, 여기가 어디지?\"",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "32328",
      "srcText": "그리하여 김대건의 조각배는 중국 기선의 꽁무니에 매달려 20여 일 만에 상하이에 도착하였습니다. 상하이에 도착한 김대건 일행은 중국 사람들의 구경거리가 되었습니다. 바지저고리에 상투를 틀어 맨 모습이 낯설고 신기했기 때문입니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32022",
      "srcText": "\"네, 하느님의 은혜로 신부가 되어 돌아왔습니다.\" \"자네 아버지가 살아 계셨다면 얼마나 기뻐하실까?\" 정노인은 김대건의 두 손을 잡으며 울먹였습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32023",
      "srcText": "김대건도 눈시울이 뜨거워졌습니다. 그는 가까스로 마음을 가라앉히며 말하였습니다. \"혹시 제 아버님의 산소가 어디에 있는지 아시는지요?\"",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "32021",
      "srcText": "\"글쎄, 워낙 경황이 없고 위험한 상황이 돼 놔서. 자네 어머니도 간신히 피해서 몸을 숨겼지.\" \"그럼, 저의 어머니 소식은 알고 계십니까?\"",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "35223",
      "srcText": "그 해 4월 30일, 김대건 일행을 태운 조각배는 제물포를 떠나 마침내 서해로 나아갔습니다. 날씨는 맑고 파도도 잔잔하였습니다. 그러나 오후가 되자 갑자기 하늘이 컴컴해지고 파도가 일기 시작하였습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32325",
      "srcText": "배는 열흘 동안 바다 위를 떠다녔습니다. 사공들은 완전히 지쳐서 절망에 빠졌습니다. \"우리는 이제 꼼짝없이 죽게 되는구나.\"",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "32326",
      "srcText": "\"어쨌든 신분증이 없으니 조사를 좀 해 보아야겠소.\" 중국 관리는 김대건 일행을 꽁꽁 묶어 관청으로 끌고 갔습니다. 자칫 잘못하면 이들은 그 곳에서 다시 베이징으로 옮겨져 감옥살이를 하든가, 아니면 조선으로 넘겨질 판이었습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32336",
      "srcText": "김대건의 이야기를 듣고 난 영국군 장교는 그렇게 해 주겠노라고 약속하였습니다. 그리고는 중국 관리들에게, \"이 사람은 높은 분을 만나러 왔다는 말에, 중국 관리들은 갑자기 공손해졌습니다. 일주일 후, 페레올 주교가 이 소식을 전해 듣고 달려왔습니다.",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32330",
      "srcText": "\"무슨 일이오?\" \"생명이 걸려 있는 일입니다.\" 김대건은 영국군 장교에게 자신의 사정을 자세히 이야기하였습니다. 그리고는 이 곳에서 페레올 주교와 만나기로 약속이 되어 있으니 그를 만날 수 있게 해 달라고 부탁하였습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32016",
      "srcText": "그러나 얼마 가지 않아 배 밑바닥에 구멍이 뚫려서 물이 새어들기 시작하였습니다. 사공들은 새파랗게 질린 채 물을 퍼내느라 정신이 없었습니다. 그 때 갑자기 누군가가 소리쳤습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32020",
      "srcText": "\"그것도 알 수가 없다네.\" 김대건은 치솟는 슬픔을 간신히 억눌렀습니다. 고향에 오면 어머니 소식을 들을 수 있을 거라는 기대가 무너지자, 온 몸의 힘이 빠져 나가는 것 같았습니다. 이윽고 마음을 진정시킨 김대건이 다시 물었습니다.",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32027",
      "srcText": "\"할아버지, 이 마을에는 교인들이 몇 사람이나 됩니까?\" 기해 박해 이후에 교인이 많이 줄었다네. 그래도 다 모으면 한 백 명은 될 걸세.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32357",
      "srcText": "언제 잡혀 죽을지도 모르는 불안감이 항상 뒤따랐지만, 교인들은 조금도 겁내지 않았습니다. 차츰 교인이 아닌 사람들도 교리를 배우고 영세를 받았습니다. 그리하여 김대건이 은이 마을에 온 지 다섯 달쯤 지나서는 마을 전체가 천주교를 믿게 되었습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32354",
      "srcText": "그러나 김대건은 어머니를 만난 지 며칠 되지 않아, 페레올 주교의 부름을 받고 다시 한성으로 올라가지 않으면 안 되었습니다. 만나자마자 또 헤어져야 하는 슬픔을 억누르며, 김대건은 어머니에게 작별 인사를 하였습니다. 그러자 어머니는 아들의 손을 꼭 잡으며 말하였습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32356",
      "srcText": "김대건은 이렇게 다짐한 뒤 한성으로 떠났습니다. 페레올 주교는 김대건을 반갑게 맞았습니다. \"김 신부, 고생이 많았지요? 자, 여기 앉아서 내 이야기를 들어 보시오. 우리 조선 교회에는 할 일이 너무 많습니다. 베이징에 연락해서 신부를 더 모셔 와야겠소.",
      "srcPage": 158,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32352",
      "srcText": "\"내 걱정은 하지 말고 맡은 일에 충실하여라. 모든 사람을 부모 형제와 같이 사랑하라는 하느님의 가르침을 한시도 잊지 말아라.\" \"어머니, 저도 어머니께 부끄럽지 않은 아들이 되도록 노력하겠습니다.\"",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32350",
      "srcText": "이윽고 김대건은 골배 마을로 들어섰습니다. 마을은 온통 쑥밭이 된 채 무덤만 즐비하였습니다. 그것은 김대건이 예상했던 것보다 훨씬 더 처참한 광경이었습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32024",
      "srcText": "김대건이 말하자 정 노인은 놀라움과 반가움에 한동안 입을 열지 못하였습니다. \"자네가 정말 재복인가?\" 정 노인은 믿어지지 않는다는 듯 김대건을 뚫어지게 바라보았습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32028",
      "srcText": "자네가 이 곳에서 신자들을 보살펴 주면 좋을 텐데. 정 노인이 김대건의 눈치를 살피며 말했습니다. \" 그렇지 않아도 이 곳에서 전도 활동을 펼쳐 볼까 하여 내려 오는 길입니다.\"",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32256",
      "srcText": "김대건은 1822년 8월 21일, 충청남도 내포의 솔뫼 마을에서 태어났습니다. 김대건의 가정은 독실한 천주교 집안이었습니다. 그의 증조할아버지 김진후는 원래 솔뫼 마을의 양반으로 학식과 인격이 높아 마을 사람들의 존경을 한몸에 받던 인물이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32254",
      "srcText": "그러나 그가 천주교를 믿게 되면서부터 집안이 기울기 시작하였습니다. 신유사옥 때에 관가에 붙들려 간 김진후는, 10년 동안 감옥살이를 하다가 끝내 순교하였습니다. 김진후에게는 네 아들이 있었는데, 둘째 아들이 김택현이었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32255",
      "srcText": "그리고 김택현에게는 세 아들이 있었는데, 그중 둘째 아들인 김제준이 곡 김대건의 아버지였습니다. 1827년, 박해에 쫓긴 가족들은 목숨을 부지하기 위해 뿔뿔이 흩어져 살게 되었습니다. 김택현은 자신의 둘째 아들 김제준의 가족과 함께 경기도 용인 땅의 골배 마을로 피신하였습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31993",
      "srcText": "넓고 넓은 낯선 땅에 남은 소년들은 불안하였지만 서로를 격려하며 마카오를 향하여 계속 걸어갔습니다. 어느덧 6월이 되어, 소년들이 푸저우를 지날 무렵부터는 찌는 듯한 무더위가 시작되었습니다. 남쪽 지방으로 내려감에 따라 날씨는 더욱 찌는 듯하였습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31994",
      "srcText": "무더위 속을 걷는 일은 추위 속을 걷는 일보다 더 고통스러웠습니다. 갖은 고생 끝에 1837년 8월, 마침내 세 소년은 무사히 마카오에 도착하였습니다. 조선을 떠나 온 지 꼭 8개월 만이었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32029",
      "srcText": "5월 14일, 마침 교인 중에 연평도로 조기를 사러 가는 사람이 있었습니다. 김대건은 그 교인의 배를 타고 연평도로 향했습니다. 김대건은 마포를 떠나 연평도로 가는 배 위애서 해안을 관찰하여 지도를 그렸습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31979",
      "srcText": "나는 프랑스에서 온 모방 신부입니다. 성호를 긋고 난 그는 서툰 우리말로 자기 소개를 하였습니다. 모여 있던 천주교도들은 이 뜻밖의 손님이 선교사인 것을 알고 기뻐서 어찌 할 줄을 몰랐습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31989",
      "srcText": "\"오오, 정말 장합니다.\" 르그레그와 신부는 놀라음을 금치 못하며 세 소년을 번갈아 끌어안았습니다. 그의 눈에는 어느 새 눈물이 맺혀 있었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32274",
      "srcText": "그 무렵 중국의 정치 상황은 매우 혼란스러워 민란이 자주 일어났습니다. 김대건 일행이 마카오에 도착한 지 두 달이 채 안되었을 때 또 민란이 일어났습니다. 그리하여 소년들은 긴 여행으로 부르튼 발이 채 낫기도 전에 피란길에 오르지 않으면 안되었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32279",
      "srcText": "세 소년은 배를 타고 멀리 필리핀의 마닐라로 갔습니다. 마닐라는 매우 더운 곳이었습니다. 하지만 그들은 찌는 듯한 무더위속에서도 공부를 게을리하지 않았습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32276",
      "srcText": "그들은 깊은 신앙심과 학문에 대한 열정은 아무도 따라갈 수 없었습니다. 이러한 소년들을 보고 프랑스 신부들은 감탄을 금치 못하였습니다. 그러든 동안 난리가 모두 잠잠해졌다는 소식이 들려 왔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32031",
      "srcText": "최양업과 외국 신부들이 배를 타고 들어올 때, 상륙하기 좋은 곳을 알려 주기 위해서였습니다. 그는 해안의 생김새를 상세하게 그리고 상륙하기 좋은 곳을 표시해 두었습니다. 배를 타고 떠난 지 10여 일 만에 김대건을 태운 어선은 백령도 부근에 이르렀습니다. 그 곳에는 많은 중국 배들이 그물을 치고 있었습니다. 김대건은 그 중 한 어선에 가까이 다가가서 배 주인에게 말을 건네었습니다.",
      "srcPage": 162,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "32033",
      "srcText": "그는 배 주인에게 편지를 베이징에 전해 줄 것을 부탁했습니다. 그리고 한참 만에 겨우 승낙을 얻어 낼 수 있었습니다. 김대건은 그 동안 그린 지도와 페레올 주교의 편지, 그리고 자신이 쓴 편지를 배 주인에게 건네 주었습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32278",
      "srcText": "남은 두 소년은 목놓아 울었습니다. 그들의 귀에는 신부가 되어 고국에 돌아가 핍박받는 교인들을 위하여 한평생을 바치자던 최방제의 목소리가 들리는 듯하였습니다. 그들은 사랑하는 친구의 무덤 앞에서 간절하게 기도를 하였습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32284",
      "srcText": "이제 겨우 자리를 잡고 안정된 마음으로 공부하던 두 소년은 또다시 마닐라로 피란을 떠났습니다. 뱃길로 마닐라에 도착한 김대건은 갑자기 고국 소식이 몹시 궁금해졌습니다. 고국을 떠나온 뒤로 한 번도 소식을 듣지 못하였기 때문입니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32291",
      "srcText": "1840년 6월부터 영국과 중국 사이에 벌어진 아편 전쟁은 1842년에 접어들어서야 중국의 항복으로 끝이 났습니다. 그 결과 영국은 중국으로부터 많은 배상금을 받고 홍콩을 얻는 등, 막대한 이익을 차지하게 되었습니다. 이 때 프랑스도 중국과 무역을 해 볼 속셈으로, 그 해 2월에 군함 에리곤 호와 파보리트 호를 마카오로 파견하였습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "32292",
      "srcText": "그런데 에리곤 호의 세실 제독과 파보리트 호의 바즈 선장은 중국까지 온 김에 조선과도 통상을 해 볼 계획을 세웠습니다. 따라서 그들에게는 프랑스 말과 조선말을 잘 하는 통역관이 필요했습니다. 그들은 통역관을 구하기 위하여 마카오에 있는 프랑스 선교회를 찾아왔습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32287",
      "srcText": "\"좋습니다. 그들을 좀 만나게 해 주십시오.\" \"잠깐 기다리십시오. 먼저 그들의 생각을 물어보고 오겠습니다.\" 김대건의 방으로 향하는 르그레그와 신부의 발걸음은 무척이나 가벼웠습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32037",
      "srcText": "일을 끝낸 김대건은 6월 1일에 순위도로 돌아와서 어서 배가 돌아가기를 기다렸습니다. 그런데 갑자기 일정이 지연되는 일이 생겼습니다. 소금에 절여 둔 생선이 덜 말라 며칠을 더 그 곳에서 묵어야 했던 것입니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32034",
      "srcText": "김대건의 마음은 초조와 불안으로 휩싸였으나 어쩔 수가 없었습니다. '최양업과 헤어진 지도 어느 새 5년이 되었구나! 하루빨리 그를 보고 싶다.'",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32262",
      "srcText": "모방 신부는 김대건을 유심히 살펴보았습니다. 김대건의 빛나는 눈에서 깊은 신앙심을 읽게 된 모방 신부는, 이 소년이야말로 앞으로 큰 일을 해낼 수 있는 능력을 가졌다고 생각했습니다. 조선에서도 하루빨리 신부가 나와야 합니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32293",
      "srcText": "그리하여 김대건과 최양업은 각각 에리곤 호와 파보리트 호를 타고 조선으로 가게 되었습니다. 그날 밤 김대건은 이 뜻밖의 행운에 마음을 진정시킬 수가 없었습니다. 고국을 떠나온 지 6년 만에 다시 고국 땅으로 돌아가게 되었기 때문입니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32294",
      "srcText": "김대건은 통역에 능했을 뿐 아니라, 지리에도 밝았기 때문에 세실 제독의 두터운 신임을 받았습니다. 그러나 뜻하지 않은 일이 생겼습니다. 중국과 영국 사이에 난징 조약이 맺어지는 것을 지켜본 세실 제독이, '이런 때에 조선으로 가는 것은 부질없는 짓이다.' 라고 판단하여 계획을 취소해 버린 것입니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32043",
      "srcText": "포졸들은 황급히 김대건을 체포하였습니다. 잡혀 온 김대건의 몸에서 십자가와 성경책이 나왔습니다. \"이놈도 천주학생이로구나.\" 포졸들은 즉시 김대건을 황해도 해주 감영으로 끌고 갔습니다.",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32040",
      "srcText": "그리고 중국 배편에 부쳤던 편지와 지도도 빼앗아 왔습니다. 그 곳에서 김대건은 모진 고문을 당하였습니다. 마침내 김대건은 목에 칼을 쓴 채 한성의 포도청으로 옮겨졌습니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32039",
      "srcText": "\"프랑스 말로 썼습니다.\" \"거기에 무어라고 썼느냐?\" \"그저 안부를 묻는 편지입니다.\"",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 10
    },
    {
      "srcTextID": "32047",
      "srcText": "여러 나라와 교류하여 좋은 점을 받아들여여만 나라가 발전 할 수 있습니다. 김대건은 세계의 움직임을 자세히 설명하였습니다. 대신들 중에는 김대건의 재주를 안타깝게 여겨 그를 설득하는 사람도 있었습니다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32263",
      "srcText": "안드레아, 그대는 신부가 되고 싶지 않습니까? \"신부님, 저도 신부가 되고 싶습니다. 그러나 저 같은 사람이 어떻게.\" 김대건은 말끝을 흐렸습니다. \"신부가 되는 길은 매우 험난하고 고생스럽지만, 신앙에 대한 신념만 굳게 지킬 수 있다면 모든 것을 이겨 나갈 수 있습니다.\"",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32270",
      "srcText": "부디 무사히 신부가 되어 이 땅의 목자가 되게 해 주시옵소서. 그 해 7월, 한성에 도착한 김대건은 모방 신부의 집에서 최방제와 최양업을 만났습니다. 그들 두 소년도 충청도 홍주와 경기도 과천에서 각각 뽑혀 와 신학 공부를 하고 있었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32271",
      "srcText": "최양업은 김대건과 같은 나이인 15세였고, 최방제는 그들보다 한 살 위인 16세였습니다. 김대건은 이들과 함께 열심히 공부했습니다. 그러나 학교도 안 다니고 할아버지 밑에서 한문만 겨우 깨친 김대건에게는 외국어가 어렵기만 하였습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32297",
      "srcText": "\"네? 그게 사실인가요?\" 김대건 일행은 깜짝 놀랐습니다. \"자세한 소식을 들려주십시오.\" \"프랑스 신부 세 사람과 조선인 신자 2백여명이 죽었답니다.\" ",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32302",
      "srcText": "이 말을 들은 김대건 일행은 기가 막혔습니다. \"그렇다면 모방 신부님과 샤스탕 신부님, 그리고 앙베르 주교님도 모두 다.\" 김대건은 도무지 믿어지지가 않았습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32048",
      "srcText": "우리를 구원하기 위해 십자가에서 돌아가신 주님을 어찌 배반할 수 있겠습니까? 차라리 저를 죽여 주십시오. 대신들은 마지막으로 김대건을 설득하기 시작했습니다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32046",
      "srcText": "\"자, 한 번만 더 기회를 주겠다. 지금이라도 천주교를 믿지 않겠다고 말하면 너를 살려 주고 높은 벼슬을 주겠다. 그러나 끝까지 천주교를 믿겠다고 고집하면 메 목을 베어 백성들에게 본보기를 보일 테다.\" 대신들이 꾸짖기도 하고 설득하기도 하였지만, 김대건의 태도에는 조금도 변함이 없었습니다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32371",
      "srcText": "이렇게 되자 대신들은 김대건의 신념이 더 이상 변하지 않을 것을 알고 마침내 그를 죽이기로 결정했습니다. \"김대건은 도저히 용서 못할 죄인이옵니다. 목을 베어 매달도록 허락해 주소서.\"",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32269",
      "srcText": "모방 신부는 마카오에 있는 프랑스 선교회로 이 소년들을 보내기로 하였습니다. 그런데 그 당시도 지금과 같이 외국으로 나가려면 조정에서 여권을 발급받아야 했습니다. 그러나 이들이 천주교도라는 것이 알려지면 여권은 커녕 당장 그 자리에서 목이 베일 것이 불을 보듯 뻔한 일이었습니다. 마침 중국인 신부 유방제가 귀국하는 길이었으므로, 모방 신부는 그에게 소년들을 중국까지 데리고 가 줄 것을 부탁했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "32258",
      "srcText": "그 마을에는 그들 외에도 천주교 박해에 쫓겨 피난 온 사람들이 한두집 있었습니다. 그들은 신앙을 지키기 위해 농토와 정든 집을 버리고 산 속에 숨어 사는 삶을 택했던 것입니다. 김대건의 어린 시절은 이렇듯 고생스러웠지만 그는 아침 저녁으로 가족과 함께 예배를 보고 천주교의 교리를 배우는 게 더없이 즐거웠습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32259",
      "srcText": "그것들을 내다 팔아서 쌀을 사고 생활에 필요한 물건들도 사기 위해서였습니다. 이렇게 가난에 쪼들리는 삶은 여간 힘들지 않았습니다. 그러나 김대건의 부모는 그러한 생활을 조금도 괴롭게 여기지 않았습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32366",
      "srcText": "또 페레올 주교와 가까운 신부들에게도 마지막 편지를 썼습니다. 그리고 김대건은 최양업에게 보내는 편지에서 어머니를 잘 보살펴달라는 말을 덧붙였습니다. 사랑하는 친구여. 뒷날 하늘나라에서 다시 만나세.",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32363",
      "srcText": "김대건은 내일이면 사형장으로 끌려갈 것입니다. 그는 옥중에서 두 손을 모아 기도를 올렸습니다. 그는 골고다에서 죽음을 당한 예수님을 생각하며 밤새 기도하였습니다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31982",
      "srcText": "그러나 그들은 기쁨보다 불안이 앞섰습니다. 남의 나라에 몰래 숨어 든 입장이기에 언제 어디에서 붙잡힐지 알 수 없었기 때문이었습니다. \"주님께서 우리를 지켜 주실 거야. 우리 모두 용기를 잃지 말자.\"",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32304",
      "srcText": "그들에게 붙들렸다가는 모든 사실이 탄로날것이 뻔하였기 때문입니다. 한참을 걷던 김대건은 문득 이상한 느낌이 들었습니다. 그가 힐끗 뒤를 돌아보자, 한 사나이가 멀찌감치 뒤를 밟고 있었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32306",
      "srcText": "김대건은 가슴이 철렁했지만 태연한 듯이 걸음을 옮겼습니다. 한참을 더 가다가 다시 뒤를 돌아보니 뒤따라오던 사람이 보이지 않았습니다. 또 다른 사람에게 연락해서 한성으로 가는 길목을 지키게 하려는 것이 분명하였습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32365",
      "srcText": "날이 밝자 김대건은 한강 새남터로 끌려나갔습니다. 이 곳은 무수한 순교자들이 피를 흘리며 순교한 자리입니다. 김대건의 모습은 평온해 보였습니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32364",
      "srcText": "깊숙히 들어간 그의 눈은 여전히 밝게 빛났습니다. 두려운 기색이 조금도 없는 그의 모습에 사람들은 그가 보통 인물이아니라는 것을 느꼈습니다. 마침내 목을 벨 시간이 되었습니다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32358",
      "srcText": "\"마지막으로 할 말은 없는가?\" 포교가 나와 물었습니다. 사람들은 옷깃을 여미며 숨을 죽였습니다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "31986",
      "srcText": "앞으로 다가올 일들에 대한 기대와 불안감, 그리고 고향 생각등이 머릿속을 어지럽게 맴돌았기 때문입니다. 그들이 목적지인 마카오까지 가려면 아직도 몇 달은 더 걸어야 했습니다. 김대건은 낯선 나라에서 여권도 없이 숨어서 여행할 것을 생각하니 눈앞이 캄캄하였습니다. 그날 오후, 그들은 다시 길을 재촉하였습니다.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32265",
      "srcText": "이렇게 변장을 하고 각 지방으로 다니며 하느님의 말씀을 전하다가 이 골배 마을까지 오게 된것입니다. 낯선 땅에 와서 죽음을 무릅쓰고 복음을 전하는 신부를 보며 김대건은 깊은 감명을 받았습니다. 김대건의 집에서 여장을 푼 모방 신부는, 교인들을 모아 놓고 하느님의 말씀을 전한 뒤 영세를 베풀었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32266",
      "srcText": "\"저는 어떠한 경우라도 신앙에 대한 신념만은 굳게 지킬 것입니다.\" \"좋습니다. 그럼 내일 나와 함께 한성으로 갑시다.\" 오로지 신앙을 위해 살아 온 김대건과 그의 가족들에게는 더없이 영광스러운 일이었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31981",
      "srcText": "1836년 12월 중순의 어느 날, 김대건 일행은 살을 에는 듯한 추위와 싸우며 국경 지방에 이르렀습니다. 그들은 영하 30℃의 추위에도 아랑곳없이 꽁꽁 얼얼어붙은 압록강으로 다가갔습니다. 김대건 일행은 며칠 동안을 추위와 싸우며 눈밭 속을 걸어 온 끝에, 마침내 중국이 바라보이는 국경에 도착한 것입니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32008",
      "srcText": "김대건은 자기도 모르는 사이에 벌떡 일어났습니다. '이건 분명 하느님의 음성이야. 나를 일깨워 주기 위한 목소리야.' 김대건은 이 음성을 통해 새로운 힘과 용기를 얻어 앞으로 나아갔습니다. 하느님이 자신을 지켜 주고 있다고 생각하니 모든 고통과 두려움이 사라졌습니다.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32310",
      "srcText": "조선을 빠져 나와 다시 중국으로 돌아온 김대건은 최양업과 브뤼니에르 신부가 기다리고 있는 바자즈로 갔습니다. 그 때 그 곳에서는 페레올 주교가 조선으로 들어갈 기회를 엿보고 있는 중이었습니다. 김대건은 바자즈에 머물면서 페레올 주교와 함께 입국할 수 있는 길을 알아보았습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32308",
      "srcText": "마침내 1844년 2월, 김대건은 함경도 경원 쪽을 향하여 길을 떠났습니다. 먼저 혼자 가서 알아본 뒤, 입국이 가능하다면 다시 돌아와 페레올 주교와 동행할 작정이었습니다. 바자즈에서 경원까지는 2천 리나 되는 먼 길이었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32280",
      "srcText": "\"글쎄, 여전히 박해를 받고 있지 않을까.\" \"우리가 빨리 신부가 되어 고국으로 돌아가야 할 텐데, 이렇게 난리에 쫓겨다니기만 하니.\" 그런데 최양업의 걱정대로 이 무렵 조선에서는 또다시 천주교 신자에 대한 박해 사건이 일어났습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32296",
      "srcText": "이제 어엿한 청년이 되어 고국으로 돌아간다고 생각하니 눈물이 나도록 기뻤습니다. 2월 15일, 에리곤 호에 몸을 실은 김대건은 고향에 대한 그리움과 설렘으로 좀처럼 잠을 이룰 수가 없었습니다. 두 척의 배는 마닐라에 잠시 들렀다가 타이완을 거쳐 상하이에 다다랐습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32301",
      "srcText": "여기서부터 그들은 걸어서 교인들의 마을인 바이자텐에 도착하였습니다. 김대건 일행은 그 곳에서 중국인 교인을 만나 조선에서 있었던 기해 박해의 소식을 처음으로 전해 들었습니다. \"조선에서 또다시 천주교 박해가 일어나 많은 교인들이 순교를 했답니다.\"",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32311",
      "srcText": "\"천주교도이시오?\" 김대건은 그 사람도 천주교도임을 재빨리 확인하고 그를 따라 조용한 곳으로 갔습니다. 흰 수건과 붉은 주머니는 교인들끼리의 암호였던 것입니다. \"경원을 통해 한성으로 가려고 하는데 좋은 방법이 없을까요?\"",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32012",
      "srcText": "김대건은 또다시 어두운 밤을 틈타 압록강을 몰래 건넜습니다. 이번에는 의주성의 수문을 통하여 무사히 숨어 들어갈 수 있었습니다. 그로부터 보름 후, 드디어 김대건은 꿈에도 못 잊던 한성에 도착하였습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32362",
      "srcText": "그리하여 1887년에 이르러서서는 마침내 천주교의 탄압이 중지되었습니다. 그 뒤 천주교는 나날이 발전하여 오늘날 우리 나라의 주요 종교 중의 하나가 되었으며, 신도 수만 해도 1백만 명에 이르고 있습니다. 한편, 1925년 7월 5일은 우리 나라 천주교 역사에 길이 남을 영광스러운 날이되었습니다.",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32322",
      "srcText": "그런데 이 때 멀리서 한 척의 기선이 다가오고 있는 것이 보였습니다. \"야, 배다.\" 김대건 일행은 너무나 기뻐 소리를 지르며 옷을 벗어 흔들었습니다. 그들을 발견한 기선이 천천히 그들에게로 다가왔습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32332",
      "srcText": "\"장교님! 제 부탁을 좀 들어 주십시오.\" 다행히도 그 장교는 프랑스 말을 잘 알고 있었습니다. 김대건의 말을 알아들은 영국군 장교는 동양인의 입에서 유창한 프랑스 말이 튀어나오자 매우 놀란 표정으로 물었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32331",
      "srcText": "\"잘 알았습니다. 이 곳에 있는 다블뤼 신부와 함깨 가도록 하지요. 그리고 당신도 이제 24살이나 되었으니 신부가 될 수 있습니다. 신부가 되어 함께 조선으로 갑시다.\" 이렇게 하여 1845년 8월1 김대건은 상하이 근처의 금가항에서 페레올 주교의 집전으로 우리 나라 최초의 신부가 되었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32298",
      "srcText": "그는 자기 눈으로 직접 확인해 보기 전까지는 도저히 그 말을 믿을 수가 없었습니다. 하지만 이런 때에 네 사람이 함께 귀국하는 것은 매우 위험한 일어었습니다. 최양업과 브뤼니에르 신부는 바자즈에 있는 교회에 가서 다음 기회를 기다리고 하고, 김대건과 메스트르 신부는 12월 말에 중국 국경에 이르렀습니다",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31995",
      "srcText": "'아니야, 그럴 리가 없어.' 김대건은 고개를 저었습니다. 그리고는 사실을 확인하기 위해 메스트르 신부를 그 곳에 남겨 두고 먼저 입국을 하기로 했습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32009",
      "srcText": "15세의 어린 나이로 이 곳을 떠났던 소년 김대건은 이제 늠름한 청년이 되어 돌아온 것입니다. 김대건은 곧 교회 간부 몇몇 사람에게 자기가 돌아온 것을 알렸습니다. 그가 돌아왔다는 소식을 듣자 교인들은 기뻐하며 어쩔 줄을 몰랐습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32367",
      "srcText": "로마 교황청에서 김대건을 비롯한 우리 나라 순교자 76명과 프랑스 선교사3명 등 79명을 복자로 선언하였기 때문입니다. 또한 김대건은 1984년에 우리 나라를 방문한 교황 바오로2세에 의해 성인품에 올랐답니다. 이로써 그는 전세계의 천주교 신자들로부터 존경과 찬미를 받게 되었습니다. ",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32342",
      "srcText": "김대건은 상복과 방갓으로 변장을 했습니다. 무사히 한성에 닿은 그는, 밤을 기다려 석정동에 있는 성직자의 집으로 몰래 숨어들었습니다. 교인들은 김대건이 신부가 되어 돌아오자 기쁨을 감추지 못하였습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32339",
      "srcText": "그러나 감시가 어찌나 심한지 낮에는 신자들의 집을 찾아가 숨어 있다가 밤에만 길을 가야 했습니다. 일주일 뒤 무사히 한성에 도착한 김대건 일행은 페레올 주교를 중심으로 전도 활동을 펴기 시작하였습니다. 김대건은 온 정열을 쏟아 복음을 전하였습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32319",
      "srcText": "이런 가운데에서도 김대건은 선조 때 우리 나라에 전래된 천주교의 역사를 기록하기 시작하였습니다. 그는 특히 박해 사건과 순교자에 대한 자료를 많이 모아 그것을 자세히 정리하였습니다. 그리고는 이 땅에 교회를 세우기로 결심했습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31980",
      "srcText": "상복을 입고 방갓을 깊숙이 눌러 쓴 사람이었습니다. 그는 금빛 머리털에 파란 눈을 가진 서양 사람이었기 때문입니다. 주 안에서 평안을 빕니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32335",
      "srcText": "김대건은 입 안이 바짝바짝 타 들어갔습니다. 그러나 그는 절망하지 않고 마음속으로 기도를 하였습니다. 하느님, 제게 힘을 주십시오.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32334",
      "srcText": "그리하여 김대건 일행은 페레올 주교를 따라 상하이에 있는 주교관으로 갔습니다. 김대건은 그 동안에 있었던 일들을 이야기했습니다. 저희들은 꼭 죽는 줄로만 알았습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32337",
      "srcText": "며칠 동안 휴식을 취한 김대건은 페레올 주교에게 조선 교회의 실정을 보고하며, \"주교님, 조선 교회에는 성직자가 꼭 필요합니다. 목자 잃은 양들이 길을 잃고 방황하고 있습니다. 주교님께서 함께 가 주십시오.\" 하고 말하였습니다",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32006",
      "srcText": "'아, 이제 영락없이 죽게 되었구나.' 그 때였습니다. \"일어나라. 여기서 주저 앉으면 안된다.\" 어디선가 희미한 목소리가 들려 오는 게 아니겠습니까?",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32347",
      "srcText": "멀리 낯익은 산과 들이 보이기 시작하자, 김대건의 가슴은 설렘과 슬픔으로 뒤범벅이 되었습니다. 제일 먼저 아버지와 어머니의 얼굴이 떠올랐습니다. 이 땅의 천주교 발전을 위하여 아들을 기꺼이 하느님께 바치겠노라고 기도하던 부모님의 모습이 눈에 선하였습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32349",
      "srcText": "그런데 아버지는 아들이 신부가 되어 돌아온 것을 보지도 못하고 순교하고 말았습니다. 그리고 어머니는 이제껏 아들을 만나지도 못한 채 이곳 저곳을 떠돌아다니고 있었습니다. 이런 일들을 생각하니 김대건은 저절로 눈시울이 뜨거워졌습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32348",
      "srcText": "골배 마을 사람들은 대부분이 천주교 신자였으므로 기해 박해 때 몰살당하다시피 하였습니다. 그리고 살아남은 몇몇 사람들은 다른 지방으로 가 버렸기 대문에 마을은 텅텅 비어 있었던 것입니다. 김대건은 나무 십자가가 꽂힌 묘비들을 살펴보며 북받쳐오르는 슬픔을 억누를 수가 없었습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32307",
      "srcText": "게다가 그 길은 인가가 거의 없는 험한 산길이었습니다. 그러나 김대건은 위험을 무릅쓰고 걷고 또 걸었습니다. 눈 쌓인 만주 벌판에서는 굶주린 짐승들의 울음소리만이 들려 왔습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32313",
      "srcText": "전에 의주에서 만났던 교인들이 일러 준 대로 머리에 흰 수건을 두르고 허리에는 붉은 주머니를 찼습니다. 그런데 김대건이 어느 골목으로 들어 섰을 때였습니다. 웬 낯선 사나이가 다가오더니 물었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32355",
      "srcText": "김대건은 바쁘게 생활하면서도 어머니의 행방을 여기저기 수소문해 보았습니다. 그러던 어느 날, 김대건은 마침내 어머니가 충청도의 어느 마을에 살고 있다는 소식을 전해 듣게 되었습니다. 김대건은 허둥지둥 그 곳으로 달려갔습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32353",
      "srcText": "10년 만에 다시 만난 어머니와 아들은 아무 말도 하지 못하고 부둥켜안은 채 눈물만 흘렸습니다. \"어머니, 이제 그만 진정하십시오. 앞으로는 제가 어머니를 편히 모시겠습니다.\"",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32030",
      "srcText": "그리고 바자즈에 있는 최양업 신부도 귀국해서 활동하도록 해야겠소. 지금쯤 연평도 앞바다에 중국 어선들이 조기를 잡으러 와 있을 거요. 그 배를 이용 하는 게 좋겠소. ",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32032",
      "srcText": "해마다 3월이면 중국 어선들이 조기 떼를 따라 연평도에 왔다가 조기를 다 잡는 5월에 중국으로 돌아가오. 그 배편으로 편지를 전하면 될 것이오. 그러니 김 신부는 내가 써 주는 편지를 중국 어선에 전해 주고 오면 좋겠소.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32329",
      "srcText": "마침내 김대건 일행을 수상하게 여긴 중국 관리가 김대건에게 말하였습니다. \"당신들 어느 나라 사람이오? 신분증 좀 봅시다.\"",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "32019",
      "srcText": "페레올 주교와 다블뤼 신부도 함께 탔습니다. 그러나 이번에도 그들은 바다 한가운데서 풍랑을 만났습니다. 그들은 북쪽을 향해 다시 돛을 올리고 거센 파도와 싸웠습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31977",
      "srcText": "김대건도 낯선 신부의 모습이 하도 신기하여 넋을 잃고 바라 보았습니다. 모방 신부는 우리 나라에 들어온 최초의 서양인 선교사였습니다. 그는 방갓에 상복 차림을 하고 중국에서 우리 나라로 들어왔습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32370",
      "srcText": "영의정 권돈인이 헌종에게 아뢰었습니다. \"그렇게 하오.\" 헌종도 허락하였습니다. 조정의 세력 다툼으로 이미 지칠 대로 지친 헌종은 김대건 때문에 더 이상 신경을 쓰고 싶지 않았던 것입니다. 옥중에서 이 소식을 전해 들은 김대건은 마음을 가다듬고 전국의 신자들에게 보내는 글을 썼습니다.",
      "srcPage": 181,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32340",
      "srcText": "그러던 어 날, 페레올 주교가 김대건을 불렀습니다. \"김 신부, 요즘 너무 무리하는 것 같소. 잠시 고향에 돌아가 휴식도 할 겸 시골 교인들을 돌보는 게 어떻겠소?\"",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32345",
      "srcText": "페레올 주교의 말에 김대건도 찬성하였습니다. \"네, 그렇게 하도록 하겠습니다. 저도 시골에서 전도 활동을 하고 싶었습니다.\"",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "32351",
      "srcText": "폐허가 되어 버린 고향 마을을 뒤로 하고, 김대건은 가까이에 있는 은이 마을을 찾아갔습니다. 누군가를 만나서 기해 박해 때의 이야기를 자세히 듣고 싶었기 때문입니다. 은이 마을에는 마침 김대건을 잘 아는 정 노인이 살고 있었습니다. \"할아버지, 저를 알아보실 수 있겠습니까? 신학생이 되어 한성으로 올라갔었던.\"",
      "srcPage": 143,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32264",
      "srcText": "이 때 김대건도 안드레아라는 세례명을 받았습니다. 모방 신부는 김대건의 집안에 큰 관심을 보였습니다. 그것은 김대건의 증조할아버지와 종조할아버지가 천주교를 위해 순교를 한 순교자의 집안이었기 때문입니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32267",
      "srcText": "그 무렵 조정에서는 또다시 천주교도들을 박해하기 시작하였습니다. 관원들은 천주교를 믿는 사람들을 닥치는 대로 잡아들여 사정없이 목을 베었습니다. 결국 그 해 12월, 모방 신부는 이 세 명의 소년을 외국으로 피신시키기로 결심하였습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32369",
      "srcText": "여러분은 내 말을 듣고 나를 믿어 주십시오. 내가 외국 사람들과 만나 사귄 것은 결코 나라를 망하게 하려고 한 것이 아닙니다. 나는오로지 우리 나라에 하느님의 가르침을 널리 펴기 위해서 온 마음을 바쳤을 뿐입니다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32372",
      "srcText": "하느님은 영원한 삶을 우리 모두에게 약속하셨습니다. 따라서 나는 지금 죽음으로써 영원한 삶을 얻게 되는 것입니다. 김대건은 말을 마치고 가만히 두 손을 모았습니다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32025",
      "srcText": "\"그래, 정말 잘 되었네. 교인들이 알면 기뻐할 걸세.\" 정 노인은 감격해서 눈물을 흘렸습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "32026",
      "srcText": "\"우리 집이 넓으니, 우리 집에서 모임을 갖는 게 어떻겠나?\" 정 노인은 자진해서 자기 집을 교인들의 집회 장소로 제공 하였습니다. 김대건이 신부가 되어 돌아왔다는 소식이 전해지자, 마을 사람들이 하나 둘씩 모여들었습니다. 김대건은 정 노인의 사랑방에서 은이 마을 사람들에게 미사를 베풀고 교리를 가르쳤습니다. ",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32036",
      "srcText": "만약에 일이 잘못되어 관가에 끌려간다면 자신의 신분이 탄로날 것이 뻔하였습니다. 그는 포졸들의 눈에 띄지 않을 만한 곳에 숨어서 그들이 주고 받는 말을 엿들었습니다. '이 배에 수상한 놈들이 있다는 전갈을 받았다. 그래서 이 배를 조사하겠다는데 웬 말이 그렇게 많아?\" 포졸이 큰 소리로 윽박질렀습니다.",
      "srcPage": 167,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32041",
      "srcText": "선원들이 좀처럼 말을 듣지 않자 화가 난 포졸들은 선원들을 모두 관가로 끌고 갔습니다. 끌려간 선원들은 심한 매질을 당하였습니다. 결국 그들은 매질을 이기지 못하고 김대건이 중국 배에 편지를 전한 일을 모두 말해 버렸습니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32042",
      "srcText": "포도청에서 김대건은 또 한차례 심한 매질과 문초를 당하였습니다. 김대건은 이렇게 된 이상 더 숨길 필요가 없다고 생각하고 그동안 있었던 일을 순순히 털어놓았습니다. \"중국 배편에 부쳤던 편지는 어느 나라 말로 썼느냐?\"",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32045",
      "srcText": "\"우리 나라에서는 천주교의 올바른 가르침을 모르고 있습니다. 그것을 알게 되면 천주교가 참된 종교임을 깨닫게 될 것입니다.\" 김대건은 침착하고 조리 있게 말하였습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32359",
      "srcText": "\"사람은 누구나 죽게 마련입니다. 이 세상에 태어나 올바르게 살다가 죽는 게 소원이니, 어서 나를 죽여 주십시오. 오늘 물어도 내일 물어도, 내 대답은 오직 한 가지일 것입니다.\"",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31985",
      "srcText": "따뜻한 방 안에 앉아 모처럼 배불리 먹고나자, 피로와 졸음이 한꺼번에 몰려 왔습니다. 그들은 아침상을 물리기가 바쁘게 모두들 잠이 들었습니다. 그러나 김대건은 좀처럼 잠을 이룰 수가 없었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32272",
      "srcText": "\"어서 배워서 우리 나라 학생들에게도 모두 가르쳐 주어야지.\" 세 소년은 하루에도 몇 번씩 다짐을 하였습니다. 그들은 고국과 두고 온 부모 형제가 그리웠으나, 그럴 때마다 서로를 격려하며 더욱 열심히 공부하였습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32281",
      "srcText": "\"양업아, 우리가 고국을 떠난 지도 벌써 3년이 되었구나. 요즘 우리 나라의 천주교인들은 어떻게 지내고 있을까?\" 그러자 최양업이 걱정스러운 표정으로 대답하였습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32282",
      "srcText": "1839년 3월에서 9월 사이에 걸쳐 많은 천주교 신자들이 무참히 학살당하였던 것입니다. 이 사건이 바로 '기해 박해' 입니다. 이 박해 때에 김대건을 마카오로 보냈던 프랑스 선교사 모방 신부를 비롯하여 그 당시 조선에 들어와 있던 앙베르 주교와 샤스탕 신부가 순교하였습니다.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32005",
      "srcText": "김대건은 신분이 들통날까 봐 불안해서 가만히 앉아 있을 수가 없었습니다. 그는 추위와 배고픔도 잊은 채 그 자리를 빠져 나갈 궁리를 하였습니다.자신의 목숨이 아까워서가 아니라, 자신으로 인해 수많은 신자가 죽임을 당할까 걱정이 되었기 때문입니다. 그 때 모여 섰던 사람들이 김대건을 주막 밖으로 내쫓았습니다. 그는 다행이라고 여기며 한성을 향하여 급히 걸어갔습니다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32303",
      "srcText": "'지금 한성으로 가는 것은 매우 위험해. 안타깝지만 다시 중국으로 돌아가 때를 기다리자.' 그는 방향을 바꾸어 북쪽으로 힘껏 내달렸습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32007",
      "srcText": "그리고 꿈 속인 듯 희미하게 들리던 그 목소리는 차츰차츰 커지며 그의 귓전을 때렸습니다. 그러자 웬일인지 온몸에서 힘이 솟아났습니다. \"일어나라. 어서 일어나서 걸어라!\"",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32312",
      "srcText": "김대건이 물었습니다. \"의주에서 한성으로 가는 것이 그보다 가깝고 덜 위험할 것입니다. 경원으로 가면 길이 멀 뿐만 아니라 워낙 감시가 심해서.\" 김대건은 곧 일행이 기다리고 있는 바자즈로 되돌아왔습니다. 1845년 1월, 페레올 주교와 김대건은 변장을 하고 압록강이 보이는 국경 지방에 이르렀습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32014",
      "srcText": "하지만 불행하게도 김대건은 10년 만에 돌아온 조국에서 숨어서 생활해야 했습니다. 그 곳에서 김대건은 기해 박해의 끔직한 참상을 확인하였습니다. 아버지가 순교하신 뒤 의지할 곳이 없어 이집 저집 떠돌아다니신다는 어머니의 소식도 들었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32010",
      "srcText": "그는 가슴이 찢어지는 듯한 아픔을 느꼈습니다. 김대건은 어머니를 만나 뵙고 싶은 마음이 간절하였습니다. 그러나 지금은 사사로운 정에 이끌리 때가 아니었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32011",
      "srcText": "김대건은 결국 어머니를 만나는 일을 다음으로 미루었습니다. 김대건에게는 할 일이 태산같이 많았습니다. 그는 오랫동안 목자 없이 지내던 교인들을 돌보아야 했고, 모방 신부가 자기를 신학생으로 뽑았던 것처럼 자신도 신학생을 뽑아 그들을 가르쳐야 했습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32318",
      "srcText": "김대건은 높은 열에 시달리면서 며칠이나 정신을 잃고 헛소리만 계속하였습니다. 간호를 하던 신자들은 김대건이 그대로 죽는 줄로만 알았습니다. 그러나 보름이 넘게 앓고 난 김대건은 휘청거리는 몸을 일으켜 자리를 털고 일어났습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32314",
      "srcText": "'아직은 하느님 곁으로 갈 때가 아니다. 나에게는 아직 할 일이 많다.' 김대건의 굳은 의지가 그를 병석에서 일어나게 했던 것입니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32316",
      "srcText": "겨우 병석에서 일어난 김대건은 기해 박해로 주교와 신부를 잃어 미사를 보지 못하는 교인들이 딱하게 생각되었습니다. 마침내 그는 페레올 주교와 최양업을 데려오기로 결심하였습니다. 쇠약해진 몸을 돌봄 틈도 없이 김대건은 제물포로 가서 작은 배를 한 척 마련하였습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32317",
      "srcText": "그리고는 소문이 새어 나가는 것을 막기 위해 교인들 중에서 사공을 구하였습니다. 그러나 그들은 얕은 강에서나 배를 저어 본 경험이 있을 뿐인 서투른 사공이었습니다. 그들의 힘으로 서해를 건넌다는것은 생명을 건 모험이었습니다. 하지만 한시바삐 페레올 주교를 데려오자면 어쩔 수 없는 일이었습니다. 김대건은 조각배에 식량과 물과 땔감을 싣는 등 만반의 준비를 갖추었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "35222",
      "srcText": "'제발 날씨가 좋아야 할 텐데.' 김대건은 어두워지는 하늘을 바라보며 남몰래 가슴을 죄었습니다. 그러나 하늘은 점점 어두어지고 파도는 더욱 거칠어져 조각배는 바람 부는 대로 심하게 흔들렸습니다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32283",
      "srcText": "김대건과 최양업의 아버지도 이 사건에 관계되어 죽음을 당하였습니다. 최양업과 김대건이 신부가 되기 위하여 몰래 나라를 빠져 나갔다는 것을 알개 된 조정에서 그들의 아버지를 붙잡아다가 온갖 형벌을 가하여 죽음에까지 이르게 한것입니다. 김대건 아버지 김제준은 서소문 밖 사형장에서 참형을 당하였고, 최양업의 아버지는 심한 매를 맞고 옥중에서 죽었습니다. 더욱이 최양업의 어머니는 젖먹이를 데리고 옥에 갇혔는데, 아기는 감옥에서 얼어죽고 어머니는 당고개에서 참형을 당하였습니다. 하지만 이런 사실도 모른 채, 김대건과 최양업은그해 11월경에 다시 마카오로 돌아와 오로지 학업에만 열중하였습니다.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "32288",
      "srcText": "\"좋은 소식이 있습니다. 조선말을 통역해 줄 통역관을 구하는 사람이 있습니다.\" \"그게 누구인가요?\" \"조선으로 가는 프랑스 군함의 선장입니다.\"",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32300",
      "srcText": "김대건과 최양업은 조선으로 들어가기 위하여 그들과 함께 배에 탔던 메스트르 신부,브뤼니에르 신부와 함께 랴우둥으로 가기로 하였습니다. 그들은 랴우둥에서 다시 조선으로 들어갈 계획을 세웠습니다. 그리고 마침내 10월 25일, 배를 구해 랴우둥 해안에 상륙하였습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32002",
      "srcText": "그는 툇마루에 걸터 앉은 채 아침밥을 시켰습니다. 이 때 주막에 있던 사람들의 시선이 일제히 김대건에게로 쏠렸습니다. 한참을 쳐다보던 사람들이 슬금슬금 그에게로 다가왔습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32299",
      "srcText": "그들은 그 곳에서 마침 베이징으로 가는 조선인 사절단을 만났습니다. 그 사절단 중에서 아는 사람을 만난 김대건은 기해 박해에 관한 일을 제일 먼저 물었습니다.  \"기해 박해로 많은 사람들이 순교하였다는데  그게 사실입니까?\" \"네 사실입니다.\" \"그럼 모방 신부님도 순교하셨나요?\" 김대건은 자기가 들은 말이 거짓이기를 바라며 그의 대답을 기다렸습니다.",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31999",
      "srcText": "김대건은 재빨리 소 떼 사이에 끼어 태연하게 걸어갔습니다. \"여보시오, 신분증 좀 봅시다.\" 뒤에서 파수꾼이 불러도 그는 못 들은 척하고 계속 걸어갔습니다. \"신분증 좀 보자는데, 왜 그냥 가는 거야?\" 소리를 지르며 뒤따라온 파수꾼의 말이 점점 거칠어졌습니다.",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32004",
      "srcText": "그제야 김대건은 뒤돌아보며, \"다 보고 나서 뭘 또 보자는 거요?\" 하고 도리어 큰소릴 쳤습니다. 파수꾼이 김대건의 당당한 태도에 놀라 주춤거리자 김대건은 아무렇지도 않게 계속 걸어갔습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32001",
      "srcText": "\"참 이상한 사람이구먼.\" \"그러게 말이오. 머리는 서양식인데, 옷은 조선 옷이고, 발에는 중국 버선을 신었으니 도대체 어느 나라 사람일까요?\" 사람들이 모여 서서 이렇게 수군거렸습니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32003",
      "srcText": "그러다가 사람들이 보이지 않는 곳에 이르자, 김대건은 어둠 속을 마구 내달렸습니다. 김대건은 추위와 굶주림으로 쓰러질 것 같았지만 밤새도록 쉬지 않고 걸었습니다. 날이 밝아 오자 김대건은 배고픔을 참지 못해 어느 주막 안으로 들어갔습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32321",
      "srcText": "그 배는 중국 기선이었습니다. 김대건은 산둥 반도로 간다는 선장에게, 돈을 얼마든지 줄 테니 상하이까지만 데려다 달라고 사정하였습니다. 중국인 선장은 처음에는 망설이는 듯했으나 돈을 많이 준다는 말에 겨우 허락하였습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32015",
      "srcText": "\"육지가 보인다!\" 그들은 수평선 저 멀리에 불쑥 나타난 작은 섬을 보고 모두 안도의 한숨을 쉬었습니다. 다시 기운을 차린 그들은 가까스로 배를 육지로 몰고 갔습니다. 배는 침몰 직전에 겨우 육지에 닿았습니다.",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32341",
      "srcText": "김대건은 그들에게 힘과 용기를 불어넣어 주었습니다. 교인들은 전보다 몇 배나 더 열심히 모였고, 하루빨리 이땅에 복음이 전파되어 신앙의 자유를 얻게 헤달라고 기도하였습니다. 이 때부터 김대건은 지난번에 하다가 그만둔, 순교자의 행적을 정리하는 일을 다시 하며 천주교에 대한 박해사를 쓰기 시작하였습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32344",
      "srcText": "두 달 후, 김대건은 페레올 주교와 다블뤼 신부가 살 집을 마련해 놓고, 주교를 모시러 황산포로 갔습니다. 페레올 주교와 다블뤼 신부는 그 동안 우리말을 배워 제법 잘하게 되었습니다. 이튿날 그들은 상복 차림에 머리에는 방갓을 쓰고 길을 떠났습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    }
  ]
}