{
  "title": "모차르트",
  "author": "김완기",
  "illustrator": "손경미",
  "isbn": "9788961712248",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 178,
  "paragraphInfo": [
    {
      "srcTextID": "22582",
      "srcText": "빈에서 풀이 죽었던 볼프강은 이탈리아를 돌아보는 동안 다시 활력을 되찾았습니다. 볼프강과 아버지는 밀라노와 볼로냐에서 몇 차례의 연주회를 가진 후 로마로 갔습니다. 로마는 천 년의 역사를 지닌 도시답게 모든 것이 웅장하고 화려했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "22593",
      "srcText": "다시 볼로냐로 돌아온 볼프강은 음악가의 최고 단체인 '아카데미 필하모니'의 회원으로 추천을 받았습니다. 당시 이 단체의 회원이 되기 위해서는 엄격한 시험을 거쳐야 했고, 스무 살이 넘어야만 그 시험에 응시할 수 있었습니다. 볼프강은 열네 살의 나이에도 불구하고 그 시험에 응시했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "22596",
      "srcText": "시험을 치르게 되기까지는 이탈리아에 와서 알게 된 마르티니 신부의 도움이 컸습니다. 볼프강은 당당히 시험에 합격하여 아카데미 필하모니의 정식 회원이 되었습니다. 그러나 여전히 겸손한 마음가짐으로 음악 수업에 열의를 다했으며, 밀라노로 옮겨 간 후에는 미트리다테라는 오페라를 완성하여 극장에서 상영하였습니다. 오페라는 예상대로 대성공을 거두었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "22595",
      "srcText": "새 대주교 콜로레도. 1771년 볼프강과 아버지는 1년 4개월 만에 잘츠부르크로 돌아왔습니다. 고향으로 돌아온 볼프강은 여행 중에 틈틈이 적어놓았던 악보를 정리하여 작곡하느라 쉴 틈이 없었습니다. 이 시기에 만들어진 곡으로는 기도의 노래, 오케스트라 반주 가곡 등을 비롯하여 교향곡, 교회 음악, 사교 음악 등의 다양한 곡들이 있습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "22602",
      "srcText": "이리하여 볼프강은 다시 밀라노로 떠났습니다. 밀라노에서 볼프강은 오페라 알바의 아스카니오로 큰 성공을 거두었습니다. 또한 볼프강은 밀라노의 축제를 위해서 협주곡을 작곡하기도 했습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "22603",
      "srcText": "하지만 볼프강은 이에 아랑곳하지 않고 미사곡을 비롯한 여러 음악을 계속 작곡하여 발표했습니다. 마침내 그의 음악에서 넘쳐나는 음악적 영감과 뛰어난 창조력에 새 대주교도 감탄하지 않을 수 없었습니다. 그리하여 볼프강은 궁정 악단의 유급 수석 연주자가 되었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22599",
      "srcText": "1772년 10월, 볼프강과 아버지는 세 번째 이탈리아 여행을 떠났습니다. 이탈리아 정부로부터 사육제용 오페라를 작곡해 달라는 부탁을 받았던 것입니다. 그로부터 한 달 만에 완성된 3막짜리 오페라는 축제 기간에 30여 차례나 상연되었을 정도로 대성공을 거두었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22565",
      "srcText": "프랑크푸르트에서는 소년 괴테가 아버지에게 이끌려 볼프강 남매의 연주를 들으러 왔습니다. 프랑크푸르트는 바로 괴테가 태어난 곳입니다. 훗날 괴테는 그날의 연주회를 회상하며 이렇게 말했습니다. \"내가 열네 살쯤 되었을 때 일곱 살짜리 사내아이가 뛰어난 솜씨로 피아노를 연주하던 모습을 아직도 생생히 기억하고 있다.\"",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "22524",
      "srcText": "그러나 위로 5남매는 모두 어릴 적에 죽고 형제라고는 다섯 살 위인 누나 난넬뿐이었습니다. 아버지가 궁정 오케스트라 단원이었기 때문에 모차르트의 집에서는 하루도 음악 소리가 그칠 날이 없었습니다. 궁정 오케스트라는 잘츠부르크의 대사제가 훌륭한 음악가들을 모아 만든 것으로, 잘츠부르크 사람들의 큰 자랑거리였습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "22525",
      "srcText": "마침내 고요한 정적을 깨뜨리고 어린아이의 울음소리가 들려왔습니다. 이날 태어난 아기가 바로 훗날 천재 음악가로 이름을 떨치게 되는 볼프강 아마데우스 모차르트입니다. 볼프강은 7남매 중 막내로 태어났습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "22557",
      "srcText": "난넬은 긴장된 얼굴로 허리를 깊이 숙여 여왕에게 인사를 올렸습니다. 볼프강도 난넬을 따라 인사를 하려는 순간, 그만 바닥에 미끄러져 엉덩방아를 찧고 말았습니다. 여기저기에서 웃음을 참느라고 킥킥대는 소리가 새어 나왔습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "22553",
      "srcText": "\"공주님은 아주 친절하시군요. 그리고 얼굴도 무척 아름다우시고요.\" 볼프강의 어른스러운 말에 사람들은 더 이상 웃음을 참지 못하고 폭소를 터뜨렸습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "22585",
      "srcText": "이때, 요제프 왕의 부탁으로 만든 곡이 거짓 바보 아가씨라는 작품입니다. 그러나 이 작품은 대본 작가의 방해로 완성이 늦어졌으며, 상연 단계에서는 극장 관계자들의 방해로 결국 공연이 무산되고 말았습니다. 이 무렵, 볼프강 아마데우스 모차르트는 서서히 바흐의 영향에서 벗어나 자신만의 개성을 발휘하기 시작했습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "22584",
      "srcText": "얼마 후 아버지는 볼프강을 데리고 이탈리아로 여행을 떠났습니다. 이탈리아는 그 당시 수많은 예술가가 동경하던 예술의 나라였습니다. 아버지는 오페라의 본고장인 이탈리아 여행을 계획한 것이었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "22581",
      "srcText": "볼프강은 아버지와 마차를 타고 시내 곳곳을 구경했습니다. 그중에서 시스티나 성당에 들렀을 때 듣게 된 성가곡 미젤레레는 볼프강에게 그 무엇보다도 큰 감동을 주었습니다. 볼프강과 아버지가 성당 안을 들여다보고 있을 때, 마침 성가대원들이 미젤레레를 연습하고 있었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22589",
      "srcText": "아버지는 그 곡에 관해서 설명해 주었습니다. \"미젤레레는 옛날부터 시스티나 성당에서만 부르는 성가곡이란다.\" \"악보만 있으면 다른 곳에서도 부를 수 있잖아요?\" \"교황이 이 성당에서만 부르도록 명하였단다. 만약 곡을 베껴 다른 곳에서 미젤레레를 부르는 사람은 파문당한다는구나.\"",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "22587",
      "srcText": "볼프강은 이해할 수 없다는 듯한 표정으로 멜로디에 가만히 귀를 기울였습니다. 그 곡은 누구나 한번 들으면 잊지 못할 만큼 아름다운 곡이었습니다. '아! 세상에 이렇게 아름다운 노래가 있다니.'",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22586",
      "srcText": "그로부터 며칠 후, 볼프강은 어느 귀족의 집에서 연주회가 열렸을 때 이 미젤레레를 연주했습니다. 그 자리에 있던 사람들은 모두 깜짝 놀랐습니다. \"도대체 누가 이 곡을 성당에서 훔쳐내었소?\"",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "22590",
      "srcText": "아버지는 웃으며 대답했습니다. \"아마 제 아들이 며칠 전 성당에서 들었던 것을 그대로 기억해 내 연주해 본 모양입니다.\" 사람들은 다시 한번 볼프강의 재능에 감탄했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "22592",
      "srcText": "\"이것은 대단한 명예다. 집안의 가보로 길이 간직하여라.\" 볼프강보다 아버지가 더욱 기뻤습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "22530",
      "srcText": "아버지는 하프시코드를 곧잘 연주했고, 또한 거의 매일 아버지의 친구들이 악기를 들고 찾아와서 음악회를 열었기 때문에 집 안은 조용할 날이 없었습니다. 하지만 가족 중 누구도 이것을 언짢게 여기는 사람은 없었습니다. 할아버지는 모차르트의 아버지 레오폴트를 학자로 키울 생각이었으나, 레오폴트는 음악을 좋아하여 음악가의 길을 걷게 되었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "22531",
      "srcText": "하루는 일찌감치 저녁 식사를 마친 레오폴트가 외출 준비를 하려다가 발걸음을 멈칫했습니다. 마침 밖에서는 교회의 종소리가 은은히 울려 퍼지고 있었는데, 그 종소리에 맞추어 하프시코드를 연주하는 소리가 들려왔던 것입니다. ‘아니, 언제 저렇게 익혔을까? 음의 높이가 정확하군.’",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "22527",
      "srcText": "그리고 혹시나 하고 볼프강에게 난넬이 보는 악보 책을 주었습니다. 그랬더니 볼프강은 그 악보 책을 보며 떠듬떠듬 연주하는 게 아니겠습니까? 레오폴트는 너무나 기뻐서 본격적으로 악보를 보는 법을 가르치기 시작했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "22532",
      "srcText": "그렇게 1년이 지나자, 볼프강은 어떤 악보든지 아주 훌륭하게 연주를 해냈습니다. 볼프강은 음악에 대한 이해력이 빨라, 어린 나이에 제법 감정까지 실어서 연주했습니다. 레오폴트는 볼프강의 재능이 남다르다는 것을 깨닫고 단계적으로 수준을 높여 음악을 가르치기로 했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22534",
      "srcText": "볼프강은 가족들의 사랑을 듬뿍 받으며 무럭무럭 자라, 어느덧 다섯 살이 되었습니다. 이 무렵부터 아버지는 볼프강에게 음악 외에 읽기, 쓰기, 산수, 역사, 지리 등도 차근차근 가르쳤습니다. 그 무렵에는 교회나 수도원에서 어린이들에게 오늘날의 학교 수준의 교육을 하였는데, 볼프강은 그런 곳에 나가지 않고 오로지 아버지에게서만 교육받았습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "22543",
      "srcText": "그로부터 며칠 후, 모차르트 가족은 여행을 떠날 채비를 했습니다. 그 당시에는 아직 교통수단이 발달하지 못했기 때문에 탈것이라고 해야 고작 마차가 전부였습니다. 그나마도 속도가 느린 데다 잦은 고장으로 인해 한번 여행하려면 여러 날이 걸렸습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22546",
      "srcText": "연주회가 열릴 때마다 유명한 음악가들을 비롯하여 음악을 사랑하는 많은 사람들이 소문을 듣고 몰려와서 남매의 뛰어난 연주 솜씨에 찬사를 보냈습니다. \"이건 도저히 여섯 살짜리 아이의 연주라고 할 수 없어. 정말 훌륭해.\" \"정말 감동적인 연주야. 음악의 신동이 탄생했어.\"",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "22544",
      "srcText": "'대성공이다! 이제부터는 볼프강의 솜씨를 더욱 넓은 곳에 가서 자랑하자.' 뮌헨에서 성공을 거둔 아버지는 한층 자신감이 생겨 빈 여행을 서둘렀습니다. 볼프강도 빈에서의 연주회를 몹시 고대했습니다. 가족들도 떠날 채비를 하는 동안에도 볼프강의 마음이 들떠 잠시도 가만히 있지를 못했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "22549",
      "srcText": "그 당시 신성 로마 제국의 수도였던 빈은 음악의 도시로 유명했습니다. 모차르트 가족은 마차를 타고 한참을 달린 뒤에 배로 갈아타고, 도나우강을 건너 1762년 10월에 마침내 빈에 도착했습니다. 빈의 거리는 궁전처럼 높고 화려한 건물들로 가득 차 있었으며, 곳곳에 음악가들의 동상이 세워져 있었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "22555",
      "srcText": "그때 꼬마 공주 마리 앙투아네트가 달려와 볼프강을 일으켜 주었습니다. \"자, 내 팔을 잡아.\" \"고마워요. 공주님은 몇 살인가요?\" \"일곱 살이야.\"",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "22558",
      "srcText": "이윽고 연주회가 시작되었습니다. 볼프강은 모여 있는 사람들을 향해 공손하게 인사를 한 뒤, 곧장 하프시코드 앞으로 걸어가 의자에 앉았습니다. 미끄러지듯 건반 위를 구르는 작은 손가락, 거기에서 흘러나오는 아름다운 선율에 청중들은 그만 넋을 잃고 말았습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22563",
      "srcText": "'우리 아이들의 연주로 유럽 음악계를 깜짝 놀라게 해야겠다.' 바흐와의 만남. 1763년 6월 9일, 모차르트 가족은 또다시 연주 여행을 시작하였습니다. 아버지는 이번 여행에서는 한곳에 오래 머물지 않고 여러 지역을 다니며 아이들의 실력을 인정받을 생각이었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22567",
      "srcText": "궁전에서 연주회를 연 지 며칠 후, 모차르트 가족은 궁전의 만찬회에 초대되었습니다. 그것은 지금까지의 왕궁 관습에는 없었던 일이었으므로, 그들은 매우 특별하고도 영광스러운 대우를 받은 것이었습니다. 그뿐만 아니라 파리의 귀족들과 사교계에서도 앞을 다투어 이 어린 음악가를 초대했고, 그때마다 값비싼 선물과 찬사가 쏟아졌습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "22574",
      "srcText": "이 무렵, 아버지는 볼프강이 지금까지 작곡한 것을 모아 크라비어와 바이올린을 위한 소나타라는 악보집을 펴냈습니다. 이제 파리에서도 볼프강을 모르는 사람이 없게 되었습니다. 파리의 어디를 가든지 음악 신동 볼프강 아마데우스 모차르트에 대한 이야기가 화제로 떠올랐습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22575",
      "srcText": "일주일 후 볼프강은 대주교가 보는 앞에서 곡을 만들어 보여 마침내 대주교로부터 실력을 인정받게 되었습니다. 그러던 어느 날, 모차르트 가족에게 뜻하지 않은 불행이 찾아왔습니다. 볼프강과 난넬이 잇따라 천연두에 걸린 것이었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22580",
      "srcText": "전에 모차르트 가족을 좋아했던 프란츠 왕은 이미 세상을 떠나고, 그 뒤를 이어 요제프 2세가 왕위에 올라 있었습니다. 더욱이 볼프강은 이제 열한 살이 되어, 신동이라고 찬사를 받을 시기는 이미 지났던 것입니다. 빈의 음악가들은 도리어 볼프강을 시기하고 그에게 적대감을 나타냈습니다. \"모차르트는 우리의 경쟁자다.\" \"맞아. 빈에는 발도 못 붙이게 해야 해.\"",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "22594",
      "srcText": "이처럼 볼프강은, 한 번 들은 음악은 거의 완벽하게 기억해 낼 수 있을 정도로 음악에 대한 천재적인 재능을 지니고 있었습니다. 이탈리아를 여행하는 동안 볼프강은 교황으로부터 '황금 박차 훈장'을 받았습니다. 그때까지 이 훈장을 받은 사람은 르네상스 시대의 대작곡가 오를란도 디 라소뿐이었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "22583",
      "srcText": "어느 날, 모차르트 가족은 마리아 테레지아 여왕을 만날 수 있었습니다. 그 자리에서 요제프 2세가 볼프강에게 이런 부탁을 해  왔습니다. \"볼프강, 재미있는 오페라를 만들어 주게나.\" \"네, 성심껏 만들어서 올리겠습니다.\" 아버지는 볼프강을 대신해서 이렇게 대답했습니다.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22588",
      "srcText": "시스티나 성당을 나와 마차에 오른 볼프강은 한동안 무엇인가를 열심히 쓰고 있었습니다. 얼마 후, 볼프강은 아버지에게 악보를 보여 주었습니다. 아버지는 무심코 악보를 들여다보다가 깜짝 놀랐습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "22591",
      "srcText": "오선지에는 9부나 되는 미젤레레의 악보가 빈틈없이 그려져 있었던 것입니다. \"아니! 이건 미젤레레로구나. 그 긴 곡을 다 외웠단 말이냐?\" 볼프강은 대답 대신에 아버지를 바라보며 빙그레 웃었습니다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22600",
      "srcText": "그런데 밀라노에서 많은 경험을 쌓고 다시 잘츠부르크로 돌아온 볼프강에게 슬픈 소식이 기다리고 있었습니다. 모차르트 가족을 따뜻하게 보살펴 주던 대주교가 세상을 떠났다는 것이었습니다. \"아, 대주교님은 우리 가족에게 특별한 정을 쏟으셨는데.\"",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "22598",
      "srcText": "\"정말 좋은 분을 잃었어요.\" 모차르트 가족은 큰 슬픔에 잠긴 한편, 막연한 불안을 느꼈습니다. '다음에 오실 대주교님은 어떤 분일까?'",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "22526",
      "srcText": "천재 소년 볼프강. 1756년 1월 27일, 이날은 유난히 눈이 많이 내리고 추웠습니다. 오스트리아의 잘츠부르크에 있는 게트라이데 거리의 한 집에서는 궁정 오케스트라 단원인 레오폴트가 초조한 심정으로 새로 태어날 아기를 기다리고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22556",
      "srcText": "그날 밤, 볼프강은 가슴이 설레어 제대로 잠을 이룰 수가 없었습니다. 이튿날 오후, 모차르트 가족은 왕이 보내 준 금마차를 타고 쇤브룬 궁으로 갔습니다. 궁전의 넓은 홀에는 프란츠 왕과 마리아 테레지아 여왕, 그리고 마리 앙투아네트 공주를 비롯하여 여러 대신과 궁정 음악가들이 모차르트 가족을 기다리고 있었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "22528",
      "srcText": "레오폴트는 볼프강의 장난인 줄 알면서도 음이 너무 정확한 데 놀라서 하프시코드가 있는 방으로 들어갔습니다. 어린 볼프강은 하프시코드 의자 위에 올라가 건반을 두드리고 있었습니다. 레오폴트는 살며시 다가가서 볼프강의 하프시코드 소리를 들어보았습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22539",
      "srcText": "볼프강이 여섯 살 되던 해인 1762년 초여름이었습니다. “볼프강, 어디 있니?” 외출에서 돌아온 아버지는 집 안으로 들어서자마자 들뜬 목소리로 볼프강을 찾았습니다. “무슨 일인데 그렇게 급하게 볼프강을 찾으세요?” 정원에 나와 있던 어머니가 물었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "22541",
      "srcText": "\"걱정하지 말아요. 그런데 아이들은 어디 있소? 어서 이 기쁜 소식을 말해 줘야겠소.\" \"물장난을 치며 놀고 있을 거예요.\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "22545",
      "srcText": "모차르트 가족은 빈으로 가는 도중에 잘츠부르크의 북서쪽에 있는 도시 뮌헨에 들렀습니다. 두 아이는 약 보름 동안 뮌헨에서 몇 차례의 연주회를 했습니다. 볼프강 아마데우스 모차르트는 바이올린을 켜고, 난넬은 하프시코드를 연주하였습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22578",
      "srcText": "그 당시에는 천연두를 앓다가 죽은 사람이 많았기 때문에 사람들은 이 병에 걸리는 것을 두려워하였습니다. 남매는 식은땀을 흘리며 헛소리하는가 하면, 얼굴이 퉁퉁 부어올라 눈을 뜰 수 없을 지경이었습니다. 그런데 불행 중 다행히도, 볼프강과 난넬은 기적적으로 병을 떨치고 일어났습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "22579",
      "srcText": "남매의 병이 완치되자, 아버지는 다시 가족들과 함께 빈으로 연주 여행을 떠나기로 했습니다. 1767년 12월 23일, 볼프강은 아버지, 난넬 누나와 함께 빈에 도착했습니다. 그런데 그동안에 빈의 사정은 많이 달라져 있었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22547",
      "srcText": "연주회에 참석했던 사람들의 입을 통해서 볼프강은 뮌헨에서도 제법 유명해졌습니다. 뮌헨에 머무는 동안, 볼프강은 선제후 막시밀리안 요제프 3세 앞에서도 연주해 보였습니다. 볼프강의 연주 약속을 지켜주는 사람들은 한결같이 아낌없는 박수를 보냈습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22597",
      "srcText": "이 무렵, 아버지는 또다시 이탈리아로 여행을 떠날 계획을 세우고 있었습니다. '잘츠부르크는 저 아이의 재능을 키워 주기에는 너무 좁은 곳이야. 볼프강은 이제 겨우 이름이 알려지기 시작했으니, 앞으로 더욱 노력해서 천재적인 재능을 온 세계에 알려야 해.'",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22601",
      "srcText": "새 대주교로 히에로니무스 콜로레도가 부임한 것은 이듬해 4월이었습니다. 콜로레도는 예술가에 대해 잘못된 편견을 갖고 있어서 모차르트 가족에게 별다른 관심을 보이지 않았습니다. 볼프강이 세계 여러 곳에서 이름을 떨치고 있다는 사실도 인정하려 들지 않았습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "22529",
      "srcText": "레오폴트는 자식들도 자신의 뒤를 이어 훌륭한 음악가가 되기를 바랐습니다. 그는 궁정 오케스트라 단원이라는 직업 외에도 교회의 성가대 소년들에게 바이올린을 지도했고, 집에 돌아오면 딸 난넬에게 하프시코드를 가르쳤습니다. 이제 겨우 아홉 살밖에 안 된 난넬의 하프시코드 연주 솜씨는 보통 수준을 넘었습니다. 게다가 또 한 가지 반가운 일은 아직 어린 볼프강도 누나의 연주에 맞추어 손뼉을 치며 몸을 흔들 만큼 음악적 재능을 보이는 것이었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "22535",
      "srcText": "어느 날, 볼프강은 하프시코드 앞에 앉아서 무엇인가를 열심히 그리고 있었습니다. 난넬이 미뉴에트를 연습하려고 들어왔지만, 볼프강은 그것도 모르고 골몰해 있었습니다. “볼프강, 여기서 뭘 하고 있지?” “지금 작곡하는 중이야.” “이름도 똑바로 못 쓰면서 무슨 작곡을 한다는 거니?”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22533",
      "srcText": "난넬이 무시하듯이 말하자 볼프강은 작은 손가락으로 건반을 두드리기 시작했습니다. 그때 아버지와 아버지의 친구인 샤하트너 씨가 들어오다가 볼프강의 연주를 듣게 되었습니다. 바이올린 연주자인 샤하트너 씨는 볼프강이 그린 악보를 들여다보더니 깜짝 놀라며 말했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "22536",
      "srcText": "“정말 놀랍군. 이 곡을 이 꼬마가 만들었단 말인가?” 악보를 받아 든 아버지도 놀란 표정을 지었습니다. “모든 것이 제대로 되어 있군.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "22540",
      "srcText": "아버지는 악보의 빈자리에 이렇게 적어 넣었습니다. ‘볼프강, 5세 때 작곡.’ 이것이 천재 음악가 볼프강 아마데우스 모차르트가 지은 최초의 미뉴에트였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "22551",
      "srcText": "모차르트 가족은 쉴 새 없이 이곳저곳을 다니며 연주회를 열었습니다. 그들은 가는 곳마다 따뜻한 환영을 받았으며, 연주회를 통해 많은 사람에게 감동을 주었습니다. 특히 볼프강의 인기는 대단하여 사람들이 모이기만 하면 볼프강을 화제로 삼아 이야기할 정도였습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22548",
      "srcText": "\"어린아이가 어떻게 저토록 아름다운 곡을 연주할 수 있을까요?\" \"듣던 대로 음악의 천재예요.\" 어떤 사람은 볼프강을 보려고 모차르트 가족이 묵고 있는 숙소로 찾아오기도 했습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "22550",
      "srcText": "더욱 자신감이 생긴 아버지 레오폴트는 새로운 소망을 품게 되었습니다. 그것은 이탈리아까지 연주 여행을 하는 것과 궁전 안에서 연주해 보는 것이었습니다. 궁전에서 연주하게 되면 아이들의 이름이 더욱 빛나게 될 것이기 때문이었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22552",
      "srcText": "하루는 숙소에 묵고 있는 모차르트 가족 앞으로 한 통의 편지가 배달되었습니다. 편지를 읽어 내려가던 레오폴트의 표정이 환하게 밝아졌습니다. \"얘들아, 기쁜 소식이다. 우리가 궁전에 초대되었구나! 드디어 우리도 왕궁에 가서 연주할 수 있게 되었어!\" \"그게 정말이에요, 아빠? 와, 신난다!\"",
      "srcPage": 29,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "22537",
      "srcText": "다음 날 아침이 되자, 볼프강에 대한 소문은 이웃 마을에까지 퍼졌습니다. “볼프강이란 아이가 음악의 천재라면서요?” “다섯 살밖에 안 된 아이가 작곡까지 한다죠?” 평소 엄격하며 칭찬은 잘 하지 않는 아버지였지만, 사람들 사이에서 볼프강의 이야기가 오르내릴 때마다 흐뭇한 표정을 감추지 못했습니다. ",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "22538",
      "srcText": "볼프강이 신동이라는 소문은, 얼마 안 있어 잘츠부르크의 온 거리로 퍼져 나갔습니다. ‘볼프강은 음악에 특별한 재능이 있는 것이 분명해. 볼프강의 뛰어난 음악성을 키워 주기 위해서 여행을 시켜야겠다.’ 아버지는 이렇게 결심하고 볼프강과 난넬을 데리고 연주 여행을 떠나기로 했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "22542",
      "srcText": "\"아주 반가운 소식이야. 우리 아이들이 음악의 도시 빈으로 가서 연주하게 되었소.\" \"어머나, 그게 정말이에요? 그런데 빈까지 가려면 한 달씩이나 마차를 타고 가야 할 텐데 아이들에게는 무리가 아닐까요?\"",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22554",
      "srcText": "\"다음은 볼프강이 다섯 살 때 작곡한 미뉴에트를 연주해 보이겠습니다.\" 레오폴트는 이렇게 말하고 볼프강 앞에 악보를 펼쳐 놓았습니다. 연주가 흘러나오는 동안 여기저기에서 탄성이 터져 나왔습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "22560",
      "srcText": "볼프강의 연주가 끝나자, 난넬의 연주가 이어졌습니다. 그리고 마지막으로 남매의 연탄이 있었습니다. 연주가 끝나자, 우레와 같은 박수 소리가 쇤브룬 궁 안에 울려 퍼졌습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "22562",
      "srcText": "평소 음악을 좋아하는 여왕은 매우 탄복하며 두 남매에게 직접 선물을 전달했고, 아버지에게는 상금을 내려 주었습니다. 그 후로도 모차르트 가족은 이따금 궁전에 초대되어 연주회를 열었습니다. 볼프강은 하프시코드 이외에도 바이올린 연주를 들려주었고, 자신이 직접 만든 곡을 연주하기도 했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "22559",
      "srcText": "또 어느 때는 그 자리에서 즉흥적으로 곡을 만들어 연주하기도 했습니다. 이제 볼프강의 천재성을 의심하는 사람은 아무도 없었습니다. 그런데 매일 연주회에 불려 다니던 볼프강은 그만 병이 나고 말았습니다.\t",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22608",
      "srcText": "이듬해 봄, 볼프강은 아버지와 함께 다시 잘츠부르크로 돌아왔습니다. 그런데 사사건건 콜로레도 대주교와 부딪치게 된 볼프강은 날이 갈수록 궁정에서 일하는 것이 싫어졌습니다. 아버지, 전 이 생활이 너무 답답해요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22606",
      "srcText": "대주교님은 음악에 대한 진정한 이해가 부족해요. 저의 음악을 알아주지 않는 사람과 같이 지내고 싶지 않아요. 볼프강은 날이 갈수록 답답한 마음을 가눌 길이 없었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "22607",
      "srcText": "어느 날 콜로레도 대주교가 멀리 여행을 떠나게 되었습니다. 아버지는 이때가 기회라고 여겨 볼프강을 데리고 빈으로 갔습니다. 그 당시 음악의 융성기를 맞이한 빈에서 볼프강은 오페라에 대해 더욱 깊은 관심을 두게 되었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22561",
      "srcText": "아버지는 볼프강을 잠시 쉬게 해 주기 위해 잘츠부르크로 돌아왔습니다. 잘츠부르크로 돌아온 볼프강은 점차 건강이 회복되어 갔습니다. 그러자 아버지는 또다시 연주 여행을 준비했습니다. 아버지는 아이들의 음악적 재능을 한시라도 빨리 전 유럽에 알리고 싶었던 것입니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22564",
      "srcText": "먼저 독일의 여러 지방을 돌아본 다음, 프랑스의 파리, 영국의 런던까지 가 볼 계획이었습니다. 다시 찾은 독일의 뮌헨, 아버지의 고향인 아우크스부르크, 하이델베르크, 만하임 등의 도시를 차례로 순회하면서 남매는 왕후, 귀족들 앞에서 훌륭한 연주를 들려주었습니다. 연주회는 어디에서나 큰 성공을 거두었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "22568",
      "srcText": "모차르트 가족은 아헨을 거쳐 벨기에의 수도인 브뤼셀까지 가서 연주회를 열었습니다. 이번 여행을 통해 볼프강은 여러 가지 귀중한 체험을 하게 되었습니다. 무엇보다도 여러 유명한 음악가를 만난 것이 가장 기억에 남았습니다. 또한, 처음으로 들어본 이탈리아 민요의 흥겨운 가락은 볼프강에게 새로운 힘을 불어넣어 주었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "22566",
      "srcText": "11월 18일, 모차르트 가족은 드디어 예술의 도시 파리에 도착했습니다. 화려한 이 대도시에도 이미 볼프강에 대한 소문이 퍼져 있었습니다. 아버지는 친구들과 후원자의 도움을 받아 남매가 베르사유 궁전에서 연주할 기회를 마련했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22569",
      "srcText": "볼프강은 베르사유 궁전에서 프랑스 왕인 루이 15세와 왕비, 왕자, 귀족들이 지켜보는 가운데 지금까지 쌓아 온 실력을 마음껏 과시했습니다. \"정말 훌륭해요.\" \"하늘에서 낸 재능꾼이로군요.\" 사람들은 극찬하며 연주회를 지켜보았습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22571",
      "srcText": "가는 곳마다 우렁찬 박수갈채와 아낌없는 찬사를 받자, 볼프강에 대한 레오폴트의 기대는 더욱 커졌습니다. '대성공이다. 런던에서도 똑같은 영광이 기다리고 있겠지. 이제 런던으로 가자.'",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "22570",
      "srcText": "5개월 동안 파리를 순회한 모차르트 가족은 도버 해협을 건너 영국의 수도 런던에 도착했습니다. 볼프강에 대한 소문은 이미 그곳에도 퍼져 있었습니다. 런던의 어느 신문에는 이런 기사가 실렸습니다. '세계적으로 이름을 떨치고 있는 어린 천재 음악가 볼프강 아마데우스 모차르트, 드디어 영국에 오다.''",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "22573",
      "srcText": "모차르트 가족은 곧 왕궁에 초대되어 왕과 왕비 앞에서 연주하여 큰 호평을 얻었습니다. 레오폴트는 이제 왕궁이나 귀족만을 상대하지 않고 일반 시민들에게도 공개 연주를 하여 성금을 모을 생각이었습니다. 그의 생각은 적중하여 볼프강의 연주를 보기 위해 수백 명의 시민들이 몰려들었고, 레오폴트의 호주머니에는 상당한 수익금이 모아졌습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "22572",
      "srcText": "런던에 머물며 연주회를 여는 동안 볼프강은 또 한 번 귀중한 경험을 하게 되었습니다. '음악의 아버지'라고 불리는 요한 제바스티안 바흐의 아들인 요한 크리스티안 바흐를 알게 된 일이었습니다. 바흐 집안은 대대로 뛰어난 음악가를 낳은 가문으로, 요한 크리스티안 바흐는 제바스티안 바흐의 여덟 번째 아들이었습니다. 볼프강은 바흐에게 이탈리아의 오페라에 관해 가르침을 받았습니다. 오페라에 많은 흥미를 느끼고 있던 볼프강이 이때 바흐로부터 받은 가르침은 훗날 피가로의 결혼과 같은 훌륭한 오페라 작품을 낳게 했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "22576",
      "srcText": "샘솟는 음악에 대한 열정. 모차르트 가족은 3년 6개월에 걸친 긴 연주 여행을 마치고 잘츠부르크로 돌아왔습니다. 어느덧 열 살이 된 볼프강 아마데우스 모차르트는 이 무렵부터 연주보다는 작곡에 더 몰두하였습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "22577",
      "srcText": "어느 날, 볼프강은 잘츠부르크 대주교로부터 곡을 하나 써 달라는 부탁을 받았습니다. 볼프강은 며칠 만에 곡을 완성하여 대주교에게 건네주었습니다. \"열 살밖에 안 된 아이가 혼자서 이렇게 훌륭한 곡을 쓰다니, 도대체 믿어지지 않는군.\" 대주교는 감탄을 금치 못하면서도 한편으로는 볼프강의 작품이 아닐지도 모른다고 의심했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "22604",
      "srcText": "1774년에 볼프강은 뮌헨의 한 귀족으로부터 오페라를 작곡해 달라는 부탁을 받고 가짜 여자 정원사를 작곡했습니다. 이 오페라는 1775년 뮌헨에서 첫 공연을 했는데, 극장이 미어질 정도로 많은 사람들의 관심을 모았으며, 아리아가 끝날 때마다 관객석에서 박수갈채와 환호성이 터져 나왔습니다. 뮌헨에서 돌아온 볼프강은 고향 사람들에게 크게 환영받았습니다. 잘츠부르크에도 이미 그의 성공이 알려졌던 것입니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "22605",
      "srcText": "그러나 콜로레도 대주교는 여전히 볼프강을 못마땅하게 여겼습니다. 이 무렵, 아버지는 새로운 여행을 계획하고 대주교에게 휴가 신청서를 제출했습니다. 그러나, 대주교는 볼프강 혼자에게만 휴가를 떠나도 좋다는 허락을 내렸습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22611",
      "srcText": "볼프강은 이 기회에 궁정 악단의 수석 연주자 직을 그만두려고 사직서를 제출했습니다. \"아버지, 이제야 저는 자유로운 몸이 되었어요. 더 넓은 음악 세계를 위해 떠나겠어요.\"",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "22625",
      "srcText": "얼마 후 모차르트가 묵고 있는 허름한 여관방에도 살을 에는 듯한 혹독한 추위가 닥쳐왔습니다. 이런 처지에서도 모차르트의 뜨거운 창작열은 식을 줄 모르고 계속되었습니다. 그런데 얼마 후, 모차르트는 우연히 어머니가 아프다는 사실을 알게 되었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "22627",
      "srcText": "그동안 어머니는 몸이 아프면서도 아들이 걱정할까 봐 아무 말도 하지 않았던 것이었습니다. 마침내 어머니는 몸져눕고 말았습니다. 어머니의 건강이 악화되자 모차르트는 어떻게 해야 좋을지 몰랐습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "22631",
      "srcText": "모차르트는 외롭고 우울한 나날 속에서도 많은 곡들을 만들었습니다. 오늘날까지도 사랑받고 있는 피아노 소나타 가단조, 피아노 소나타 가장도, 플루트 4중주곡 가장조 등이 이 무렵에 만들어진 곡들입니다. 이 곡들은 당시에 모차르트가 힘든 나날을 보냈다고는 도저히 믿어지지 않을 만큼 아름다운 선율이 돋보이는 작품들입니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "22613",
      "srcText": "시련을 견디며. 1777년, 스물한 살이 된 볼프강 아마데우스 모차르트는 어머니 안나 마리아와 함께 잘츠부르크를 떠났습니다. 뮌헨에 도착한 모차르트는 어느 작곡가의 소개로 막시밀리안 대공을 만나게 되었습니다. 막시밀리안 대공을 만나기로 한 날, 모차르트의 가슴은 설렘으로 가득 찼습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "22609",
      "srcText": "모차르트는 막시밀리안에게 뮌헨의 궁정 악단에서 일할 수 있도록 부탁해 볼 참이었습니다. 그리고 그 소원은 분명히 이루어질 것이라고 굳게 믿었습니다. 하지만 예상은 빗나가고 말았습니다. \"유감스럽지만, 지금은 빈자리가 없네.\"",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22612",
      "srcText": "슈타인은 오르간과 피아노를 만드는 사람이었습니다. 그는 불완전한 피아노를 개량하여 오늘날과 같은 피아노를 만든 사람입니다. 모차르트는 슈타인을 알게 되면서부터 피아노를 위한 협주곡들을 많이 작곡했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "22623",
      "srcText": "며칠 동안 고민하던 모차르트는 파리로 떠나기로 결심했습니다. 아버지는 모차르트 혼자 보내는 것이 걱정되어 어머니와 함께 떠나도록 했습니다. 첫사랑에 실패한 모차르트의 슬픔은 파리에 도착할 때까지도 사그라지지 않았습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22622",
      "srcText": "15년 만에 다시 찾아온 파리는 무척이나 많이 변해 있었습니다. 루이 16세와 왕비 마리 앙투아네트가 사치스러운 생활에 빠져 있는 동안, 시민들은 왕과 귀족 중심으로 통치되고 있는 낡은 정치를 개혁해야 한다며 주장하고 나서, 나라 안이 온통 어수선했습니다. 15년 전만 해도 궁중과 귀족들 사이에 인기가 높았던 천재 음악가 모차르트의 이름을 기억하는 사람은 이제 아무도 없었습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "22624",
      "srcText": "모차르트는 하루 종일 일자리를 찾아다녔지만 좀처럼 구할 수가 없었습니다. \"볼프강, 너무 조급하게 서두를 것 없다. 곧 좋은 일이 생기겠지.\" 어머니는 이렇게 볼프강을 위로해 주고는 돌아서서 눈물을 훔치곤 했습니다.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "22628",
      "srcText": "그러다가 저녁이 되면 피곤한 몸을 이끌고 집으로 돌아와 어머니를 보살펴 드렸습니다. 불꽃처럼 타오르던 모차르트의 창작열도 조금씩 사그라들고 있었습니다. 거기다가 어머니는 날이 갈수록 쇠약해졌습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "22619",
      "srcText": "루이제는 모차르트의 아리아 중에서 매우 어려운 대목도 멋지게 불러서 손님들의 마음을 사로잡곤 했습니다. 모차르트는 루이제와 결혼하기로 결심하고 부모님께 자기 생각을 털어놓았습니다. 그러나 아버지의 심한 반대에 부딪혀 뜻을 이루지 못했습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22633",
      "srcText": "어느 날, 모차르트는 아버지로부터 한 통의 편지를 받았습니다. 콜로레도 대주교에게 거듭 부탁하여 모차르트가 다시 궁정 악단에서 일할 수 있도록 허락을 받아 냈으니 어서 돌아오라는 내용이었습니다. 모차르트는 잘츠부르크로 다시 돌아가고 싶은 생각은 추호도 없었습니다. 또다시 대주교 밑에 있기가 정말이지 싫었던 것입니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "22639",
      "srcText": "하지만 일자리를 구하지 못한 데다 어머니까지 잃은 청년 모차르트는 파리 생활에도 어지간히 지쳐있었습니다. 모차르트는 결국 잘츠부르크로 돌아가기로 결심했습니다. 그렇게 마음을 굳히자, 아버지와 누나가 그리워 못 견딜 지경이었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22621",
      "srcText": "\"너는 아직 해야 할 일이 너무 많아. 지금 여기에서 시간을 허비하고 있을 때가 아니란 말이다. 어서 파리로 가서 꿈을 펼쳐야 한다.\"",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "22626",
      "srcText": "'이 일을 어쩌면 좋단 말인가. 어서 일자리를 구해야 하는데 아픈 어머니를 혼자 두고 다닐 수도 없고.' 모차르트는 이제 가지고 온 돈이 얼마 남지 않았기 때문에 다시 일자리를 찾아 여기저기 돌아다녔습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22629",
      "srcText": "어느 날, 의사가 진찰을 마치고 나가면서 모차르트를 불러 이렇게 말했습니다. \"치료가 너무 늦은 것 같습니다. 이제 얼마 남지 않은 것 같으니 그동안 마음 편하게 해 드리세요.\" 의사의 말을 듣는 순간 모차르트는 슬픔이 복받쳐 올라 하염없이 눈물을 흘렸습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "22630",
      "srcText": "파리의 어느 극장에서 모차르트가 모처럼 작곡한 파리 교향곡이 성공을 거둔 날, 사랑하는 어머니는 세상을 떠났습니다. 그토록 보고 싶어 했던 파리에서 성공도 지켜보지 못한 채 어머니는 싸구려 여관방에서 눈을 감은 것이었습니다. 그날 밤, 슬픔에 빠진 모차르트는 전부터 가족들과 친하게 지내 온 잘츠부르크의 브링거 신부에게 편지를 썼습니다. 브링거 신부에게 이 슬픈 소식을 알리면서, 아버지에게는 어머니의 건강이 많이 나빠졌다고만 전해 달라고 부탁했습니다. 이 소식이 아버지에게 얼마나 큰 충격을 줄지 모차르트는 짐작하고도 남았기 때문입니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 74
    },
    {
      "srcTextID": "22632",
      "srcText": "모차르트는 지금까지 아버지와 어머니가 서로 다투는 것을 본 적이 없었습니다. 언제나 서로를 위로하며 따뜻하게 감싸 주는 다정한 부부였습니다. 그런데 이제 두 사람은 영원히 헤어지고 만 것이었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22610",
      "srcText": "몹시 실망한 모차르트는 아버지의 고향인 아우크스부르크로 향했습니다. 아우크스부르크에서는 크게 환영받았으나 모차르트는 그곳의 매력을 그다지 느끼지 못했습니다. 그곳 사람들은 대부분 음악에 대한 이해가 부족했으며, 연주회에 모이는 사람들에 비해 수입도 형편없었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22614",
      "srcText": "이 메마른 도시에서 그나마 모차르트가 견뎌낼 수 있었던 것은 두 사람 때문이었습니다. 그 두 사람은 삼촌의 아이들인 사촌 베즈레와 안드레아스 슈타인이었습니다. 아우크스부르크에서 지내는 2주 동안 모차르트는 이 두 사람으로 인하여 즐거운 지낼 수가 있었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22620",
      "srcText": "사촌 여동생 베즈레는 모차르트가 아우크스부르크에 머무는 동안 그에게 따뜻한 위로와 함께 많은 도움을 주었습니다. 베즈레는 예쁘고 명랑한 데다 모차르트를 무척 잘 따랐으므로 두 사람은 금세 정이 들었습니다. 모차르트는 이 두 사람과 인연을 지속하고 싶었으나 곧 새로운 일을 위해 아우크스부르크를 떠나야 했습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "22618",
      "srcText": "두 사람과 아쉬운 작별을 나눈 모차르트는 만하임으로 갔습니다. 그곳에는 독일 최초의 국민 극장이 있었고 독일 최고의 오케스트라가 있었습니다. 만하임에 도착한 지 얼마 후, 모차르트는 오케스트라의 지휘자이자 바이올린 독주자인 카나비히를 알게 되었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "22615",
      "srcText": "\"자네, 내 딸들에게 피아노를 가르쳐 주겠나? 자네라면 우리 아이들도 정말 좋아할 걸세.\" 모차르트는 그 부탁을 흔쾌히 받아들여 카나비히의 두 딸에게 피아노를 가르치게 되었습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "22617",
      "srcText": "그러나 모차르트는 만하임에 계속 머물러 있을 수가 없었습니다. 그가 원하는 일자리가 그 때까지도 정해지지 않은데다가, 이번 여행으로 많은 빚을 지고 있었기 때문입니다. 그런데도 모차르트는 선뜻 만하임을 떠나고 싶지 않았습니다. 그 이유는 루이제 때문이었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22616",
      "srcText": "그 무렵 모차르트는 베버라는 사람의 집에서 지내고 있었습니다. 베버에게는 네 명의 딸이 있었는데, 그중에서 루이제가 모차르트의 마음을 사로잡았던 것입니다. 모차르트는 루이제에게 피아노를 가르쳤는데, 이따금 루이제의 아리따운 모습에 반해 피아노 건반을 몇 번씩이나 헛짚곤 했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22673",
      "srcText": "사실 이 곡은 오래전에 만든 피아노 협주곡인데, 끝부분이 마음에 들지 않아 다시 만들었다는 이야기도 전해집니다. 어쨌든 이 곡은 연주회 때마다 박수갈채를 받을 만큼 많은 사람이 좋아했고, 모차르트 자신도 이 곡을 보석처럼 아꼈습니다. 그러던 어느 날이었습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "22652",
      "srcText": "1782년 7월 12일에는 모차르트가 만든 오페라 후궁으로부터의 유괴가 부르크 극장에서 상연되어 관객들로부터 큰 호응을 얻었습니다. 이 작품은 모차르트가 콘스탄체를 사랑하던 시기에 만든 작품이었습니다. 그러던 어느 날, 모차르트는 아내를 가족에게 인사시키기 위해 잘츠부르크로 갔습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22657",
      "srcText": "이 곡은 성 페트로 교회에서 연주되어 많은 사람에게 감동을 안겨 주었습니다. 이 곡은 그가 죽음을 얼마 앞두고 작곡한 레퀴엠과 함께 모차르트의 미완성 대작으로서 교회 음악의 최고 걸작으로 손꼽히고 있습니다. 모차르트 부부는 4개월 만에 빈으로 돌아왔습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "22659",
      "srcText": "모차르트는 100권이 넘는 대본을 읽으며 새로운 오페라를 작곡하는 일에 전념했습니다. 이 무렵, 모차르트를 도와주겠다는 협력자가 나타났습니다. 배우이면서 가수이기도 한 시카네더는 커다란 극장을 세우고, 모차르트가 작품을 발표할 때마다 자신의 극장에서 그 작품을 상연해 주겠다고 나섰습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22663",
      "srcText": "두 달 가까이 빈에 머물던 아버지는 어느 날 아침, 모차르트에게 말했습니다. 이젠 잘츠부르크로 돌아가야겠다. 너의 연주회가 이토록 성황을 이루고 있으니 더 이상 바랄 게 없구나.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "22670",
      "srcText": "콘스탄체도 변명을 늘어놓으며 어쩔 줄을 몰라 했습니다. 레오폴트는 그동안 함께 지내면서 콘스탄체가 살림을 헤프게 한다는 것을 알고 있었지만 차마 그 말을 하지는 못했습니다. 얼마 후, 레오폴트는 아들의 성공에 대한 기쁨과, 한편으로는 며느리의 낭비벽에 대한 불만을 안고 잘츠부르크로 돌아갔습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "22676",
      "srcText": "이 소년은 바로 훗날 악성으로 불리게 되는 베토벤이었습니다. 그러나 두 사람의 만남은 길지 못했습니다. 얼마 후 베토벤의 어머니가 위독하다는 전보를 받고 고향으로 돌아가 버렸기 때문입니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "22635",
      "srcText": "오페라 이도메네오. 마침내 모차르트는 반년 만에 파리 생활을 청산하고 1779년 1월, 잘츠부르크로 돌아왔습니다. 아버지와 누나 난넬은 마치 왕을 맞이하듯 모차르트를 환영해 주었습니다. 모차르트는 가족의 따뜻한 품에 안기자, 어머니 생각이 떠올라서 눈물이 나올 것만 같았습니다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "22637",
      "srcText": "자기의 음악 활동을 은근히 못마땅해하는 콜로레도 대주교의 마음을 잘 아는 모차르트는, 될 수 있는 한 그의 비위를 거스르지 않으려고 노력했습니다. 어느 날, 모차르트는 뮌헨의 선제후로부터 사육제를 위한 오페라 곡을 써 달라는 부탁을 받았습니다. 모차르트는 편지를 받자마자 지금까지 생각해 왔던 내용을 토대로 하여 3막짜리 오페라 이도메네오를 작곡하기 시작했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "22678",
      "srcText": "1787년 10월, 프라하 국립 극장에서는 모차르트의 새로운 오페라 돈 조반니가 상연되었습니다. 돈 조반니는 피가로의 결혼 못지않게 큰 성공을 거두어 프라하 시내에서 모차르트를 모르는 사람이 없을 정도로 유명해졌습니다. 돈 조반니는 14세기 에스파냐의 전설에 나오는 인물로, 프랑스의 극작가 몰리에르가 쓴 희곡 돈 환(이탈리아어로 돈 조반니)의 이야기를 2막짜리 오페라로 만든 것입니다. 그 내용은 대강 다음과 같습니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "22689",
      "srcText": "이 해 연말을 지나면서 돈 조반니는 빈에서 두 번 다시 상연되지 못했습니다. 이렇게 어려운 시기에도 모차르트는 유명한 세 개의 교향곡 제39번 내림마장조, 제40번 사단조, 제41번 주피터를 작곡했습니다. 모차르트의 3대 교향곡으로 불리는 이 교향곡들은 고전 음악의 정상을 이룩한 걸작이라고 할 수 있습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "22693",
      "srcText": "말을 마친 남자는 모차르트가 허락도 하지 않았는데 지갑에서 번쩍번쩍 빛나는 금화를 꺼내 놓았습니다. “이것은 선금입니다. 작품이 완성되면 나머지를 지불해 드리겠습니다.” 모차르트는 마치 무엇인가에 홀린 듯한 기분이었습니다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22690",
      "srcText": "1791년, 빈 변두리에 있는 시카네더 극장에서는 마술피리의 첫 공연이 있었습니다. 그런데 이 날따라 극장에는 여느 때와 다른 분위기가 감돌고 있었습니다. 여느 날 같으면 화려하게 차려입은 황제나 귀족들이 앉아 있을 텐데, 이날은 관객의 대부분이 시민들이었던 것입니다",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "22694",
      "srcText": "모차르트는 등 뒤로 시민의 뜨거운 열기가 느껴지자, 자신도 모르게 가슴이 벅차올랐습니다. ‘아, 순수하게 내 음악을 좋아하는 시민들. 이 마술 피리야말로 가장 오래 살아남을 오페라가 아니겠는가?’",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "22696",
      "srcText": "모차르트는 아직도 자신이 해야 할 일이 남아 있다는 사실 때문에 안타깝기만 했습니다.  친구 슈타틀러를 위해 클라리넷 협주곡을 만들어야 했고, 지난번에 다녀간 남자가 부탁했던 레퀴엠의 악보도 미완성 상태였습니다. 이렇게 다가오는 죽음을 앞두고서도 모차르트의 음악에 대한 열정은 사그라지지 않고 오페라 마술피리를 작곡하였던 것입니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "22701",
      "srcText": "이렇게 말한 모차르트는 조금 전에 그려 놓은 악보를 들고 노래를 부르기 시작했습니다. 그러다가 갑자기 외쳤습니다. “파파게노를 불러다 주게. 새잡이 파파게노의 명랑한 익살을 보고 싶네.”",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "22700",
      "srcText": "얼마 후, 모차르트는 파파게노의 아리아를 들으면서 감겨 가는 눈으로 옆에 서 있는 아내와 두 아들을 바라보다가 조용히 눈을 감았습니다. 1791년 12월 5일, 모차르트는 35세의 짧은 생애를 살다가 죽음을 맞이했습니다. 의사의 진단에 의하면 신부전에 따른 요독증이라고 했으나, 정확한 병명은 지금까지도 밝혀지지 않고 있습니다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "22702",
      "srcText": "이튿날 모차르트의 유해는 성 마르크스 공동묘지로 옮겨졌습니다. 그날은 하루 종일 심한 눈보라가 휘몰아쳐 하늘도 천재 음악가의 죽음을 슬퍼하는 것만 같았습니다. 장례식에 참석한 사람은 겨우 친구 몇 명뿐이었습니다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "22640",
      "srcText": "그는 차마 아들을 죽일 수가 없어 포세이돈과의 약속을 어기고 만다. 화가 난 바다의 신 포세이돈은 이도메네오를 미치게 한 다음, 아들 이다만테를 돌로 쳐 죽이게끔 한다. 그러자 이다만테의 약혼녀 일리아도 그만 자살하고 만다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "22634",
      "srcText": "며칠 후부터 모차르트는 새로운 작품을 구상하였습니다. 지금까지 이탈리아나 프랑스, 영국의 음악을 흉내 냈던 것에서 벗어나 독일어로 독일 정신을 표현한 작품을 만들어 보고 싶었습니다. 그렇지만 아무에게도 그런 뜻을 내비치지 않았습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22636",
      "srcText": "오히려 그것을 감추려고 일부러 장난꾸러기처럼 행동하곤 했습니다. 그러나 일단 책상 앞에 앉으면 누가 들어와도 모를 정도로 작곡에만 몰두했습니다. 이 무렵 작곡한 것이 바로 그 유명한 대관식 미사곡입니다. 이 작품은 발표되자 멋진 성공을 거두었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22641",
      "srcText": "모차르트는 완성된 악보를 가지고 곧장 뮌헨으로 떠났습니다. 이 오페라는 1781년 1월 27일, 뮌헨 궁정 극장에서 처음으로 상연되었는데, 비평가들과 관객들은 한결같이 찬사를 아끼지 않았습니다. “훌륭한 작품이야. 과연 모차르트답군.” “너무나 감동적이에요.” 콜로레도 대주교는 모차르트의 이러한 성공이 마치 자신의 덕인 양 거드름을 피우면서도 여전히 모차르트를 못살게 굴었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "22651",
      "srcText": "어느 날, 모차르트는 대주교와 심하게 언쟁을 벌이고 난 후 잘츠부르크를 떠나기로 결심하였습니다. \"아버지, 이제 더 이상 참을 수가 없어요. 대주교와 마주치기만 하면 숨이 막혀 죽을 것만 같아요.\"",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22650",
      "srcText": "아버지는 모차르트의 괴로움을 누구보다도 잘 이해하고 있었지만, 아들이 일자리를 잃게 되는 것이 걱정되어 모차르트를 설득하였습니다. 볼프강, 아무리 대주교의 비위를 맞추기가 어렵더라도 그 사람을 화나게 해선 안 된다. 그러면 너는 일자리를 놓치게 되는 거야.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "22644",
      "srcText": "고집부리지 말고 마음을 가라앉히도록 해라. 아버지가 간곡하게 애원했지만, 모차르트는 결심을 바꿀 수가 없었습니다. 아버지, 저를 그냥 내버려 두세요.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "22646",
      "srcText": "며칠 후 모차르트는 아버지가 잠시 집을 비운 사이 급히 짐을 챙겨 집을 나왔습니다. 아버지가 간곡히 말리면 마음이 약해질까 봐 두려웠던 것입니다. 아버지는 뒤늦게 이 사실을 알았지만, 모차르트는 이미 잘츠부르크를 떠난 뒤였습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "22649",
      "srcText": "불후의 명곡들. 빈으로 온 모차르트는 한 가지 충격적인 이야기를 듣게 되었습니다. 지난번 만하임을 여행할 때 만났던 첫사랑 루이제가 랑게라는 배우와 결혼했다는 것이었습니다. 모차르트는 아무 일도 손에 잡히지 않았습니다.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22645",
      "srcText": "그는 정신이 나가 버린 사람처럼 술집을 전전하며 쓸쓸한 마음을 달랬습니다. 모차르트가 이렇게 괴로워하고 있을 때 루이제의 동생인 콘스탄체가 모차르트를 따라다니며 다정하게 위로를 해주었습니다. 모차르트는 자기도 모르는 사이에 콘스탄체를 좋아하게 되었습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22647",
      "srcText": "모차르트는 그 무렵 빈으로 옮겨와 살고 있는 베버의 집에서 하숙하고 있었기 때문에 두 사람은 매일 같이 만날 수 있었습니다. 콘스탄체도 점점 모차르트를 좋아하게 되어 두 사람의 감정은 어느덧 사랑으로 무르익어 갔습니다. 콘스탄체는 언니 루이제만큼 아름답지는 못했으나 소박하고 마음씨가 고운 여자였습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "22648",
      "srcText": "모차르트는 그녀의 이런 아름다운 마음씨에 이끌렸던 것입니다. 모차르트는 연주회를 열거나 개인 교습을 하면서 틈틈이 작곡 활동을 해 나갔습니다. 수입이 늘어나자, 그는 콘스탄체와 결혼할 생각을 굳히게 되었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22654",
      "srcText": "그리고 하루빨리 베버의 집에서 나와 다른 하숙집을 찾으라고 했습니다. 그러나 모차르트는 이번만큼은 아버지의 뜻에 따를 수가 없었습니다. 그래서 몇 번이나 간곡하게 편지를 써서 보내 겨우 아버지의 허락을 받아 냈습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "22656",
      "srcText": "모차르트와 콘스탄체는 많은 사람들의 축하를 받으며 빈의 슈테판 성당에서 결혼식을 올렸습니다. 그 무렵 빈에서는 바흐나 헨델의 음악이 유행하고 있었습니다. 평소 이들의 음악에 관심이 많았던 모차르트는 이들의 기품을 따른 클라비어를 위한 변주곡, 푸가 다장조, 라장조 하프너 등을 작곡하여 잘츠부르크에 있는 난넬 누나에게 보냈습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "22658",
      "srcText": "콘스탄체와의 결혼을 탐탁지 않게 여기던 아버지는 모차르트 부부를 반기지 않았습니다. 모차르트는 잘츠부르크에 머물며 성 페트로 교회에서 연주할 미사곡을 작곡했습니다. 예전부터 틈틈이 작곡해 오던 미사곡을 손질하여 얼마 후 미사곡 다단조를 완성하였습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22677",
      "srcText": "한 소년이 모차르트에게 가르침을 받고자 찾아왔습니다. 모차르트는 그 소년을 피아노 앞에 앉힌 뒤 즉흥곡을 쳐 보도록 했습니다. 소년은 모차르트가 시키는 대로 열심히 피아노를 치기 시작했습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "22674",
      "srcText": "열광적으로 피아노를 치고 있는 소년을 바라보며 모차르트는 감탄을 금치 못했습니다. “훌륭한 재능을 타고났구나. 틀림없이 세상 사람들의 주목을 받는 음악가가 될 거야.”",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "22680",
      "srcText": "그로부터 얼마 후, 모차르트는 아버지가 세상을 떠났다는 소식을 듣게 되었습니다. 고향으로 달려가는 모차르트의 머릿속에는 어린 시절의 기억들이 끊임없이 떠올랐습니다. 아버지의 지도를 받으며 하프시코드를 연주하던 일, 가족들과 함께 벌인 음악회, 연주 여행, 아버지와 함께 대주교 밑에서 일하던 때.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "22682",
      "srcText": "이런 생각을 하는 모차르트의 두 눈에 눈물이 가득 고였습니다. ‘엄격하면서도 자상하게 음악을 가르쳐 주신 아버지. 아버지는 나의 스승이며 벗이기도 했다.'",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "22681",
      "srcText": "이 작품은 화려함과 익살, 비극과 희극이 환상적으로 어우러져 지금도 피가로의 결혼을 능가할 만큼 높은 인기를 누리고 있습니다. 돈 조반니가 큰 성공을 거두었지만, 콘스탄체의 낭비로 인하여 모차르트 가족의 살림은 늘 쪼들렸습니다. 게다가 모차르트는 욕심이 없는 사람이었습니다. 친한 사람들로부터 작곡을 부탁받으면 서슴없이 곡을 만들어 주었지만, 사례금 따위는 아예 받으려 하지 않았기 때문에 생활이 궁핍할 수밖에 없었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "22679",
      "srcText": "1788년으로 접어들면서 모차르트 가족의 생활은 더욱 쪼들리게 되었습니다. 연주회 청탁도 끊어지고, 악보 출판 계획을 세웠으나 사 가는 사람이 없었습니다. 프라하에서 그토록 인기가 좋았던 돈 조반니도 빈에서는 별다른 성과를 거두지 못했습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "22688",
      "srcText": "미완성곡을 남기고. 1791년 초부터 모차르트는 시카네더로부터 부탁받은 오페라 마술 피리의 작곡에 심혈을 기울이고 있었습니다. 어느 날 저녁, 한 번도 본 적이 없는 낯선 얼굴이었습니다. 깔끔한 검정 망토를 입고 있는 것으로 보아 어느 귀족의 하인인 듯했습니다.",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "22638",
      "srcText": "집 안을 둘러보니 어머니가 평소 해 오던 대로 누나 난넬이 집 안을 깨끗이 정돈해 놓았습니다. 이날 저녁에는 모차르트를 위한 특별한 음식이 식탁에 가득 차려졌습니다. \"많이 먹어. 네가 돌아와서 이 누나는 정말 기쁘다.\" \"나도 그래. 누나와 아버지 생각 많이 했어. 집에 오니 참 좋아.\"",
      "srcPage": 113,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "22642",
      "srcText": "작품의 줄거리는 다음과 같습니다. 크레타 왕 이도메네오는 트로이 전쟁에서 승리하고 돌아오던 중 무시무시한 폭풍우를 만난다. 이도메네오는 바다의 신 포세이돈의 노여움을 풀어 주기 위해, 자신이 만약에 무사히 살아 돌아간다면 맨 처음 만나는 사람을 죽여서 제물로 바치겠다고 약속한다. 그런데 불행하게도 맨 처음 만난 사람은 그의 아들 이다만테였다.",
      "srcPage": 117,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "22643",
      "srcText": "저는 저 스스로 행운을 붙잡으려고 하는 중이니까요. 저는 어떤 구속이나 간섭 없이 자유롭게 음악을 하고 싶어요. 지금부터 시작하지 않으면 아무것도 이룰 수가 없을 거예요.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "22655",
      "srcText": "모차르트는 아버지에게 자신의 결심을 적어 편지를 띄웠습니다. 그러나 얼마 후 아버지의 답장을 받아 본 모차르트는 실망하지 않을 수 없었습니다. 아버지는 상대가 루이제의 동생이라는 사실에 몹시 노여워했습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22653",
      "srcText": "그런데 그곳에는 아주 슬픈 소식이 그들을 기다리고 있었습니다. 아들 레오폴트가 3개월 전에 병으로 세상을 떠났다는 것이었습니다. 모차르트 부부는 하늘이 무너지는 것 같은 커다란 슬픔을 맛보아야 했습니다. 두 사람은 너무나 충격을 받은 나머지 눈물조차 나오지 않았습니다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "22660",
      "srcText": "모차르트는 슬픔에서 헤어 나오기 위하여 잠시도 쉬지 않고 작곡에만 몰두했습니다. 그는 오래전부터 계획하고 있던 독일 오페라에 다시 손을 댔습니다. 오페라를 작곡하기 위해서는 우선 좋은 대본이 필요했습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "22661",
      "srcText": "모차르트는 시카네더의 소개로 이탈리아의 대본 작가인 폰테를 만나게 되었습니다. 두 사람은 머리를 맞대고 궁리한 끝에 새 오페라 피가로의 결혼을 만들기로 합의했습니다. 피가로의 결혼은 프랑스의 극작가 보마르셰가 쓴 희곡으로 프랑스에서는 매우 인기가 높았으나, 성직자와 귀족들을 날카롭게 꼬집는 내용을 담고 있어 빈에서는 상연이 금지되고 있었습니다. 모차르트는 귀족들이 좋지 않게 생각할 부분을 모두 빼버리고, 마지막에 등장인물들이 서로 화해하는 것으로 끝을 맺음으로써 빈에서의 상연 허가를 받아냈습니다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "22664",
      "srcText": "모차르트는 한창 피가로의 결혼을 구상하고 있던 무렵에 아버지를 빈으로 초대했습니다. 아버지가 빈으로 오자 모차르트는 더없이 마음이 든든했습니다. \"아버지, 정말 잘 오셨어요.\"",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "22686",
      "srcText": "모차르트는 그가 어느 귀족의 하인인지 궁금해서 물었습니다. \"죄송합니다만 그것은 말씀드릴 수가 없습니다.\" \"그렇다면 저를 찾아오신 용건이 무엇입니까?\"",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "22685",
      "srcText": "\"저의 주인님께서는 얼마 전 부인을 여의시고 교회에서 부인을 위한 미사를 올리기로 하셨습니다. 그런데 오래전부터 주인님은 선생님의 음악을 좋아하셨습니다. 그래서 선생님께서 미사를 올리기 위한 레퀴엠을 작곡해 주셨으면 좋겠다고 하셨습니다.\" 그의 말을 듣고 있는 동안 모차르트는 왠지 마음이 무겁게 내려앉으면서 얼굴이 창백하게 변해 갔습니다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "22691",
      "srcText": "그 남자를 현관까지 배웅하고 나서도 머릿속이 내내 어지러웠습니다. 자신을 찾아왔던 남자에 대해 생각하던 모차르트는 ‘혹시 그 남자는 나를 위한 진혼곡을 만들라고 온 저승사자가 아닐까?’ 하는 생각이 들었습니다. 모차르트는 자신이 몹시 지쳐 있음을 깨달았습니다.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22692",
      "srcText": "마술 피리는 모차르트의 땀과 마음이 깃들인, 독일어로 된 첫 번째 오페라였습니다. 피리가 마술을 부린다는 아름다운 전설로 꾸며진 이 오페라는 시카네더가 주인공의 한 사람으로 등장했습니다. 모차르트의 배역은 ‘새잡이 파파게노’였는데, 그는 이 배역을 마음에 들어 하며 멋지게 연기를 해냈습니다.",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "22699",
      "srcText": "그런데 심한 눈보라가 휘몰아치는 바람에 모차르트의 관을 묻은 인부들이 비석과 십자가를 세우는 것을 잊어버렸습니다. 이렇게 해서 천재 음악가 볼프강 아마데우스 모차르트의 묘지를 찾는 것은 영원히 불가능한 일이 되고 말았습니다. 모차르트는 젊은 나이에 세상을 떠났지만, 쥐스마이어를 비롯하여 베버, 베토벤, 슈만, 슈베르트, 브람스 같은 음악가들이 그의 음악에 영향을 받아 훌륭한 작품들을 탄생시켰습니다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "22665",
      "srcText": "저녁 식사 후, 모차르트는 아버지에게 피아노 협주곡 제20번 라단조를 들려주었습니다. 슬픈 가락으로 시작되는 이 곡은 오늘날에도 많은 사람들에게 사랑받고 있습니다. 아버지가 빈에 머무는 동안 모차르트는 잇따라 작품을 발표하며 아버지를 기쁘게 해 드렸습니다. 아버지는 모차르트가 성공한 것을 직접 눈으로 확인하고 무척 자랑스럽게 생각했습니다.",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "22662",
      "srcText": "그런데 연주회에서 버는 돈과 피아노를 가르쳐 받는 돈을 합치면 충분히 생활하고도 남을 텐데, 5년 전 파리 여행 때 진 빚을 여태 갚지 못하다니 어찌 된 일이냐? “글쎄요. 이사를 자주 다녀서인지.” 모차르트는 얼굴을 붉히며 말했습니다. ",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "22666",
      "srcText": "“정말 그래요, 아버님. 결혼하고 나서 벌써 몇 차례나 이사를 했는지 모르겠어요. 게다가 아이들도 여럿이다 보니.”",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "22667",
      "srcText": "모차르트 부자는 이것이 그들 사이의 영원한 이별이 될 줄은 꿈에도 몰랐습니다. 아버지가 떠난 뒤에도 모차르트는 연주회나 공연을 쫓아다니느라 바쁜 나날을 보냈습니다. 그런 가운데 모차르트는 시간을 쪼개어 유명한 가곡 제비꽃을 발표했습니다. 이 곡은 괴테의 시에 곡을 붙여서 만든 것이었습니다. 또 다단조의 피아노 소나타와 쌍벽을 이루는 피아노 환상곡 다단조도 이 무렵에 쓴 작품입니다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "22669",
      "srcText": "오페라의 혁명. 1786년 5월, 마침내 오페라 피가로의 결혼이 부르크 극장에서 막을 올리게 되었습니다. 막이 내릴 때마다 관객들의 열광이 이어져 상연 시간이 예정 시간보다 두 배 이상이나 길어지는 대성황을 이루었습니다. 피가로의 결혼의 첫 공연은 이처럼 큰 성공을 거두었지만 궁정 음악가이면서 빈 음악계에서 최고의 자리에 앉아 있던 살리에리의 방해로 아홉 번밖에 상연되지 못했습니다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "22668",
      "srcText": "살리에리는 날로 인기가 높아 가는 모차르트를 최대의 경쟁자로 여기며 질투했습니다. 모차르트는 그런 것에 상관하지 않고 프라하로 무대를 옮겨 피가로의 결혼을 상연했습니다. 프라하에서의 공연은 빈에서보다 더 큰 성공을 거두었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "22672",
      "srcText": "그 당시의 오페라는 거의 모두가 그리스 신화나 고대의 역사를 다루었기 때문에 피가로의 결혼처럼 현대 사회를 배경으로 한 인간미 넘치는 예술 작품을 볼 수 있는 기회가 흔치 않았습니다. 따라서 이 피가로의 결혼은 그 당시에 ‘오페라의 혁명’이라고 불릴 만큼 오페라 역사에 커다란 발자취를 남기게 되었습니다. 10년 동안 빈에 머물며 이룩한 모차르트의 음악 세계는 오랜 오페라 역사와도 비교될 만큼 중요한 것이었습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "22675",
      "srcText": "이 무렵 모차르트는 아이네 클라이네 나흐트 무지크라는 곡을 만들어서 아버지에게 보냈습니다. 아버지, 새로 작곡한 곡을 보내 드립니다. 저는 이 곡을 무척 좋아합니다. 이 곡을 연주해도 좋은 사람은 난넬 누나 한 사람뿐입니다. 다른 사람은 누구도 싫습니다.",
      "srcPage": 150,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "22683",
      "srcText": "주인공 돈 조반니는 닥치는 대로 여자를 유혹해 놓고 떠나 버리는 바람둥이 남자였다. 돈 조반니에게 버림받은 여자 돈나 안나의 아버지는 딸의 명예를 위해 돈 조반니와 결투를 하지만 결국 돈 조반니에게 목숨을 잃고 만다. 돈 조반니에게 죽임을 당한 돈나 안나의 아버지는 그에게 원수를 갚기 위해 유령으로 변하여, 돈 조반니가 마련한 파티장으로 찾아와 돈 조반니를 지옥의 불길 속으로 내동댕이친다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 58
    },
    {
      "srcTextID": "22687",
      "srcText": "모차르트의 생활은 음악 그 자체였습니다. 오페라만 해도 바스티안과 바스티엔에서 티토 황제의 자비까지 1년에 한 곡 이상을 작곡했고, 피아노곡, 교향곡, 협주곡은 물론이고 교회용 미사 음악, 합창곡에 이르기까지 두루 재능을 발휘했습니다. 1789년 봄, 모차르트는 독일을 여행하면서 미뉴에트 주제에 의한 9개의 변주곡을 작곡했습니다. 또한 프로이센의 국왕 프리드리히 빌헬름 2세의 부탁을 받아 현악 4중주곡 라장조, 피아노 소나타 라장조 등 6곡을 작곡하였습니다.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 60
    },
    {
      "srcTextID": "22684",
      "srcText": "\"모차르트 선생님이신가요?\" \"그렇소. 내가 모차르트이오만.\" 이쪽으로 와서 앉으시오. 모차르트는 방으로 그 손님을 안내했습니다. \"댁의 주인 성함이 어떻게 되시오?\"",
      "srcPage": 164,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "22697",
      "srcText": "처음에는 별 반응이 없던 관객들도 공연이 거듭됨에 따라 점점 공연에 빠져들기 시작했고, 어느덧 마술 피리는 폭발적인 인기를 누리게 되었습니다. 모차르트의 마술 피리 이전에 보헤미안 왕 레오폴트 2세의 대관식을 축하하기 위하여 티토 황제의 자비라는 오페라를 작곡하기도 했습니다. 그 사이 모차르트는 많이 쇠약해져 있었습니다. 그는 걷는 것조차 힘들 만큼 몸이 점점 야위어 갔습니다.",
      "srcPage": 172,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "22698",
      "srcText": "하지만 진혼곡 레퀴엠만은 끝내 완성하지 못하였습니다. 나중에 밝혀진 사실이지만 검은 망토를 입은 사나이를 보낸 사람은 프렌츠 발레크라는 돈 많은 귀족이었습니다. 그는 죽은 아내에게 바칠 미사곡을 몰래 모차르트에게 부탁해 놓고, 나중에 그것을 자기가 작곡한 것처럼 꾸미려 했던 것이었습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "22695",
      "srcText": "모차르트는 병문안을 온 제자 쥐스마이어에게 이렇게 말했습니다. “이 곡을 끝까지 완성할 수 없을 것 같네. 나를 대신해서 자네가 레퀴엠을 꼭 완성해 주게나.”",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    }
  ]
}