{
  "title": "아인슈타인",
  "author": "김삼진",
  "illustrator": "안민희",
  "isbn": "9788961712057",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 155,
  "paragraphInfo": [
    {
      "srcTextID": "23791",
      "srcText": "가족의 품으로 돌아온 아인슈타인은 다시 밝고 건강한 모습을 되찾았습니다. 이탈리아의 아름다움에 반해 버린 아인슈타인은 싫증도 느끼지 않고 이곳 저곳을 돌아다녔습니다. 그러나 계속 그렇게 시간을 흘려 보낼 수는 없었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "25068",
      "srcText": "“아라우라는 곳에 좋은 학교가 하나 있는데, 그 학교에 추천서를 써 주겠네.” 학장은 배려하여 말했으나 아인슈타인은 기쁘지 않았습니다. 뮌헨 김나지움에서의 지긋지긋한 기억이 떠올랐기 때문입니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25071",
      "srcText": "\"그야 노트는 빌려 주겠지만.......” \"그럼 됐어. 이왕 도와 주기로 한 거니까 지질학 노트도 좀 부탁해.\" 사람 좋은 그로스만은 투덜거리면서도 친구의 공부를 도와주었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "23811",
      "srcText": "그리하여 아인슈타인이 대학에 들어갔을 무렵에는 전자파의 존재를 의심하는 학자는 한 사람도 없었습니다. 그뿐만이 아니었습니다. 이탈리아 태생의 과학자 마르코니는 그 전자파를 사용해서 무선 전신을 연구하고 있었습니다. 아인슈타인은 맥스웰이 쓴 논문이나 책을 읽으면서 더욱 물리학에 매력을 느꼈습니다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23813",
      "srcText": "그 때문에 실험을 하다가 잘못하여 손에 큰 부상을 입은 적도 있었습니다. 그러자 교수는 화를 내면서 실험을 지도하던 조교에게 말했습니다. “저 아인슈타인이라는 학생은 정말로 골칫거리로군. 항상 내가 가르쳐 주는 대로 하지 않고 제멋대로 군단 말이야. 앞으로는 학생들이 반드시 내 지시에만 따르도록 해 주게나.\"",
      "srcPage": 119,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23818",
      "srcText": "게다가 또 한 가지 중요한 일 때문에 아인슈타인에게는 돈이 많이 필요했습니다. 학교를 졸업한 후 취직을 하려면 스위스의 국적이 있어야 하는데, 스위스의 국적을 얻으려면 많은 수수료를 지불해야 했기 때문입니다. 그래서 아인슈타인은 가뜩이나 쪼들리는 가운데에서도 매달 얼마간의 돈을 저축하고 있었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23787",
      "srcText": "슈테른 박사는 아인슈타인의 말을 주의 깊게 들어 주었습니다. 그리고는 아인슈타인의 몸을 세심하게 진찰했습니다. \"아인슈타인 군, 자네는 정말 좀 쉬는 것이 좋겠네. 내가 진단서를 써 줄 테니, 당분간 독일을 떠나 공기가 맑은 곳으로 가서 휴양하도록 하게나.”",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23792",
      "srcText": "공장은 뮌헨에서보다도 더 초라해졌고 아버지는 눈에 띄게 늙어 있었습니다. 물어 보지 않아도 공장 형편이 어렵다는 것을 알 수 있었습니다. 아버지는 반갑게 아인슈타인을 맞이했으나, 학교를 졸업하지 못한 것에 대해 못내 아쉬워하는 눈치였습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23801",
      "srcText": "1895년, 아인슈타인은 스위스의 취리히 공과 대학에 들어가기 위해 학장에게 면담을 신청했습니다. 학장은 인상이 좋아 보이는 노신사였습니다. 아인슈타인은 학장에게 독일 김나지움의 수학 선생님이 써준 추천장을 보여 주었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23799",
      "srcText": "\"그렇다고 너무 실망하지는 말게. 자네처럼 수학에 재능 있는 학생을 놓치고 싶지는 않네. 이 곳 김나지움을 1년 더 다녀서 졸업장을 받아 오면 어떻겠나? 그러면 우리 학교에 받아 주겠네.\" 아인슈타인은 실망했지만 애써 웃음을 지었습니다. 아인슈타인이 인사를 하고 나오려 할 때 학장이 다시 불렀습니다.",
      "srcPage": 98,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "25069",
      "srcText": "그런데 아라우 학교는 뮌헨의 김나지움과는 너무도 다른 분위기였습니다. 무조건 외울 것을 강요하지도 않았고 군대와 같은 엄격한 규칙도 없었습니다. 여기에서는 학생들이 자유롭게 생각하고 각자 궁금한 것을 연구하도록 수업이 진행되었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "25072",
      "srcText": "“그건 알겠어. 하지만 그렇게 강의에 빠지면 시험 때 곤란하잖아?\" \"괜찮아. 너는 하루도 수업에 빠지지 않는 모범생이잖아. 나는 너만 믿고 있어. 물론 시험 전에 네 노트를 빌려 주겠지?\" 그로스만은 어이가 없었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23823",
      "srcText": "상대성 이론. 1900년 8월, 21세의 아인슈타인은 취리히 공과 대학을 졸업했습니다. 함께 졸업을 한 세 사람의 동급생 그로스만, 코르로스, 에과트는 모두 학교의 조교로 채용되었지만 아인슈타인은 제외되었습니다. 평소 아인슈타인을 못마땅하게 여긴 베바 교수의 반대 때문이었습니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23754",
      "srcText": "\"팔뿐이 아니다. 나뭇가지도 각도를 만들지.\" \"지구나 바퀴와 같은 윈도 기하학의 연구 분야란다.” 아버지와 어머니도 한 마디씩 거들었습니다. \"정말 놀라워요.\"",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "23757",
      "srcText": "아인슈타인이 이렇게 소리치자 삼촌이 한 가지를 덧붙였습니다. “이 식탁보 같은 네모꼴에도 기하학이 적용된단다.\" 아인슈타인 가족은 저녁마다 모여 앉아 기하학에 대해 이야기했습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "23828",
      "srcText": "게다가 빛은 우주에서 가장 빠르며 우주를 통틀어서 변하지 않는 유일한 것이라고 말하였습니다. 하지만 이러한 아인슈타인의 이론을 이해하는 사람은 드물었습니다. 몇몇 뛰어난 교수들만이 아인슈타인의 생각을 이해하고 그의 논문의 가치를 인정했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23832",
      "srcText": "\"그런데 아인슈타인 씨, 제가 오늘 여기를 찾아온 것은 선생께 한 가지 부탁이 있어서입니다. 선생께서 우리 대학에서 강의를 해 주실 수는 없으신가요? 만약 그렇게 해 주신다면 우리에겐 그보다 더 큰 영광이 없을 것입니다. 물론 먼저 자격을 얻으셔야 하지만요.\"",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23850",
      "srcText": "그러자 아인슈타인은 소년처럼 수줍게 웃으며 대답했습니다. “괜찮습니다. 따님이 저한테 배운 것만큼 저도 따님한테서 배운 것이 많거든요.\" 이처럼 아인슈타인은 어린이를 사랑하는 순수한 마음을 가졌습니다. 이런 마음은 인류 전체에 대한 사랑으로 이어져 그가 평화를 사랑하는 민주주의자가 되는 바탕이 되었습니다.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23849",
      "srcText": "1939년, 야심을 키워 가던 히틀러는 마침내 세계 정복의 준비를 시작했습니다. 제2차 세계 대전이 눈앞에 다가온 것입니다.독일은 원자 폭탄을 만들 계획까지 세우고 있었습니다. 이제 아인슈타인이 가장 두려워하던 것이 현실로 나타난 것입니다.",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23859",
      "srcText": "평화를 원하는 세계 사람들은 아인슈타인의 말에 귀를 기울였습니다. 아인슈타인의 호소에 힘입어 원자 폭탄의 제조를 금지시키자는 운동이 맹렬하게 퍼져나갔습니다. 어느덧 아인슈타인은 70세가 넘은 노인이 되었습니다. 그러나 여전히 검소한 차림으로 연구에 몰두했습니다.",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23825",
      "srcText": "그 곳에서 아인슈타인은 그 어떤 사람보다도 일을 잘 처리하여 주위 사람들의 감탄을 자아냈으며, 일이 끝난 뒤에는 쉬지 않고 물리학 연구에 몰두했습니다. 그 무렵, 과학자들은 어려운 문제에 부딪혀 있었습니다. 수백 년 동안 과학자들은 태양이 우주 공간 속에 정지해 있으며, 그 둘레를 지구와 다른 행성들이 돌고 있다고 생각해 왔습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "23836",
      "srcText": "취리히 대학에서 물리학을 가르치던 클라이너 교수도 그런 몇 안 되는 과학자 중의 한 사람이었습니다. 클라이너 교수는 아인슈타인을 직접 만나 보고 싶다는 생각으로 베른의 특허국을 방문했습니다. 그런데 아인슈타인을 처음 본 순간 클라이너 교수는 깜짝 놀랐습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23833",
      "srcText": "\"무슨 자격입니까?\" 아인슈타인이 공손하게 물었습니다. \"우선 얼마 동안은 강사로서 근무하셔야 해요. 그 기간은 선생의 능력을 증명해 보이는 기간이면서, 선생 자신의 경험을 쌓을 시간으로서도 필요한 것입니다.\"",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23854",
      "srcText": "아인슈타인은 독일의 원자 폭탄을 막기 위해서는 미국이 먼저 원자 폭탄을 만들어야 한다고 생각했습니다. 그래서 미국 대통령에게 편지를 썼습니다. 최근 물리학자들의 연구에 따르면, 우라늄을 원료로 하는 원자 폭탄을 제조할 수 있다는 사실이 확실해졌습니다. 이 원자 폭탄은 지금까지의 어떤 폭탄보다도 그 위력이 큽니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "23704",
      "srcText": "생각이 많은 아이. '구름은 왜 떨어지지 않는 걸까? 구름이 흘러가는 것은 바람 때문일까, 아니면 또 다른 힘 때문일까?' 며칠째 감기에 걸려 침대에 누워 있는 알베르트는 흰 구름이 둥실둥실 떠가는 하늘을 바라보며 이런 생각을 하고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23702",
      "srcText": "그 때 아버지 헤르만 아인슈타인이 들어왔습니다. 아버지는 알베르트의 이마를 짚어 보며 다행스러운 표정으로 말했습니다. \"오늘은 다행히도 열이 많이 내렸구나. 곧 밖에 나가 놀 수 있겠다.\"",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23709",
      "srcText": "군인은 싫어요. 알베르트 아인슈타인은 1879년 3월 14일, 남부 독일의 울름이라는 마을에서 태어났습니다. 아인슈타인이 태어난 곳은 독일이었지만 그의 부모는 유대계 독일인이었습니다. 아버지는 그 곳에서 작은 가게를 열고 있었는데, 장사가 잘 되지 않아 알베르트가 태어난 다음 해에 뮌헨으로 이사를 했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23711",
      "srcText": "그리고 이사한 이듬해에 두 살 아래인 여동생 마야가 태어났습니다. 아버지는 뮌헨에서 삼촌 야코비와 함께 공장을 열었으나, 공장도 생각처럼 잘 되지 않았습니다. 사정이 이러한데도 아버지는 살림 걱정은 별로 하지 않았습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23710",
      "srcText": "그런데 어머니에게는 한 가지 걱정이 있었습니다. 알베르트가 공부에 전혀 *흥미를 느끼지 못하는 것이었습니다. 알베르트는 부모님의 말을 누구보다도 잘 듣는 착한 아이였지만, 반복해서 외우는 공부를 무척 싫어하였습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23717",
      "srcText": "어머니는 이러한 알베르트를 꾸짖기보다는 독일 학교의 교육방식이 잘못되었다고 생각했습니다. 사실 알베르트는 강제적인 것과 무조건 외우는 방식의 공부는 아주 싫어했지만, 스스로 머리를 써서 자유롭게 생각하고 탐구하는 것은 누구보다도 좋아하였습니다. 어느 날 학교 수업이 끝나고 쉬는 시간이 되었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23716",
      "srcText": "아이들은 모두 운동장으로 몰려 나와 군대 놀이를 하였는데, 알베르트는 그 아이들과 어울리지 않고 혼자서 계단에 앉아 생각에 골몰해 있었습니다. 군대 놀이가 한창 진행되고 있을 때 장교 한 사람이 운동장으로 들어섰습니다. 아이들은 그 장교를 에워싸며 한 마디씩 했습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23762",
      "srcText": "어느 날, 아인슈타인의 집에 한 남자가 찾아와 어머니를 만났습니다. \"저는 조그만 교향악단의 책임자로 있는 게르하르트라는 사람입니다. 우리 교향악단은 다음 주에 고아들을 위한 자선 음악회를 열기로 했는데 그만 문제가 생겼답니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23761",
      "srcText": "바이올린을 연주할 사람 하나가 앓아 누운 겁니다. 그래서 아드님의 바이올린 솜씨가 대단하다는 소문을 듣고, 이렇게 바이올린 연주를 맡아 줄 것을 부탁하러 왔습니다.\" \"저는 교향악단에서 연주를 할 정도로 바이올린을 잘 켜지 못해요.\" 옆에서 듣고 있던 아인슈타인은 손까지 내저으며 말했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23768",
      "srcText": "게르하르트 씨는 고개를 끄덕이며 피아노 앞에 가서 앉았습니다. 그는 어떤 곡인가를 치고 나서 아인슈타인에게 말했습니다. “이 곡은 우리가 연주할 곡 중의 하나란다. 바이올린으로 한 번 연주해 보겠니?\"",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23705",
      "srcText": "아버지는 호주머니에서 동그란 물건을 꺼내 침대에 누워 있는 알베르트에게 주었습니다. \"네가 심심할 것 같아서 나침반을 사 왔단다. 이것은 어디에서든 방향을 가르쳐 주지.\" 알베르트는 신기한 듯이 나침반을 들여다보면서 흔들흔들 움직여 보았습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23708",
      "srcText": "알베르트는 아버지의 이야기를 들으며 고개를 갸우뚱거렸습니다. 아버지는 알베르트가 무엇인가를 계속 궁금해하고 있다는 것을 눈치채고 얼른 자리에서 일어났습니다. 알베르트의 질문은 한 번 시작되면 끝이 없었기 때문입니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23767",
      "srcText": "가만히 있어도 손이 떨려서, 바이올린을 제대로 잡을 수 있을지조차 자신이 없었습니다. 도망갈 수만 있다면 그 자리를 떠나고 싶었습니다. 그러나 도망가기에는 이미 늦었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "23771",
      "srcText": "게르하르트 씨는 연주의 시작을 알리는 신호로 자기의 바이올린을 가볍게 두드렸습니다. 아인슈타인은 활을 집어 들고 잠시 곡에 대해 생각하며 마음을 가라앉혔습니다. 드디어 연주가 시작되었습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "23781",
      "srcText": "마침내 모든 일이 결정되었습니다. 아인슈타인이 있을 곳도 정해졌고 가족들이 떠날 준비도 다 되었습니다. 이렇게 하여 그 해 가을, 아인슈타인 일가는 아인슈타인만 뮌헨에 남겨 둔 채 이탈리아의 밀라노로 이사를 했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23784",
      "srcText": "아인슈타인은 이렇게 결정을 내리고 학교를 그만둘 구실을 찾았습니다. '그래, 아프다고 하고 휴학계를 내자. 그런데 그러자면 병원의 진단서가 있어야 할 텐데.’ 이렇게 생각한 아인슈타인은 전부터 그의 가족들과 알고 지내던 의사 슈테른을 찾아갔습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23789",
      "srcText": "진단서를 받아 든 아인슈타인은 말할 수 없이 마음이 홀가분해졌습니다. 그 진단서를 학교에 제출하자 곧 휴학이 받아들여졌습니다. 선생님들은 하나같이 아인슈타인의 휴학을 반기는 눈치였습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "23788",
      "srcText": "자네의 수학 실력은 지금 바로 대학에 들어간다고 해도 뒤지지 않을 걸세. 선생님은 곧 책상에 앉아 무엇인가를 쓰더니 그것을 아인슈타인에게 주었습니다. \"이것은 \"추천장일세. 김나지움의 졸업장 없이 대학에 들어가는 데 도움이 될 걸세.\" \"선생님, 고맙습니다.\"",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23794",
      "srcText": "\"밀라노에서 제노바까지는 네가 혼자서 여행하기에 너무 먼 거리야. 그리고 요즘 공장이 어려워서 네게 여비를 줄 형편도 못 된단다.\" “돈은 많이 필요 없어요. 걸어서 갈 생각이에요.\"",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23798",
      "srcText": "아인슈타인은 제노바를 향해 출발했습니다. 옷가지를 넣은 배낭 하나와 약간의 음식 값밖에 없었지만 아인슈타인은 절로 신이 났습니다. 어느 날, 들판에서 잠을 자던 아인슈타인은 한밤중에 문득 잠에서 깼습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23802",
      "srcText": "그의 눈앞에 펼쳐진 밤하늘에는 별들이 초롱초롱 박혀 있었습니다. 그리고 그 별들 가운데 별똥별이 떨어지고 있었습니다. 아인슈타인은 장관을 이루는 별똥별을 보며 입을 다물 수가 없었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23712",
      "srcText": "성격이 낙천적인데다 한창 문학책에 빠져 있었기 때문입니다. 알베르트와 마야는 아버지의 이러한 문학적 취미에 많은 영향을 받았습니다. 어머니는 아버지처럼 태평스런 성격은 아니었지만, 아이들에게 늘 인자했고 여러 가지 악기를 잘 다루었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23715",
      "srcText": "“전 앞으로 훌륭한 군인이 될 거예요.\" \"저도 아저씨처럼 씩씩한 군인이 되고 싶어요.\" 아이들이 이렇게 떠들어 대는데도 알베르트는 꼼짝 않고 생각에 빠져 있었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "23750",
      "srcText": "\"아예 넋을 놓고 있구나. 어머니가 아까부터 너를 찾고 계시다. 어서 가서 저녁 먹자.\" \"아, 벌써 저녁 식사 시간인가요? 오늘 학교에서 배운 기하학을 복습하느라 시간 가는 줄 몰랐어요.\" 저녁 식사를 하는 동안에도 아인슈타인은 가족들에게 기하학 시간에 배운 것들을 이야기했습니다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23800",
      "srcText": "\"별똥별은 대체 어디서 생겨났을까? 지구 저 너머의 공간에는 무엇이 있는 걸까?\" 새로운 것을 보면 호기심이 생겨 견딜 수 없는 아인슈타인은 그런 생각 때문에 더 이상 잠이 오지 않았습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23804",
      "srcText": "추천장을 본 학장은 이렇게 말했습니다. “자네는 수학에 매우 뛰어나군. 하지만 수학 말고도 중요한 과목이 많다네. 더구나 자네는 김나지움을 졸업하지도 않았군 그래.\" 학장의 말에 아인슈타인은 몹시 실망했습니다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23808",
      "srcText": "학생들은 모르는 것이 있으면 언제든지 선생님에게 질문할 수 있었고, 선생님들은 언제나 학생들의 좋은 의논 상대가 되어 주었습니다. 게다가 실험 기구가 갖추어진 과학 교실도 있어서, 물리 화학 실험실에서는 학생 한 사람 한 사람이 모두 실험을 할 수가 있었습니다. 아인슈타인은 이 학교에 다니면서 성격이 많이 밝아졌습니다. 어깨를 쭉 펴고 친구들과 친하게 지냈으며 공부도 열심히 했습니다. 혼자서 생각하는 것을 좋아하는 것은 예전과 같았으나, 이제는 겁쟁이의 모습이나 수줍은 소년의 모습은 찾아볼 수 없었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    },
    {
      "srcTextID": "25075",
      "srcText": "하루는 그로스만이 아인슈타인을 찾아와 걱정을 해 주었습니다. \"아인슈타인, 어떻게 된 거야? 요즘에는 강의실에 전혀 얼굴을 내밀지 않으니 말이야.\" \"응, 나는 요즘 물리학에 빠졌다네. 물리학을 연구하는 데에는 너무 까다로운 수학은 필요 없을 것 같아서 수학 강의를 듣지 않았지.\"",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23810",
      "srcText": "그 무렵 영국의 맥스웰이라는 학자는 눈에 보이지 않는 전파가 있다고 주장하였습니다. 처음에는 세계의 어느 학자도 그의 주장을 믿지 않았습니다. 그러나, 1888년 독일의 헤르츠라는 학자가 실제로 실험을 해 본 결과 전자파가 존재한다는 사실을 발견해 냈습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23809",
      "srcText": "그 때 취리히 대학에서는 하인리히 베바라는 나이 든 교수가 물리학을 가르치고 있었습니다. 베바 교수의 강의는 훌륭했지만, 그는 물리학의 새로운 이론에 대해서는 전혀 알지 못하여 낡은 이론만 가르쳤습니다. 더욱이 베바 교수는 강의 중에 맥스웰의 이론을 비방하기도 했습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23819",
      "srcText": "그 무렵에도 아버지의 사업은 여전히 어려웠습니다. 그래서 아인슈타인은 집에서 학비를 보내 주길 바랄 수가 없었습니다. 다행히도 제노바에서 부자로 사는 숙모가 매달 100프랑의 돈을 보내 주었지만, 그것만으로는 학비와 하숙비를 내기에 부족해 어려움을 겪었습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23831",
      "srcText": "아인슈타인은 이 논문에서 태양은 우주 공간에 고정되어 있지 않고, 다른 별과 마찬가지로 끊임없이 움직이고 있으며, 은하계를 비롯한 온 우주가 공간을 떠돌고 있다고 말하였습니다. 또한 우주 공간 속에는 에테르가 가득 차 있지 않다고 주장했습니다. 그리고 빛이 물과 같이 흐르는 것이라는 이론에 대해, 아인슈타인은 빛이 ‘광량자’라고 하는 조그만 에너지의 입자로 되어 있다고 밝혔습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "23727",
      "srcText": "\"학교에서 무슨 일이 있었구나?\" \"오늘 수업 시간에 그리스도 이야기가 나왔거든요. 그런데 그리스도에게 못을 박은 사람이 유대인이라는 거예요. 우리 반에서 유대인은 저 한 사람뿐이라, 아이들이 모두 저를 쳐다봐서 고개를 들 수가 없었어요.\"",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23729",
      "srcText": "아버지는 유대인들이 나라를 잃고 다른 나라를 떠돌기 때문에 다른 나라 사람들의 미움을 받는 거라고 설명했습니다. 그러나 알베르트에게는 그 말이 충분한 설명이 되지 못했습니다. 아직 어린 알베르트는 훗날 자신이 유대인이라는 이유로 여러 가지 괴로운 일들을 겪게 될 줄은 꿈에도 상상하지 못했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23730",
      "srcText": "재미있는 수학과 과학. 알베르트 아인슈타인은 남의 눈에 잘 띄지도 않고 말도 별로없는 학생으로 지내다가, 1889년에 초등학교를 졸업했습니다. 그리고 그 해에 뮌헨의 루이트포르트 김나지움에 입학했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23728",
      "srcText": "김나지움은 중학교와 고등학교가 한 과정으로 이어진 학교로, 독일의 여유 있는 가정에서는 대부분 자녀를 김나지움에 보냈습니다. 하지만 아인슈타인은 김나지움에 들어가서도 공부에 취미를 붙이지 못했습니다. 아인슈타인이 가장 싫어하는 과목은 무조건 외우기만을 강요하는 라틴어와 그리스어 과목이었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23731",
      "srcText": "그러나 단 한 사람, 루이스 선생님의 수업은 달랐습니다. 루이스 선생님은 학생들에게 수업만 가르치는 것이 아니라 괴테와 같은 훌륭한 작가의 작품에 대해서도 이야기해 주곤 했던 것입니다. 아인슈타인은 학교 수업에 흥미를 느끼지 못했지만, 수학이나 과학 시간만큼은 무척 좋아했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23834",
      "srcText": "“과학계를 깜짝 놀라게 하신 아인슈타인 씨를 만나게 되어 오히려 제가 영광입니다.\" \"칭찬해 주시니 고맙습니다.\" 아인슈타인은 수줍게 미소를 지으며 말했습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "23840",
      "srcText": "잠시 생각하던 아인슈타인은 이윽고 결심한 듯 말했습니다. \"좋습니다. 교수님의 제의를 받아들이도록 하지요. 사실 저도 대학에서 수학이나 물리학을 가르쳐 보고 싶었습니다.\"",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "23837",
      "srcText": "\"아, 정말 고맙습니다.\" 아인슈타인의 겸손한 태도에 클라이너 교수는 또 한 번 머리가 숙여졌습니다. 아인슈타인은 마침내 대학에서 학생들을 가르치게 되었습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "23843",
      "srcText": "아인슈타인은 유럽은 물론이고 미국·중국·일본 등을 방문했습니다. 어디를 가든지 사람들은 그를 대환영했습니다. 미국을 방문했을 때에는 아인슈타인을 환영하려는 사람들이 항구에 구름같이 모여들어 시가 행진을 하고 축제를 벌였습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23852",
      "srcText": "소녀는 다음 날부터 아인슈타인을 찾아와 함께 수학 숙제를 하고 돌아갔습니다. 뒤늦게서야 이 사실을 알게 된 소녀의 부모가 당황해서 아인슈타인의 집으로 달려왔습니다. \"아인슈타인 선생님, 연구하시느라 바쁘실 텐데 우리 딸이 방해를 해서 정말 죄송합니다.”",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23857",
      "srcText": "미국 정부는 즉시 이러한 아인슈타인의 의견을 받아들였습니다. 그리하여 수천 명의 과학자와 기술자가 원자 폭탄의 연구에 심혈을 기울인 끝에 드디어 1945년, 첫 원자 폭탄이 만들어졌습니다. 그러나 그 때는 이미 독일이 항복해 버린 후였습니다. 독일은 끝내 원자 폭탄을 만들어 내지 못했던 것입니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "23856",
      "srcText": "그 후 미국에서 만들어진 원자 폭탄은 일본의 히로시마와 나가사키에 던져져 30만 명의 사람들이 비참하게 죽어 갔습니다. 미국은 그 뒤 수천 개의 원자 폭탄을 만들었고, 옛 소련에서도 원자 폭탄을 만들기 시작했습니다. 원자 폭탄이 계속 생산되는 것을 염려한 아인슈타인은 세계에 호소했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "23732",
      "srcText": "다른 과목처럼 무조건 외우기만 할 필요 없이, 오직 머릿속으로 생각하고 풀어 가면 되었기 때문입니다. 그리고 과학에 대해 흥미를 갖게 된 것은 이웃에 살고 있는 막스라는 청년을 통해서였습니다. 막스는 의학을 공부하던 청년으로, 그 무렵 아인슈타인의 집에 자주 놀러와서 저녁 시간을 함께 보내곤 했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "23740",
      "srcText": "야코비 삼촌은 아인슈타인과 마야를 데리고 구경을 갔습니다. 두 아이는 손에 땀을 쥐게 하는 아슬아슬한 곡예를 소리를 지르면서 재미있게 지켜보았습니다. 그런데 무엇보다도 아인슈타인의 관심을 끈 것은 부메랑이었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23739",
      "srcText": "부메랑은 오스트레일리아의 밀림 지대에 사는 원주민이 사냥을 할 때 사용하는 무기입니다. 한 남자가 V자 모양으로 구부러진 부메랑을 들고 나오더니 구경꾼들을 향해서 던졌습니다. 사람들은 그것이 자기에게 가까이 오는 줄 알고 모두들 소리를 지르며 머리를 숙였습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23737",
      "srcText": "그러나 부메랑은 사람들에게 닿기 전에 공중에서 잠시 멈추는가 싶더니, 반원을 그리며 그 남자의 손으로 되돌아갔습니다. 사람들은 감탄하며 박수를 보냈습니다. 아인슈타인은 눈을 반짝반짝 빛내면서 부메랑의 모양을 관찰했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23738",
      "srcText": "부메랑은 단순하게 휘어진 나무 조각이 아니라 훨씬 복잡한 물건이었습니다. 부메랑을 만들려면 우선 단단한 나무를 골라야만 했습니다. 그런 다음 나무의 안쪽 면은 날카롭게, 바깥쪽 면은 약간 둥글게 깎고 나서 양쪽을 약간 비틀어야 했습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23745",
      "srcText": "하지만 부메랑을 만드는 일은 아무짝에도 쓸모 없는 일이 아니었습니다. 아인슈타인은 이번에 부메랑을 만들면서 무엇이든 노력하면 좋은 결과를 얻을 수 있다는 자신감을 갖게 되었기 때문입니다. 그로부터 며칠 뒤 저녁 무렵이었습니다. 마당에서 혼자 놀고 있던 마야가 갑자기 울음을 터뜨렸습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23744",
      "srcText": "식구들이 놀라서 뛰어나가 보니, 커다란 박쥐가 마야에게 덤벼들었다가 쏜살같이 달아나고 있었습니다. 다행히 다친 곳은 없었으나 마야는 많이 놀란 것 같았습니다. 이 때 아인슈타인이 말했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23747",
      "srcText": "먼저 아인슈타인이 시범을 보이자 모두들 금세 부메랑을 사용할 줄 알게 되었습니다. 다음 날 저녁, 남자들은 정원으로 나와 박쥐를 기다렸습니다. 잠시 후, 박쥐가 날개를 요란스럽게 퍼덕이며 정원 위를 날아다녔습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23746",
      "srcText": "그런데 아버지가 부메랑을 던지려는 순간 박쥐는 저만큼 날아가 버렸습니다. \"요번엔 꼭 잡고야 말겠다.\" 다시 박쥐가 가까이 날아오자 아버지의 손이 재빠르게 움직였습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "23748",
      "srcText": "부메랑이 허공으로 솟구치는 순간, 박쥐가 신음소리를 내며 땅에 떨어졌습니다. 아인슈타인은 상자를 가져와 박쥐를 잡아넣었습니다. \"알베르트, 이 부메랑이 훌륭한 역할을 해내었구나. 혼자서 이런 것을 만들다니 정말 대견하구나.\"",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23812",
      "srcText": "맥스웰의 책을 열심히 읽고 있던 아인슈타인은 베바 교수의 강의에 대해서 점점 싫증을 느꼈습니다. 베바 교수도 제멋대로 공부하려는 아인슈타인의 태도를 마음에 들어하지 않았습니다. 그러던 어느 날이었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23817",
      "srcText": "아인슈타인이 질문을 하기 위해 자리에서 일어나더니, \"베바 씨!\" 하고 불렀습니다. 그 말을 들은 베바 교수는 얼굴이 벌게졌습니다. '교수님'이라는 호칭 대신 '씨'라고 했기 때문입니다.",
      "srcPage": 116,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23816",
      "srcText": "아인슈타인이 두세 마디 질문을 하자, 베바 교수는 갑자기 화를 내면서 버럭 소리를 질렀습니다. “아인슈타인 군, 자네는 참으로 똑똑한 학생이야. 정말 머리가 좋아. 하지만 자네에게는 큰 결점이 있어. 자네는 도저히 남의 입에 오를 만한 큰 인물은 못 되겠네.”",
      "srcPage": 117,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23814",
      "srcText": "그러자 조교는 난처한 듯이 대답했습니다. \"교수님, 하지만 아인슈타인이 찾아내는 방법은 언제나 답이 정확하고 훌륭합니다. 그러니 야단을 칠 수도 없답니다.\" 조교로서는 아인슈타인의 뛰어난 재능을 따라갈 수가 없었던 것입니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23821",
      "srcText": "아인슈타인은 가정교사 노릇을 하면서 생활비를 벌었고, 가격이 아주 싼 형편없는 방에서 하숙을 했습니다. 돈을 절약하기 위해 식사도 빵과 물만으로 때우는 일이 많았고, 옷이나 구두가 떨어져도 좀처럼 새것을 살 수가 없었습니다. 하지만 아인슈타인은 이처럼 가난한 생활 속에서도 조금도 기가 죽지 않았습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23820",
      "srcText": "본래 아인슈타인은 천성적으로 외모에 대해 관심이 없는 편이었는데, 이것은 나중에 그가 유명해진 뒤에도 변함이 없었습니다. 그리하여 다른 사람들에 대해서도 신분이 낮거나 가난해서, 혹은 옷차림이 초라하다고 해서 업신여기는 일이 없었습니다. 그의 이러한 태도는 한평생 변하지 않았습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23822",
      "srcText": "'하는 수 없군. 김나지움의 물리 선생으로 써 달래야지' 그런데 김나지움의 교사가 되려면 스위스의 국적을 얻어야 했습니다. 그리하여 아인슈타인은 재학 중에 모은 돈으로 수수료를 지불하고 1901년 스위스 국적을 얻었습니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23827",
      "srcText": "그러나 초라한 옷차림과 그가 정식 스위스 인이 아니라는 이유 때문에, 신발이 닳도록 돌아다녀도 좀처럼 일자리를 얻을 수 없었습니다. 그러다가 이듬해인 1902년 6월에서야 대학 시절의 친구 그로스만의 도움으로 베른 시에 있는 특허국의 직원이 되었습니다. 아인슈타인은 그 곳에서 발명가들의 발명품을 잘 조사해서, 그와 비슷한 것을 다른 사람이 흉내내어 만들지 못하도록 허가를 내 주는 일을 했습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "23826",
      "srcText": "그 일은 무척 까다로웠습니다. 발명품이 새로운 것이냐 아니냐를 신중하게 판단해야 했기 때문이었습니다. 더구나 하루에 8시간씩 책상에 붙어 앉아 있어야 할 정도로 항상 바빴습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "23721",
      "srcText": "\"하지만 전 군인이 싫어요.\" 친구들은 알베르트가 장교를 겁내지 않고 또박또박 대답하는 것을 보고 속으로 무척 놀랐습니다. 알베르트는 바보가 아니라 자신들보다도 더 용기 있는 아이라는 생각이 들었기 때문입니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23723",
      "srcText": "그 때 갑자기 종이 울렸습니다. 아이들은 모두 교실로 뛰어들어갔습니다. 재빨리 그 자리를 떠나고 싶었던 알베르트에게는 더없이 다행스런 일이었습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "23724",
      "srcText": "그날 저녁 알베르트는 아버지에게 낮에 있었던 일을 이야기했습니다. “알베르트, 모든 독일 소년들은 어른이 되면 군대에 가야 한 단다.\" 이렇게 말하는 아버지의 눈에는 눈물이 맺혔고 목소리는 무척 슬펐습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23829",
      "srcText": "그리고 마이켈슨이라는 학자는 우주 공간에 에테르가 채워져 있지 않다고 발표했습니다. 아인슈타인은 이러한 문제에 흥미를 갖고 끈질기게 연구를 해 나갔습니다. 마침내 1905년, 아인슈타인은 이 문제에 관한 자신의 생각을 정리해서 '상대성 이론'이란 논문을 발표했습니다.",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23835",
      "srcText": "나이가 지긋하게 든 사람일 거라고 짐작했었는데, 새파랗게 젊은 사람이었기 때문입니다. 아인슈타인은 힘차게 손을 내밀었습니다. \"만나 뵙게 되어 영광입니다. 클라이너 교수님.\"",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "23844",
      "srcText": "이 무렵 아인슈타인은 유럽에서 가장 유명한 대학인 베를린대학의 교수가 되었습니다. 그러나 그는 베를린에만 머물 수가 없었습니다. 여러 곳에서 그를 강연회에 초청했던 것입니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "23846",
      "srcText": "독일 사람들도 아인슈타인이 독일에서 태어났다는 사실을 자랑스럽게 생각했습니다. 그러나 독일인 가운데에는 그를 좋아하지 않는 사람도 있었습니다. 그 대표적인 인물은, 독일인이 세계에서 가장 우수한 민족이라고 생각했던 독일 수상 아돌프 히틀러였습니다. 아돌프 히틀러는 아인슈타인과 같은 똑똑하고 유명한 유대인을 지독히 싫어했습니다. 그래서 아인슈타인이 미국과 영국을 거쳐 벨기에를 여행하고 있을 때, 그의 명예와 시민권을 빼앗고 집을 몰수해 버리기까지 했습니다.",
      "srcPage": 149,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "23734",
      "srcText": "어느 날 막스는 아인슈타인에게 자연백과전집을 빌려 주었는데, 아인슈타인은 그 전집을 읽는 동안 자연의 수수께끼와 그 신기함에 마음이 끌렸습니다. 이렇게 해서 수학과 과학으로 향한 아인슈타인의 눈은 점점 크게 열리게 되었습니다. 어느 날 오후, 아인슈타인네 마을에 곡마단이 들어왔습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23736",
      "srcText": "'음, 저것을 눈에 익혔다가 나도 한번 만들어 보자. 집으로 돌아온 아인슈타인은 부메랑을 만들어서 그것이 던진 사람에게 되돌아오는 이유를 밝혀 내기로 결심하였습니다. 그러나 부메랑을 만드는 것은 쉽지 않았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23742",
      "srcText": "그래야 던졌을 때 다시 돌아왔습니다. 이 같은 원리는 몇 번을 만들어서 실험해 보고 나서야 알아낸 것이었습니다. 아인슈타인은 일주일 동안이나 매달려서 부메랑을 완성했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "23743",
      "srcText": "그러자 아버지는 아인슈타인이 부메랑에만 매달려 있는 것을 나무랐습니다. \"알베르트, 어쩌려고 그렇게 시간을 허비하고 있니? 숙제부터 먼저 해 놓고 부메랑을 만들도록 해라.” 아인슈타인은 아버지의 말씀에 따라 부메랑을 치워 놓고 숙제를 하기 시작했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23741",
      "srcText": "\"아버지, 부메랑으로 박쥐를 잡아 보면 어떨까요?\" \"그래, 한번 해 보려무나.\" 아인슈타인은 부리나케 안으로 뛰어들어가 부메랑을 가지고 나왔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "23751",
      "srcText": "기하학. 2학기가 되어 기하학을 배우게 되자 아인슈타인은 이제 기하학에 빠졌습니다. 기하학이란 공간의 수리적 성질을 연구하는 수학의 한 분야를 말합니다. 학교에서 돌아오면 아인슈타인은 다른 숙제는 제쳐놓고 오로지 기하학에만 매달렸습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "23752",
      "srcText": "오늘도 아인슈타인은 집에 돌아오자마자 가방을 던져 놓고 몇 시간째 방 안에 틀어박혀 있었습니다. \"알베르트, 알베르트!\" 어머니가 벌써 몇 번씩 불렀는데도 아인슈타인은 아무런 대답이 없었습니다. 야코비 삼촌은 아인슈타인이 낮잠을 자고 있는 줄 알고 깨우러 방으로 들어왔습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23753",
      "srcText": "하지만 아인슈타인은 잠을 자고 있는 게 아니었습니다. 책상에 앉은 채 기하학에 몰두해 있느라고 자신을 부르는 소리를 듣지 못했던 것입니다. 삼촌이 다가와 어깨를 툭 쳤을 때에야 아인슈타인은 제정신으로 돌아왔습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23838",
      "srcText": "대학으로 간 아인슈타인은 특허국에 있을 때보다 더 열심히 연구에 매달리는 한편, 자신의 이론을 더욱 발전시켜 논문도 계속 발표했습니다. 그 후 아인슈타인은 또 다른 논문에서, 빛은 인력이 센 항성의 옆을 지날 때 굴절한다는 사실을 발표했습니다. 이 이론은 그의 다른 이론들과 마찬가지로 아주 새로운 것이었습니다. 여러 세기 동안 과학자들은 빛이란 항상 직진해서 공간을 지 나간다고 믿어 왔던 것입니다.",
      "srcPage": 142,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "23839",
      "srcText": "이 이론을 밝히기 위해 영국의 학자들로 이루어진 탐험대가 개기 일식을 관찰하기 위해 개기 일식 현상이 잘 나타나는 브라질과 아프리카로 갔습니다. 평소에는 햇빛 때문에 태양 근처의 별들에서 반사되어 나오는 빛을 볼 수가 없지만, 태양 빛이 달에 가려 캄캄해졌을 때에는 태양의 뒤에서 날아오는 먼 빛이 분명하게 보이리라고 생각한 것입니다. 탐험대는 일식이 일어나는 순간만을 애타게 기다렸습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "23842",
      "srcText": "별에서 나오는 빛은 별이 태양의 옆을 지날 때, 아인슈타인이 계산한 각도만큼 굴절하고 있었습니다. 이러한 일이 있고 나서부터 세상 사람들은 아인슈타인의 '상대성 이론'을 진지하게 받아들이기 시작했습니다. 아인슈타인은 이제 세계적인 물리학자가 된 것입니다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "23847",
      "srcText": "중국에서는 독일어 학교의 선생과 학생들이 아인슈타인을 마중하려고 항구로 몰려왔습니다. 그들은 독일어로 환영의 노래를 불렀습니다. 일본을 방문했을 때에는 그 날을 국경일로 삼을 정도였으며, 수상까지 직접 나와 환영해 주었습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23855",
      "srcText": "\"원자 폭탄을 함부로 쓰게 되면 인류는 멸망해 버릴 것입니다. 세계는 이제 무기의 힘으로 싸움을 해서는 안 됩니다. 모든 나라는 평화를 위해 서로 노력해야 합니다.\"",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23860",
      "srcText": "핵무기 폐지 운동을 이어 나가는 한편 과학 논문도 계속해서 발표했습니다. 그러던 1955년 4월 18일이었습니다. 병원에 입원해 있던 아인슈타인은 갑작스러운 심장 발작을 일으켰습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "23858",
      "srcText": "의사들은 그를 살리기 위해 갖은 애를 썼지만, 결국 일흔여섯의 나이로 뉴저지의 프린스턴에서 조용히 숨을 거두었습니다. 그의 죽음이 세상에 알려지자 전세계 사람들은 위대한 과학자의 죽음을 진심으로 슬퍼했습니다. 그는 비록 이 세상을 떠났지만, 과학사에 끼친 업적과 죽기 직전까지 세계 평화를 걱정했던 마음은 사람들의 가슴속에 영원히 기억될 것입니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "23707",
      "srcText": "세상을 움직이는 이상하고 큰 힘이 있다는 것을 알게 된 알베르트는 가슴이 두근거렸습니다. 아버지가 나간 뒤 알베르트는 나침반을 들여다보면서 중얼거렸습니다. \"사람의 힘보다도 훨씬 큰 힘이 있었구나. 그 힘이 나침반의 바늘을 움직이게 하고 하늘의 구름을 떨어지지 않게 하는 것인가 보다.\" 알베르트는 어른이 되면 그런 궁금한 것들을 꼭 알아내야겠다고 마음먹었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "23713",
      "srcText": "알베르트는 어머니에게 바이올린을 배웠고 여동생 마야는 피아노를 배웠습니다. 그리고 야코비 삼촌은 과학 기술에 대한 지식이 풍부하여, 알베르트는 삼촌을 통해서 과학에도 흥미를 갖게 되었습니다. 넉넉하지는 않았지만 알베르트의 집에는 항상 따뜻한 온기가 넘쳐흘렀습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23718",
      "srcText": "장교는 알베르트를 가리키며 아이들에게 물었습니다. “저 아이는 누구지?\" 그러자 아이들은 입을 모아 '바보!' 라고 대답했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "23719",
      "srcText": "장교는 웃음을 터뜨렸습니다. 아이들도 덩달아 웃었습니다. 장교는 알베르트 쪽으로 걸어와서 물었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "23722",
      "srcText": "“저는 군인이 되고 싶은 생각이 없거든요.\" 알베르트의 말에 장교는 화가 난 목소리로 말했습니다. \"독일 소년은 자라면 누구나 군인이 되어야 해.\"",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "23766",
      "srcText": "\"좋아요. 선생님께서 그렇게 말씀해 주시니 자신감이 생기네요. 한번 해 볼게요.\" 어머니는 아들이 대견스럽다는 듯 얼굴 가득 웃음을 담고 있었습니다. 그날 저녁, 가족들은 온통 아인슈타인의 연주회에 관한 이야기를 하며 시간 가는 줄 몰랐습니다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "23772",
      "srcText": "막이 오르고 있었던 것입니다. 단원들 가운데에서 아인슈타인이 가장 어려 보였습니다. 다른 음악가들은 모두 어른인데다가 유명세를 떨치고 있었습니다. 아인슈타인은 경건하게 앉아 있는 청중들을 보자 더욱 바짝 긴장되었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23774",
      "srcText": "그들은 새로운 가게 자리를 알아보다가 이탈리아에 사는 친척의 주선으로 밀라노에 가게를 내기로 했습니다. 어느 날 저녁, 아버지는 가족들을 불러모았습니다. \"이제 공장을 더 이상 유지해 나갈 수가 없게 되었다. 우리 가족은 밀라노로 이사를 해야 할 것 같구나.\"",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23780",
      "srcText": "그리고는 가족들에게 걱정을 끼치지 않으려고 용기 있게 말했습니다. \"이제 열다섯 살이나 되었으니 저는 잘 견뎌 낼 수 있을 거예요. 그리고 김나지움을 졸업할 때까지는 1년밖에 남지 않았으니 걱정하지 마세요.\"",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23793",
      "srcText": "아버지의 공장이 갈수록 어려워졌기 때문입니다. \"알베르트, 너도 이젠 장래를 생각해야 한다.\" 어느 날 아버지가 이렇게 말을 꺼냈습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "23806",
      "srcText": "공과 대학 시절. 아라우 학교에서 1년을 지낸 아인슈타인은 1896년 가을에 취리히 공과 대학에 입학 수속을 마쳤습니다. 새학기가 시작되자, 아인슈타인은 부모님 곁을 떠나 스위스의 취리히로 떠났습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23807",
      "srcText": "이 대학은 수재들만 모이기로 유명했기 때문입니다. 학생뿐만 아니라 교수들도 모두 우수했습니다. 아인슈타인이 제일 좋아하는 수학 과목의 교수로는 헤르만민코프스키와 아돌프 풀비치가 특히 유명했습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25076",
      "srcText": "학생들은 이런 아인슈타인을 못마땅하게 여겼습니다. \"아인슈타인은 머리가 좋기는 하지만 지나치게 게으름을 피운단 말이야.\" 그러나 동급생 그로스만은 아인슈타인을 처음 만났을 때부터 그의 우수한 재능을 인정하고 있었습니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23815",
      "srcText": "아인슈타인은 조용히 입을 다문 채 자리에 앉았습니다. 이 일로 인하여 아인슈타인은 완전히 베바 교수의 눈밖에 나게 되었습니다. 그런데다가 아인슈타인은 실험을 할 때에도 교수가 가르쳐주는 대로 하지 않고, 좀더 좋은 방법이 없을까 하고 스스로 여러 가지 궁리를 하곤 하였습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "23824",
      "srcText": "아인슈타인은 가난하게 살면서도 친구들에게 둘러싸여 즐겁고 보람 있는 대학 생활을 보냈습니다. 4년 동안의 대학 생활은 아인슈타인에게 많은 결실을 안겨주었습니다. 여러 분야에 걸쳐 많은 지식을 갖게 되었고, 특히 그가 좋아하는 물리학에 있어서는 확고하게 자리를 굳힐 수 있게 되었습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23830",
      "srcText": "또 태양과 별, 그리고 행성들이 차지하고 있는 우주 공간 외에는 에테르가 채워져 있다고 믿고 있었습니다. 이러한 것은 누구에 의해서 증명된 것이 아니라, 과학자들의 추측에 의해 그 때까지 사실로 받아들여져 오고 있었습니다. 그런데 그 무렵 마하라는 과학자는 태양이 정지해 있지 않다고 주장했습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "23841",
      "srcText": "몇 달이 지난 어느 날, 드디어 달이 태양과 지구 사이에 끼어드는 일식 현상이 일어났습니다. 하늘이 점점 어두워져 갔고, 학자들은 태양을 향해서 카메라의 셔터를 눌러 댔습니다. 그 결과 사진에 찍힌 현상은 아인슈타인이 주장한 그대로였습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23845",
      "srcText": "견디다 못한 아인슈타인은 마침내 독일을 떠날 생각을 했습니다. 다행히 위기에 몰린 아인슈타인에게 구원의 손길이 다가왔습니다. 미국의 최고 연구 기관인 프린스턴 고등 연구소가 아인슈타인을 따뜻하게 맞아들였던 것입니다. 그리고 몇 년 뒤에는 미국 시민권도 얻게 되어서, 그는 미국을 제2의 조국으로 삼게 되었습니다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "23851",
      "srcText": "세계 평화를 위하여. 어느 날, 한 소녀가 아인슈타인의 집을 찾아왔습니다. “아저씨, 아저씨는 수학을 굉장히 잘하신다는데 정말이세요?\" 아인슈타인은 빙그레 웃으며 대답했습니다. \"그래, 보통 사람들보다는 잘 한단다.\"",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "23848",
      "srcText": "\"그럼, 아저씨. 제 수학 숙제를 좀 거들어 주세요! 어려운 문제가 많거든요.\" “그러자꾸나. 우리 둘이서 하면 아마도 그 문제를 쉽게 풀 수 있을 거야.\"",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23755",
      "srcText": "“예를 하나 들어 주지. 너의 팔꿈치를 한번 보렴. 네가 팔을 움직일 때마다 다른 각도를 만들어 내고 있지 않니? 각도도 기하학의 연구 대상이란다.\" “와! 정말이네요. 이건 새로운 사실이에요.\" 아인슈타인이 자신의 팔을 굽혀 보며 감탄했습니다.",
      "srcPage": 50,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "23759",
      "srcText": "가족들은 저마다 자연 속에서 기하학이 다양하게 이용되고 있는 예들을 발견해 냈습니다. 꿀벌의 집에서는 육각형의 도형을 배웠고, 산을 보며 원뿔형 도형을 생각해 냈으며, 비눗방울에서 원을 떠올렸습니다. 아인슈타인은 딱딱한 학교 공부보다 가정에서 이루어지는 이러한 공부가 훨씬 재미있었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23760",
      "srcText": "바이올린 연주회. 가족들은 이따금 가족 연주회를 열기도 하고, 난롯가에 둘러앉아 단란하게 이야기를 나누기도 했습니다. 그럴 때면 아버지는 가장 좋아하는 시를 낭송했고, 어머니는 피아노를 연주했습니다. 그리고 어머니가 피아노를 치면 아인슈타인은 곁에서 바이올린을 켰습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23758",
      "srcText": "\"알베르트! 네 실력이 날로 좋아지는구나.\" 어머니가 칭찬하시면 아인슈타인은 어머니를 기쁘게 하기 위해 더욱 열심히 바이올린을 켰습니다. 덕분에 아인슈타인은 날이 갈수록 바이올린을 썩 잘 켜게 되었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "23764",
      "srcText": "\"그럼요. 우리 알베르트의 연주 솜씨는 보통이 넘지요.\" 어머니가 자랑스러운 듯 미소를 지으며 말했습니다. 아인슈타인은 놀란 표정으로 어머니의 얼굴을 빤히 올려다보았습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "23763",
      "srcText": "\"그럴게요.\" 아인슈타인은 \"악보를 보며 바이올린을 연주하기 시작했습니다. 연주가 끝나자 게르하르트 씨가 말했습니다. \"정말 훌륭하구나. 더구나 우리 음악의 분위기를 아주 잘 이해하고 있는 점이 마음에 드는구나. 어때, 우리의 연주회를 도와주겠니?\"",
      "srcPage": 61,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "23769",
      "srcText": "드디어 연주회 날이 되었습니다. 가족들은 모두 좋은 옷으로 갈아입고 연주회장으로 갔습니다. 연주회장에 도착하자 아인슈타인은 겁이 났습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "23770",
      "srcText": "가볍고 거칠고 부드럽게 곡이 이어지는 동안, 아인슈타인은 차츰 마음이 진정되었고 자신도 모르게 음악 속에 깊이 빠져들었습니다. 음악에 몰두한 아인슈타인은 연주회가 끝날 때까지 자기가 청중 앞에서 바이올린을 켜고 있다는 사실조차도 잊고 있었습니다. 연주가 끝난 후, 우레와 같은 박수 소리를 듣고서야 아인슈타인은 정신이 번쩍 들었습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23777",
      "srcText": "연주자들은 한 사람씩 무대 밖으로 나가고 있었습니다. 모든 순서가 끝나고 아인슈타인이 무대에서 내려오자, 문 밖에서 기다리고 있던 가족들은 한 사람씩 아인슈타인을 끌어안았습니다. \"알베르트, 잘 해냈다.\" “오빠, 정말 멋있었어.” 아인슈타인은 자신이 그처럼 어려운 일을 해냈다는 사실을 비로소 실감하고 감격의 눈물을 흘렸습니다.",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "23773",
      "srcText": "가족과의 이별. 그 즈음 아인슈타인의 아버지가 운영하는 전기 회사가 차츰 기울기 시작했습니다. 마음이 태평스럽고 욕심이 없는 탓에 아버지의 회사는 자꾸만 경쟁 회사에 뒤지게 되었던 것입니다. 그리고 또 한 가지 문제는 아인슈타인네가 유대 인이라는 사실이었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "23775",
      "srcText": "당시 독일 정부는 유대인들에게 적개심을 가지고 있었습니다. 그래서 사람들은 정부에 무슨 트집이라도 잡힐까 봐서 유대인과 거래하는 것을 꺼리게 되었던 것입니다. 1894년, 아버지와 삼촌이 경영하던 회사는 문을 닫지 않을 수 없었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "23776",
      "srcText": "아버지의 말에 아무것도 모르는 동생 마야는 들뜬 목소리로 물었습니다. “이탈리아는 어떤 곳인데요?” “기후부터가 독일과는 아주 다른 곳이란다. 그 곳은 밝은 태양 빛이 가득하고 숲과 올리브 향기 그리고 푸른 바다가 아름다운 곳이란다. 게다가 예술과 음악의 나라이기도 하지.”",
      "srcPage": 72,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23778",
      "srcText": "“잘 되었군요. 아버지의 사업이 잘 안 되어 마음이 아프긴 하지만, 독일을 떠나게 된 것은 정말 기쁜 일이에요.\" 아인슈타인은 오히려 잘 되었다는 얼굴로 말했습니다. 그러자 아버지가 말했습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "23779",
      "srcText": "“하지만 알베르트, 넌 김나지움을 졸업할 때까지 여기에 남아서 학교를 계속 다녀야 한다. 졸업장이 없으면 대학에 들어갈 수 없으니까.\" 아인슈타인은 무척 실망했지만 어쩔 수 없었습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23782",
      "srcText": "어머니의 친구인 바이스만 부인 댁에 있게 된 아인슈타인은 그녀의 가족들에게 폐를 끼치지 않으려고 노력하면서 열심히 생활해 나갔습니다. 바이스만 씨 부부는 아인슈타인을 가족처럼 편안하게 대해주려고 최선을 다했고, 그 집 아이들 사라, 레오나르트, 솔로몬도 아인슈타인을 친형이나 오빠처럼 잘 따랐습니다. 하지만 아인슈타인에게 학교는 여전히 재미없는 곳이었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "23783",
      "srcText": "아인슈타인은 더욱 말이 없어졌고, 친구들과도 어울리지 않게 되었습니다. 이러한 아인슈타인을 이상하게 여긴 반친구들은 더욱 그를 외톨이로 만들었습니다. '아, 밀라노의 가족들은 어떻게 지내고 있을까!'",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "23785",
      "srcText": "아인슈타인의 마음은 아직 한 번도 가본 적이 없는 먼 남쪽 나라 이탈리아로 향해 있었습니다. 그러자 아인슈타인은 학교 생활이 더욱 지겹게 느껴졌습니다. 이제 아인슈타인은 김나지움의 졸업장 따위에 관심도 없었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "23786",
      "srcText": "처음에는 이런 심정을 담아 아버지께 편지를 써 볼까도 생각했습니다. 그러나 아직 가족과 헤어진 지 반 년도 안 되었으므로 아버지가 허락을 안 해 주실 게 분명했습니다. '그렇다. 이제 나도 열여섯 살이나 되었으니까, 내 일은 내 힘으로 해결하자!'",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "23790",
      "srcText": "학교를 떠나기 전 아인슈타인은 마지막으로 수학 선생님을 찾아갔습니다. 평소 자신의 실력을 인정해 준 선생님에게 사정 이야기를 털어놓고 충고를 기다렸습니다. 자네가 떠난다니 정말 유감이군. ",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "23797",
      "srcText": "아인슈타인은 우선 뭔가를 결심하기 전에 여행을 한번 다녀오고 싶다는 생각을 하고 있던 터였습니다. \"아버지, 저도 그런 생각을 하던 참이었어요. 그런데 아버지, 저는 제 일을 결정하기 전에 먼저 제노바까지 여행해 보고 싶어요. 허락해 주세요.\"",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "23795",
      "srcText": "“무전 여행을 가겠다고? 얘야, 다시 한 번 생각해 보렴.\" 옆에서 듣고 있던 어머니가 걱정스러운 표정으로 말했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "23803",
      "srcText": "동이 터 올 무렵 아인슈타인은 이렇게 결심했습니다. \"다시 학교에 가게 되면 물리학을 전공해야지. 그럼, 열 빛 소리 자석 전기 따위에 대해 자세히 알게 될 테니까.\"",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25070",
      "srcText": "취리히 공과 대학을 걸어 나오며 아인슈타인은 골똘히 생각했습니다. '어떻게 해서든 대학에 들어가야 한다. 그래, 아라우로 가자. 1년만 참고 다니면 될 텐데....... 참아 내자.'",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "23805",
      "srcText": "'4년 동안 열심히 공부하자.' 아인슈타인은 희망을 안고 교문으로 들어섰습니다. 아라우에서 이 학교에 들어간 동급생은 아인슈타인 외에 4명뿐이었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25073",
      "srcText": "민코프스키는 러시아 태생으로 아직 30세 정도밖에 안 되었지만 뛰어난 연구 업적으로 인정을 받고 있었습니다. 그는 후에 아인슈타인이 상대성 이론을 발표했을 때, 그 가치를 인정하고 그것을 수학적 형식을 갖춘 논문으로 써 낸 사람이기도 합니다. 그런데 아인슈타인은 차차 다른 강의뿐만 아니라 민코프스키나 풀비치의 강의 시간에도 모습을 보이지 않게 되었습니다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "25074",
      "srcText": "이렇게 만난 두 사람의 우정은 한평생 계속되었습니다. 그로스만은 나중에 아인슈타인의 취직을 위해서도 몇 번이나 힘써 주었고, 상대성 이론에 대해 연구할 때에도 도움을 주었습니다. 취리히 공과 대학의 물리학과는 수학과에 비해 약간 뒤처져있었습니다. 특히 실험 물리학 쪽은 설비가 빈약했을 뿐 아니라 내로라할만한 교수도 없었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    }
  ]
}