{
  "title": "이중섭",
  "author": "김옥란",
  "illustrator": "이상호",
  "isbn": "9788961711913",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 181,
  "paragraphInfo": [
    {
      "srcTextID": "52417",
      "srcText": "소나 닭, 새, 꽃 등을 하루 종일 관찰하였고, 때로는 동식물과 얘기를 나누는 듯한 행동을 하기도 했습니다. 중섭이 일곱 살 때 평양 외가에 갔을 때의 일입니다. \"자, 사과 먹어라.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52418",
      "srcText": "외숙모가 소쿠리에 사과를 담아 와서 아이들에게 하나씩 나누어 주었습니다. \"야, 맛있겠다!\" 외사촌들은 와삭와삭 사과를 베어 먹었습니다. 그런데 중섭은 사과를 먹지 않고 한참을 살펴본 뒤에 조용히 방으로 들어가더니 사과를 그리기 시작했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52449",
      "srcText": "총명하고 영리한 형은 공부를 위해 일찍부터 집을 떠나 있었으므로 형과 함께할 시간이 없었기 때문이기도 했습니다. 형이 평양의 외가에서 고등보통학교를 다니는 동안, 중섭은 송천리 서당에서 동몽선습, 논어, 맹자 등을 공부했습니다. 중섭은 외가에 놀러갔을 때나, 방학이 되어 형이 집에 돌아왔을 때에만 형의 얼굴을 볼 수 있었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "52446",
      "srcText": "그런데 중섭도 이제 집을 떠나야 할 때가 되었습니다. 여덟 살이 되자, 중섭은 어머니 손에 이끌려 평양으로 떠났습니다. 외가에 놀러가는 것이 아니라, 학교를 다니기 위해 살러 가야 한다고 생각하니 슬픔이 밀려왔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52448",
      "srcText": "사랑하는 엄마와 누나, 정든 고향이랑 친구들과 헤어질 것을 생각하니 가슴이 미어졌습니다. 하지만 중섭은 애써 슬픈 내색을 감추었습니다. 엄마의 손을 잡고 길을 나선 중섭은 정든 고향 마을을 가슴에 담아 두려는 듯 하염없이 둘러보았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52473",
      "srcText": "“그렇게 하렴.\" 다음 날부터 중섭은 병기와 함께 형에게 붓글씨를 배우기 시작했습니다. 당시 평양에서는 지식인들 사이에 취미 생활로서 서예가 널리 유행하고 있었습니다. 중섭은 이 때 배운 서예 실력으로 훗날 붓글씨 예술을 바탕으로 한 그림을 그리기도 하였습니다.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "55486",
      "srcText": "중섭은 어머니와 형, 가족들에게 창피하고 미안하였습니다. \"어머니, 죄송합니다.\" 중섭이 기어들어가는 목소리로 말했습니다. \"그러기에 좀더 열심히 하지 그랬니?\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "55484",
      "srcText": "어머니도 섭섭하신 듯 나무라셨습니다. 중섭은 머리만 긁적일 뿐이었습니다. 며칠 후 어머니는 중섭을 불러 말했습니다. \"너를 오산 학교에 보내기로 했다.\" \"오산 학교요?\"",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "55485",
      "srcText": "오산 학교(오산 고등보통학교)는 평안북도 정주에 있으며, 이승훈 선생이 청소년들에게 주체 의식을 심어 주고자 설립한 학교로, 교장 선생님인 조만식과 함석헌 선생의 역사 수업이 유명했습니다. 이들 말고도 오산 학교에서는 여러 애국 운동가들이 민족의식을 바탕으로 전인 교육을 실시하기 위해 애쓰고 있었습니다. 그래서인지 이 학교에서는 김억을 비롯하여 김소월, 백석 같은 이름난 문인들이 많이 배출되었으며, 오산 학교 학생들은 학교를 무척 사랑했고, 자부심도 대단했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "52492",
      "srcText": "중섭은 특히 임용련 선생님을 존경하고 따랐습니다. 임용련 선생님은 미국 예일 대학 미술과를 수석으로 졸업한 수재로, 오산 학교에서 미술과 영어를 가르치고 있었습니다. 임용련 선생님은 중섭에게 커다란 영향을 끼쳤습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52490",
      "srcText": "\"여러분은 어느 나라 사람입니까?\" 임용련 선생님이 새로 입학한 학생들에게 던진 첫 번째 질문이었습니다. 잠시 망설이던 학생들이 일제히 대답하였습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52496",
      "srcText": "\"조선 사람입니다.” \"그렇다면 여러분은 어느 나라 그림을 그려야 합니까?\" 학생들이 아무런 대답을 하지 못하자, 임 선생님이 단정적으로 말했습니다. \"조선 그림을 그려야 합니다.\"",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52495",
      "srcText": "\"조선 그림이란 어떤 것을 말하는 것입니까? 붓으로 산수화를 그려야 한단 말입니까?\" 한 학생이 의아한 표정으로 물었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "52501",
      "srcText": "이중섭은 소를 통해서 삶의 희망을 표현하기도 했고, 희망을 빼앗으려는 세력에 대한 분노와 저항을 표시하기도 했습니다. 임용련 선생님은 중섭의 재능을 한눈에 알아보고, 열심히 지도해 주었습니다. \"그림의 재료로 무조건 종이나 연필, 물감만을 고집할 것이 아니라, 주변에서 구할 수 있는 다른 재료를 활용해 보렴. 그런 과정을 거치다 보면 자신이 표현하고자 하는 것에 가장 잘 어울리는 재료와 기법을 찾을 수 있지.\"",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "52502",
      "srcText": "임용련 선생님은 중섭에게 여러 가지 서양화 기법을 가르쳐주었습니다. 중섭은 그 중에서도 바탕칠을 한 후, 마르기 전에 그 위에 그림을 그려서 나중에 칠한 선과 색이 바탕과 융합되어 부드러운 효과를 내는 '프레스코' 기법에 마음이 끌렸습니다. 1935년, 중섭은 오산 학교를 졸업하게 되었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "52421",
      "srcText": "친구들의 무게에 못이겨 말이 되었던 친구가 넘어지면, 등에 탔던 친구들도 와르르 무너져내리고, 한바탕 웃음꽃이 핍니다. 그런데 한 소년은 다른 친구들과 어울리지 않고, 마당에서 모이를 쪼아먹고 있는 닭을 유심히 살피고 있었습니다. \"너는 안 놀고 뭐 하니?\"",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "52420",
      "srcText": "친구가 가 버린 뒤에도 소년은 지루한 줄 모르고 닭을 바라보았습니다. 이 소년이 바로 우리 나라의 천재 화가 이중섭입니다. 중섭은 어릴 때부터 뭔가를 가만히 살피는 것을 좋아했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "55481",
      "srcText": "그리고는 사과를 다 그린 뒤에야 먹기 시작했습니다. 중섭은 또 온몸을 진흙투성이로 만들면서 진흙을 주물러 여러 가지 모양을 만들기도 했습니다. \"중섭이는 이상한 아이야.\" 친구들은 중섭을 이상하게 생각했지만, 일단 함께 놀면 어느 개구쟁이 못지않게 신나게 뛰어놀았으므로 다들 그를 좋아했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "55482",
      "srcText": "정든 고향이여, 안녕. 이중섭은 일제가 우리 나라를 강점하고 있던 시기인 1916년 4월 10일, 평안남도 평원군 조운면 송천리에서 태어났습니다. 위로 열두 살 차이가 나는 형과 다섯 살 차이가 나는 누나가 있었습니다. 부모님, 특히 어머니는 늦게 본 막내아들 중섭을 애지중지 아끼셨습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "55480",
      "srcText": "\"우리 둥섭이 없었으믄 이 엄마가 무슨 재미로 살꼬?\" 엄마는 중섭을 평안도 사투리가 섞인 발음인 '둥섭'으로 부르곤 하셨습니다. 그래서 훗날 중섭은 자신의 그림에 둥섭이라는 서명을 쓰곤 했답니다. 중섭의 집안은 대대로 넓은 땅을 가지고 있는 부자였습니다. 할아버지는 활달한 성격에 농사를 잘 짓고 소작인을 잘 다루어 중섭의 집안을 잘 꾸려 나가셨습니다.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "52450",
      "srcText": "하지만 중섭의 아버지는 조용하고 내성적이어서 혼자 있는 것을 좋아했습니다. 아버지는 집안 살림살이에는 별 관심이 없고, 바깥 출입도 없이 방에 틀어박혀 지내셨습니다. 형 중석은 할아버지 성격을 닮아 활달하고, 모든 일에 의욕이 넘쳤습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "52447",
      "srcText": "반면 중섭은 아버지를 닮아 조용한 성격으로, 생각에 잠기는 것을 좋아했습니다. 중섭이 다섯 살 때 아버지가 돌아가시고, 집안 살림을 어머니가 도맡아 하시게 되었습니다. 중섭은 나이 차가 많이 나는 형보다는 누나와 친하게 지냈습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "52455",
      "srcText": "평양에서의 생활. 평양의 대동 공원 기슭에 자리잡은 외가에는 형 중석과 외할아버지를 비롯해 외삼촌과 외숙모, 외종 사촌 형제 자매들, 그 밖에 많은 사람들이 살고 있었습니다. 중섭은 지금의 초등학교에 해당하는 보통학교에 입학하였습니다. 외가에서 사촌들과 함께 지내게 된 중섭은 마음껏 뛰놀았습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "52453",
      "srcText": "대동 공원이나 대동문 근처에서 놀기도 하고, 모란봉 부벽루까지 뛰어갔다 오기도 했습니다. 중섭은 학교 공부에 전념하기보다는 친구들과 뛰어놀거나 미술, 문학에 관심이 더 많았습니다. 하루는 형이 그런 중섭을 꾸짖었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52451",
      "srcText": "\"넌 공부는 안 하고 맨날 놀기만 할 거냐? 어머니가 걱정하실 것은 생각도 안 하니?\" 형은 자신이 아버지 역할을 대신해야 한다고 생각했기 때문에 항상 중섭을 염려하고 야단쳤습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52452",
      "srcText": "\"알았어요, 형. 앞으로는 열심히 공부할게요.\" 중섭은 형이 무섭고 어려웠습니다. 하지만 대답만 넙죽 해 놓고는 또다시 놀기에 여념이 없었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52454",
      "srcText": "얼마 후, 형이 평양 제2고등보통학교를 뛰어난 성적으로 졸업한 뒤에 일본으로 유학을 떠나 버리자, 중섭은 좀더 활발하게 지낼 수 있었습니다. 중섭은 4학년이 되면서부터 그림 그리기에 더욱 열중하였습니다. 중섭의 교과서 겉장이나 공책 빈 구석에는 온통 그림이 들어차 있었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52477",
      "srcText": "중섭이 이토록 그림에 열중할 수 있었던 것은 같은 반 친구인 김병기의 영향이 컸습니다. 김병기는 보통학교 내내 중섭과 같은 반이었으며, 일본 유학도 함께 가는 등 중섭과 평생 동안 친하게 지낸 죽마고우입니다. 김병기의 아버지 김찬영은 당시 이름난 화가였습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52475",
      "srcText": "일본에서 서양 유화를 공부하였고, 시와 희곡, 미술에 관한 글을 발표할 정도로 신문물을 접한 지식인이었습니다. 어느 날, 김병기의 집에 놀러갔던 중섭은 두 눈이 휘둥그레졌습니다. 김찬영이 그린 그림과 여러 가지 그림 도구들, 게다가 일본과 서양에서 발간된 미술 잡지들이 있었기 때문입니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "52476",
      "srcText": "중섭은 그 중 원색으로 인쇄된 고급스러워 보이는 영국 잡지 한 권을 김병기에게 빌려 집으로 가져와서 펼쳐 보았습니다. 책장을 넘길 때마다 하얀 피부에 파란 눈을 한 서양 여자들이 있었습니다. \"정말 아름답다!\" 그림을 보면서 중섭은 뭔지 알 수 없는 동경과 그리움에 빠져 들었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "52474",
      "srcText": "여름 방학이 되자 형이 일본에서 돌아왔습니다. \"중섭아, 내가 붓글씨를 가르쳐 주마. 앞으로 성공하려면 글씨도 잘 써야 한다.\" “형, 내 친구 병기와 함께 배우고 싶어요.\"",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55483",
      "srcText": "어느덧 중섭이 보통학교를 졸업할 때가 되었습니다. 중섭은 형이 다녔던 평양 제2고등보통학교에 입학 시험을 치렀으나 떨어지고 말았습니다. 공부보다는 그림을 그리거나 친구들과 노는 것을 좋아했던 결과였습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52493",
      "srcText": "즐거운 오산 학교 시절. 중섭은 오산 학교에 다니게 된 것이 무척 기뻤습니다. 선생님들이 학생들 각자의 창의성을 중시하는 교육을 펼쳐, 학교의 분위기가 무척 자유스러웠기 때문입니다. 또한 이승훈 선생이 지향하는 ‘대이상향’의 교훈도 마음에 들었습니다. '커다란 이상향'이란 우리 조국을 독립되고 부강한 나라로 만들고자 하는 이승훈 선생의 의지이자 오산 학교가 지향하는 교육 목표였습니다.",
      "srcPage": 29,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "52491",
      "srcText": "이중섭은 매일매일 즐거운 학교 생활을 보냈습니다. 미술반에 들어가 열심히 활동하였으며, 체육에도 두각을 나타냈습니다. 또 훌륭한 선생님들의 가르침을 받으며 민족 의식을 키워 나갔습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "52494",
      "srcText": "\"그림을 그리는 재료는 중요하지 않습니다. 유화든 물감이든 어떤 재료를 사용하든 그림 속에 조선의 정신, 조선의 정서가 표현되어 있어야 한다는 말입니다.” 임용련 선생님은 미국 유학을 하고 왔으면서도 늘 '조선적인 것'을 강조하였습니다.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "52497",
      "srcText": "이 때부터 중섭은 소에 대한 관심을 키워 나갔습니다. 커다란 덩치에 어울리지 않게 맑고 순한 눈을 가진 소에게 깊은 애정이 느껴졌습니다. 꿋꿋하고 믿음직스러운 소가 순박한 우리 민족을 대표하는 것 같기도 했습니다. 중섭은 들판 여기저기에 매어진 소를 하루 종일 바라보기도 하면서, 그것을 그림으로 그렸습니다. 이후, 소는 이중섭 그림의 영원한 주제가 되었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "52419",
      "srcText": "이상한 아이, 이중섭. 서당 공부가 끝나자, 동네 어귀에 조무래기들이 모여 말타기 놀이를 하느라 여념이 없습니다. 한 명이 나무를 붙잡고 엎드리면, 나머지 친구들이 우르르 그 친구의 등에 올라타곤 합니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52422",
      "srcText": "한 친구가 호기심에 찬 목소리로 소년을 툭 치며 물었습니다. \"닭이 모이를 콕콕 쪼아먹는 모습이 재미있어서 보고 있는 중이야.\" 친구는 이상하다는 표정으로 잠시 소년을 바라보더니, 아이들이 있는 곳으로 가 버렸습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52499",
      "srcText": "그 당시 사람들은 그림 그리는 것을 선비들의 취미 생활로 여길 뿐, 그림을 직업으로 삼는 사람을 '환쟁이'라 부르며 천하게 여기고 있었습니다. 두 번째로는 일제에게 주권을 빼앗긴 어두운 현실에서 한가하게 그림이나 그리고 있을 자신을 생각하니 양심의 가책이 느껴졌던 것입니다. 어느 날, 중섭은 괴로운 마음을 안고 임용련 선생님을 찾아갔습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55489",
      "srcText": "당시 오산 학교의 건물은 무척 낡아 있었습니다. 이 때 학교가 불에 타면 일본 보험 회사로부터 보상금을 탈 수 있을 것이라는 소문이 돌았습니다. 졸업을 앞둔 마지막 겨울 방학. 중섭은 고향으로 돌아가지 않고 하숙집에 남아 있었습니다. 중섭과 미술반 친구들은 학교에 불을 지르자는 계획을 세웠습니다.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "52508",
      "srcText": "\"불을 질러 봤자 잘 붙지도 않겠어.\" \"이건 아무래도 우리에게 불을 지르지 말라는 하늘의 계시인 것 같아.\" 중섭 일행은 눈을 소복이 뒤집어쓴 채 다시 하숙집으로 돌아왔습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52511",
      "srcText": "양심의 가책을 느낀 중섭은 임용련 선생님을 찾아갔습니다. \"선생님, 말씀드릴 것이 있습니다.\" \"무슨 일인가?\" \"본관에 불이 난 것은 사실 저와 미술반 친구들이 일부러 불을 질렀기 때문입니다.\" \"뭐, 뭐라고?\"",
      "srcPage": 51,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52513",
      "srcText": "중섭은 고개를 떨구었습니다. \"정말 어이가 없군.\" 임용련 선생님은 혀를 끌끌 찼습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "52516",
      "srcText": "민족적인 것이 가장 세계적인 것. 형 중석의 사업 때문에 중섭의 집안은 원산으로 이사를 하였습니다. 일본에서 명문 다쿠쇼쿠(동양척식) 상과를 마치고 돌아온 형은 동일 은행 원산 지점에서 근무하다가, 조선 사람을 차별한 일본 사람과 말다툼을 벌인 끝에 은행을 그만두었습니다. 그리하여 문구점과 악기점을 운영하였는데, 이 사업이 날로 번창하여 형은 원산 일대에서 손꼽히는 부자가 되었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "52518",
      "srcText": "형이 결혼을 하자, 오산 학교를 졸업한 중섭은 어머니와 형 부부, 조카들과 함께 생활하게 되었습니다. 중섭은 그림 공부를 하고 싶다는 얘기는 차마 꺼내지 못하고, 들로 산으로 다니면서 소를 관찰하여 그리거나, 친구들을 만나면서 시간을 보냈습니다. 어느 날, 형이 중섭을 불러 앉혀 놓고 한숨을 쉬며 말했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "52532",
      "srcText": "\"학교를 졸업한 지가 언젠데 아직까지 하는 일 없이 빈둥빈둥 놀고 있는 거냐? 너 때문에 정말 걱정이다.\" \".......\" \"너도 이제 대학에 가야 되지 않겠니? 학비는 내가 대줄 테니 일본 유학을 떠나거라. 다쿠쇼쿠 상과나 메이지 대학 법과가 좋을 것 같은데, 네 생각은 어떠냐?\"",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "52530",
      "srcText": "\"그림이 아닌 다른 일은 어떤 것도 하고 싶지 않아요.\" 중섭의 단호한 태도에 형은 어쩔 수 없다는 듯 고개를 살래살래 흔들었습니다. 어머니도 중섭의 고집을 잘 아는지라 결국 허락할 수밖에 없었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52534",
      "srcText": "일본 유학을 위해 집을 떠난 중섭은 부산항에서 배를 타고 현해탄을 건너 일본으로 갔습니다. 갑판 위에 선 중섭은 끝없이 펼쳐진 바다를 바라보면서 새로운 세계에 대한 기대로 가슴이 부풀었습니다. 드디어 도쿄에 도착했습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52535",
      "srcText": "중섭의 가슴에 갑자기 분노가 끓어올랐습니다. 대부분의 일본 사람들은 자신의 조국이 다른 나라에 어떤 만행을 저지르고 있는지 모르는 듯했습니다. 그만큼 일본 사람들은 여유가 있어 보였습니다. 중섭은 도쿄 제국미술학교에 들어갔습니다. 하지만 오산 학교의 자유로운 분위기에서 공부했던 중섭으로서는 딱딱하고 권위적인 이 학교가 싫었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "52541",
      "srcText": "쓰다 교수는 일본인으로서는 보기 드물게 민족 차별에 대한 감정 없이 조선 학생들과도 가깝게 지내는 분이었습니다. 쓰다 교수는 중섭의 재능을 알아보고, 칭찬과 격려를 아끼지 않았습니다. 당시 중섭은 학생들 사이에서 프랑스의 표현주의 화가 루오로 통했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52536",
      "srcText": "\"괴테는 '가장 민족적인 것이 가장 세계적이다.'라고 말했지. 자네도 그림에 조선의 향기를 담아 보게.\" 쓰다 교수의 격려를 받은 중섭은 새로운 힘이 솟는 듯했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "52539",
      "srcText": "그 후 이중섭의 실력은 부쩍부쩍 늘었습니다. 그리하여 학생 신분으로 1938년 제2회 자유미술가협회전에 출품하여 협회상을 받아 일본 평론가들로부터 호평을 받았습니다. 그 후, 자유미술가협회는 미술창작가협회로 이름이 바뀌었습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52498",
      "srcText": "\"어서 오게. 그런데 얼굴에 고민이 잔뜩 묻어 있군.\" “제 진로에 대해 의논드리고 싶어서 왔습니다.\" “이 군은 그림에 특별한 재주가 있으니 당연히 그림 공부를 계속해야지. 우리 나라에는 그림을 전문으로 가르치는 학교가 없으니, 일본이나 파리로 유학을 떠나는 것이 어떻겠나?\" \"그렇지만 나라가 어려운 지경에 빠져 있는데, 한가하게 그림이나 그린다는 것이 양심에 꺼려집니다.\"",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "52545",
      "srcText": "그리하여 1941년 26세 때, 제5회 미술창작가협회전에 소와 여인을 출품하여 협회상을 수상하고, 회원으로 추대되었습니다. 중섭은 다음 해인 1942년에도 미술창작가협회전에 소와 아이를 출품하여 협회상을 수상하고, 회원으로 추대되었습니다. 연이어 상을 받은 중섭은 형에게 사정을 얘기하며, 일본에 더 머물도록 해 줄 것을 부탁했습니다. 형과 어머니는 중섭의 그림을 본 적은 없었지만, 중섭이 연이어 큰 상을 받고 신문이나 잡지에 이름이 오르내린다는 것을 알고는 일본에 더 머물도록 해 주었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 65
    },
    {
      "srcTextID": "52553",
      "srcText": "어둡고 칙칙한 분위기에 무슨 내용을 담고 있는지 도대체 알 수가 없었기 때문입니다. '무슨 그림이 이래? 정말 실망스럽군' 멋지고 화려한 그림을 기대했던 형으로서는 당연한 생각이었습니다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52552",
      "srcText": "무덤 안쪽 방의 벽에는 무덤 주인의 초상화를 비롯하여 사냥하고, 춤추고, 씨름하는 모습과 행렬, 불교 행사 등의 풍속화가 그려져 있었으며, 무덤을 지키는 네 가지 상서로운 짐승을 그린 사신도, 우주를 그린 것 등 참으로 다양했습니다. 중섭은 보고 또 보며 열심히 스케치했습니다. 매형이 지루했던지 중섭에게 말했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "52564",
      "srcText": "숫기가 없는 중섭이었지만 용기를 내어 인사를 건넸습니다. \"안녕하세요? 이중섭이라고 합니다.\" \"저는 야마모토 마사코예요.\" 인사를 마친 여학생은 얼굴이 빨갛게 되어 총총히 사라졌습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52512",
      "srcText": "임용련 선생님은 깜짝 놀랐습니다. \"대체 왜 그런 짓을 했단 말인가?\" \"학교가 불에 타면 보험 회사에서 새 건물을 지어 줄 거라는 얘기를 듣고는....... 정말 죄송합니다. 어떤 벌이라도 달게 받겠습니다.\"",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52540",
      "srcText": "그래서 개방적이고 진취적인 분카(문화) 학원으로 옮겼습니다. 분카 학원으로 온 중섭은 비로소 가슴이 탁 트이는 것 같았습니다. 이 곳에서 중섭은 쓰다 세이슈 교수를 만났습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "52538",
      "srcText": "굵고 힘찬 선으로 분노의 감정을 폭발시키는 루오와 이중섭의 작품이 많이 닮아 있었기 때문입니다. 중섭은 쓰다 교수에게 자신이 그린 소 그림을 보여 주었습니다. \"자네가 '루오'란 별명으로 불리는 것을 잘 알고 있네. 이 그림을 보니, 왜 그런지 그 이유를 알 것 같군.\"",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "52546",
      "srcText": "사람들은 호기심에 차서 그림 전시회를 찾았지만 진심으로 이들 작품을 이해하는 사람들은 드물었습니다. 이 전시회에 중섭은 달을 보라고 외치며 잠자는 사람을 깨우려는 새를 표현한 망월이라는 작품을 전시했습니다. 이 때 형 중석도 서울에 볼일이 있던 차에 전시회장을 찾았습니다. 형은 중섭의 그림을 보고 크게 실망했습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "52556",
      "srcText": "“처남, 오늘은 이만 가고 내일 또 오세.\" 매형을 너무 오래 기다리게 할 수가 없었던 중섭은 아쉬운 발길을 돌려야 했습니다. 중섭이 특히 강한 인상을 받은 것은 주작, 현무, 백호, 청룡이 그려진 사신도였습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "52566",
      "srcText": "일본 여인 마사코와의 사랑. 분카 학원 3학년 때의 일이었습니다. 어느 날, 중섭은 붓을 빨기 위해 세면대로 갔습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "52585",
      "srcText": "젊은 남자들은 언제 전쟁터로 끌려나갈지 모르는 불안한 상황이어서, 어머니와 형은 중섭에게 빨리 돌아오라는 편지를 연신 보내왔습니다. 생활비도 바닥이 난 중섭은 고국으로 돌아갈 결심을 하고 마사코에게 말했습니다. “시국이 어수선하니 조선으로 돌아가야 할 것 같소. 집에 가서 당신과의 결혼을 허락받은 후에 연락하겠소.\"",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "52615",
      "srcText": "중섭은 뛸 듯이 기뻤습니다. 그리고는 어머니와 형에게 말했습니다. \"지금 마사코가 경성에 와 있습니다. 그녀를 데려오도록 허락해 주세요.\"",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "52629",
      "srcText": "친구 최재덕과 함께 서울 미도파백화점 벽화를 공동으로 그리는 일이었습니다. 이중섭은 기꺼이 일을 맡았습니다. 그런데 물자가 귀하던 시절이라 물감 대신 간판용 페인트를 이용해 벽화를 그려야 했습니다. 안타깝게도 이 벽화는 불에 타서 없어져 버려 지금은 남아 있지 않지만, 아이들이 복숭아나무에 매달려 복숭아를 따며 노는 천진난만한 모습이 그려졌다고 합니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "52567",
      "srcText": "하루는 중섭이 용기를 내어 마사코에게 말을 건넸습니다. “저, 오늘 오후에 시간 좀 내주세요. 수업 끝나고 학교 앞 찻집에서 기다리겠습니다.\" 이렇게 해서 중섭과 마사코는 첫 데이트를 했습니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52562",
      "srcText": "그리고 누가 먼저랄 것도 없이 자연스럽게 서로 사랑하는 사이가 되었습니다. 마사코는 도쿄의 부잣집 셋째 딸로, 중섭을 만났던 당시 프랑스 유학을 준비하고 있었습니다. 하지만 중섭을 만나고는 유학을 포기했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52578",
      "srcText": "태양상 수상과 결혼. 중섭이 분카 학원을 졸업한 다음 해인 1941년에 이쾌대라는 사람이 찾아왔습니다. 이쾌대 역시 일본에서 활동하고 있는 화가로, 조선인 화가들 만으로 조선신미술가협회라는 모임을 만들 계획을 가지고 있었습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52576",
      "srcText": "조선신미술가협회 회원들은 서양에서 들어온 유화를 모방하는 것에서 벗어나 좀더 조선의 멋이 우러나오는 유화를 그리기 위해 애를 썼습니다. 1941년 5월에 도쿄에서 창립전을 열었는데, 이 때 중섭은 식민지에서 신음하는 조선인의 모습을 그린 연못이 있는 풍경을 비롯하여 몇몇 작품을 내놓았습니다. 조선신미술가협회는 1941년부터 4년 동안 활발하게 활동하였습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "52584",
      "srcText": "이 작품은 예전에 경성 순회전에서 전시한 망월과는 이름이 같을 뿐 다른 작품입니다. 망월을 살펴보면, 하늘에는 둥근 달이 떠 있고, 달을 바라보는 소년과 그 소년을 바라보는 소가 있습니다. 삼각형의 띠를 이루고 있는 달과 소년과 소가 서로 연결되어 참으로 평화로워 보입니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "52582",
      "srcText": "사랑하는 마사코를 남겨 둔 채 홀로 떠나는 중섭의 마음은 찢어질 듯 아팠습니다. 고향으로 돌아온 중섭은 창고를 개조하여 화실로 만들었습니다. 머리 위로는 쉴새없이 비행기가 날아가는 위급한 상황이었습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52591",
      "srcText": "중섭은 언제 어느 때 전쟁터로 끌려갈지 모르는 상황이었으나, 무슨 일이 있어도 전쟁터에 가는 것만은 피하고 싶었습니다. 일본을 위한 전쟁에 나가 헛되이 죽고 싶지 않았기 때문입니다. 이것은 가족들의 생각도 마찬가지여서, 형은 중섭이 전쟁 지원병을 격려하는 그림이나 용맹한 병사 등을 그려서 전쟁을 지원하는 '총후화가'로서 징병을 피하도록 조치해 놓았습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "52594",
      "srcText": "중섭이 일본에서 돌아왔다는 소식을 듣고 많은 친구들이 그의 화실로 찾아왔습니다. 친구들이 모이면 시국에 관한 얘기와 예술에 대한 열띤 토론을 벌이곤 했습니다. 이런 가운데에서도 중섭은 조선신미술가협회에 출품할 작품을 다듬고 있었습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52593",
      "srcText": "중섭은 잠시 망설이다가 대답했습니다. \"마사코라는 일본 여자입니다.\" \"뭐? 일본 여자?\" 어머니는 기가 막히다는 듯 입을 다물지 못했습니다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "52626",
      "srcText": "광복의 기쁨도 잠시, 우리 나라는 곧 38선을 기준으로 남과 북으로 갈리게 되었습니다. 원산에는 곧 소련의 공산주의 체제가 자리잡았고, 형 중석이 '악질 지주', '악질 친일파'로 몰려 경찰서로 끌려간 뒤 행방불명이 되고 말았습니다. 일제 시대에 부자로 호의호식하며 잘 살았다는 이유였습니다.",
      "srcPage": 125,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "52638",
      "srcText": "큰아들의 실종에 어머니는 몸져누웠고, 엎친 데 덮친 격으로 이중섭의 큰아들이 전염병에 걸려 죽고 말았습니다. 이중섭은 죽은 아들의 관 속에 천당 갈 때 길동무하라며 복숭아를 쥔 어린이를 그린 그림을 함께 넣어 주었습니다. 그 이유 때문인지 이 때부터 이중섭의 그림에는 아이들이 자주 등장합니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "52635",
      "srcText": "때마침 모스크바에서 몇 명의 화가와 미술 평론가가 평양에 왔다가 이중섭의 그림을 보고는 극찬을 아끼지 않았습니다. 이중섭의 그림은 처음에는 노동자와 농민의 정서가 깃들었다고 하여 공산당의 환영을 받았습니다. 그러나 곧이어 자유롭고 낭만적인 분위기가 강하다고 하여 비판을 당했습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52604",
      "srcText": "실제로 마사코와 그녀의 가족은 폭격에 죽을 뻔하기도 했습니다. 마사코는 부모님의 허락을 얻어 조선을 향해 출발했습니다. 부산으로 가는 배가 끊겨 사흘을 기다린 끝에 간신히 배에 오를 수 있었습니다. 그 배는 특별히 마련된 마지막 배였습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "52603",
      "srcText": "부산항에 내린 마사코는 기차를 타고 경성에 도착하여 원산에 있는 중섭에게 전화를 걸었습니다. \"저, 마사코예요. 지금 경성에 와 있어요.\" \"마사코, 당신이 정말 와 주었군요. 내 지금 당장 경성으로 가겠소.\"",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52612",
      "srcText": "드디어 결혼식날이 되었습니다. 연지곤지 찍은 남덕의 모습은 한 떨기 꽃처럼 아름다웠습니다. \"축하하네!\" 친구들은 진심으로 결혼을 축하해 주었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "52617",
      "srcText": "1945년 8월 15일, 드디어 꿈에 그리던 광복을 맞이했습니다. \"대한독립 만세!\" 사람들이 거리로 쏟아져 나와 만세를 불렀습니다. 하지만 이 때부터 남덕은 힘든 시간을 보내야 했습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52628",
      "srcText": "일본에 있는 가족들의 생사도 알 수 없었을 뿐만 아니라, 일본 여자라는 이유로 사람들이 곱지 않은 눈길을 보내 왔기 때문입니다. 이중섭과 식구들은 남덕이 상처받지 않도록 세심한 배려를 아끼지 않았습니다. 이중섭은 광복이 되자 무척 바빠졌습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52625",
      "srcText": "광복기념미술전람회에 출품해 달라는 연락을 받은 이중섭은 그 동안 그려 놓은 작품 몇 점을 손질하여 서울로 향했습니다. 하지만 출품 날짜가 지나가 버려 하는 수 없이 인천에서 열린 한 전람회에 출품하는 것으로 만족해야 했습니다. 서울에 머물며 친구들과 광복의 기쁨을 맛보던 이중섭에게 한가지 좋은 제안이 들어왔습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "52634",
      "srcText": "공산당은 그에게 김일성과 스탈린의 초상화를 그리기를 강요하였고, 정기적으로 북조선문학예술총동맹의 회의에도 참석하도록 했습니다. 또, 사람들은 그가 일본 여자와 산다고 비웃었습니다. 이중섭은 점점 술에 취해 들어오는 날이 잦아졌습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52645",
      "srcText": "\"하지만 어떻게 어머니를 두고.......\" \"나는 살 만큼 살았다. 더 늦기 전에 내 걱정은 말고 어서 가거라! 어서!\" 어머니의 거듭되는 재촉에 이중섭은 떨어지지 않는 발길을 떼었습니다.",
      "srcPage": 133,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52665",
      "srcText": "제주도에서 사는 동안 배가 고팠지만, 이중섭은 오랜만에 평화로움을 느꼈습니다. 육지와는 달리 폭격의 위험도 없었고, 그림처럼 아름다운 풍경이 마음을 사로잡았습니다. 제주도의 목장에서 한가롭게 풀을 뜯고 있는 소 떼의 모습을 본 이중섭은 다시 그림을 그리고 싶은 의욕을 느꼈습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52664",
      "srcText": "제주도에서 보낸 1년여의 시간이 이중섭의 생애에서 가장 행복한 때였습니다. 이후로 이중섭의 그림에는 게와 물고기가 자주 등장합니다. 이것을 궁금하게 여긴 사람들이 물었습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52663",
      "srcText": "이중섭은 제주도에서 신세를 진 사람에게 서귀포의 환상이라는 그림을 선물로 주었습니다. 이 그림은 서귀포의 맑은 바다와 아이들이 귤을 따 모으는 모습이 어우러져 있습니다. 또, 서귀포의 아름다운 풍경이 차분하게 나타나 있는 섶섬이 보이는 서귀포의 아름다운 풍경이라는 그림도 유명합니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52666",
      "srcText": "휴전 회담이 진행되고, 전쟁이 곧 끝날 것 같은 기대감 속에, 이중섭은 1951년 12월에 가족을 데리고 제주를 떠나 부산으로 왔습니다. 미술 활동을 다시 시작하기 위해, 그리고 제주에서 생활하는 동안 부인과 아이들이 영양 실조에 걸려 허약해져 있었기 때문에 뭔가 돈벌이를 하기 위해서였습니다. 부산에 온 이중섭은 오산 학교 후배의 도움으로 범일동에 판잣집을 한 칸 구했습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "52676",
      "srcText": "1952년 7월. 이중섭은 가족들과 기약 없는 이별을 하게 되었습니다. \"아빠가 돈 많이 벌어서 곧 데리러 갈게.\" 이중섭이 아이들의 볼을 어루만지며 말했습니다.",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52690",
      "srcText": "이중섭은 남덕에게 주기 위해 젊은 시절 태양상의 부상으로 받은 팔레트와 늘 몸에 지니고 다니던 불상, 그리고 70매 가량의 은박지 그림을 가지고 갔습니다. 너무나 보고 싶었던 가족이었지만, 단 일주일 동안만 머무는 것이 허락되었습니다. 이중섭은 불법 체류자가 되어 일본에 남을 것도 생각해 보았지만, 그것은 자신의 신분을 보증해 준 구상을 비롯한 여러 친구들에게 피해가 가는 일이었기 때문에 그렇게 할 수가 없었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "52689",
      "srcText": "아이들은 금세 아빠와 친해졌습니다. 이렇게 하여 꿈 같은 일주일이 쏜살같이 지나가 버렸습니다. \"다음에 올 때는 아빠가 자전거 사 올게.\" \"아빠, 꼭 약속해요.\"",
      "srcPage": 161,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "52700",
      "srcText": "작품에 대한 평도 좋지 않았습니다. 하나의 수확이라면, 대구 미국 문화원 원장 맥타가트가 은박지 그림 석 점을 구입해서 미국으로 갔는데, 그것이 미국 근대미술관에 소장되었다는 것이었습니다. 우리 나라 화가로서는 사상 최초의 일이었습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52712",
      "srcText": "그러던 어느 날, 이중섭은 당시 인기를 끈 영화 돌아오지 않는 강의 포스터를 벽에 붙여 놓았습니다. 그리고는 일본의 부인에게서 온 편지들을 그 포스터 밑에 붙였습니다. 이것은 아마도 부인과 아이들을 다시 만나기 어려울 것 같다는 예감에서 비롯된 행동일지도 모릅니다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "52715",
      "srcText": "이 그림은 이중섭 개인의 문제뿐만 아니라, 이산의 상황에 놓인 모든 사람들의 아픔을 대변하고 있다고도 할 수 있습니다. 아무 말도 하지 않고 아무것도 먹지 않는 이중섭이 걱정이 되어, 친구들은 그를 정신과로 이름난 청량리의 뇌병원 정신과에 입원시켰습니다. 의사는 이중섭이 정신이상이 아니라 극심한 간염이라는 진단을 내리면서 별도의 치료를 당부했습니다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "52646",
      "srcText": "마침내 어머니가 결단을 내렸습니다. \"다시 공산 치하가 되면 네 목숨이 위태로워질 거야. 너뿐만 아니라 우리 가족 모두 위험해지니, 우리 걱정은 말고 장손 영진이와 너희 식구들만 남으로 떠나거라.\"",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52644",
      "srcText": "\"어머니, 전쟁이 끝나는 대로 곧 다시 모시러 올게요.\" \"오냐. 어서 서둘러라.\" 어머니는 병약한 몸을 이끌고 나와 아들 내외와 손주들을 떠나 보냈습니다. 이것이 이중섭과 어머니의 마지막이었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52655",
      "srcText": "서귀포의 환상과 아픈 이별. 1950년 12월. 혹독한 추위 속에 이중섭의 가족은 원산항에 도착했습니다. 남한으로 피란하려는 사람들로 인산인해를 이룬 원산항은 지옥이 따로 없을 정도였습니다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52654",
      "srcText": "사람들은 서로 먼저 배에 오르려고 아우성이었습니다. 하지만 이내 배가 끊겨 버려 그 곳에 온 사람들은 발만 동동 굴러야 했습니다. 다행히 이중섭을 알아본 군인들에 의해 이중섭의 가족은 가까스로 후퇴하는 남한 국군 부대의 배를 얻어타고 며칠 후 부산에 도착할 수 있었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "52653",
      "srcText": "부산의 피란민 수용소에서 생활하던 이중섭은 부두에서 짐을 져 나르는 일을 했습니다. 평생 노동이라고는 해 본 적이 없는 이중섭에게는 무척이나 힘든 일이었습니다. 그러나 이중섭은 이를 악물고 참았습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52657",
      "srcText": "하지만 임금이 너무나 싼데다 그것마저 제때에 받지 못해 가족들은 끼니를 굶는 날이 많았습니다. 부산에서의 생활이 여의치 않자 이중섭은 수소문을 하여 해군 경비정을 한 대 얻어타고, 가족들과 함께 제주도로 향했습니다. 이 때가 1951년 1월이었습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52656",
      "srcText": "제주도에도 이미 피란민들로 만원을 이루고 있었는데, 이중섭은 다행히 서귀포에서 한 농가의 헛간을 얻을 수 있었습니다. 피란민에게 주는 배급이라며 먹을 것이 조금씩 나왔지만, 그것으로는 식구들의 배를 채우기에 턱없이 모자랐습니다. 이중섭의 가족은 마을 사람들이 주는 고구마를 먹기도 하고, 배가 고프면 바닷가에 나가 게와 물고기를 잡아먹기도 하였습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "52662",
      "srcText": "이중섭은 다시 소를 그리기 시작하였습니다. 소를 너무 열심히 관찰하다가 소 주인에게 도둑으로 몰리기까지 하였습니다. 그 외의 시간에는 아이들과 함께 바닷가에 나가 게와 물고기를 잡았습니다. 살고 있는 집은 잠을 잘 때 식구들이 포개 누워야 할 정도로 좁았지만, 이중섭과 가족들은 행복하기만 했습니다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "52661",
      "srcText": "\"왜 그렇게 게를 많이 그리십니까?\" \"제주도에 있을 때 게를 너무 많이 잡아먹어 미안해서 그럽니다.\" 이것이 이중섭의 대답이었습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "52677",
      "srcText": "이중섭은 부두에 나가 막노동을 했지만 끼니를 해결하기가 힘이 들었고, 부인과 아이들은 점점 앙상하게 말라 갔습니다. 다행히 일본에 있는 남덕의 가족들과 연락이 되자, 이중섭은 결단을 내렸습니다. \"당신과 아이들은 우선 일본에 가 있어요. 이 곳 상황이 나아지는 대로 데리러 가겠소.\"",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "52675",
      "srcText": "\"우리끼리만 가라고요? 당신도 함께 가요.\" 남덕은 울먹이며 고개를 저었습니다. \"나는 갈 수가 없는 상황이오. 당신은 아직 법적으로는 일본인이니 일본 송환선을 탈 수 있을 것이오.\"",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52672",
      "srcText": "\"아빠, 빨리 와야 해요.\" 아이들은 눈물을 흘리며 이중섭의 볼에 입을 맞추었습니다. 이중섭은 아이들을 꼭 껴안은 다음 부인에게 말했습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52674",
      "srcText": "\"여보, 혼자서 고생이 많겠지만 조금만 참으시오.\" \"우리 걱정은 마시고, 당신이나 건강히 지내세요.\" 드디어 뱃고동이 울리고 드넓은 바다를 향해 배가 출발하였습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52673",
      "srcText": "\"아빠, 안녕히 계세요!\" 이중섭은 배가 보이지 않을 때까지 한없이 손을 흔들었습니다. 어머니와의 이별에 이어 또다시 사랑하는 가족과 생이별을 하는 이중섭의 심정은 참담하기 이를 데 없었습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52680",
      "srcText": "그리움과 재회, 그리고 이별. 부산에 홀로 남은 이중섭은 가족들이 그리울 때마다 그림을 그렸습니다. 물자가 귀한 시절이라서 군용 천막을 뜯어내어 캔버스 대신 썼으며, 장판, 종이, 은박지 등 주변에 있는 물건들을 활용하여 그림을 그렸습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52686",
      "srcText": "이중섭은 이 중에서 은박지 그림에 열중하였습니다. 담뱃갑 속에 들어 있는 은박지는 쉽게 구할 수 있는 재료였을 뿐 아니라, 멋진 그림을 만들어 낼 수 있었습니다. 이중섭이 은박지 그림을 그리는 방법은 다음과 같습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "52683",
      "srcText": "먼저, 날카로운 송곳이나 못으로 은박지 위에 형체를 새기고 그 위에 물감을 칠합니다. 그러면 물감은 홈이 파인 곳으로 스며듭니다. 어느 정도 시간이 흐른 뒤에 은박지 위를 닦아내면 홈이 파인 곳에만 물감이 스며들어 형체의 윤곽이 또렷하게 드러나는 것입니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52685",
      "srcText": "이중섭은 아들 태현이와 태성이가 보고 싶을 때마다 은박지에 아이들을 그려 넣었습니다. 은박지 그림 속에는 수많은 아이들이 벌거벗은 채로 소와 게 또는 새나 물고기와 놀고 있습니다. 한편, 일본에 도착한 남덕은 친정 어머니와 함께 생활하면서 아이들을 키웠습니다. 하지만 예전에 큰 부자였던 남덕의 집도 전쟁의 상처와 친정 아버지의 죽음으로 이제는 겨우 끼니를 면하고 살 정도밖에 되지 않았습니다.",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "52681",
      "srcText": "다행히 남덕과 아이들은 곧 건강을 회복하였고, 아이들은 하루가 다르게 무럭무럭 자랐습니다. 남덕은 이중섭의 후배 중에 선원으로 있는 어떤 사람이 도쿄에 들른다는 얘기를 듣고는, 남편에게 꼭 필요하리라 여겨지는 책들을 외상으로 사서 그 후배에게 전해 달라고 부탁했습니다. 그런데 그 후배는 책들을 이중섭에게 전해 주지 않고 중간에 팔아먹어 버렸습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "52682",
      "srcText": "또, 일본에 몰래 배를 타고 간 이중섭의 친구는 남덕에게 곧 갚겠다면서 보증금과 여비를 합친 큰 돈을 빌려갔습니다. 하지만 그 친구가 일본 경찰에게 체포되는 바람에 남덕은 빌려 준 돈을 모두 떼이게 되었습니다. 이런 일들로 인해 남덕은 많은 빚을 지게 되었고, 이를 갚기 위해 무려 20년 동안이나 어려움에 시달려야 했다고 합니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "52684",
      "srcText": "아무리 어려운 시대였다고는 하나 참으로 야속한 사람들입니다. 가족과 헤어진 지 1년 만인 1953년 7월. 이중섭은 시인 구상의 도움으로 선원증을 발급받아 현해탄을 건너 일본으로 갔습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52687",
      "srcText": "1년 만에 몰라보게 자란 아이들은 벌써 아버지의 얼굴을 잊었는지 서먹서먹하게 대했고, 그런 아이들이 안타까워서 남덕은 연신 눈물을 흘렸습니다. “태현아, 태성아, 아빠야. 얼른 아빠한테 가야지.\" 이중섭은 아이들에게 다가가 꼭 안아 주었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52691",
      "srcText": "태현이가 새끼손가락을 내밀었습니다. 이중섭도 자신의 손가락을 태현의 손가락에 걸며 말했습니다. \"그래, 꼭 약속.\" 가족들을 뒤로 한 채 혼자서 부산으로 돌아오는 길은 더욱 쓸쓸하고 허전했습니다.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52688",
      "srcText": "쏟아지는 걸작들. 1953년 8월. 남과 북이 휴전 협정을 맺으면서 6.25전쟁이 사실상 끝났습니다. 그러자 피란을 떠났던 사람들은 제각기 고향을 찾거나 대도시, 특히 서울로 모여들었습니다. 마땅히 갈 곳이 없어 망설이던 이중섭에게 공예가 유강렬이 통영으로 가자고 제안을 했습니다.",
      "srcPage": 163,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "52692",
      "srcText": "통영은 '동양의 나폴리'로 불릴 정도로 아름다운 항구 도시인데, 다른 곳에 비해 전쟁의 상처가 심하지 않았습니다. 아름다운 풍경과 함께 술 마시자는 친구들도 없는 이 곳에서 이중섭은 오로지 작품 창작에 몰두할 수 있었습니다. 이중섭은 가족에 대한 그리움과 소에 대한 열정을 담아 다시 그림을 그리기 시작했습니다. 이 곳에서 그린 소에 대한 그림은 그 동안의 모습과 많이 달라져 있었습니다.",
      "srcPage": 164,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "52694",
      "srcText": "떠받으려고 하는 소, 흰 소, 노을을 등지고 울부짖는 소 등의 작품에서 보여지듯, 도쿄나 원산에서 그렸던 맑고 고운 소가 아니라, 격렬한 분노와 저항의 울부짖음을 폭발적으로 전달하는 고통스러운 소의 모습이었습니다. 살육을 일삼는 세상에 대한 분노와 결코 포기할 수 없는 삶에 대한 열정, 거기다 하나하나의 선에 힘찬 붓질이 되어 있는 점에서, 김정희의 추사체에서 보이는 힘차고 울림이 풍부한 붓글씨 선과 매우 닮아있었습니다. 이것은 아마도 어릴 때 형으로부터 배운 붓글씨에서 비롯된 기법일 것입니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 70
    },
    {
      "srcTextID": "52693",
      "srcText": "1954년 이중섭은 대한미술협회전에 달과 까마귀를 출품하여 좋은 반응을 얻었습니다. 거의 모든 신문에 이 작품을 칭찬하는 기사가 실렸으며, 당시 대통령이던 이승만도 이 그림에 반할 정도였습니다. 이 밖에도 이중섭은 전쟁으로 얼룩진 상처를 딛고 소달구지를 타고 평화와 행복을 찾아 여행을 떠나는 길 떠나는 가족, 하나가 되기를 갈망하는 봉황, 서로 싸우는 기운이 뿜어져 나오는 싸우는 닭, 북한에 남겨 두고 온 가족에 대한 그리움이 배어 있는 어머니가 있는 가족 등 많은 그림을 그렸습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 70
    },
    {
      "srcTextID": "52695",
      "srcText": "또한 이중섭은 통영의 여러 곳을 돌아다니며 풍경화 그리기에 심취했습니다. 통영의 봄 풍경을 그린 푸른 언덕은 현재 흑백 사진만 남아있어 원래 그림이 지닌 색을 볼 수 없지만, 봄을 알리는 파릇한 풀빛이 매우 아름다워 전시회장에서 많은 사람들의 찬사를 받았다고 합니다. 또 이중섭은 당시 통영에 살던 김상옥의 시집 출판 기념회에 갔다가 지니고 있던 물감으로 방명록에 복숭아를 문 닭과 게라는 그림을 그 자리에서 단숨에 그렸습니다. 짧은 순간에 그려진 너무나 아름다운 그림에 감격한 김상옥은 그 그림을 보고 꽃으로 그린 악보라는 시를 지었다고 합니다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 81
    },
    {
      "srcTextID": "52696",
      "srcText": "김상옥뿐만 아니라 많은 시인들이 이중섭의 그림에서 영감을 얻어 시를 지었다고 하는데, 이것으로 보아 이중섭이 얼마나 뛰어난 화가인지를 알 수 있습니다. 그로부터 얼마 후 서울로 올라온 이중섭은 친구의 도움으로 종로에 커다란 방을 하나 얻었습니다. 이 방에서 이중섭은 걸작 도원을 그리게 됩니다. '도원'이라는 제목은 안견의 몽유도원도에서 나온 것으로, 낙원인 도원에서 벌거벗은 어린이들이 복숭아를 따는 모습을 담고 있습니다. 이 그림은 이중섭이 몇 해 전에 미도파백화점 지하에 그렸던 벽화와 분위기가 매우 비슷했습니다.",
      "srcPage": 168,
      "srcSentenceEA": 5,
      "srcWordEA": 72
    },
    {
      "srcTextID": "52702",
      "srcText": "허탈한 성공과 비극적인 죽음. 1955년 1월, 이중섭은 그 동안 모아 온 작품들로 미도파백화점 화랑에서 개인전을 열었습니다. 전시회는 대성황을 이루어, 이중섭은 그림 값을 받는 대로 일본의 가족에게 갈 꿈에 부풀어 있었습니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52701",
      "srcText": "하지만 그의 꿈은 곧 물거품이 되고 말았습니다. 전쟁 직후 상황이 어려운 탓도 있었겠지만, 웬일인지 사람들이 그림 값을 자꾸 미루는 것이었습니다. 이중섭은 그림을 돈으로 환산해서 받으려는 자신의 모습이 부끄러워 나중에는 돈 받는 일을 아예 포기하고 말았습니다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52697",
      "srcText": "게다가 들어온 돈마저 전시 행사에 들른 친구들의 밥값과 술값으로 내주고 나니 이중섭의 손에 남아 있는 돈은 몇 푼 되지 않았습니다. 서울의 전시회가 끝나자, 이중섭은 남은 그림을 가지고 대구로 갔습니다. 오래 전부터 한 친구가 대구에서 전시회를 해 보라고 권했기 때문입니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "52699",
      "srcText": "이중섭은 몸과 마음이 지쳐 있었지만 한 번 더 힘을 내 보기로 했습니다. 서울에서 가져온 작품이 모자랐기 때문에 여관을 빌려 그림을 몇 점 더 그려서 그 해 5월에 대구 미국 공보원에서 두 번째 개인전을 열었습니다. 하지만 서울과는 달리 전시회장을 찾은 손님도 별로 없고 작품도 거의 팔리지 않았습니다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "52698",
      "srcText": "그러나 대구 전시회의 실패로 이중섭은 깊은 좌절감에 빠졌습니다. 이중섭은 극도의 자학에 빠져 음식을 입에 대지도 않았습니다. 마음이 너무도 여렸기에, 그 동안 실패라는 것을 모르고 살아왔기에 이 한 번의 실패는 그에게 지워지지 않는 상처를 남겼으며, 가족에 대한 그리움, 만날 수 없게 된 현실이 고통으로 다가와 그를 깊은 절망에 빠뜨렸습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "52714",
      "srcText": "음식은 입에 대지도 않은 채 술로 나날을 보내던 이중섭의 건강은 급속도로 나빠졌습니다. 거기다가 그가 정신병자라는 소문까지 나돌아 그를 더욱 힘들게 하였습니다. 이 때, 이중섭은 자신이 정신병자가 아니라는 것을 보여 주기 위해 자화상을 그리기도 했습니다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "52716",
      "srcText": "이중섭은 이런 와중에서도 그림 그리는 일을 멈추지 않았는데, 이 시기에 그려진 그림이 꼬리가 묶인 채 서로 죽이려는 야수, 구상네 가족 등입니다. 꼬리가 묶인 채 서로 죽이려는 야수는 둘로 나뉘어 서로 싸우는 남과 북, 혹은 비뚤어진 현실을 빗대어 그린 그림이며, 구상네 가족은 친구인 구상 부부가 아이들에게 세발자전거를 태워주며 즐거워하는 모습을 부러운 듯 바라보는 자신의 모습을 그린 것입니다. 일본에 있는 태현이와 태성이에게 자전거를 사서 태워 주고 싶은 이중섭 자신의 소망이 담겨 있는 그림이라고 할 수 있습니다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 76
    },
    {
      "srcTextID": "52713",
      "srcText": "그리고 며칠 후 이중섭은 돌아오지 않는 강이라는 제목의 그림을 그렸습니다. 그림 속에서 창 밖을 바라보는 소년은 창문에 팔베개를 한 채 하염없이 누군가를 기다리고 있습니다. 멀리서 머리에 물건을 인 여인이 집을 향해 걸어오고 있습니다. 그들 사이에는 만날 수 없는 강이 가로막혀 있는데도 소년은 계속 기다리고, 여인은 계속 오고 있습니다. 이 그림에서 소년은 이중섭 자신이고, 머리에 물건을 인 여인은 어머니 또는 아내일 것입니다.",
      "srcPage": 178,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "52723",
      "srcText": "간염이 심하면 밥을 먹지 못할 정도로 식욕을 잃게 되는데, 이런 상태를 보고 사람들은 이중섭이 거식증에 걸렸다고 판단하여 정신병원에 입원시킨 것입니다. 이중섭은 고모 집에서 요양하다가 상태가 악화되자 이번에는 서대문 적십자병원 내과에 입원했습니다. 그러나 모든 것이 너무 늦었습니다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52724",
      "srcText": "그는 입원한 지 한 달 뒤쯤, 친지나 친구 아무도 지켜보는 이 없이 홀로 숨을 거두었습니다. 1956년 9월 6일, 그의 나이 41세였습니다. 이중섭은 한 줌의 재로 변해 망우리 공동묘지에 묻혔습니다.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52725",
      "srcText": "이중섭은 너무도 불행한 삶을 살다 간 화가입니다. 사랑하는 어머니와 기약 없는 이별을 하고, 또다시 부인과 아이들하고도 헤어져 살아야 했으며, 그림 값을 받지 못해 가난하게 살아야 했습니다. 하지만 진흙탕 속에서 아름다운 연꽃이 피어나듯, 불행 속에서 아름답고 따뜻한 그림을 많이 그려 지금까지도 수많은 사람들을 행복하게 해 주고 있습니다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "52500",
      "srcText": "당시는 만주사변이 일어나, 일본이 만주를 장악하던 시기였습니다. 졸업을 앞두고 중섭은 많은 고민에 빠졌습니다. 첫째로는 그림 공부를 계속하고 싶은데, 가족들이 어떻게 생각할지가 걱정이 되었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "55487",
      "srcText": "\"자네는 꼭 총칼을 들고 일본군과 맞서 싸워야만 독립 운동을 하는 거라고 생각하나? 총과 칼만이 무기는 아닐세. 짤막한 시 한 편이나 우리 민족을 상징하는 그림 하나가 훨씬 더 강한 힘을 발휘할 수도 있다네. 자네가 우리 민족에게 힘과 용기를 줄 수 있는 그림을 그린다면, 그것은 전쟁터에 나가 싸우는 것보다 더 값진 일이 될 걸세.\"",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "55490",
      "srcText": "중섭은 임용련 선생님의 말에 용기를 얻었습니다. “선생님, 정말 고맙습니다. 이제 제가 가야 할 길에 확신이 섰습니다.\" 중섭은 졸업 앨범 장식을 맡아 했는데, 불덩이가 일본에서 조선으로 날아드는 장면을 그려 넣었습니다. 또, 졸업생들의 사인란에 일본어가 아닌 한글 사인을 했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "55488",
      "srcText": "ㅈㅜㅇㅅㅓㅂ, ㅈㅗㄹㅇㅓㅂㅇㅡㄹㄱㅣㄴㅕㅁㅎㅏㅁㅕ 이후에 중섭은 늘 자신의 그림 옆에 이렇듯 한글을 풀어 쓴 사인을 했습니다. 어머니가 즐겨 불러 주시던 'ㄷㅜㅇㅅㅓㅂ'으로 사인을 하거나 'ㅈㅜㅇㅅㅓㅂ'으로 했습니다. 이렇게 한글을 풀어 쓰니까 일본 경찰도 어쩌지 못했습니다. 하지만 한반도로 날아드는 불덩이 그림이 문제가 되어 결국 졸업 앨범 제작은 무산되고 말았습니다.",
      "srcPage": 44,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "55491",
      "srcText": "학교에 불을 지르다. 오산 학교 시절, 이중섭에게는 재미있는 에피소드 하나가 있습니다. 졸업을 앞두고 있을 무렵의 일입니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "52509",
      "srcText": "그날 밤, 날이 어두워지자 그들은 하숙집을 나와 학교로 향했습니다. 그런데 그 날따라 앞이 보이지 않을 정도로 눈이 펑펑 쏟아지고 있었습니다. \"하필 눈이 올 게 뭐람.\"",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52514",
      "srcText": "한 친구가 투덜거렸습니다. 중섭과 친구들이 학교 앞까지 왔을 때는 모두 하얀 눈사람이 되어 있었습니다. \"이런 눈 속에 불을 지르는 것은 무리야.\"",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "52510",
      "srcText": "그런데 그날 밤 늦게, 친구 한 명이 몰래 학교로 가서 끝내 본관 건물에 불을 질렀습니다. 다음 날 아침, 본관이 모두 불에 타서 박물 표본실과 도서실, 기계실, 교무실, 교장실 등이 사라져 버렸습니다. 그런데 일본 보험 회사에서 새 건물을 지어 줄 것이라는 기대와는 달리 보상 액수는 형편없이 적었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "52515",
      "srcText": "\"이번 일은 자네들이 학교를 위하는 마음으로 한 일이니, 그냥 비밀로 해 두겠네. 그러니 아무에게도 얘기하지 말게. 하지만 다시는 이런 어리석은 짓을 해선 안 되네.\" \"명심하겠습니다.\"",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52517",
      "srcText": "순진하고 어리석은 이들의 행동은 임용련 선생님이 비밀로 덮어 주신 덕분에 무사히 넘어갈 수 있었습니다. 이 일화에서 보여지듯 중섭은 자신이 직접 불을 낸 것은 아니었지만, 함께 계획했다는 것만으로도 혼자서 임용련 선생님을 찾아가 잘못을 빌 만큼 책임감 강하고 용기 있는 젊은이였습니다. 다행히 오산 학교의 본관은 전국적으로 모금 운동이 벌어져 얼마 후에 새 건물을 지을 수 있었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "52531",
      "srcText": "\"저는 그림 공부를 하고 싶습니다.\" \"나도 네가 그런 생각을 하고 있는 줄 짐작은 했다. 하지만 그림을 그려서 어떻게 먹고 살겠다는 거냐? 그림은 취미로 그리면 되지 않느냐?\"",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52533",
      "srcText": "서구의 현대식 건물이 곳곳에 세워져 있는 번화한 거리, 상점마다 멋진 물건이 넘쳐나고, 멋지게 차려입은 일본 사람들이 오가는 도시 도쿄....... 중섭은 그 현란함에 눈이 어지러울 지경이었습니다. 그리고 그 위로 초라한 우리 나라 사람들의 모습이 겹쳐 보였습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52537",
      "srcText": "\"하지만 저는 그 별명이 맘에 들지 않습니다.\" \"왜 그런가?\" \"조선의 그림을 그리고 싶은 제가 프랑스 화가의 별명을 갖는 것이 달갑지 않기 때문입니다.\" 중섭의 말에 쓰다 교수는 고개를 끄덕였습니다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52543",
      "srcText": "한창 전쟁에 열을 올리던 일본 정부에서 '자유'라는 단어가 들어가는 협회 이름을 바꾸도록 했기 때문입니다. 일본 정부는 태평양 전쟁이 숨가쁘게 전개되고 있는 상황에서 온 국민의 힘을 전쟁에 모으고 있었기 때문에 개인의 자유를 존중하는 것 자체를 커다란 위협으로 생각했습니다. 1940년 중섭은 분카 학원을 졸업하였습니다. 졸업을 했으니 마땅히 고향으로 돌아가야 했지만, 중섭은 얼른 결정을 내리지 못하고 있었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "52542",
      "srcText": "중섭은 일본에 남아 작품 활동을 계속하거나 파리로 유학을 떠나고 싶었습니다. 하지만 형에게 생활비를 얻어쓰는 형편에 쉽게 말을 꺼낼 수가 없었습니다. 중섭은 일단 미술창작가협회에 다시 한 번 작품을 출품할 때까지만이라도 일본에 머물기로 결심했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52544",
      "srcText": "고구려 고분 벽화의 감동. 미술창작가협회의 해외 순회전으로 경성(서울)에서 전시회가 열리게 되었습니다. 지금의 세종문화회관 별관인 부민관 2층에서 열린 이 협회전에는 김환기, 유영국, 문학수, 이중섭 등의 우리 나라 작가와 일본의 전위 작가들이 참석했습니다. 전시된 작품들은 모두 추상 미술과 초현실주의 미술 작품들로서, 우리 나라 사람들이 보기에는 매우 신기하고 새로운 그림들이었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "52551",
      "srcText": "그 때 김환기가 다가와 중석에게 말을 걸었습니다. “이중섭 씨의 형님 되신다지요? 동생의 그림은 정말 훌륭합니다. 힘이 있고 희망에 차 있습니다.\" 김환기는 중섭의 그림을 입에 침이 마르도록 칭찬했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52547",
      "srcText": "\"그, 그렇습니까?\" 중석은 고개를 갸우뚱거렸습니다. 순회 전시회가 끝나자, 중섭은 평양에 살고 있는 누나에게 갔습니다. 누나가 보고 싶기도 했지만, 사실은 다른 목적이 있었기 때문입니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "52549",
      "srcText": "\"중섭아, 네가 웬일이니? 우리 집엘 다오고....... 정말 오랜만이구나.\" 누나는 반가움에 눈물을 글썽였습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "52550",
      "srcText": "“처남, 어서 오게.” 매형도 악수를 건네며 반갑게 맞아 주었습니다. \"저, 실은 매형에게 한 가지 부탁이 있어요.\"",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "52548",
      "srcText": "\"내게 무슨 부탁을? 들어 줄 수 있는 일이라면 내 기꺼이 들어 주지.\" \"고구려 고분 벽화를 꼭 보고 싶어요.\" \"그래? 좀 어렵겠지만 자네가 일본에서 유명한 화가라는 점을 들어 부탁해 보겠네.\"",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "52554",
      "srcText": "중섭의 매형은 평양의 관리들과 친분이 두터웠습니다. 다음 날, 중섭은 매형과 함께 고분의 문을 열었습니다. \"와! 정말 굉장하구나!\" 등불에 비친 벽화를 보고 중섭은 벌어진 입을 다물 수가 없었습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "52555",
      "srcText": "\"부드러운 율동과 힘찬 선의 조화.......\" 이것이 고구려 고분 벽화를 본 중섭의 느낌이었습니다. 중섭은 자신도 고구려 벽화처럼 당당함과 부드러움이 절묘하게 조화되어 있는 멋진 그림을 그려야겠다고 다짐하였습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "52561",
      "srcText": "그런데 한 아리따운 여학생이 먼저 와서 붓을 빨고 있었습니다. 얼굴을 붉힌 채 눈인사를 건넨 여학생은 계속해서 붓을 빨았습니다. 학교를 오가며 몇 번 본 적이 있는 1학년 후배로, 중섭이 평소에 호감을 느껴 오던 여학생이었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "52565",
      "srcText": "여학생의 뒷모습을 물끄러미 바라보던 중섭은 가슴이 설레는 것을 느꼈습니다. 그 때, 중섭은 자유미술가협회전에서 상을 받은 상태였기 때문에 분카 학원 학생들은 웬만하면 그를 알고 있었습니다. 게다가 잘생긴 외모에 키가 크고 운동을 잘 하였으므로, 조선인 여학생뿐만 아니라 일본인 여학생 중에도 중섭을 남몰래 좋아하는 사람이 많았습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "52577",
      "srcText": "중섭이 없는 곳은 이 세상 어디를 가더라도 행복할 것 같지가 않았기 때문입니다. 그러나 두 사람의 사랑이 깊어질수록 갈등도 깊어졌습니다. 중섭은 식구들에게 일본 여자와 결혼하겠다고 말할 자신이 없었습니다. 그 점은 마사코도 마찬가지였습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "52575",
      "srcText": "이런 와중에서도 마사코는 이중섭이 불러 주는 노래를 통해 한글을 배웠고, 김치와 고추장도 맛있게 먹게 되었습니다. 두 사람은 여러 가지 면에서 잘 통했습니다. 그림에 대한 생각, 보들레르 발레리 릴케 등 서구 시인을 좋아하는 점, 그리고 예쁘고 수려한 외모....... 그야말로 잘 어울리는 한 쌍의 선남선녀였습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "52574",
      "srcText": "\"자네도 조선신미술가협회에 들어오지 않겠나?\" \"그렇지 않아도 저도 그 모임에 관심을 가지고 있던 차입니다.\" 중섭은 흔쾌히 받아들였습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "52581",
      "srcText": "그러다가 1944년 더 이상 전시회 활동이 불가능해지자 중단되었는데, 8.15 광복 후에 남북이 분단되자 회원들이 각자의 고향으로 뿔뿔이 흩어져 버려 더 이상 이어지지 못했습니다. 1943년 28세 때, 중섭에게 커다란 기쁨이 찾아왔습니다. 미술창작가협회전에 망월이라는 작품을 출품하여 특별상인 태양상을 수상하는 영예를 안은 것입니다.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "52583",
      "srcText": "세상은 피로 얼룩지는 전쟁이 계속되고 있었지만, 마사코와 사랑을 나누고 있는 중섭의 마음은 사랑과 희망으로 가득 차 있음을 알 수 있는 그림입니다. 중섭은 상금과 더불어 부상으로 팔레트를 받았는데, 이 때 받은 팔레트를 오랫동안 간직했습니다. 1943년은 태평양 전쟁이 막바지를 향해 치닫던 때로 일본과 조선 모두 혼란스러웠습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "52580",
      "srcText": "갑작스러운 이별에 마사코는 눈물을 흘렸습니다. \"그럼, 우리는 어떻게 되는 건가요?\" 중섭은 마사코의 손을 꼭 잡으며 말했습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "52579",
      "srcText": "“고향에 도착하는 대로 연락하겠소. 서로 믿고 사랑하는 마음만 있다면 반드시 다시 만날 수 있을 거요. 나를 믿고 기다려요.\"",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52592",
      "srcText": "중섭은 여전히 소를 주제로 한 그림을 즐겨 그렸으며, 틈틈이 일본에 있는 마사코에게 직접 그림을 그려 만든 엽서를 띄웠습니다. \"너도 이제 장가갈 나이가 되었으니 내가 참한 색싯감을 알아보겠다.\" 어느 날, 어머니가 말했습니다. \"안 그래도 어머니께 말씀 드리려고 했습니다. 저는 이미 마음에 두고 있는 아가씨가 있습니다.\" “그래? 어떤 아가씨냐?\"",
      "srcPage": 106,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "52601",
      "srcText": "\"어떻게 일본 여자를 며느리로 맞는단 말이냐? 그건 안 된다.\" \"저도 고민을 많이 했어요. 하지만 마사코가 아닌 다른 여자 하고는 결혼하고 싶지 않습니다.\" 어머니는 한숨을 푹 내쉬었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "52602",
      "srcText": "“그 얘기는 다음에 하자꾸나.\" 어머니는 중섭의 고집을 잘 알고 있는 터라 더 이상 말하지 않았습니다. 1945년 4월, 제2차 세계 대전이 막바지에 이를 무렵, 일본 전체가 미군의 폭격에 의해 초토화되리라는 소문이 나돌았습니다. 중섭은 마사코가 걱정이 되어 안절부절못하였습니다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "52605",
      "srcText": "중섭은 당장 일본으로 편지를 썼습니다. 마사코, 당신이 걱정되어 일이 손에 잡히질 않소. 전쟁의 불길도 피할 겸 이 곳으로 오시오.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "52613",
      "srcText": "어머니가 한숨을 내쉬며 말했습니다. \"목숨을 걸고 여기까지 왔으니, 이제 어쩔 수가 없구나. 그 아가씨가 머물 방을 하나 마련해 놓으마.\"",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "52614",
      "srcText": "어머니와 형은 어쩔 수 없이 허락해야 했습니다. 경성에서 극적으로 재회한 중섭과 마사코는 곧장 원산 집으로 왔습니다. 그로부터 한 달 뒤인 1945년 5월, 중섭과 마사코는 결혼식을 올렸습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52616",
      "srcText": "중섭은 마사코에게 '이남덕'이라는 조선 이름을 지어 주었습니다. '따뜻한 남쪽 나라에서 온 덕이 많은 여자'라는 뜻이었습니다. 그런데 결혼식 날짜가 잘못 전해져서 중섭의 친구들이 일주일이나 빨리 도착하였습니다.",
      "srcPage": 116,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "52611",
      "srcText": "그 때는 지금처럼 교통이 발달하지 않아서 먼 길을 가려면 며칠씩 걸렸습니다. \"다시 돌아갈 수도 없으니 며칠 신세를 져야겠군.\" 친구들은 일주일 동안이나 중섭의 집에 머물며 술을 마시고 놀다가 근처 관광을 하기도 했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "52618",
      "srcText": "전쟁 뒤에 찾아온 고통. 형 중석은 자신의 집 근처에 두 사람의 신혼집을 마련해 주었습니다. 중섭과 남덕은 산 중턱에 있는 단출한 집 마당에 닭을 놓아기르며 행복한 시간을 보냈습니다. 중섭은 하루 종일 닭을 관찰하며 그림을 그렸고, 남덕은 닭에게 모이를 주는 것이 무척 즐거웠습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "52627",
      "srcText": "다행히 1954년에 그려진 도원이라는 작품이 그 때의 벽화를 연상시키게 해 주고 있답니다. 벽화를 완성한 후에 사례금을 제법 두둑이 받은 이중섭은 미도파백화점에서 남덕과 어머니, 형수의 선물을 골랐습니다. 그리고 나머지 돈으로는 인사동에 들러서 값싸게 팔리고 있는 불상, 도자기, 연적, 촛대 등 우리 문화재를 몽땅 사서 원산으로 짊어지고 왔습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "52637",
      "srcText": "이중섭의 생활은 날로 힘들어져 갔습니다. 형을 대신하여 가족을 보살펴야 했으며, 북조선문학예술총동맹의 회화부원이 되어 당에서 명령하는 대로 그림을 그려야 했기 때문입니다. 이중섭은 1947년, 평양에서 열린 광복기념미술전람회에 죽은 아들을 생각하며 하얀 별을 안고 하늘을 나는 어린이라는 작품을 출품하였습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "52636",
      "srcText": "이런 와중에서도 둘째 아들과 셋째 아들이 2년 터울로 태어났습니다. 1950년, 6.25전쟁이 터지자 가까운 친구들은 모두 자유를 찾아 남쪽으로 내려갔습니다. 이중섭도 자유로운 남으로 내려가고 싶었으나, 아픈 어머니와 형의 가족까지 데리고 길을 나설 엄두가 나질 않았습니다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "52647",
      "srcText": "유엔군이 참전하자, 얼마 후에 국군이 원산을 점령하였습니다. 이번에는 국군이 이중섭에게 '원산신미술가협회'라는 모임의 회장직을 떠맡겼습니다. 하지만 얼마 후에 중공군이 끼어들어 전세가 다시 뒤바뀌었습니다. 이에 미군이 북한 지역에 원자탄을 터뜨린다는 흉흉한 소문마저 돌았습니다.",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    }
  ]
}