{
  "title": "다빈치",
  "author": "신옥철",
  "illustrator": "조수진",
  "isbn": "9788961712262",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 160,
  "paragraphInfo": [
    {
      "srcTextID": "90790",
      "srcText": "\"모나리자는 보는 사람의 기분에 따라 다른 느낌을 주는 신비한 그림이랍니다. 폐하뿐만 아니라 보는 사람마다 모두 그렇게 느끼지요.\" 돌아가는 왕을 배웅하고 다시 모나리자앞에 선 프란체스코는 조콘다 부인이 듣기라도 하듯 이렇게 속삭였습니다. “조콘다 부인, 당신은 참으로 신비하군요. 행복한 사람에게는 기쁨을 느끼게 하고 불행한 사람에게는 깊은 슬픔을 느끼게 하니 말입니다.\"",
      "srcPage": 159,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "90700",
      "srcText": "\"고맙소. 언제 시간이 나면 그림이나 한번 보여 주시오.\" “아직은 실력이 많이 부족합니다. 나중에 좋은 작품이 완성되면 그 때 보여 드리겠습니다.\" 라파엘로는 레오나르도에게 방해가 될까 봐 서둘러밖으로 나가 버렸습니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90720",
      "srcText": "\"그림에 소질이 있어 보이는군요. 프란체스코에게 그림 공부를 시킬 생각은 없으십니까?'' \"글쎄요. 프란체스코는 그림 공부를 하고 싶어하지만, 저 애에게 정말로 재능이 있는지는 알 수 없기 때문에 망설이고 있답니다.\" \" 혹시 선생님께서 그 아이를 지도해 주실 수 는 없겠는지요?\"",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90730",
      "srcText": "\"선생님께서 허락만 하신다면 아들의 소원을 풀어 주고 싶습니다.\" \"그럼，프란체스코를 이리로 데려오시지요.\" 레오나르도의 대답을 들은 메르치는 재빨리 집으로 뛰어가서 프란체스코를 불러 왔습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90654",
      "srcText": "그런데 신부와 약속한 그 시각에 베로키오는 갑자기 외출할 일이 생겼습니다. 어떻게 해야 좋을지 베로키오는 무척 난처했습니다. 이 때 레오나르도가 달했습니다. \"선생님, 제가 그 신부님을 만나 다시 약속을 정하고 오겠습 니다.\" \"신부들이 400명도 님는 넓은 수도원에서 이름도 모르는 신부님을 어떻게 찾는단말이냐?\" \"걱정 마세요. 제게 방법이 있어요.\"",
      "srcPage": 26,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "90732",
      "srcText": "자기가 그리던 그림을 가지고 들어오는 프란체스코를 본 순간，레오나르도는 문득 자신의 어린 시절이 떠올랐습니다. 그리고 베로키오 선생님을 처음 찾아갔던 소년 시절이 바로 어제의 일처럼 그리워졌습니다. 레오나르도는 소년을 향해 감동이 섞인 목소리로 물었습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90703",
      "srcText": "그리고 이 벽화에 앞서 주문을 받은 조콘다 부인의 초상화를 먼저 그려야 했기 때문에 얼마 동안 벽화 그리기를 중단할 수밖에 없었습니다. 미켈란젤로에게도 사정이 생겼습니다. 그는 교황 율리우스 2세의 명을 받아 로마로 떠나야 했던 것 입니다. 이렇게 하여 두 거장의 그림은 완성을 보지 못하고 말았습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90636",
      "srcText": "\"와아! 신부님, 고맙습니다.\" 레오나르도는 뛸듯이 기뻐하며 언덕 위를 달리기 시작했습니다. 카테리나는 이런 아들의 뒷모습을 바라보며 한참 동안 슬픈 표정을 짓고 있었습니다. 신부에게 종이와 연필을 얻어 간 지 며칠 지나지 않아 카테리나는 다시 치오리 신부를 찾아왔습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90683",
      "srcText": "그 후 오랜 세월이 흘러서야 레오나르도는 유다의 얼굴을 그려 벽화를 완성하였습니다. 이 벽화가 바로 유명한 최후의 만찬입니다. \"어떻게 하면 인물화를 선생님처럼 실감나게 그릴 수 있나요?\"",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90647",
      "srcText": "레오나르도가 14살이 되던 해，아버지 세르 피에로가 잠시 고향에 내려왔습니다. \"오，네가 바로 레오나르도구나!\" 그는 처음 보는 아들을 품에 안고서 몹시 기뻐했습니다. 하지만 레오나르도는 아버지를 만나도 별로 기쁘지 않았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90734",
      "srcText": "\"선생님의 제자가 될 수만 있다면 그것보다 더한 어려움이 있더라도 참겠습니다.\" “좋다, 프란체스코. 넌 오늘부터 내 제자가 되는 거다. 알겠느냐?” 이렇게 해서 프란체스코는 레오나르도의 또 한 명의 제자가 되었습니다.",
      "srcPage": 103,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90737",
      "srcText": "\"대단한 규모라고 하더군요. 그런데 지금은 라파엘로라는 젊은 화가가 미켈란젤로보다 더 인기가 높다고 하던데요.\" \"과연! 내가 처음 그 젊은이를 보았을 때 훌륭한 화가가 되리라는 확신이 들더군.\" 사라이는 레오나르도의 명성이 로마에는 아직 알려지지 않은 것을 안타까워하며 조심스럽게 말을 꺼냈습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90646",
      "srcText": "\" 도련님, 훌륭한 화가를 알고계시면 이 방패에 그림을 그리도록 부탁 좀 해 주십시오.\" 세르 피에로는 농부로부터 받은 방패를 레오나르도에게 가져왔습니다. \"레오나르도, 이 방패에 무시무시한 그림을 그려보거라. 어때, 자신 있겠지?'' \"네. 한번 해 보겠어요.\"",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90742",
      "srcText": "길이가 40미터에 폭이 14미터나 되는 넓은 천장과 사방의 벽이 온통 그림으로 가득 차 있었기 때문입니다. 천장화는 마치 살아 움직이는 듯 생동감이 넘쳐흘렀습니다. 천지 창조, 아담과 이브, 노아의 이야기, 최후의 심판 등 아홉 가지 장면으로 구성된 그림은 미켈란젤로의 최대 걸작이라 할 수 있습니다. 또한 바티칸 궁전 안에는 라파엘로의 그림들로만 꾸며진 방이 있을 정도로 라파엘로는 교황의 사랑을 무척 많이 받고 있었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "90747",
      "srcText": "사람들은 모두 라파델로가 새로 그려낸 마돈나를 보며 감탄했고 그 솜씨를 극찬했습니다. “마치 아름다운 여인이 나에게 속삭이고 있는 것 같군. 어느 누구도 따를 수 없는 솜씨야.\" 마돈나에 대한 소문을 들은 사라이는 화가 나서 프란체스코 에게 말하였습니다.",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90708",
      "srcText": "레오나르도가 조콘다 부인의 초상화를 그리기 시작한 지 어느덧 4년이 되었습니다. 초상화는 거의 완성 단계에 이르렀습니다. 어느 날 조콘다 부인은 얼굴에 불안한 기색을 띠고 약속 시간보다 훨씬 늦게 화실에 나타났습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90754",
      "srcText": "그는 고개를 끄덕이며 말하였습니다. \"로마를 떠나고 싶어하시는 선생님의 마음은 누구보다도 저희들이 잘 알고 있습니다.\" \"내 마음을 알아준다니 정말 고맙네. 그 동안 나를 이곳으로 초청해 준 네무르공이 이미 세상을 떠났고, 두 천재가 이 로마에 버티고 있기 때문에 나는 더 이상 설 곳이 없다네.\"",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90758",
      "srcText": "깜짝 놀란 사라이와 프란체스코는 동시에 외치듯이 말했습니다. “조국을 떠나고 싶은 사람은 아마 한 사람도 없을 걸세. 그러나 나의 경우에는 어쩔 수 없지 않은가? 난 단지 나를 알아주고 나의 그림을 이해해 주는 곳에서 목숨이 다하도록 일하고 싶다네. 그것이 바로 조국을 위하는 길이기도하지.\" \"제발 그 결심만은 굽혀 주십시오, 선생님. 저희들이 무슨 일을 해서라도 선생님이 조국에서 편히 쉴 수 있도록 해 드리겠습니다.\"",
      "srcPage": 126,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "90690",
      "srcText": "그러나 다음 날 아침, 이 일이 그만 교회에 알려지고 말았습니다. 이렇게 해서 레오나르도와 사라이는 감옥에 갇히는 신세가 되었습니다. 그들 감옥에 있는 동안 프랑스군이 밀라노로 쳐들어왔습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90727",
      "srcText": "사람들은 또다시 환호성을 지르며 손뼉을 쳤습니다. 레오나르도는 프랑스 왕의 환영식에는 프랑스 왕실의 상징인 흰 백합꽃을 사용하는 것이 가장 좋겠다고 생각해서 이런 구상을 해낸것입니다. \"총독, 이 사자를 구상한 사람을 만나고 싶소.\"",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90765",
      "srcText": "사라이의 눈물 어린 얼굴을 바라보면서 레오나르도는 더욱 자신의 처지가 서글퍼졌습니다. \"자네도 이젠 늙었나 보군. 난 아직도 우리가 처음 만났던 그날의 자네 모습이 생생히 기억나는데. 그때 자넨 청년 미술가로서 기운이 넘쳤었지. 그런데 세월이 흘러 이렇게 변한 자네를 보니 정말 안타깝군. 그럼 이젠 어찌할 생각인가?\" \"고향으로 돌아가야지요. 아버님이 돌아가신 뒤 가족들은 제가 돌아오기 만을 기다리고 있다 하더군요.\"",
      "srcPage": 130,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "90769",
      "srcText": "어느 날 레오나르도가 프란체스코를 부르더니 몹시 서글픈 목소리로 말했습니다. \"프란체스코, 내가 왜 이러지? 손발이 떨려 붓을 잡을 수가 없군. 아직 해야 할 일이 많은데 큰일이야.\" \"그 동안 너무 과로하셨기 때문일 거예요. 일만 하지 마시고 쉬기도 하시고，말을 타고 들길도 달려 보세요.\"",
      "srcPage": 140,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90770",
      "srcText": "이젠 눈 덮인 알프스를 넘어가야 했습니다. 레오나르도는 프란체스코의 도움을 받아 가까스로 고갯마루에 올랐습니다. 멀리 고국의 강과 들이 펼쳐져 있는 평화로운 정경이 한눈에 내려다보였습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90693",
      "srcText": "레오나르도는 한 무덤 앞에 이르러 문득 걸음을 멈추었습니다. “이 무덤을 파게나. 푯말도 없고 흙도 다져지지 않은 것을 보니 묻은 지 얼마 안 된 무덤임에 틀림없어.\" 새로운 것을 배운다는 호기심 때문에 사라이는 두려움도 잊은 채 열심히 무덤을 파헤치기 시작했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90692",
      "srcText": "레오나르도는 그 곳을 지나가는 한 농부에새 다가갔습니다. \"영감님은 여기에서 사십니까?\" 레오나르도는 왠지 모를 불안함과 초조한 마음으로 농부를 불러 세웠습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90687",
      "srcText": "\"그렇소만?\" \"그럼 카테리나 아주머니를 아시겠네요?'' \"알고말고요. 아주 착한 분이었는데 작년 가을에 그만 세상을 떠났다오.\" 농부는 말을 마치고 가슴에 십자가를 그었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "90697",
      "srcText": "레오나르도는 마침내 이 젊은 미켈란젤로와 겨루어 볼 기희를 얻게 된 것입니다. 소문이 퍼지자 시민들은 레오나르도 파와 미켈란젤로 파로 갈라져 자기 쪽을 응원하느라 야단법석이었습니다. 레오나르도는 피렌체의 역사를 더듬어 보고 난 뒤 앙기아리의 싸움을 그리기로 결정했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90778",
      "srcText": "어느 날 프랑수아 1세가 그를 찾아왔습니다. “선생님은 어디 계신가?” \"지금 서재에 계십니다만, 요즘 선생님의 건강이 매우 안 좋으셔서.\"",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "90774",
      "srcText": "\"불편하신데 그대로 앉아계시오. 당신이 편찮으시다기에 병문안을 온 것이오.\" 왕은 레오나르도 앞에 있는 의자에 앉았습니다. 그 순 간 레오나르도의 서재 벽에 걸려 있는 여인의 초상화가 눈에 띄었습니다.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90704",
      "srcText": "청년은 스케치를 멈추고 공손히 인사를 하였습니다. “저는 라파엘로라고 합니다. 로마에서 페루지노 선생님의 지도를 받고 있는데 선생님께서 벽화를 그리신다기에 며칠 전에 여기로 왔습니다.\" 라파엘로는 이 때 22세의 젊은이였는데, 그가 입고 있는 허름한 옷차림과는 달리 잘생긴 얼굴에 키가 훤칠하게 크고 친근감을 주는 인상을 하고 있었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "90776",
      "srcText": "\"오! 그렇소? 정말 훌륭한 작품이군요. 그런데 모델을 한 여인은 누구입니까? 대단한 미인이 로군요.\" \"정말 미인이었죠. 피렌체 사람 조콘다의 아내였는데, 이름은 엘리자베타라고 합니다.\" \"이 여인은 지금 이탈리아에 살고 있겠군요?\"",
      "srcPage": 147,
      "srcSentenceEA": 7,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90696",
      "srcText": "그와는 대조적으로 레오나르도는 심사숙고한 뒤에야 밑그림을 그리기 시작했습니다. 두 화가의 그림이 열기를 띠기 시작할 무렵의 어느날, 레오나르도는 한 청년을 알게 되었습니다. 그 청년은 매일같이 성당을 찾아와 자신이 그림 그리는 것을 유심히 쳐다보다가 돌아가는 것이었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90781",
      "srcText": "그렇게 말하는 레오나르도의 얼굴에는 슬픔의 그림자가 짙게 깔려 있었습니다. 그 후에도 왕은 자주 레오나르도를 찾아와서 모나리자를 한참 동안 바라보다가 돌아가곤 하였습니다. 그런데 점점 찾아오는 횟수가 잦아지더니 또 다시 모나리자 를 팔라고 조르기 시작하였습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90667",
      "srcText": "특히 레오나르도는 이날 밤 누구보다도 로렌초 데 메디치의 마음을 사로잡았기때문에, 메디치는 레오나르도의 미래에 많은 도움을 주게 되었습니다. 20살이 되자 레오나르도는 피렌체 화가 협회의 회원이 되었습니다. 그는 이미 훌륭한 화가로서 인정을 받고 있었으나, 그 때까지 베로키오의 화실을 떠나지 않고 있었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90723",
      "srcText": "레오나르도는 곧 루이 12세를 만나게 되었습니다. \"짐은 그대를 프랑스의 궁정 화가 겸 기술자로 임명하겠소. 그대를 만나서 진정으로 기쁘오.\" 이리하여 레오나르도는 루이 12세의 사랑을 받으며 미술, 토목,공학 등 여러 분야의 일을 맡아 하게 되었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90668",
      "srcText": "1482년, 레오나르도는 밀라노 공국 일 모로 왕의 초청을 받고 밀라노로 떠났습니다. 일 모로가 레오나르도를 초청한 이유는 그의 과학적 재능을 높이 샀기 때문입니다. 레오나르도는 밀라노 공국의 군사 고문이 되어 새로운 무기를 발명하는 한편, 동굴의 성모를 그리기 시작했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90661",
      "srcText": "베로키오는 레오나르도를 끌어안으며 기쁨에 넘친 목소리로 말했습니다. \"네가 나의 가장 뛰어난 제자로구나.\" 이 날부터 레오나르도는 베로키오의 정식 제자가 되어 그의 집에서 지내게 되었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90726",
      "srcText": "며칠 후, 레오나르도는 조로아스트로라는 기계공을 집으로 불러 무엇인가를 열심히 만들기 시작했습니다. 그로부터 며칠 뒤 루이 12세가 밀라노에 도착했습니다. 환영회는 밀라노 궁전의 응접실에서 베풀어졌습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90729",
      "srcText": "한창 분위기가 무르익어 갈 때였습니다. 갑자기 출입문이 활짝 열리더니 음악 소리와 함께 커다란 사자 한 마리 가 불쑥 튀어 나오는 것이었습니다. \"으악!\" 사람들은 놀라서 모두 소리를 질렀습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90664",
      "srcText": "그러자 옆에 있던 로렌초 데 메디치가 한 마디 덧붙였습니다. “그뿐만이 아닙니다. 이 청년은 과학과 공학에도 뛰어나답니다.\" 일 모로는 얼굴 가득 미소를 띠고 레오나르도에게 다시 말했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90663",
      "srcText": "“대단한 재주꾼이로군 . 나는 자네 같이 다재다능한 사람을 좋아한다네. 자네를 밀라노로 초청하고 싶은데 자네 생각은 어떤가?” “황송하옵니다. 그런 배려까지 해 주시다니, 제게는 크나큰 영광입니다.\" 이 날 이후로 레오나르도의 이름은 이탈리아에서 모르는 사람이 없을 만큼 유명해졌습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90665",
      "srcText": "어느 날, 베로키오가 레오나르도를 불렀습니다. \"레오나르도 군, 이제 나는 더 이상 자네에게 가르쳐 줄 것이 없다네, 내 곁을 떠나서 자네의 길을 가게나.\" 하지만 레오나르도는 계속해서 베로키오의 화실에 머물다가 25살이 되어시야 독립을 하였습니다. 그 무렵에 그린 성 제롤라모시,수태고지, 삼왕 예배 등은 오늘날까지 세계적인 명화로 남아 있습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "90746",
      "srcText": "“그 따위 마돈나라는 그림 때문에 사람들이 저리들 야단이란 말인가? 우리 선생님이 그린 모나리자에 비하면 아무것 도 아닌 그림을 가지고서.\" “물론이지요. 선생님의 모나리자는 그 누구의 작품과도 견줄 수가 없지요 . 그런데 왜 이곳 사람들은 선생님의 실력을 제대로 평가하지 못할까요? 로마가 예술의 도시라고 하지만 진정한 예술가를 제대로 대접하지 않는 것을 보니 머리가 빈 사람들만이 사는 모양입니다.\" 사라이는 흥분하며 목소리를 더욱 높였습니다.",
      "srcPage": 115,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "90672",
      "srcText": "'프란체스코 선왕은 힘이 세며 말을 잘 타고 다녔다고 하니까 기마상을 만들면 좋겠군.' 이렇게 생각한 레오나르도는 말의 동작을 살피기 위해 매일 같이 거리를 돌아다녔습니다. 어느 날 레오나르도가 상점가에 이르렀을 때였습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90671",
      "srcText": "\"비키시오! 위험하오. 성난 말이 날뛰고 있소.” 요란한 말발굽 소리와 함께 말 한 마리가 무서운 기세로 달려 오고 있었습니다. 그런데 레오나르도는 오히려 스케치북을 들고 달려 오는 말을 향해 다가갔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90695",
      "srcText": "“피렌체의 자랑인 당신과 미켈란젤로를 영원히 기념하기 위해 시청의 회의실 벽을 두분의 그림으로 장식하려고 합니다.\" 레오나르도 다 빈치와 미켈란젤로는 르네상스 시대에 이탈리아가 낳은 세계적인 거장으로서 서로 대립적인 그림 스타일을 지니고 있었습니다. 당시 레오나르도 다 빈치는 52세였고，미켈란젤로는 29세의 청년이었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90745",
      "srcText": "\"교황이 사람들에게 불공평하게 대하기 때문이야. 실력도 없으면서 재주로만 쉽게 그려 버리는 애송이 녀석만 추켜 세우니 사람들이 안 그러겠나? 우리 선생님의 그림에는 아무도 따르지 못하는 생명력과 깊이가 있는데 그것을 몰라주다니.\" 어느 가을, 뜰을 거닐다 돌아온 레오나르도가 제자들을 불렀습니다. \"날씨가 무척 좋구나. 우리 모두 교외로 소풍을 가는 것이 어떨까? 조로아스트로, 자네는 안에 들어가서 새장을 가지고 나오게.\"",
      "srcPage": 116,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "90673",
      "srcText": "“저 사람，왜 저래? 위험해요!\" 미친 듯이 달려오던 말은 레오나르도 앞에서 앞발을 치켜들고 멈추었습니다. 레오나르도는 재빨리 그 모습을 스케치하였습니다. 죽음도 두려워하지 않는 그의 태도에 성난 말조차도 기가 죽은 모양이었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90699",
      "srcText": "피렌체의 남쪽에 위치한 앙기아리는 1440년에 피렌체와 밀라노 군대가 격전을 벌였던 곳이었습니다. 한편 미켈란젤로는 피렌체 역사상 대전쟁의 하나였던 카시나의 싸움을 구상하였습니다. 한번 마음먹으면 단번에 일을 해치우는 미켈란젤로는 레오나르도보다 먼저 밑그럼을 완성하였습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90750",
      "srcText": "“자, 이제부터 너희들을 자유롭게 해 주마. 힘껏 날아라. 사람도 저 새들처럼 마음대로 날아다닐 수 있다면 얼마나 좋을까? 자네들은 그런 상상을 해 본 적이 없나?” “선생님, 그것은 실현될 수 없는 꿈입니다. 어떻게 날개도 없는 사람이 새처럼 하늘을 날 수 있단 달입니까?\" 사라이는 스승의 표정을 살피며 말하였습니다.",
      "srcPage": 118,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "90749",
      "srcText": "\"물론 사람에게는 날개가 없지만 그 대신 무한한 지혜가 있지 않은가? 우리의 지혜와 끊임없는 노력은 불가능한 일을 가능하게 만들고 새로운 것을 발명해 내지. 그렇지 않은가?\" 레오나르도는 어린 시절의 꿈을 실현시키기 위해 백발의 노인이 된 지금까지도 비행기 발명을 구상하고 있었던 것입니다. 그런 일이 있은 지 얼마 후, 교황이 레오나르도를 불렀습니다.",
      "srcPage": 119,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "90675",
      "srcText": "겁에 질려 말 위에 앉아 있던 사나이는 말에서 뛰어내려 레오나르도에게 인사를 하였습니다. “감사힙니다. 날뛰는 말을 당해 낼 수가 없던 차에 선생님 덕분에 위험을 면했군요. 위험을 무릅쓰고라도 사실적인 모습을 그리려는 선생님의 투철한 정신에 존경을 표합니다. 레오나르도 다 빈치 선생님.\" “아니，어떻게 저를 아십니까?”",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90753",
      "srcText": "1516년 어느 날, 64세의 레오나르도는 제자들을 모아 놓고 조용히 이야기하기 시작했습니다. \"우리가 이 곳 로마에 온 지도 어느덧 3년이 되는군. 그런데 내가 이 곳에서 한 일이란 아무것도 없네. 사라이, 그래서 나는 이 곳을 떠나기로 결심했네 .\" 사라이는 스승의 마음을 충분히 이해했습니다.",
      "srcPage": 121,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90674",
      "srcText": "“제 이름은 사라이라고 합니다. 저도 그림을 그리는 사람인데, 오래 전부터 선생님의 지도를 받고 싶었습니다. 저를 제자로 받아 주십시오.\" 레오나르도는 용모가 단정하고 예의른바른 사라이가 마음에 들었습니다. 그래서 기꺼이 그를 제자로 받아들였습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90752",
      "srcText": "\"교황이나 로마의 시민들은 나보다는 미켈란젤로와 라파엘로를 더 알아주지 않나. 이제 내 시대는 지난 것 같네. 그러니 그들에게 자리를 내주고 깨끗이 물러나는 것이 최선의 길이지.\" 레오나르도의 쓸쓸한 표정을 보고 있는 사라이는 이루 표현 할 수 없을 만큼 마음이 아팠습니다. \"하지만 선생님이 가실 만한 곳이.\"",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90706",
      "srcText": "\"선생님, 저는 왠지 이 초상화가 미완성인 채로 끝날 것 같은 예감이 들어요.\" \"부인, 제가 너무 시일을 끌어 죄송합니다. 곧 완성하도록 하겠습니다. 그림이 완성되면 모나리자라고 제목을 불일까 하는데, 어떠십니까?\" \"너무 과분한 이름이군요.\"",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90632",
      "srcText": "\"카테리나! 웬일이시오?” 신부는 다정하게 물었습니다. “ 안녕하세요, 신부님. 다름이 아니라 이 아이 문제로 부탁드릴 일이 있어서.\" “그래요? 우리 레오나르도를 위한 부탁이라면 무엇이든 들어드려야지요.\" 카테리나는 염치없다는 듯이 기어들어가는 목소리로 말하기 시작했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90638",
      "srcText": "“신부님, 이 그림을 우리 레오나르도가 그렸답니다. 한번 봐 주세요.” 카테리나는 한 장의 그림을 신부에게 내보였습니다. “세르피에로 씨 댁을 그린 것이로군요. 누가 보든지 그 집이라는 것을 금방 알아보겠는걸요. 마치 실물을 보는 것 같습니다. 이 그림을 제게 줄 수 있겠습니까? 성당 벽에 걸어 놓고 싶군요.\"",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "90676",
      "srcText": "그러느라 시일이 늦어지자， 일모로 선왕의 기념제까지는 꼭 완성해야 된다며 독촉을 하기 시작했습니다. 그러나 밤낮을 쉬지 않고 매달린다고 해도 프란체스코의 기념제까지 완성하는 것은 도저히 불가능했습니다. 레오나르도는 궁전 앞 광장에 돌로 큰 받침대를 만든 후, 그 위에 미완성의 기마상을 올려놓기로 하였습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90759",
      "srcText": "레오나르도는 말을 마친 후 사라이에게 물었습니다. \"사라이, 나를 따라갈 생각은 없는가?\" 사라이는 고개를 푹 떨군 채 눈물을 글썽거리며 대답했습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90678",
      "srcText": "레오나르도가 43세 때인 1495년，일 모로 왕은 레오나르도를 불러 말하였습니다. \"나는 세계에서 으뜸 가는 성당과 미술품이 밀라노에 있다는 말을 듣고 싶소，레오나르도, 산타 마리아 델레 그라치에 성당에 훌륭한 벽화를 그려 주시오,\" 일 모로 왕의 간절한 부탁을 받은 레오나르도는 며칠 동안 그림 구상을 하느라 골몰했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90679",
      "srcText": "마침내 레오나르도는 그리스도가 열두 제자와 마지막으로 식사하는 모습을 그리기로 결정 했습니다. 그리스도의 제자들이 하나하나 완성될 때마다 그의 곁에서 도와 주던 사라이는 감탄을 금치 못했습니다. 그런데 사라이는 그림이 거의 완성될 때까지 두 인물의 자리를 남겨 둔 것이 매우 궁금했습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90639",
      "srcText": "카테리나는 고개를 숙인 채 신부의 말을 듣고 있다가 흐르는 눈물을 참으며 말하였습니다. \"잘 알겠습니다. 신부님의 결정을 하느님의 뜻으로 알고 따르겠어요.\" 치오리 신부는 그녀의 어깨 위에 가만히 손을 얹었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90681",
      "srcText": "\"선생님，왜 이 두 사람은 그리지 않나요?” \"거기는 그리스도와 그리스를 배신한 유다를 그릴 자리이지. 거룩한 얼굴과 그 정반대의 얼굴을 어떻게 표현해야 좋을지 좀처럼 떠오르지가 않아서 비워 둔 거야.\" 오랜 시간을 생각한 끝에 그리스도의 얼굴은 간신히 완성할 수가 있었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90645",
      "srcText": "며칠 뒤 보날코르시라는 사람이 레오나르도의 가정 교사로 왔습니다. 보날코르시는 레오나르도에게 글을 가르쳐 주는 한편 원근법을 사용하며 인물을 그리는 법을 가르쳤습니다. 그림의 기법을 익힌 레오나르도는 여러 사람들의 모습을 생생하게 그려냈습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90650",
      "srcText": "한번은 한 시간 만에 안토니오 영감의 초상화를 그려서 그를 기쁘게 하기도했습니다. 며칠 동안 레오나르도를 가르친 보날코르시는 안토니오에게 이렇게 말하였습니다. “이렇게 영리한 아이는 처음 보는군요. 게다가 시키지 않아도 스스로 무엇이든지 열심히 하려고 노력을 한답니다.\"",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90684",
      "srcText": "그러나 유다의 얼굴은 그 뒤에도 오랫동안 미완성으로 남아 있었습니다. 시간이 지나도 벽화가 완성되지 않자 수도원장은 일 모로 왕을 찾아가서 레오나르도가 그림에 열중하지 않는다고 모함했습니다. 일 모로 왕은 그 말을 듣고 화가 나서 레오나르도를 불렀습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90682",
      "srcText": "“도대체 벽화 하나 그리는 데 왜 그렇게 오랜 시간이 걸린단 말이오?\" “죄송합니다. 벽화는 완성되었지만 유다의 모델을 찾지 못해 늦어지고 있습니다.\" “사실 그 악마 같은 사람은 그리기가 어렵겠지. 하지만 되도록 빨리 완성해 주시오.''",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90714",
      "srcText": "조콘다 부인은 부끄러워 하며 얼굴을 붉혔습니다. '모나'는 부인을 높여 부르는 말이고, ' 리자 '는 부인의 이름인 엘리자베타를 줄여서 부르는 말입니다. 부인이 떠나고 얼마 후 레오나르도는 홀로 아르노 강가를 거닐며 깊은 생각에 잠겨 있었습니다.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90712",
      "srcText": "“혹시, 레오나르도 다 빈치 선생님이 아니십니까?” “맞소만, 당신은 뉘시오?'' “절 모르시겠습니까? 조콘다 부인 댁의 하인입니다. 그런데 그만 마님께서 여행지에서 돌아가셨다는군요. 그 소식을 알려 드리려고 이렇게 찾아왔습니다.\"",
      "srcPage": 80,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90649",
      "srcText": "아버지를 볼 때마다 어머니의 슬픈 얼굴이 떠올랐기 때문입니다. 레오나르도는 아버지를 피하여 그림 그리기에만 열중했습니다. 어느 날 한 농부가 커다란 방패를 들고 세르 피에로를 찾아왔습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90634",
      "srcText": "이탈리아에서 '꽃의 도시' 라고 일컬어지는 피렌체의 북쪽에는 아름답기로 유명한 빈치 마을이 있습니다. 어느 날 이 마을 언덕 위에 있는 성당 앞에 한 부인이 사내아이를 데리고 서 있었습니다. 마침 치오리 신부가 성당에서 나오다가 그들을 발견했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90643",
      "srcText": "그래서 카테리나는 아들 레오나르도를 낳아 이제껏 혼자서 길러 온 것입니다. 며칠 후 안토니오는 하인을 보내 레오나르도를 데리고 갔습니다. 안토니오는 팔걸이 의자에 레오나르도를 앉히면서 \"이젠 여기가 너의 집이다, 알겠느냐? 그리고 내가 너의 할아버지란다. 어디 한번 할아버지라고 불러 보렴.\"",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90633",
      "srcText": "“우리 레오나르도에게 종이와 연필을 구해 주셨으면 해서요. 이 아이는 그림 그리기를 좋아하는데， 종이와 연필이 없어서 매일 땅바닥에 그림을 그리고 있거든요.\" \"이 애가 그림을 잘 그린다는 것은 저도 이미 소문으로 들었어요. 제가 종이와 연필을 주지요.\" 신부는 안으로 들어가더니 종이와 연필을 가져와 레오나르도에게 주었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "90715",
      "srcText": "충격에서 헤어나지 못하고 방 안에만 틀어박혀 있던 레오나르도는, 며칠 후 사라이를 불렀습니다. “자네와 내가 함께 지내 온 세월이 벌써 17년이나 흘렀군 그래. 그 때 자네의 사나운 말이 아니었다면，아마 우리의 만남은 이루어지지 않았겠지?\" \"사라이, 나는 이제 다시 밀라노로 가려고 하네. 자네는 어찌 할 텐가?''",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "90658",
      "srcText": "그로부터 한 시간도 채 안 되어 레오나르도는 웃는 얼굴로 돌아왔습니다. \"선생님，그 신부님의 성함은 모레치래요.\" “아니，레오나르도. 어떻게 그분을 만났지?''",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "90653",
      "srcText": "세르 피에로는 그제서야 정신을 차렸습니다. \"오, 정말 뛰어난 솜씨로구나.\" 그는 레오나르도의 뛰어난 그림 솜씨에 감탄을 금치 못했습니다. \"마치 살아 있는 것 같아요.\" 레오나르도의 그림을 본 사람들은 모두 놀라움에 입을 다물지 못했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90659",
      "srcText": "레오나르도는 음악적인 재능도 뛰어나서 하프의 일종인 리라를 아주 잘 연주했습니다. 19세 때인 어느 날 베로키오가 그를 불렀습니다. \"밀라노 공국의 일 모로 왕께서 피렌체에 오신단다. 환영식 때 네가 리라를 연주해야겠구나. 열심히 준비하도록 해라.\"",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90660",
      "srcText": "며칠 뒤, 일 모로 왕은 200여 명의 신하를 거느리고 피렌체에 도착했습니다. 피렌체의 실력자인 로렌초 데 메디치 집안의 별장에 그들의 숙소가 마련되었고，성대한 환영식이 베풀어졌습니다. 레오나르도의 연주는 일 모로 왕에게 큰 감동을 주었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90648",
      "srcText": "레오나르도는 하루 아침에 부잣집의 귀한 손자가 되었지만, 투정을 부리거나 제멋대로 행동하는 법이 절대로 없었습니다. 언제나 총명하고 의젓한 도련님의 태도를 잃지 않았습니다. 그러나 부모님의 따뜻한 사랑을 받지 못해서인지 레오나르도는 늘 쓸쓸해 보였습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90655",
      "srcText": "베로키오는 첫눈에 레오나르도가 마음에 들어 자기 결에서 그림 공부를 하도록 허락해 주었습니다. 이렇게 해서 이튿날부터 레오나르도는 베로키오의 화실에나가게 되었습니다. 레오나르도는 아직 정식으로 제자의 자격을 얻은 것은 아니었지만，베로키오가 그림 그리는 것을 주의 깊게 지켜보며 틈나는 대로 그를 흉내내어 스케치를 해 보기도 했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "90719",
      "srcText": "\"사라이, 이 벽화가 이토록 형편없이 변해 버린 것은 아마도 기름에 갠 물감을 사용했기 때문인 것 같은데, 자네는 어떻게 생각하나?” '벽에 기름이 잔뜩 배어 있는 것을 보니 그런 것 같군요. 더구나 프랑스 병사들이 이 성당을, 숙소로 쓰면서 함부로 다룬 데에도 원인이 있는 것 같습니다.\"",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90728",
      "srcText": "이 일로 인해 환영회의 분위기는 한층 흥겨워졌습니다. 기계 사자는 방 한가운데로 어슬렁거리며 걸어오더니 앞발을 위로 번쩍 치켜들었습니다. 그와 동시에 사자의 배가 갈라지더니 그 속에서 흰 백합꽃 다발이 쏟아져 나왔습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90724",
      "srcText": "레오나르도는 루이 12세의 명으로 밀라노의 토지 개발에도 관여하게 되었습니다. 그는 강을 넓히고 운하를 파는 공사를 감독 하기 위해 강근처의 한 별장에 숙소를 정하였습니다. 어느 날, 레오나르도는 별장의 한 방에서 열심히 그림을 그리고 있는 한 소년을 보게 되었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90748",
      "srcText": "\"그대가 하늘을 나는 기계를 만들고 있다는 소문이 있던데, 사실인가?” \"네, 그렇습니다.\" \"왜 쓸데없는 짓을 하는가? 자네는 화가이지 공상가가 아니지 않은가? 화가면 화가답게 그림이나 그리게.\" \"죄송함니다. 하지만 이 세상에 쓸데없는 일이란 결코 없는 법이지요.\" 레오나르도의 말에 교황은 못마땅한 듯 획 돌아앉았습니다.",
      "srcPage": 120,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90652",
      "srcText": "레오나르도는 곰곰이 생각하다가 그리스 인화에 나오는 메두사의 머리를 그려보기로 했습니다. '어떻게 하면 실감나게 그릴 수 있을까? 옳지, 그렇게 하면 되겠구나.' 레오나르도는 밖으로 나가 뱀을 잡아왔습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90651",
      "srcText": "드디어 방패를 맡겼던 사람이 오기로 약속한 날이 되었습니다. 그림을 보기 위해 방문을 연 세르 페에로는 깜짝 놀라 한 걸음 물러섰습니다. \"아버지, 제가 그린 그림이니까 놀라지 마세요.\"",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90755",
      "srcText": "당시 이탈리아는 어디를 가든 안정된 곳이 없었습니다. 밀라노는 매일 전쟁이 그칠 날이 없었고, 피렌체 역시 전쟁으로 형편없는 곳이 되었습니다. 메디치 집안이 쇠퇴한 이후로는 그렇게 번영하던 예술과 학문이 모두 사라지 버렸습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90760",
      "srcText": "하지만 레오나르도는 사라이를 안심시키려고 미소를 지으며 말했습니다. \"그래서 이탈리아를 아예 떠날 생각이라네.\" “네? 이탈리아를 영영 떠나서 다른 나라로 가신다고요?\"",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "90669",
      "srcText": "그러던 어느날, 일 모로 왕이 레오나르도를 부르더니 이렇게 말했습니다. \"우리 아버지의 동상을 만들었으면 하오.\" \"그분 프란체스코 선왕은 오늘의 밀라노 공국이 있기까지 기반을 마련해 주신 훌륭한 임금이오.\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90713",
      "srcText": "가족이 없는 레오나르도는 항상 외로움에 젖어 살았습니다. 저녁 노을 속에 붉게 물들어 가는 산타 마리아 델 피오레 성당을 바라보는 레오나르도는 더욱더 외롭고 쓸쓸한을 느꼈습니다. 이 때 한 노인이 레오나르도를 부르며 달려왔습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90656",
      "srcText": "세르 피에로는 레오나르도를 유명한 화가에게 보이기 위해 피렌체로 데려가기로 했습니다. 이렇게 하여 레오나르도 다 빈치 는 본격적으로 화가의 길을 1466년 봄，레오나르도는 이탈리아에서 가장 아름다운 도시로 손꼽히는 피렌체에 도착하였습니다. 그로부터 며칠 뒤，세르 피에로는 레오나르도를 그 당시 피렌체에서 가장 유명한 조각가이며 화가로 이름을 날리고 있던 베로키오에게 데리고 갔습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "90691",
      "srcText": "들에 핀 꽃들을 바라보던 레오나르도는 피렌제로 처음 올 때의 소년 시절이 떠올랐습니다. '어머니는 그 동안 어떻게 지내셨을까?' 이런 생각이 들자 레오나르도는 사라이에게 조용히 말했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90688",
      "srcText": "\"사라이, 빈치 마을에 들렀다 가야겠네.\" \"선생님의 고향 말씀이군요. 모두들 크게 반겨 주시겠지요?\" 그림처럼 아름다운 풍경의 빈치 마을은 옛날과 조금도 달라지지 않고 여전히 정겨웠습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90670",
      "srcText": "\"그러니 이탈리아의 어디에서도 찾아볼 수 없을 만큼 위엄 있는 큰 동상을 만들어 주시오.\" 레오나르도는 곰곰이 생각했습니다. 문득 그의 머릿속에 좋은 생각이 떠올랐습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90657",
      "srcText": "어느 날 베로키오는 레오나르도 와 함께 외출하고 돌아 오는 길에 한 신부를 만났습니다. 그 신부는 베로키오에게 자신의 초상화를 그려 달라고 부탁 했습니다. “그러면 제가 내일 아침 8시까지 베로키오 씨의 화실로 찾아 가겠습니다.\"",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90677",
      "srcText": "오랫동안 고생하여 기마상의 원형이 완성되었습니다. 그러나 기마상이 어찌나 큰지 거기에 필요한 많은 양의 구리를 녹일 만한 철공소를 찾을 수가 없었습니다. 레오나르도는 구리를 녹일 만한 큰 도가니를 직접 만들었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "90731",
      "srcText": "\"몇 살이지?” \"열 네살입니다.\" “그림을 그리고 싶니?\" “저를 제자로 삼아 주신다면 열심히 배우겠습니다.\" 프란체스코는 수줍어하면서도 다부지게 말했습니다. “그런데 한 가지，네가 알아두어야 할 게 있단다.\"",
      "srcPage": 101,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90757",
      "srcText": "\"선생님, 저는 아무 쓸모도 없는 인간입니다.\" \" 자네, 그게 무슨 소린가? 자네는 28년 동안이나 나를 돌보아 주지 않았는가?\" \"선생님, 저는 이제 너무 늙었습니다. 붓놀림도 마음대로 되지 않고 몸도 약해져서 프랑스까지는 도저히 갈 엄두가 나지 않는군요.\"",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90680",
      "srcText": "\"그렇지만 그것이 참된 이치를 알게 되는 길이라면 교회가 아무리 금지한다 하더라도 용기를 가지고 끝까지 밀고 나가야 진실이 밝혀지는 것은 물론 세상이 진보하지 않겠나?'' \"그렇다면 선생님, 제가 시체를 해부해 볼 수 있도록 도와 주십시오.\" '\"기회를 만들어 보겠네. 그러나 꼭 비밀을 지켜야 하네.\"",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "90733",
      "srcText": "\"나는 마음내키는 대로 여기저기를 떠돌아다니는 사람이다. 지금은 밀라노에 머물고 있지만 언제 어디로 떠나게 될지 모르지.\" \"네가 나를 따라다니게 되면 부모님을 자주 뵙지 못하게 될 텐더, 그래도 내 제자가 되겠느냐?\" 프란체스코는 이미 마음을 정한 듯 눈을 반짝이며 대답했습니다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90685",
      "srcText": "그로부터 며칠이 지난 어느 날 밤, 레오나르도는 잠들어 있는 사라이를 깨웠습니다. \"초롱불과 삽을 가지고 조용히 따라오게.\" 두 사람은 숲이 우거진 공동 묘지로 들어갔습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90711",
      "srcText": "\"뭐, 뭐라고 했소? 조콘다 부인께서 세상을 떠나셨다고 했소?” \"네, 갑작스런 병환으로.\" 조콘다 부인의 죽음은 레오나르도에게 큰 충격을 주었습니다. 이렇게 해서 모나리자는 조콘다 부인의 예감대로 끝내 미완성인 채로 남게 되었습니다.",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90710",
      "srcText": " 레오나르도는 쓸쓸한 미소를 지으며 사라이의 대답을 기다렸습니다. 사라이는 생각해 보지도 않은 채 '상된 얼굴로 말했습니다. \"물론 저도 선생님과 함께 가겠습니다. 그 곳은 저의 고향이 기도하니까요.\"",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "90735",
      "srcText": "이후로 프란체스코는 레오나르도가 죽을 때까지 스승의 곁을 떠나지 않았습니다. 그로부터 몇 년 뒤, 프랑스 군과 이탈리아 연합군이 맞붙는 바람에 밀라노는 또다시 전쟁터로 변하고 말았습니다. 어느 날 레오나르도는 제자들을 불러 자신의 계획을 말했습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90777",
      "srcText": "물리학, 역학, 광학, 천문학, 지리학, 해부학, 기계 공학, 식물학, 수리학 등 여러 방면에 걸쳐 손을 댄 그의 연구 자료는 산더미처럼 쌓여 있었습니다. 하지만 그러는 동안에도 건강은 더욱 나빠졌습니다. 레오나르도는 이제 모든 것에서 손을 떼고 창 밖만 내다볼 뿐 전혀 말이 없었으며, 바깥 출입도 일절 하지 않았습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "90785",
      "srcText": "왕은 못내 안타까워 하다가 돌아갔습니다. 이틀날 아침，왕궁에서 한 신하가 레오나르도를 찾아왔습니다. “폐하께서는 조콘다 부인의 초상화가 퍽 인상 깊으셨다고 하셨습니다. 선생님 칭찬을 많이 하시더군요. 폐하께서는 그 초상화를 사고 싶으시다며 선생님 의향을 알아보라고 분부하셨습니다. 값은 4만 프랑 정도로 말씀하셨습니다.\"",
      "srcPage": 149,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90637",
      "srcText": "“레오나르도에 관한 이야기를 전해 드리러 왔습니다.\" '무슨 일인데요?\" \"요전에 안토니오 영감님이 오셔서 레오나르도의 그림을 보시고는 무척 놀라시더군요. 신동이라고 칭찬이 대단하셨습니다 . 저, 그런데 영감님께서 당신에게 한 가지 부탁을 하셨습니다.\" 안토니오란 이름을 듣자 카테리나는 얼굴빛이 하얗게 변하며 굳어졌습니다.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90635",
      "srcText": "\"무슨 부탁인가요?\" \" 저, 그게. 영감님께서 레오나르도를 데려가고 싶어합니다.\" \"그, 그건 안 돼요. 저는 그 애 하나만을 보며 모든 어려움을 견디며 살아가고 있어요.\" \"카테리나, 당신의 심정은 잘 알지만 레오나르도의 장래를 한번 생각해보십시오 . 그 집은 아직 대를 이을 손자가 없어서 걱정이 이만 저만이 아닙니다. 가문 훌륭하고 재산도 많은 그 집으로 들어가는 것이 당신과 함께 지내는 것보다 레오나르도에게 훨씬 좋지 않을까요?\"",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "90694",
      "srcText": "전쟁이 일어나서 밀라노가 프랑스군에 점령 당하는 바람에 두 사람은 곧 감옥에서 풀려나게 되었습니다. 봄바람이 부드럽게 느껴지는 어느 날, 레오나르도는 말을 타고 피렌체로 돌아오고 있었습니다. 그의 옆에는 제자 사라이가 따르고 있었습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90738",
      "srcText": "\"밀라노는 이제 전쟁으로 난장판이 되어 버렸네. 이 곳은 더 이상 우리 미술가들이 살 곳이 못 되네.그래서 나는 여기를 떠나려고 하는데 자네들의 생각은 어떤가?\" \"저희들은 선생님의 뜻에 따르겠습니다. 선생님은 어디로 가실 생각이십니까?\" 레오나르도는 제자들을 둘러보며 말했습니다.",
      "srcPage": 105,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90784",
      "srcText": "신하는 마음을 졸이며 대답을 기다렸지만 레오나르도는 좀처럼 입을 열지 않았습니다. 한참 만에야 레오나르도는 초상화속의 조콘다 부인을 바라 보며 말하였습니다. “아무리 많은 돈을 준다고 해도 이 초상화는 팔고 싶지않습니다. 폐하의 간절한 소망을 들어 드리지 못해 죄송하다고 전해 주십시오.\"",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90642",
      "srcText": "그것은 까만 우단으로 된, 소매가 길고 부드러운 양복이었습니다. 그날 밤 안토니오는 피렌체에 있는 아들에게 편지를 썼습니다. 레오나르도를 교육시키기 위해 책과 가정 교사를 보내 달라는 내용이었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90736",
      "srcText": "\"나는 로마로 가려고 한다네. 로마의 교황 레오 10세는 로렌초 데 메디치 씨의 아드님이신데, 그 교황의 동생인 네무르공께서 로마로 오라는 편지를 보내 주셨네 . 지금 로마에는 이탈리아의 이름난 화가들이 모여 서로의 실력을 겨루고 있다는군.\" \"선생님, 정말 좋은 기회로군요. 우리 모두 곧 로마로 떠나도록해요.\" 이 때 레오나르도는 61세의 백발 노인이었습니다.",
      "srcPage": 106,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "90739",
      "srcText": "로마는 소문으로 듣던 것보다 훨씬 아름답고 웅장한 예술의 도시였습니다. 레오나르도는 제자들과 함께 산피에트로 대성당 앞을 지나가며 이야기를 나누고 있었습니다. \"작년에 미켈란젤로는 시스티나 성당의 천장화를 완성했다더군.\"",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90787",
      "srcText": "그리고는 레오나르도의 주검이 있는 침대 곁에서 무름을 꿇고 그의 명복을 빌었습니다. 왕의 눈에서 뜨거운 눈물이 흘러내리고 있었습니다. 왕은 오랫동안 그렇게 앉아 있더니 길게 한숨을 내쉬면서 자리에서 일어섰습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90698",
      "srcText": "레오나르도는 자신의 마음이 불안하고 초조했던 이유를 그제서야 깨달았습니다. 그는 그저 눈물을 글썽이며 흐르는 냇물만 쳐다볼 뿐이었습니다. 피렌체로 돌아와서 얼마 후, 경호 장관 소데리니가 레오나르도를 찾아왔습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "90717",
      "srcText": "벽화의 색깔은 모두 변하였고 물감은 여기저기 보기 싫게 벗겨진 채로 방치되어 있었기 때문입니다. 모든 사람들에게 감동을 주던 장엄하고 찬란했던 벽화의 모습은 이미 사라지고 없었습니다. 온갖 정열을 쏟았던 작품이 형편없이 변하여 사람들로부터 외면당하고 있는 것을 알게 되자, 레오나르도의 마음은 이루 말 할 수 없이 서글펐습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90791",
      "srcText": "이 때 벽에 걸려 있는 모나리자를 무심코 바라보던 왕은 깜짝 놀라서 프란체스코에게 말했습니다. \"정말 이상한 일이군, 지금까지 여러 차례 모나리자를 보아 왔지만 오늘 같은 느낌은 처음이야. 슬픔에 잠긴 저 얼굴! 언제나 기쁜 듯이 미소를 짓던 조콘다 부인이었는데 오늘은 레오나르도의 죽음을 안타까워하기라도 하듯 저렇게 슬픈 얼굴을 하고 있으니 말이야.\" 프란체스코는 눈물을 닦으면서 이렇게 대답했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "90718",
      "srcText": "\"그리고 누구보다도 가장 큰 책임은 벽화가 이 지경이 되도록 제대로 관리하지 못한 밀라노에 있습니다.\" 레오나르도는 넋 나간 사람처럼 멍하니 서 있다가 발길을 돌려 그라치에 성당을 나와 버렸습니다. 그의 눈에서는 주르르 눈물이 흐르고 있었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90705",
      "srcText": "\"부인, 무슨 언짢은 일이라도 있습니까? 안색이 좋지 않군요.\" \"네, 오늘은 드릴 말씀이 좀 있어서요.\" 조콘다 부인은 한참 동안 망설이다가 입을 열었습니다.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "90744",
      "srcText": "라파엘로는 재능이 뛰어난데다가 예절 바르고 겸손하기까지 해서 사람들의 사랑을 한몸에 받고 있었습니다. 마침내 그의 인기는 절정에 이르러 아무도 그것을 넘볼 수 없을 정도가 되었습니다. 레오나르도는 자연히 교황의 관심에서 멀어지게 되고 말았습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90722",
      "srcText": "그러나 그것은 진짜 사자가 아니라 레오나르도가 만든 기계였습니다. 사람들은 환호성을 지르면서 감탄했습니다. “정말 놀랍군. 진짜 사자와 똑같은걸.\" “자칫하면 진짜 사자로 속아 넘어가겠어.\"",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90773",
      "srcText": "\"나도 그 소식을 듣고 찾아온 것이다. 어서 선생님 방으로 안내하라.\" 레오나르도는 왕의 방문에 당황해서 인사를 하려고 비틀거리며 일어섰습니다. 왕은 곧 쓰러져 버릴 듯 서 있는 레오나르도를 부축하여 자리에 앉히며 말했습니다.",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90707",
      "srcText": "\"이번에 제 남편이 석 달 동안 외국으로 여행을 떠나는데 저와 함께 가길 원해요. 오늘 밤에 떠난답니다.\" \"잘 알았습니다. 그럼 부인이 돌아오실 때까지 기다리겠습니다.\" 그러자 조콘다 부인이 초상화를 보며 말했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90779",
      "srcText": "유심히 초상화를 바라보던 왕이 레오나르도에게 물었습니다. \"음, 저 초상화는 처음 보는 것이로군요. 누구의 작품입니까?\" \"10년 전에 제가 그린 것인데, 아직까지 끝을 내지 못한 미완성 작품이지요.\"",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "90775",
      "srcText": "\"아닙니다. 이 여인은 그림을 완성하기 전에 남편과 여행을 떠났다가 병을 얻어 여행지에서 죽었습니다.\" 이 말을 들은 왕은 몹시 실망하는 듯한 표정을 지었습니다. 이렇게 애석할 수가. 그래서 이 초상화가 미완성인 채로 당신에게 있는 거로군요.\"",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "90740",
      "srcText": "“교황은 로렌초씨의 아드님이시까 선생님께 좋은 일을 주실 겁니다. 꼭 실력을 발휘하셔서 이 곳 로마에서도 선생님의 이름이 널리 알려지기를 바랍니다. 저는 이번 기회를 크게 기대하고 있습니다.\" 어느 날, 레오나르도는 사라이와 프란체스코를 데리고 궁전 안에 있는 시스티나 성당의 천장화를 구경하러 갔습니다. 성당 안에 들어선 그들은 깜짝 놀랐습니다.",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "90743",
      "srcText": "라파엘로는 성체의 논의, 아테네 학당, 파르나소스등의 그림을 그렸는데, 그의 그림들 이탈리아 전역에서 대단한 명성을 얻고 있었습니다. 사라이는 라파엘로의 그림들을 유심히 살펴보다가 레오나르도에게 자신의 느낌을 말하였습니다. \"선생님, 라파엘로의 그림은 어렵지 않게 그려진 것 같은 느낌을 주는데요, 선생님은 어떻게 보시는지요?\"",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90780",
      "srcText": "“아니, 무슨 말씀을 하고 계시오? 짐은 그대가 오래오래 살면서 예술을 발전시켜 나가길 누구보다도 바라고 있소 . 그런 말씀은 하지 마시오.\" 이런 일이 있은 후 왕은 더 이상 모나리자에 대한 이야기를 꺼내지 않았습니다. 어느 날，레오나르도는 죽음이 자신에게 성큼 다가온 것을 느끼고 유언장을 만들었습니다.",
      "srcPage": 153,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "90783",
      "srcText": "모나리자를 제외한 모든 재산을 제자 프란체스코에게 준다는 내용이었습니다. 그로부터 2, 3일 후, 레오나르도는 자리에 누운 채 영영 일어나지 못하게 되었습니다. 1519년 5월 2일 아침, 한평생을 독신으로 살았던 레오나르도 다 빈치는 마침내 67세의 나이로 외롭게 숨을 거두었습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90741",
      "srcText": "“그는 아주 영리한 사람일세 라파엘로의 그림에는 나의 기법도 엿보이고, 또한 미켈란젤로의 기법도 들어 있다네. 즉, 나와 미켈란젤로의 가장 우수한 면만을 골라 그 위에 자신의 기법을 첨가하고 있단 말일세.\" \"우리는 자기만의 기법을 찾아내기 위해 많은 시간을 투자했지만. 그는 다른 사람의 우수한 기법을 재빨리 자기 것으로 소화시켰군 그래.\" 그 당시 라파엘로는 30세의 젊은이였습니다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "90788",
      "srcText": "이 같은 신념이 만능 천재인 레오나르도 다 빈치를 군대 과학의 선구자로, 또한 미술의 대가로 크게 성공시킬 수 있었던 것이었습니다. 레오나르도가 죽었다는 소식을 들은 프랑수아 1세는 곧바로 레오나르도의 거처로 달려왔습니다. 왕은 이미 이 세상 사람이 아닌 레오나르도 옆으로 다가갔습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90789",
      "srcText": "\"기쁨과 슬픔을 모두 갖고 있는 당신의 얼굴, 영원한 수수께끼의 미소, 당신의 모습은 스승의 이름과 함께 영원히 남을 겁니다.\" 프란체스코가 말을 마치자 조콘다 부인의 얼굴이 환하게 밝아지며 다시 미소를 지어 보였습니다. 레오나르도가 그린 명작 모나리자는 지금 프랑스 파리의 루브르 미술관에 소장되어 있습니다. 오랜 세월이 흐른 지금까지도 모나리자는 신비한 미소로 많은 사람들의 마음을 감동시키며 레오나르도 다 빈치의 이름을 빛내고 있습니다.",
      "srcPage": 160,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "90756",
      "srcText": "\"고맙지만, 사양하겠네.\" 제자들의 간곡한 부탁에도 레오나르도의 결심은 흔들리지않았습니다. \"그럼, 어디로가실 건가요?\" \"프랑스로 가려 한다네. 작년에 왕이 되신 프랑수아 1세께서 나를 부르셨거든. 아마도 이탈리아의 학문과 예술을 받아 들여서 프랑스 문화를 꽃피우고 싶은 생각에서겠지.\"",
      "srcPage": 127,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "90762",
      "srcText": "“그렇게 하는 게 좋겠군.\" 사라이는 스승과 헤어질 생각을 하니 슬픔이 복받쳐 올라 소리내어 엉엉 울었습니다. 조로아스트로도 역시 스승을 보낼 수 없다며 울기 시작했습니다. 레오나르도는 이번에는 프란체스코를 향해 물었습니다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90764",
      "srcText": "“프란체스코，자네는 어떻게 할 생각인가?\" “저는 아직 젊으니까 선생님을 따라 프랑스로 가겠습니다. 부디 저를 데려가 주십시오, 선생님.” 며칠 후에 레오나르도와 프란체스코는 프랑스를 향해, 사라이와 조로아스트로는 밀라노를 향해 각각 길을 나서게 되었습니다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90786",
      "srcText": "왕의 끈질긴 요구에 견디다 못한 레오나르도는 이렇게 말했습니다. “폐하，저는 이제 죽을 날이 얼마 남지 않았습니다. 제발 제가 살아 있는 동안은 모나리자를 제 곁에 두게 해 주십시오. 제가 죽고 난 뒤에 폐하께 드리겠습니다.\" 레오나르도의 말에 왕은 몹시 당황했습니다.",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "90640",
      "srcText": "카테리나는 기쁜 마음으로 신부에게 그림을 주고 돌아왔습니다. 이 일로 인해 큰 슬픔을 겪게 될 줄은 꿈에도 생각하지 못한 채 말입니다. 그로부터 며칠 후, 치오리 신부가 갑자기 카테리나의 집으로 찾아왔습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90782",
      "srcText": "그의 결에는 지켜 주는 가족도 없이 26세의 프란체스코만이 스승의 죽음을 슬퍼하며 눈물을 흘리고 있었습니다. 프란체스코는 레오나르도로부터 물려받은 여러 유품 중에서 스승이 적어 놓은 일기를 가장 소중히 여겼습니다. 레오나르도의 일기에는 '지혜는 경험의 시녀이다.' 라는 구질이 적혀 있었습니다.",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90644",
      "srcText": "그의 눈에서도 눈물이 흐르고 있었습니다. 젊었을 때 안토니오의 아들 세르피에로와 카테리나는 서로 사랑하는 사이였습니다. 그러나 신분과 가문을 중요하게 여긴 안토니오는 농부의 딸인 카테리나를 며느리로 인정하 않았고, 결국 둘을 강제로 헤어지게만든 뒤 아들을 부잣집딸과 결혼시켜 피렌체로 떠나 보냈습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "90641",
      "srcText": "\"네，할아버지.\" 레오나르도는 또렷한 목소리로 대답했습니다. \"그래 넌 아주 영리한 아이로구나. 이제부터는 이집의 도련님답게 행동해야 한다.\" \"네, 알겠습니다.\" 안토니오는 몹시 흡족해하며 하인을 불러 레오나르도를 새 옷으로 갈아 입히도록 했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "90662",
      "srcText": "베로키오의 물음에 레오나르도는 스케치북을 펴보였습니다. “신부님의초상화예요.이것을 맨 처음 만난 신부님에게 보여 드렸더니 바로 가르쳐 주시던데요.\" 그림 속의 모레치 신부는 마치 실물을 보는 듯했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "90666",
      "srcText": "일 모로 왕은 레오나르도를 불러 직접 술을 권하며 물었습니다. \"자네의 고향은 어딘가?\" \"빈치 마을입니다.\" “자네의 성과 고향 이름이같군, 직업은 화가라고 들었는데 연주 솜씨도 대단하군.\"",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90686",
      "srcText": "어느 날 사라이가 레오나르도에게 물었습니다. \"인물을 살아 있는 것처럼 그리려면 먼저 인체의 구조를 잘 알아야 하네, 자네 해부학을 공부해 보지 않겠나?\" \"네? 인체 해부는 교회에서 금지하고 있지 않습니까? 어렸을 때 시체를 해부한 의사가 사형당하는 것도 보았는걸요.\"",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "90709",
      "srcText": " \"그럼 함께 가세나. 사실은 밀라노에 있는 프랑스 총독이 초청장을 보내 왔더군. 자네도 좋다고 하니 곧 회답을 띄워야 겠네.\" 레오나르도는 미완성 작품인 모나리자를 소중히 간직하고 사라이와 함께 밀라노를 향해 떠났습니다. 54세의 늙은 레오나르도와 그의 제자 사라이는 여러 날 만에 밀라노에 도착했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "90716",
      "srcText": "밀라노 시내로 들어선 레오나르도와 사라이는 거리류 천천히 거닐면서 지난날 밀라노에서 있었던 여러 가지 일들을 되새기고 있었습니다. 그들은 최후의 만찬을 보기 위해 산타 마리아 델레 그라치에 성당으로 향했습니다. 그런데 성당으로 들어선 레오나르도와 사라이는 깜짝 놀랐습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90689",
      "srcText": "과연 그 곳에는 묻힌 지 얼마 안 된 시체가 있었습니다. 레오나르도는 시체를 지하실로 옮겨 와 그것을 해부하면서 사라이에게 인체의 구조와 장기의 모습을 낱낱이 설명해 주었습니다. 사라이는 설명을 들으며 열심히 스케치를 하였습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90721",
      "srcText": "1507년 어느 날, 프랑스 총독이 레오나르도를 불렀습니다. “우리 나라의 루이 12세께서 이번에 이 곳 밀라노로 시찰을 오실 겁니다. 환영회 때 깜짝 놀랄 만한 것을 보여 드리고 싶으니 당신이 그것을 구상해 보시오.\" 레오나르도는 기꺼이 승낙했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90751",
      "srcText": "제자들은 새장을 들고 가자는 스승의 말을 의아하게 여기면서 그의 뒤를 따라갔습니다. 넓은 들판에 이르자 레오나르도는 제자들을 잔디밭에 빙 둘러앉게 하였습니다. 그리고는 새장에서 비둘기 한 마리를 꺼내어 하늘 높이 날려 보내더니 이렇게 말했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90763",
      "srcText": "“선생님, 부디 건강하셔야 합니다.\" “사라이, 잘 가게. 그 동안 고마웠네. 조로아스트로, 자네도 잘 가게나.” 레오나르도는 더 이상 말을 잇지 못한 채 애써 눈물을 삼키며 말을 몰았습니다.",
      "srcPage": 133,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "90725",
      "srcText": "레오나르도는 별장 주인인 지로라모 메르치를 불려 물었습니다. \"그림을 그리고 있는 저 소년은 누구입니까?'' \"저의 외아들 프란체스코입니다.\"",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "90702",
      "srcText": "그 날도 청년은 레오나르도의 그림 앞에 서 스케치를 하고 있었습니다. 레오나르도는 그에게로 다가갔습니다. “내 그림에 흥미가 있는 것 같은데 서로 이름이나 알고 지냅시다.\"",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90761",
      "srcText": "'예전에는 기품이 있고 건강하셨는데, 이젠 바람이 조금만 차도 기침을 하시며 허리를 제대로 못 펴시는구나. 앞으로 누가 선생님의 건강을 보살펴 드릴까? 이젠 영영 먼 길을 떠나시는구나.' 사라이도 멀어져 가는 스승의 뒷모습을 바라보며 눈물을 흘렸습니다. 여러 날 만에 레오나르도는 프랑스와 이탈리아의 국경 지역인 알프스의 몽스니 고개에 다다랐습니다.",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "90768",
      "srcText": "그 정경을 보고 있자니 레오나르도의 가슴은 슬픔으로 미어질 것만 같았습니다. 이번에 고국을 떠나면 살아서는 다시 돌아오지 못할 것 같았기 때문이었습니다. ‘나의 조국 이탈리아여! 잘 있거라. 부디 영원토록 예술을 사랑하라!'",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "90767",
      "srcText": "“선생님, 이 고개만 넘으면 이젠 정든 조국과도 영영 이별이로군요.\" 이렇게 말하는 프란체스코의 눈에서도 어느 새 눈물이 흘러 내리고 있었습니다. 조국의 산과 들을 한참 동안 바라보던 레오나르도와 프란체스코는, 이윽고 말머리를 돌려 고개를 넘어갔습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "90701",
      "srcText": "\"나이는 어리지만 퍽 재주 있는 젊은이 같군.\" 레오나르도는 라파엘로의 뒷모습을 바라보며 중얼거렸습니다. 한편 레오나르도는 물감 하나하나에도 신경을 쓰느라 좀처럼 그림을 완성시키지 못했습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "90766",
      "srcText": "1517년 5월이 되어서야 레오나르도와 프란체스코는 프랑수아 1세가 사는 앙부아즈 성에 도착했습니다. 프랑수아 1세는 예상대로 레오나르도를 반갑게 맞이해 주었습니다. \"이렇게 만나게 되어 반갑소. 이제부터는 우리 프랑스를 위해 당신의 힘이 닿는 데까지 학문과 예술을 연구해 주시오. 필요한 것은 무엇이든지 말씀만 하시오. 곧바로 보내 주겠소.\"",
      "srcPage": 138,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "90771",
      "srcText": "프랑수아 1세는 20세를 갓 넘은 젊은이였지만 프랑스의 발전을 위해서 최선을 다하는 왕이었습니다. 레오나르도는 궁정 화가로 일하면서 운하 설계와 궁정 행사의 지휘까지도 맡아서 했습니다. 그러다 보니 눈에 띄게 건강이 나빠지기 시작했습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90772",
      "srcText": "\"그랬으면 얼마나 좋겠나? 하지만 이젠 말탈 기운조차 없네그려.\" 그 후 레오나르도는 온종일 서재에 틀어박혀 있는 날이 많아졌습니다. 그는 마치 죽음을 준비하고 있는 사람처럼 그 동안 연구해 온 자료들을 하나하나 정리 하기 시작했습니다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    }
  ]
}