{
  "title": "밤나무 도령",
  "author": "이혜옥, 하늘땅",
  "illustrator": "정인성",
  "isbn": "9791128213076",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "6160",
      "srcText": "밤나무 도령이 밤나무에게 “아버지!” 하고 부르면, 밤나무는 “오냐, 내 아들!” 하고 다정하게 대답했어요. 밤나무 도령이 엉금엉금 가지를 타고 나무에 오르면, 밤나무는 잎을 살랑거리며 땀을 식혀 주었지요. 밤나무 도령이 배가 고파 꼬르륵거리면, 밤나무는 고소한 알밤을 톡톡 떨어뜨렸어요.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "6168",
      "srcText": "그렇게 또 며칠이 지난 어느 날 저 멀리 사람이 어푸어푸 떠내려왔어요. “아버지, 사람을 살려 줄까요?” “안 된다, 아들아!”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "6167",
      "srcText": " 밤나무 도령은 고개를 갸우뚱했어요. “물에 빠진 불쌍한 사람인데요?” 안 된다, 아들아! ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "6169",
      "srcText": "저 사람은 널 힘들게 할 거다! “아버지, 그래도 살려 줘야겠어요.” 밤나무 도령은 물에 떠내려온 사람을 낑낑거리며 끌어 올렸어요. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "6159",
      "srcText": "옛날 옛날에 밤나무 도령이 살았어요. 왜 하필 이름이 밤나무 도령이냐 하면, 하늘에 사는 선녀가 밤나무와 결혼하여 낳았다고도 하고, 밤송이가 떡 벌어지면서 그 안에서 나왔다고도 하기 때문이지요. 어쨌든 밤나무 도령은 높다란 밤나무에 집을 짓고, 듬직한 밤나무와 함께 살고 있었어요. ",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "6172",
      "srcText": "그런데 정말 신기한 일이 벌어졌어요. 머슴이 된 밤나무 도령이 열심히 밭을 갈고 있으면, 어디선가 달려온 멧돼지가 밭을 갈아 주는 거예요. 또 밤나무 도령이 밭고랑에 앉아 열심히 씨를 심으면, 어디선가 개미들이 줄줄줄 기어 나와 씨를 심어 주었지요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "6162",
      "srcText": "그러자 밤나무가 풀썩 뿌리가 뽑히도록 몸을 눕혔어요. “아들아, 꽉 잡거라.” 비는 삼 일, 석 달, 삼 년을 쉬지 않고 계속 내렸어요. 세상은 온통 질퍽질퍽한 물바다가 되고, 살아남은 것이라고는 오직 밤나무 도령과 밤나무밖에 없는 듯했지요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "6165",
      "srcText": "그때 표주박을 타고 앵앵앵 모기들이 떠내려왔어요. “아버지, 모기들을 살려 줄까요?” “그럼, 살려 줘야지.” ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "6164",
      "srcText": " “그럼, 살려 줘야지.” 밤나무 도령은 멧돼지를 끌어 올렸어요. 그다음 날 가랑잎을 타고 개미들이 줄줄줄 떠내려왔어요. 밤나무 도령은 개미들도 건져 올렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "6170",
      "srcText": "그러자 갑자기 밤나무가 이리저리 세차게 몸부림을 쳤어요. 그러고는 밤나무 도령이랑, 모기랑, 멧돼지랑, 개미랑, 물에 떠내려온 사람을 툴툴 털어 버렸지요. “사, 살려 줘요!” 밤나무 도령은 몸이 공중으로 붕 날아가자 눈을 꼭 감았어요. 그런데 신기하게도 물이 아니라 마른 땅에 풀썩 떨어졌어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "6173",
      "srcText": "하지만 물에 떠내려온 사람은 달랐어요. 밤나무 도령이 땀을 뻘뻘 흘리며 일하면 나무 그늘에 누워 빈둥빈둥 놀기만 하고, 밤나무 도령이 잠깐 쉬기라도 하면 주인에게 쪼르르 달려가 “밤나무 도령은 놀기만 해요!” 하고 일렀지요. 게다가 맛난 음식은 혼자 다 먹고, 좋은 옷가지도 혼자 다 차지했어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "6174",
      "srcText": "밤나무 도령은 물에 떠내려온 사람이 몹시 괘씸하게 생각되었어요. 그러던 어느 날 집주인이 밤나무 도령과 물에 떠내려온 사람을 불렀어요. “저기 두 처녀 중 한 명은 내 딸이고, 다른 한 명은 몸종이라네. 뒷모습만 보고 내 딸을 찾아보게.” ",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "6175",
      "srcText": "그때 밤나무 도령이 구해 준 모기들이 윙윙 날아 두 처녀의 앞을 빙 돌아오더니 밤나무 도령의 귀에 속삭였어요. “에에엥 왼쪽이야, 왼쪽!” 밤나무 도령은 은혜를 아는 모기들 덕분에 집주인의 딸을 찾아냈어요. “어르신, 왼쪽이 따님입니다!”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "6176",
      "srcText": "그리하여 밤나무 도령은 집주인의 아리따운 딸과 혼인하여 으리으리한 집에서 행복하게 오래오래 살았어요. 그런데 물에 떠내려온 사람은 어떻게 되었냐고요? 은혜도 모르고 욕심만 부리다가 몸종과 혼인하여 평생 밤나무 도령을 부러워하며 살았다나요?",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6161",
      "srcText": "그러던 어느 날 시커먼 먹구름이 온 하늘을 까맣게 덮더니 우르르 쾅! 천둥이 울리고, 찌르르 번쩍! 번개가 치고, 후드득 쏴아! ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "6163",
      "srcText": "비가 쏟아지기 시작했어요. 쉬지 않고 내리는 비는 강을 덮치고 들을 덮쳐서 밤나무 도령이 사는 산까지 덮치려고 했어요. “아버지, 무서워요.” 밤나무 도령은 밤나무를 꼭 끌어안고 와들와들 떨었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "6166",
      "srcText": "밤나무 도령은 모기들을 건져 올렸어요. 이번에는 멧돼지가 둥둥둥 떠내려왔어요. “아버지, 멧돼지를 살려 줄까요?”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "6171",
      "srcText": "밤나무와 헤어지게 된 밤나무 도령은 길을 따라 걷고 또 걸었어요. 며칠 밤낮이 지난 뒤 드디어 밤나무 도령과 물에 떠내려온 사람은 어느 부잣집을 발견했어요. 갈 곳이 없는 둘은 부잣집의 머슴이 되기로 했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    }
  ]
}