{
  "title": "호두까기 인형",
  "author": "에른스트 호프만",
  "illustrator": "김원정,이지현",
  "isbn": "9791165955526",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "114752",
      "srcText": "오늘은 모두 행복한 마음으로 축복을 기다리는 크리스마스이브예요. 슈탈바움 씨네 오누이 프리츠와 마리는 호기심 어린 눈빛으로 거실 근처를 기웃거렸어요. 아이들은 지금 거실에 들어갈 수 없었어요. 엄마와 아빠가 거실에서 멋진 크리스마스트리를 꾸미고 있었거든요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "114754",
      "srcText": "드로셀마이어는 해마다 크리스마스에는 정성을 들여 만든 선물로 프리츠와 마리를 감동시켰어요. 엄마는 드로셀마이어의 선물을 그 어느 것보다도 소중하게 여겨 유리장에 보관해 두곤 했지요. “이번엔 대부님이 장난감 병정들을 위해 근사한 요새를 만들어 주셨으면 좋겠다.” “아니야, 대부님은 내게 예쁜 정원을 만들어 주신다고 하셨어.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "114756",
      "srcText": "이윽고 날이 어두워졌어요. 프리츠와 마리는 서로 바싹 다가와 앉았어요. 밤공기가 두 아이의 코끝에서 살랑이더니 창밖에서 한 줄기 밝은 빛이 스쳐 지나갔어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115001",
      "srcText": "“오랫동안 기다렸지?” 드로셀마이어가 책상 위를 덮고 있던 덮개를 치우자 아이들이 탄성을 질렀어요. “우아, 정말 굉장하다!” 거기에는 푸른 잔디와 아름다운 꽃들로 장식된 정원, 거울로 만든 반짝이는 창과 금빛 종탑을 가진 작은 성이\n놓여 있었어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115006",
      "srcText": "그게 다가 아니었어요. 문과 창문을 열자 정교하게 만들어진 신사 인형과 숙녀 인형이 산책하는 모습이 보였어요. 그리고 종소리에 맞춰 춤을 추는 꼬마 인형들도 보였어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115005",
      "srcText": "“앗, 이건 대부님이잖아.” 프리츠가 가리킨 곳에 드로셀마이어를 닮은 인형이 손을 흔들고 있었어요. 넋을 잃고 인형들을 바라보던 프리츠가 갑자기 드로셀마이어에게 말했어요. “대부님, 저도 성안으로 들어가고 싶어요.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115007",
      "srcText": "프리츠, 그건 불가능한 일이란다.” 드로셀마이어가 고개를 흔들며 말했어요. 성은 금빛 종탑을 더해서 본다고 해도 프리츠보다 크지 않았으니까요. “그럼 춤추는 아이들을 아래층으로 내려오게 해 주세요.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115010",
      "srcText": "드로셀마이어는 짜증스럽다는 듯이 소리를 질렀어요. “안 된다니까, 프리츠. 기계 장치라는 것은 한 번 고정을 시켜 놓으면 바꿀 수가 없단 말이다. 알겠니?”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "114751",
      "srcText": "“마리, 아까 드로셀마이어 대부님 봤니?” 프리츠가 여동생 마리에게 물었어요. “아니, 대부님이 이번엔 어떤 선물을 만들어 주실까?” 마리는 기대에 부푼 목소리로 말했어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115011",
      "srcText": "마리도 슬그머니 자리에서 일어났어요. 마리 역시 똑같은 동작만 반복하는 성안의 인형들에 싫증이 났던 거예요. “역시 아이들에게는 이런 작품은 소용없나 봅니다. 이 성을 다시 집으로 가져가겠어요.” 드로셀마이어는 아이들의 신통치 않은 반응에 기분이 몹시 언짢아 보였어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "114755",
      "srcText": "바로 그때, 딸랑딸랑 종소리와 함께 온종일 닫혀 있던 방문이 활짝 열렸어요. “얘들아, 오랫동안 기다렸지?” 아이들은 넋을 잃은 채 한동안 밝은 거실 쪽을 바라보았어요. 크리스마스트리에는 예쁜 장식들과 막대 사탕이 대롱대롱 달려 있었어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115009",
      "srcText": "“치, 그렇다면 전 제 병정들이 훨씬 더 좋아요. 이 병정들은 제가 원하는 대로 움직일 수 있거든요. 이렇게 말이에요.” 프리츠는 탁자 쪽으로 달려가 병정들을 한 줄로 세운 다음 줄을 맞추어 걷게 했어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115002",
      "srcText": "“자, 이제 이쪽으로 와 보렴.” 엄마는 크리스마스트리 옆에 있는 탁자 곁으로 아이들을 데리고 갔어요. 탁자 위에는 여러 가지 선물이 놓여 있었어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115004",
      "srcText": "마리는 리본으로 장식된 드레스가 무척 마음에 들었어요. “지금까지 본 옷들 중에서 가장 아름다운 옷이에요.” 프리츠는 줄 맞추어 서 있는 병정 인형과 날쌔 보이는 말 인형에서 눈을 떼지 못했어요. “이 말은 사나워 보이기는 하지만 상관없어. 난 충분히 길들일 수 있으니까.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115003",
      "srcText": "또다시 딸랑딸랑 종소리가 들려왔어요. “우아, 드로셀마이어 대부님이다!” 두 아이는 조르르 드로셀마이어에게 달려갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "114753",
      "srcText": "판사인 드로셀마이어는 작은 키에 비쩍 마른 몸, 오른쪽 눈에는 검은 안대를 한 볼품없는 모습의 사람이었어요. 그는 여러 가지 손재주가 아주 뛰어났는데, 특히 고장 난 시계를 고치는 손재주는 놀라울 정도였어요. 게다가 주머니에 항상 신기한 것을 넣어 가지고 와서 아이들을 즐겁게 해 주었어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "114757",
      "srcText": "프리츠는 퉁명스럽게 마리의 말을 가로막았어요. “난 차라리 엄마, 아빠가 주시는 선물이 더 좋아. 대부님이 주시는 선물은 어차피 유리장에 들어가 마음껏 가지고 놀 수도 없잖아.” “그건 대부님 선물을 함부로 망가뜨리지 못하게 하려고\n그러시는 거잖아.” 그때, 두 아이의 누나이자 언니인 루이제가 다가왔어요. “선물은 기쁜 마음으로 기다려야 하는 거야.”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    }
  ]
}