{
  "title": "열두 띠 이야기 2",
  "author": "아작",
  "illustrator": "강향영",
  "isbn": "9788962618501",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 93,
  "paragraphInfo": [
    {
      "srcTextID": "8719",
      "srcText": "피웅! 장수가 쏜 화살이 들판 끝에 서 있는 소나무에 가 꽂혔어요. “흠, 이번에도 제대로 맞았군.” 장수는 무예가 뛰어난 사람이었지만 빠른 말을 가지지 못한 게 늘 불만이었어요. “화살만큼 빠른 말이 있다면 얼마나 좋을까.” ",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "8743",
      "srcText": "스님의 말대로 장수는 훗날 왕이 되었어요. 그가 바로 조선을 세운 태조 이성계였어요. 꿈풀이를 해 준 스님은 이성계가 조선을 세우는 데 도움을 준 무학 대사였지요. 이때부터 사람들은 양을 신성한 동물로 여기고 양 꿈을 꾸면 행운과 성공이 온다고 믿게 되었답니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "8715",
      "srcText": "따가닥따가닥 요란한 말발굽 소리가 나는가 싶더니 일곱 번째로 말 신이 들어왔어요. “옥황상제님, 사람에게는 무엇보다 꿈이 있어야 합니다. 저는 사람들에게 넓은 세상을 보여 주고 꿈을 키워 주겠습니다.” 옥황상제는 연방 고개를 끄덕이며 말 신도 세상으로 내려보냈어요. ",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "8716",
      "srcText": "말은 순발력이 뛰어나고 힘이 넘치는 동물로, 옛날 사람들은 말을 무척 신령스러운 동물로 생각했어요. 고구려와 신라를 세운 임금이 태어날 때는 말이 좋은 징조를 알려 주었고, 백제가 망할 때는 안 좋은 일이 생기리라는 걸 암시하기도 했답니다.  말해에 태어난 사람은 재물에 욕심이 없고 너그러우며 활달해서 사람들에게 인기가 많은 편이에요.\n또한 부지런해서 재산을 잘 모으고, 남에게 베풀 줄도 알아서 사람들의 존경을 많이 받지요. 그러나 말을 닮아 성격이 불처럼 급하기도 하고 고집스런 면도 있답니다. ",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    },
    {
      "srcTextID": "8740",
      "srcText": "그 순간 장수는 눈을 번쩍 떴어요. 벌떡 일어나 주위를 둘러보니 방 안이었어요. 그제야 어젯밤 길을 잃고 헤매다 작은 암자에 들러 잠을 청했던 기억이 났지요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "8746",
      "srcText": "양한테서 뿔과 꼬리가 떨어져 나가니 이 또한 왕이 된다는 뜻이지요. 장수는 스님의 말이 믿어지지 않았어요. 스님은 빙긋이 웃으며 말했어요. “장수의 얼굴을 보니 왕이 될 상입니다. 부디 덕을 많이 쌓아 훌륭한 왕이 되시구려.”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8756",
      "srcText": "원숭이는 슬며시 떡을 감췄어요. “혼자 먹지 말고 나도 좀 다오!” 원숭이는 잠시 망설이다 설레설레 고개를 저었어요. “안 돼. 너무 작아서 나눠 줄 게 없어.” ",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "8757",
      "srcText": "점점 더 화가 난 원숭이는 게집에다 궁둥이를 대고 힘껏 방귀를 뀌었어요. 부우우우웅, 뿡! “아이고, 고약한 냄새!” 냄새가 어찌나 지독한지 게는 숨도 못 쉴 지경이었어요. “요 녀석, 어디 내 집게발 맛 좀 봐라!” 게는 원숭이의 궁둥이를 콱 물었어요. “아이고, 아파라!” ",
      "srcPage": 44,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "8758",
      "srcText": "그뿐만 아니라 멋스럽게 생긴 수탉은 꼬끼오 하고 날이 밝았음을 알리는 시계 역할도 해 준답니다. 닭해에 태어난 사람은 수탉의 카랑카랑한 울음소리처럼 분명하고 날카로운 분석력을 갖고 있다고 해요. 또한 섬세하고 모든 것에 호기심을 갖고 세상일에 적극적으로 뛰어들기도 하지요. 또 사람들의 눈에 띄는 걸 즐기고 인정받기를 좋아한답니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "8762",
      "srcText": "“시림은 신선들만 사는 곳이라더군.” “함부로 들어가면 신선들이 크게 노한다지?” 인적이 없는 시림은 늘 고요했어요. ",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "8775",
      "srcText": "하지만 믿음이 없다면 무슨 소용이 있겠습니까? “그렇지. 나도 너희들을 믿기 때문에 인간 세상에 내려보내는 것이지. 개 신도 어서 가서 믿음을 전해 주도록 하여라.\"",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8773",
      "srcText": "우리나라의 천연기념물인 진돗개의 경우도 많은 일화가 전해지고 있는데, 대부분 개가 사람을 위험에서 구한 내용이에요. 게다가 개는 사람을 잘 따르고 말귀도 잘 알아들어 세계 어디서나 많은 사랑을 받는 동물이랍니다. 개의 기질에서 보듯이 개의 해에 태어난 사람은 정직하고 충성심이 강해 사람들에게 신뢰감을 주지요. 또 생각이 깊고 겸손할 뿐 아니라 주어진 역할에 대한 책임감이 강해요. 다른 사람을 배려하는 마음도 커서 대인 관계가 원만하다고 합니다. ",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "8767",
      "srcText": "숲 한가운데 있는 커다란 나무 위에서 웬 황금 상자가 눈부시게 빛나고 있었지요. 그 빛이 어찌나 강렬한지 호공은 눈을 제대로 뜰 수 없었어요. “아무래도 임금님께 아뢰야겠다.”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "8770",
      "srcText": "호공은 서둘러 궁궐로 돌아갔어요. 마침 임금님도 닭 울음소리에 잠을 깼던 차에 호공의 이야기를 전해 듣게 되었지요. 기이하게 여긴 임금님은 호공과 함께 시림으로 갔어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8785",
      "srcText": "“그래, 이대로 빈손으로 돌아갈 수는 없어. 꼭 불을 구해서 돌아가야 해!”개는 발걸음을 돌려 달리기 시작했어요. 은하수를 훌쩍 뛰어넘자 뜨겁디뜨거운 해와 차디찬 달이 멀리서 모습을 드러냈지요.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8790",
      "srcText": "마지막 열두 번째로 돼지 신이 뚱뚱한 몸을 뒤뚱거리며 들어왔어요. “옥황상제님, 저는 사람들에게 넉넉하고 행복한 마음을 전해 주겠습니다. 부지런히 일하고 열심히 살아도 행복을 느끼지 못한다면 사는 게 얼마나 허망하겠습니까?” ",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8796",
      "srcText": "하루는 부자가 주막 앞을 지나다 나그네들이 주고받는 말을 들었어요. “한양에서는 돈만 있으면 벼슬도 산다며?” “그럼, 세상에 돈이면 못 할 게 없지.” 순간 부자의 귀가 당나귀 귀처럼 커졌어요. “옳거니, 나도 벼슬을 사면 되겠구나!”",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "8801",
      "srcText": "그때 지나가던 노인이 부자에게 다가왔어요. “여보게, 너무 슬퍼 말고 이것 좀 먹게.” 노인이 내민 것은 샛노랗고 오동통한 참외였어요. ",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "8800",
      "srcText": "‘어이쿠, 내가 괜한 욕심을 부리다 이 꼴이 되고 말았구나!’ 부자는 뒤늦게 후회했지만, 아무 소용없었어요. ‘이왕 이렇게 된 거 실컷 먹고 보자!’ 부자는 남은 참외를 우적우적 씹어 먹었어요.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8722",
      "srcText": "장수는 발소리를 죽이고 조심스럽게 다가갔어요. 그런데 참 이상한 일이었어요! 사람들에게 그리 사납게 굴던 말이 장수를 보고도 도망갈 생각을 하지 않았답니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8720",
      "srcText": "오히려 주인을 만난 듯 푸르륵푸르륵 콧김을 내쉬며 다가왔지요. 장수는 조심조심 말 등에 올라탔어요. 그러자 말이 쏜살같이 달리기 시작했어요. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "8724",
      "srcText": "“허, 그놈 참 빠르다. 하늘이 비로소 내 소원을 들어주었구나!” 장수는 말이 얼마나 빠른지 시험해 보고 싶었어요. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "8725",
      "srcText": "장수가 활을 쏜 순간 말이 달리기 시작했어요. 장수도 말 등에 납작 엎드려 함께 달렸지요. “이랴, 이랴, 달려라! 바람처럼 달려라!” 검은 말은 다른 말보다 훨씬 빨랐어요. 장수의 귓가에 스치는 바람이 바늘 끝처럼 따가웠지요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "8728",
      "srcText": "그제야 장수는 자신의 실수를 깨달았어요. 소나무에 꽂혀 있던 화살은 전날 활쏘기 연습할 때 쏘았던 거였지요. 장수는 슬피 울며 말을 고이 묻고는 해마다 제사를 지내 주었답니다. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8732",
      "srcText": "여덟 번째로 양 신이 매매 울음소리를 내면서 얌전하게 들어왔어요. “옥황상제님, 양보하는 마음을 가져야 싸움이 나지 않습니다. 제가 세상에 내려가 사람들이 서로 아끼며 살아갈 수 있도록 양보하는 마음을 길러 주겠습니다.”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8731",
      "srcText": "양해에 태어난 사람은 순한 양을 닮아서 심성이 착하고 마음 씀씀이가 넓으며, 다른 사람에게 양보를 잘하는 편이라고 해요. 또한 평화를 사랑하기 때문에 사람들은 양해에 태어난 사람을 좋아한답니다. 그러나 다른 띠보다 유난히 정의롭고, 정직하며 성격이 올곧아서 때로는 융통성이 없어 보이기도 하지요. ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "8741",
      "srcText": "꿈 이야기를 하자 스님이 낮은 목소리로 말했어요. “왕이 되실 꿈입니다.” 장수는 깜짝 놀랐어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "8742",
      "srcText": "낡은 집은 지금 이 나라를 뜻합니다. 머지않아 낡은 집처럼 무너질 운명이지요. 장수께서 서까래를 진 모습은 곧 왕이 될 것임을 나타냅니다. 숫양도 마찬가지이고요.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8747",
      "srcText": "원숭이는 처음부터 우리나라에 살던 동물이 아니에요. 이웃 나라인 일본과 중국에 살던 원숭이가 우리나라에 살기 시작한 것은 조선 시대 세조 임금 때부터라고 전해져요. 옛날에는 원숭이를 ‘잔나비’라고 불렀어요. ‘잔’은 작거나 가벼운 것을 뜻하기도 하는데, 아마 원숭이의 모습이나 행동에서 비롯된 것 같아요.",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "8744",
      "srcText": "실제로 원숭이는 꾀와 재주가 많고 몸이 날렵한 동물이지요. 원숭이해에 태어난 사람은 원숭이처럼 영리하고 지혜로워 매사를 현명하게 처리할 뿐만 아니라 재주가 많고 창의성이 풍부해서 예술가로서도 뛰어난 면모를 보인다고 해요. 또 재미있고 낙천적인 성격 덕분에 사람들과도 잘 어울린답니다. ",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "8750",
      "srcText": "어느 날 토끼네 집에서 잔치가 열렸어요. 인심 좋은 토끼는 숲속 동물들에게 맛있는 떡을 고루고루 나눠 주었어요. 원숭이도 커다란 떡을 한 덩이 받았지요. 한눈에 보기에도 먹음직스러운 떡이었어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8748",
      "srcText": "떡을 보자 원숭이는 게 생각이 났어요. “친구는 뭐든 나눠 먹어야 하는데.” “아니야, 아니야. 나눠 먹기엔 너무 작잖아? 그래그래, 몰래 먹으면 게도 모를 거야.”",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8751",
      "srcText": "원숭이는 주위를 두리번거리며 떡갈나무 위로 훌쩍 뛰어 올라갔어요. 그러고는 품에서 떡을 꺼내 한 입 베어 먹으려는데 어디선가 우렁우렁 큰 소리가 들렸어요. “어이, 친구! 뭘 그렇게 맛있게 먹나?” “아이코, 깜짝이야!” 밑을 내려다보니 다름 아닌 게였어요.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "8755",
      "srcText": "원숭이가 맛있는 떡을 저 혼자만 먹자, 게는 약이 올랐어요. ‘흥! 나는 뭐든 저랑 나눠 먹었는데.' 게는 원숭이를 골려 줄 방법이 없을까 곰곰 머리를 굴렸어요.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8754",
      "srcText": "바로 그때였어요. 갑자기 바람이 휙 부는 바람에 떡이 그만 땅에 툭 떨어졌어요. “아이고머니나, 내 떡!” 원숭이가 허둥지둥 나무 아래로 내려갔지만, 어느새 게가 떡을 날름 집어 들고 달아났어요. “히히히, 이제 이 떡은 내 거다. 욕심쟁이 원숭이야, 용용 죽겠지?”",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "8753",
      "srcText": "게를 뒤쫓아 간 원숭이는 게집에 대고 고래고래 소리를 질렀어요. “너 이놈, 얼른 떡을 내놓아라! 당장 내놓지 않으면 네 집에다 방귀를 뀔 테다!” 게는 들은 척도 하지 않았어요.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8761",
      "srcText": "잠시 후 꼬꼬댁 꼬꼬꼬꼬 활기찬 소리와 함께 열 번째로 닭 신이 들어왔어요. \"옥황상제님, 사람들은 규칙적인 생활을 해야 합니다. 제가 사람들에게 정확한 시간을 알려 주어 규칙적인 생활을 하도록 돕겠습니다.” 이렇게 해서 닭 신도 원숭이 신을 이어 인간 세상으로 내려갔어요. ",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "8759",
      "srcText": "예로부터 닭은 복을 가져다주는 동물로 여겨져 왔어요. 사위가 처갓집을 방문하면 장모가 씨암탉을 잡아 대접했다는 옛 풍습에서 보듯이, 닭은 귀한 사람에게 걸맞은 동물이었음을 알 수 있어요. 닭은 키우기 쉽고 번식력이 강해서 사람들에게 아주 요긴한 동물이에요. 매일 달걀을 낳아 주는 암탉 한 마리만 키우면 가난한 사람도 맛있는 달걀 요리를 먹을 수 있게 해 주지요. ",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "8763",
      "srcText": "신라 시대에 시림이라는 숲이 있었어요. 언제나 뿌연 안개가 병풍처럼 둘러싼 아주 신비로운 곳이었지요. 한 나무꾼이 무심코 나무를 베었다가 사흘 내내 천둥 번개가 번쩍번쩍 치는 바람에 그 후로 사람들은 함부로 시림에 들어가지 않았어요. ",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "8764",
      "srcText": "어느 날이었어요. 호공이라는 사람이 궁궐에서 밤늦게까지 일하다 집으로 돌아가는데 난데없이 닭 울음소리가 들렸어요. “꼬끼오!” 호공은 깜짝 놀라 두리번거렸어요. 소리가 나는 곳은 다름 아닌 시림이었지요. “아니, 내 귀가 잘못되었나? 시림에서 닭 울음소리가 들리다니.” ",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "8765",
      "srcText": "“꼬끼오! 꼭, 꼭, 꼬오!” 다시 한번 길게 닭 울음소리가 들렸어요. 이번에 들린 닭 울음소리는 아까보다 훨씬 크고 우렁찼어요. 순간 캄캄하던 숲이 알 수 없는 빛으로 환해졌어요.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8769",
      "srcText": "임금님을 본 닭은 큰 소리로 울더니 날개를 퍼덕이며 하늘로 올라갔어요. “상자에 무엇이 있는지 궁금하니 내려 보아라.” 임금님이 뚜껑을 여는 순간 상자 안에서 찬란한 금빛이 쏟아졌어요. ",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "8768",
      "srcText": "그 속에는 잘생긴 남자 아기가 누워 있었지요. 아기는 방긋방긋 웃으며 임금님 품에 안겼어요. 임금님은 아기를 보듬고 말했어요. “하늘이 나에게 아들을 내리셨구나!”",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8777",
      "srcText": "개는 주저하지 않고 씩씩하게 대답했어요. “해를 가져오면 됩니다. 하늘나라에 하나뿐인 불덩이니까요.” ",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "8798",
      "srcText": "부자는 남은 땅을 모두 팔아 대감에게 주었어요. 하지만 한 달이 지나고 두 달이 지나도 대감에게서는 아무 소식이 없었어요. 부자는 도저히 참을 수 없어 대감을 찾아가 따졌어요. ",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8797",
      "srcText": "“도대체 벼슬자리를 줄 거요, 말 거요?” “네 이놈! 농사꾼 주제에 감히 양반 자릴 넘봐? 감옥에 갇히기 싫으면 썩 물러가거라!” 부자는 대감 집에서 쫓겨나고 말았어요. “아이고, 전 재산 다 날리고 무슨 낯으로 고향에 돌아가나.” 부자는 땅에 털썩 주저앉아 엉엉 울었어요. ",
      "srcPage": 86,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "8803",
      "srcText": "마침 배가 고팠던 부자는 얼른 참외를 받아먹었지요. “다 먹었나? 그럼 이걸 뒤집어쓰게.” 노인의 손에는 망태가 들려 있었어요. ‘뭐, 참외도 거저먹었는데 그깟 망태쯤이야.’ 이상한 생각이 들었지만 부자는 노인이 시키는 대로 망태를 뒤집어썼어요. ",
      "srcPage": 88,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8802",
      "srcText": "그런데 이게 어떻게 된 일일까요? 망태를 뒤집어쓰자마자 부자가 그만 돼지로 변하고 말았어요. “꿀꿀! 꿀꿀! 꿀꿀꿀꿀!” “쯧쯧쯧, 망태를 쓰고 돼지로 변한 걸 보니 자네는 참 욕심이 많은 사람이구먼.” 혀를 차던 노인은 온데간데없이 사라져 버렸어요. ",
      "srcPage": 89,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "8718",
      "srcText": "어느 날 장수가 사는 고을에 신비로운 검은 말이 나타났어요. 울음소리는 하늘과 땅을 흔들 만큼 크고, 달릴 때는 그림자도 볼 수 없을 만큼 바람처럼 빠른 말이었지요. 고을 사람 모두 그 말을 탐냈지만, 성질이 어찌나 사나운지 아무도 길들이지 못했어요. 물론 장수도 그 말이 욕심났어요. ",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "8783",
      "srcText": "불을 찾아 하늘나라를 헤매던 개는 드디어 동쪽 하늘에서 불덩이를 발견했어요. 불덩이는 새빨간 빛을 내며 이글거렸지요. “옳거니, 저것이 바로 해로구나.”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "8721",
      "srcText": "장수는 매일 개울가 나무 뒤에 숨어서 말이 나타나기를 기다렸어요. 그러나 말은 좀체 모습을 드러내지 않았지요. 해가 뉘엿뉘엿 넘어갈 무렵, 그토록 기다리던 검은 말이 나타났어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "8749",
      "srcText": "숲속 마을에 사는 원숭이에게는 얄미운 친구가 하나 있었어요. 바로 옆 마을 바닷가에 사는 게였지요. 둘은 만나기만 하면 티격태격 크고 작은 다툼을 벌였어요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "8792",
      "srcText": "차마 까막나라로 돌아가지 못하는 개는 아직도 불을 구하기 위해 하늘나라 서쪽과 동쪽을 뛰어다닌다고 해요. 환한 해가 갑자기 시커멓게 변하거나 둥그런 달이 잠시 이지러지는 것은 개가 해와 달을 물었다 뱉었다 하기 때문이라나요? 사람들은 이 개를 ‘불개’라고 부른답니다. ",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "8788",
      "srcText": "“오호라, 듣고 보니 그도 그렇구나. 너도 세상에 내려가 사람들에게 진정한 행복이 무엇인지 가르쳐 주거라.” 이렇게 해서 마지막 돼지 신까지 열두 신 모두 인간 세상으로 내려오게 되었답니다. ",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8791",
      "srcText": "신에게 소원을 빌거나 중요한 일을 시작하려고 할 때 제사상에 올리는 것이 무엇인지 아세요? 바로 돼지머리랍니다. 옛날부터 고사를 지낼 때 제사상에 돼지머리를 올린 것은 돼지가 그만큼 신성한 동물이자 복을 가져온다고 믿었기 때문이에요. 사람들이 ‘돼지꿈’을 길몽이라며 좋아하는 것도 그 때문이지요.",
      "srcPage": 78,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "8795",
      "srcText": "어느 시골 마을에 쌀이 삼천 섬이나 나오는 땅을 가진 아주 큰 부자가 살았어요. 사람들은 모두 부자를 부러워했지만, 부자는 조금도 행복하지 않았어요. “재산이 많으면 뭘 해, 벼슬이 없는걸.”",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8717",
      "srcText": "아주 먼 옛날 옥황상제가 세상을 창조했어요. 빛과 어둠을 만들고, 동물과 식물을 만들었지요. 그리고 마지막으로 사람을 만든 다음 긴 숨을 내쉬었어요. “아, 고단하구나! 이제야 좀 쉴 수 있겠군.” ",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8714",
      "srcText": "그때 멀리서 왁자지껄 떠드는 소리가 들려왔어요. “옥황상제님, 옥황상제님, 도대체 우린 어떻게 살아야 합니까?” 사람들의 하소연을 들은 옥황상제는 잠시 고민에 잠겼어요. “어찌한담? 그래, 열두 동물 신을 뽑아 사람들에게 살아가는 방법을 일러 주는 게 좋겠다.” ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8730",
      "srcText": "양은 성격이 온순하여 평화를 떠올리게 하는 동물이에요. 그래서 옛날부터 우리나라 사람들은 양을 어질고 착하고 아름다우며, 나쁜 것을 보면 참지 못하는 의로운 동물로 여겨 왔어요. 또 참을성이 많고 은혜를 아는 동물이라고도 생각했지요. 하지만 한번 화가 나면 참지 못하는 고집스러운 면도 있답니다. ",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "8733",
      "srcText": "삐거덕삐거덕! 장수는 화들짝 놀랐어요. 자기가 웬일인지 낡은 집 마루에 앉아 있었거든요. “어? 내가 왜 여기에 있는 거지?” 고개를 갸우뚱하며 뒤를 돌아보니 기둥이 흔들흔들, 서까래가 덜렁덜렁, 문이 들썩들썩하는 거예요. ",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "8734",
      "srcText": "장수는 놀라서 얼른 밖으로 뛰쳐나왔어요. 우지끈! 풀썩! 장수가 나오자마자 집이 와르르 무너져 내렸어요. “휴우, 살았다. 하마터면 꼼짝없이 죽을 뻔했네.”",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8735",
      "srcText": "장수는 한숨을 쉬며 가슴을 쓸어내렸어요. “그런데 왜 이렇게 등이 무겁지?” 장수 등에는 자기도 모르는 사이 서까래 세 개가 나란히 지워져 있었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8738",
      "srcText": "툭탁 툭탁 툭탁! 이번에는 무언가 부딪치는 소리가 났어요. 장수는 소스라치게 놀라 뒤를 돌아보았어요. 무너진 집터 위에서 숫양 두 마리가 싸우고 있었어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "8736",
      "srcText": "“어이쿠, 이곳에 더 머물다가는 아무래도 큰 봉변을 당하고 말겠구나.” 장수는 서둘러 빠져나가려다 그만 양의 꼬리를 밟고 말았어요. 그런데 밟힌 양 꼬리가 툭 하고 힘없이 떨어져 나갔어요. ",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8739",
      "srcText": "‘거참, 이상한 꿈이로군.’ 장수는 방을 나와 큰스님을 찾아갔어요. 스님은 장수가 찾아오리라는 걸 알기라도 한 듯 불을 환하게 밝히고 기다리고 있었어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8771",
      "srcText": "개는 아주 오랜 옛날부터 사람들과 어울려 살아왔어요. 그래서 사람과 가장 친근한 동물이라고 할 수 있지요. 개는 용맹하고 믿음직스러워서 평소에는 집을 지키는 든든한 파수꾼 역할을 하고, 사냥을 하거나 길을 헤맬 때는 주인을 보호해 주었지요. ",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8723",
      "srcText": "“저기 저 소나무를 향해 활을 쏠 테니 너는 화살보다 빨리 달려야 한다. 그렇지 않으면 네 목을 베겠다.” 장수가 우렁차게 말하자 말도 알아들었다는 듯 히히힝 울었어요. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8729",
      "srcText": "드디어 장수와 말이 소나무 앞에 도착했어요. 그런데 소나무에는 이미 화살이 꽂혀 있었지요. 장수는 불같이 화를 냈어요. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "8726",
      "srcText": "“너 이놈, 화살보다 늦지 않았느냐!” 말이 뭔가 말하려는 듯한 표정으로 눈물을 흘렸지만 장수는 칼을 빼어 단칼에 말의 목을 베어 버렸어요. 그런데 바로 그 순간, 화살 하나가 날아와 소나무에 꽂혔어요. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8727",
      "srcText": "“서로 아끼고 양보하는 마음이라? 맞다. 그런 마음이 있어야 평화롭게 살아갈 것이다. 너도 어서 내려가거라.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "8737",
      "srcText": "“집이 무너지더니 이건 또 무슨 일이람?” 양들은 뿔을 창처럼 세우고 숨을 씩씩 몰아쉬며 서로에게 달려들었어요. 어찌나 무섭게 싸우던지 두 마리 모두 툭 하고 뿔이 부러져 버렸지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8745",
      "srcText": "아홉 번째로 원숭이 신이 휘익 밧줄을 타고 재주를 넘으며 들어왔어요. “사람들도 저처럼 다양한 재주가 있어야 즐겁게 살 수 있을 것입니다. 모두 재주 없이 똑같다면 얼마나 재미없겠습니까?” “네 말도 옳다. 어서 내려가서 사람들에게 여러 가지 재주를 알려 주거라.” ",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "8752",
      "srcText": "“친구야, 너 그거 아니? 떡은 나뭇가지에 걸어 두고 먹어야 더 맛있다.” 원숭이의 귀가 쫑긋 커졌어요. “응? 나뭇가지에 걸어 두고 먹어야 맛있다고?” 원숭이는 얼른 게가 일러 준 대로 했어요.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "8760",
      "srcText": "원숭이는 궁둥이를 잡고 팔짝팔짝 뛰었어요. 어찌나 아프던지 궁둥이에 불이 붙은 것 같았지요. 그 일이 있고 난 뒤부터 원숭이의 궁둥이는 털이 없이 민숭민숭해졌어요. 게 집게발에 있는 까칠까칠한 털은 원숭이 궁둥이를 너무 세게 무는 바람에 그 털이 찰싹 붙어서 생긴 것이랍니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "8779",
      "srcText": "아주 먼 옛날, 넓고 넓은 하늘나라에 숯처럼 까만 까막나라가 있었어요. 까막나라에는 어디를 가나 캄캄한 어둠뿐이어서 사람들은 아무것도 볼 수 없었지요. “불을 구해 오면 큰 상을 준다는군.” \"그래? 그럼 어디 불을 찾아 떠나 볼까?” 많은 사람들이 불을 구하러 멀리 떠났지만 모두 빈손으로 돌아왔어요.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "8778",
      "srcText": "까막나라 임금님은 걱정이 태산 같았어요. “큰일이군. 이러다가는 나라가 망하겠어.” 하루는 몸집이 크고 눈매가 부리부리한 개가 임금님을 찾아왔어요. ",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "8776",
      "srcText": "“임금님, 제가 불을 구해 오겠습니다.” 임금님은 깜짝 놀라 물었어요. “아니, 아무도 구해 오지 못한 것을 네가 어찌 구해 올 수 있단 말이냐?”",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8781",
      "srcText": "개는 불덩이를 향해 펄쩍 뛰어올랐어요. 그러고는 타오르는 불덩이를 덥석 물었지요. “앗, 뜨거워!” 개는 입 안이 지글지글 타는 것만 같았어요. ",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "8784",
      "srcText": "참지 못한 개는 그만 해를 뱉어내고 말았어요. “이대로 돌아갈 순 없어. 해가 안 되면 달이라도 가져가야지.”",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "8782",
      "srcText": "개는 서쪽 하늘을 향해 달려갔어요. 서쪽 하늘은 동쪽 하늘과 달리 어두웠어요. 하지만 새하얀 얼음덩이가 빛을 내고 있어서 까막나라처럼 캄캄하지는 않았어요. ",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8780",
      "srcText": "“오호라, 저것이 바로 달이구나.” 개는 얼음덩이를 있는 힘껏 물었어요. “앗, 차가워!” 개는 온몸이 빳빳하게 얼어붙는 것 같아서 이번에도 달을 뱉어내고 말았어요. 그러는 사이 개의 몸은 상처투성이가 되었지요.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8787",
      "srcText": "개는 하는 수 없이 까막나라를 향해 터덜터덜 걷기 시작했어요. 넘실넘실 흐르는 은하수를 건너 까막나라에 점점 가까워지자 주변은 자꾸자꾸 어두워졌어요. 덩달아 개의 마음도 어두워졌지요. ",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8786",
      "srcText": "“임금님이 얼마나 실망하실까? 까막나라 사람들도 모두 슬퍼할 거야.” 개의 눈에서 뜨거운 눈물이 흘러내렸어요. ",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "8766",
      "srcText": "“아무래도 시림에서 큰일이 일어날 징조 같구나.” 호공은 조심스럽게 시림으로 들어갔어요. 삐죽빼죽 자란 덤불을 헤치며 걷던 호공은 뭔가를 보고 깜짝 놀랐어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8774",
      "srcText": "임금님은 아기 이름을 ‘알지’라고 지었어요. 알지는 자랄수록 총명하고 지혜로워 임금님의 사랑을 듬뿍 받았어요. 훗날 늠름한 어른으로 자란 알지는 임금님을 도와 훌륭한 일을 많이 했어요. 알지는 금으로 만든 상자에서 나왔다고 하여 최초로 김씨 성을 갖게 되었고, 알지의 후손 가운데 많은 사람들이 신라의 왕이 되어 나라를 다스리기도 했지요. 그 후 시림은 ‘닭이 나온 숲’이라 하여 계림이라고 고쳐 부르게 되었답니다. ",
      "srcPage": 58,
      "srcSentenceEA": 7,
      "srcWordEA": 63
    },
    {
      "srcTextID": "8772",
      "srcText": "열한 번째로 개 신이 멍멍 짖으며 뛰어 들어왔어요. 옥황상제님, 서로를 믿지 못하면 항상 싸움이 일어납니다. 물론 사람들이 살아가는 데 규칙도 중요하고 서로 돕는 것도 중요합니다. ",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8799",
      "srcText": "하지만 아무리 기다려도 소식이 오지 않자 부자는 다시 대감을 찾아갔어요. “대감마님, 사또 자리는 어찌 되었습니까?” 그러자 대감은 화를 버럭 냈어요. “그까짓 돈으로 무슨 벼슬을 사겠다는 건가!” ",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8789",
      "srcText": "돼지는 예나 지금이나 재산과 복을 상징하는 동물이랍니다. 돼지해에 태어난 사람도 듬직한 돼지처럼 복이 많다고 해요. 부지런하고 용감할 뿐 아니라 양심적인 평화주의자이기도 하지요. 또 사람들과 어울리길 좋아하고 삶의 즐거움을 추구하기 때문에 만나면 즐거워지는 사람이 바로 돼지해에 태어난 사람이랍니다. ",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "8794",
      "srcText": "부자는 내친김에 쌀 천 섬지기 땅을 팔아서 한양으로 갔어요. “사또 자리를 살까나, 정승 자리를 살까나. 돈, 돈, 돈이 있는데 임금 자리인들 못 살까나.” 부자는 양반이 된다는 생각만 해도 들썩들썩 어깨춤이 절로 나고 노래가 흥얼흥얼 흘러나왔어요. ",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "8793",
      "srcText": "먼 길을 걸어 한양에 도착한 부자는 조상 대대로 높은 벼슬을 지낸 대감 집을 찾아갔어요. “대감마님, 시골 사또 자리 하나 주십시오.” 대감은 부자가 내민 돈을 슬그머니 받으며 시골에 내려가서 기다리라고 했어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8804",
      "srcText": "그러자 부자의 몸이 조금씩 변하기 시작하더니 잠시 후 다시 사람 몸으로 돌아왔어요. 얼마나 기쁜지 부자는 덩실덩실 춤을 추었어요. “가만가만, 내가 이럴 때가 아니지!” 부자는 한달음에 대감 집으로 달려갔어요. ",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8805",
      "srcText": "대감이 자고 있는 방으로 살금살금 들어간 부자는 대감의 머리에 망태를 뒤집어씌웠어요. “앗, 꿀꿀꿀!” 깜깜한 방 안에 돼지 울음소리가 가득 찼어요. “내 돈을 돌려주면 다시 사람으로 만들어 주겠소.” 대감은 꿀꿀거리며 연방 고개를 끄덕였어요. ",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "8806",
      "srcText": "참외를 받아먹은 대감 역시 다시 사람 모습으로 돌아왔지요. 잃은 돈을 되찾은 부자는 곧장 시골로 향했어요. 그 일이 있고 난 뒤, 부자는 더 이상 욕심부리지 않고 가난한 사람들을 도와 가며 행복하게 살았답니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    }
  ]
}