{
  "title": "에디슨",
  "author": "김두임",
  "illustrator": "이병호",
  "isbn": "9788961712019",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 156,
  "paragraphInfo": [
    {
      "srcTextID": "31631",
      "srcText": "에디슨은 벨의 전화기를 개조하는 일에 온 힘을 쏟았습니다. 얼마 후, 마침내 에디슨은 전화기를 완성하여 시험하게 되었습니다. 거리가 무려 172km나 떨어진 뉴욕과 필라델피아 사이에서 이루어진 통화는 완벽한 성공을 거두었습니다. 에디슨의 이 전화기는 오늘날 우리가 사용하는 전화기의 밑거름이 되었으며, 에디슨은 엄청난 돈을 벌어들이게 되었습니다. 한편 에디슨은 송화기를 만들기 전에, 돌아가는 둥근 종이판에 전신기에서 보내 오는 전문을 기록하고, 그것을 다시 다른 기계에 걸어서 전문이 전해지는 장치를 만들고 있었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "31642",
      "srcText": "원래 쓰고 있던 종이관 대신에 파라핀이 스며든 긴 종이 테이프로 실험을 하고 있을 때였습니다. 그런데 갑자기 기계가 재빨리 돌아가기 시작하면서 무슨 소리가 흘러나왔습니다. 그 소리는 희미하기는 했지만, 마치 사람의 목소리 같았습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31568",
      "srcText": "그것을 보고 있던 차장이 에디슨의 양쪽 귀를 잡고 열차 안으로 끌어올려 주었습니다. 간신히 열차에 오르기는 했으나, 에디슨은 머릿속에서 무엇 인가가 터지는 것 같은 느낌이 들었습니다. 그 일이 있은 후 에디슨의 귀는 조금씩 들리지 않게 되었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31569",
      "srcText": "다른 한편으로는, 에디슨이 어렸을 때 심하게 열병을 앓고 난 후 소리를 잘 듣지 못하게 되었다는 이야기도 있습니다. 아무튼 소리를 잘 들을 수 없게 된 후, 에디슨은 혼자서 책을 읽거나 실험하는 데 더욱 몰두하게 되었습니다. 1860년 에이브러햄 링컨이 미국의 제16대 대통령으로 당선되던 해였습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32699",
      "srcText": "열차에서 만든 최초의 신문. 사람들에게 보다 빠른 소식을 전해 줄 방법을 궁리하던 에디슨은 자신이 직접 신문을 만들어 보면 어떨까 하는 생각까지 하게 되었습니다. 에디슨은 디트로이트에 있는 고물상을 다 뒤지고 다닌 끝에, 약간 낡기는 했으나 쓸 만하다 싶은 인쇄기를 한 대 구입하였습니다. 인쇄기를 산 후, 에디슨은 본격적으로 신문을 만들기 시작했습니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "32698",
      "srcText": "기사를 쓰고, 활자를 뽑고, 인쇄하는 일까지 모두 혼자서 해냈습니다. 이 달리는 열차 안에서 만든 세계 최초의 신문 이름은 위클리 헤럴드로 정해졌습니다. 에디슨은 1주일에 400부를 인쇄하여 1부에 3센트씩 팔기 시작했으며, 남북 전쟁의 소식은 물론이고 지방 뉴스나 철도 이야기, 열차의 시간표까지 실었습니다. 처음에는 어린 소년 혼자서 만들었다는 사실에 호기심거리로만 여기던 사람들도 재미있는 가사에 차츰 호감을 갖기 시작했습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "31669",
      "srcText": "쉬지 않고 일을 하느라 병을 얻어 앓아 눕기도 했고, 집에 몇 번씩 불이 나기도 했으며, 믿었던 친구에게 귀중한 발명품을 도둑맞기도 했습니다. 그 중에서도 가장 불행한 일은 1884년 8월, 아내 메리가 장티푸스에 걸려 세상을 떠난 일이었습니다. \"오 메리. 나 때문에 고생만 하다가.\"",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32700",
      "srcText": "남자는 에디슨을 번쩍 들어 강에 내동댕이쳤습니다. 에디슨은 물에 빠진 생쥐 꼴이 되어 가까스로 강둑으로 기어 올라왔습니다. '남의 비밀을 공개하면 그것을 읽는 사람들은 재미있을지 모르지만, 그 당사자에게는 치명적인 결과를 초래하는구나. 앞으로는 남의 일을 함부로 신문에 싣지 말아야겠는걸.'",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31662",
      "srcText": "많은 은행들이 모여 있는 월 가에 커다란 발전기를 설치하고, 거기에서 전선을 끌어다가 전등을 켜려고 생각한 것입니다. 그가 계획하고 있는 일은 지금까지 아무도 생각하지 못했던 일이었습니다. 에디슨은 잠시도 쉴 겨를 없이 발전기 공장과 전선을 연결하는 현장을 직접 돌아다니며 감독을 했습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31658",
      "srcText": "\"글쎄, 좋은 점보다 나쁜 점이 더 많은 거 아니야?\" 전등이 좋은 것을 인정하면서도, 사람들은 막상 자기 집에서 전등을 사용하는 것에 대해서는 선뜻 결정을 내리지 못했습니다. 전구 값이 무척 비쌌고, 잘못하면 누전으로 인해 화재가 발생 할 수 있었기 때문입니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31668",
      "srcText": "사랑하는 아내가 죽자 에디슨은 그로부터 2년 동안 마치 모든 것을 잃어버린 사람처럼 우울하게 지냈습니다. 그러나 언제까지 아내를 잃은 슬픔에 잠겨 있을 수만은 없었습니다. 세계 각지에서 전등과 축음기에 대한 주문이 밀려 들어왔기 때문에 그는 다시 바쁜 나날을 보내야 했습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31664",
      "srcText": "뿐만 아니라 전등으로 인해 타격을 입게 된 가스등 제조업자들이 모두 모여 전등 사용을 반대하는 시위를 벌이기도 했습니다. 하지만 이런 방해요소 들이 있음에도 불구하고 뉴욕 발전소에는 잇달아 주문이 들어왔으며, 에디슨은 잠시도 쉴 겨를이 없을 정도로 바빠졌습니다. 에디슨은 이제 세계적으로 유명한 사람이 되었습니다. 그렇다고 해서 모든 일이 순조롭게 풀리기만 했던 것은 아닙니다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "31577",
      "srcText": "화가 난 차장은 열차 밖으로 실험 기구와 인쇄기를 모두 집어던졌고, 에디슨은 더 이상 열차 안에서 실험을 할 수 없게 되었습니다. 1862년 8월의 어느 날 아침이었습니다. 어느 날처럼 에디슨은 디트로이트로 향하는 열차를 타고 있었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31683",
      "srcText": "한편, 당시 에디슨은 미국에서 손꼽히는 실업가이기도 했습니다. 하지만 그는 실업가로서는 유능하지 못했습니다. 에디슨은 하루에 18시간을 일하는 자신과 비교해서 고용인들도 최소한 11시간은 일해야 한다고 강력하게 주장했습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32691",
      "srcText": "\"아저씨, 불은 어떻게 생기는 거예요?\" \"불을 피우니까 생기는 거지.\" \"불을 피우면 어째서 불이 붙는 거예요?\" \"어이구, 귀찮아라. 불을 피우면 불이 붙고, 물을 부으면 불이 꺼지는 거야.\"",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32692",
      "srcText": "대장장이는 귀찮다는 듯 더 이상 대꾸하지 않았습니다. 에디슨은 답답한 마음으로 집에 돌아왔습니다. 그리고는 불이 어떤 작용을 하는지 스스로 알아보기 위하여 닭장 안에서 불을 피웠습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31574",
      "srcText": "마운트클레멘스 역에서 열차는 화물차를 한 칸 바꾸기 위해 잠시 멈춰 서 있었습니다. 화물차를 바꾸려면 시간이 걸렸으므로 에디슨은 잠시 열차에서 내렸습니다. 그 때 맞은편 선로에서 열차가 들어오고 있었습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32722",
      "srcText": "하지만 당시의 축전지는 오랫동안 사용할 수 없을 뿐만 아니라, 그 무게도 엄청나게 무거웠기 때문에 에디슨의 주장은 무리인 것처럼 보였습니다. 에디슨은 가벼우면서도 오랜 시간 동안 사용할 수 있는 축전지를 만들기 위해 다시 연구에 매달렸습니다. 그런데 이 연구는 에디슨이 지금까지 손을 댄 그 어떤 발명보다도 어려운 것이었습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32705",
      "srcText": "\"이것은 매우 편리하긴 하지만 우리들에게 꼭 있어야 할 기계는 아니로군요. 이런 기계를 사용하면 소수 사람들의 자유로운 생각을 빼앗게 됩니다. 다수의 사람들이 마음대로 무슨 일이든 결정해 버리게 된단 말입니다.\"",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32709",
      "srcText": "뉴욕에 도착한 에디슨은 지금까지 아무것도 먹지 못했다는 사실을 깨달았지만, 주머니에는 돈이 한 푼도 없었습니다. 하루 종일 거리를 헤매던 에디슨은 전신 기사로 있을 때 함께 일했던 프랭클린 포프를 기억해 냈습니다. 에디슨은 로즈 회사에서 전신 기사로 일하고 있는 포프를 찾아갔습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32683",
      "srcText": "그 당시 미국은 여러분야에서 새롭게 발판을 다지고 있었습니다. 정치적으로는 노예 제도를 반대하는 링컨이 국회의원에 당선되어 그 이름이 유명해져 가고 있었습니다. 교통수단으로는 증기선 외에 철도가 생기기 시작했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31538",
      "srcText": "학교를 그만두고. 에디슨이 7살이 되던 1854년 3월의 어느 날, 에디슨 가족은 이사를 가게 되었습니다. 이웃 마을 철도가 놓인 이후로 밀란 마을이 한산해져서, 아버지의 장사가 잘 안 되었기 때문입니다. 에디슨 가족이 새로 이사 간 곳은 미시간에 있는 포트휴런이라는 작은 도시였습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31542",
      "srcText": "동네 사람들은 이 전망대를 '에디슨의 바벨 탑'이라 부르며, 전망대에 올라 마을의 전경을 내려다보는 것을 좋아했습니다. 그런데 누구보다도 이 전망대를 좋아한 사람은 에디슨이었습니다. 학교에 다니기 전까지 하루 종일 전망대에 올라가서 책을 읽으며 놀거나 사람들에게 전망대를 안내해 주는 일을 했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31613",
      "srcText": "처음엔 고작 5명의 종업원을 데리고 일을 시작했지만, 점점 일이 밀려 나중에는 종업원이 250명까지 늘어났습니다. 에디슨은 이처럼 큰 공장의 사장이 되었으면서도 종업원들과 함께 기름투성이가 되어 일했고, 바쁜 공장 일에 쫓기면서도 새로운 발명품을 만들기 위한 노력을 게을리하지 않았습니다. 에디슨은 하루에 겨우 4시간만 자며 일에만 파묻혀 살았습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31544",
      "srcText": "이 때문에 에디슨은 학교 공무에 흥미를 느끼지 못하여 성적이 좋지 못했습니다. 공부 시간에도 딴짓을 하거나 때때로 엉뚱한 질문을 해서 선생님을 당황하게 만들곤 했습니다. 그럴 때마다 선생님은 더욱 무섭게 꾸짖으며, 소리내어 우는 에디슨을 집으로 쫓아 보냈습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32715",
      "srcText": "오늘날이 있기까지는 어머니의 사랑과 교육의 힘이 무엇보다도 컸음을 에디슨 자신이 누구보다도 잘 알고 있었습니다. '어머니의 은혜에 보답하기 위해서라도 더욱 열심히 연구에 전념하자.' 어머니의 장례를 치르면서 에디슨은 새롭게 결심을 다졌습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32714",
      "srcText": "에디슨은 혼자 남은 아버지와 함께 뉴어크로 돌아왔습니다. 그리고 그 해 크리스마스에 교회의 주일 학교 선생님인 메리 스틸웰과 결혼했습니다. 메리는 착하고 영리했을 뿐만 아니라, 에디슨의 발명에 대하여 이해심이 깊은 여자였습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32693",
      "srcText": "아버지는 몽둥이로 에디슨의 엉덩이를 때렸습니다. \"아버지, 불은 어째서 생기는 거예요?\" 에디슨은 아픈 엉덩이를 문지르면서도 질문을 멈추지 않았습니다. 이렇듯 모든 것에 호기심을 갖는 습관은 훗날 발명왕 에디슨을 있게 한 밑거름이 되었습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31556",
      "srcText": "에디슨의 실험실. 그 날 이후 어머니가 에디슨의 선생님이 되었습니다. 어머니는 억지로 공부를 강요하지 않고, 에디슨이 무엇을 궁금해하는지에 대해 관심을 기울여 이해하기 쉽도록 자상하게 설명해 주었습니다. 어느 날 어머니는 에디슨에게 자연 과학 학교라는 책을 사주었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31555",
      "srcText": "그로부터 얼마 후, 에디슨은 지하실에 쌓여 있던 갖가지 잡동사니를 모아들이기 시작했습니다. 몇 가지 실험에 필요한 도구들은 평소에 모아 두었던 용돈으로 장만했습니다. 자신의 실험실을 갖게 된 에디슨은 매일같이 실험에만 몰두했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31552",
      "srcText": "다음 날, 어머니는 화난 마음을 진정시키고 에디슨과 함께 학교로 갔습니다. 그러고는 선생님에게, \"이 아이는 당신보다 훨씬 머리가 좋습니다. 앞으로 에디슨의 교육은 제가 맡겠습니다.\"라고 말하며 에디슨을 데리고 학교를 나와 버렸습니다. 이렇게 해서 에디슨은 3개월 만에 학교를 그만두게 되었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31557",
      "srcText": "\"마이클, 너 하늘을 날아 보고 싶지 않니?\" \"에이, 사람이 어떻게 하늘을 날 수가 있니?\" \"이 약을 먹으면 하늘로 떠오를 수 있어.\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32695",
      "srcText": "\"앨, 가스라고 해서 모두 공기보다 가벼운 것은 아니란다. 더욱이 사람의 생명은 무엇보다 귀중한 것이야. 절대로 사람을 실험 도구로 삼아서는 안 돼. 알겠니?\" \"네, 잘못했어요, 엄마.\" 에디슨은 이 날 어머니의 꾸지람 속에서 '절대로 사람을 실험 도구로 삼아서는 안 된다.' 는 소중한 교훈을 얻게 되었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31564",
      "srcText": "눈코 뜰 새 없이 바쁜 나날이었지만, 에디슨은 이 일이 마냥 즐거웠습니다. \"맛있는 과자가 있습니다. 신문도 있습니다. 손님 여러분, 신문 한 장 사 보세요.\" 이 일을 하면서 에디슨은 열차 안에서 많은 사람들을 알게 되었습니다.",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31567",
      "srcText": "에디슨은 자신의 생각을 차장에게 말해 보았습니다. 차장은 뜻밖에도 선뜻 승낙을 해 주었습니다. 에디슨은 곧바로 지하실에 있던 시험관과 화학 약품이 들어 있는 병, 전기 부품 등을 열차의 화물칸 구석으로 옮겼습니다. 그리고 열차가 흔들려도 떨어지지 않도록 튼튼한 선반을 만들어 거기에 실험 도구를 얹어 두었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31570",
      "srcText": "링컨은 대통령이 되자마자 노예 제도를 금지하는 법을 만들고 적극적으로 노예 해방 운동에 나섰습니다. 그런데 이 운동에 찬성하는 북부와 반대하는 남부 사람들 사이에 전쟁이 터지게 되었습니다. 이것이 곧 남북 전쟁으로, 무려 4년간이나 계속되었습니다. 끔직한 전투가 연일 계속되자 사람들의 관심은 온통 전쟁에 쏠렸습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32702",
      "srcText": "위클리 헤럴드는 날이 갈수록 인기를 끌어 영국의 런던에 까지 소문이 났습니다. 에디슨은 위클리 헤럴드의 인기가 높아지자 개인적인 사건을 다룬 기사를 추가해서 실었고, 이러한 기사는 사람들의 흥미를 끌어 신문의 판매 부수는 더욱 늘었습니다. 그러던 어느 날이었습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32704",
      "srcText": "체격이 우람한 한 남자가 세인트클레어 강변을 거닐고 있던 에디슨에게 다가왔습니다. 남자는 에디슨을 보더니 다짜고짜 목덜미를 움켜쥐었습니다. \"이 녀석, 네가 바로 신문에 내 흉을 잔뜩 써 놓은 놈이지? 그런 건방진 짓을 하는 놈은 혼 좀 나야 해!\"",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32701",
      "srcText": "왼쪽으로 구부러진 철로를 통과하고 있을 때, 실험을 하기 위해 병에 넣어 두었던 인이 선반에서 떨어지면서 불이 붙었습니다. 에디슨은 서둘러 불을 끄려고 했으나 불길은 잡히지 않고 퍼져 가기만 했습니다. 순식간에 열차 안에는 큰 소동이 일어났습니다. 차장이 양동이에 모래를 담아 가지고 와서 간신히 불을 껐지만, 이미 열차는 검게 그을러 엉망이 되고 말았습니다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32712",
      "srcText": "그는 시간과 노력과 돈을 모두 실험에 쏟아 부어 자신의 독특한 창의력을 살려 나갔습니다. 그는 자동 전신기를 발명한 데 이어, 한 줄의 전선으로 두 가지의 전신을 동시에 보낼 수 있는 2중 전신기와 네 가지의 전신을 보낼 수 있는 4중 전신기를 만들어 냈습니다. 에디슨이 전신기를 내놓자, 그의 발명품을 차지하려고 여러 회사들 사이에 싸움이 벌어졌습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "31628",
      "srcText": "그런데 금속판을 한 장밖에 사용하지 않았기 때문에 말을 할 때에는 입에 대고, 들을 때에는 귀에다 대야 하는 불편함이 따랐습니다. 더구나 통화할 수 있는 거리가 불과 3km 이내이며, 작은 소리는 분명하게 들리지 않아 몇 번이나 큰 소리로 다시 말해야 했습니다. '입에 대고 말하는 송화기를 따로 만들어 수화기와 분리해서 달면, 벨 전화기의 단점을 보완할 수가 있겠는걸.'",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 55
    },
    {
      "srcTextID": "31523",
      "srcText": "걱정스런 표정의 어머니와는 달리 앨은 태연하게 대답했습니다. \"뭐? 알을 품고 있다고?\" 그러고 보니 앨은 달걀을 잔뜩 끌어 안고 있었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31553",
      "srcText": "그 책에는 집에서도 간단하게 해 볼 수 있는 여러 가지 실험들이 그림과 함께 실려 있었습니다. 에디슨은 책에 소개되어 있는 실험들을 직접 해 보고 싶었습니다. '좋아. 나도 내 실험실을 갖는 거야.'",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31659",
      "srcText": "'내가 이제부터 할 일은 전등이 실생활에 유용하게 사용되도록 하는 것이다.' 에디슨은 이 결심을 실천하기 위해 뉴욕으로 갔습니다. 에디슨은 우선 뉴욕에 큰 공장을 세우고, 새로운 발전기를 만드는 일을 시작했습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31660",
      "srcText": "1882년 9월 4일, 마침내 월 가에 발전기가 설치되었습니다. 건물마다 에디슨이 발명한 전등에 불이 들어와 거리가 대낮처럼 밝아졌습니다. \"하지만 저걸 어떻게 집 안에 달지?\"",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31525",
      "srcText": "어머니는 화가 난 것도 잊고 큰 소리로 웃고 말았습니다. 이 호기심 많은 소년 앨이 훗날 위대한 발명왕이 된 토머스 앨바 에디슨입니다. 앨은 에디슨의 어릴 적 애칭입니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31560",
      "srcText": "어느 날, 에디슨은 하늘에 떠 있는 열기구를 보고 열기구가 어떻게 공중에 오래도록 떠 있을 수 있는지 궁금해졌습니다. \"엄마, 커다란 열기구가 어떻게 하늘에 떠 있을 수 있나요?\" \"열기구 속에는 공기보다 가벼운 가스가 채워져 있기 때문이란다.\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32696",
      "srcText": "마이클은 에디슨의 말만 믿고 그것을 단숨에 마셔 버렸습니다. \"어때? 몸이 가벼워지는 것 같지?\" \"아니야. 앨, 가슴이 답답해지는 것 같아.\" 말을 마치자마자 마이클은 배를 움켜쥐고 뒹굴기 시작했습니다. \"아이고, 배야!\"",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31608",
      "srcText": "\"어때. 4만 달러 정도면 나한테 넘겨주겠나?\" 그 말을 듣는 순간 에디슨은 벌어진 입을 다물지 못했습니다. 그는 고작 5천 달러 정도를 생각하고 있었던 것입니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31609",
      "srcText": "4만 달러라는 큰돈을 손에 쥔 에디슨은 뉴저지 주의 뉴어크에 공장을 마련했습니다. 에디슨의 나이 24세 되던 해였습니다. 이 뉴어크에서의 6년 동안은 에디슨의 일생에서 가장 보람되고 행복한 시간이었으며, 발명의 성과도 컸던 기간이었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31612",
      "srcText": "오랫동안 부모님을 찾아뵙지 못하고 발명에만 몰두하던 에디슨에게 1871년 4월 슬픈 소식이 전해졌습니다. 어머니가 세상을 떠났다는 소식이었습니다. 에디슨은 서둘로 포트휴런으로 달려갔습니다. 지독하게 장난이 심했던 어린 시절에 사랑과 너그러움으로 감싸주시고, 학교를 그만둔 후에는 어떤 선생님보다도 훌륭하게 가르쳐 주셨던 어머니!",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31680",
      "srcText": "멍하니 서 있는 딕슨에게 에디슨은 자신이 그린 설계도를 내보였습니다. 곧 에디슨의 설계도대로 사진기가 만들어졌습니다. 에디슨은 그 사진기를 가지고 여러 가지 방법으로 연구를 해 보았습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31562",
      "srcText": "꼬마 신문 판매원. 한편 1859년 포트휴런 시에 철도가 놓이게 되었습니다. 시카고를 출발하여 북쪽의 캐나다까지 뻗어 있던 그랜드 트렁크에 이어지는 철도였습니다. 포트휴런 역의 철도 개통을 축하하는 행사가 열리자 마을 사람들은 모두 모여 축제를 벌였습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31565",
      "srcText": "매일 아침 7시에 포트휴런을 출발해서 디트로이트까지 갔다가, 밤 9시에 포트휴런으로 돌아오는 일은 12살의 아이에게 무리라고 생각한 것입니다. 그러나 에디슨의 끈질긴 설득에 부모님은 끝내 허락을 할 수 밖에 없었습니다. 에디슨은 이튿날부터 열차 안에서 신문과 과자를 팔게 되었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31684",
      "srcText": "에디슨은 전등 사업에서 손을 떼고 한동안 발명에 전념하다가 철광 사업에 손을 대기 시작했습니다. 어느 날 에디슨은 롱아일랜드 해안에 갔다가 우연히 검은 모래를 보게 되었습니다. 모래에 자잘한 철광석이 섞여 있어서 검게 보였던 것입니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31685",
      "srcText": "에디슨은 즉시 강한 힘을 지닌 자석을 주문해서 자석으로 모래와 철을 구분해 내야겠다고 생각했습니다. 그런데 자석을 가지고 다시 해안으로 갔을 때, 공교롭게도 심한 폭풍우가 불어 닥쳤습니다. 그 바람에 해안의 검은 모래가 모두 바다로 흘러 들어가 버렸습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32720",
      "srcText": "에디슨은 다른 철광산을 찾아 나설 수 밖에 없었습니다. 그로부터 얼마 후, 에디슨은 뉴저지 주의 옥덴스버그 마을 부근에서 커다란 철광산을 발견했습니다. 하지만 그 곳은 바위가 많은 지대라서 바위를 부수지 않고는 철을 캐낼 수가 없었습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32719",
      "srcText": "에디슨은 곧 바위를 부수는 작업을 시작했습니다. 그런데 매일같이 들려오는 소음과 많은 먼지로 인해 마을 사람들의 항의가 잇달았습니다. 그런데다가 그 무렵 힘들이지 않고도 파낼 수 있는 철광산이 5대호의 하나인 이리 호 부근에서 발견되었다는 소식이 들려 왔습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32723",
      "srcText": "헨리 포드라는 발명가가 대중적인 자동차를 만들어 내 교통 수단에 일대 혁명을 가져왔던 것입니다. 에디슨은 헨리 포드가 만든 자동차를 보면서 앞으로의 자동차는 전기 모터와 축전지를 사용해서 움직이게 될 것이라고 예측했습니다. 증기 엔진을 사용하게 되면 자동차의 무게가 너무 무겁게 되고, 가솔린 엔진을 사용하면 자주 고장을 일으켰기 때문입니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31566",
      "srcText": "사람들은 어린 나이에 판매원 노릇을 하는 에디슨을 기특한 아이라고 칭찬하며 꼬마 판매원 에디슨을 좋아했습니다. 에디슨은 신문 파는 일을 하면서 열차 안에 실험실을 차려 놓고 실험도 함께 하고 싶었습니다. 그 동안 아침 일찍부터 저녁 늦게까지 열차를 타고 다니느라 실험에 몰두할 시간을 갖지 못했던 것입니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31694",
      "srcText": "에디슨은 세상 사람들이 불가능하다고 말하는 것을 가능하게 만드는 발명의 천재였습니다. 그는 무엇이든지 생각으로만 그치지 않고 연구를 거듭하여 성과를 얻어냈습니다. 그 대표적인 것이 축전지로, 10년 동안 무려 5만 번 이상의 실험을 거친 후에야 완성할 수 있었습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31692",
      "srcText": "70세에 이르자 에디슨은 점점 더 쇠약해지기 시작했습니다. 그는 여유 있는 시간을 갖기 위해 잠시 연구에서 손을 떼었습니다. 그러나 잠시 쉬는 동안에도 연구에 대한 의욕은 식지 않았습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31695",
      "srcText": "이 무렵 에디슨은 '자동차의 왕'이라고 불리는 헨리 포드로 부터 고무를 연구해 달라는 부탁을 받았습니다. 고무는 자동차 바퀴를 만드는 데 없어서는 안 될 물건이었지만, 미국에서는 고무가 생산되지 않았기 때문에 완전히 수입에만 의존하고 있었습니다. 만일 전쟁이라도 일어나 외국으로부터 고무가 들어오지 못하게 된다면 자동차 생산 공장은 하루아침에 마비될 수 밖에 없었습니다. ",
      "srcPage": 154,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "31527",
      "srcText": "이 부근에서 거두어진 대부분의 밀은 마차에 실려 다른 도시로 운송되었고, 그 밀을 운반하기 위해 큰 배가 하루에도 몇 차례씩 밀란으로 들어왔다 나갔습니다. 이런 분주함 속에서 밀란은 나날이 발전하였고 아버지의 사업도 한동안은 잘 되었습니다. 그런데 에디슨이 태어났을 무렵, 밀란에 변화의 바람이 불기 시작했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32686",
      "srcText": "또한 모스가 발명한 전신기가 사용되기 시작했으며, 시카고에서는 매코믹(미국의 과학자)이 곡식 거두는 기계를 발명하여, 그 기계를 만드는 큰 공장을 세웠습니다. 이처럼 미국에는 연이어 새로운 움직임이 나타나, 우수한 발명가와 새로운 물건을 만드는 기술자가 많이 필요하게 되었습니다. 훗날 에디슨이 위대한 발명가가 된 데에는 이러한 시대적인 영향도 컸습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31579",
      "srcText": "매켄지 씨의 제안은 에디슨에게 무척 큰 기쁨을 안겨 주었습니다. \"감사합니다. 열심히 배우겠어요.\" 그로부터 5개월 동안 에디슨은 매켄지 씨로부터 전신 기술을 배웠습니다. 배우는 에디슨이나 가르치는 매켄지 씨나 열의를 다했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31578",
      "srcText": "1863년 겨울, 고된 강습을 마친 에디슨은 포트휴런으로 돌아와 조그마한 전신국을 차렸습니다. 새로 생긴 전신국은 수입이 형편없었지만, 그는 실망하지 않고 열심히 일했습니다. 다행히 성실하게 일한 보람이 있어 전신 기사 에디슨의 이름이 세상에 알려질 기회가 찾아왔습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31582",
      "srcText": "어느 겨울날이었습니다. 극심한 추위가 몰아닥쳐 세인트클레어 강 밑바닥을 통해 포트휴런과 캐나다 사이에 연결되어 있던 전신선이 끊어져 버리고 말았습니다. 통신은 완전히 마비 상태가 되어 버렸습니다. 하지만 강이 꽁꽁 얼어 있었으므로 전신선을 다시 이을 수도 없었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31584",
      "srcText": "이 소식을 들은 에디슨은 철도 회사에서 낡은 기관차를 빌려 강변으로 운전해 갔습니다. 그리고는 기적을 울려 모스 신호를 보냈습니다. 강 건너편에 있던 사람들 중에도 전신 기사가 있었는데, 저쪽에서 들려 오는 기적 소리를 듣자 그 신호가 무슨 뜻인지 알아차리고 응답 신호를 보내 왔습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31581",
      "srcText": "사람들은 강을 서로 마주보고 기관차의 기적 소리를 통해 통신을 할 수 있었습니다. 이 일을 계기로 실력을 인정받게 된 에디슨은, 캐나다 온타리오의 스트래트포드 역에서 전신 기사로 일하게 되었습니다. 오후 7시부터 다음 날 오전 7시까지 야간 근무를 해야 했지만, 에디슨은 오히려 이 조건이 마음에 들었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31583",
      "srcText": "에디슨도 처음에는 착실하게 신호를 보냈습니다. 그러나 어느 날부터인가 매시간마다 신호를 보내는 일이 무척 번거롭고 귀찮다는 생각이 들기 시작했습니다. 에디슨은 자명종 시계에 톱니바퀴를 붙여서 정해진 시간이 되면 전신기가 자동으로 신호를 보낼 수 있는 장치를 고안해냈습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31589",
      "srcText": "이 장치는 에디슨이 잠을 자는 동안에도 정확하게 토론토에 신호를 보내 주었습니다. 그러던 어느 날 본사에서 스트래트포드 역의 전신기사를 불러내는 전신을 보냈습니다. 그런데 몇 번을 보내도 그 회답이 오지 않았습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31585",
      "srcText": "그런데 몇 번을 보내도 그 회답이 오지 않았습니다. 이상하게 생각한 본사에서는 스트래트포드역에 사람을 보내 조사하게 했습니다. 그리하여 지금까지 에디슨이 꾀를 부린 것이 그만 발각되고 말았습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31587",
      "srcText": "에디슨은 호되게 야단을 맞고 그 자리에서 쫓겨나고 말았습니다. 이 때 에디슨의 나이 17살이었습니다. 그 후 4, 5년 동안 에디슨은 미국의 여기저기를 떠돌아다니며 전신 기사로 일했습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31586",
      "srcText": "비록 한 직장에서 오랫동안 근무하지는 못했지만, 훌륭한 전신 기사로서는 손색이 없었습니다. 에디슨은 전신 기사 일을 하면서도 보다 빠르고 쉬운 방법으로 일할 수 없을지 늘 고민했습니다. 이러한 노력으로 에디슨은 모스 신호 자동 기록기, 자동 재생 전신 장치 등을 발명했으나, 그 당시에는 아무도 에디슨은 발명품에 대해 관심을 가져 주지 않았습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "31588",
      "srcText": "이 무렵 에디슨은 유능한 전신 기사였던 밀턴 애덤스를 알게 되었습니다. 훗날 밀턴 애덤스의 회고에 의하면, 그 당시 에디슨의 호주머니 속에는 늘 나사못이나 망치 같은 연장이 들어 있었으며, 월급의 대부분을 책이나 실험 도구를 사는 데 써 버렸기 때문에 언제나 빈털털이였다고 합니다. 어느덧 19살이 된 에디슨은 자신이 나아갈 길을 확실하게 깨닫고 있었습니다. 여기저기를 떠돌아다니며 일하는 동안 발명가가 되겠다는 생각을 더욱 굳히게 되었던 것입니다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 64
    },
    {
      "srcTextID": "31519",
      "srcText": "\"앨, 어디에 있니? 제발 대답을 좀 하렴, 앨!\" 이제는 집안 식구 모두가 앨을 찾아 나섰습니다. 놀이터에도 가 보고 집집마다 문을 두드려 보았지만 앨은 없었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31521",
      "srcText": "그 또래 아이들도 오늘은 아침부터 앨을 보지 못했다는 것이었습니다. 평소 엉뚱한 짓으로 식구들을 깜짝깜짝 놀라게 하는 아이라서 가족들은 더욱 조바심이 났습니다. 힘없이 집으로 돌아오던 어머니에게 문득 헛간이 눈에 띄었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31603",
      "srcText": "\"좋아, 어서 해보게.\" 물에 빠져 지푸라기라도 잡고 싶은 심정이 된 사장은 두말 할 것도 없이 허락했습니다. 기계를 조사하던 에디슨은 부러진 용수철 하나가 톱니바퀴에 끼여 있는 것을 발견했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32718",
      "srcText": "1년 동안 오로지 축전지 한 가지만을 연구하기 위해 온갖 노력을 기울였음에도 불구하고 아무런 실마리도 잡지 못했습니다. 어느덧 에디슨의 나이도 60세가 되어 머리가 거의 세었습니다. 어느 날 밤, 집에 돌아와서도 연구에만 매달려 있는 에디슨을 바라보며 부인이 걱정스러운 표정으로 말했습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32717",
      "srcText": "\"그렇게 연구만 하시면 몸에 해로워요. 어디 조용한 곳에라도 가서 잠시 쉬셔야겠어요.\" \"쉬다니? 쉬는 날은 내가 바로 죽는 날일 거요, 하하하!\" 에디슨은 부인을 안심시키려는 듯 유쾌한 목소리로 껄껄 웃어 넘겼습니다. 몸은 점점 지쳐 갔지만, 연구에 대한 그의 열정은 식을 줄 몰랐습니다.",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31693",
      "srcText": "에디슨은 또다시 이 문제를 해결하는 데 몰두했습니다. 그리하여 그의 나이 80세 때인 1927년, 에디슨 식물 연구소가 세워졌습니다. 에디슨은 1만 7천여 가지가 넘는 식물을 실험하여 그 결과를 발표하였습니다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31691",
      "srcText": "\"드디어 고무 채취 실험이 성공의 실마리를 잡게 되었습니다. 골든로드라는 풀에서 100파운드의 고무를 얻었습니다. 곧 더 많은 양의 고무를 얻게 될 것입니다. 이것은 시작에 불과한 것이고 앞으로의 발전은 무한합니다.\" 한 신문 기자가 앞으로의 발명 계획에 대해서 묻자, 에디슨은.",
      "srcPage": 156,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32706",
      "srcText": "1869년 22살이 된 에디슨은 뉴욕으로 향하는 배에 올랐습니다. 아무것도 가진 것이 없는 빈털터리였지만, 에디슨에게는 훌륭한 발명가가 되겠다는 목표가 뚜렷하게 세워져 있었습니다. 사실 에디슨이 꿈꾸는 발명가의 길은 매우 힘들고 험했습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31630",
      "srcText": "에디슨도 생각은 오래 전부터 하고 있었으면서도 다른 바쁜 일 때문에 그들보다 늦게 연구를 시작하였습니다. 1876년 그레이와 벨은 거의 같은 시기에 '말하는 전신기', 즉 전화기를 만드는 데 성공했습니다. 그런데 벨이 먼저 특허권을 따냈기 때문에 그가 최초의 전화 발명가로서 세상에 알려지게 되었습니다.",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31629",
      "srcText": "그레이도 같은 날 전화기에 대한 특허를 신청했지만, 불과 몇 시간 차이로 최초의 전화 발명가의 명예를 벨에게 양보해야만 했습니다. 1876년 7월, 필라델피아 박람회에서 일반 사람들에게 공개 된 벨의 전화기는 세상을 깜짝 놀라게 했습니다. 벨이 만든 전화기는 엷은 금속판의 밀림을 이용하여 사람의 음성을 전선으로 전하는 구조로 되어 있었습니다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31522",
      "srcText": "\"그렇게 알을 끌어안고 있으면 병아리가 되는 줄 아니?\" \"며칠 전에 저에게 알을 따뜻하게 해 주면 병아리가 된다고 하셨잖아요.\" \"호호호! 그건 어미닭이 알을 품어야 그렇게 되는 것이지. 사람이 알을 품는다고 병아리가 되는 것은 아니란다.\"",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31526",
      "srcText": "에디슨은 1847년 2월 11일, 미국 오하이오 주의 밀란에서 아버지 새뮤얼과 어머니 낸시의 일곱 번째 아이로 태어났습니다. 에디슨의 아버지는 밀란에서 양철판 공장을 경영하였는데, 틈틈이 곡식을 사고 파는 장사도 겸했습니다. 그 당시 밀란은 밀의 집산지로 유명했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32711",
      "srcText": "충분한 돈이 있어야만 발명품을 만들어 낼 수 있고, 그 발명품은 사람들이 알아주어야만 빛을 발할 수 있기 때문이었습니다. 그런데 당시의 발명가들은 대부분 가난했고, 주위의 무관심에 맞서 싸워야만 했습니다. 에디슨은 1868년 자신의 최초의 발명품인 '전기 투표 기록기'를 만들었을 때에 이미 발명가의 어려움을 절실히 깨달았습니다.",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32707",
      "srcText": "그 기계는 투표를 할 때 가만히 앉아서 단추를 누르기만 하면 찬성과 반대의 표를 즉시 알 수 있게 해 주는 장치였습니다. 큰돈을 벌 수 있으리라 기대한 에디슨은 직접 메사추세츠 주 의회와 국회로 찾아가 '전기 투표 기록기'에 대해 설명했습니다. 그런데 기계를 본 의원은 이렇게 말했습니다.",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31640",
      "srcText": "순간 머리속을 스쳐 지나가는 것이 있었습니다. '이 테이프에 바늘의 움직임을 기록해 두었다가 그 떨림을 읽어 다시 똑같은 소리를 낼 수 있지 않을까?' 에디슨의 얼굴에 살며시 미소가 번졌습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31637",
      "srcText": "그는 재빨리 연필을 들고 무엇인가를 그리기 시작했습니다. 잠시 후, 종이 위에 이상한 모양의 기계가 그려졌습니다. 에디슨은 그것을 조수 존 클루시에게 건네주며, 그 설계도대로 기계를 만들어 줄 것을 부탁했습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31643",
      "srcText": "이틀 후, 클루시는 희한한 기계를 하나 만들어서 가져왔습니다. 연구실의 직원들은 호기심을 가지고 이상하게 생긴 기계 주위로 모여들었습니다. 이 기계는 두 개의 나팔 사이에 원통이 달려 있고, 그 원통의 손잡이를 돌리면 움직이게 되어 있었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31641",
      "srcText": "에디슨은 손잡이를 천천히 돌리며 노래를 부르기 시작했습니다. 직원들은 이상한 눈빛으로 기계와 에디슨의 얼굴을 번갈아 쳐다보았습니다. 노래를 마친 에디슨은 손잡이를 반대로 돌렸습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "31638",
      "srcText": "그러자 방금 부른 노래가 기계에서 흘러나오는 것이 아니겠습니까? 직원들은 서로를 바라보며 탄성을 질렀습니다. \"이럴 수가! 기계가 노래를 하다니.\"",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32710",
      "srcText": "에디슨은 크게 실망했지만, 이 일을 계기로 새로운 사실을 깨닫게 되었습니다. 아무리 훌륭한 발명품이라 하더라도 세상 사람들이 관심을 가져 주지 않는다면 아무런 가치가 없다는 사실이었습니다. 어느덧 에디슨이 타고 있는 배는 뉴욕 항으로 들어서고 있었습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32708",
      "srcText": "그런데 당시는 남북 전쟁이 끝난 직후여서 물가가 올라 돈의 가치가 많이 떨어졌습니다. 사람들은 값이 확실한 금을 사고 파는 일에 열중하였습니다. 이러한 때 금값의 시세를 신속하게 파악하는 일이 투자가들에게는 무엇보다도 중요한 일이었습니다. 로즈 회사는 이러한 상황을 잘 파악하여 다이얼을 돌리면 자동으로 금값을 알 수 있게 되는 기계를 발명해 냈습니다.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "31636",
      "srcText": "\"기계 안에 또 다른 에디슨이 들어 있어요!\" 에디슨은 이 기계의 이름을 '축음기'라고 지었습니다. 이 축음기에 대한 소문은 또다시 세상을 떠들썩하게 했습니다. \"에디슨은 마술사다!\"",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31639",
      "srcText": "그의 축음기를 보기 위해 많은 사람들이 맨로파크로 모여들었습니다. 사람들은 모두들 한 번씩 축음기에 대고 말을 해 보고 싶어했습니다. 어느 새 에디슨은 '맨로파크의 마술사'로 불리고 있었습니다.",
      "srcPage": 116,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31649",
      "srcText": "전기를 빛으로 바꾸는 문제와 보다 나은 백열 전등을 만들려는 연구는 에디슨이 시작하기 전부터 많은 발명가들에 의해 시도되어 왔습니다. 1820년 프랑스의 드라 리브가 최초로 백열 전등에 관한 실험을 한 이후, 미국의 스타, 영국의 스완, 러시아의 로지긴과 콘 등이 연구를 했으나, 아무도 10초 이상 불이 켜지는 백열 전등을 만들어 내지는 못했습니다. 1879년 1월, 에디슨은 전구 속의 공기를 펌프로 빼내고 그 속에 얇은 백금으로 된 필라멘트를 넣어 보았습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 67
    },
    {
      "srcTextID": "31648",
      "srcText": "그것은 한 시간 정도 켜져 있었습니다. 어렵게 만들어 낸 전등이 비록 실용화 단계에는 이르지 못했지만, 한 시간 동안이나 지속되었던 것은 그 때가 처음이었습니다. 여기에 힘을 얻은 에디슨은 백열 전등의 연구를 크게 세 가지로 나누어 진행시켰습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31650",
      "srcText": "첫째는 발전기를 만드는 일, 둘째는 전구 속에 들어 있는 공기를 보다 확실하게 빼낼 수 있는 장치를 만드는 일, 셋째는 보다 성능이 좋은 필라멘트를 찾는 일이었습니다. 연구를 거듭하던 끝에 전구 속의 공기를 빼내는 장치와 발전기는 1879년 여름이 끝날 무렵에 완성되었습니다. 이제 남은 것은 필라멘트를 찾는 일이었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31655",
      "srcText": "에디슨은 백금 대신 다른 물질을 필라멘트로 쓸 수는 없을까 고심했습니다. 백금은 구하기가 어렵고 값도 비쌌기 때문에 필라멘트의 재료로 적당하지 않았던 것입니다. 에디슨은 오랜 시간 동안 지속되는 필라멘트를 만들기 위해 밤낮 없이 노력했습니다. 적어도 천 시간 정도는 꺼지지 않고 빛을 낼 수 있는 전구를 만들겠다는 목표를 실현시키기 위해서 였습니다.",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "31572",
      "srcText": "열차 안에 실험실이 만들어지자 에디슨의 기쁨은 이루 말할 수 없었습니다. 하지만 즐거움 뒤에는 언제나 슬픔과 불행의 그림자가 뒤따르는 모양입니다. 그로부터 얼마 후, 에디슨이 소리를 잘 듣지 못하게 되는 사건이 벌어진 것입니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32684",
      "srcText": "그들은 커다란 짐수레 위에 포장을 씌운 마차를 타고 다녔는데, 사람들은 이 포장 마차를 '초원의 돛단배'라고 불렀습니다. 포장마차를 보면서 궁금한 점이 너무나 많았습니다. \"엄마, 저 포장 마차는 어디에서 오는 거예요?\"",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32682",
      "srcText": "\"동쪽 지방에서 오는 모양이더라.\" \"무얼 하러 왔어요?\" \"여기에서 서쪽으로 가다 보면 캘리포니아라는 곳이 있는데, 그 곳엔 금이 많이 묻혀 있다는구나. 그 금을 캐러 가는 도중에 이 곳을 지나는 거란다.\"",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31654",
      "srcText": "당시 에디슨의 실험 노트에는 탄화를 시도한 재료의 이름이 수없이 기록되었고, 식물 이름만 해도 6천여 종에 이르렀습니다. 생각나는 재료를 닥치는 대로 탄화해서 진공 상태의 유리공 속에 넣고 불을 밝히는 실험을 무수히 해 본 결과, 마침내 목면 섬유의 탄소에서 적당한 필라멘트를 찾게 되었습니다. 1879년 가을, 에디슨은 멘로파크 연구소에서 전등 실험을 하겠노라고 발표했습니다. 많은 사람들이 그가 발명한 전등을 보기 위해 멘로파크로 모여들었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "31663",
      "srcText": "밤이 깊어 갔지만, 전등은 꺼질 줄 모르고 환하게 빛나고 있었습니다. 멘로파크의 언덕까지 쏟아지는 환한 전등 불빛은 창문 너머로 밤새도록 밝게 비치고 있었습니다. 캄캄한 밤하늘을 밝게 비추는 불빛, 그것은 세상에 내려진 새로운 빛이었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31573",
      "srcText": "사람들은 신문을 통해서 전쟁 소식을 들었기 때문에 중요한 소식이 있는 날에는 자연히 신문의 판매량도 늘어났습니다. 이런 날에 팔리는 신문의 양은 평상시의 몇 배가 되었기 때문에, 그 날 필요한 신문의 양을 가늠해 보기 위해서는 신속한 정보가 필요했습니다. '전쟁 소식을 빠르게 알 수는 없을까? 참, 전신을 이용하면 되겠구나.' 에디슨의 생각은 정확히 들어맞아 신문 판매량을 정확히 예측해 낼 수 있게 되었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "32703",
      "srcText": "잘못을 뉘우친 에디슨은 그 날부터 신문 만드는 일을 그만두었습니다. 그러나 좋지 않은 일은 꼬리를 물고 일어났습니다. 어느 날 밤 디트로이트를 출발한 열차가 포트휴런을 향해 달리고 있을 때였습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31575",
      "srcText": "에디슨은 그 쪽을 향해 무심코 고개를 돌렸습니다. 그런데 선롯가에서 어린아이가 놀고 있는 것이 아니겠습니까? 열차는 점점 가까이 다가오고 있는데도 아이는 아무것도 모른 채 선로 한가운데로 걸어 들어가고 있었습니다. \"위험해!\"",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32688",
      "srcText": "에디슨은 캘리포니아가 어디에 있는지, 금이 어떻게 생긴 것인지 무척 궁금했습니다. 그리고 그 때 처음으로 자신이 살고 있는 밀란보다 더 큰 세계가 있다는 사실을 깨닫고 넓은 세상에 대해 호기심을 가지게 되었습니다. 에디슨에게는 모든 것이 궁금하기만 했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32689",
      "srcText": "이 무렵 무엇보다도 에디슨의 호기심을 끈 것은 집 앞을 오고 가던 마차들이었습니다. 당시 미국에서는 캘리포니아에 금이 많이 묻혀 있다는 소문이 퍼져 있었습니다. 사람들은 너도나도 금을 캐기 위해 캘리포니아로 몰려들었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31661",
      "srcText": "또다시 이루지 않으면 안 될 많은 일들이 에디슨을 기다리고 있었던 것입니다. 전구를 실생활에 이용하기 위해서는 스위치, 소켓, 플러그, 퓨즈 등의 기구가 필요했습니다. 또한 전기를 조금씩 나누어서 가정으로 끌어들이는 방법과 전선을 연결하는 방법도 생각해야 했으며, 그러기 위해서는 전기를 대량으로 일으킬 수 있는 커다란 발전기도 필요했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "32690",
      "srcText": "\"불이야, 불!\" 불씨는 순식간에 닭장 전체로 번졌고, 당황한 에디슨은 어쩔 줄 몰랐습니다. 다행히 공장 사람들과 이웃 사람들이 즉시 달려와 주었기 때문에 헛간까지 번지지는 않았지만, 이 일로 아버지는 몹시 화가 났습니다. \"불장난을 하다니! 혼 좀 나야겠구나.\"",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31537",
      "srcText": "동쪽 창문으로는 맑고 푸른 휴런 호수와 굽이쳐 흐르는 세인트클레어 강의 아름다운 경치를 볼 수 있었고, 서쪽과 남쪽에는 소나무와 떡갈나무 숲이 펼쳐져 있었습니다. 식구들은 새 보금자리에 만족했고, 아버지는 목재나 가축의 먹이, 밀 따위를 파는 장사를 시작했습니다. 어느 날 아버지는 집 뒤에 있는 작은 언덕에 전망대를 만들었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31541",
      "srcText": "1855년 8살이 된 에디슨은 초등학교에 입학했습니다. 그런데 에디슨이 다니게 된 학교는 교실이 하나밖에 없는 아주 작은 곳이었습니다. 게다가 선생님인 클리포드 씨는 가죽 채찍을 옆에 두고 공부를 가르치는 엄격한 사람이었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31543",
      "srcText": "에디슨이 학교에 입학한 지 3개월 정도 지난 어느 날이었습니다. 그 날도 에디슨은 엉뚱한 질문을 해서 클리포드 선생님에게 꾸중을 듣고 있었습니다. 그때 장학관이 교실로 들어섰습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31551",
      "srcText": "그 말을 들은 에디슨의 눈에서는 왈칵 눈물이 쏟아졌습니다. 곧바로 교실을 뛰쳐나와 집으로 달려갔습니다. 에디슨은 어머니를 보자마자 울기 시작했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31670",
      "srcText": "에디슨은 뉴저지 주의 웨스트오렌지에 멘로파크에 세웠던 것보다 열 배나 큰 연구소와 공장을 세우고, 그 곳으로 옮겨 와 살게 되었습니다. 1886년 봄, 마이너 밀러와 재혼한 에디슨은 마음의 안정을 얻고 웨스트오렌지의 연구실에서 다시 연구에 몰두하였습니다. 그 곳에서 에디슨은 몇 년 전에 만든 축음기를 개량하여 훨씬 진보된 축음기를 만들었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31558",
      "srcText": "곰곰이 생각하던 에디슨은 집에서 키우던 고양이를 잡아 꼬리를 철사로 묶고, 털을 쓱쓱 문질러 전기를 일으키려 했습니다. 그러자 고양이는 깜짝 놀라 에디슨의 손을 할퀴고 달아났으며, 에디슨의 손에는 고양이가 할퀸 상처가 흉터로 남게 되었습니다. 또 이런 일도 있었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31563",
      "srcText": "아버지를 따라 행사장에 갔던 에디슨은 열차 안에서 신문이나 과자 파는 사람을 구한다는 말을 듣고 흥미를 느꼈습니다. 에디슨은 아버지 어머니에게 그 일을 하고 싶다고 말씀드렸습니다. 하지만 부모님은 쉽게 허락하지 안았습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31571",
      "srcText": "어느 날 아침, 에디슨은 열차를 타야 할 시각에 거의 임박하여 역에 도착했습니다. 허겁지겁 플랫폼으로 달려갔을 때, 열차는 막 출발하고 있었습니다. 에디슨은 한쪽 손으로 간신히 열차의 난간을 붙잡았으나, 다른 쪽 팔로 신문을 잔뜩 안고 있었기 때문에 몸의 균형을 잡기가 어려웠습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "31601",
      "srcText": "다행히 에디슨은 예전에 전신으로 금값을 알리는 일을 한 적이 있었습니다. 그래서 포프는 일자리가 생길 때까지 에디슨이 회사의 기계실에서 지내도록 해 주었습니다. 에디슨이 로즈 회사에 있게 된 지 사흘째 되는 날이었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31600",
      "srcText": "갑자기 회사의 기계들이 멈춰 서 버리는 일이 발생했습니다. 기사들이 달려들어 조사해 보았지만, 어느 곳이 고장인지 원인을 알 수가 없었습니다. 그러는 동안에 표시기를 사용하는 증권 회사 사람들이 아우성을 치며 몰려왔습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31599",
      "srcText": "\"도대체 어떻게 된 겁니까?\" \"잠시만 기다려 주십시오. 지금 최선을 다해 고치고 있습니다.\"",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "31602",
      "srcText": "사장인 로즈까지 당황해서 기계실로 뛰어들어왔습니다. 그 때 에디슨이 사장 앞으로 나서며 말했습니다. \"사장님, 기계 기술자는 아니지만 제가 한번 고쳐보겠습니다.\"",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "31605",
      "srcText": "용수철을 꺼내고 스위치를 올리자, 스르륵 기계가 움직이기 시작했습니다. \"자네가 이 일을 해결했구먼. 정말 수고했네.\" 로즈 사장은 에디슨의 손을 덥석 잡았습니다. 이 일은 에디슨에게 큰 행운을 안겨 주었습니다.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31604",
      "srcText": "에디슨 덕분에 위기를 모면하게 된 사장은 매달 300달러의 월급과 주임이라는 직책을 주어 에디슨을 채용하기로 한 것 입니다. 에디슨은 로즈 회사의 기술 주임으로 일하는 동안에도 발명에 대한 생각을 게을리하지 않았습니다. 그는 주식 시세 표시기를 더욱 편리하게 개량하기 위해 연구를 거듭하던 끝에, 훨씬 빠르고 편리한 주식 시세 표시기를 만들어 내었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "31678",
      "srcText": "그리고 아주 짧은 시간에 여러 장의 사진을 비출 수 있는 기계와 축음기를 짜 맞추면, 어떤 사람의 목소리나 움직임까지도 그대로 남겨 둘 수 있을 것으로 생각했습니다. 에디슨은 조수인 바첼러, 딕슨에게 자신의 생각을 말했습니다. 그들은 에디슨의 이야기에 대해 깊이 생각해 보지도 않고 이렇게 말했습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31677",
      "srcText": "\"그건 불가능한 일입니다.\" \"아냐, 충분하게 실험만 한다면 성공할 수 있는 일이네. 우선 기계 공장에 연락해서 여기에 그려진 기계를 만들도록 하게나.\" \"..\"",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31679",
      "srcText": "마침내 수십 번의 실험 끝에 움직이는 영상, 즉 활동 사진이 탄생하게 되었습니다. 1889년, 에디슨의 나이 42세 때였습니다. 이 활동 사진은 그 후에 이스트먼이라는 사람에 의해 영화용 두루마리 필름으로 만들어졌습니다. 그리고 1894년 4월 14일, 뉴욕의 브로드웨이 극장에서 첫선을 보여 대단한 반응을 불러 일으켰습니다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32721",
      "srcText": "이 일을 하는 데에는 무려 10년이나 걸렸고 그 동안 2백만 달러나 되는 많은 돈을 투자하였지만, 그만 손을 뗄 수밖에 없었습니다. 그 다음에 에디슨의 관심을 끈 것은 자동차였습니다. 당시 미국에는 자동차 시대가 열리고 있었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "31580",
      "srcText": "밤에는 지나다니는 열차가 적어서 일하기가 편할 뿐 아니라, 낮에는 좋아하는 실험을 마음껏 할 수 있었기 때문입니다. 한편 역에서 일하는 전신 기사는 1시간 간격으로 토론토에 있는 본사 사무실에 신호를 보내도록 되어 있었습니다. 자신이 성실하게 근무하고 있다는 것을 알리기 위해서였습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31665",
      "srcText": "에디슨은 천천히 스위치를 올려 유리공 속에 약한 전류를 흘려 넣으며 성경의 한 구절을 읊조렸습니다. \"빛이여, 영원하리라!\" 심지는 천천히 붉은 빛을 내기 시작하더니 마침내 유리공이 환하게 밝아졌습니다. 한시간, 두시간, 세시간.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31666",
      "srcText": "전등은 거의 48시간 동안이나 꺼지지 않았습니다. 1879년 10월 21일, 에디슨의 나이 32세 때였습니다. 전구를 만들어 낸 에디슨은 어려운 고비 하나를 넘긴 것처럼 마음이 후련했습니다. 그러나 이것은 시작에 불과했습니다.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31667",
      "srcText": "그것은 주석 막을 두른 원통 대신에 납을 사용한 것으로, 그 것과 똑같은 레코드를 몇 장이라도 만들 수 있는 장치와, 바늘을 가볍게 뜨게 하는 방법도 알아냈습니다. 또 에디슨은 얼마 전부터 움직이는 사진을 만들 생각도 갖고 있었습니다. 그림이나 사진 속 대상을 조금씩 자세를 바꾸어 연속적으로 보여 주면 마치 움직이고 있는 것처럼 느껴질 것이라는 게 그의 생각이었습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "31520",
      "srcText": "'아니, 얘가 도대체 어딜 간 걸까?' 벌써 몇 시간째 어머니는 온 동네를 헤매고 다녔습니다. 이미 해가 져서 사방이 어두워지고 있었기 때문에 어머니는 더욱 안절부절 못했습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31524",
      "srcText": "어머니는 혹시나 하는 생각에 헛간 쪽으로 급히 달려갔습니다. 어두컴컴한 헛간 한 구석에 앨이 잔뜩 웅크린 채 앉아있었습니다. \"앨! 여기서 무얼 하고 있니?\" \"쉿! 엄마, 조용히 하세요. 저는 지금 알을 품고 있단 말이에요.\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31576",
      "srcText": "에디슨은 재빨리 선로로 뛰어가 아이를 끌어안고 철길 밖으로 나왔습니다. 그 아이는 역장 메켄지 씨의 아들이었습니다. 메켄지 씨는 감사의 의미로 에디슨에게 무언가를 해 주고 싶었습니다. 잠시 생각하던 메켄지 씨는 에디슨이 전신에 관심이 있는 것을 생각해 내고는 전신 기사의 일을 가르쳐 주겠노라고 말했습니다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32685",
      "srcText": "그래서 알고싶은 것이 있으면 길가는 사람 아무라도 붙잡고 질문을 퍼부었습니다. \"비는 왜 오나요?\" \"바람은 어디에서 불어오지요?\" \"배는 어떻게 움직이나요?\"",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32687",
      "srcText": "에디슨은 꼬치꼬치 캐물어서 기어코 그 의문점을 해결해야만 직성이 풀렸습니다. 이처럼 모든 것을 알려고 하다 보니 에디슨은 이따금 엉뚱한 사고를 저지르기도 했습니다. 강가에서 뗏목을 만들어 놀다가 뗏목이 뒤집히는 바람에 물에 빠져 죽을 뻔한 일도 있었고, 벌집을 쑤시다가 심하게 쏘인 일도 있었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32713",
      "srcText": "에디슨은 메리의 그런 면을 좋아했습니다. 그로부터 몇 년 후 에디슨은 5개나 되는 공장을 가질 만큼 노력의 성과를 얻게 되었습니다. 이 시기 에디슨이 가장 노력을 기울인 분야는 전신 기술과 기계를 만드는 일이었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32694",
      "srcText": "어느 날 에디슨은 대장간에 놀러갔습니다. 에디슨은 회색 눈동자를 반짝이며 벌겋게 달아오른 쇠를 물끄러미 쳐다보았습니다. 곧 에디슨은 호기심에 찬 질문을 던지기 시작했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32716",
      "srcText": "이런 상황을 지켜보는 에디슨은 마음이 씁쓸했습니다. 에디슨은 이러한 현실에서 벗어나고 싶었습니다. 그는 조용한 시골로 내려가 연구에만 몰두하리라 마음먹었습니다. 마침내 1876년, 에디슨은 뉴저지 주에 있는 멘로파크라는 작은 마을에 2층으로 된 실험실을 새로 마련하고 이사를 했습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31681",
      "srcText": "\"그럴 수는 없습니다.\" \"맞아요. 우리는 일하는 기계가 아닙니다.\" 에디슨의 주장에 대해 회사 노동자들은 하루에 10시간 이상은 일할 수 없다고 맞섰기 때문에 에디슨과 고용인들 사이에는 대립이 그칠 날이 없었습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31682",
      "srcText": "게다가 전등 사업에 있어서는 경쟁 회사와 쉴 새 없이 다툼이 일어났습니다. \"휴, 이제 더 이상 견딜 수가 없군.\" 회사 일에 지쳐 버린 에디슨은 새로 생긴 제너럴 일레트릭 회사에 전등에 대한 모든 권리를 양도하고 전등 사업에서 손을 떼기로 했습니다. 발명가의 일과 실업가의 일을 동시에 감당하기가 어려웠던 것입니다.",
      "srcPage": 142,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31545",
      "srcText": "클리포드 선생님과 에디슨을 번갈아 쳐다보던 장학관은 클리포드 선생님에게 물었습니다. \"왜 저 학생을 야단치는 거죠?\" \"네. 저 학생은 바보랍니다. 어찌나 머리가 나쁜지.\"",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "31550",
      "srcText": "\"엄마, 저 이젠 학교에 가지 않겠어요.\" \"학교에서 무슨 일이 있었던거니? 어서 얘길 해 봐, 앨.\" 에디슨에게 학교에서 있었던 일에 대해서 듣고 난 후, 어머니는 선생님의 교육 방법이 크게 잘못되었다고 생각했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31611",
      "srcText": "로즈 사장은 그 기계의 특허권을 회사측에 넘겨주면 에디슨에게 많은 돈을 주겠다고 말했습니다. 갑작스러운 제안에 에디슨은 어리둥절했습니다. 에디슨이 대답을 못 하고 머뭇거리자, 사장은 성급하게 독촉했습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31554",
      "srcText": "그러나 에디슨은 늘 호기심에 가득 차 있었기 때문에 이따금 엉뚱한 일을 저지르기도 했습니다. 한번은 이런 일이 있었습니다. 프랭클린이 정전기를 발견한 이야기를 읽고 난 후, 에디슨은 직접 실험해 보고 싶다는 생각이 들었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31559",
      "srcText": "새로운 사실을 알게 된 에디슨은 가스를 이용해서 실험을 해 보고 싶었습니다. \"몸 속에서 가스가 만들어진다면 사람도 새처럼 하늘을 날 수 있을지 모른다.' 이렇게 생각한 에디슨은 친구인 마이클을 자신의 실험실로 불러들였습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31561",
      "srcText": "에디슨은 가루약을 물에 타서 마이클에게 내밀었습니다. 그것은 거품이 잘 나는 비등산이라는 약품이었습니다. \" 그렇지만 어쩐지 겁이 나. 이걸 먹어도 괜찮을까?\" \"두고 보라고. 넌 아마 독수리처럼 멋있게 하늘을 날 수 있을테니까.\"",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31610",
      "srcText": "그 결과 하루 동안에 무려 40여 가지의 발명품을 내놓은 적도 있다고 하니, 그의 발명에 대한 노력과 열의를 짐작하고도 남을 만합니다. 일에 있어서는 이렇게 욕심이 많은 에디슨이었지만, 돈을 버는 일에는 욕심이 없었습니다. 그는 오로지 연구와 실험에 전념할 수 있다는 것에만 만족하고 있었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32697",
      "srcText": "마이클의 비명을 듣고 달려온 어머니는 곧 마이클에게 물을 먹이고, 약을 토해 내게 했습니다. 다행히 마이클은 정신을 차렸지만, 그 일로 인해 한동안 침대 신세를 져야 했습니다. 마이클이 앓아 눕자 어머니는 에디슨을 엄하게 꾸짖었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31647",
      "srcText": "그 무렵 에디슨은 전기를 이용하여 불을 켜는 방법에 대해 연구하고 있었습니다. 에디슨이 생각하고 있던 것은 백열 전등이었습니다. 이 백열 전등은 유리공 속의 공기를 빼내고 그 속에 가느다란 금속 막대기나 탄소 막대기를 넣어서, 거기에 전기를 통하게 하여 빛을 내는 구조로 되어있었습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    }
  ]
}