{
  "title": "김구",
  "author": "강휘생",
  "illustrator": "차주영",
  "isbn": "9788961711746",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 175,
  "paragraphInfo": [
    {
      "srcTextID": "67014",
      "srcText": "그러다가 그의 선조 중 한 사람인 김자점이 역적으로 몰려 화를 당하자, 그 화를 입지 않기 위해 온 집안이 뿔뿔이 흩어지게 되었습니다. 이 때 김구의 11대조 되는 분이 가족들을 이끌고 한성을 빠져 나가, 해주로 몸을 피하였습니다. 그러나 해주도 한성과 가까워 안전하지 못할 것 같아, 그들은 다시 백운방 텃골에 있는 팔봉산의 양가봉 아래로 이사를 오게 되었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "67033",
      "srcText": "엿장수가 크게 가위 소리를 내며 창암이네 집 앞을 지나가고 있었습니다. \"헌 놋그릇이나 부러진 수저로 엿들 사시오!\" 창암이는 이 소리를 듣자 엿이 먹고 싶어 견딜 수가 없었습니다. 그는 궁리 끝에 멀쩡한 아버지의 수저를 부러뜨려 엿을 사 먹었습니다. 창암이가 한창 엿을 맛있게 먹고 있는데, 마침 볼일을 마친 아버지가 돌아왔습니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "67066",
      "srcText": "창암이는 아버지에게 사실대로 이야기하고 용서를 빌었습니다. 아버지는 몹시 화가 났지만 솔직하게 이야기하는 창암이를 나무랄 수는 없었습니다. \"이번은 용서해 줄 테니 다시는 그런 짓 하지 마라.\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67064",
      "srcText": "아버지는 이렇게 타이르고 창암이를 더 이상 야단치지 않았습니다. 그로부터 며칠이 지났습니다. 창암이는 우연히 아버지가 엽전 20냥을 이불 속에 넣어 두는 것을 보게 되었습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67062",
      "srcText": "그 때 마침 집 앞을 지나던 집안의 할아버지뻘 되는 어른이 창암이의 울음소리를 들었습니다. 할아버지는 급히 집 안으로 들어와 대들보에 매달린 창암이를 내려놓은 뒤 \"아니, 이 사람아! 무엇 때문에 어린아이를 그리 심하게 때리는가?\" 하고 아버지를 나무랐습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67074",
      "srcText": "아버지는 풀이 죽어 잠자코 있었습니다. 창암이는 할아버지 덕분에 매를 맞지 않게 된 것이 다행스러웠지만, 아버지의 표정을 보자 마음이 편하지는 않았습니다. 창암이의 부모님은 밭에 나가 일을 하거나, 바다로 나가 고기를 잡곤 하였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67076",
      "srcText": "이럴 때면 창암이는 집에 가까운 이 생원의 집에 가서 그 집 아이들과 놀다 오곤 했습니다. 그런데 하루는 그 집 아이들이 까닭도 없이 창암이에게, \" 이 녀석을 때려 주자!\" 하고는 한꺼번에 달려들어 사정 없이 때리는 것이 아니겠습니까?",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67075",
      "srcText": "양반이 아니라고 하여 창암이를 업신여겼던 것입니다. 아무 이유도 없이 매를 맞은 창암이는 화가 머리끝까지 치밀어올랐습니다. '두고보자, 이 녀석들!' 그는 자기를 때린 아이들에게 빚을 되갚아 줄 생각으로, 집에 있는 장대를 들고 다시 그 집으로 달려 갔습니다. 그러나 그쪽 아이들 수가 워낙 많아서 도리어 실컷 얻어맞기만 하고 돌아왔습니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "67096",
      "srcText": "창암이는 틈틈이 이 사람 저 사람에게 배워, 어느덧 천자문을 깨치고 한글로 된 이야기책을 읽을 수 있게 되었습니다. 하지만 혼자 힘으로 공부를 계속해 나가는 것은 무리였습니다. 어느 날 창암이는 아버지에게 자신의 뜻을 밝히고 글방에 보내 달라고 말했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67094",
      "srcText": "이리하여 창암이는 12살이 되어서야 본격적으로 글공부를 하게 되었습니다. 창암이는 오로지 과거에 급제하여 양반이 되겠다는 마음으로 열심히 공부하였습니다. 새벽 일찍 일어나 누구보다도 먼저 글방에 나가서 글을 읽었으며, 일을 하면서도 입으로는 늘 배운 것을 중얼거렸습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67116",
      "srcText": "창암이는 15세 때인 1890년에 텃골에서 10리쯤 떨어진 학골에 사는 정문재에게 글을 배우러 다녔습니다. 정문재는 비록 평민 출신이었지만, 글로는 그를 따를 사람이 없을 만큼 이름난 선비였습니다. 게다가 창암이네와는 먼 친척뻘이었기 때문에 창암이는 별다른 어려움 없이 그에게 글을 배울 수 있었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67118",
      "srcText": "창암이는 부푼 꿈을 안고서 과거를 보았으나, 곧 실망하고 말았습니다. 말이 과거이지, 세력 있고 돈 있는 사람들은 모두, 글 잘하는 사람에게서 글을 빌리고 글씨 잘 쓰는 사람에게서 글씨를 빌려 바쳤습니다. 또한 시험도 보기 전에 과거에 급제할 사람이 이미 정해져 있어서, 과거 시험은 한낱 형식에 지나지 않았습니다.창암이는 아무리 열심히 글공부를 하여도 권력과 재산이 없으면 벼슬을 하거나 양반이 될 수 없다는 사실을 깨닫고, 그 날로 모든 것을 팽개쳐 버렸습니다. 그리고는 아버지의 권유에 따라 풍수와 관상 공부를 하기로 결심하였습니다.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 79
    },
    {
      "srcTextID": "67139",
      "srcText": "1894년(고종31년), 전라도 고부에서는 전봉준이 이끄는 동학 교도와 농민들이 힘을 모아 관아를 습격한 사건이 일어났습니다. 이른바 '동학 혁명'이 일어난 것입니다. 동학 혁명의 불꽃은 고부를 중심으로 하여 삽시간에 전라도 일대를 휩쓸었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67729",
      "srcText": "결국 의논 끝에 서로 공격하지 않되, 상대방이 어려운 처지에 놓이면 서로 돕기로 하자고 결정하였습니다. 얼마뒤 창수가 거느린 동학군은 구월산으로 옮겨갔습니다. 창수는 매일같이 군사 훈련을 실시하는 한편, 훌륭한 인재들을 모집했습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67751",
      "srcText": "'벼랑에서 나뭇가지를 잡았으나 발붙일 곳이 없다. 구차하게 매달려 있지 말고 손을 놓아서 위험에 부딪쳐 보는 것이 대장부다.' 창수는 이 말을 가슴에 깊이 새겨 두었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67755",
      "srcText": "하루는 고능선과 함께 나랏일을 의논하던 창수가 불쑥 이런 질문을 던졌습니다. \"선생님, 이 땅에서 왜놈들을 내몰고 나라를 구하는 방법은 없을까요?\" 그러자 고능선은 선뜻 이렇게 대답하였습니다. ",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67754",
      "srcText": "창수는 온갖 잡다한 것들을 파는 황아 장수로 꾸미고 김형진을 길동무로 삼아 청나라를 향해 길을 떠났습니다. 두 사람은 장진, 후창, 중강진을 거쳐 중국 땅인 마울산에 다다랐습니다. 여기서 그들은 백두산으로 들어가려 했으나 마적들을 피하기 위하여 퉁화로 향하였습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67756",
      "srcText": "한편 나라 안에서는 1895년 10월, 명성 황후가 일본인에 의해 목숨을 잃은 사건이 일어났습니다. 이것이 이른바 '을미사변' 입니다. 창수는 퉁화 지방에서 이 소식을 전해 듣고 일본의 야만적인 행위에 또 한번 분노를 느꼈습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67752",
      "srcText": "'오냐, 이놈들! 어디 두고 보자! 내 한 몸 가루가 되는 한이 있더라도 이 원수는 꼭 갚고야 말리라!' 창수는 주먹을 움켜쥐며 다짐하였습니다. 바로 그 무렵, 창수는 김이언이란 사람이 국모의 원수를 갚기 위하여 널리 의병을 모은다는 소문을 들었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67753",
      "srcText": "창수는 김형진과 함께 김이언이 있는 삼도구로 가서 그 의병부대에 가담하였습니다. 김이언은 맨 먼저 강계성에 들어와 있는 일본군을 치기로 하고 준비를 서둘렀습니다. 이 때 창수는 위원, 강계 등지로부터 화약을 구해 오는 일을 맡아 활동하였습니다. 해가 저물 무렵, 마침내 김이언이 이끄는 의병 부대는 강계를 향하여 떠났습니다.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "67764",
      "srcText": "고능선이 창수를 자신의 손녀 사위로 삼겠다는 것이었습니다. 아버지는 그 동안의 사정을 창수에게 설명한 뒤, \"창수야, 외아들인 너를 장가들이는 것만으로 기쁜데, 며느릿감이 이름 높은 학자요, 양반 집안의 자식이니 더없는 영광이 아니겠느냐.\" 하고 흐믓해하였습니다. 창수도 아버지의 말에 만족했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67770",
      "srcText": "결국 이 혼담은 깨어졌고, 김치경은 돈을 받고 딸을 다른 곳으로 시집보내 버렸습니다. 사실 그는 창수가 결혼한다는 소문을 듣고, 돈이라도 좀 뜯을 생각으로 나타나 훼방을 놓았던 것입니다. 이 무렵 나라 안은 매우 어지러웠습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67768",
      "srcText": "'청나라로 가는 일은 일단 보류하자. 지금 전국에서 의병이 일어나고 있다고 하니 나라 안 사정을 살피다가 다시 마음을 결정하자.' 이렇게 생각한 창수는 다시 발길을 돌려 황해도 안악 쪽으로 향했습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67782",
      "srcText": "창수는 이렇게 생각하며 그 사나이의 행색을 자세히 살폈습니다. 그 때 그의 두루마기 안으로 얼핏 군도가 보였습니다. 그럼, 그렇지. 저놈은 틀림없이 왜놈이다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67015",
      "srcText": "김구는 1876년(고종 13년) 8월 29일, 황해도 해주에서 80리 가량 떨어진 백운방 텃골에서 아버지 김순영과 어머니 곽낙원의 외아들로 태어났습니다. 아버지 김순영은 신라 경순왕의 32대 손이었으며, 어머니는 현풍 곽씨였습니다. 이렇듯 김구의 집안은 왕의 후손으로서 대대로 벼슬을 지내 왔습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67030",
      "srcText": "\"여보, 어젯밤 꿈에 커다란 밤송이를 보았어요. 그런데 갑자기 그 밤송이가 쩍 벌어지더니 붉은 밤 한 알이 나오는 게 아니겠어요? 밤이 너무 탐스럽고 예뻐서 얼른 집어 뒤로 감추었는데, 그만 잠에서 깨고 말았어요.\"",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67031",
      "srcText": "그 후 열 달이 지나 곽씨 부인은 우렁찬 울음소리의 옥동자를 낳았는데, 그가 바로 김구입니다. 김구는 어머니의 젖이 모자라 아버지 품에 안겨 이집 저집 동네 아주머니들의 젖을 얻어먹으며 자라야 했습니다. 하지만 워낙 튼튼했던 까닭에 아무 탈 없이 무럭무럭 자랐습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67063",
      "srcText": "아버지가 나가자 창암이는 그 돈을 모두 꺼내어 허리에 차고 집을 나섰습니다. 그런데 때마침 집안 어른이 창암이를 발견했습니다. \"이 녀석아, 돈을 가지고 어디로 가느냐?\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67750",
      "srcText": "\"방법이야 있지. 그것은 청나라와 관계를 맺는 거야. 청나라에 사람을 보내 서로 친하게 지내다가, 기회가 오면 그들과 힘을 합쳐 일본을 쳐부수는 거야.\" 고능선의 말을 듣고 난 창수는 오랜 생각 끝에 청나라에 가기로 결심했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67765",
      "srcText": "그런데 김이언이 계속 공연한 고집을 부리는 바람에 일을 그르쳐, 결국 의병 부대는 첫 싸움에서 크게 패하고 말았습니다. 창수는 김이언의 됨됨이에 실망한 나머지 그 곳을 떠나 신천으로 돌아오고 말았습니다. 집에 돌아온 창수에게 뜻밖의 소식이 기다리고 있었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67766",
      "srcText": "그런데 이 약혼은 김치경이라는 사람의 방해로 깨어지고 말았습니다. 창수의 아버지는 10여 년 전에 김치경과 함께 술을 마시면서 그에게 9살 된 딸이 있다는 말을 들었습니다. 그 때 창수의 아버지는 농담으로 김치경의 딸과 창수를 결혼 시키자고 약속하였던 것입니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67767",
      "srcText": "할 수 없이 창수의 아버지는 약속대로 김치경의 딸을 며느리로 맞으려고 했습니다. 그러나 당사자인 창수가 반대하고 나섰습니다. \"아버지, 저는 10년 전에 농담처럼 한 약속 때문에 마음에도 없는 사람과 정략혼인을 할 수는 없습니다.\"",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67769",
      "srcText": "1896년 2월에는 고종이 러시아 공사관으로 피신하는 일까지 생겼습니다. 이로 인해 우리 나라는 러시아와 일본의 세력 다툼장이 되어 버렸습니다. 그 때 청나라로 향하던 창수는 평안남도 안주에 머무르던 중, 일본에 대항하기 위해 전국 방방곡곡에서 의병이 일어나고 있다는 소식을 들었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67772",
      "srcText": "창수는 진남포에서 나룻배를 타고 달이 질 무렵에야 치하포에 닿았습니다. 창수는 나룻배에 타고 있던 다른 손님들과 함께 강가의 배 주인 집에서 그날 밤을 묵었습니다. 이튿날 새벽, 떠들썩한 소리에 잠이 깬 창수는 손님 가운데 유난히 머리가 짧은 한 사나이에게 눈길이 쏠렸습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67771",
      "srcText": "그 사나이는 다른 손님들과 이야기를 나누고 있었는데, 자신은 황해도 장연에 사는 정가라고 소개했습니다. 그런데 그는 황해도 사람인데도 전혀 사투리를 쓰지 않았습니다. '황해도 사람이라면서 한성말을 쓰다니, 뭔가 이상한데? 우리말을 능숙하게 하지만 어딘가 미심쩍은 데가 있어. 혹시 왜놈이 아닐까?'",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67733",
      "srcText": "이동엽은 구월산 부근에서 가장 큰 세력을 떨치고 있던 동학의 접주인데, 동학의 본래 뜻을 저버리고 백성들의 재물을 빼앗는 등 횡포가 심했습니다. 이를 보다 못한 창수가 그들을 사정없이 체포하여 처벌하자 이동엽은 창수에게 크게 양심을 품었습니다. 그러던 차에 창수가 병으로 앓아 누웠다는 소식을 듣자, 군사를 이끌고 쳐들어온 것입니다. 창수의 부하들은 이동엽 군사들의 갑작스런 공격에 갈팡질팡 하다가 모두 죽거나 뿔뿔이 흩어져 버렸습니다.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "67017",
      "srcText": "이렇게 하여 김구의 조상들은 목숨을 보전하기 위해 신분을 감추고 상민 행세를 하며 이 곳 백운방 텃골에서 살게 되었습니다. 백운방에서 살게 된 후, 김구의 조상들은 몹시 가난한 생활을 했습니다. 김구의 아버지 김순영도 가난 때문에 장가를 들지 못하다가 24살이 되어서야 10살 아래의 곽씨 처녀와 혼인 할 수 있었습니다. 혼례를 올린 지 2년이 지난 어느 날 곽씨 부인은 신기한 꿈을 꾸었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "67032",
      "srcText": "김구의 어렸을 때 이름은 '창암' 입니다. 그런데 그는 어렸을 때 대단한 개구쟁이요, 고집쟁이였습니다. 하루는 이런 일이 있었습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67061",
      "srcText": "\"웬 엿이냐?\" \"제가 산 거예요.\" \"아니, 네가 돈이 어디 있어서 엿을 사?\" \"사실은 아버지의 수저를 부러뜨려서. 죄송해요. 용서해주세요.\"",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67065",
      "srcText": "아버지는 창암이가 집에 돌아오자마자 꽁꽁 묶어 대들보에 매달아 놓고 회초리로 때리기 시작했습니다. \"아버지, 잘못했어요.\" 창암이가 울며 소리쳤지만 아버지의 회초리는 멈추지 않았습니다. \"이번만은 절대로 용서할 수 없다.\"",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67095",
      "srcText": "창암이는 분한 마음을 억누를 수 없었습니다. '저 녀석들의 코를 납작하게 해 주는 방법이 없을까? 그래, 공부를 열심히 해서 나도 양반이 되는 거야.'",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67092",
      "srcText": "글쎄, 네 뜻은 갸륵하다만, 우리 동네에는 서당이 없으니 곤란하구나. 이웃 동네에는 서당이 있지만, 그 곳은 양반만 다니는 곳이라 너를 받아 줄 것 같지가 않구나. 다행히 허락을 해 준다 하더라도 , 양반집 자식들 등쌀을 견뎌 낼 수 없을거다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67093",
      "srcText": "시간을 두고 다른 방법을 생각해 보자꾸나. 아버지는 여러 날을 두고 고민하다가 이웃 마을과 힘을 합쳐 상인 아이들만 모아 가르치는 글방을 하나 만들었습니다. 그리고 이생원을 훈장으로 모셔 왔습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67091",
      "srcText": "그로부터 석 달 후, 글방은 산골에 있는 신존위네 사랑방으로 옮기게 되었습니다. 창암이는 날마다 고개를 넘어서 힘들게 글방을 다녀야 했습니다. 하지만 하루도 빼놓지 않고 글방에 나갔습니다. 뿐만 아니라 글방을 오가는 동안에도 그는 끊임없이 글을 외웠습니다. 창암이의 실력은 하루가 다르게 부쩍부쩍 늘어만 갔습니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67117",
      "srcText": "창암이는 날마다 10리나 되는 험한 산길을 다니면서 과거 시험에 필요한 당나라 시와 대학, 통감 등을 열심히 배웠습니다. 창암이의 글 솜씨는 나날이 발전하여 이제는 과거를 보아도 능히 급제할 정도의 실력을 갖추게 되었습니다. 드디어 2년 뒤인 1892년(고종 29년), 해주에서 과거가 열린다는 방이 나붙었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67133",
      "srcText": "그 날부터 창암이는 석 달 동안 자기 방에 틀어박혀 풍수지리와 관상에 관한 책을 읽었습니다. 그는 또 육도, 삼략, 손자, 오자 등의 병서도 읽었습니다. 이 책들 중에서 유난히 그의 가슴에 와닿는 구절이 있었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67132",
      "srcText": "'태산이 무너진다 하더라도 마음을 움직여서는 안 되고, 병사들과 더불어 즐거움과 괴로움을 같이 하며, 나아가고 물러섬을 범같이 하되, 적을 알고 나를 알면 백 번을 싸워도 지지 않는다.' 창암이는 이 글귀를 평생의 교훈으로 삼았습니다. 이 무렵 황해도 일대에는 동학이 번지기 시작했습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67134",
      "srcText": "더구나 창암이네 마을에서 남쪽으로 20리쯤 떨어진 갯골이라는 마을에 살고 있는 오응선과 최유현이라는 사람이, 충청도에 사는 최도명이라는 사람에게서 동학을 공부하고 왔다는 소문이 들렸습니다. 호기심이 생긴 창암이는 오응선을 찾아갔습니다. 오응선은 창암이를 깍듯이 맞이하고 동학에 관하여 자세히 설명해 주었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67131",
      "srcText": "\"동학은 최제우 선생께서 처음으로 만드신 종교입니다. 지금은 그분의 제자인 최시형 선생이 교주로 계시지요. 무엇보다도 동학은 상민과 양반을 차별하지 않고, 모든 백성들이 편안하게 살 수 있도록 노력하고 있답니다.\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67736",
      "srcText": "이렇게 되자 창수는 몽금포 부근으로 가서 은신하며 지내게 되었습니다. 그 후 이동엽은 관군과 일본군에게 붙잡혀 사형을 당했습니다. 한편 전봉준도 그 해 11월 전라도 순창에서 붙잡혀 이듬해에 사형을 당함으로써, 동학 혁명은 만 1년 만에 실패로 끝나고 말았습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67744",
      "srcText": "1895년(고종 32년), 몽금포에 숨어 있던 창수는 청계동의 안태훈을 찾아갔습니다. 안태훈은 창수를 반갑게 맞이하며 그 날로 창수의 부모까지 모셔 오도록 했습니다. 이로부터 약 5개월 동안 창수는 부모님을 모시고 청계동에서 살게 되었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67747",
      "srcText": "이 때 창수는 안태훈의 초청으로 청계동에 들어와 살고 있던 고능선이라는 학자를 알게 되었습니다. 창수는 고능선과 친하게 지내면서 그에게서 많은 가르침을 받았습니다. 그러던 어느 날이었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67748",
      "srcText": "창수는 고능선과 마주 앉아 이야기를 나누다가, \"선생님, 과거에 뜻을 두었다가 실망하고, 동학에서도 실패한 저 같은 사람도 사람 구실을 할 수 있을까요?\" 하고 물었습니다. 고능선은 창수를 지그시 바라보며 대답하였습니다. 사람이란 자기 자신도 제대로 알기 어렵다네. ",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67749",
      "srcText": "창수는 고능선의 충고를 가슴 깊이 새겼습니다. 그 후에도 고능선은 창수에게 여러 가지 충고를 해 주었습니다. 그 중에서도 창수는 이런 충고가 마음에 들었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67140",
      "srcText": "동학에 입교한 창암이는 이름을 '창수'라고 고치고, 열심히 교리를 익히는 한편 전도에도 힘썼습니다. 창수가 전도에 힘쓴 지 몇 달만에 그를 따르는 신자는 수백 명이나 되었습니다. 그러자 동학 본부에서는 창수에게 각 지역 동학 교도의 우두머리에게 내리는 '접주'의 칭호를 내렸습니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67141",
      "srcText": "이 때 창수는 '팔봉 도소 접주' 에 임명되어 고향으로 떠났습니다. 창수를 비롯한 황해도 접주들이 속리산을 지나 광혜원 장터에 다다르자, 1만여 명의 동학군이 벌써 진을 치고 행인들을 조사하고 있었습니다. 그 중에서 볼 만한 구경거리는 동학 교도들이 백성들을 학대하던 양반들을 잡아다가, 길가에 앉혀 놓고 짚신을 삼게 하는 모습이었습니다. 창수가 해주에 돌아왔을 때는 그 해 9월이었습니다. 황해도의 접주들은 한자리에 모여 회의를 열고 이번 싸움에 참가하기로 결정하였습니다.",
      "srcPage": 32,
      "srcSentenceEA": 7,
      "srcWordEA": 68
    },
    {
      "srcTextID": "67734",
      "srcText": "창수도 동학군을 모으기 시작하였습니다. 얼마 후 그의 밑에는 총을 가진 군사가 7백여 명가량 모이게 되었습니다. 이 때 황해도 동학군 최고 회의가 열렸습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67732",
      "srcText": "이 회의에서 창수가 선봉장을 맡기로 했습니다. 선봉장이 된 창수는 동학군을 이끌고 해주성을 공격하였습니다. 그러나 첫 공격은 실패하고 말았습니다. ",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67735",
      "srcText": "체계적인 훈련이 되어 있지 않은 동학군을 이끌고 잘 훈련된 일본군과 맞서 싸운다는 것은 결코 쉬운 일이 아니었습니다. 창수는 할 수 없이 동학군을 이끌고 해주에서 80리쯤 떨어진 회학동까지 후퇴하였습니다. 그 무렵, 신천의 청계동에 사는 안태훈이 그에게 사람을 보냈습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67731",
      "srcText": "안태훈은 동학 혁명 때 의병을 일으켜 동학군을 토벌했던 사람입니다. 안태훈이 창수에게 사람을 보낸 이유는 화해를 청하기 위함이었습니다. 창수는 곧 회의를 열었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67730",
      "srcText": "또 같은 동학군 중에서 백성들에게 갖은 횡포를 일삼는 자들을 찾아 제거하였습니다. 그러던 어느 날, 창수가 홍역을 앓아 한 절간에 누워 지내게 되었습니다. 그 때 이동엽이라는 자가 창수를 습격하였습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67860",
      "srcText": "그 곳에서 2년 정도 학생들을 가르치는 일에 몰두하다가 다시 가족들을 데리고 안악으로 이사했습니다. 그리고는 그 곳에 있는 '양산 학교'의 교원이 되어 계속적인 교육 활동을 펼쳤습니다. 한편 1906년에는 미국으로 건너가 독립 운동에 힘쓰고 있던 도산 안창호가 귀국하였습니다.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67866",
      "srcText": "안명근은 황해도 사리원에서 붙잡혀 한성으로 압송되었습니다. '참으로 안타까운 일이구나.' 김구는 안명근의 일을 가슴아파하며 탄식했습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "67868",
      "srcText": "\"뭐라고? 다 알고 있는데 계속 시치미를 뗄 테냐?\" 취조관은 김구를 다시 천장에 거꾸로 매달고 때리기 시작했습니다. 김구는 또 정신을 잃었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67873",
      "srcText": "그러나 그를 대하는 어머니의 모습은 너무나 태연했습니다. \"나는 네가 경기 감사 벼슬을 한 것보다 더 기쁘고 자랑스럽다. 네 처와 화경이(김구의 딸), 그리고 이 어미 모두 잘 있으니 염려 말고, 너는 네 몸이나 잘 보살피도록 해라. 너는 자랑스러운 이 나라의 아들이다.\"",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67880",
      "srcText": "그는 '거북 구' 자를 '아홉 구' 자로 바꾸고, 호를 '백범'이라고 지었습니다. '백범'의 '백'은 '백정'에서 따온 것이며, '범'은 '평범한 사람'이라는 뜻으로, 두 자 모두 '천한 사람'을 나타내는 말이었습니다. 김구는 감옥에서 뜰을 쓸고 유리창을 닦을 때마다 하느님에게 기도했습니다.",
      "srcPage": 143,
      "srcSentenceEA": 11,
      "srcWordEA": 46
    },
    {
      "srcTextID": "67881",
      "srcText": "그는 장사꾼으로 변장하여 기차를 타고 압록강을 건너 중국 안둥 현에 도착하였습니다. 김구는 그 곳에서 다시 동지 15명과 함께 상하이로 건너가 대한민국 임시정부 내무 총장으로 있던 안창호를 만났습니다. 나는 감옥에 있을 때 독립된 우리 나라 정부 청사의 뜰을 쓸고 유리창을 닦게 해 달라고 하느님께 기도한 적이 있었소.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "67885",
      "srcText": "김구는 비록 남의 나라 땅에서였지만 오랜만에 가정 생활의 행복함을 맛보게 되었습니다. 그러나 그러한 행복도 잠시뿐 1924년 1월, 아내가 급성 폐렴으로 세상을 떠났습니다. 아내를 잃은 김구의 슬픔은 이루 말할 수 없이 컸습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67909",
      "srcText": "\"마침 윤 동지와 같은 사람을 찾던 중인데 정말 잘 되었소. 오는 4월 29일에 왜놈들이 홍커우 공원에서 천장절 기념식을 연다고 하오. 윤 동지, 그 때 한 번 큰 일을 해 보는 게 어떻겠소?\"",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "85617",
      "srcText": "남북 협상의 좌절 이후, 김구는 그의 거처인 경교장에서 서예와 독서로 울적한 마음을 달랬습니다. 그러던 1949년 6월 26일 낮 12시 40분경이었습니다. 여느 때처럼 독서로 시간을 보내고 있던 김구에게 육군 포병 소위인 안두희가 찾아왔습니다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "85618",
      "srcText": "안두희는 전에도 가끔씩 김구를 찾아온 일이 있는 사람이었습니다. 비서들은 그를 2층에 있는 거실로 안내했습니다. 안두희가 김구의 방으로 들어간 지 몇 분이 지났을까.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67780",
      "srcText": "이윽고, 그 사나이가 식사를 마치고 밖으로 나가자 창수도 천천히 자리에서 일어섰습니다. 그 사나이는 문설주에 몸을 기댄 채 그의 시중꾼인 듯한 소년이 밥값을 치르는 것을 바라보고 있었습니다. 이 때가 기회라고 생각한 창수는 슬그머니 그 사나이에게로 다가갔습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67779",
      "srcText": "\"이놈!\" 창수는 호통을 치며 그의 앞가슴을 힘껏 걷어찼습니다. 갑자기 당한 일에 사나이는 힘없이 마당으로 나가떨어졌습니다. 창수는 다시 나는 듯이 쫓아 내려가 그 사나이의 목을 발로 힘껏 눌렀습니다. 갑자기 벌어진 사태에 사람들은 영문을 모른 채 방에서 우르르 몰려나왔습니다. 창수는 몰려나오는 사람들을 바라보며 큰 소리로 외쳤습니다.",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "67787",
      "srcText": "\"으악!\" 사나이는 외마디 비명을 지르면서 다시 거꾸러져 버렸습니다. 창수는 잽싸게 사나이로부터 칼을 빼앗아 사나이의 목을 내리쳤습니다. 그리고 주인을 불러 죽은 사나이의 소지품을 가져오게 하였습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "85619",
      "srcText": "조용하던 방 안에서 갑자기 총 소리가 요란하게 울려 퍼졌습니다. 깜짝 놀란 비서들이 허겁지겁 2층으로 달려갔습니다. 그 곳에 김구가 피투성이가 된 채 숨져 있었습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67789",
      "srcText": "창수는 다시 주인을 불러 큰길 가에 그 포고문을 붙이게 하였습니다.그리고 안악 군수에게도 이 사실을 알리도록 지시한 뒤 유유히 그 곳을 떠났습니다. 그로부터 석 달 후인 5월 11일 새벽, 창수는 이 일로 인해 해주 감옥에 갇혔습니다. 옥에 갇힌 지 한 달이 지나자 창수는 감옥에서 끌려 나와 신문을 받게 되었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67790",
      "srcText": "\"왜 치하포에서 일본 사람을 죽이고 강도질을 하였지?\" \"그런 일 없소!\" \"이놈, 네놈의 짓이 분명한데도 거짓말을 하려 드느냐? 여봐라, 저놈을 단단히 혼내 주어라!\"",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67792",
      "srcText": "사람들이 달려들어 창수의 양쪽 다리 사이에 몽둥이 두 개를 넣고 주리를 틀었습니다. 그의 정강이는 이내 살이 터져서 뼈가 하얗게 드러났습니다. 하지만 창수는 이를 악물고 애써 고통을 참아 냈습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67791",
      "srcText": "그는 한성으로 가기 전까지는 왜놈을 죽인 동기를 말하지 않을 작정이었던 것입니다. 그로부터 두 달 후, 창수는 인천 감옥으로 옮겨졌습니다. 인천 감옥에서도 창수는 강도 취급을 받았습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67800",
      "srcText": "창수는 마침내 이렇게 결심했습니다. 그는 손톱으로 이마에다 '충' 자를 새기고 다른 죄수들이 잠든 한밤중을 이용해서 허리띠로 목을 맸습니다. 하지만 옆에 있던 죄수가 깨어나는 바람에 뜻을 이루지 못했습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67801",
      "srcText": "\"김창수는 나오시오.\" 그 순간 죄수들의 얼굴이 뻣뻣하게 굳어졌습니다. 그러나 당사자인 창수는 태연했습니다. \"여기서 나가오.\" \"이제 당신은 살았소. 지금 막 황제 폐하께서 당신의 사형 집행을 중지하라는 명령을 내리셨소. 그 동안 얼마나 마음을 태우셨소?\" 이리하여 창수는 참으로 아슬아슬하게 죽음의 문턱에서 벗어 났습니다.",
      "srcPage": 82,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67814",
      "srcText": "어느덧 해가 바뀌어 1898년(광무 2년)이 되었습니다. 고종 황제가 특별 사면을 내려 사형은 면하게 되었지만, 창수는 여전히 감옥 생활을 하고 있었습니다. 그 무렵 같은 방에 갇혀 있던 죄수들은 기회가 있을 때마다 창수에게 탈옥하자고 충동질을 하였습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67817",
      "srcText": "폐하께서도 나를 살려주셨고, 동포들도 내가 석방되기를 원하지 않는가. 내가 감옥에서 죽는다면 좋아할 놈들은 왜놈들 뿐이다. 그럴 바에야 차라리 탈옥하여 나라와 백성을 위해 일하자.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67813",
      "srcText": "그리고 면회 온 아버지를 통해 쇠꼬챙이를 하나 구해 두었습니다. 드디어 3월 9일이 되었습니다. 창수는 간수를 불러 은밀히 말했습니다,",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "67812",
      "srcText": "\"오늘 밤 내가 죄수들에게 한턱 내려고 하오. 이 돈 중에서 150냥으로는 쌀과 고기와 술을 좀 사다 주고, 25냥은 수고비이니 아편이나 사서 피우시오.\" 당시에는 아편을 담배처럼 피우는 사람들이 아주 많았습니다. 간수는 아편 값이 생기자 싱글벙글하며 창수가 시키는 대로 하였습니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67828",
      "srcText": "탈옥에 성공한 창수는 관헌의 눈을 피해 방랑 생활을 해야만 했습니다. 창수는 이집 저집 돌아다니며 먹을 것을 얻어 끼니를 때우고 정처 없이 떠돌아다녔습니다. 이러한 생활을 시작한 지 반 년이 지나자, 창수에게 세상의 모든 일이 부질없게 여겨졌습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67823",
      "srcText": "그는 창수를 노비처럼 부리려 들었을 뿐만 아니라 걸핏하면 구박을 하기 일쑤였습니다. 그러나 창수는 하은당에게 복종하며 매일 물을 긷고, 나무를 하고, 밥도 짓고, 빨래도 했습니다. 이렇게 지내는 동안 또다시 반 년이 흘러 1899년(광무 3년)이 되었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67824",
      "srcText": "마침내 창수는 마곡사를 떠날 결심을 했습니다. 창수는 짐을 정리하여 고향으로 향했습니다. 그런데 3년 만에 돌아온 고향에는 그를 반갑게 맞아 주는 사람이 하나도 없었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67832",
      "srcText": "자네 형님과 아주 가까운 친구인데, 여러 해 동안 소식을 몰라서 이렇게 찾아왔다네. 창수는 만약의 경우를 생각해 자신의 이름을 밝히지 않고 가명을 대었습니다. 형님께서는 감옥에 있는 김창수라는 분을 구출하기 위해 집을 나간 후 어디로 가셨는지 소식이 없습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67836",
      "srcText": "왠지 수상해 보이는 자였습니다. 잠시 후 김진경이 나와서 그에게 인사를 하였습니다. \"그 동안 안녕하셨습니까?\" \"나야 늘 그렇지. 형님은 아직도 소식이 없나?\" ",
      "srcPage": 105,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67841",
      "srcText": "이튿날 이춘백이 다시 오자 김진경은 창수를 소개했습니다. 이춘백은 창수의 손을 덥석 잡으며 반가워하였습니다. 창수는 이춘백과 함께 강화도를 떠나 그날 저녁 무렵 한성에 도착하였습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67840",
      "srcText": "며칠 뒤 김구는 이상한 꿈을 꾸었습니다. 꿈에 아버지가 나타나 황천이라는 글을 쓰고 사라진 것이었습니다. '이상하다. 왜 하필이면 황천일까? 황천은 사람이 죽어서 간다는 곳인데, 그렇다면 혹시 아버님께서.' 김구는 왠지 불길한 예감이 들었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67846",
      "srcText": "김구는 아버지를 위해 손수 약을 지어다가 달여 드리고, 밤잠을 설치면서 정성껏 간호했습니다. 그러나 아버지의 병세는 조금도 나아질 기미가 보이지 않았습니다. 이제는 그 어떤 약도 효험이 없었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67843",
      "srcText": "1903년, 아버지의 3년상을 마친 김구는 어머니를 모시고 장연읍 사직동으로 이사하였습니다. 그리고 오인형이라는 사람의 집에 '봉양 학교'라는 사립 학교를 세워 학생들을 가르쳤습니다. 그리고 이듬해인 1904년 최준례라는 여인과 결혼하였습니다. 이 때 그의 나이 29세였습니다.",
      "srcPage": 117,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67851",
      "srcText": "회의 결과, 그들은 을사조약을 폐기하도록 고종 황제에게 상소를 올리기로 결정하고 일제히 대한문 앞으로 몰려갔습니다. 김구는 대한문 앞에 군중들을 향하여 외쳤습니다. 여러분, 지금 일본은 강제로 우리 나라를 집어삼키려고 합니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67825",
      "srcText": "오히려 창수만 보면 슬금슬금 피하는 눈치였습니다. 게다가 숙부는 앞으로 농사나 지으라며 창수를 타일렀습니다. 창수는 고향에 돌아온 것을 몹시 후회하였습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67826",
      "srcText": "창수가 마음 붙일 곳이 없어서 방황하는 동안에 또 1년이 지나 1900년이 되었습니다. 그의 나이도 이제 25세가 되었습니다. 창수는 다시 고향을 떠나기로 마음먹고 강화도로 향하였습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67831",
      "srcText": "벌써 4년이 지났지요. 그래서 형님 대신 제가 형수님과 조카들을 돌보고 있습니다. 모처럼 왔다가 헛걸음만 하게 되었군.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "67833",
      "srcText": "창수는 김진경의 말대로 아이들을 가르치며 김주경을 기다렸습니다. 석 달쯤 지난 어느 날이었습니다. 창수가 아이들에게 글을 가르치고 있는데, 50세 가량 된 남자가 사랑방으로 들어왔습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67834",
      "srcText": "\"네 아직.\" 창수는 밖으로 나가는 체하고 몰래 숨어 두 사람의 대화를 엿들었습니다. 그 때에서야 창수는 모든 사실을 알게 되었습니다. 그는 김주경의 친구인 유인무가 보낸 이춘백이라고 하는 사람으로, 창수의 소식을 알기 위해 왔던 것입니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67839",
      "srcText": "그리고 유인무를 만났습니다. 유인무는 점점 기울어 가는 나라의 형편을 안타깝게 여겨, 나라를 구할 동지들을 모으고 있었습니다. 그런던 차에 창수가 찾아오자 유인무는 무척 기뻐하였습니다. ",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67838",
      "srcText": "그 날부터 창수는 유인무의 집에서 귀한 손님으로 대접받으며 지냈습니다. 어느 날, 유인무가 창수에게 말하였습니다. \"아무래도 창수라는 이름으로 행세하기가 힘들 것 같습니다.\"",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67837",
      "srcText": "\"그도 그렇군요. 어디 좋은 이름 하나 지어 주시지요.\" \"거북 구 자를 써서 김구라고 하는 게 어떻겠습니까?\" \"김구라. 그거 좋군요.\" 이 때부터 김창수는 김구로 불리게 되었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67845",
      "srcText": "김구는 마침내 자신의 넓적다리를 칼로 베었습니다. 그리고는 상처에서 뚝뚝 흐르는 피를 받아 아버지의 입애 넣어 드렸습니다. 이러한 김구의 지극한 간호에도 불구하고, 아버지는 그의 무릎을 베고 조용히 숨을 거두고 말았습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67797",
      "srcText": "그의 발목에는 다른 죄수들처럼 기다란 차꼬가 채워졌습니다. 감옥 안은 말할 수 없이 더러웠으며, 찌는 듯한 더위로 말미암아 숨도 제대로 쉴 수 없을 지경이었습니다. 창수는 인천 감옥으로 옮겨진 지 얼마 되지 않아 장티푸스에 걸려 심한 고통을 받게 되었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67818",
      "srcText": "감옥을 빠져 나온 창수는 죄수들을 한 명씩 담장 밖으로 넘겨 보낸 뒤, 마직막으로 자신이 넘으려고 담에 붙어 섰습니다. 그런데 먼저 나간 죄수들이 그만 감시원에게 들키고 말았습니다. 곧 비상을 알리는 호루라기 소리와 함께 간수들과 감시원들의 발자국 소리가 요란하게 들렸습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67830",
      "srcText": "김주경은 창수가 옥살이를 할 때 그를 석방시키기 위하여 애쓴 사람이었습니다. 마침 김주경은 집에 없고, 아우 김진경이 창수를 맞이하였습니다. 나는 연안 땅에 사는 김두래일세.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "67842",
      "srcText": "1901년 1월의 일이었습니다. \"아버님, 이 불효자를 용서하십시오.\" 김구는 아버지의 주검을 부둥켜안고 목놓아 통곡하였습니다. 김구는 아버지의 3년상을 치르는 동안 숙부를 도와 농사일에 힘썼습니다.",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67848",
      "srcText": "그들은 우리 2천만 동포를 노예로 삼기 위해 이완용 등의 역적과 짜고 을사조약을 맺었습니다. 우리는 이 조약을 무효로 할 때까지 절대로 물러서지 말아야 합니다. 그러자 수많은 군중들도 함께 분노의 함성을 터뜨렸습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "67912",
      "srcText": "이 시계는 이제 한 시간 후면 쓸모가 없을테니까요. \"윤 동지! 뒷날 지하에서 만나......\" 김구는 목이 메어 말을 끝맺지 못했습니다. 그 날 오후, 홍커우 공원은 완전히 난장판이 되고 말았습니다. 윤봉길이 던진 폭탄에 시라카와 요시노리 대장과 가와바타 민단장은 그 자리에서 죽고, 노무라 기치사부로 사령관, 시게미쓰 마로루 공사 등 여러 명이 크게 다쳤습니다.",
      "srcPage": 161,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "67847",
      "srcText": "\"역적 이완용을 처단해야 한다!\" \"을사조약은 무효다!\" \"왜놈들은 물러가라!\" 그러나 이러한 외침도 일본의 무자비한 총칼 앞에 힘없이 사그라지고 말았습니다. 이날 이준을 비롯한 대표 5명이 일본 경찰에게 잡혀갔습니다. 그 후에도 그들은 계속해서 일본을 물리쳐야 한다는 상소문을 올렸으나, 별다른 효과가 없자 계획을 바꾸기로 하였습니다.",
      "srcPage": 122,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67863",
      "srcText": "이 해 11월, 한성에서는 신민회의 주최로 비밀 회의가 열렸습니다. 이 모임에서 애국지사들은 만주에 무관 학교를 세워 독립군을 양성하기로 결정하고, 김구를 황해도의 자금 조달 책임자로 선출하였습니다. 어느 날, 안중근의 사촌 동생 안명근이 김구를 찾아왔습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67858",
      "srcText": "\"선생님, 독립 운동 자금을 내놓기로 약속한 부자놈들이 약속을 지키지 않으니, 그놈들을 혼내 주어야겠습니다.\" 독립 운동 자금을 어디에 쓰려고 그러나?\" 동지를 모아 외부로 통하는 전신, 전화를 끊는 데 쓰려고 합니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67864",
      "srcText": "지금 우리가 왜놈들에게 짓밟히고 있는 것을 생각하면, 그 억울하고 분한 마음을 어찌 가라앉힐 수 있겠나. 그러나 자네가 시도하려고 하는 방법은 일시적인 분풀이밖에 되지 않을 걸세. 우리 나라의 독립은 그런 일시적인 방법으로는 이룰 수 없어. 그러한 방법보다는, 차라리 뜻있는 동지를 모으고 그들을 가르쳐서 실력을 기른 후에 큰 싸움을 준비하는 것이 나을 듯싶네. 김구는 안명근을 잘 타일러서 돌려보냈습니다. 그런 일이 있은 지 며칠 후, 안명근이 일본의 데라우치 마사타케 총독을 암살하려다가 실패한 사건이 일어났습니다.",
      "srcPage": 129,
      "srcSentenceEA": 6,
      "srcWordEA": 76
    },
    {
      "srcTextID": "67865",
      "srcText": "결국 김구와 양산 학교 교사들은, 안명근과 공모했다는 죄목으로 그 곳에 갇혔다가 2, 3일 뒤에 경성으로 압송되었습니다. 이 때 잡혀 온 사람들 중에는 황해도와 평안도 일대의 애국자들도 상당수 포함되어 있었습니다. 일본은 이 기회에 독립 운동을 뿌리뽑기 위하여 아무 죄도 없는 수많은 애국지사들을 체포하였던 것입니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67872",
      "srcText": "취조관은 김구에게 찬물을 끼얹어 정신을 차리게 한 후 다시 신문을 하였습니다. \"이제 정신이 드느냐? 너와 안명근은 어떤 관계인가?\" \"그저 서로 아는 사이일 뿐이다.\"",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67874",
      "srcText": "김구가 징역살이를 한 지도 8개월이 지났습니다. 어느 날 어머니가 면회를 왔습니다. 어머니의 모습을 대하자, 김구는 자기도 모르게 눈시울이 뜨거워졌습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "67877",
      "srcText": "이 때 김구의 형기는 7년으로 줄어들었습니다. 또 몇 달 뒤에는 메이지의 아내가 죽었다고 하여 형기는 더욱 줄어 3분의 1로 감해졌습니다. 이제 김구의 형기는 2년밖에 남지 않았습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67882",
      "srcText": "그리고 양산 학교의 주인인 김용진에게 부탁하여 '동산평'이라는 농장의 감독 일을 맡았습니다. 이 마을은 풍기가 문란했을 뿐만 아니라 사람들이 게을러, 마을의 모습은 그야말로 말이 아니었습니다. 그러나 김구가 이 곳 일을 맡아 보기 시작하면서, 마을에서는 노름이며 술주정, 싸움질이 자취를 감추고 집집마다 볏섬이 가득 쌓였습니다.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67884",
      "srcText": "김구는 극구 사양하였지만, 안창호는 그에게 억지로 경무국장 자리를 맡겼습니다. 이듬해 김구의 아내가 맏아들 인과 함께 상하이로 왔고 1922년에는 어머니도 그를 찾아 싱하이로 건너 왔습니다. 그리고 그 해에 그의 둘째아들 신이 태어났습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67897",
      "srcText": "김구는 임시정부를 이끌어 나가는 한편, 상하이의 거류민 단장으로도 활약하며 해외에 나가 있는 우리 동포들에게 민족주의 정신을 불어넣는 데 힘썼습니다. 1931년의 어느 날, 한 젊은이가 김구를 찾아왔습니다. \"저는 김구 선생님을 뵈러 온 이봉창입니다.\" \"내가 김구입니다만, 무슨 일로 오셨소?\"",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67895",
      "srcText": "\"저는 지금까지 일본에서 노동을 하며 지내다가, 독립 운동을 해야겠다는 생각으로 이 곳 상하이까지 왔습니다. 저와 같은 노동자도 독립 운동을 할 수 있을까요?\" \"물론입니다. 조선 사람이면 누구나 독립 운동을 할 수 있고, 또 해야만 합니다.\"",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67896",
      "srcText": "\"제 나이 지금 31살입니다. 앞으로 제가 31년을 더 산다 해도 조국이 독립되지 않는 한, 값진 삶을 누릴 순 없을 것입니다. 저는 헛되이 오래 사느니보다 독립 운동에 몸바쳐 일하다가 죽는 것이 훨씬 값진 삶이라고 믿습니다. 제게 그 기회를 주십시오.\"",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67898",
      "srcText": "하지만 목적을 달성하지 못한 채 일본 헌병들에게 붙잡히고 말았습니다. 김구는 일을 성사시키지 못하고 아까운 젊은이 하나만 희생시킨 것이 더없이 안타까웠습니다. '이봉창의 값진 희생에 보답하기 위해서라도 이 일을 더욱 활발히 추진해야겠다.' 이렇게 다짐한 김구는 암살과 파괴 활동을 계속하기 위한 적당한 인물을 찾기 시작하였습니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67911",
      "srcText": "어느 날, 윤봉길이라는 젊은이가 김구를 찾아왔습니다. \"제가 채소 장사를 하며 홍커우 방면을 돌아다닌 이유는 의롭게 죽을 기회를 노리기 위함이었습니다. 선생님, 도쿄 사건과 같은 계획이 있으시면 저를 써 주십시오.\"",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67923",
      "srcText": "윤봉길의 의거 이후, 일본 경찰은 눈에 불을 켜고 조금이라도 의심가는 사람이 있으면 전부 잡아들였습니다. 나중에 이 사건을 지휘한 사람이 김구라는 사실이 밝혀지자, 그들은 김구를 잡기 위해 60만 원이라는 엄청난 현상금을 걸었습니다. 김구는 미국인 패치 목사의 집에 숨어 지내다가 신변이 위험해지자 자싱이라는 곳으로 피하였습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "67921",
      "srcText": "그리고 이듬해에 김구는, 중화민국 주석인 장제스의 초청을 받아 난징으로 갔습니다. 장제스는 김구에게, 허난 성 뤼양 군관 학교 분교를 한국 동포 무관 양성소로 쓰도록 해 주겠다고 약속하였습니다. 김구는 곧 학생을 모집하는 한편, 만주에 있던 이칭천과 이범석을 교관으로 초청하여 열심히 군사 훈련을 시켰습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "67932",
      "srcText": "사방에서 분노의 함성이 터졌고, 시위와 파업 등이 잇달아 일어났습니다. 그러나 이들의 노력에도 불구하고 나라는 두 동강이 나고 말았습니다. 이듬해인 1947년 11월 14일, 유엔 총회에서는 그들의 감시 아래 남북한 총선거를 실시하기로 결정하였습니다.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "85615",
      "srcText": "그러나 김구의 노력은 공산당의 비협조로 물거품이 되고 말았습니다. 1948년 5월 10일, 남한만의 총선거가 실시되었고, 1948년 8월 15일에는 마침내 이승만을 대통령으로 하는 남한만의 단독 정부가 수립되기에 이르렀습니다. 김구는 날이 갈수록 두터워져만 가는 38선을 생각하며 안타까워했습니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "85616",
      "srcText": "김구는 평생을 조국의 독립을 위해 일했지만, 안타깝게도 조국 통일의 꿈을 이루지 못한 채 어이없게도 동포의 손에 의해 쓰러지고 만 것입니다. 김구의 장례는 열흘 후인 7월 5일에 국민장으로 치러졌습니다. 이 날, 서울 운동장(지금의 동대문 운동장)의 영결식장엔 그의 죽음을 슬퍼하는 사람들로 가득 찼습니다. 영결식이 끝나고 김구의 유해는 효창 공원에 묻혔습니다.",
      "srcPage": 175,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67786",
      "srcText": "\"만일에 이 왜놈을 살리기 위해 내게 덤벼드는 자가 있다면 가만두지 않을 테다!\" 그 순간 창수의 발 밑에 깔렸던 사나이가 급히 몸을 빼더니, 차고 있던 칼을 뽑아 들고 덤벼들었습니다. 창수는 재빨리 칼을 피하면서 발길로 사나이의 옆구리를 힘껏 걷어찼습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67788",
      "srcText": "그 사나이의 소지품 속에는 '육군 중위 쓰치다 조로'라고 씌인 신분증과 엽전 8백 냥이 들어 있었습니다. 창수는 주인에게 일러 가난한 사람들에게 그 돈을 나누어주게 한 후, 그 자리에서 포고문을 썼습니다. 국모의 원수를 갚기 위해 이 왜놈을 죽였노라! 해주 백운방 텃골 김창수",
      "srcPage": 67,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67794",
      "srcText": "'이렇게 구차하게 살 필요가 있을까? 더구나 불효 자식을 위해 밤낮으로 고생하시는 부모님을 무슨 낯으로 뵙는단 말인가? 차라리 죽음으로써 용서를 빌자.'",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67796",
      "srcText": "그러자 일본 순사는 새파랗게 질린 채 도망치듯 그 자리를 물러갔습니다. 이 일이 있은 뒤 경무청에서는 창수가 단순한 강도임이 아님을 깨닫게 되었습니다. 창수가 신문을 받는 자리에서 일본 순사에게 호령하였다는 소문이 퍼지자, 많은 사람들이 그의 애국심과 용기를 칭찬했습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67798",
      "srcText": "신문을 마친 창수는 판결을 기다리며 한가한 나날을 보냈습니다. 그는 글을 모르는 죄수들에게 글을 가르쳤고, 감리서에 다니는 관리가 넣어 주는 신학문에 관한 책들도 열심히 읽었습니다. 창수는 그 책들을 통해 여러 가지 새로운 지식을 얻었습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67802",
      "srcText": "그러던 1897년(광무 1년), 7월 27일자 황성 신문에 다음과 같은 기사가 실렸습니다. 8월 26일, 김창수를 교수형에 처하기로 한다. 창수는 담담하게 죽음을 기다렸습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67816",
      "srcText": "처음에 창수는 탈옥까지 하면서 구차하게 살고 싶지 않았습니다. 그런데 그들이 여러 가지 이유를 들어 계속해서 탈옥을 권하자, 창수도 차츰 마음이 움직이기 시작하였습니다. 내가 아직도 감옥 생활을 하고 있는 것은 왜놈들 때문이다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "67815",
      "srcText": "창수는 마침내 탈옥을 결심했습니다. 그리고는 3월 9일을 탈옥할 날짜로 정하고 준비를 서둘렀습니다. 그는 우선 조덕근에게 2백 냥을 준비 하도록 지시하였습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67827",
      "srcText": "창수는 여러 가지 생각으로 머리가 어지러웠습니다. '내가 탈옥하고 난 후 부모님은 어찌 되셨을까? 나를 구하려고 온갖 고생을 다한 사람들은 어떻게 지내고 있을까?'",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "67829",
      "srcText": "그렇지만 그냥 돌아가기 섭섭하니, 얼마 동안 여기 묵으면서 형님의 소식을 기다리고 싶군. 자네 생각은 어떤가? \"그렇게 하시지요. 이 곳에 머물면서 조카들의 공부나 좀 보아주십시오.\"",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "67835",
      "srcText": "김주경이 창수를 감옥에서 구하려다가 가산까지 탕진했다는 말을 듣게 된 유인무는, 자신이 나서서 창수를 구해야겠다고 생각했습니다. 그런데 유인무가 창수를 구해 내려는 계획을 세우기도 전에 창수가 탈옥을 한 것이었습니다. 이춘백이 돌아가고 난 후, 창수는 김진경에게 자신의 정체를 밝히고 이춘백을 소개해 달라고 부탁하였습니다.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67844",
      "srcText": "그는 곧 유인무에게 꿈 이야기를 한 뒤 해주를 향해 걸음을 재촉하였습니다. 김구는 한성을 떠난 지 5일 만에 텃골에 다다랐습니다. 그의 예감대로 아버지의 병환은 매우 위독하였습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67849",
      "srcText": "그러는 사이 나라는 점점 기울어 1905년에는 이른바 을사조약이 맺어졌습니다. 을사조약으로 인해 우리 나라는 완전히 일본의 손애 넘어가게 되었습니다. 이에 격분한 애국지사들은 전국에서 의병을 일으켜 일본과 싸웠습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67850",
      "srcText": "이 때 김구는 진남포 기독교 청년회의 총무 자격으로, 한성 상동 교회에서 열린 전국 대회에 참석하게 되었습니다. 이 대회는 표면적으로는 교회 사업을 위한 것이었지만, 실제로는 을사조약에 반대하는 일을 의논하기 위한 모임이었습니다. 이 회의에는 김구를 비롯하여 전덕기, 이준, 이동녕, 조성환 등 20여 명이 참석하였습니다. ",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "67861",
      "srcText": "그들은 일단 각자의 고향으로 돌아가 교육 사업에 힘쓰기로 결정하였습니다. 교육을 통해 젊은이들에게 애국심을 불어넣는 것이 더욱 중요하다는 사실을 깨달은 것입니다. 김구는 고향인 황해도로 내려와 서명의숙에서 학생들을 가르쳤습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67859",
      "srcText": "귀국 후 그는 평야에 '대성 학교'를 세우고 교육 사업에 힘쓰는 한편, '신민회'라는 비밀 결사 단체를 조직하여 국민들의 애국 사상을 고취시키는 데 노력하고 있었습니다. 그러던 중 1910년 8월, 마침내 우리 나라는 모든 주권을 잃고 말았습니다. 일본이 우리 나라의 황제를 몰아내고 나라를 강제로 빼앗아 버린 것입니다.",
      "srcPage": 125,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "67862",
      "srcText": "그리 하면 왜놈들끼리 서로 연락할 길이 막히지 않겠습니까? 그 때 각지에 살고 있는 왜놈들을 일제히 공격하려 합니다. 그것도 괜찮은 방법이긴 하지만 일단 내 이야기를 들어 보게.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67867",
      "srcText": "이 일로 인해 자신이 큰 고초를 당하리라는 것은 꿈에도 생각지 못한 채 말입니다. 이듬해인 1911년 1월 5일 새벽, 일본 헌병이 김구의 숙소인 양산 학교로 들이닥쳤습니다. 김구가 헌병을 따라 헌병 분견소에 가 보니, 김흥량을 비롯한 다른 양산 학교 교사들도 와 있었습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67870",
      "srcText": "며칠 동안 감방에 갇혀 지내던 김구는, 어느 날 아침에 죄인을 신문하는 방인 취조실로 끌려갔습니다. 김구를 노려보던 취조관이 날카롭게 물었습니다. \"네가 잡혀 온 이유를 알겠지?\" \"모른다. 난 아무런 죄도 없다.\"",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "67869",
      "srcText": "김구는 단호하게 잘라 말했습니다. 취조관은 더 묻지 않고 그를 천장에 거꾸로 매달고는 사정없이 매질을 하였습니다. 김구는 고문을 견디다 못해 그만 기절하고 말았습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67871",
      "srcText": "며칠 동안 모진 고문을 당했으나 김구는 이를 악물고 견뎌 냈습니다. 김구는 일곱 차례의 모진 고문 끝에 17년 징역형을 선고받고, 서대문 형무소에서 감옥살이를 시작하였습니다. 김구는 감옥 생활을 하면서도 늘 웃음을 잃지 않으려고 노력했습니다. 무엇보다도 매일 동지들과 이야기를 나눌 수 있다는 점이 김구에게는 가장 큰 위안이었습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "67875",
      "srcText": "당당하신 어머니의 말에 김구는 목이 메었습니다. 김구는 어머니를 위해서라도 반드시 이 땅에서 왜놈을 몰아 내고 말겠다고 마음 깊이 다짐했습니다. 1912년 일본 왕 메이지가 죽자, 일본 정부는 사면령을 내려 모든 죄수들의 벌을 감해 주었습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67781",
      "srcText": "저놈이 바로 우리 국모를 죽인 미우라 고로인지도 모른다! 창수의 가슴에 뜨거운 피가 끓기 시작하였습니다. 창수는 그 사나이를 지켜보며 기회를 노렸습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "67795",
      "srcText": "그러던 어느 날, 창수는 경무청에서 신문을 받게 되었습니다. \"치하포에서 일본 사람 한 명을 죽인 일이 있는가?\" \"그렇소.\" \"그 사람을 왜 죽였는가? 재물을 빼앗을 목적으로 죽였다는데, 사실인가?\"",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67793",
      "srcText": "\"나는, 국모의 원수를 갚기 위해 왜놈 한 명을 죽인 일은 있으나, 재물을 빼앗은 일은 없소.\" 창수는 이렇게 대답하며 주위를 둘러보았습니다. 그 때 일본 순사가 눈에 띄었습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "67799",
      "srcText": "창수는 그 일본 순사를 향해 큰 소리로 호령했습니다. \"이놈! 서로 화친하자는 조약을 맺고 나서 왜 우리 황후 마마를 죽였느냐? 이 짐승만도 못한 왜놈들아, 내가 죽더라도 반드시 이 원수를 갚아 우리 나라의 치욕을 씻고야 말겠다.\"",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67803",
      "srcText": "사형 집행일은 시시각각으로 다가왔지만 창수는 태연하게 책만 읽고 있었습니다. 어느덧 8월 26일이 되었습니다. 밤이 이슥할 무렵 밖에서 떠들썩한 소리가 들리더니 감방문이 열렸습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67820",
      "srcText": "잠시 후 감옥에서는 잔치가 벌어졌습니다. 죄수들은 오랫만에 흥에 겨워 떠들어댔으며, 간수는 아편을 피우기 위해 자기 방으로 들어갔습니다. 창수는 이방 저방으로 왔다갔다하며 슬쩍 마루 밑으로 들어갔습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67819",
      "srcText": "그리고는 쇠꼬챙이로 땅을 파서 밖으로 나갈 수 있는 통로를 만들어 놓은 후, 태연히 제자리로 돌아왔습니다. 잠시 후 창수는 함께 탈옥하기로 약속한 죄수들에게 차례로 눈짓을 보냈습니다. 신호를 받은 죄수들은 한 사람씩 비밀 통로를 통해 빠져나갔습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67821",
      "srcText": "창수는 눈앞이 아찔하였습니다. 담을 넘어 달아나기는 이미 틀린 일이었습니다. 창수는 있는 힘껏 정문을 향해 내달렸습니다. 다행히 하늘이 도왔는지 정문에는 한 사람의 경비원도 보이지 않았습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "67822",
      "srcText": "'그래, 차라리 중이 되어 이 세상에서 숨어 버리자.' 그는 곧장 마곡사로 들어가 '원종' 이라는 법명을 받고, 하은당이라는 승려의 제자가 되었습니다. 그런데 하은당은 창수를 몹시 거칠게 대했습니다.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "67876",
      "srcText": "뜻하지 않았던 특사로 감형이 되자 김구는 희망을 가지게 되었습니다. 그는 세상에 나가서 해야 할 여러 가지 일들을 생각하기 시작했습니다. 새로운 마음을 먹은 김구는 감옥 안에서 자신의 이름을 고쳤습니다. 이미 일본 국적에 올라 있는 이름을 쓰지 않겠다는 생각에서였습니다.",
      "srcPage": 142,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "67878",
      "srcText": "'하느님, 우리 나라가 독립을 되찾아 새로운 정부가 세워지거든, 제가 그 청사의 뜰을 쓸고 유리창을 닦는 일을 하게 해주소서.\" 1914년 7월, 마침내 김구는 가출옥으로 풀려났습니다. 김구는 우선 아내가 교편을 잡고 있는 안신 학교의 일을 거들었습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67879",
      "srcText": "1919년 3월 1일, 일본의 탄압애 시달리던 우리 민족은 드디어 손에 손에 태극기를 흔들며 용감히 일어섰습니다. 3. 1운동이 일어난 것입니다. 이 일이 있은 직후, 김구는 나라를 위해 좀더 큰 일을 하기로 결심하고 중국으로 건너갈 계획을 세웠습니다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "67886",
      "srcText": "비록 외국에서나마 우리 정부가 섰으니, 나를 문지기로 써주시오. 안창호는 여러 총장들과 이 일에 대해 상의한 후 김구에게 경무 국장이란 직책을 주었습니다. \"내가 어찌 그런 중요한 임무를 맡을 수 있겠소?\"",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "67883",
      "srcText": "그러나 슬픔에 잠겨 있을 겨를도 없이, 그는 임시정부 일로 또다시 바쁜 나날을 보내야 했습니다. 1926년 12월, 김구는 임시정부의 우두머리인 국무령을 맡게 되었습니다. 김구는 국무령에 취임하자마자 법을 고쳐서, 국무령제를 국무위원제로 바꾸어 모든 권한과 책임을 국무위원이 똑같이 갖게 했습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "67894",
      "srcText": "\"고맙소, 이 동지.\" 김구는 감격하여 이봉창의 손을 굳게 잡았습니다. 이 때부터 김구는 이봉창의 거사를 위해 모든 협조를 아끼지 않았습니다. 준비를 착착 진행해 가던 이봉창은, 1932년 1월 8일 일본으로 건너가 일본 왕에게 폭탄을 던졌습니다.",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "67908",
      "srcText": "\"기꺼이 하겠습니다. 그게 바로 제가 바라던 일입니다.\" 윤봉길은 의지에 찬 목소리로 대답했습니다. 김구는 윤봉길을 돌려보낸 뒤, 물통과 도시락 모양의 폭탄을 마련하였습니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "67910",
      "srcText": "4월 29일 아침, 말쑥하게 신사복을 차려 입은 윤봉길은 김구와 함께 교포 김해산의 집에서 마지막 식사를 하였습니다. 선생님, 이 시계는 지난번 한인 애국단 입단 선서식을 마치고 산 것입니다. 선생님의 시계가 많이 낡았으니 이 시계와 바꿨으면 합니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "67922",
      "srcText": "김구가 중국에서 광복군을 조직하여 힘을 기르고 있던 1945년 8월 15일, 일본이 연합군에게 항복함으로써 우리 나라는 마침내 광복을 맞이하게 되었습니다. 그러나 이 소식을 들은 김구는 마음이 착잡하였습니다. 조국이 광복된 것은 더없이 기쁜 일이었으나, 그것은 어디까지나 남의 힘에 의한 것이었기 때문입니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "67920",
      "srcText": "게다가 그 동안 온갖 고난을 겪으면서 실력을 키운 광복군이 일본군을 무찌를 기회가 영영 없어진 것입니다. 그 해 11월 23일, 김구는 고국을 떠난 지 27년 만에 귀국길에 올랐습니다. 이 때 그는 70세의 노인이었습니다. 고국에 돌아온 김구에게는 앞으로 해야 할 일들이 태산같이 쌓여 있었습니다. 이튿날부터 김구는 바쁜 나날을 보냈습니다.",
      "srcPage": 165,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "67928",
      "srcText": "그러나 광복의 기쁨도 잠시뿐, 이 강산에는 또다시 먹구름이 일기 시작했습니다. 1945년 12월 27일, 미국, 영국, 소련이 모스크바에 모여 우리 나라에 대한 신탁 통치를 결정한 것입니다. 아울러 그들은 우리 나라의 허리에 38도선을 긋고 남쪽은 미국이, 북쪽에는 소련군이 들어와 지킨다는 협정도 맺었습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "67930",
      "srcText": "김구는 임시정부 요인과 정당 및 사회 단체 대표들을 모아 놓고, 이 나라를 두 동강 내려는 신탁 통치 반대 운동을 벌일 것을 결의하였습니다. \"이제 겨우 독립을 하였는데 신탁 통치가 무슨 말인가?\" \"신탁 통치를 결사 반대한다!\"",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "67929",
      "srcText": "그러다가 일이 여의치 않자, 1948년에는 남한만이라도 정부를 수립하기로 결정하였습니다. 김구는 남한만의 단독 정부 수립은 국토를 영원히 갈라놓는 일이라고 판단하고 결사적으로 반대했습니다. '그럴 순 없다. 만일 그렇게 되면 우리 조국은 영원히 통일을 이루지 못한다.'",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "67931",
      "srcText": "김구는 평양으로 가서 공산당과 담판하기로 결심했습니다. 1948년 4월 19일, 김구는 김규식과 함께 평양으로 떠나면서 이렇게 말하였습니다. \"나는 평양에서 열리는 남북 협상에 참석하기 위하여 떠납니다. 그 곳에 가서 기어코 38선을 없애고 돌아오겠습니다.\"",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    }
  ]
}