{
  "title": "정약용",
  "author": "이석우",
  "illustrator": "전인숙",
  "isbn": "9788961711838",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 144,
  "paragraphInfo": [
    {
      "srcTextID": "40746",
      "srcText": "그들은 끊임없이 정조에게 서학을 금지할 것을 요구하는 상소를 올렸습니다. 그러자 서학 연구를 눈감아 주고 있던 정조도 빗발치는 반대 주장에 못 이겨, “앞으로는 서학을 연구하지 못하게 하라.” 하고 전국에 금지령을 내렸습니다. 그러나 계속해서 천주교는 비밀리에 전파되었고, 날이 갈수록 그 신도의 수가 늘어났습니다.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "40747",
      "srcText": "정약용은 어전 강의를 계속하며 학문 연구에 몰두했습니다. 그것은 주로 이익의 실학과 서학에 관한 연구였습니다. 정조는 젊은 정약용을 특히 아껴, '국조보감' 한 질과 종이 백 장을 내리기도 하였습니다. ",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40750",
      "srcText": "또한 승지를 시켜 '병학통'이라는 책을 보내, “그대는 장수가 될 만한 인물이다. 그래서 이 책을 내리니 연구하였다가 나라에 변란이 있을 때면 나아가 싸우도록 하라.” 하고 격려하기도 하였습니다. 이처럼 정조의 두터운 신임과 사랑을 받던 정약용은 25세 때 둘째 아들 학유를 낳았습니다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "31514",
      "srcText": "개구쟁이 신동. 약용이 6살 때인 1767년(영조 43년), 아버지는 다시 벼슬길에 올라 경기도 연천현의 현감이 되었습니다. 약용은 이 때부터 아버지를 따라다니며 많은 것을 배웠으며, 또 아버지가 백성들을 바르게 다스리는 것을 지켜보며 자랐습니다. 이듬해인 1768년, 약용이 7살 때의 일입니다. 약용은 얼굴이 온통 모래로 뒤범벅이 되고 머리가 마구 헝클어진 채 관사로 달려와서 사랑방으로 들어가려다가 멈칫하였습니다. 사랑방에 낯선 어른들이 여럿 있었기 때문입니다.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "31516",
      "srcText": "약용은 먹을 갈고 나서 붓에 먹을 묻혀 들더니, 흰 종이 위에다 다음과 같은 두 구절을 단숨에 썼습니다. '작은 산이 큰 산을 가리니, 거리의 멀고 가까운 까닭이로다.' “허어, 훌륭한 시로다.” “정말 재주가 비상한 아이로군. 신동이야.” “겨우 일곱 살의 아이가 이런 생각을 해내다니. 사또, 한잔 내셔야겠소.” 손님들은 침이 마르도록 칭찬했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "40726",
      "srcText": "약용이 10살 되던 1771년(영조 47년), 그의 아버지는 다시 관직에서 물러나 마재로 돌아왔습니다. 그래서 약용은 아버지한테 '사서삼경'을 배우게 되었습니다. 이 무렵 약용은 철이 들면서 눈에 띄게 장난이 줄어들고 몸가짐도 단정해졌으며, 공부에 더욱 힘을 기울였습니다. 약용은 의문이 생기면 즉시 아버지에게 달려가 묻고 배우며 하루하루 실력을 쌓아 갔습니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "40723",
      "srcText": "또한 '사서삼경'을 익히며 틈틈이 중국의 유명한 시인들의 시도 읽었습니다. 약용은 특히 당나라 시인인 두보의 시를 좋아하였습니다. 그래서 13세 때에는 두보를 본뜬 시를 지어서 어른들을 놀라게 한 적도 있었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "40721",
      "srcText": "1776년(영조 52년), 약용은 15세 되던 해에 승지 홍화보의 딸과 결혼하였습니다. 약용도 이젠 어엿한 한 집안의 가장이 되었습니다. 그런데 이해 3월, 영조가 세상을 떠나고 손자인 정조가 임금의 자리에 올랐습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40725",
      "srcText": "약용의 가족들은 한성으로 이사하여 명례방에서 살게 되었습니다. 한성에 올라온 약용은 학식이 높기로 이름난 이가환과 매형인 이승훈에게 여러 가지 새로운 것을 배우게 되었습니다. 이가환은 이승훈의 외삼촌이며, 실학의 대가인 성호 이익의 종손이었습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40724",
      "srcText": "약용은 16세 때인 1777년에 이승훈을 따라 이가환의 집에 갔습니다. 그는 거기서 이익이 지은 '성호사설'과 '곽우록'을 보게 되었습니다. “매형, 이 책은 제가 지금까지 읽은 책들과는 내용이 다르군요. 이 책을 쓴 분은 어떤 분이신가요?” '성호사설'의 몇 대목을 훑어보던 약용은 새로운 느낌을 받아 이렇게 물었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40728",
      "srcText": "“그분의 주장이 옳은 것 같아요. 벼슬은 어디에까지 이르셨나요?” “선생은 처음에는 과거를 보아 벼슬길에 나서려고 하였으나, 그만두고 혼자 집에서 학문을 닦는 데에만 힘썼지. 성호 선생은 이론에만 치우치는 유교를 비판하고, 실학에 한평생을 바치신 분이라네.”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40729",
      "srcText": "“실학은 무엇이지요?” “쓸데없이 논쟁만 벌이는 학문에 반대하여 사실을 바탕으로 진리를 탐구하는 학문이지. 백성들이 쓰는 농기구 등을 편리하게 만들어 살림살이를 풍족하게 하려는 학풍이라네. 선생은 양반도 직업의 귀천을 가리지 말고 농사나 상업에 종사해야 한다고 하셨고, 과거 제도의 모순점도 고쳐야 한다고 주장하셨지. 또한 당파 싸움의 원인을, 관직의 수는 적은데 관리가 되려는 선비는 많기 때문이라고 하셨다네.”",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "40730",
      "srcText": "“정말 옳은 주장이군요. 지금까지 배워 왔던 것과는 전혀 다른 주장인걸요. 이 실학은 어디서 일어났나요?” “서양 문물의 영향을 받은 청나라에서 일어났다고 볼 수 있지. 이 책에는 그런 영향을 받은 정치, 경제, 제도 등 실제 사회에 쓸모 있는 것들만 실려 있다네. 성호 선생은 지리학과 의학 등 서양의 새로운 지식을 받아들여 보급하기에 힘썼지. 아마 자네가 이 책을 읽으면, 큰 이치를 깨달을 걸세.”",
      "srcPage": 31,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "40731",
      "srcText": "“그럴 것 같군요. 이 책을 좀 빌려 주세요.” 약용은 이가환에게 청하였습니다. “그렇게 하지. 이 책엔 시나 역사 외에도 천문, 지리 등 새로운 것이 많다네. 또한 곽우록은 정치의 폐단을 개혁하자는 주장을 기록한 책이네. 언제든지 빌려다 보게나.” 이가환은 이처럼 책에 대한 설명까지 해 주면서 흔쾌히 빌려 주었습니다.",
      "srcPage": 32,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "40732",
      "srcText": "약용은 그 날로 책을 빌려다가 열심히 읽었습니다. ‘과연, 새로운 학문이구나. 모든 학자와 관리들은 이 책을 한 번쯤 읽어 두는 것이 좋겠군.’ 약용은 성호사설과 곽우록을 읽으면서 나라와 백성을 위해 올바른 일을 해야겠다고 굳게 마음먹었습니다. 이익이 지은 책 두 권은 이처럼 약용에게 큰 영향을 미쳤습니다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40736",
      "srcText": "서학과의 만남. 약용이 17살이 되자 아버지는 전라도 화순 현감으로 발령을 받았습니다. 그리고 이듬해엔 경상도 예천 군수로 나아가게 되었습니다. 그 때마다 약용은 아버지를 따라다니며 백성을 다스리는 방법을 직접 보고 배우게 되었습니다. 이처럼 실제로 보고 들은 경험은, 그의 학문을 모든 분야에 걸쳐 폭넓고 깊게 하였으며, 실제 사무에도 밝게 하였습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "40733",
      "srcText": "1782년(정조 6년), 정약용의 아버지는 울산 도호 부사(종3품 벼슬)로 임명받았습니다. 이 때 정약용은 아버지를 따라가지 않고 한성에 남아 따로 살게 되었습니다. 한성에 남은 정약용은 과거 시험을 준비하며 더욱 열심히 공부했습니다. 그리하여 이듬해인 1783년, 22살의 나이로 소과 초시를 거쳐 회시에 합격하였습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "40735",
      "srcText": "또한 그 이듬해 여름, 정약용에게 영광스러운 일이 생겼습니다. 23세의 젊은 나이로 정조에게 '중용'을 강의하게 된 것입니다. '중용'은 유교 경전의 하나로, 그 내용은 지나치거나 모자람이 없고 어느 한쪽으로 치우침이 없게 행동해야 한다는 것을 가르치고 있습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40734",
      "srcText": "‘난생 처음으로 임금님 앞에 나아가 글을 강의하게 되었으니, 조금이라도 실수를 해서는 아니 된다. 미리 철저히 조사하고 연구해야겠다.’ 이렇게 생각한 정약용은 더욱더 열심히 공부했습니다. 그러다가 이해하기 어렵거나 설명하기 힘든 곳이 있으면, 곧 수표교 근처에 살고 있는 광암 이벽을 찾아가서 묻고 토론하였습니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "40737",
      "srcText": "이처럼 경연에 앞서 철저한 준비를 했기 때문에 그의 강의는 늘 정조를 흡족하게 하였습니다. 하루는 '중용' 강의를 듣고 난 정조가 옆에 있는 신하들에게 이런 말을 하였습니다. “경연에서 강의하는 선비들 중에서는 정약용이 제일이야. 그의 강의는 조리 있고 어려운 대목도 알기 쉽게 풀이하거든. 장래가 촉망되는 인물이야.”",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "31390",
      "srcText": "책을 좋아하는 소년. 어느 따스한 봄날이었습니다. 한 유명한 학자가 가마를 타고 한성으로 가기 위해 경기도 양평 땅을 지나고 있었습니다. 그 때 한 소년이 나귀 등에 책을 잔뜩 싣고 지나가는 것이 눈에 띄었습니다. ‘무슨 책을 저렇게 많이 실었을까? 저 꼬마가 읽을 건 아닐 테고, 어느 선비의 심부름을 하는 모양이군.’",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "31392",
      "srcText": "학자는 이상한 생각이 들어서 소년에게 물었습니다. “나는 며칠 전에 네가 나귀 등에 책을 싣고 가는 것을 보았다. 그런데 오늘 또 나귀 등에 책을 가득 싣고 가니 이게 어찌 된 일이냐?” “이 책은 열흘 전에 제가 빌린 것인데, 이제 다 읽어서 돌려주러 가는 것입니다.”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31388",
      "srcText": "“도대체 무슨 책이기에 그렇게 빨리 읽었다는 것이냐?” “'강목'입니다.” '강목'이란 '자치통감강목'을 가리키는 말입니다. 중국 송나라의 주희가 엮은 책으로서, 중국 역대 왕조의 역사를 59권의 책으로 엮은 것입니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31393",
      "srcText": "학자는 책의 제목을 듣고 더욱 놀라워했습니다. “네 나이에 벌써 그렇게 어려운 책을 읽는단 말이냐?” “네, 이젠 책의 내용을 다 외워 버렸는걸요.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31420",
      "srcText": "학자는 소년의 말이 믿어지지가 않았습니다. 그는 가마에서 내려 나귀 등에 실린 책 한 권을 집어 들고 내용을 물어 보았습니다. 그러자 소년은 묻는 말에 척척 대답하였습니다. 학자는 입을 크게 벌리고 감탄할 따름이었습니다. 이 소년이 바로 훗날 우리 나라뿐만 아니라 중국과 일본에까지 널리 알려진 조선의 실학자 다산 정약용입니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "40740",
      "srcText": "김상집이란 신하가 이 말을 듣고 정약용에게 전하였습니다. “이보게, 상감께서 자네의 강의가 궁중에서 제일이라고 칭찬하셨네. 앞으로 더욱 열심히 하여 크게 성공하길 바라네.” “황공하옵니다. 더욱 열심히 노력하겠습니다.” 정약용은 황송해하며 한층 더 학문 연구에 정성을 쏟았습니다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "40741",
      "srcText": "이 무렵의 어느 날이었습니다. 정약용은 고향인 마재의 큰형 집에 가서 제사를 지낸 뒤, 배를 타고 마재 근처에 있는 두미 마을로 오게 되었습니다. 배 안에는 이벽과 둘째 형 정약전이 함께 타고 있었습니다. 일행은 배 안에서 정답게 이야기꽃을 피우고 있었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40742",
      "srcText": "정약용은 이 때 이벽으로부터 처음으로 ‘서학’에 관한 이야기를 듣게 되었습니다. “형님, 방금 말씀하신 서학이란 어떤 것입니까?” 정약용이 불쑥 이벽에게 물었습니다. “서학이란 서양의 과학 기술과 천주교를 통틀어 일컫는 말이라네. 자네가 크게 감명받은 성호 선생의 학문도 여기에 근본을 두고 있다네.”",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40738",
      "srcText": "“그럼, 서학에 관한 책도 있나요?” “있고말고. 자네 매형(이승훈)이 작년 겨울에 동지사의 서장관인 아버지를 따라 청나라에 가서 가져온 책이 있지.” “그럼, 우리 매형도 서학에 대해 잘 알고 있다는 말씀입니까?” 정약용이 놀라며 이렇게 물었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40739",
      "srcText": "“알다뿐인가. 그는 베이징의 남천주당에서 천주교 교리를 배우고, 그 곳의 북천주당 신부한테서 세례를 받았지. 조선인으로서는 최초의 영세를 받은 신자야. 그렇지만 그런 소문을 내지는 말게.” 이벽은 은근하게 말했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40743",
      "srcText": "“저도 그 책을 볼 수 있습니까?” “물론 볼 수 있지. 한성에 올라가거든 내게 오게나.” 이리하여 정약용은 서학에 관해 흥미를 가지기 시작하였습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "31419",
      "srcText": "정약용은 1762년(영조 38년) 6월 16일, 경기도 광주 초부면 마현리(마재)에서 정재원의 넷째 아들로 태어났습니다. 초부면 마현리는 지금의 경기도 남양주시 조안면 능내리입니다. 능내는 지금은 중앙선 철도가 지나는 역이지만, 철길이 나기 전에는 숲에 둘러싸인 아늑한 시골이었습니다. 마을 앞에는 한강 줄기에서 갈라진 소내라고 하는 강이 흘렀는데, 이 일대는 경치가 아름답기로 유명했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "31417",
      "srcText": "어린 시절 외가에 가서 이 책들을 읽는 것이 약용에게는 큰 즐거움이었습니다. 약용은 글을 읽기 시작한 후부터 외가의 서재에 꽂혀 있는 책들을 닥치는 대로 읽어 나갔습니다. 한 번 서재에 들어가면 날이 어두워질 때까지 책상 앞에 앉아 있기 일쑤였습니다. 약용은 외가에서 익힌 이러한 독서 습관 덕분에 훗날 위대한 학자가 되어 수많은 저서를 남기게 된 것인지도 모릅니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "31416",
      "srcText": "약용이 태어나던 해는 당파 싸움으로 세상이 몹시 어지러웠습니다. 그래서 급기야 영조 임금님의 뒤를 이을 사도 세자가 뒤주 속에 갇혀 죽는 끔찍한 사건까지 벌어지게 되었습니다. 사도 세자가 죽은 뒤에도 당파 싸움은 끊이질 않아, 선비들은 다시 사도 세자를 동정하여 무죄를 주장하는 ‘시파’와 사도 세자를 비판하는 ‘벽파’로 분열되었습니다. 시파는 대부분이 남인이었고 벽파는 주로 노론파 사람이었는데, 그 시기에는 노론파인 벽파가 득세를 하고 있었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "31510",
      "srcText": "약용이 4살이 되던 해에 아버지는 장난삼아 글자를 가르쳐 보았습니다. 그러자 약용은 그 자리에서, “하늘 천, 땅 지, 검을 현, 누를 황.” 하고 4자를 거뜬히 외었습니다. ‘음, 과연 영특하구나. 이젠 천자문을 본격적으로 가르쳐야겠다.’ 아버지는 아들의 재주에 감탄하여 직접 천자문을 가르치기 시작하였습니다.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "31511",
      "srcText": "“밖에 누구냐?” “아버지, 저예요.” “사랑엔 무슨 일이냐?” “벼루와 붓이 필요해서 왔습니다.” “그럼, 어서 들어와 가져가거라. 여기 계신 어른들께 인사도 드리고.” 약용은 성큼 방으로 들어갔습니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 26
    },
    {
      "srcTextID": "40744",
      "srcText": "그 무렵, 우리 나라에는 중국을 거쳐 천주교와 서양의 과학 기술에 관한 책들이 많이 들어왔습니다. 서학에 흥미를 가졌던 학자들은 대다수가 영조 때 세력을 잃은 남인이었습니다. 서양의 새 지식을 한문으로 번역한 책을 구해 읽던 선비들 중에는, 천주교를 믿는 사람이 차츰 늘어났습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40745",
      "srcText": "그 무렵에는 나라에서 서학을 그다지 문제삼지 않았습니다. 그래서 정약용도 서양의 천문, 지리, 농사 정책, 수리 기술, 측량법 등에 관심을 갖고 그 분야에 관한 책을 읽으며 연구하였습니다. 그러나 이듬해부터 벽파 사이에서 서학을 비판하는 목소리가 흘러나왔습니다. “유교는 예로부터 우리 나라의 국시이옵니다. 그런데 요즈음 천주교를 믿는 자들이 많아지고 있사오니 부디 서학을 철저히 금지하시옵소서.”",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "31515",
      "srcText": "그런데 약용은 공부만 하는 얌전한 아이는 아니었습니다. 장난이 매우 심한 개구쟁이였습니다. 손등은 늘 시커먼데다 찬바람에 터서 갈라졌고, 머리는 헝클어져 이가 들끓었으며, 얼굴은 온통 흙투성이였습니다. 때문에 어머니 윤씨와 큰형수 이씨는 날마다 대야에 물을 떠 가지고 약용을 쫓아다녀야 했습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "31517",
      "srcText": "“도련님, 제발 얼굴이나 좀 씻고 노세요. 그렇게 지저분하게 하고 다니면 남들이 흉봐요.” 형수가 이렇게 말하며 세수를 시키려고 하면 약용은, “싫어요! 세수해 봤자 다시 더러워질 텐데 뭘.” 하고 형수의 손을 뿌리치곤 하였습니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40727",
      "srcText": "임금이 된 정조는 억울하게 죽은 아버지 사도 세자를 장헌 세자로 받들었고, 그해 7월에는 아버지 사도 세자를 죽게 한 벽파의 정후겸과 홍인한 등을 사형시켰습니다. 그리고 사도 세자를 동정하다가 벼슬을 그만둔 시파의 선비들을 불러들여 높은 벼슬을 내렸습니다. 약용의 아버지도 이 때 정조의 부름을 받아 호조좌랑(정6품 벼슬)에 임명되어 한성으로 올라가게 되었습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "40722",
      "srcText": "“이 책을 쓴 이익 선생은 성품이 곧고 욕심이 없으며, 학문이 깊은데다가 글씨에 뛰어난 분이셨지. 학풍은 이황, 유형원의 뒤를 이었다네. 선생은 학문을 할 때에는 사실을 바탕으로 증명하고 비판하는 태도를 가져야 한다고 하셨네.”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "31415",
      "srcText": "약용의 아버지 정재원은 여러 고을 군수를 거쳐 진주 목사를 지낸 성품이 곧은 학자였고, 어머니는 조선 시조 문학의 으뜸으로 알려진 윤선도의 증손인 화가 윤두서의 손녀였습니다. 호가 공재인 윤두서는 당대의 뛰어난 화가로 심사정, 정선과 더불어 ‘조선의 삼재’로 일컬어지는 사람입니다. 그런데 윤두서는 그림에만 재능이 있는 것이 아니라, 시와 시조를 잘 지었으며 학문에도 조예가 깊었습니다. 그래서인지 윤두서의 집에는 경제와 실용에 관한 책들이 서재에 빽빽하게 꽂혀 있었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "31418",
      "srcText": "정국이 시끄러워지자 뜻있는 선비들은 벼슬을 버리고 시골로 내려갔습니다. 그러자 약용의 아버지도 당쟁으로 인한 화를 피하기 위해 벼슬을 버리고 고향 마재로 돌아왔습니다. 약용은 바로 이 무렵에 태어났습니다. 태어날 때부터 눈동자가 초롱초롱했던 약용은 어릴 때부터 매우 영리해서 한 번 가르쳐 준 것은 절대로 잊지 않았습니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "31513",
      "srcText": "“이놈, 모래 장난을 하다 왔구나. 그래, 붓으로 무얼 하려느냐?” “네, 좋은 시구가 떠올라서 종이에 적어 두려고 달려왔습니다.” “아니, 어린 네가 시를 짓는다고?” 방 안에 있던 손님들은 모두 놀라서 아버지와 약용을 번갈아 쳐다보았습니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31512",
      "srcText": "“시를 지어 본 적도 없는 녀석이 무슨 시를 짓겠소. 공연한 소리를 하는 거요.” 아버지는 이렇게 대답하고 약용에게 말하였습니다. “그럼, 여기서 그 시를 써 보아라.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "31518",
      "srcText": "“이 녀석아, 넌 형수한테 부끄럽지도 않으냐? 이리 다오, 내가 씻겨야겠다.” “싫어요. 세수 안 할 거예요.” 어머니가 약용의 팔을 꽉 붙잡고 억지로 세수를 시키면 약용은 고래고래 소리를 질렀습니다. 그런데 약용이 9살 되던 해인 1770년(영조 46년)에 그만 어머니가 세상을 떠나고 말았습니다. 그러나 어머니를 여읜 슬픔도 잠시뿐이었고, 약용은 다시 장난과 놀이에 정신이 팔렸습니다.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "31391",
      "srcText": "학자는 이렇게 생각하고 무심히 지나쳤습니다. 10여 일이 지난 뒤, 학자는 볼일을 마치고 돌아오다가 다시 그 소년을 만났습니다. 이번에도 소년은 나귀 등에 책을 잔뜩 싣고 길을 걸어가고 있었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "31389",
      "srcText": "“뭐, 열흘 동안 이 책들을 다 읽었다고? 그게 사실이냐?” 학자는 깜짝 놀랐습니다. 어린 소년이 나귀 등에 실린 그 많은 책을 10여 일 만에 다 읽었다니 놀라지 않을 수 없었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40754",
      "srcText": "“이는 조정 대신들이 서학을 옹호하기 때문에 생긴 일입니다. 이러다가는 이 나라의 충효 정신은 모조리 없어질 겁니다. 상감께서는 이를 굽어 살피셔서 이 기회에 서학을 뿌리뽑으시기 바랍니다.” 벽파는 이렇게들 떠들며 시파를 몰아세웠습니다. 시파는 변명할 여지가 없었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "40804",
      "srcText": "이어 이렇게 분부하였습니다. “호적과 토지 그리고 병적 등록 사무를 사실과 같도록 정확히 정리하라. 또한 호포를 함부로 사용하는 일이 없도록 하라. 알겠느냐?” “네, 분부대로 거행하겠습니다.” 아전들은 정약용의 명령대로 하나하나 잘못된 점을 바로잡았습니다.",
      "srcPage": 107,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40807",
      "srcText": "한편 정약용은 질병에도 깊은 관심을 가졌습니다. 전염병이 돌 때마다 수많은 백성들이 죽어 가는 것이 안타까웠던 것입니다. 그리하여 천연두가 유행하자 그 예방과 치료를 위해 마과회통이란 책을 펴내기도 하였습니다. 특히 정약용은 송사를 공정하게 처리하여 많은 백성들의 존경을 받았습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "40800",
      "srcText": "“네, 저 자는 사또가 새로 부임하면 으레 저렇게 소란을 피웁니다. 지난번 사또가 부임해 오셨을 때도 군포 문제로 백성들을 데리고 와서 소란을 피웠습니다.” “전에 군포를 얼마나 받았느냐?” “면포 한 필씩이었는데, 면포가 없으면 9백 전의 돈을 받았습니다.” “그건 너무 지나치지 않느냐? 그를 이리 불러들여라.”",
      "srcPage": 101,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "40813",
      "srcText": "하지만 한여름에 얼음이 있을 리 없었습니다. 이 소문을 들은 정약용은 겨울에 얼려 두었던 얼음을 파내어 청나라 사신들의 갈증을 풀어 주었습니다. 땅에 묻고 짚으로 꽁꽁 덮어 두었기 때문에 얼음은 한여름에도 녹지 않고 그대로 있었던 것입니다. 정약용은 이처럼 스스로 공부한 것을 실생활에 유용하게 응용할 줄 아는 지혜를 가졌습니다.",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "40814",
      "srcText": "드디어 16년 동안의 벼슬길을 떠난 정약용은, 1800년(정조 24년) 봄에 가족을 거느리고 고향 마재로 돌아왔습니다. 정약용은 고향 집에서 형들과 학문을 토론하면서 세월을 보냈습니다. 그 동안 노자의 '도덕경'에 나오는 말을 따서 자신의 거처를 ‘여유당’이라 이름짓고 그것을 호로 사용하였습니다.",
      "srcPage": 117,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "40823",
      "srcText": "“너희 형, 정약종이 국법을 어기고 천주교를 믿는다는 것을 알고 있었겠지?” 정약용은 서슴지 않고 대답하였습니다. “어찌 신하가 임금을 속일 수 있겠습니까? 마찬가지로 아우가 어찌 형님 일의 증인이 될 수 있겠습니까?”",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "40759",
      "srcText": "그러나 서학을 공격하는 벽파, 곧 공서파의 이기경 등은 이에 만족하지 않고 계속해서 강경한 주장을 폈습니다. “이 기회에 서학을 옹호하는 시파의 무리를 뿌리째 없애야 합니다!” 이기경은 정약용과 절친한 사이였지만, 홍낙안 등과 함께 신서파를 계속 공격하였습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40773",
      "srcText": "그는 곧 어전을 물러나와 연천 지방으로 향했습니다. ‘이 기회에 백성들의 생활 형편도 샅샅이 살펴 두리라.’ 초라한 시골 선비 차림의 정약용은 적성현의 한 마을에서 저녁을 맞게 되었습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "40757",
      "srcText": "한편 벽파는 계속하여 시파 학자들의 서학 연구를 문제삼아 헐뜯었습니다. 그러던 중 1791년(정조 15년) 11월, 전라도 진산군에서 윤지충이란 사람의 어머니가 죽었습니다. 윤지충은 양반이면서도 천주교 신자였습니다. 그는 외삼촌인 권상연과 의논하여 어머니의 장례를 상복도 없이 천주교 의식대로 치렀습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "40810",
      "srcText": "잠시 뒤 관청에 딸린 하인들이 기름종이와 괭이, 삽을 들고 왔습니다. 정약용은 그들에게 괭이와 삽으로 땅을 파라고 명하였습니다. 이윽고 구덩이가 생겼습니다. 정약용은 그 구덩이 바닥과 벽에 기름종이를 깔고, 적당한 높이로 물을 댄 뒤 물길을 막았습니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40816",
      "srcText": "천주교 탄압과 계속되는 모함. 1799년(정조 23년)이 되자, 정약용은 다시 반대파의 공격 대상이 되었습니다. 정약용의 죄목은 여전히 서학을 한다는 것이었습니다. 이 때는 천주교 박해를 막아 주던 신서파의 우두머리인 영의정 채제공이 죽은 뒤라, 공서파의 공격은 날이 갈수록 심해졌습니다.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "40818",
      "srcText": "정조는 정약용을 다시 불러 나랏일을 보게 할 작정이었습니다. 그러나 정조는 정약용을 다시 보지 못한 채, 그 해 6월 28일에 갑자기 세상을 떠나고 말았습니다. 정조가 세상을 떠나자 벽파는 기다렸다는 듯이 시파인 남인들을 몰아 내기 시작하였습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "40820",
      "srcText": "“봄볕이 따스하고 꽃도 아름답게 피었습니다. 들에 나가 봄바람이라도 좀 쐬시지요.” 정약용의 처지를 안타깝게 여기고 있던 늙은 군교는 이렇게 권하였습니다. 그러나 정약용은 방 안에 틀어박혀 오로지 책 쓰는 일에만 힘을 쏟았습니다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40822",
      "srcText": "18년간의 귀양살이. 11월 5일, 정약용은 형 정약전과 귀양길에 올랐습니다. 쌀쌀한 바람과 황량한 들판이 두 사람의 마음을 더욱 쓸쓸하게 하였습니다. 마침내 두 사람이 헤어져야 할 시각이 다가왔습니다. 나주 못 미친 율정이라는 곳에서 강진과 흑산도로 가는 길이 갈라지게 되기 때문입니다.",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "40767",
      "srcText": "그 결과 수원성을 쌓는 데 드는 비용과 백성들의 노고를 많이 줄일 수 있었고, 성 쌓는 데 걸리는 시간도 많이 단축할 수 있었습니다. 수원성은 1794년(정조 18년)에 쌓기 시작하여, 1796년 8월에 완성되었습니다. 이 수원성은 우리 나라에서 가장 발달된 건축 양식을 갖춘 성곽으로, 축성법에 새로운 기원을 가져왔습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "40775",
      "srcText": "“아무도 살지 않는 집인가 보군.” 정약용은 그 집을 지나쳐 싸리문이 있는 집으로 들어섰습니다. 문 앞에 서서 인기척을 내자 곧 방문이 열리고 남루한 옷차림의 노인이 내다보며 기운 없는 목소리로 물었습니다. “누구시오?”",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40777",
      "srcText": "“지나가던 나그네입니다. 날이 저물어 하룻밤 신세를 질까 하고 들렀습니다.” 정약용이 공손히 대답하였습니다. “이를 어쩐다? 길손을 기꺼이 맞아들이는 것이 도리입니다만 대접할 음식이 없어서...” 노인은 말끝을 흐리며 몹시 미안한 표정을 지었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40778",
      "srcText": "“하룻밤 자고 갈 수만 있게 해 주십시오.” “그럼, 누추하지만 안으로 들어오십시오.” 정약용은 곧 빈 방으로 안내되었습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "40832",
      "srcText": "정약용은 이때부터 ‘다산’이란 호를 썼으며, 이 곳에 아담한 초가를 지어 생활했습니다. 조정에서는 순조의 장인인 김조순 등 안동 김씨 일족이 정권을 잡고 온갖 횡포를 부렸지만, 정약용은 오직 백성들만을 생각하며 집필에만 온 정신을 기울였습니다. 정약용은 유교 경전 연구에 관한 책을 많이 썼지만, 중국 학자들의 주장을 그대로 따르지는 않았습니다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "40779",
      "srcText": "방문을 열고 들어서니 오랫동안 불을 때지 않았는지 공기가 싸늘했고, 고약한 냄새가 물씬 풍겼습니다. 막 괴나리봇짐을 내려놓고 앉았을 때 안방에서 아이들이 칭얼거리는 소리가 들려왔습니다. “엄마, 배고파. 하나 더 줘.” “나도 하나 더 줘.”",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40776",
      "srcText": "“얘들아, 조금씩 아껴 먹어야지. 착한 아이들은 그렇게 보채는 게 아니란다.” 아이들을 달래는 부인의 말소리에는 기운이 하나도 없었습니다. 이윽고 노인이 찐 고구마 몇 개와 찬물 한 그릇을 들고 들어왔습니다. 하지만 정약용은 아이들에게 주라며 사양했습니다.",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40780",
      "srcText": "“전부터 이렇게 끼니를 잇기가 어려웠습니까?” “아닙니다. 새 관찰사가 온 뒤부터 이 모양입니다. 농토는 좀 있지만 농사를 지어도 빚 갚기에 바빠 늘 이처럼 굶주려야 하지요.” “빚이라니요?” “그 동안 관가에서 곡식을 조금씩 꾸어 왔는데, 그 이자가 워낙 비싸서 빚이 점점 늘어났거든요. 그리고 두 손자가 아직 어린데도 군적에 등록되어 있어서, 군포를 무느라고 빚을 졌지요. 게다가 조세도 물어야 하고요.” 정약용은 치밀어오르는 분노를 참으며 노인을 위로하였습니다.",
      "srcPage": 81,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "40782",
      "srcText": "그러자 그 사람은 깜짝 놀라며 정약용을 한쪽 구석으로 끌고 가서 낮은 목소리로 말했습니다. “저기 나무 그늘에 앉아 거드름을 피우고 있는 자는 관찰사와 잘 아는 사람이오. 그런데 그 자가 이 땅을 빼앗아 관찰사한테 바치려고 향교를 허무는 거랍니다.”",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40785",
      "srcText": "정약용은 한성으로 돌아오자마자 정조에게 사실대로 보고하였습니다. “나라의 정치는 백성들의 생활을 보살피는 것에서부터 시작해야 합니다. 그런데 고을을 돌아보니 가을인데도 백성들은 먹을 게 없어서 굶주리고 있었습니다. 이 모두가 부패한 관리들 때문이니 이를 공정히 처리하심이 옳은 줄 아옵니다.”",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40787",
      "srcText": "결국 서용보와 그 밑의 수령들은 모두 벼슬을 빼앗겼습니다. 그러자 서용보는 크게 앙심을 품고, 기회가 있을 때마다 정약용을 모함하여 없애려고 하였습니다. 암행어사가 되어 전국을 돌아다니면서 정약용은 많은 것을 느꼈습니다. 그리고 그 경험으로 어떻게 하면 백성들이 잘 살 수 있을지에 대해 깊이 생각하기 시작하였습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "40786",
      "srcText": "“주문모를 잡아들여라!” 명령을 받은 포졸들이 이집 저집을 뒤지며 찾아다녔으나 주문모는 잡히지 않았습니다. 강완숙이라는 여자 신도가 위험을 무릅쓰고 주문모 신부를 숨겨 주었기 때문입니다. 그 대신 그를 도왔던 최인길, 지황, 윤유일 등만 잡혀 억울하게 죽음을 당했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40792",
      "srcText": "이렇게 되자, 정약용을 미워하던 공서파가 서학을 연구하는 학자들을 모함하는 상소문을 정조에게 올렸습니다. 정조는 상소문을 읽고 크게 노하였습니다. “서학은 이미 2백 년 전에 이수광이 수입한 것이다. 그리고 그 학설이 유교의 바탕에 어긋남이 없다고 밝혀지지 않았던가!”",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "40789",
      "srcText": "그래도 공서파는 굽히지 않았습니다. 이번이 정약용 등을 몰아 낼 마지막 기회라고 생각하고 계속해서 상소를 올렸습니다. “천주교를 믿고 서학을 연구하는 정약용과 그의 둘째 형 정약전, 그리고 이가환에게 벌을 내리셔야 합니다.”",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40793",
      "srcText": "정약용은 비록 작은 직책이긴 했지만 금정 찰방의 임무를 충실히 수행하였습니다. 그리고 틈틈이 근처의 명승지를 구경하며 외로운 마음을 달랬습니다. 그러는 한편 퇴계 이황의 학문을 연구하고, 농민들의 생활과 관리들의 부패상을 시에 담아 세태를 비판하기도 했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40796",
      "srcText": "뒷날 정약용은 '목민심서'라는 책 속에 ‘백성을 다스리는 수령의 벼슬이 가장 어려운 직책’이라고 기록하였는데, 바로 그 어려운 일을 맡게 된 것입니다. 곡산은 황해도 북동쪽에 치우쳐 있는 산간 벽지로, 농토가 적고 땅이 메마른데다가 인심마저 각박한 곳이었습니다. 더군다나 종전의 부사들이 자기 혼자만 편하게 지내려고 모든 일을 적당히 처리했기 때문에 관리들의 기강도 해이해져 있었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "40799",
      "srcText": "정약용은 부임하자마자 고을의 상황을 살펴보기 위해 문서를 뒤적였습니다. 그 때 갑자기 관아의 문 밖에서 다투는 소리가 들려왔습니다. 그는 바깥 동정에 귀를 기울였습니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "40798",
      "srcText": "여러 사람이 웅성거리는 소리와 함께 남자의 울부짖는 소리가 들려왔습니다. “굶어 죽을 바에야 차라리 매맞아 죽는 게 낫겠다. 차라리 날 죽여라.” 정약용은 일이 심상치 않음을 깨닫고 이방을 불러 까닭을 물었습니다. “웬 소란이냐?”",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40809",
      "srcText": "그가 곡산에 부임한 해의 어느 겨울날이었습니다. 그는 동헌 뒷산 기슭의 바위 틈에서 물이 졸졸 흘러나오는 것을 발견하였습니다. 정약용은 그 물을 받아 마셔 보고는 아전들에게 분부하였습니다. “괭이와 삽을 가져오고, 기름종이도 대여섯 장 구해 오게.”",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40808",
      "srcText": "“자, 이제 됐네. 내일 다시 오세.” 정약용은 아전들을 데리고 마을로 내려왔습니다. 이튿날 정약용은 아전들과 함께 그 곳으로 갔습니다. 구덩이의 물은 밤 사이에 꽁꽁 얼어 있었습니다. 정약용은 그 얼음 위에 왕겨를 덮고 다시 기름종이를 깔아 전과 같이 물을 대어 얼렸습니다. 이렇게 대여섯 번 거듭하고 마지막엔 그 위에 짚을 두툼히 덮어 두었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "40811",
      "srcText": "그러던 1798년(정조 22년), 정조는 곡산의 정약용에게 비밀 명령을 내렸습니다. 황해도의 여러 수령들이 백성들의 재물을 그릇된 방법으로 거둬들인다고 하니 이를 조사하라는 것이었습니다. 정약용은 곧 황해도 각 고을을 돌아다니며 여러 가지 비리를 조사하고 처리하였습니다. “과연, 정약용이로다. 그가 아니고서는 일을 이처럼 공정하게 처리하지 못했을 것이다.” 정조는 이렇게 말하며 정약용을 크게 칭찬하였습니다.",
      "srcPage": 114,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "40817",
      "srcText": "고향에 내려온 지 얼마 안 되어 정조가 보낸 규장각의 서리가 정약용을 찾아왔습니다. “상감께서 이 책을 보내시며 다섯 권은 대감 댁의 가보로 자손에게 전하고, 나머지 다섯 권은 제목을 붙여 도로 가져오라고 분부하셨습니다.” 서리의 말을 들은 정약용은 감격의 눈물을 흘렸습니다. 자신을 향한 정조의 사랑이 너무도 컸기 때문입니다.",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40821",
      "srcText": "그리하여 1801년(순조 1년) 2월 9일, 정약용과 이가환이 옥에 갇혔습니다. 이어서 이승훈, 정약전, 정약종, 이기양, 권철신과 그 밖의 여러 사람들도 투옥되었습니다. 이 일로 인해 정약용은 경상도 장기로, 둘째 형인 정약전은 전라도 신지도로 귀양을 가게 되었습니다. 그리고 이가환과 이승훈, 셋째 형인 정약종은 사형을 당하고 말았습니다. 이것이 이른바 ‘신유박해’라 불리는 천주교도 박해 사건입니다.",
      "srcPage": 120,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "40827",
      "srcText": "한편, 한성에서는 천주교도에 대한 탄압이 더욱 확대되었습니다. 자수한 청나라 신부 주문모가 사형을 당했고, 천주교를 믿는 사람은 왕실의 친척이라도 가리지 않고 벌을 받았습니다. 10월에는 ‘황사영의 백서 사건’이 터졌습니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40825",
      "srcText": "이 사건은 정약용의 조카사위인 황사영이 조선의 천주교도 탄압 상황을 비단에 적어 청나라로 가는 천주교도를 통해 베이징에 있는 신부에게 보내려다가 발각된 사건입니다. 이 사건 때문에 많은 천주교 신도들이 죽었고, 귀양살이를 하던 정약용과 정약전도 다시 한성으로 끌려 와 심문을 받게 되었습니다. 공서파 대신들은 이 기회에 정약용 형제를 없애 버리려고 다그쳐 물었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "40831",
      "srcText": "이듬해인 1805년(순조 5년) 겨울, 저술에만 몰두하던 정약용에게 반가운 손님이 찾아왔습니다. 큰아들 정학연이 아버지를 만나러 온 것입니다. “아버님, 이 외딴 곳에서 얼마나 고생이 많으십니까?” 정학연은 눈물을 간신히 참으며 말하였습니다. “나는 괜찮다. 너와 식구들이 고생이 많구나...”정학연은 며칠 동안 그곳에서 머물면서 아버지를 위로한 뒤 떨어지지 않는 발걸음을 돌려 집으로 돌아갔습니다.",
      "srcPage": 130,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "40830",
      "srcText": "이 무렵 지금의 강진군 도암면에 사는 윤단이라는 사람이 정약용을 극진하게 도왔습니다. 윤단은 정약용을 자기 고향인 귤동(지금의 만덕리)의 다산 기슭에 있는 산정으로 데려갔습니다. 그의 산정에는 1천여 권의 책이 갖추어져 있어서 정약용의 마음에 쏙 들었습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40829",
      "srcText": "그는 자기의 견해를 덧붙여서 우리 현실에 맞게 글을 써 나갔습니다. ‘불쌍한 백성들을 살리려면 정치를 바로잡아야 한다. 그러기 위해서는 잘못된 제도를 고쳐야 한다. 나는 상소도 올릴 수 없는 죄인이니, 내가 보고 겪었던 일을 책으로 써 내자.’",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "40836",
      "srcText": "한편, 정약용은 경세유표를 32권 16책에서 중단하고 목민심서를 쓰기 시작했습니다. 그리하여 이듬해인 1818년(순조 18년), 봄이 다 가기 전에 목민심서 48권을 완성할 수 있었습니다. 목민심서는 유교에 바탕을 두었으며, 정약용이 귀양살이에서 풀려나기 바로 전에 완성된 것으로, 그의 애국애민 정신을 가장 잘 엿볼 수 있는 책입니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "40833",
      "srcText": "목민심서는 관리가 수령으로 임명되어 그 고을에 부임할 때까지, 고을을 다스리는 동안, 그리고 부임 기간이 끝나고 떠날 때까지 명심하고 실천해야 할 일들이 12편으로 나뉘어 항목별로 자세히 기록되어 있습니다. 모두가 자신의 체험을 바탕으로 하여 적은 것이므로 당시의 실정에 적합한 내용들이었습니다. 그 내용을 살펴보면 다음과 같습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "40840",
      "srcText": "그 때문에 곡식 값이 오르자 농민들은 굶주림에 허덕여 아우성을 쳤습니다. 정약용은 이 때의 쓰라린 마음을 '황년수촌춘사십수'라는 시집에 담고, 굶주린 농민들이 무리를 지어 일어설 줄 모르는 것에 대해 탄식했습니다. 이렇듯 그의 시와 산문에는 불의에 대한 강렬한 저항 의식이 나타나 있습니다.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "40841",
      "srcText": "따라서 명분을 중시하는 주자학에서 실리를 중시하는 양명학으로 기울었던 것입니다. 그는 양명학을 바탕으로 이이의 주자학적 실천 윤리와 홍대용 등 북학파의 사상을 흡수하였습니다. 그리고 이이와 이황의 학설을 합쳐 집대성하였고, 거기에다 서양의 사상과 과학 기술까지 받아들였습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40806",
      "srcText": "정약용은 이계심이 지적했던 잘못을 하나하나 고쳐 나갔습니다. 먼저 포목을 재는 자를 바로잡았습니다. “관가의 자와 백성의 자가 다르니 백성들의 피해가 큰 것은 당연하다. 당장 이를 바로잡도록 하라. 그리고 관가에서 포목을 받아들일 때면 으레 그 값이 뛰어오르니, 포목 값이 쌀 때 관가의 돈으로 미리 사 두어 백성들의 피해를 막도록 하라.” 정약용은 아전들에게 엄명을 내렸습니다.",
      "srcPage": 106,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "40844",
      "srcText": "학자들 중에는 후세에 훌륭한 작품을 남긴 사람이 많지만, 그 당시 사회의 잘못을 꼬집은 사람은 매우 드뭅니다. 하지만 정약용은 암행어사로서 또는 귀양살이를 통해 직접 보고 느낀 당시의 현실 속에서 사회의 좋지 않은 점을 꼬집어 낼 수 있었던 것입니다. 학문에 대한 정약용의 정열과 사회 개혁의 의욕은 좀처럼 식지 않았습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "40748",
      "srcText": "1790년(정조 14년) 3월의 일이었습니다. 억울하게 죄를 얻어 귀양을 떠나는 정약용은 한없이 외롭고 쓸쓸하였습니다. 하지만 이렇다 할 죄가 없는지라, 정조는 10일 만에 정약용의 귀양을 풀어 주고 다시 한성으로 불러들였습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40755",
      "srcText": "그러나 정약용은 혼자서 노론, 소론, 남인 가릴 것 없이 28명이나 천거하였습니다. “그대는 당파에 휩쓸리지 않는 참으로 공정한 인물이로다. 내 그대가 추천한 28명을 모두 등용하리라.” 정조는 정약용을 크게 칭찬하였습니다.",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40756",
      "srcText": "이 소문이 퍼져서 조정에 보고가 들어오자, 벽파 사람들은 좋은 기회로 여겨 들고일어났습니다. “공자와 맹자의 가르침을 배운 선비가 그런 불효를 저지르다니 용서할 수 없는 일이오.” “윤지충의 행동은 이 나라의 도덕을 땅에 떨어뜨린 처사이옵고, 정치와 사회 제도를 무너뜨리는 결과를 가져올 일입니다.”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "40758",
      "srcText": "“상감마마, 서학을 하는 사람들이 믿는 천주교는 공자의 가르침을 전적으로 부인하고 있습니다. 이 나라에 천주교가 퍼진다면 임금을 섬기는 충성이나 어버이에 대한 효도는 사라지고 말 것입니다. 서학을 믿는 신서파를 엄히 다스려 주시옵소서.” 이기경이 너무나도 격렬하게 공박하자 정조는 크게 노하여, “저런 발칙한 놈이 있나! 이것은 선왕이신 나의 할아버지와 나의 탕평책에 도전하는 일이다. 저 자를 당장 함경도 경원으로 귀양 보내도록 하라!” 하고 명령을 내렸습니다.",
      "srcPage": 61,
      "srcSentenceEA": 8,
      "srcWordEA": 66
    },
    {
      "srcTextID": "40760",
      "srcText": "시파 사람들은 이에 대해 기뻐하였지만 정약용만은, “기뻐할 일이 아니오. 이제 곧 우리들도 재앙을 면치 못할 겁니다. 참으로 불행한 일이오.” 하고 한숨을 쉬었습니다.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40762",
      "srcText": "1792년(정조 16년) 3월, 31세의 정약용은 정6품 벼슬인 홍문관 수찬이 되었습니다. 홍문관은 옥당이라고도 불렸는데, 궁중의 경서와 사적을 관리하고 학문을 연구하여, 임금의 물음에 대답하는 관청이었습니다. 이곳의 관리들은 임금에게 강의를 하는 경연관도 겸하고 있었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40766",
      "srcText": "‘어떻게 하면 비용을 절감하고 백성들의 노고를 줄일 수 있을까? 그리고 어떻게 해야 위엄 있고 튼튼한 성을 쌓을 수 있을까?’ 정약용은 서양의 축성 기술을 소개한 책 '기기도설'을 읽으며 연구를 거듭하였습니다.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40771",
      "srcText": "정약용이 의아한 눈빛으로 바라보자 정조는 말을 이었습니다. “지금 경기도 마전현과 그 부근 백성들의 원성이 높다 하오. 관찰사인 서용보의 협잡질이 심한 모양이오. 그대를 경기도 암행어사로 임명하니 모든 사실을 밝혀 내어 엄중히 다스려 주기 바라오.”",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40803",
      "srcText": "“고을 사정이라니?” “백성의 고통을 10여 가지 적어 왔습니다. 이것을 살펴보시고 백성들의 괴로움을 덜어 주소서.” 이계심은 품 속에서 종이 두루마리 하나를 꺼내 바쳤습니다. 정약용은 ‘민막 10여 조’라는 제목이 붙은 글을 읽었습니다. 그 내용은 정약용이 암행어사 때 보고 들은 것과 같았습니다.",
      "srcPage": 104,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "40749",
      "srcText": "그리고 28세 되던 1789년(정조 13년)에는 대과에 급제하여 승정원의 가주서(정7품 벼슬)가 되었고, 이듬해에는 예문관의 검열(정9품 벼슬)이 되었습니다. 정약용이 정조의 총애를 받자, 이를 시기한 벽파들이 가만히 있을 리가 없었습니다. 그들은 정약용이 서학을 연구하고 있다며 헐뜯었습니다. 서학은 나라에서 금지하는 학문이었기 때문에 정조는 하는 수 없이 그를 충청도 해미현으로 귀양을 보냈습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "40753",
      "srcText": "정약용이 한성에 도착하자 정조는 그를 불러 위로하였습니다. “그대는 왜 하필이면 서학을 연구하였는가? 그렇지 않았다면 그대를 귀양 보내는 일은 없었을 터인데...” “마마...” 정약용은 자신을 아끼는 정조의 마음을 잘 알고 있었기 때문에 눈물이 핑 돌았습니다. 하지만 그는 나라의 발전과 백성의 살림에 큰 보탬이 되는 서학을 결코 외면할 수가 없었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "40751",
      "srcText": "서학의 소용돌이. 정약용은 다시 벼슬길에 올라 사간원 정언(정6품 벼슬), 사헌부 지평(정5품 벼슬)을 지냈습니다. 그러면서 그는 기회가 있을 때마다 정조에게 서양 문물을 받아들여 이롭게 쓰도록 간청하였습니다. 정조도 서양 문물의 우수성을 잘 알고 있었기 때문에 정약용의 청을 선뜻 수락하였습니다. 그러므로 모든 당파 사람들을 두루 기용하는 탕평책을 쓰면서도, 서학을 연구하며 자신의 아버지 사도 세자를 옹호하였던 시파 학자들을 많이 등용하였습니다.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "40752",
      "srcText": "어느 날 정조는 비밀리에 채제공, 이가환, 정약용, 이익운 네 사람에게 분부하였습니다. “그대들이 알고 있는 훌륭한 선비를 추천해 보오.” 정약용 말고 다른 세 사람은 권심언 한 사람만을 추천하였습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "40764",
      "srcText": "정약용은 귀양 간 이기경의 집에 자주 들러 식구들을 위로해주고, 그의 어머니가 돌아가셨을 때에도 많은 도움을 주었습니다. 또한 승지 이익운을 통해 이기경의 귀양을 풀어 달라고 정조에게 자주 간청하였습니다. 정약용의 간절한 노력으로 이기경은 귀양에서 풀려나 다시 벼슬에 오르게 되었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "40763",
      "srcText": "그 해 4월 9일, 진주 목사로 있던 정약용의 아버지가 세상을 떠났습니다. 정약용은 급히 내려가 아버지를 마재에 장사 지냈습니다. 그리고는 무덤 옆에 움막을 짓고 거처하며 아버지의 죽음을 슬퍼했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "40770",
      "srcText": "이 무렵 정조는 미행을 나가 백성들의 어려움을 살피며 그것을 정치에 반영하였습니다. 그러면서 억울하게 죽음을 당했던 자기 아버지 장헌 세자의 무덤이 있는 수원에 성을 쌓기로 결심하였습니다. “수원에 성을 쌓는 일을 맡아 진행해 주시오.” 정조는 마재에 있는 정약용에게 분부를 내렸습니다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "40768",
      "srcText": "그러다 마침내 성 쌓는 방법을 적은 '수원성제'를 지어 정조에게 바쳤습니다. 그 밖에 성을 쌓는 데 필요한 기구에 대해서도 연구하여 '기중가설'이라는 글을 지어 올렸습니다. 이로써 무거운 짐을 들어올리는 데 쓰는 ‘거중기’라는 지금의 기중기와 비슷한 기계를 만들어 사용하게 되었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "40761",
      "srcText": "정조도 어찌 할 도리가 없어서, “진산 군수 신사원에게 명을 전하라. 윤지충과 권상연을 당장 사형에 처하라고 일러라.” 하고 명을 내렸습니다. 그리고 벽파에서 천주교 책임자로 지목한 권일신을 귀양 보내는 것으로 사건을 마무리지었습니다. 이것이 이른바 ‘진산 사건’ 또는 ‘신해사옥’이라 불리는 우리 나라 최초의 천주교도 박해 사건입니다.",
      "srcPage": 59,
      "srcSentenceEA": 8,
      "srcWordEA": 49
    },
    {
      "srcTextID": "40774",
      "srcText": "이 무렵 서용보의 집에 묵고 있던 문객이 마전현의 향교 터를 빼앗아 서용보에게 바치려고 한 일이 있었습니다. 또 평소 서용보의 횡포도 아주 심하였으므로 그 소식이 정조의 귀에까지 들어가게 되었던 것입니다. “성은이 망극하옵니다. 소신에게 맡겨 주신 중책을 어김없이 거행하겠나이다.” 정약용은 자신을 믿어 주는 정조가 한없이 고마울 따름이었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "40824",
      "srcText": "그 때 마침, 황해도에서 돌아온 정일환이 순조에게 정약용의 무죄를 아뢰었습니다. “정약용은 황해도 지방에 있을 때 세운 공이 큽니다. 그 곳 백성들의 칭송이 아직도 자자하니, 결코 죽여서는 안 될 줄로 압니다. 또한 압수한 문서를 보아도 그가 천주교도와 내통한 증거는 없습니다.” 덕분에 정약용은 간신히 사형을 면하고 전라도 강진으로 귀양을 떠나게 되었습니다. 둘째 형 정약전도 전라도 흑산도로 귀양을 가게 되었습니다.",
      "srcPage": 126,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "40826",
      "srcText": "정약용은 왠지 형님을 다시는 만날 수 없을 것 같은 불길한 예감이 들었습니다. “흑산도는 바다와 하늘이 맞닿는 곳입니다. 형님, 어떻게 혼자서 그런 곳까지 가시렵니까?” 그는 이별을 앞두고 깊이 탄식했습니다. 그런데 정말 이것이 두 형제의 영원한 이별이 되고 말았습니다.",
      "srcPage": 128,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "40828",
      "srcText": "강진에 이른 정약용은 고을 변두리의 주막에 방 한 칸을 얻어 살게 되었습니다. 이로써 18년 동안에 걸친 그의 기나긴 귀양살이가 시작되었습니다. 정약용은 문밖출입도 끊고 오로지 학문 연구에만 몰두했습니다. 그 결과 1803년에는 '단궁잠오', '예전상의 광', 1804년에는 '아학편훈의' 등 여러 권의 책을 썼습니다.",
      "srcPage": 129,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "40834",
      "srcText": "정약용은 이렇게 마음먹고 1817년(순조 17년)에 '경세유표'를 쓰기 시작하였습니다. 그는 이 책을 통해 정치, 토지, 조세 제도 등을 우리 나라의 실정에 맞게 고칠 것과, 중앙 행정 기구를 간소화하고 관리의 수를 줄일 것을 주장했습니다. 또한 양반과 평민을 차별하지 않고 능력에 따라 관리로 채용해야 한다고 역설했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "40769",
      "srcText": "암행어사의 괴로움. 1794년 7월, 정약용은 성균관 직강(정5품 벼슬)을 거쳐, 10월에 다시 홍문관 수찬이 되었습니다. 벽파 사람들은 정약용을 시기하여 그를 몰아 내려고 하였습니다. 그러나 그에 대한 정조의 신임이 너무나 두터웠기 때문에 섣불리 그런 말을 입밖에 내지 못하였습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "40765",
      "srcText": "10월도 다 지나간 어느 날, 정조는 정약용을 대궐로 불러들였습니다. 정조는 주위 사람들을 물러가게 한 후 낮은 목소리로 말하였습니다. “이리 가까이 오오. 그대에게 중책을 맡기고자 하니 성심껏 일해 주오.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "40772",
      "srcText": "‘아니, 벌써 저녁밥을 먹어 버렸나? 밥 짓는 연기가 전혀 보이지 않는데..?’ 정약용은 마을 어귀에 있는 조그만 초가를 들여다보았습니다. 울타리가 없는 그 집에는 깨진 독이 몇 개 있을 뿐 부엌에는 솥도 없었습니다. 창호지가 찢어져서 너덜거리는 방문은 찌그러져 있었습니다.",
      "srcPage": 75,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40781",
      "srcText": "그리고 이튿날 새벽, 일찍이 그 집을 나왔습니다. 정약용은 이 마을 저 마을 돌아다니며 백성들의 고통과 관리들의 횡포를 낱낱이 보고 들었습니다. 그가 분노를 참으며 마전현에 이르렀을 때였습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "40783",
      "srcText": "마전 향교는 소문대로 거의 다 헐려 가고 있었습니다. 정약용은 공사장의 한 인부에게 물었습니다. “이보시오. 이렇게 좋은 터에 자리잡은 향교를 어째서 헙니까?”",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "40784",
      "srcText": "정약용은 그 곳을 떠나 다른 사람에게 물어 보았습니다. 그러자 모두들 한결같은 이야기를 들려주었습니다. 정약용은 마전을 떠나 연천으로 향하였습니다. 그 곳도 마전과 마찬가지로 가는 곳마다 관찰사와 고을 수령에 대한 원성이 자자했습니다.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "40788",
      "srcText": "주문모 신부 사건. 정약용은 홍문관 부교리를 거쳐 이듬해인 1795년에는 동부승지, 병조참의, 우부승지 등의 벼슬을 차례로 역임하였습니다. 그런데 이 해 6월경이었습니다. 청나라 신부 주문모로 인해 나라가 발칵 뒤집히는 일이 생겼습니다. 주문모는 국법으로 금지하는 천주교를 몰래 포교했는데, 신도 중의 한 사람이 그것을 관가에 밀고하였던 것입니다.",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "40790",
      "srcText": "또한 그들은 같은 공서파의 여러 사람들을 충동질하여 여론을 일으켰습니다. 정조는 빗발치는 상소에 못 이겨 마침내 이가환을 충주 목사로 좌천시키고, 이승훈을 예산으로 귀양 보냈습니다. 그리고 정약용은 충청도 금정 찰방으로 임명하여 잠시 한성을 떠나 있게 하였습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "40791",
      "srcText": "어느덧 낙엽이 지는 가을이 가고 추운 겨울이 찾아왔습니다. 함박눈이 펑펑 쏟아지던 날 정약용에게 반가운 소식이 전해졌습니다. 한성으로 올라와 유양위 부사직을 맡아 보라는 어명이 내려진 것입니다. 이 직책은 군사령부의 중견 간부쯤 되는 자리였습니다.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40794",
      "srcText": "중앙의 높은 관리였던 과거에 비하면 여전히 낮은 직책이었지만, 정약용은 조금도 불평하지 않았습니다. 그가 아무 불평없이 성실하게 맡은 일을 잘 해내자 정조는 다시 정약용에게 규장각에서 일하라는 어명을 내렸습니다. 이리하여 정약용은 정조의 명으로 1796년 10월부터 규장각에서 규장전운을 편찬하였습니다. 이 책은 옥편과 같은 한자 사전인데 학술적으로도 훌륭하다는 평가를 받고 있습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "40797",
      "srcText": "백성을 사랑하는 사또. 그 해 12월, 정약용은 병조참지(정3품 벼슬)를 거쳐 우부승지, 좌부승지가 되었습니다. 그러나 서학을 반대하는 무리들이 또다시 정약용을 모함하기 시작했습니다. 결국 정약용은 1797년(정조 21년) 6월, 다시 황해도 곡산 도호부사(종3품 지방관)로 밀려났습니다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40795",
      "srcText": "“사또를 만나러 왔소. 어서 사또를 만나게 해 주시오.” 애원하는 남자의 목소리에 이어 한 아전의 목소리가 들려왔습니다. “어디서 행패야! 지난번에 잡아 가두려다가 눈감아 주었더니 더 방자해졌잖아. 썩 물러가지 못할까!”",
      "srcPage": 99,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "40801",
      "srcText": "이윽고 곡산에서 성품이 제일 곧은 이계심이란 사람이 불려 왔습니다. 그는 벼슬아치들의 부정을 보아 넘기지 않기로 유명했습니다. “네 이름이 무엇이냐?” “이계심이라 하옵니다.” “너는 전에도 난동을 부리고 도망갔다고 하는데, 오늘 또 소란을 피우다니 참으로 방자하구나!”",
      "srcPage": 102,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40802",
      "srcText": "정약용이 호되게 꾸짖자, 이계심은 머리를 조아리며 또랑또랑하게 대답하였습니다. “사또, 저의 죄를 알고 있기에 오늘 자수하러 왔습니다. 다만 사또께 이 고을의 사정을 자세히 말씀드리고 나서 벌을 받겠습니다.” 그는 밖에서 소란을 피우던 때와는 달리 아주 온순했습니다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "40805",
      "srcText": "정약용은 땅바닥에 꿇어앉은 이계심에게 부드럽게 말했습니다. “관아의 잘못을 보고도 제 몸을 아껴 아무 말도 하지 않는 것이 오늘의 현실인데, 자네는 홀로 사또와 아전들의 잘못을 바로잡으려고 나섰구먼. 자네 같은 의로운 사람에게는 상을 내려야 마땅하지.” 그런 다음 이계심에게 술을 대접해서 돌려보냈습니다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "40812",
      "srcText": "이듬해 여름, 청나라의 사신이 황해도를 거쳐 한성으로 오게 되었습니다. 사신들은 오랜 여행과 더위에 지쳐 힘들어하였습니다. “아유, 더워. 시원한 얼음물 한 잔만 먹었으면 좋겠네.”",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40815",
      "srcText": "마침내 정약용은 이에 대하여 자신의 무죄를 밝히는 상소문인 자명소를 지어 올렸습니다. 그와 동시에 벼슬을 그만두겠다는 뜻도 아뢰었습니다. 7월 26일, 마침내 정조의 허락이 떨어졌습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "40819",
      "srcText": "2월 27일 밤에 감옥에서 풀려난 정약용은 즉시 길을 떠나, 새재를 넘어서 3월 9일에 장기에 도착하였습니다. 그는 그 곳에서 한 늙은 군교의 집에 방 한 칸을 얻었습니다. 그리고 바깥출입은 전혀 하지 않고 오로지 학문 연구에만 힘썼습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "40835",
      "srcText": "정약용이 이렇게 집필에 전념하고 있는 동안 슬픈 소식이 전해졌습니다. 흑산도로 귀양 간 형 정약전이 지난해에 귀양지에서 죽었다는 것입니다. 이 소식을 듣고 그는 하늘이 무너지는 듯한 슬픔을 느꼈지만 꾹 참고 계속해서 책을 써 나갔습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "40837",
      "srcText": "역사에 남을 대학자. 1818년(순조 18년) 8월 정약용은 여론에 힘입어 귀양살이에서 풀려나게 되었습니다. 정약용은 마재의 고향 집으로 돌아와서도 책을 통해 탐관오리를 비판하고, 당파 싸움에 대해 풍자했습니다. 그 결과 1819년(순조 19년), 흠흠신서 30권과 우리말에 관한 연구인 아언각비 3권을 완성하였습니다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "40838",
      "srcText": "이 해 겨울, 조정에서는 정약용을 다시 관리로 임명하려고 하였으나 관리들의 반대로 실현되지 못하였습니다. 1832년 겨울부터 정약용의 고향 마재 부근에는 가뭄이 들어 이듬해 봄까지 계속되었습니다. 그러자 장사꾼들이 곡식을 모조리 사들여 부당한 이득을 취하였습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "40842",
      "srcText": "정약용은 평생 동안 '여유당집' 250권과 '다산총서' 246권 등 무려 508권의 책을 썼습니다. 그 내용도 경학, 역사, 지리, 정치, 경제, 문학 등 여러 영역에 걸쳐 넓고 깊었습니다. 그 모든 책들의 바탕에 흐르고 있는 정신은 나라를 잘 다스리고 백성을 편하게 하려는 경세제민에 있었습니다.",
      "srcPage": 143,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "40843",
      "srcText": "하지만 정약용의 이러한 노력은 사회에 반영되지 못했고, 그가 저술한 책도 일부만이 남아 있을 뿐입니다. 그러나 다산 정약용이야말로 진보적인 새 학풍을 집대성한 실학파의 최고봉임에 틀림없습니다. 이렇게 많은 업적을 남긴 정약용은 1836년(헌종 2년) 2월 22일에 여유당에서 조용히 한 많은 세상을 떠났습니다. 그의 나이 75세 때였습니다. 오로지 나라와 백성을 걱정하며 평생을 보낸 대학자 다산 정약용. 그의 뛰어난 학문적 업적과 애국애민의 숭고한 정신은 후세에 큰 가르침으로 남아 있습니다.",
      "srcPage": 145,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    }
  ]
}