{
  "title": "피터 팬",
  "author": "제임스 매튜 배리",
  "illustrator": "김원정,김재숙",
  "isbn": "9791165955212",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 249,
  "paragraphInfo": [
    {
      "srcTextID": "12787",
      "srcText": "존과 마이클은 눈을 동그랗게 뜨고 물었어. “응, 네버랜드에 사는 용감한 아이야. 영원히 어른이 되지 않는.”",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12786",
      "srcText": "웬디는 피터 팬에 대해 이야기해 주었어요. 옆에서 웬디의 이야기를 듣고 있던 엄마가 어렴풋이 기억을 떠올리며 말했어요. “내가 어릴 적에 너희 할머니한테 들은 피터 팬은 지금쯤 어른이 되었을 텐데.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12782",
      "srcText": "“아니에요, 피터 팬은 나와 키도 똑같아요. 그리고 나이도 같은걸요.” 웬디가 아무리 이야기해도 엄마는 웬디의 말을 믿으려 하지 않았어요. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12788",
      "srcText": "“무슨 말이니, 웬디?” “피터 팬은 매일 밤 나를 찾아와요. 어젯밤에도 내 침대 끝에 앉아 피리를 불어 주었어요.” 웬디는 실제로 본 것처럼 신이 나서 말했어요. ",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12792",
      "srcText": "하지만 엄마가 그 말을 믿을 리 없었어요. “밤중엔 문이 잠겨 있는데 어떻게 들어온단 말이니? 혹시 꿈이라도 꾼 거 아니니?”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12783",
      "srcText": "그곳에는 동화책에서나 볼 수 있는 요정들과 인어들이 있었고, 바다에는 무시무시한 해적선도 떠 있었어요. “아, 네버랜드에 가면 얼마나 멋질까?” 네버랜드에 대한 이야기만 나오면 아이들은 상상의 나래를 펼치곤 했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12799",
      "srcText": "피터 팬이 웬디네 집에 그림자를 남기고 간 지 일주일쯤 지났을 때였어요. 엄마와 아빠는 친척의 초대를 받아 멋진 옷을 차려입었어요. 하지만 엄마는 아이들만 남겨 두고 가는 것이 불안해서 아이들 방으로 올라갔어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "12793",
      "srcText": "“내가 제대로 매 줄게요.” 엄마는 상냥하게 웃으면서 아빠의 넥타이를 멋지게 매어 주었어요. 아빠는 넥타이가 아주 멋지게 매어졌기 때문에 금세 흐뭇한 표정이 되었어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12796",
      "srcText": "엄마는 가볍게 한숨을 쉬며 다시 마이클에게로 다가갔어요. 그런데 그때, “아야!” 하는 아빠의 비명이 들렸어요. 나나가 문을 열고 들어오다 그만 아빠와 ‘꽝’하고 부딪친 거예요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12795",
      "srcText": "아빠의 새 바지에 나나의 긴 털이 뿌옇게 묻었어요. “이 몹쓸 개 같으니라고! 내가 가장 아끼는 양복이 엉망이 되었잖아!” 아빠는 불같이 화를 내며 나나를 정원으로 쫓아내 버렸어요. ",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12804",
      "srcText": "나나가 달려들어 소년의 그림자를 붙잡았다고요.” 엄마가 나나의 영리함을 자랑했지만, 아빠는 들은 척도 하지 않았어요. 엄마는 할 수 없이 서랍장에서 피터 팬의 그림자를 꺼내 보였어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12790",
      "srcText": "넌 누구니?” 그때 ‘꽝’하고 문이 열리면서 산책에서 돌아온 나나가 쏜살같이 달려 들어왔어요. 나나가 으르렁거리며 소년에게 덤벼들자, 소년은 창밖으로 훌쩍 도망쳐 버렸어요. 엄마는 깜짝 놀라 창 아래를 내려다보았지만, 아무것도 보이지 않았어요. 맥이 풀린 엄마가 돌아보니 나나가 검고 축 늘어진 것을 입에 물고 있었어요. 그것은 소년의 그림자였어요.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "12798",
      "srcText": "엄마는 약봉지와 물을 갖다 놓으면서 마이클의 등을 다독거렸어요. 그때, 아빠가 넥타이를 풀어 헤친 채 뛰어 들어왔어요. “넥타이를 도무지 맬 수가 없단 말이야.” ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12801",
      "srcText": "걱정스러운 표정으로 두리번거리는 피터 팬에게 팅커벨이 옷장을 가리키며 말했어요. “혹시 저 커다란 상자 속에 있지 않을까?” 그러고 나서 둘은 약속이라도 한 듯이 서랍장 속을 차례차례 뒤지기 시작했어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12819",
      "srcText": "“엄마와 아빠가 내가 크면 뭐가 될지 하고 이야기하는 것을 들었거든. 나는 언제까지나 아이로 살고 싶어서 도망친 뒤, 지금껏 요정들과 함께 살고 있어.” “어머! 요정들과 같이 살아? 우아, 좋겠다.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12815",
      "srcText": "“이것이 너의 뽀뽀니? 고마워!” 웬디는 도토리 단추로 목걸이를 만들어 목에 걸었어요. 이렇게 해서 둘은 골무와 도토리를 서로 나누어 가지게 되었어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12829",
      "srcText": "그때, 팅커벨이 웬디의 머리카락을 휙 잡아당겼어요. “악!” 웬디의 비명에 깜짝 놀란 피터 팬은 화가 난 얼굴로 소리쳤어요. “팅커벨! 가만히 있지 못해!”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12831",
      "srcText": "팅커벨이 웬디와 피터 팬의 다정한 모습을 보고 심술을 부렸던 거예요. 팅커벨은 빨리 돌아가자고 졸라 댔어요. “알았어, 이야기를 들으면 곧 갈 거야.” ",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12823",
      "srcText": "피터 팬이 키득거리며 서랍 문을 열자, 팅커벨이 성난 얼굴로 서랍에서 뛰쳐나왔어요. “야, 참 예쁘구나! 넌 누구니?” 웬디가 감탄하며 물었지만, 화가 머리끝까지 난 팅커벨은 아무 말도 하지 않았어요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12826",
      "srcText": "“응, 내 요정 팅커벨이야!” 피터 팬은 화가 난 팅커벨이 재미있다는 듯 웬디에게 미소를 지으며 소개했어요. “요정이라고? 정말 멋진걸! 네가 사는 네버랜드는 어떤 곳이니?” ",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12825",
      "srcText": " 웬디는 너무나 궁금해서 물어보았어요. “응, 여기에서 아주 멀어. 나는 그곳에서 집 잃은 아이들과 함께 산단다.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12828",
      "srcText": "“이야기라니 무슨 말이야?” 웬디가 물었어요. “예전에 왔을 때 너의 엄마가 유리 구두를 신은 소녀 이야기를 하고 있었거든.” “아, 신데렐라 이야기로구나.”",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12830",
      "srcText": "웬디는 피터 팬에게 신데렐라 이야기를 끝까지 들려주었어요. “정말 재미있다. 네버랜드에 있는 아이들에게 들려주면 정말 좋아할 거야.” 피터 팬은 안타까운 표정을 짓더니 조심스럽게 말했어요.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12832",
      "srcText": "“웬디, 나와 함께 네버랜드로 갈래? 아이들에게 재미있는 이야기도 들려주고, 바느질도 해 주면 좋을 텐데.” “하지만 내가 떠나면 엄마가 무척 걱정하실 거야. 그리고 난 날 줄도 몰라.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12833",
      "srcText": "“좋아, 갈게. 하지만 존과 마이클을 두고 갈 수는 없어.” “걱정하지 마. 동생들에게도 나는 법을 가르쳐 주면 되니까.” 그러자 웬디는 잠자는 동생들을 깨웠어요. ",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12837",
      "srcText": "웬디가 힘없이 고개를 저으며 말했어요.  나는 것은 내가 가르쳐 줄게. 그러면 별에 올라탈 수도 있고 인어도 만날 수 있어.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12834",
      "srcText": "게다가 우리들은 웬디 너를 소중히 여길 거야. 우리에겐 엄마가 필요해.  엄마가 된다는 생각에 웬디는 마음이 흔들렸어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "12839",
      "srcText": "나나와 어른들이 막 방으로 들어섰을 때는 이미 피터 팬과 아이들이 창문으로 빠져나가 하늘로 날아오르고 난 다음이었어요. “아니, 이럴 수가!” 웬디의 엄마는 그 자리에 주저앉아 아이들이 날아간 곳을 멍하니 바라볼 뿐이었어요. ",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12836",
      "srcText": "아이들은 재빨리 침대로 돌아가서 자는 시늉을 했어요. 빼꼼 문이 열리더니 가정부가 졸린 목소리로 나나를 향해 소리쳤어요. “봐라, 아이들은 모두 천사처럼 자고 있지 않니.”",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12846",
      "srcText": "하늘을 처음 날아 보는 데다가 나이도 제일 어린 마이클은 자꾸 졸음이 몰려왔어요. “아직 멀었어.” 피터 팬이 이렇게 대답하는 순간 마이클이 바닷물을 향해 떨어지기 시작했어요. “앗! 마이클이 떨어진다! 피터 팬, 빨리 구해 줘!”",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12840",
      "srcText": "아이들은 놀란 표정을 지으며 방 안을 빙빙 날아다녔어요. 그때, 나나가 엄마와 아빠를 데리고 막 집에 도착했어요. “얘들아, 가자!” 피터 팬은 다급하게 말했어요.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12843",
      "srcText": "삼 남매는 피터 팬과 팅커벨을 따라 날아갔어요. 학교를 지나고 숲도 지나 마침내 바다 위를 지났지만, 네버랜드는 보이지 않았어요. “피터 팬, 네버랜드는 아직 멀었어?” 막내인 마이클이 지친 목소리로 물었어요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12851",
      "srcText": "“피터 팬, 저 아래에 누가 있어?” 마이클이 호기심 가득한 표정으로 묻자 피터 팬은 그제야 대답했어요. “해적들이 우글거리고 있어.”",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "12852",
      "srcText": "“해적이 많아? 두목은 누구야?” “매우 많지. 그리고 두목은 제임스 후크란다.” 두 아이는 너무 놀라 입이 떡 벌어졌어요.  제임스 후크는 무섭기 그지없는 해적이라는 것을 책으로 알고 있었기 때문이에요. ",
      "srcPage": 73,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "12850",
      "srcText": "“정말로 후크는 몸집이 크고 힘이 세?” 존이 몸을 부르르 떨며 물어보았어요. \"“응, 하지만 지금은 한쪽 팔이 없어.\"",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12849",
      "srcText": "\"내가 후크의 오른팔을 잘라 버렸거든. 후크는 지금 오른팔 대신에 쇠갈고리를 달고 있어.” 피터 팬은 자랑스럽게 말했어요. ",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12854",
      "srcText": "피터 팬은 몸이 가벼워서 먼바다 쪽으로 날아갔고, 존과 마이클은 둘이 깜깜한 하늘에 둥둥 떠 있었어요. 웬디는 다행히 팅커벨과 함께 날아갔어요. 팅커벨이 무슨 말을 하며 웬디에게 손짓했어요. 그 말을 알아들을 수 없는 웬디는 팅커벨이 가는 대로 따라갈 수밖에 없었어요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "90389",
      "srcText": "하지만 세월이 흘러 웬디도 어느새 아홉 살의 소녀가 되었어요. 웬디에게는 개구쟁이 남동생 존과 마이클도 생겼어요. 또 웬디네 집에는 ‘나나’라고 불리는 영리한 개도 한 마리 있었어요. 엄마는 언제나 다정하고 사랑이 넘쳤어요. 아빠는 고집이 센 편이었지만, 삼 남매를 무척 사랑했어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "12784",
      "srcText": "삼 남매는 모두 이야기하는 걸 좋아했어요. 그래서 숨바꼭질이나 공놀이하다가 싫증이 나면, 셋이 ‘네버랜드’ 이야기를 했어요. ‘네버랜드’는 신나는 모험이 가득한 섬이었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12844",
      "srcText": "웬디가 다급하게 소리쳤지만 피터 팬은 못 들은 체하고 앞으로만 날아갔어요. 마이클이 바닷물에 빠지기 직전에서야 피터 팬은 재미있다는 듯이 휙 내려가 마이클을 들어 올렸어요. “피터 팬은 못 말리는 장난꾸러기야!”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12845",
      "srcText": "피터 팬은 몸이 아주 가벼워서 다른 아이들보다 몇 배나 빨리 날 수 있었어요. 그래서 가끔 하늘 높이 올라가 별과 이야기도 나누고, 바다로 내려가서 상어 꼬리를 만져 보고 올라오기도 했어요. 그렇게 며칠을 날아간 어느 날 피터 팬과 아이들은 마침내 네버랜드에 도착했어요. “자, 드디어 다 왔다!”",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "12856",
      "srcText": "네버랜드에는 서로 다른 여섯 무리가 살고 있었어요. 높은 나무에는 요정들이 살았고, 호수에는 인어들이 살았어요. 무서운 짐승들은 깊은 숲속이나 동굴에서 살았어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12847",
      "srcText": "“와! 만세!” 삼 남매는 똑같이 탄성을 지르면서 네버랜드를 바라보았어요. 바다 한가운데에 솟아 있는 섬은 삼 남매가 항상 꿈꾸었던 곳과 똑같았어요. 어느새 사방이 점점 어두워지더니 밤이 되었어요. ",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12855",
      "srcText": "그리고 섬 여기저기의 천막에는 인디언들이 살았으며, 해골의 깃발을 단 해적선은 섬 어귀에 떠 있었어요. 피터 팬과 함께 사는 집 잃은 남자아이들은 땅속 집에서 살았어요. “오늘 밤은 꼭 피터 팬이 돌아올 거야.”",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "12857",
      "srcText": "땅속 집에서 피터 팬이 오기만을 기다리던 여섯 명의 아이는 풀밭으로 나왔어요. 그때 해적들이 망원경으로 섬을 살피다가 아이들을 발견하고 말았어요. 해적들은 힘센 팔을 놀려 배를 저었어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12858",
      "srcText": "풀밭에 있던 아이들은 멀리서 들리는 해적선의 노 젓는 소리에 당황하기 시작했어요. “해적이다. 빨리 도망가자!” 아이들은 누가 먼저랄 것도 없이 잽싸게 땅속 집으로 숨어 버렸어요. 그러나 닙스는 해적이 다가오는 줄 모르고 망만 보고 있었어요. ",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "12781",
      "srcText": "“네버랜드에는 피터 팬이 산단다.” 어느 날, 존과 마이클이 한창 네버랜드 이야기를 하고 있을 때 웬디가 말했어요. “피터 팬, 그게 누군데?”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12848",
      "srcText": "아이들이 천천히 섬 위로 날아가던 그때 피터 팬이 말했어요. “저놈들은 우리가 섬에 오는 것을 싫어하겠지.” “저놈들이라니?” 웬디가 물어보았지만 피터 팬은 입을 꽉 다문 채 아무 말도 하지 않았어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12853",
      "srcText": "그때 ‘꽝’하고 귀청이 찢어질 듯한 소리가 났어요. 해적들이 아이들에게 대포를 쏜 거예요. 무시무시한 대포 소리와 함께 거센 바람이 일어 피터 팬과 삼 남매는 눈 깜짝할 사이에 이리저리 흩어져 버렸어요.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "90387",
      "srcText": "“귀여운 웬디! 엄마는 네가 언제까지나 이렇게 귀여운 아기였으면 좋겠구나!” 이런 말을 들을 때마다 웬디는 마음속으로 생각했어요. ‘나도 어른이 되기 싫어. 어른이 되면 마음대로 놀지도 못하고, 지금처럼 엄마의 귀여움도 듬뿍 받지 못할 거야.’",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "90388",
      "srcText": "피터 팬이 나타나다. 런던 14번지에 웬디라는 소녀가 아빠, 엄마와 함께 살고 있었어요. 웬디는 귀엽고, 똑똑해서 주위 사람들의 사랑을 독차지하며 자랐어요. 웬디의 엄마는 웬디를 꼭 끌어안으며 이렇게 말했어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12785",
      "srcText": "왜냐하면 엄마는 어린이는 누구나 자라면 어른이 된다고 믿었기 때문이었어요. 그러던 어느 날 아침이었어요. 청소하기 위해 아이들의 방에 들어간 엄마는 방바닥에 나뭇잎이 떨어져 있는 것을 보고 깜짝 놀랐어요. “창문이 닫혀 있는데 웬 나뭇잎이 여기까지 날아왔을까?” “아, 그건 아마 피터 팬이 떨어뜨리고 간 걸 거예요!”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "12789",
      "srcText": "그날 밤, 엄마는 마음이 놓이지 않아 아이들 곁에 함께 있기로 했어요. 나나는 산책이라도 하라고 밖으로 내보냈어요. 엄마는 아이들을 재우고 나서 난롯가에 앉아 꾸벅꾸벅 졸기 시작했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12794",
      "srcText": "“얘들아, 밤이 깊었으니 어서 자라! 창문을 꼭꼭 닫고.” “싫어요, 엄마. 잠이 안 오는걸요.” 감기에 걸린 마이클이 칭얼거렸어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12802",
      "srcText": "그러나 그것은 별이 아니라 피터 팬과 요정 팅커벨이었어요. 피터 팬과 팅커벨은 지난번에 잃어버린 피터 팬의 그림자를 찾으러 온 거예요. “어디 있지? 내 그림자를 빨리 찾아야 할 텐데.”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12808",
      "srcText": "더럭 겁이 난 피터 팬은 욕실에서 가져온 비누를 칠해서 그림자를 몸에 붙이려고 했어요. “그림자가 붙지 않아. 어떡하면 좋지?” 피터 팬은 마룻바닥에 털썩 주저앉아 울기 시작했어요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12813",
      "srcText": "피터 팬의 울음소리에 웬디가 잠에서 깨어났어요. “넌 누구니?” 웬디가 눈을 비비며 친절하게 물었어요. “난 피터 팬이야.” “난 웬디야. 네가 사는 곳은 어디에 있니?”",
      "srcPage": 31,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12791",
      "srcText": "바로 그때, 바람이 휙 불며 창문이 열리더니 한 소년이 방으로 훌쩍 들어오는 것이 아니겠어요? 소년 옆에는 동그랗게 생긴 눈부시게 밝은 불빛이 이리저리 날아다녔어요. 엄마는 잠결에 퍼뜩 놀라 소년을 바라보았어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12797",
      "srcText": "엄마는 그림자를 돌돌 말아서 서랍장에 넣어 두었어요. 그리고 아무한테도 이야기하지 않았어요. 소년은 바로 네버랜드에 사는 피터 팬이었어요. ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "12810",
      "srcText": "오른쪽으로 돌아 두 번째, 다음 아침이 올 때까지 똑바로.” 피터 팬의 말에 웬디는 고개를 갸우뚱했어요. “뭐 그런 이상한 주소가 다 있어?",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12807",
      "srcText": "“아, 그래서 울고 있었구나.” 그러자 피터 팬은 화를 내며 말했어요. “아니야, 그림자가 몸에 안 붙어서 운 거야.”",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12811",
      "srcText": "웬디는 바닥에 있는 그림자를 보더니 받짇고리를 꺼내 왔어요. 그러고는 피터 팬의 발에 \n 그림자를 꿰매어 붙였어요. “와! 정말 붙었네. 정말 붙었어! 난 정말 똑똑해.”",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12818",
      "srcText": "웬디가 꿈쩍도 하지 않자 피터 팬은 부드러운 목소리로 말했어요. “웬디, 잘못했어. 사실은 네가 스무 명의 남자아이보다 훨씬 낫다고 생각해.” 웬디는 피터 팬의 말에 마음이 누그러져 다시 담요 밖으로 나왔어요. ",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12821",
      "srcText": "날아가는 연습. “피터 팬, 넌 몇 살이니?” “글쎄, 모르겠어. 난 태어난 날 바로 집을 나와 버렸거든.” “뭐라고? 왜 집을 나왔니?”",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12805",
      "srcText": "엄마는 아빠의 바지에 묻은 털을 털며 말했어요. “그렇지만 나나는 애들을 무척 잘 돌보는걸요. 전에 이상한 소년이 창문으로 들어왔을 때도 나나가 나타나서 도와주었어요. ",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12822",
      "srcText": "웬디는 부러운 듯이 말했어요. “갓난아기가 처음으로 웃으면 웃음소리가 수많은 조각으로  쪼개져서 그 하나하나가 요정으로 변하는 거야. 그러니까 원래는 요정이 아이들 수만큼 있어야 해.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12800",
      "srcText": "“야, 여기 있다. 찾았어!” 피터 팬은 기뻐서 깡충 뛰어올랐어요. 그러나 너무 기쁜 나머지 아직 서랍장 속에 있는 팅커벨을 잊어버리고 서랍을 닫아 버리고 말았어요. 피터 팬은 그림자를 자기 몸에 붙이려고 했지만, 어찌 된 일인지 잘 붙지 않았어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "12809",
      "srcText": "사람들이 편지 봉투에 그렇게 써?” “난 편지를 받아 본 적 없어.” “너희 엄마는 편지를 받은 적 있을 거 아냐?” “난 엄마 없어.” 웬디는 안됐다는 듯 피터 팬에게 다가갔어요",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12812",
      "srcText": "피터 팬은 기뻐서 온 방 안을 겅중겅중 뛰어다녔어요. 웬디 덕분에 그림자가 붙은 사실은 까맣게 잊은 모양이었어요. 웬디는 어이가 없어서 일부러 들으라는 듯 말했어요. “흥! 나야 뭐 도와준 게 있나?” “응, 그저 조금 도와주었을 뿐이지.”",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "12814",
      "srcText": "“어머! 조금이라고? 좋아, 내가 없어도 되겠구나.” 웬디는 기분 나쁜 얼굴로 침대에 뛰어들어 머리끝까지 담요를 뒤집어썼어요. 피터 팬은 침대맡에 앉아 발로 웬디를 툭툭 쳤어요. ",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12816",
      "srcText": "그러고는 피터 팬과 나란히 침대에 걸터앉으며 말했어요. “너는 참 좋은 아이 같아! 원한다면 뽀뽀를 해도 좋아.” 하지만 뽀뽀가 무엇인지 모르는 피터 팬은 좋은 물건인가 생각하고 손을 내밀었어요. ",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12817",
      "srcText": "당황한 웬디는 얼떨결에 골무 하나를 주었어요. 그러자 피터 팬은 말없이 자기 옷의 단추를 하나 떼어 내더니 웬디에게 주었어요. 그것은 도토리로 만든 단추였어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12838",
      "srcText": "졸린 눈을 비비며 투덜대던 두 아이도 피터 팬을 보자, 눈을 동그랗게 뜨며 좋아했어요. 이때 피터 팬이 갑자기 “쉿!” 하고 손가락을 입에 갖다 대었어요. 지금까지 짖어 대던 나나의 소리가 뚝 끊어졌기 때문이에요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "12835",
      "srcText": "아무 일도 없다는 것을 확인한 가정부는 곧 문을 닫고 나갔어요. 하지만 나나는 아이들에게 무슨 일인가 벌어지고 있다고 믿었어요. 그래서 엄마와 아빠가 있는 식당으로 달려갔어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12841",
      "srcText": "엄마와 아빠는 나나가 찾아와 앞발을 높이 쳐드는 것을 보고 아이들에게 무슨 일이 벌어졌음을 알아챘어요. 엄마와 아빠는 허둥지둥 밖으로 뛰어나왔어요. 그때, 피터 팬은 삼 남매에게 한창 나는 법을 가르치고 있었어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12820",
      "srcText": "그런데 아이들이 ‘난 요정을 안 믿어.’라고 말할 때마다 요정이 하나씩 사라져 버려.” 둘이 이런 이야기를 나누고 있는데 어디서 ‘딸랑딸랑’하는 소리가 들렸어요. “아, 내가 팅커벨을 서랍장 속에 그대로 둔 채 문을 닫아 버렸구나.”",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12842",
      "srcText": "하지만 아이들은 번번이 나는 것에 실패했어요. 누구든 날아다니려면 요정의 가루를 몸에 묻혀야 하는 거예요. 피터 팬은 장난을 멈추고 아이들에게 반짝이는 요정의 가루를 뿌려 주었어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12824",
      "srcText": " “집 잃은 아이들?” “유모차에서 떨어진 아이들이야. 요정들이 일주일 동안은 아이들을 돌봐 주지만, 일주일이 지나도 데리러 오는 사람이 없으면 모두 네버랜드로 와서 나와 함께 살게 돼. 내가 아이들의 대장이지.” “정말 재미있겠다.” “응, 하지만 조금 쓸쓸해. 우리 중에는 여자아이가 하나도 없거든.”",
      "srcPage": 49,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "12827",
      "srcText": "“어째서 여자아이가 없지?” “여자아이는 똑똑해서 유모차에서 안 떨어지거든.” 웬디는 우쭐한 기분이 들었어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "12803",
      "srcText": "그제야 아빠도 깜짝 놀라 축 늘어진 그림자를 자세히 살펴보며 말했어요. “이상하다. 이런 아이는 본 적이 없는데. 어디에 사는 장난꾸러기일까?”",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12806",
      "srcText": "엄마와 아빠는 아이들이 잠이 들자 집을 나섰어요. 늦은 밤, 하늘에 있는 수많은 별이 서로 무언가를 수군대는 듯하더니 갑자기 하늘이 환해졌어요. 그러더니 하늘에서 별 하나가 웬디네 집으로 떨어졌어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12877",
      "srcText": "웬디는 비명을 지르며 날고 있었어요. 팅커벨이 웬디의 몸 주위를 빙글빙글 돌며 자꾸 꼬집고 괴롭혔기 때문이에요. “팅커벨, 어떻게 된 일이야?",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12875",
      "srcText": "아이들이 깜짝 놀라 소리쳤어요. “이 새는 나쁜 새야. 피터 팬이 활로 쏘라고 말했어.”",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "12878",
      "srcText": "팅커벨이 앙칼진 소리로 말했어요. “알았어, 곧바로 해치울게.” 제일 용감한 투틀즈가 화살을 힘껏 쏘아 웬디를 맞혔어요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12872",
      "srcText": "“앗!” 웬디는 비명을 지르며 땅으로 떨어졌어요. 아이들은 쓰러진 웬디 곁으로 우르르 달려왔어요. “이건 새가 아니라 여자다!”",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12867",
      "srcText": "“케이크를 호숫가에 놓아두면, 아이들이 그것을 맛있게 먹을 거란 말이야. 물론 케이크에는 독을 듬뿍 발라 놓아야지.” “두목님, 과연 훌륭한 작전입니다!”",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12876",
      "srcText": "아이들이 놀라 어쩔 줄 몰라 할 때 “꼬끼오”하고 닭 울음소리가 들려왔어요. 언제나 피터 팬이 돌아올 때면 내는 소리였어요. 당황한 아이들은 서둘러 웬디를 에워쌌어요.",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12873",
      "srcText": "“야, 모두 잘 있었니?” 피터 팬이 씩씩하게 말하며 걸어왔지만, 아이들은 모두 고개를 푹 떨구고 있었어요. “얘들아, 너희들에게 굉장한 소식을 가지고 왔어.\"",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12882",
      "srcText": "너희들을 위해 엄마를 데리고 왔어. 피터 팬이 우쭐거리면서 그 사실을 알렸지만, 아이들은 아무 말도 하지 않았어요. 피터 팬은 어리둥절해하며 아이들 틈을 비집고 들어갔다 쓰러져 있는 웬디를 보았어요.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12884",
      "srcText": "피터 팬은 웬디의 가슴에 꽂힌 화살을 보았어요. 다행히 화살은 도토리 목걸이에 꽂혀 있었어요. “이건 누구 화살이지?\"",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12879",
      "srcText": "\"누가 이런 짓을 했는지 빨리 말해.” 피터 팬이 무서운 눈초리로 물었어요. “내 화살이야.” 투틀즈가 아주 작은 목소리로 대답했어요. “에잇, 멍청한 놈!”",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12885",
      "srcText": "화가 난 피터 팬이 투틀즈에게 다가가려 할 때 닙스가 소리쳤어요. “앗, 여자가 팔을 움직였다!” 그때, 아이들의 머리 위에서 팅커벨이 훌쩍이는 소리가 들렸어요.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12881",
      "srcText": "“팅커벨! 너는 영원히 내 친구가 아니야.” 팅커벨은 피터 팬의 어깨 위에 앉아 계속해서 용서를 빌었어요. “좋아, 그러면 일주일 동안만 너와의 인연을 끊겠다.”",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12896",
      "srcText": "벽돌도 빨갛게 칠했어요. 앞에는 예쁜 문도 달았어요. 또 무엇을 원하나요?",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "12893",
      "srcText": "그러자 웬디는 좀 욕심을 내어 대답했어요. 어머, 그렇다면 다음은 여기저기에 밝은 창문을 많이 달아 주세요. 밖에서는 장미가 안을 들여다보고, 안에서는 아기가 밖을 내다보도록.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12908",
      "srcText": "그리고 벽에는 한 군데 굽은 곳이 있는데, 그곳은 바로 팅커벨의 방이었어요. 팅커벨의 방은 항상 깨끗하고 화려한 커튼으로 가려져 있었어요.  웬디는 땅속 집에서 온종일 조금도 쉴 틈이 없이 지냈어요.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12991",
      "srcText": "웬디는 후크를 비웃으며 이렇게 말했어요. 이때, 피터 팬과 팅커벨이 해적선을 향해 다가오고 있었어요. 피터 팬과 팅커벨이 해적선에 거의 다 왔을 때, 악어 배 속의 시계가 뚝 멈추고 말았어요.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12883",
      "srcText": "피터 팬은 보기 싫다는 듯이 고개를 휙 돌렸어요. 팅커벨은 샘이 많은 요정이었어요. 그래서 다른 여자가 피터 팬과 친해지는 것을 용서할 수 없었던 거예요.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12892",
      "srcText": "피터 팬의 말이 끝나자 모두 바삐 움직였어요. 땅속 집에서 이불을 날라오기도 하고, 널빤지를 메고 오기도 했으며 이곳저곳으로 분주하게 뛰어다녔어요. 이때, 존과 마이클이 날아왔어요.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12888",
      "srcText": "“아, 살았다. 우리들은 길 잃은 아이가 되는 줄 알았어!” 그러나 모두 집을 짓느라 바빠서 아무도 두 사람을 쳐다보지 않았어요. “웬디 누나, 자는 거야?\"",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12886",
      "srcText": "\"빨리 일어나, 우리 배고파!” 존과 마이클은 투정을 부리며 웬디를 깨우려 했어요. “안 돼! 너희들도 빨리 집 짓는 일이나 거들어!”",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12895",
      "srcText": "놀라서 눈이 동그래진 존과 마이클은 피터 팬의 명령에 순순히 따랐어요. “웬디가 어떤 집을 좋아하는지 알았으면 좋겠는데.” 피터 팬은 집을 지을 재료들을 보고 중얼거렸어요.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12894",
      "srcText": "그러자 자고 있던 웬디가 조용히 노래를 부르기 시작했어요. 예쁜 집을 갖고 싶어요. 세상에서 가장 작은 집. ",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12899",
      "srcText": "작고 귀여운 빨간 벽. 이끼 덮인 초록 지붕. 아이들은 노랫소리를 듣고 손뼉을 치며 기뻐했어요.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12864",
      "srcText": "아이들에게 다가가던 해적들이 닙스를 발견했어요. 해적 중에서도 가장 잔혹한 스타키가 잽싸게 총을 겨누었어요. “안 돼, 쏘지 마!” 후크가 차갑게 명령했어요.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12897",
      "srcText": "아이들은 열심히 일해서 조그맣고 아름다운 집을 지었어요. 그러고는 모두 함께 합창하기 시작했어요. 초록 지붕이 되었어요.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12907",
      "srcText": "그러나 잠시 뒤, 피터 팬은 문 앞에 앉은 채 잠이 들고 말았어요. 다음 날, 피터 팬은 웬디가 땅속 집에 드나들 수 있도록 문을 만들어 주었어요. 땅속 집에는 큰 방이 하나 있었어요.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "12913",
      "srcText": "하지만 얼굴은 행복한 빛으로 가득했어요. 이따금 웬디는 부모님 생각을 했어요. 엄마와 아빠가 항상 창문을 열어 놓고 자기들을 기다리고 있을 거라고 믿었어요.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12912",
      "srcText": "피터 팬은 혼자 나가서 모험을 즐기고 저녁 늦게 집으로 돌아오곤 했어요. 그러던 어느 날, 인어들과 함께 수영하려고 호수에 나온 아이들이 크림이 듬뿍 발린 케이크를 발견했어요. 마침 배가 고팠던 아이들이 케이크를 먹으려고 하자 웬디가 소리쳤어요.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "12923",
      "srcText": "바위 뒤에서 이 광경을 지켜보던 피터 팬은 화가 났어요. ‘비겁하게  여자 한 명에 남자가 두 명이라니!’ 이렇게 생각한 피터 팬은 해적 두목 후크의 목소리를 흉내 내어 외쳤어요.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12924",
      "srcText": "해적들은 깜짝 놀라 두리번거렸지만, 바위 뒤에 숨은 웬디가 보일 리 없었어요. “그런데 인디언 아가씨는 어디 있지?” 후크가 궁금한 듯 물어보았어요.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12918",
      "srcText": "“그야 물론 두목님의 명령대로 풀어 주었죠!” 스미가 어깨를 으쓱해 보이며 말했어요. “뭐, 풀어 주었다고? 나는 그런 명령을 내린 적이 없는데.”",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12930",
      "srcText": "세 명의 해적은 열 명의 아이에게 포위되었어요. 칼이 번쩍 빛나기도 하고 “와!”하는 함성이 들려오기도 했어요. 그러나 후크가 쇠갈고리를 휘두르며 \t\n달려들자, 아이들은 겁에 질려 달아나 버렸어요. 결국 피터 팬과 후크의 싸움으로 변했어요.",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12932",
      "srcText": "후크는 무시무시한 쇠갈고리로 비틀거리는 피터 팬을 후려쳤어요. “건방진 피터 팬, 이번에는 너의 숨통을 끊어 주마!” 후크가 쇠갈고리를 번쩍 쳐들면서 웃음을 흘리던 그때였어요.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12936",
      "srcText": "아이들은 해적이 버리고 간 배를 타고 집으로 돌아왔어요. 피터 팬은 바위 위에서 정신을 잃은 웬디를 안고 있었어요. 물이 점점 불어나고 있었지만 지쳐서 꼼짝도 할 수가 없었어요.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12938",
      "srcText": "피터 팬은 마이클이 연에 매달려 하늘로 올라갔던 것을 떠올리고는 재빨리 연 꼬리를 잡았어요. “웬디, 이 연을 타고 가!” “함께 타고 가면 안 돼?”",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12941",
      "srcText": "새 둥지에는 예전에 피터 팬에게 도움을 받은 적이 있는 네버 새가 타고 있었어요. 네버 새는 은혜를 갚기 위하여 피터 팬을 찾아온 거예요. “피터 팬, 어서 이 둥지에 올라타.”",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12945",
      "srcText": "해적들과의 싸움이 있었던 날부터 아이들과 인디언은 서로 친하게 되었어요. “당신은 내 생명의 은인이에요. 나는 앞으로 목숨을 바쳐 당신을 보호하겠어요.”",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12942",
      "srcText": "타이거 릴리는 피터 팬 앞에 무릎을 꿇고 말했어요. 그날부터 인디언들은 땅속 집 앞에서 보초를 섰어요. 이제 아이들은 안심하고 저녁을 먹거나 놀 수 있게 되었어요.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12949",
      "srcText": "“옛날에 한 남자가 살았는데…….”  저녁때가 되자 웬디는 여느 날처럼 아이들을 모아 놓고 이야기를 시작하였어요. “그 남자의 이름은 달링이라고 했어.\"",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12950",
      "srcText": "그런데 아이들이 날아간 뒤에 부모님은 무척 슬퍼하셨단다. 엄마와 아빠는 항상 창문을 열어 놓고 아이들이 돌아올 날만 기다리셨지. 그러던 어느 날, 네버랜드에서 아이들이 돌아왔어. ",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12870",
      "srcText": "버섯은 땅속 집의 굴뚝이었던 거예요. 아이들의 집을 찾아낸 후크는 마음이 흐뭇해져 버섯 뚜껑을 본래대로 덮어 두었어요. “이봐, 스미! 지금 당장 배로 돌아가서 초록색 설탕을 친 케이크를 만들자.\"",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12887",
      "srcText": "“내게 좋은 생각이 있어. 웬디의 주위에 조그만 집을 짓는 거야. 그렇게 되면 웬디를 움직이지 않아도 되니까.”",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12921",
      "srcText": "“흥! 누가 해적들의 엄마가 되어 준대?” 듣고 있던 웬디가 화가 나서 말했어요. “어, 이게 무슨 소리지?”",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12927",
      "srcText": "“어? 두목님이 놔주라고 소리치셨잖아요!” 스미와 스타키가 동시에 말했어요. “난 그런 명령을 한 적이 없어!\"",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12926",
      "srcText": "\"누군가 내 목소리를 흉내 낸 것이 틀림없군.” 후크는 쇠갈고리를 흔들며 사방을 둘러보았어요. “어떤 놈이냐? 남의 목소리를 흉내 낸 놈이!”",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12948",
      "srcText": "“그렇지 않아. 웬디의 이야기는 틀려. 나도 전에는 그렇게 생각했었는데 막상 집에 가 보니 문은 잠겨 있고 엄마는 다른 아이를 안고 자고 있었어.\" \"엄마는 나를 완전히 잊어버렸던 거야.” 피터 팬의 말을 들은 아이들은 걱정스러운 표정으로 물었어요. “피터 팬, 엄마가 진짜 그런 사람이야?”",
      "srcPage": 174,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "12955",
      "srcText": "“그래!” 피터 팬은 잘라 말했어요. 그러자 아이들은 실망하는 눈빛을 띠었어요. 존과 마이클도 울음 섞인 목소리로 웬디에게 말했어요.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12956",
      "srcText": "“누나, 빨리 집으로 돌아가자. 엄마가 우리를 잊어버리기 전에.” “그래, 돌아가자.” 웬디도 두 동생이 가엾은 듯 눈물을 글썽이며 말했어요.",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12957",
      "srcText": "“웬디, 설마 지금 당장 돌아가려는 것은 아니겠지?” 피터 팬이 놀라서 물었어요. “아냐, 지금 당장 돌아가야겠어.\"",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12960",
      "srcText": "피터 팬은 웬디와 헤어지기 싫었지만, 겉으로는 태연한 척하며 무뚝뚝하게 말했어요. 아이들은 웬디가 집으로 돌아간다고 하자 몹시 서운한 표정으로 웬디를 바라보았어요. “아, 너희들도 모두 나와 함께 가지 않을래?”",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12962",
      "srcText": "“안녕, 웬디. 그리고 너희도 좋은 엄마를 만나길 바랄게.” 피터 팬과 웬디는 서로 악수하며 떨리는 목소리로 인사를 나누었어요. 피터 팬만 남겨 둔 채 웬디와 아이들은 땅속 집을 나서기 시작했어요.",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12965",
      "srcText": "웬디와 아이들이 땅속 집을 막 나오려던 그때, 갑자기 해적과 인디언들이 싸우는 소리가 들렸어요. 아이들은 무서워서 벌벌 떨며 땅속 집으로 들어갔어요. 피터 팬과 아이들은 땅속 집에서 숨을 죽이고 있었어요.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12964",
      "srcText": "땅 위에서는 해적들이 보초를 서던 인디언들을 모두 쓰러뜨렸어요. 승리한 후크는 땅속 집에 있는 아이들을 어떻게 잡을까 궁리하다 한 가지 꾀를 냈어요. 잠시 뒤, 해적들이 인디언의 북을 둥둥 세차게 두드렸어요.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12968",
      "srcText": "그러자 아이들은 인디언이 이긴 줄 알고 마음 놓고 땅속 집에서 나왔어요. 후크의 꾀에 넘어간 아이들은 해적들의 손에 모두 잡히고 말았어요. 해적들은 아이들을 밧줄로 꽁꽁 묶어 해적선으로 데려갔어요.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12967",
      "srcText": "“이제 피터 팬만 잡으면 돼!” 후크는 땅속 집으로 들어가는 구멍을 살펴보았어요. 피터 팬은 땅속 집에서 침대에 누워 혼자 피리를 불고 있었어요.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12966",
      "srcText": "“모두 가 버렸어도 난 아무렇지 않아.” 이렇게 중얼거렸지만, 사실은 무척 쓸쓸했어요. 그러다가 피터 팬은 잠이 들고 말았어요.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "12970",
      "srcText": "후크는 땅속 집으로 통하는 나무 구멍들을 하나씩 살피다가 큰 구멍 하나를 찾았어요. “옳지! 이 구멍으로 들어가야겠다.” 후크는 미끄러지듯 땅속 집으로 들어갔어요. ",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12971",
      "srcText": "후크는 살금살금 피터 팬이 잠든 침대 곁으로 다가갔어요. “건방진 꼬마 놈!” 후크는 주변을 둘러보다 침대 곁에 있는 약을 발견했어요. 그것은 웬디가 떠나면서 피터 팬에게 준 약이었어요. ",
      "srcPage": 192,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12972",
      "srcText": "후크는 주머니에서 독약을 꺼내어, 약에 똑똑 다섯 방울을 떨어뜨렸어요. “됐어! 이젠 피터 팬도 마지막이다!” 후크는 흐뭇해하며 구멍으로 다시 기어 나왔어요.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12969",
      "srcText": "아무것도 모르고 깊이 잠든 피터 팬은 문 두드리는 소리에 잠이 깨었어요. “피터 팬, 나야. 팅커벨!” 피터 팬이 급히 문을 열자, 팅커벨이 숨을 헐떡이며 들어와 말했어요. “아이들이 모두 해적들에게 잡혀갔어!”",
      "srcPage": 194,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12974",
      "srcText": "“뭐라고? 어서 웬디와 아이들을 구하러 가자. 참 가기 전에 약을 먹어야겠다. 웬디가 좋아할 거야.”",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12976",
      "srcText": "“팅커벨, 왜 그러니?” “저 약에다 후크가 독을 떨어뜨렸단 말이야.” “뭐라고? 그럼, 네가 나를 구하려고 약을 대신 먹었구나!”",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12978",
      "srcText": "피터 팬은 힘없이 쓰러진 팅커벨 앞에서 눈물을 뚝뚝 흘렸어요. “팅커벨, 죽으면 안 돼. 어떻게 하면 너를 살릴 수 있지? 뭐든 다 할게.”",
      "srcPage": 199,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12980",
      "srcText": "“얘들아, 요정이 있다는 것을 믿니?” 어디선가 조그만 목소리가 들려왔어요. “응, 믿어.” “너희들이 그것을 믿는다면 손뼉을 쳐 줄 수 있겠니?”",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12983",
      "srcText": "피터 팬이 다시 외치자 곧 박수 소리가 나더니, 점점 커져 우렁찬 박수 소리로 바뀌었어요. 박수 소리를 듣고 팅커벨은 금방 기운을 차렸어요. “팅커벨, 살아났구나. 어서 아이들을 구하러 가자!”",
      "srcPage": 202,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12981",
      "srcText": "둘은 악어의 뒤를 따라갔어요. 악어는 해안으로 나가자 곧장 바닷속으로 들어갔어요. “후크가 아이들을 해적선으로 데리고 간 모양이군.\"",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12979",
      "srcText": "\"이번에는 절대 용서할 수 없다, 후크!” 피터 팬은 해적선을 향해 열심히 헤엄쳐 갔어요. 한편, 해적들에게 붙잡혀 간 아이들은 밧줄에 묶인 채 해적선으로 끌려갔어요.",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12990",
      "srcText": "“조용히 해! 만약 떠들면 쇠갈고리로 찍어 버릴 테다.” 뒤늦게 나타난 후크가 사나운 얼굴로 말했어요. 후크는 웬디에게는 미소를 지으며 말했어요.",
      "srcPage": 206,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12862",
      "srcText": "“저놈들의 대장 피터 팬을 잡아야 해. 피터 팬이 나의 오른팔을 잘라 버렸으니까. 더구나 잘린 내 오른팔을 악어에게 던져 주었잖아!”",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12985",
      "srcText": "“꼬마 놈들, 잘 들어라. 오늘 밤, 모두 바닷물에 처넣어 버리겠다!” 해적들은 아이들을 데리고 갑판으로 나간 뒤, 갑판 위에 나무판자를 얹어 놓았어요.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12989",
      "srcText": "“이놈들, 단단히 준비해라. 하나씩 이 판자 위를 지나서 바닷속에 빠져 죽는 거다.” 그러더니 후크는 웬디를 향해 미소를 지으며 말했어요.",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12994",
      "srcText": "그사이에 피터 팬은 살금살금 기어서 선실로 들어갔어요. 시계 소리가 다시 멎자, 후크와 부하들은 정신을 차리기 시작했어요. “휴, 큰일 날 뻔했구나! 선실에 가서 채찍을 가져오너라.”",
      "srcPage": 214,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12997",
      "srcText": "화가 난 후크가 아이들에게 분풀이하려는 듯했어요. 해적 한 명이 선실 쪽으로 성큼성큼 걸어 들어갔어요. 곧이어 선실 쪽에서 “악!” 하는 비명과 함께 “꼬끼오”하고 수탉 울음소리가 들려왔어요. ",
      "srcPage": 215,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12995",
      "srcText": "선실 속에 숨어든 피터 팬이 해적을 물리친 다음 소리를 낸 것이었어요. 그러나 이 사실을 알 리가 없는 후크는 깜짝 놀라면서 다른 부하를 또 보냈어요. 이번에도 마찬가지로 “악!”하는 비명과 함께 “꼬끼오”하는 소리가 들려왔어요.",
      "srcPage": 216,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "12993",
      "srcText": "겁이 난 후크는 이번엔 가장 덩치가 큰 부하에게 명령했어요. “쎄코, 네가 가서 ‘꼬끼오’를 잡아 오너라.” 잠시 뒤, “악!”하고 비명이 들리더니 쎄코도 돌아오지 않았어요. ",
      "srcPage": 217,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12996",
      "srcText": "해적들은 공포에 질려 벌벌 떨기 시작했어요. 이제는 아무도 선실로 가려 하지 않았어요. 팔짱을 끼고 곰곰이 생각하던 후크는 좋은 생각이 떠올랐는지 무릎을 ‘탁’ 쳤어요.",
      "srcPage": 218,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12992",
      "srcText": "“맞아! 꼬마 놈들을 선실로 들여보내서 ‘꼬끼오’와 싸움을 붙이는 거야.” 해적들은 아이들을 억지로 선실로 끌고 갔어요. 그리고 아이들을 선실 안으로 밀어 넣고 밖에서 문을 잠가 버렸어요.",
      "srcPage": 219,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13001",
      "srcText": "깜깜한 선실에 갇힌 아이들은 불안한 얼굴로 사방을 두리번거렸어요. “얘들아! 나야, 피터 팬.” 피터 팬이 소리를 낮추어 살며시 말했어요.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13003",
      "srcText": "아이들은 기뻐서 어쩔 줄을 몰랐어요. 피터 팬은 선실에 있는 칼을 아이들에게 나누어 주었어요. 피터 팬과 아이들은 살금살금 선실을 나와서 재빨리 돛대 곁으로 갔어요.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13007",
      "srcText": "후크는 쇠갈고리를 높이 들어 힘껏 내리쳤어요. 피터 팬은 재빨리 피하면서 후크의 옆구리를 힘껏 걷어찼어요. 후크가 힘없이 바닥에 쓰러지자 피터 팬이 칼을 뽑아 들며 외쳤어요.",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12866",
      "srcText": "후크는 쓴웃음을 짓다가 갑자기 소리쳤어요. “앗, 뜨거워!” 걸터앉아 있던 버섯이 불이 붙은 듯 뜨거워졌기 때문이었어요. “이건 좀 이상한데?”",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "12939",
      "srcText": "피터 팬은 불어나는 물을 바라보며 한숨을 쉬었어요. 그때 무언가 피터 팬의 뺨을 스치는 것이 있었어요. 그것은 며칠 전 마이클이 만든 커다란 종이 연이었어요. ",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12933",
      "srcText": "“둘은 안 돼. 네가 먼저 타.” 피터 팬은 웬디를 연에 매달고는 힘껏 밀어 올렸어요. 웬디는 연과 함께 하늘 높이 날아갔고, 피터 팬은 웬디에게 손을 흔들어 보였어요.",
      "srcPage": 161,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12944",
      "srcText": "피터 팬이 둥지에 올라타자, 레버 새는 푸드덕 날아가 버렸어요. “네버 새야, 정말 고마워. “피터 팬을 태운 새 둥지는 흘러 흘러 호수 기슭에 닿았어요.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12952",
      "srcText": "부모님은 아이들을 꼭 껴안고 눈물을 흘리셨지. 그 뒤로는 모두 행복하게 잘 살았단다. 말없이 듣고만 있던 피터 팬이 고개를 저으며 따지듯이 말했어요. ",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12953",
      "srcText": "\"어쩌면 엄마는 벌써 우리를 잊어버렸는지도 몰라!” 웬디는 걱정스러운 눈빛으로 피터 팬을 쳐다보며 말했어요. “그렇게 가고 싶으면 가!”",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "13004",
      "srcText": "“자, 후크! 일어나서 칼을 들고 덤벼라!” 후크는 긴 칼을 뽑아 들고 피터 팬에게 덤벼들었어요. 하지만 피터 팬은 요리조리 잘 피하며 후크를 약 올렸어요.",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13006",
      "srcText": "후크는 될 대로 되라는 듯이 이리저리 마구 칼을 휘둘렀어요. 그러나 몸이 제비같이 가벼운 피터 팬은 이리 훌쩍 저리 훌쩍 몸을 날리며, 몇 번이나 후크의 몸을 찔렀어요. 후크는 쩔쩔매면서 주춤주춤 뱃전으로 물러섰어요.",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13005",
      "srcText": "밑에서 악어가 커다란 입을 딱 벌리고 기다리고 있는 것도 모른 채 말이에요. 피터 팬은 휙 날아가서 후크를 힘껏 걷어찼어요. “악!” 후크는 비명을 지르며 악어의 입 속으로 떨어지고 말았어요.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13008",
      "srcText": "후크를 꿀꺽 삼킨 악어는 어슬렁어슬렁 물속으로 들어갔어요.  “만세, 피터 팬 만세!” 웬디와 아이들은 일제히 환호성을 지르며 피터 팬에게로 달려왔어요.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13012",
      "srcText": "웬디네 집에서는 엄마와 아빠가 매일 슬픔에 빠져 있었어요. 아이들이 떠난 후부터 아빠는 늘 개집에서 지냈어요. “아이들이 가버린 것은 내가 나나를 정원으로 쫓아냈기 때문이야.”",
      "srcPage": 231,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13011",
      "srcText": "어느 날 밤, 아빠는 개집 안에 누워서 말했어요. “여보, 자장가 대신에 피아노를 쳐 주겠소?  바람이 들어오니 창문도 좀 닫아 주구려.”",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13009",
      "srcText": "“창문을 닫으면 아이들이 들어올 수 없을지도 몰라요.” “아, 그렇군,  미안해요.” 엄마는 옆방으로 가서 피아노를 치기 시작했어요.",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "13010",
      "srcText": "바로 그때, 하늘에서 피터 팬과 팅커벨이 창문을 통해 집 안으로 들어왔어요. “팅커벨, 빨리 창문을 잠가. 그러면 웬디도 실망해서 네버랜드로 다시 돌아갈 거야.”",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13025",
      "srcText": "웬디가 곧 알아채고 창문을 열었어요.  “웬디, 안녕. 해마다 봄이 되면 널 데리러 올게.”  피터 팬은 이렇게 웬디에게 말하고는 훌쩍 날아올라 금세 사라져 버렸어요.",
      "srcPage": 243,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13023",
      "srcText": "그러고는 다시는 찾아오지 않았어요.  세월이 흘러 웬디는 어른이 되어 결혼했고, 몇 해가 지나 제인이라는 여자아이를 낳았어요.  그러던 어느 날 밤, 웬디는 제인의 침대 옆에서 바느질하고 있었어요.",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13027",
      "srcText": "피터 팬은 제인을 데리고 네버랜드로 날아갔어요.  언젠가 제인이 커서 또 딸을 낳으면 그 딸도 피터 팬과 함께 네버랜드로 여행을 갈 거예요.  그렇게 영원히 네버랜드로의 여행은 계속될 거예요. ",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12986",
      "srcText": "“아가씨, 이제 아이들은 모두 죽게 될 거야.” “나쁜 사람들! 어른이 아이들을 죽이려고 하다니. 아무리 그래도 난 해적의 엄마가 될 수는 없어요.”",
      "srcPage": 210,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12999",
      "srcText": "그곳에는 웬디가 밧줄에 묶인 채 신음하고 있었어요. “웬디!” 피터 팬은 얼른 웬디를 풀어 준 다음 아이들과 함께 숨게 했어요. 피터 팬은 외투를 훌렁 뒤집어쓰고 큰 소리로 외쳤어요.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12998",
      "srcText": "“꼬끼오!” 해적들은 닭 울음소리를 듣고 소스라치게 놀랐어요. “이 얼간이들아! 왜 그렇게 멍청하게 서 있는 거냐?” 후크가 쇠갈고리를 흔들며 호통을 쳤지만, 해적들은 벌벌 떨고만 있었어요.",
      "srcPage": 223,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13000",
      "srcText": "그때, 피터 팬이 외투를 벗어 던지면서 외쳤어요. “얘들아, 모두 나와서 해적들을 혼내 주어라!” 아이들은 도깨비한테 홀린 듯 정신을 못 차리는 해적들을 순식간에 해치웠어요.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13013",
      "srcText": "웬디와 헤어지기 싫은 피터 팬이 이렇게 말했어요.  돌아오너라, 웬디. 나의 사랑스러운 아이들아. 오늘 밤도 엄마는 별이 되어 너희들을 기다리고 있단다.",
      "srcPage": 235,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12859",
      "srcText": "“게다가 그 악어는 배 위로 올라와서 나를 집어삼키려 한 적도 있어. 그때 다행히 나 대신 시계를 꿀꺽 삼켰지. 그 뒤부터 놈의 배 속에서 시계 소리가 나는 거야. ",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12874",
      "srcText": "망을 보고 있던 닙스가 뛰어와서 말했어요. “얘들아, 이상한 새가 이쪽으로 날아오고 있어!” 커다란 새는 다름 아닌 웬디였어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12902",
      "srcText": "“웬디, 우리들의 엄마가 되어 주세요!” 아이들이 일제히 무릎을 꿇으면서 말했어요. “어머나! 내가 엄마가 돼?”",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12901",
      "srcText": "\"좋아, 그렇다면 내가 꼭 어울릴 거야.” 웬디는 아이들을 한 명씩 꼭 안아 주고는 신데렐라 이야기를 들려주었어요. 아이들은 몸을 잔뜩 웅크리고 좁은 방에 끼어 앉았지만, 엄마가 있어서 기쁘기만 했어요.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12910",
      "srcText": "“길에 떨어져 있는 것을 함부로 먹으면 안 돼!” 웬디는 엄하게 타이르고 아이들에게서 케이크를 빼앗았어요. 웬디 덕분에 아이들은 간신히 목숨을 건질 수 있었어요. 케이크는 해적들이 아이들을 해치기 위해 갖다 놓은 독이 든 케이크였거든요.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12916",
      "srcText": "어느 날, 학교 놀이에 싫증이 난 아이들이 인어의 호수로 또 수영하러 갔어요. 수영하다가 지친 아이들은 바위에 누워 낮잠을 자고, 웬디는 바느질하고 있을 때였어요. 어디선가 이상한 소리가 들려왔어요.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12915",
      "srcText": "“앗, 해적이다. 모두 어서 일어나!” 웬디가 짧게 외치며 아이들을 깨웠어요. “얼른 물속으로 뛰어들어!”",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "12861",
      "srcText": "“여기는 인디언들의 구역이야. 타이거 릴리의 부하들에게 잡혀 혼나고 싶으냐?” 잔혹하기로 이름난 스타키도 인디언이란 말에 겁을 먹고는 침을 꿀꺽 삼켰어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12891",
      "srcText": "피터 팬의 말에 모두 찬성했어요. “그럼, 어서 서둘러. 모두 흩어져서 제일 좋은 재료를 구해 오도록 하자!”",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12919",
      "srcText": "“예? 엄마가 뭐예요, 두목님?” “이런 멍청이들! 저것이 바로 엄마다.” 후크가 가리킨 곳에는 어미 새가 새끼들을 품에 꼭 안은 채 먹이를 주고 있었어요. ",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12928",
      "srcText": "그러자 피터 팬이 소리쳤어요. “바로 나다, 피터 팬.” “뭐, 피터 팬? 얘들아, 어서 피터 팬을 잡아라!” 후크는 쇠갈고리를 마구 흔들며 소리쳤어요. 그러자 피터 팬과 아이들도 기다렸다는 듯이 “와!”하고 함성을 지르며 달려들었어요.",
      "srcPage": 150,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12931",
      "srcText": "피터 팬은 칼로 후크를 찌르려고 하다가 후크가 자기보다 낮은 곳에 있는 것을 알았어요. 떳떳하게 승부를 가리고 싶었던 피터 팬은 손을 내밀어 후크를 위로 끌어 올리려고 했어요. 하지만 비겁한 후크는 피터 팬의 손목을 꽉 물어 버리고 말았어요. “아야, 비겁한 후크!”",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "12929",
      "srcText": "똑딱똑딱. 똑딱똑딱! 악어의 시계 소리에 새파랗게 질린 후크는 물속으로 뛰어들어 도망가기 시작했어요. 후크가 도망치는 모습을 지켜보던 아이들은 손뼉을 치며 좋아했어요. 그러나 즐거움도 잠시, 피터 팬과 웬디가 보이지 않았어요.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "12940",
      "srcText": "피터 팬은 있는 힘을 다해 웬디를 깨웠어요. “웬디, 정신 차려! 어서 여길 빠져나가야 해.”",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "12860",
      "srcText": "“내가 원하는 것은 일곱 명을 한꺼번에 해치우는 거라고!” 후크의 말에 부하들은 모두 흩어져서 아이들을 찾기 시작했어요. 후크는 갑판장 스미와 남아서 곁에 있는 커다란 버섯에 걸터앉았어요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12871",
      "srcText": "스미는 후크의 말에 손뼉을 치며 맞장구를 쳤어요. 바로 그때, 멀리서 이상한 소리가 들려왔어요. 똑딱똑딱 똑딱똑딱. 그러자 후크는 얼굴이 새파래지며 부들부들 떨었어요.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12914",
      "srcText": " 피터 팬의 외침에 아이들은 일제히 물속으로 뛰어들었어요. 잠시 뒤, 노 젓는 소리가 가까워지더니 작은 배가 나타났어요. 배에는 해적선의 갑판장 스미와 스타키 그리고 인디언 여자가 타고 있었어요.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12865",
      "srcText": "후크는 분해서 쇠갈고리를 흔들며 말했어요. “아, 그래서 두목님이 악어를 싫어하는군요.” 옆에 있던 스미가 고개를 끄덕이며 말했어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12863",
      "srcText": "시계 소리 덕분에 난 그놈이 날 잡기 전에 도망칠 수 있었지.” “두목님, 언젠가는 그 시계도 멈출 텐데 그러면 악어가 두목님을 잡아먹을 수도 있겠네요.” “바로 그거야. 난 그것만 생각하면 도무지 잠이 안 와!”",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "12917",
      "srcText": "여자는 용감하기로 이름난, 인디언 추장의 딸 타이거 릴리였어요. 용감하게 혼자 해적선에 들어갔다가 해적들에게 잡혀 끌려온 것이었어요. 타이거 릴리는 손과 발이 묶여 있는데도 조금도 겁내는 기색이 없었어요. 해적들은 타이거 릴리를 호수의 한가운데에 있는 바위에 내려놓았어요. 바위는 호수에 물이 차면 금방 물에 잠겼어요.",
      "srcPage": 139,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "12934",
      "srcText": "그러자 웬디는 겨우 눈을 떴어요. 하지만 피터도 웬디도 너무나 지쳐 날 수도, 헤엄칠 수도 없었어요. “아, 후크한테 속지만 않았어도.”",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "12935",
      "srcText": "물이 무릎까지 차오르자 피터 팬은 단념한  듯 입술을 꽉 다물었어요. 그때, 호수 위로 무엇인가 둥둥 떠 있는 것이 보였어요. 가까이 다가왔을 때 보니 커다란 새 둥지였어요. ",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12943",
      "srcText": "피터 팬은 둥지를 네버 새가 쉽게 찾을 수 있는 곳에 대고 지친 몸을 간신히 가누면서 집으로 돌아왔어요. 바로 이때, 웬디도 연에 매달린 채 집으로 돌아왔어요. 그날 밤, 피터 팬과 웬디와 아이들은 늦도록 자지 않고 모험 이야기를 했어요.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "12947",
      "srcText": "\"달링 씨에게는 세 명의 아이와 나나라는 개 한 마리가 있었어. 그런데 어느 날 밤, 아이들이 모두 창문으로 도망쳐\n먼 곳으로 날아가 버렸단다.” “와, 멋지다. 그 아이들은 어디로 날아갔어요?”",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12946",
      "srcText": "\"거기에는 집 잃은 남자아이들이 살고 있었어.” “집 잃은 아이 중에 투틀즈라는 아이도 있죠?” 투틀즈가 물었어요. 그렇단다. 자, 이제 잠자코 좀 들어 보렴. ",
      "srcPage": 171,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12959",
      "srcText": "웬디가 환한 미소를 띠며 말했어요. “우리 부모님은 너희들을 무척 사랑하실 거야!” “그래요? 그렇다면 우리도 데려가 줘요, 웬디.”",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12958",
      "srcText": "“피터 팬, 너도 우리와 함께 가지 않을래?” “아니, 난 안 가. 난 이 네버랜드가 좋아.\"",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12898",
      "srcText": "웬디는 아름다운 집에서 편안히 잠들었어요. “자, 모두 웬디 엄마에게 인사하러 가자!” 피터 팬은 점잖게 문을 똑똑 두드렸어요.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12904",
      "srcText": "막 잠에서 깨어난 웬디가 문을 열고 밖으로 나왔어요. “어머, 여기가 어디지?” 그러자 으스대기 좋아하는 슬라이틀리가 재빨리 말했어요.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12903",
      "srcText": "“웬디의 집이죠. 우리가 웬디를 위해 지었어요.” “어머, 그랬구나, 고맙기도 해라. 정말 귀엽고도 멋진 집인걸.”",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12900",
      "srcText": "\"우리는 다만 엄마처럼 다정한 사람이 필요한 거니까.” 피터 팬이 옆에서 말했어요. “그럼, 엉터리 엄마가 되어 달라는 말이구나, 그렇지?\"",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "12906",
      "srcText": "이야기가 끝나자, 웬디는 아이들을 한 명씩 재워 주었어요. 피터 팬은 집 앞에서 밤을 새워 보초를 서기로 했어요. 해적들이 술잔치를 벌이고 있는지 멀리서 왁자지껄한 소리가 들려왔어요.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12975",
      "srcText": "“앗, 안 돼! 그 약에는 독이 들어 있어!” 팅커벨은 날아오는 도중에 후크가 혼자서 중얼거리는 소리를 들었던 거예요. “팅커벨, 무슨 말을 하는 거야?\"",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12977",
      "srcText": "그러자 팅커벨이 희미한 목소리로 말했어요. “모든 아이가 요정이 있다는 것을 믿으면 나는 살 수 있어. ” 피터 팬은 벌떡 일어나 그 순간에, 잠자리에서 네버랜드를 생각하는 아이들에게 물었어요.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12982",
      "srcText": "피터 팬은 용감하게 밖으로 뛰쳐나갔어요. 밖으로 달려 나온 피터 팬과 팅커벨은 ‘똑딱똑딱’하는 시계 소리를 들었어요. “악어다. 악어는 틀림없이 후크를 따라가고 있을 거야.”",
      "srcPage": 203,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12988",
      "srcText": "“웬디 아가씨! 우리 불쌍한 부하들을 위해 엄마가 되어 주겠소?” “싫어요! 나는 해적의 엄마가 될 수는 없어요.” 웬디가 차갑게 거절하자 후크는 고개를 돌려 아이들을 향해 버럭 고함을 질렀어요.",
      "srcPage": 207,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13002",
      "srcText": "드디어 후크 혼자만 남았어요. “잘 만났다, 후크!” “건방진 꼬마 놈, 어디 맛 좀 봐라!”",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "13017",
      "srcText": "“정말! 우리, 침대에 들어가서 자는 척하는 게 좋겠어.” 세 아이는 침대에 들어가 잠을 자는 척했어요. 이윽고 엄마가 아이들 방으로 들어왔어요.",
      "srcPage": 239,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13018",
      "srcText": "아이들을 본 엄마는 자기가 꿈을 꾸고 있다고 생각했어요. 엄마가 안아 주지 않자, 웬디는 더는 참을 수가 없었어요. “엄마! 웬디예요.” 아이들은 침대에서 뛰어 내려와 엄마에게 안겼어요.",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13015",
      "srcText": "“아, 이게 꿈이 아니었구나!” 엄마는 기뻐서 눈물을 흘리며 세 아이를 꼭 끌어안았어요. 그 소리에 아빠와 나나도 달려왔고, 모두 부둥켜안고 엉엉 울었어요.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12868",
      "srcText": "두 사람이 조심스럽게 버섯을 잡아당겼더니 쑥 뽑혔어요. 버섯을 뽑은 구멍에서는 연기가 모락모락 올라왔어요. 두 사람이 버섯 구멍을 살펴보니, 아이들이 보였어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12869",
      "srcText": "바로 후크의 오른팔을 먹은 악어 배 속에서 나는 소리였기 때문이에요. “앗, 악어다!” 후크가 허둥지둥 도망치자, 스미도 그 뒤를 쫓아 달려갔어요.  해적들이 모두 돌아가자, 아이들은 다시 밖으로 나왔어요.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12909",
      "srcText": "방 한복판에는 커다란 나무가 한 그루 있었는데, 줄기를 잘라 식탁으로 사용했어요. 식탁 주변에는 작은 버섯으로 만든 의자들이 몇 개 있었고, 그 뒤로는 난로가 있었어요. 침대는 하나밖에 없어 아이들은 함께 나란히 누워 잠을 잤어요.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12911",
      "srcText": "웬디는 나무판자로 칠판을 만들어 아이들과 함께 학교 놀이를 했어요.  아이들은 학교 놀이를 무척 좋아했지만 피터 팬은 관심이 없었어요. 자기가 훌륭하다고 여기는 피터 팬은 글을 배우는 것이 우습게 느껴졌던 거예요.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13019",
      "srcText": "이때, 네버랜드에서 함께 온 집 잃은 남자아이 여섯이 집 안으로 들어왔어요. 웬디가 아이들에 대해 이야기하자, 엄마와 아빠는 마루에 침대 여섯 개를 새로 마련해 주었어요. 어느새 창밖에 와 있던 피터 팬은 일부러 창문을 문지르고는 휙 날아갔어요.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "13024",
      "srcText": "다음 해 봄, 피터 팬은 약속대로 아이들을 네버랜드로 데려갔어요.  아이들은 네버랜드에서 일주일 동안 실컷 논 다음 다시 웬디네 집으로 돌아왔어요.  그 뒤, 피터 팬은 한 해 걸러 한 번 더 찾아왔어요.",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13022",
      "srcText": "그때, 피터 팬이 변함없이 어린 남자아이의 모습으로 훌쩍 창문으로 뛰어 들어왔어요.  “웬디, 나랑 함께 네버랜드로 가자.”  “피터 팬, 나는 이미 어른이 되었어.”",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13026",
      "srcText": "웬디가 이렇게 말하자 피터 팬은 믿을 수 없다는 듯이 웬디를 쳐다보더니 엉엉 울기 시작했어요.  그 소리에 잠이 깬 제인이 피터 팬에게 물었어요.  “넌 누군데 여기에서 울고 있니?”",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13021",
      "srcText": "“응, 난 피터 팬이야.” “아, 네가 피터 팬이구나. 나도 네버랜드에 가고 싶어.”",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "12920",
      "srcText": "“이 얼빠진 놈들아, 어서 인디언 아가씨를 풀어 줘라!” 해적들은 깜짝 놀라 서로 얼굴을 마주 보았어요. “뭔가 이상한데. 하지만 두목님의 명령을 어길 수는 없지.”",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12925",
      "srcText": "해적들은 서둘러 타이거 릴리를 풀어 주었어요. 타이거 릴리가 호수를 막 빠져나가고 난 뒤, 후크가 헤엄쳐 다가왔어요. “재수 없게 꼬마들이 엄마를 데려왔어.”",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12922",
      "srcText": "그것을 보고 스미가 말했어요. “엄마란 좋은 거로군요! 아이들의 엄마를 빼앗아 우리의 엄마로 만듭시다.”",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "12937",
      "srcText": "아이들이 불러 보았지만, 아무런 대답이 없었어요. “혹시 집으로 돌아간 것이 아닐까? 어서 집으로 가 보자.”",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "12951",
      "srcText": "닙스가 손뼉을 치며 물었어요. 웬디가 상냥하게 웃으며 말했어요. “아이들이 날아간 곳은 네버랜드였지.\"",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "12954",
      "srcText": "\"여기서 언제까지나 어린아이로 살고 싶어.” “피터 팬, 그러지 말고 우리와 같이 가. 피터 팬의 엄마를 꼭 찾을 수 있을 거야.”",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12961",
      "srcText": "“싫어, 싫어! 난 엄마 같은 건 필요 없어! 게다가 난 지금 몸이 좀 안 좋아.” 피터 팬은 괜히 아픈 척을 했어요. ",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "12963",
      "srcText": "“할 수 없지. 그럼, 안녕, 피터 팬. 참, 내가 약을 두었으니 꼭 먹어.”",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "12973",
      "srcText": "\"웬디가 나를 위해 준 약에 독이 들어 있다니.” 피터 팬은 팅커벨이 웬디를 나쁘게 말한다고 생각했던 거예요. 팅커벨은 할 수 없다는 듯 달려들어 약을 빼앗아 먹고는 비틀거리기 시작했어요.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12987",
      "srcText": "“아니, 이상한데? 시계가 고장 난 모양이군! 그러면 내가 시계 소리를 내 주지.” 피터 팬은 “똑딱똑딱” 소리를 내며 배 위로 기어 올라갔어요.",
      "srcPage": 212,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12984",
      "srcText": "“가만, 이것이 무슨 소리지? 앗! 시계 소리, 악어다!” 후크는 어쩔 줄을 몰라 하며 부하들 틈으로 몸을 숨겼어요. ",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13020",
      "srcText": "피터 팬과 팅커벨은 너무도 구슬픈 노랫소리에 자신도 모르게 눈물을 흘렸어요. ‘웬디의 엄마는 아이들을 무척 사랑하시는구나!’ 이런 생각이 들자 도저히 창문을 잠글 수가 없었어요. ",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13014",
      "srcText": "“가자, 팅커벨! 우리는 엄마가 필요 없어, 그렇지?” 피터 팬은 팅커벨과 함께 하늘로 날아갔어요. 잠시 뒤, 웬디와 존, 마이클은 창문을 통해 방으로 날아 들어왔어요.",
      "srcPage": 237,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13016",
      "srcText": "“와, 드디어 집에 왔구나!” 존과 마이클은 사방을 두리번거리며 살폈어요. 이때, 옆방에서 엄마의 피아노 소리가 들려왔어요. “엄마다!”",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12880",
      "srcText": "“여자가 살아나니까 분해서 우는 거지, 팅커벨?” 아이들은 피터 팬에게 지금까지 있었던 일을 모두 말했어요. 그러자 피터 팬은 무서운 얼굴로 팅커벨에게 말했어요.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12890",
      "srcText": "아이들은 살아난 웬디를 쳐다보며 좋아서 어쩔 줄을 몰라 했어요. “이 여자를 우리 집으로 데려가자.” 카리가 말하자, 피터 팬이 반대하고 나섰어요.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12889",
      "srcText": "“안 돼! 웬디에게 손을 대면 못써. 그런 짓을 하는 건 실례야.” “그렇지만 이런 데 내버려 두면 빨리 나을 수가 없잖아.” 슬라이틀리와 투틀즈가 말했어요.",
      "srcPage": 110,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    }
  ]
}