{
  "title": "윤봉길",
  "author": "이세린",
  "illustrator": "송은우",
  "isbn": "9788961711791",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 193,
  "paragraphInfo": [
    {
      "srcTextID": "32388",
      "srcText": "순식간에 시장 안은 사람들의 외침 소리와 총소리로 아수라장이 되었습니다. 소년들은 겁에 질려 사람들 틈에 이리 밀리고 저리 밀리면서 겨우 시장을 빠져 나왔습니다. 소년은 집으로 돌아와서 아버지께 물었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32386",
      "srcText": "\"웬 아기의 울음소리가 저렇게 크지?\" \"울음소리로 보아하니 장군감이 틀림없어.\" 이렇게 태어날 때부터 우렁찬 울음소리로 이웃 사람들의 입에 오르내린 윤봉길은 태어나기 전부터 이미 부모님의 가슴을 설레게 했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32393",
      "srcText": "김씨는 조금 전에 꾼 꿈을 남편에게 자세히 들려주었습니다. \"혹시 태몽이 아니오? 새파란 밤송이 속에서 잘 익은 알밤이 나왔다니 아주 좋은 꿈 같소.\" 정말 얼마 지나지 않아 김씨 부인은 우렁찬 울음소리의 사내 아이를 낳았는데, 이 아이가 바로 윤봉길입니다.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32402",
      "srcText": "봉길은 곧 한문 공부에 재미를 붙였습니다. 하지만 한문 공부가 재미있다고 해서 그것만 공부한 것은 아니었습니다. 예산 장터에 나가 잡지나 신문을 구해 읽는 등 지식의 폭을 넓혀 갔습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32407",
      "srcText": "\"이 아이가 바로 영특하기로 수문난 봉길이군요. 너무 염려마십시오. 눈빛을 보니 총기가 넘치는걸요.\" 그 날부터 소년 봉길은 날마다 오치숙에 나가 매곡 훈장님의 가르침을 받았습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32390",
      "srcText": "잘 여문 알밤 하나. 오늘은 5일에 한 번 장이 서는 날입니다. 여느 장날과는 달리 마을의 장터는 태극기를 든 사람들로 장사진을 이루고 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32389",
      "srcText": "아버지는 크게 한숨을 내쉬었습니다. 그리고는 소년의 얼굴을 똑바로 쳐다보며 다시 말을 꺼냈습니다. \"봉길아, 열심히 공부해서 나라의 힘을 키워야 한다. 그래야 빼앗긴 나라를 되찾을 수가 있단다. 알겠니?\"",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32391",
      "srcText": "총기 있는 두 눈을 반짝이며 아버지의 이야기를 열심히 듣고 있는 이 소년이 바로, 훗날 조국을 위해 자신의 목숨을 아낌없이 바친 윤봉길 의사입니다. 윤봉길은 1908년 5월 23일, 충청남도 예산군 덕산면 시량리에서 아버지 윤황과 어머니 김원상 사이의 맏아들로 태어났습니다. 그가 태어나던 날, 유난히 우렁찬 울음소리에 마을 사람들은 저마다 한 마디씩 했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "32396",
      "srcText": "그 무렵 우리 나라는 일제의 통치를 받고 있어서 몹시 혼란스러웠습니다. 봉길이 다니는 학교에서도 일본인 교사가 옆구리에 칼을 차고 학생들을 가르쳤습니다. 늘 기가 죽어 눈치만 보는 조선인 교사들에 비해 그들은 매사에 당당했습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32406",
      "srcText": "아버지는 아직 어리지만 진실이 담긴 봉길의 말을 듣고는 말없이 고개를 끄덕였습니다. 이렇게 해서 봉길은 학교를 그만두고 서당에 다니게 되었습니다. 봉길은 매일같이 동생 성의의 손을 이끌고 서당에 나가 열심히 공부했습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32404",
      "srcText": "서당에 나가다. 세월은 빠르게 흘러 봉길이 서당에 다니며 공부를 시작한지 어느덧 2년이 되었습니다. 그동안 키가 자라고 몸집이 커졌을 뿐만 아니라 몸가짐도 제법 의젓해졌습니다. 훈장 선생님은 봉길의 한문 실력이 눈에 띄게 향상된 것을 눈여겨보고, 다른 훌륭한 스승을 찾아가서 공부할 것을 권했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32409",
      "srcText": "봉길의 어머니는 농부의 아내였지만, 한문과 국문을 두루 알고 있었으며, 자녀들의 교육에 남다른 정성을 쏟았습니다. 나이에 비해 총명한데다가 한 번 마음먹은 일은 끝까지 해내고야 마는 성미가 예사롭지 않았기 때문입니다. 그러던 어느 날, 마을에 '오치숙' 이라는 이름의 서당이 생겼습니다.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32414",
      "srcText": "봉길과 함께 오치숙에서 글을 배우는 선비들은 다들 각오를 단단히 한 표정이었습니다. 대회 때마다 오치숙에서 제일 나이 어린 봉길이 일등을 차지해 체면이 영 말이 아니었기 때문입니다. \"이거야 원, 번번이 봉길이에게 일등을 빼앗기고 마니...... 이번에는 반드시 내가 일등을 하고 말겠어!\"",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32387",
      "srcText": "그 사람들은 일제히 태극기를 흔들며 외쳤습니다. \"대한 독립 만세!\" 독립을 외치는 사람들 틈에는 몇 명의 소년들도 섞여 있었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32395",
      "srcText": "치마폭을 얼른 펼쳐 받아보니 밤송이는 아주 크고 새파랬습니다. 그런데 그 새파란 밤송이가 쩍 벌어지더니, 그 속에서 탐스럽게 잘 익은 알밤 하나가 나왔습니다. 김씨 부인은 아직 새파란 밤송이에서 이렇게 알이 찬 알밤이 나온 것이 이상했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32392",
      "srcText": "그래서 그 사실을 남편에게 알리기 위해 집으로 달려가다가 꿈에서 깨었습니다. \"여보, 참 신기한 꿈을 꾸었어요.\" \"무슨 꿈인데 그러오? 어서 말해 보구려.\"",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32398",
      "srcText": "일본인 학교를 그만두다. 소년 봉길은 무럭무럭 자랐습니다. 어느 새 열한 살이 된 봉길은 덕산공립보통학교에 입학하였습니다. 그 당시의 보통학교는 요즘의 초등학교에 해당합니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32397",
      "srcText": "소년 봉길이 장터에 갔던 그 날, 학교는 보통 때와 달리 서둘러 수업을 마쳤습니다. 그리고는 일본인 교장이 나와, 학생들에게 이렇게 명령했습니다. \"오늘 수업은 이걸로 마친다. 어서 집으로 돌아가도록! 곧장 집으로 가지 않고 장터를 기웃거리는 학생은 단단히 벌을 받을 줄 알아라.\"",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32405",
      "srcText": "아버지는 깜짝 놀라며 물었습니다. \"사람을 함부로 죽이는 일본 사람들에게서 무엇을 배우겠어요? 전 일본 사람들을 닮고 싶지 않아요.\"",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32416",
      "srcText": "봉길은 특히 충정공 민영환과 사육신 중의 한 사람인 성삼문을 존경하였습니다. 충정공 민영환은 조선 시대에 을사조약을 반대하다가 뜻대로 되지 않자 스스로 목숨을 끊은 사람이고, 성삼문은 단종 임금에게 충성을 다하다가 목숨을 바친 사람입니다. 두 사람 다 지조가 있고 뜻이 곧은 신하였습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32413",
      "srcText": "매곡 훈장님은 봉길의 학문이 나날이 깊어 가는 것을 보고 매우 흐뭇하게 여겼습니다. '과연 영특한 아이로군. 하나를 가르치면 열을 깨우치니 장차 큰일을 해내고도 남겠어.\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32385",
      "srcText": "\"우리도 어른들과 함께 외치자! 대한 독립 만세!\" 소년들도 어른들을 따라 목청껏 외쳤습니다. 그런데 잠시 후 총소리가 들리더니 앞에 나서서 만세를 부르던 사람들이 피투성이가 된 채 쓰러지는 것이 아니겠습니까?",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32394",
      "srcText": "윤봉길이 태어나기 전 어느 날, 어머니 김씨는 바느질을 하다가 얼핏 잠이 들었습니다. 꿈 속에서 김씨 부인은 밤이 주렁주렁 열린 밤나무 사이를 걷고 있었습니다. 그런데 갑자기 나무에서 밤송이 하나가 툭 떨어지는 게 아니겠습니까?",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32418",
      "srcText": "오치숙에서는 한 달에 두 번씩 글을 외우는 시험을 보았고, 봄과 가을에는 고장의 선비들이 누구나 참여해 실력을 겨룰 수 있는 '한시 짓기 대회' 를 열었습니다. '한시 짓기 대회' 가 열리던 어느 날입니다. 글깨나 읽은 선비들이 제각기 실력을 뽐내기 위해 오치숙으로 모여들었습니다. ",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32384",
      "srcText": "\"아버지, 선생님께서는 우리 나라를 되찾는 것은 정당한 일이라고 말씀하셨는데, 왜 일본 사람들은 만세를 부르는 우리 나라 사람들에게 총을 쏘는 것일까요?\" \"그건 우리 나라가 힘이 없기 때문이란다. 나라가 튼튼해야 저놈들도 함부로 넘보지 못할 텐데......\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32400",
      "srcText": "\"하지만 봉길아, 배우지 않으면 힘을 키울 수가 없단다. 일본을 이기려면 열심히 배워서 힘을 길러야 한단 말이다.\" \"아버지, 일본 사람들한테 배우긴 정말 싫어요. 학교에 가지 않는 대신 서당에 나가 열심히 공부할게요. 약속할게요, 아버지.\"",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32403",
      "srcText": "봉길은 집으로 돌아와서 어머니께 그 사실을 말씀드렸습니다. 그러자 김씨 부인의 머릿속에 문득 봉길의 태몽이 떠올랐습니다. '그래, 훈장님도 봉길이의 영특함을 남다르게 보신 거야. 훈장님의 말씀대로 하루빨리 훌륭한 선생님을 찾아가 가르침을 받도록 해야 해. 자식이 큰 뜻을 품도록 도와 주는 것이 부모의 도리이니까......\"",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32410",
      "srcText": "오치숙의 훈장은 매곡이란 호를 가진, 뜻이 곧고 학문이 깊기로 소문난 한학자 성주록이었습니다. 김씨 부인은 이 곳에 아들을 맡겨야겠다 생각하고, 봉길의 손을 이끌어 오치숙으로 갔습니다. \"훈장님, 우리 아이를 잘 부탁드립니다. 부디 훌륭하게 자랄 수 있도록 잘 가르쳐 주십시오.\"",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32408",
      "srcText": "봉길은 때로는 밥을 먹는 것조차 잊을 정도로 공부에 매달렸습니다. 봉길은 그 어렵다는 사서삼경을 비롯한 중국의 고전들을 익혀 나갔습니다. 공부를 하면서 봉길은 성현들의 올곧은 정신과 휼륭한 사상에 감동하였고, 그 가르침들을 가슴속 깊이 새겼습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32430",
      "srcText": "윤봉길은 가끔씩 들르곤 하는 장군봉에 올라갔습니다. 마을 뒤편에 우뚝 서 있는 장군봉은 이 마을의 자랑거리였습니다. 그런데 건장한 장수의 모습을 한 이 장군봉에는 한 가지 이야기가 전해 내려오고 있었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32432",
      "srcText": "장군봉에는 우국지사의 혼이 잠들어 있는데, 언젠가는 저 장군봉 아래에 나라를 위기에서 구할 큰 인물이 나타난다는 것입니다. 마을 사람들은 이 전설이 반드시 이루어질 거라고 믿었으며 윤봉길 또한 그러했습니다. 윤봉길이 장군봉 아래 앉아서 답답한 마음을 달래고 있을 때였습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32426",
      "srcText": "나무로 된 푯말을 한 아름 안은 청년 하나가 윤봉길 곁으로 다가왔습니다. \"저, 혹시 글을 읽을 줄 아십니까?\" \"네, 그렇소만.\" \"제가 글을 읽을 줄 몰라서 그러니 이 푯말 중에 저희 아버지 푯말이 어떤 것인지 좀 알려 주십시오.\"",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32412",
      "srcText": "\"축하하네, 봉길이.\" 봉길은 이렇게 친구들의 기대와 부러움을 한몸에 받았습니다. 하루하루 갈고닦은 봉길의 학문은 이미 온 동네에 소문이 자자하게 되었습니다. 봉길은 이렇게 공부를 하는 중에도 일본에게 빼앗긴 나라를 되찾아야 한다는 생각을 한시도 잊은 적이 없었습니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32439",
      "srcText": "\"그런데 이렇게 많은 푯말들이 다 어디에 꽂혀 있었는지는 기억하고 있소? 푯말을 뽑은 자리에 표시는 해 두었겠지요?\" \"네? 푯말을 뽑은 자리요?\"",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32431",
      "srcText": "윤봉길은 스승님을 떠나는 것이 아쉬워 몇 번이나 간곡하게 매달렸지만 소용이 없었습니다. 매곡 훈장님 밑에서 공부를 시작한지 5년때 되던 해였습니다. 윤봉길이 마땅한 스승을 찾지 못해 마음을 잡지 못하고 있던 어느 날이었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32442",
      "srcText": "청년은 말을 마친 뒤 땅바닥에 푯말을 와르르 쏟아 놓았습니다. 자세히 보니까, 그것들은 모두 공동 묘지의 푯말이었습니다. 깜짝 놀란 윤봉길이 청년에게 물었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32440",
      "srcText": "\"아니, 여보시오. 도대체 어쩌려고 이걸 이렇게 많이 뽑아 오셨소?\" \"예, 사실 저는 어릴 적에 저 건넛마을에서 살았습니다. 아버지가 왜놈들 손에 억울하게 돌아가시자, 우리는 급한 김에 저 뒷산에다 아버지를 장사 지내고 마을을 떠났지요. 이제서야 좀 살 만해져서 아버지의 산소를 돌보려고 찾아왔는데, 도무지 어디인지 알 수가 있어야지요. 그래서 이렇게 그 근처에 있는 무덤의 푯말을 몽땅 뽑아 왔습니다.\"",
      "srcPage": 45,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "32441",
      "srcText": "순간, 청년은 얼어붙은 듯 멍하니 서 있더니 땅바닥에 주저앉아 통곡을 하기 시작했습니다. 너무나도 급하게 푯말을 뽑아 오느라 그 자리에다 표시를 해두어야 한다는 사실을 깜박 잊어버리고 말았던 것입니다. 윤봉길은 아버지의 산소를 영영 잃어버리게 된 청년이 너무나 안타까웠습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32445",
      "srcText": "'아...... 못 배운 것이 청년에게 그만 크나큰 한을 만들었구나......' 이 일은 윤봉길에게 커다란 자극이 되었습니다. 야학을 세우고. 그 청년의 돌이킬 수 없는 실수가 글을 모르는 데서 비롯되었다고 결론을 내린 봉길은 가까운 친구를 찾아갔습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32447",
      "srcText": "윤봉길은 친구에게 그 청년의 이야기를 들려준 다음 이렇게 말했습니다. \"그러니 여보게, 무엇보다도 급한 건 농촌 사람들이 글을 깨우치는 것이네. 그렇지 않으면 일본의 지배에서 벗어날 길은 영영 없는 걸세. 우리가 이 일에 발벗고 나서야겠네.\"",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32446",
      "srcText": "사촌형 윤순의를 비롯하여 같은 뜻을 지닌 몇 명의 친구들은 이리저리 방법을 궁리하기 시작했습니다. 사람들을 가르치려면 먼저 장소가 있어야 했고, 공책, 연필, 칠판, 분필 따위가 필요했습니다. 그러나 무엇보다도 마을 사람들에게 글을 배우려는 의지가 있어야 했습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32411",
      "srcText": "\"이번에는 제대로 실력을 발휘해야 할 텐데......\" 드디어 시험이 시작되었습니다. 선비들은 저마다 진지한 표정으로 붓을 들고 글을 써 내려가기 시작했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32415",
      "srcText": "봉길도 그동안 닦은 실력을 한껏 발휘했습니다. 드디더 시험 시간이 다 되어 선비들은 훈장님에게 자신이 지은 글을 낸 다음 하나 둘씩 집으로 돌아갔습니다. 다음 날, 대회 결과를 알기 위해 선비들은 오치숙으로 모여들었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32417",
      "srcText": "예상대로 결과는 봉길이가 일등이었습니다. \"이번에도 윤봉길이 일등이군. 참으로 대단한 친구야.\" \"봉길이가 오치숙에 다니는 한, 다른 사람들은 일등 한 번 못해 보게 생겼네그려.\"",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "32427",
      "srcText": "못 배운 것이 한. 어느 새 봉길은 열다섯 살이 되었습니다. 어머니는 어엿한 청년이 된 아들을 보며 어서 짝을 지어 주어야겠다고 마음먹었습니다. 그러던 어느 날, 봉길의 어머니가 친정집에 다녀오는 길이었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32428",
      "srcText": "신리 마을을 지나가던 어머니는 유난히 참하고 고운 처녀를 발견했습니다. 어머니는 처녀의 집을 알아 내어 청혼을 했고, 그 얌전한 처녀 배용순은 윤봉길의 아내가 되었습니다. 결혼한 후에도 윤봉길은 열심히 공부했습니다. 아내는 가끔 이런 남편이 걱정되었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32425",
      "srcText": "\"그러다가 건강이라도 해치면 어쩌시려고요? 좀 쉬어 가며 하세요.\" 하지만 윤봉길은 그런 아내의 염려에도 아랑곳하지 않았습니다. 그의 머릿속에는 오직, '한시라도 빨리 이 나라를 위해 일해야 해.\" 라는 생각으로 가득 차 있었기 때문입니다.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32429",
      "srcText": "어느 날 매곡 훈장님이 윤봉길을 불러 말했습니다. \"이제 너와 헤어져야 할 때가 온 것 같구나. 너의 학문이 나를 능가하니, 이제 그만 다른 스승을 찾도록 해라.\"",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32519",
      "srcText": "윤봉길은 일본 경찰들을 피해 고개를 창 밖으로 돌리고 잠을 자는 체하였습니다. \"이 봐, 지금 어디 가는 거야? 차표를 좀 보여 줘야겠어.\" 윤봉길은 속으로 깜짝 놀랐지만, 아무렇지도 않은 척 차표를 내밀며 말했습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32530",
      "srcText": "형사들은 윤봉길이 독립 운동을 하고 있는 것이 틀림없다고 확신하여, 자백을 받아 내기 위해 모진 고문을 서슴지 않았습니다. 그러나 윤봉길은 끝내 사실을 말하지 않았습니다. \"아주 독한 놈이군! 매질도 소용없고 고문을 해도 끄떡없으니 원......\"",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32531",
      "srcText": "형사들은 하나같이 혀를 내둘렀습니다. 결국 지친 그들은 적당히 사건을 마무리지은 후 윤봉길을 풀어 주었습니다. 윤봉길은 경찰서에 붙들려 간 지 45일 만에 온몸이 상처투성이가 된 채 겨우 풀려났습니다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32535",
      "srcText": "넓은 만주 땅에 도착한 그들은 먼저 독립 운동 단체를 찾아다니며 그들이 현재 어떤 활동을 하고 있는지 알아보았습니다. 그 무렵 독립군의 형편은 말이 아니었습니다. 일본군의 감시가 한층 심해졌기 때문에 그들은 하루하루 어려운 생활을 이어가고 있었습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32532",
      "srcText": "\"내 생각도 마찬가지요. 형편없는 무기에다 무장되지 않은 군인들을 데리고 어떻게 최신 무기를 갖추고 잘 훈련된 일본군과 싸울 수가 있단 말이오? 그건 도저히 불가능한 일이오.\"",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32551",
      "srcText": "독립 운동을 하려면 돈이 필요했기 때문입니다. 다행히 황익성이 하는 곡물전에 회계를 볼 사람이 필요하던 차여서 그는 거기서 돈을 계산하는 일을 맡기로 했습니다. 그러던 어느 날, 고향에 계신 어머니로부터 편지가 도착했습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32566",
      "srcText": "안공근은 그 유명한 안중근 의사의 친동생입니다. \"윤 동지, 진작에 만났어야 하는데 이제야 만났군요. 참으로 반갑습니다. 그 동안 고생이 많았지요?\" \"이렇게 뵙게 되어 영광입니다. 잘 이끌어 주십시오.\"",
      "srcPage": 130,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32570",
      "srcText": "\"허허, 그럼 오늘 밤에 내 집으로 오도록 하게.\" \"감사합니다, 선생님.\" 다시 절을 올리고 밖으로 나온 윤봉길은 가슴이 벅차올라 어찌할 바를 몰랐습니다. '김구 선생님을 직접 만나 뵙다니! 거기다 선생님의 댁에서 단둘이 만날 약속까지 하다니......'",
      "srcPage": 138,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32574",
      "srcText": "만보산 사건은 일본인들의 간사한 이간질로 인해 생긴 어이없는 사건으로 그 내용은 다음과 같습니다. 이승훈을 비롯한 여덟 명의 조선 농민은 길림성 만보산 근처의 쓸모 없는 땅 약 9만여 평을 빌려 밭을 일구려고 했습니다. 그런데 그 밭에 물을 대려면 중국인의 땅을 가로질러야 했기 때문에, 그 문제로 중국 농민들과 조선 농민들 사이에 다툼이 일어났습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32622",
      "srcText": "윤봉길은 자신이 설 자리를 점찍어 보기도 하고, 일본군 대장 시라카와가 앉을 자리를 예상하여 눈으로 거리를 재 보기도 했습니다. 또 사람들의 발길이 뜸한 곳으로 가 폭탄 던지는 연습을 몇 번이고 되풀이했습니다. 마침내 행사가 하루 앞으로 다가왔습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32620",
      "srcText": "거사에 쓰일 폭탄을 그 집에 맡겨 놓았기 때문입니다. 김해산은 두 사람을 반갑게 맞이하며 조용한 방으로 안내했습니다. 모두들 자리에 앉자 김구는 윤봉길의 손을 덥석 잡으며 말했습니다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32626",
      "srcText": "김해산은 윤봉길에게 폭탄을 건네주며 사용법에 관해 자세하게 설명해 주었습니다.\" \"폭탄의 성능은 틀림없겠지요?\" \"물론이오. 스무 번에 걸쳐 시험해 보았고. 위력이 대단하더군요. 윤 동지, 염려 마시오. 실패하는 일은 절대로 없을 거요.\"",
      "srcPage": 174,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32646",
      "srcText": "단상은 삽시간에 뿌연 연기로 뒤덮였고, 놀란 일본군들은 우왕좌왕했습니다. 기념식장은 난장판이 되고 말았습니다. 윤봉길은 일이 자신의 뜻대로 되자 어깨에 메고 있던 도시락 폭탄을 들었습니다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32671",
      "srcText": "그 꿈은 윤봉길 혼자만 바라던 것이 아니었습니다. 조선의 온 백성들이 간절히 바라던 것이었습니다. 그 일을 바로 조선의 영웅 윤봉길이 해난 것입니다. 이 소식은 금세 전세계로 퍼져 나갔습니다. \"중국의 백만 대군도 하지 못한 일을 조선의 한 청년이 해냈다. 정말 훌륭하도다.\" 윤봉길의 소식을 듣고 당시 중국의 총통이었던 장제스도 찬사를 아끼지 않았습니다. 그는 이 일로 조선에 아낌없는 지원을 해 줄 것을 약속했습니다.",
      "srcPage": 189,
      "srcSentenceEA": 8,
      "srcWordEA": 65
    },
    {
      "srcTextID": "32673",
      "srcText": "독립군들은 윤봉길의 용기 있는 행동에 감동을 받아, 일본의 눈을 피해 다시 활발한 활동을 펼쳐 나갔습니다. 일본 헌병에게 끌려간 윤봉길은 고문을 받았습니다. 일본군은 윤봉길이 누구의 지시를 받은 것인지 알아내기 위해 잔인한 고문을 서슴지 않았습니다. 그러나 윤봉길은 오랫동안 입을 꼭 다문 채 고통을 견뎌 냈습니다. 또 그는 법정에 나가서도 조금도 굽힘 없이 당당하게 자신의 생각을 말했습니다. \"나는 마땅히 해야 할 일을 했을 뿐이다. 빼앗긴 조국을 되찾는 게 뭐가 그리 잘못이란 말이냐. 나는 조국을 위해 이 일을 한 것을 매우 기쁘게 생각한다.\"",
      "srcPage": 191,
      "srcSentenceEA": 8,
      "srcWordEA": 85
    },
    {
      "srcTextID": "32676",
      "srcText": "일본군에게 그의 말이 곱게 들릴 리가 없었습니다. 5월 25일, 윤봉길 의사는 사형 선고를 받았습니다. 그리고 11월 18일, 사형 집행을 위해 일본으로 보내졌습니다. 일본의 가나자와 형무소로 끌려간 윤봉길은 철통 같은 감시를 받으며 독방에 갇혀 지내다가, 1932년 12월 19일, 끝내 총살되고 말았습니다. 그 때 윤봉길의 나이 스물다섯 살, 세상을 떠나기에는 너무나 젊은 나이였습니다. 윤봉길 의사는 고향에 두고 온 두 아들에게 유서를 남겼습니다.",
      "srcPage": 192,
      "srcSentenceEA": 6,
      "srcWordEA": 65
    },
    {
      "srcTextID": "32672",
      "srcText": "그의 도움으로 윤봉길의 유해는 무사히 고국으로 돌아올 수 있었습니다. 이 소식을 듣고 달려온 가족들은 윤봉길의 유해 앞에서 오열했습니다. 뜻을 이루지 않으면 살아서 돌아오지 않겠다던 그는, 결국 죽어서야 사랑하는 조국으로 돌아온 것입니다. 그의 빈소로 달려온 김구 역시 슬픔을 감추지 못하고 통곡했습니다. \"윤 군! 우리가 이렇게 다시 만나게 되는구려.\"",
      "srcPage": 195,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "32451",
      "srcText": "며칠 동안 고민하던 윤봉길은 이렇게 결심했습니다. 그 날부터 그는 잠을 아껴 가며 틈틈이 우리말로 된 교과서를 만들었습니다. 또 한편으로는 마을의 발전을 위해 젊은 청년들을 모아 '부흥원' 이라는 모임을 만들었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32469",
      "srcText": "따라서 이 계몽편에는 우리 농민들이 지녀야 할 예절이나 편지 쓰는 법 등이 자세히 소개되어 있었습니다. 또 농민의 앞길에서는 자유 정신, 민족 정신, 독립 정신 등을 강조하였습니다. 농민의 앞길에서 중요한 부분을 살펴보면 다음과 같습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32492",
      "srcText": "첫째, 부업을 장려하여 농가의 소득을 올린다. 둘째, 나무를 많이 심어 푸른 숲을 지키고, 과실나무를 기른다. 셋째, 학문을 갈고닦으며, 학예회를 자주 열어 회원들의 교양을 높인다. ",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32503",
      "srcText": "윤봉길도 가만히 있을 수 없었습니다. 그는 당장 친구의 동생인 정종호를 찾아갔습니다. 그 당시 정종호는 예산농업학교에 다니고 있었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32507",
      "srcText": "독립 운동의 뜻을 품고 해외로. 그 무렵 해외에서는 우리 나라를 되찾기 위한 독립 운동이 활발하게 일어나고 있었습니다. 독립군들은 나라 안에서 몰래 활동하고 있는 운동원들과 연락을 취해 가며, 목숨을 걸고 독립 운동을 해 나가고 있었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32572",
      "srcText": "윤봉길은 고향에서 친구들과 구슬땀을 흘리며 농촌 계몽 운동을 하던 일이며, 고향을 떠나 이 곳으로 오게 된 사연을 자세히 들려주었습니다. \"뜻 있는 일을 많이 했군. 그러나 농촌 계몽 운동과 독립 운동은 매우 다르네. 독립 운동은 목숨이 위태로울 수도 있는 위험한 일이지. 그러니 다시 한 번 잘 생각해 보게. 고향으로 돌아가 하던 일을 계속하는 것도 좋을 것 같으니......\"",
      "srcPage": 140,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "32609",
      "srcText": "우선 폭탄 제조 전문가인 김홍일을 찾아가 폭탄을 만들도록 지시했습니다. 김홍일은 서둘러 도시락과 물통 모양의 폭탄을 만들었습니다. 폭탄을 도시락과 물통 모양으로 만든 이유는 일본 천황의 생일 푹하 행사에 참석하는 사람들은 도시락과 물통, 그리고 일본 국기 외에는 아무것도 가지고 들어가서는 안된다는 포고령 때문이였습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32637",
      "srcText": "1932년 4월 29일 이른 아침, 윤봉길은 김구와 김해산이 차려 준 밥상을 마주 대하고 앉았습니다. \"많이 드시오, 윤 군.\" \"예, 선생님. 선생님도 많이 드십시오.\" 김구는 윤봉길의 얼굴을 물끄러미 바라보았습니다.",
      "srcPage": 179,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32639",
      "srcText": "식사가 끝나자 윤봉길은 손목시계를 풀어 김구에게 내밀었습니다. \"선생님, 선생님의 시계는 너무 낡았으니 이 시계를 차십시오. 저는 얼마 후면 시계를 찰 일이 없을 테니 선생님 시계와 제 시계를 바꾸는 게 좋겠습니다.\"",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32534",
      "srcText": "그들과 헤어져 자신이 묵고 있는 방으로 돌아온 윤봉길은 몹시 흥분되어 가슴이 마구 뛰었습니다. '이제야 비로소 뜻을 펼칠 수 있는 기회를 만난 거야!' 윤봉길은 다시 한 번 자신의 결심을 굳히며 어느 새 동지가 된 김태식, 한일진과 함께 만주로 떠났습니다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32548",
      "srcText": "칭다오에는 윤봉길을 친형처럼 따르는 황익성이 사업을 하고 있었습니다. 윤봉길은 한일진과 함께 황익성을 찾아갔습니다. 황익성은 두 사람을 반갑게 맞아 주었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32549",
      "srcText": "그 당시 중국은 전쟁을 두 번이나 치른 터라 어수선하기 짝이 없었습니다. 윤봉길은 아는 사람이라고는 한 명도 없는 상하이에서 닥치는 대로 막일을 하며 지냈습니다. 길거리에서 잠을 자는 날이 허다했으며 먹을 것이 없어서 물로 배를 채우기도 했습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32567",
      "srcText": "윤봉길은 낮에는 일을 하고 밤에는 틈이 나는 대로 영어를 배웠습니다. 또 공장 2층에 야간 강습회를 열어 동포들에게 배움의 기회를 마련해 주었습니다. 오랫동안 외롭고 비참한 생활을 해 오던 동포들은 야간 강습회로 몰려와 그의 강의를 듣는 것을 몹시 즐거워했습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32568",
      "srcText": "이렇게 바쁜 나날을 보내면서도 윤봉길은 독립 운동에 몸을 불사르겠다는 뜻을 버리지 않았습니다. 그런 그의 바람을 아는 박진은 언젠가 기회를 보아 그를 김구 선생에게 소개해 주어야겠다고 생각했습니다. '저 사람은 말수가 적고 행동이 무거운 사람이야. 볼수록 듬직하단 말이야.'",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32565",
      "srcText": "그러던 어느 날, 드디어 윤봉길에게 좋은 기회가 찾아왔습니다. 임시정부의 지도자인 김구가 박진의 집으로 찾아왔던 것입니다. \"마침 잘 오셨습니다. 오래 전부터 선생님을 뵙고 싶어하는 청년이 있습니다.\"",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32562",
      "srcText": "\"아, 그래요? 그 청년이 도대체 누구입니까?\" \"윤 군, 이리 와 보게. 자네가 그토록 뵙고 싶어하는 김구 선생님이 오셨다네.\" 윤봉길은 얼른 달려나와 김구에게 큰절을 올렸습니다.",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32583",
      "srcText": "군자금이 턱없이 모자란데다가 임시정부의 군무 차장 김희선을 비롯해 이광수, 정인 등이 이미 일본에게로 돌아서 버린 상태였습니다. 독립군은 늘 생활에 쪼들리다 보니 저마다 밥벌이를 하느라 뿔뿔이 흩어져 지냈으며, 조선 땅에서 활동하던 동지들의 모임은 일본군에게 들통이 나서 해산되고, 사람들은 거의 붙잡혀 갔습니다. 김구를 비롯하여 몇 명 되지 않는 사람들이 상하이에 남아 조선의 독립을 위해 애쓰고 있을 뿐이었습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "32604",
      "srcText": "\"정말 고맙습니다, 선생님. 반드시 해내고 말겠습니다.\" \"고맙네, 윤 군.\" 김구는 윤봉길의 두 손을 꼭 쥐었습니다.윤봉길이 집으로 돌아가자 김구는 거사에 필요한 물건들을 준비하기 시작했습니다.",
      "srcPage": 158,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32606",
      "srcText": "그 곳에는 이미 독립군 몇 사람이 일찍부터 와서 윤봉길을 기다리고 있었습니다. 거사를 앞둔 윤봉길이 한인 애국단에 입단하는 날이었기 때문입니다. 한인 애국단의 단원이 된다는 것은 조국과 민족을 위해 목숨을 바치기로 각오하는 것을 의미했습니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32617",
      "srcText": "\"지금 자네 심정이 어떤지 아네. 그러나 이왕 뜻을 정했으니 마음을 굳게 가지기 바라네.\" \"선생님, 걱정 마십시오. 그 동안 잡념이 생기지 않도록 이 일을 준비하는 데에만 몰두했습니다.\"",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32616",
      "srcText": "\"윤 군, 수고가 많았네. 참, 여기 계시는 김해산 동지가 여분의 폭탄을 준비해 주었네.\" \"윤 동지, 실패할 경우를 대비해서 폭탄 두 개를 더 준비했소. 알고 있겠지만 사용법은.....\"",
      "srcPage": 173,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32625",
      "srcText": "그는 가족들의 이름을 가만히 불러 보았습니다. '훗날 우리 아이들은 되찾은 조국에서 맘껏 자유를 누리며 살 수 있겠지.' 윤봉길은 새벽녘에야 겨우 눈을 붙일 수가 있었습니다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32638",
      "srcText": "기념식을 치르기 위해 꾸며진 홍커우 공원은 기념식에 참석하려는 일본인들과, 수많은 군인들로 북적댔습니다. 윤봉길은 품에서 일장기를 꺼내 들고 일본인들 틈에 섞여 기념식장으로 들어갔습니다. 일본군들은 새 양복과 구두로 단장한 그를 일본인으로 착각 했는지 아무런 의심도 하지 않았습니다.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32677",
      "srcText": "일본군에게 붙잡혀서 고문을 받느니 차라리 스스로 목숨을 끊으려 했던 것입니다. 그러나 그의 주변을 어느 새 일본 헌병들이 에워싸고 있었습니다. 윤봉길이 한발 늦었던 것입니다. \"대한 독립 만세!\" 윤봉길은 일본 헌병들에게 붙잡혀 가면서도 목청껏 만세를 불렀습니다. 그는 비록 일본군에게 끌려갔지만 오랫동안 꿈꾸어 오던 목적을 이루었습니다.",
      "srcPage": 188,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32678",
      "srcText": "중국 국민들 역시 입을 모아 윤봉길 의사를 칭찬하였습니다. \"조선 청년이 우리의 원수를 대신 갚아 주었다.\" \"그런 훌륭한 청년이 있는 한 조선은 반드시 독립할 수 있을 것이다.\" 다른 여러 나라들도 우리 나라의 독립을 바라며 임시정부를 지지하기 시작했습니다. 윤봉길의 용감한 행동으로 인해 일본의 통치하에서 온갖 고난을 당하고 있는 우리 나라의 딱한 사정이 세계 곳곳에 알려지게 되었던 것입니다. 이 소식은 조금은 시들해져 있던 독립 운동에도 새바람을 불러일으켰습니다.",
      "srcPage": 190,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "32670",
      "srcText": "'너희에게 피와 뼈가 있다면, 받드시 조선을 위해서 용감한 투사가 되어라.태극의 깃발을 높이 드날리고, 나의 빈 무덤 앞에 한 잔의 술을 부어 놓아라.' 윤봉길, 그의 죽음은 결코 헛되지 않았습니다. 우리 국민들은 자신의 젊은 청춘을 불살라 조국을 위해 목숨을 바친 그의 넋을 기리며 애국심을 불태웠습니다. 중국을 비롯한 세계 여러 나라들은 윤봉길 의사의 의거로 우리 나라의 독립을 적극적으로 지지하고 나섰습니다. 그리하여 윤봉길이 사형당한 지 13년 뒤인 1945년, 마침내 우리 나라는 광복을 맞이하게 되었습니다.",
      "srcPage": 193,
      "srcSentenceEA": 6,
      "srcWordEA": 75
    },
    {
      "srcTextID": "32674",
      "srcText": "온 국민들은 환소성을 지르며 길거리로 쏟아져 나왔고, 거리 곳곳은 태극기를 들고 만세를 외치는 사람들의 물결로 출렁였습니다. 그러나 윤봉길 의사의 유해는 곧바로 고국으로 돌아오지 못했습니다. 일본에서 활동하던 독립 운동가 박열, 이강훈이 백방으로 수소문한 끝에, 당시 윤봉길이 갇혀 있던 형무소의 간수였던 시게하라를 만나게 되었습니다.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "32675",
      "srcText": "윤봉길 의사는 젊은 나이에도 불구하고 누구도 선뜻 나서기 어려운 위험한 일을 자청하고 나섰습니다. 그런 그의 용기는 나라를 사랑하는 피끓는 애국심에서 비롯된 것이었습니다. \"조국을 위해 할 일을 해서 기쁩니다.\" 윤봉길 의사는 이 마지막 말을 남기고 스물다섯의 나이로 스러져 갔던 것입니다. 비록 그는 짧은 생애를 살았으나, 조국의 독립을 향한 그의 용기와 고귀한 정신은 후세 사람들의 마음속에 오래도록 기억될 것입니다.",
      "srcPage": 196,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "32640",
      "srcText": "윤봉길은 평소와 조금도 다름없는 표정으로 침착하게 밥을 먹었습니다. '이런 훌륭한 젋은이가 우리 조선에 있었다니...... 아, 참으로 기쁜 일이 아닐 수 없다. 아직 한창인 나이에 모든 것을 버리고 자신의 귀한 목숨을 나라를 위해 바치려 하다니......' 평소 윤봉길을 아끼던 김구의 심정은 이루 헤아릴 수가 없이 착잡했습니다.",
      "srcPage": 180,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32644",
      "srcText": "'바로 이 때다.' 윤봉길은 시라카와 육군 대장이 앉아 있는 단상을 향해 힘껏 물통 모양의 폭탄을 던졌습니다. \"꽝!\" 천지를 뒤흔드는 듯한 폭음이 진동했습니다. 윤봉길이 던지 폭탄은 정확하게 시라카와 육군 대장을 향해 떨어졌고, 시라카와를 비롯한 많은 일본인들은 목숨을 잃거나 크게 다쳤습니다.",
      "srcPage": 186,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32550",
      "srcText": "그러나 곧 마음을 가다듬고 앞으로의 일을 차근차근 생각해 보았습니다. 그 무렵 다른 곳과 마찬가지로 칭다오도 사정이 여의치 않았습니다. 그 곳에 살고 있는 동포들은 하루하루 가난한 생활을 이어가느라 매우 지쳐 있었습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32554",
      "srcText": "윤봉길은 이런 동포들이 다시 희망을 품고 활기를 되찾을 수 있도록 도와주었습니다. '야간 노동 강습소' 를 열어 동포들이 올바른 뜻을 일깨울 수 있도록 앞장섰으며, '교민회'를 만들어 동포들끼리 서로 돕고 친목을 도모하게끔 했습니다. 칭다오에서 우리 동포들에게 새로운 희망을 심어 주던 윤봉길은 1931년 8월, 마침내 상하이로 떠났습니다.",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32552",
      "srcText": "어머니의 편지에는 아들에 대한 그리움으로 하루도 편히 잠들 날이 없다는 것과, 어린 손자가 아버지를 몹시 보고 싶어한다는 내용이 담겨 있었습니다. 편지를 읽은 윤봉길은 가족과 고향에 대한 그리움으로 하염 없이 눈물을 흘렸습니다. 윤봉길은 가족들 생각으로 한동안 갈팡질팡했습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32563",
      "srcText": "\"윤봉길이라고 합니다. 뵙게 되어 영광입니다, 선생님. 고향에 있을 때부터 선생님을 뵙고 싶었습니다.\" \"나도 반갑소. 올해 나이가 몇이오?\"",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32573",
      "srcText": "윤봉길의 눈에서는 조국을 향한 굳은 의지가 불타오르고 있었습니다. \"좋네, 윤 군. 자네 결심이 그리도 굳건하니 우리 함께 조국을 되찾는 일에 힘써 보세나.\" \"고맙습니다, 선생님.\" 두 사람은 서로의 손을 굳게 맞잡았습니다.",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32575",
      "srcText": "일본은 순식간에 중국을 집어삼키기 시작했습니다. 이 전쟁은 6년에 걸쳐 계속되었고, 중국은 점점 어수선해졌습니다. 만보산 사건에 이어 만주 사변이 터지자 중국인들은 조선인들을 경계했습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32585",
      "srcText": "김구는 독립 운동에 다시 불을 붙이고자 윤봉길을 임시정부의 요원으로 추천하였습니다. 윤봉길은 임시정부의 요원이 되자 박진의 집을 나와 독립군으로서의 본격적인 활동을 시작했습니다. 그는 일본인들의 거리에서 야채 장사를 시작했습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32595",
      "srcText": "'드디어 때가 왔구나. 내가 반드시 이 나라의 원수를 갚고야 말겠다!' 윤봉길은 당장 김구에게로 달려갔습니다. 그는 발갛게 상기된 얼굴로 소리쳤습니다.",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32564",
      "srcText": "그길로 윤봉길은 짐을 챙겨 안공근의 집으로 들어가 살게 되었습니다. 얼마 후 윤봉길은 교포 실업가 박진을 소개받아 박진이 운영하는 공장에서 일을 하게 되었습니다. 박진은 발이 넓은데다 임시정부에서 일하는 몇몇 사람들과도 잘 알고 지내는 사이였습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32571",
      "srcText": "그날 밤 날이 저물기가 무섭게 윤봉길은 김구의 집으로 찾아갔습니다. \"어서 오게나. 그다리고 있었네.\" 방안에 마주 앉은 두 사람 사이에 잠시 어색한 침묵이 흘렀습니다. \"그래, 자네가 내게 긴히 할 얘기가 있는 모양인데, 어디 한번 들어 봄세.\"",
      "srcPage": 139,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32587",
      "srcText": "이렇게 옥신각신 말다툼을 벌인 일을 가지고 일본인들은 엉뚱한 소문을 퍼뜨리기 시작했습니다. \"중국 농민들이 조선 농민들을 닥치는 대로 죽였대. 아마도 조선 농민들을 몰아내려는 작전인 것 같아.\" 이렇게 해서 만보산 사건은 일본인들에 의해 몇 배로 부풀려져 세상에 알려지게 되었습니다.",
      "srcPage": 148,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32586",
      "srcText": "만보산 사건에 이어 일어난 만주 사변 역시 일본인들의 얼토당토않은 트집 때문에 일어난 전쟁이었습니다. 봉천 근처의 철로를 일본군들이 폭파시켜 놓고, 중국 군대가 한 짓이라고 우기는 바람에 두 나라간의 다툼이 시작된 것입니다. 이렇게 나라 안이 어수선해지자 상하이 임시정부의 독립 운동도 그리 순조롭지가 않았습니다. ",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "32597",
      "srcText": "그는 온종일 수레를 끌고 거리를 돌아다니며 야채를 팔았습니다. 그 덕분에 그는 야채를 사러 오는 사람들의 입을 통해 일본군의 움직임에 대해 속혹들이 듣게 되었습니다. 윤봉길은 이렇게 얻은 정보를 즉시 김구에게 보고하는 일을 하였습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32553",
      "srcText": "윤봉길은 몸과 마음이 지칠 대로 지쳐 외루운 나날을 보내야만 했습니다. 때로는 자기가 이루고자 하는 큰 뜻을 이루지 못할까 봐 두려운 마음이 들기도 했으나, 그는 오직 조국을 위한다는 각오 하나로 견뎌 냈습니다. 윤봉길이 상하이에 온 지도 석 달이 지났습니다. 하루는 안공근이란 사람이 여기저기 수소문한 끝에 윤봉길을 찾아왔습니다.",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "32561",
      "srcText": "\"스물네 살입니다.\" 김구는 윤봉길의 얼굴을 찬찬히 훑어본 다음 이렇게 물었습니다. \"윤 군, 고향을 떠나 상하이까지 온 이유가 무엇인가?\" \"저에게 시간을 내주시면 따로 찾아뵙고 말씀드리겠습니다. 언제가 괜찮으신지요?\"",
      "srcPage": 137,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32576",
      "srcText": "조국을 위한 결단. 그 무렵 중국은 일본의 침략으로 커다란 위기에 처해 있었습니다. 일본이 드넓은 만주를 호시탐탐 노리다가 결국 야욕을 드러내어 전쟁을 일으킨 것입니다. 이것을 '만주 사변'이라고 합니다.",
      "srcPage": 143,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32582",
      "srcText": "\"우리 땅에다 물길을 내다니 말도 안 되는 소리, 당장 그만두시오.\" \"아니, 그럼 우리더러 농사를 짓지 말라는 이야기요? 당신네들 땅을 지나야만 우리 땅에 물을 댈 수가 있는데, 그럼 어쩌란 말이요. 참 야박하기도 하군요.\"",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32584",
      "srcText": "그러자 일본인들이 끼어들어 중국인의 땅에 물길을 내도록 했습니다. 하지만 이것은 조선인들의 편을 들기 위해서가 아니라, 조선인과 중국인들을 이간질시키기 위해서였습니다. 결국 중국 농민이 격분하여 항의를 해 왔고, 두 나라의 사이는 급격히 나빠졌습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32596",
      "srcText": "그 무렵 세상은 또 한 차례 떠들썩했습니다. 1932년 1월 어느 날, 이봉창이 일본 천황을 암살하려고 폭탄을 던졌다가 실패한 사건이 일어났던 것입니다. 사건이 일어나자 중국은 신문을 통해 대대적으로 보도했습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32598",
      "srcText": "그러던 어느 날, 신문을 보던 윤봉길은 어느 한 기사에서 시선을 떼지 못했습니다. 일본 천황의 생일인 4월 29일에 상하이 홍커우 공원에서 기념식이 열린다는 것이었습니다. 그 기념식은 천황의 생일을 축하함과 동시에 상하이 사변의 승리를 기념하는 것이었습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32607",
      "srcText": "당시 한인 애국단은 임시정부의 일을 돕고 있었습니다. 윤봉길은 우렁찬 목소리로 조국에 충성할 것을 맹세하는 선서문을 낭독했습니다. 조국의 독립과 자유를 회복하기 위하여 한인 애국단의 일원이 되어, 중국을 침략하는 적의 장교를 도륙하기로 맹세하나이다. 대한민국 14년 4월 26일 선서인 윤봉길",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32611",
      "srcText": "우선 야채 수레를 끌고 홍커우 공원으로 나가 공원 주변을 구석구석 살폈습니다. 공원에서는 행사를 이틀 앞둔 일본인들이 바쁘게 움직이고 있었습니다. '음, 시라카와 대장이 저 자리에 앉겠군. 그럼 나는 어디쯤에서 폭탄을 던지는 것이 좋을까?'",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32594",
      "srcText": "\"선생님, 신문 보셨지요? 이제야 제게 기회가 온 것 같습니다.\" 김구는 한동안 고개를 숙인 채 생각에 잠겼습니다. '아, 이 일을 어쩌면 좋단 말인가. 목숨을 걸어야만 하는 중대한 일이 아닌가......'",
      "srcPage": 156,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32608",
      "srcText": "선서를 마친 윤봉길은 태극기가 걸린 벽 앞에 김구와 나란히 서서 기념 사진을 찍었습니다. 그 다음은 양손에 폭탄을 들고 지방한 결의를 다진 듯한 표정으로 독사진을 찍었습니다. 윤봉길의 한인 애국단 입단식이 모두 끝나자, 모인 사람들은 그에게 위로와 격려의 말을 건넸습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32627",
      "srcText": "세 사람은 자리에서 일어나 각자 숙소로 돌아갔습니다. 윤봉길은 자리에 누웠으나 좀처럼 잠을 이룰 수가 없었습니다. 그의 머릿속엔 끝도 없는 생각들이 꼬리에 꼬리를 물고 떠올랐습니다. ",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "32443",
      "srcText": "\"과연 부모들이 아이들을 가르치려고 할까? 일손이 모자라는 농촌에서 아이들을 선뜻 보내 주지는 않을걸세.\" \"그렇지만 더 이상 미룰 수는 없네. 무슨 좋은 방법이 있을거야.\"",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32452",
      "srcText": "제대로 된 우리말 교과서가 없었던 것입니다. 여기저기에서 좋은 책들을 구해 왔지만, 배움에 굶주린 아이들에게는 턱없이 모자랐습니다. '할 수 없지. 구할 수 없다면 직접 만드는 수밖에.\"",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32472",
      "srcText": "나에 대한 생각, 민중에 대한 생각. 개인의 자유는 민중의 자유에서 낳아진다! 제6과 농민과 공동 정신 1 독립 정신이 조선을 살리는 원동력인 것과 같이, 농민의 공동 정신 또한 조선을 살리는 긴요하고 유일한 길이다. ",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32476",
      "srcText": "윤봉길과 부흥원의 청년들은 보람을 느끼며 더욱 열심히 아이들과 농민들을 가르쳤습니다. 부흥원에 소속되어 있는 청년들은 배움을 넓혀 감에 따라 새로운 각오를 다지게 되었고, 살기 좋은 농촌을 만들기 위해 더욱 활발한 활동을 펼쳤습니다. 부흥원은 몇 가지 목표를 정해 놓고 차근차근 실천해 나갔습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32477",
      "srcText": "이것은 마을 사람들이 똘똘 뭉쳐 수확한 농작물을 함께 팔고, 농기구와 필요한 생활용품들을 공동으로 싸게 구입하자는 것입니다. 셋째, 일본 물건을 배척하고 국산품을 애용하자. 이는 일본 물건을 사지 않음으로써 나라를 사랑하는 마음을 기르는 것입니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32481",
      "srcText": "넷째, 부업을 장려하자. 이것은 농사를 짓는 일 외에 여가 시간을 이용해 가축을 기르거나, 돗자리, 가마니 등을 짜서 수입을 올리자는 운동입니다. 윤봉길과 마을 사람들은 낮에는 땀 흘리며 농사일을 했고, 농사일이 한가할 때에는 가마니나 바구니, 돗자리를 짜서 시장에 내다 팔아 돈을 마련했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32480",
      "srcText": "그리고 밤이면 졸음과 씨름해 가며 한글을 배우고 책을 읽었습니다. 이렇게 되자 윤봉길의 사람방만으로는 교실이 모자랐습니다. 윤봉길과 친구들은 생각 끝에 건물을 짓기로 했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "32603",
      "srcText": "\"선생님, 이건 하늘이 주신 기회입니다. 조국의 광복을 위해 목숨을 바칠 수 있도록 허락해 주십시오.\" 김구는 윤봉길을 지그시 바라보며 입을 열었습니다. \"음...... 이번 일은 목숨을 걸어야 하는 위험한 일인 만큼 선뜻 결정하기가 어렵군 그래. 그렇지만 자네의 결심이 이리 확고하니 일을 추진해 보세.\"",
      "srcPage": 157,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32605",
      "srcText": "거사를 사흘 앞둔 윤봉길은 평소에 입던 낡은 중국 옷을 벗어 던지고 양복을 차려입었습니다. 그리고는 상하이 거류민단 사무실로 향했습니다. 그 곳은 현재 김구가 독립군들과 함께 동포들을 위해 여러 가지 일을 하는 곳이었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32610",
      "srcText": "\"윤 동지, 훌륭하오. 장한 결심을 하셨소.\" \"이런 위험한 일에 선뜻 용기를 내다니, 참으로 고맙소.\" 가자, 홍커우 공원으로! 윤봉길은 맡은 일을 성공리에 끝내기 위해 하나하나 세밀하게 준비를 해 나갔습니다.",
      "srcPage": 164,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32618",
      "srcText": "'내일이 내가 그토록 고대하던 날이구나! 사나이로 태어나서 나라를 위해 목숨을 바칠 수 있다는 건 큰 행운이다. 하지만......' 불현듯 윤봉길의 머릿속에 고향에 있는 가족들과 친구들, 동네 청년들의 모습이 떠올랐습니다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32615",
      "srcText": "\"그래, 행사 장소에는 미리 가 보았겠지?\" \"물론입니다. 며칠 동안 홍커우 공원 구석구석을 샅샅이 살펴보았습니다. 폭탄을 던질 위치까지 점찍어 두었습니다.\"",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32624",
      "srcText": "그 말을 조용히 듣고 있던 김구가 말했습니다. \"윤 군, 자네의 임무가 막중하네. 꼭 성공하기 바라네.\" \"네, 선생님. 선생님께서도 몸 건강하셔서 꼭 조국이 해방되는 날을 보셔야 합니다. 약속해 주십시오.\"",
      "srcPage": 175,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32623",
      "srcText": "\"암, 그래야 하고말고. 암......\" 김구는 말을 잇지 못하고 눈을 지그시 감았습니다. 김해산이 무거운 침묵을 깨고 입을 열었습니다. \"자, 밤이 늦었으니 어서들 쉬십시오. 내일 아침은 제가 대접하겠습니다.\"",
      "srcPage": 176,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32636",
      "srcText": "\"윤 군......\" 두 사람은 시계를 바꾸어 찬 후 아쉬운 작별을 했습니다. 윤봉길은 심호흡을 한 번 한 다음 하늘을 올려다보았습니다. 하늘은 금방이라도 비를 뿌릴 듯이 어둠침침했습니다.",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32645",
      "srcText": "그는 사람들 틈을 헤치고 미리 점찍어 두었던 자리에 가서 섰습니다. 단상에 마련된 시라카와 육군 대장을 비롯한 높은 장군들의 자리를 유심히 바라보는 윤봉길의 표정에는 비장한 각오가 깃들어 있었습니다. '아, 드디어 때가 되었구나. 내가 이 날을 얼마나 기다렸던가!'",
      "srcPage": 184,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "32647",
      "srcText": "요란한 사열식이 끝나고 마침내 식이 시작되었습니다. 무라이 총영사의 축사에 이어 묵념 시간이 되자 일본의 국가가 온 기념장에 울려 퍼졌습니다. 모인 사람들은 모두 고개를 숙이고 묵념을 올렸습니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32482",
      "srcText": "\"제가 윤봉길입니다만, 누구신지요?\" \"예, 저는 김태식이라고 하는 기자입니다. 선생님께서 농촌 계몽 운동을 하고 계시다기에 선생님을 취재하러 왔습니다.\"",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "32485",
      "srcText": "두 사람은 차를 마시며 이야기를 나누었습니다. 알고 보니 그 청년은 기자가 아니라 대한 독립 군단의 특무 공작원으로 활동하고 있는 독립 운동가였습니다. 그 청년은 함께 독립 운동을 할 동지들을 끌어 모으기 위해 이 곳에 온 것이었습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32496",
      "srcText": "암흑동천 계명성이 돋아 오나니 약육강식 잔인성을 내다 버리고 상조상애 넉 자를 철안 삼아서 굳세게 단결하자, 우리 월진회. 윤봉길은 월진회 회원들과 함께 힘을 모아 마을에 포플러 나무 수천 그루를 심었으며, 집집마다 과일나무를 심도록 했습니다. 모두 한마음이 되어 똘똘 뭉치니 아무리 고된 일도 척척 해낼 수가 있었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32495",
      "srcText": "시량리 마을은 나날이 활기가 넘쳤습니다. 어느 날, 윤봉길은 마을 사람들의 협동심을 높이고, 건강한 몸과 정신을 기르자는 뜻에서 '수암 체육회'를 만들었습니다. 처음에는 별로 달가워하지 않던 동네 사람들도 차츰 그의 뜻을 이해하고 따라 주었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32493",
      "srcText": "그리하여 사흘이 지난 후에는 제법 그럴싸한 운동장의 모습을 갖추게 되었습니다. 운동장을 바라보는 회원들의 입가에는 한결같이 흐뭇한 미소가 번지고 있었습니다. \"아무짝에도 쓸모 없던 땅이 이렇게 멋진 운동장으로 변하다니, 힘을 합치면 안 되는 일이 없군.\"",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32497",
      "srcText": "1926년 6월 10일, 학생들이 조선의 독립을 외치며 6.10만세 운동을 일으킨 데 이어, 1929년 11월에는 '광주 학생 운동'이 일어난 것입니다. 일본 학생들의 짓궂은 행동에 반발해서 일어난 광주 학생 운동은 곧 전국적으로 번져 갔습니다. 남의 땅을 빼앗아 마음대로 짓밟은 일본인들에 대한 분노가 드디어 폭발했던 것입니다.",
      "srcPage": 89,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32506",
      "srcText": "그는 자신이 가야 할 길에 대해 고민하기 시작했습니다. '이대로 있다가는 겨우 자리를 잡아 가는 월진회며 수암 체육회가 모두 없어지고 말 것이다. 나라를 위해 앞으로 내가 해야 할 일은 무엇이란 말인가?'",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32505",
      "srcText": "'그래, 해외로 떠나자! 해외로 나가서 조선의 독립을 위해 일하는 거야!' 윤봉길은 마침내 해외로 가서 나라를 위해 일하기로 마음을 굳혔습니다. 그러나 그건 그리 쉬운 일이 아니었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "33183",
      "srcText": " 어느 새 그의 눈에서 누물방울이 뚝뚝 떨어졌습니다. 윤봉길은 여느 때와 다름없이 아내가 정성껏 차려 주는 아침 밥상을 받았습니다. 그러고는 밥을 먹으면서 가족들의 얼굴을 찬찬히 둘러보았습니다.마지막으로 둘째 아이를 가져 배가 볼록하게 나온 아내의 얼굴을 물끄러미 바라보자, 아내는 얼굴을 붉히며 말했습니다. \"오늘따라 식구들 얼굴은 왜 그리 자세히 쳐다보세요? 마치 멀리 떠나려는 사람 같아요.\" 윤봉길은 순간 가슴이 뜨끔했지만 태연한 척하며 얼른 말을 돌렸습니다.",
      "srcPage": 100,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "32518",
      "srcText": "마을이 저만큼 멀어지자 그는 걸음을 멈추고 뒤를 돌아보았습니다. '내가 태어나고 자란 시량리여, 잘 있거라! 나의 피와 땀이 녹아 있는 부흥원이여, 더욱더 번창하기를! 사랑하는 나의 가족들과 마을 사람들 모두 부디 건강하기를!'",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32517",
      "srcText": "눈물이 가득 고인 그의 눈에 비친 시량리 마을의 전경은 그 어느 때보다도 정겨워 보였습니다. 그 때 윤봉길의 나이 스물세 살이었습니다. 김구 선생과의 만남.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32536",
      "srcText": "발길 닿는 대로 걷던 그의 눈에 '정주 여관' 이라는 간판이 보였습니다. 그는 우선 그 곳에서 며칠 머물기로 하고 여관 안으로 들어갔습니다. 윤봉길은 사촌동생 신득에게 편지를 써 보냈습니다.",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "32545",
      "srcText": "그리고 한일진이 배편을 구하는 대로 미국에 가 독립 자금을 모을 계획이라고 말하자, 며칠 뒤 여비를 마련해 줬습니다. \"황 형, 정말 고맙소. 이 모두가 우리 조선을 위한 일이니 내 기꺼이 이 돈을 받겠소이다.\"",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32444",
      "srcText": "\"하지만 야학을 운영하자면 돈이 들 텐데 그 돈은 어디서 마련하지?\" \"우리들이 조금씩 보태면 될 게 아닌가? 야학의 성과가 널리 알려지면 사람들의 후원을 얻을 수 있을 거야.\" 결국 이들은 야학을 차리기로 뜻을 모았습니다. 가난한 농촌 사정을 생각해서 수업료는 한 푼도 받지 않기로 했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "32453",
      "srcText": "처음엔 일손도 모자라는 판에 일이나 하지, 공부는 무슨 공부냐며 시큰둥해하던 부모들도 아이들이 한 자 한 자 글을 깨우쳐 가자 기특해했습니다. 이제 윤봉길의 사랑방에는 밤마다 아이들의 글 읽는 소리가 떠나지 않았으며, 점점 아이들이 늘어나 방이 비좁을 정도였습니다. 야학에서는 한글뿐만 아니라 우리말로 된 노래와 체조도 가르쳤습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "32449",
      "srcText": " 아이들은 하루가 다르게 실력이 늘어나 방이 비좁을 정도였습니다. 아이들은 하루가 다르게 실력이 늘어 갔고, 윤봉길과 그의 친구들은 구슬땀을 흘리며 아이들을 가르치는 일에 온 힘을 기울였습니다. 그런데 한 가지 문제가 있었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "32470",
      "srcText": "잠든 농촌을 일으키다. 윤봉길은 드디어 우리말 교과서를 완성했습니다. 농민독본이라 이름 붙인 이 책은 계몽편과 농민의 앞길로 나누어져 있었습니다. 계몽이란 스스로 깨우쳐 올바르게 고치도록 이끌어 준다는 뜻입니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "32471",
      "srcText": "제1과 농민과 노동자 나는 농부요, 너는 노동자다. 우리는 똑같이 일하는 사람이다. 우리는 서로 높지도 낮지도 않다. 나는 밭을 갈고, 너는 쇠를 달군다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "32475",
      "srcText": "우리들 세상이 잘 되도록 쉬지 말고 일을 하자. 앞으로 앞으로, 더더욱 앞으로! 제2과 자유 인생은 자유의 세상을 찾는다. 사람에게는 하늘로부터 받은 저마다의 자유가 있다.",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32473",
      "srcText": "독불장군이란 말도 있지만, 한 사람의 힘으로는 아무리 애써도 이길 수 없는 일을 여러 사람들이 공동으로 힘을 합하면 넉넉히 이기는 것이다. 윤봉길이 지은 농민독본은 마을의 아이들뿐만 아니라 어른들에게도 큰 영향을 미쳤습니다. 마을 사람들의 생활 태도는 점점 변해 갔습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32483",
      "srcText": "건물이 완성되던 날, 윤봉길은 모여든 마을 사람들을 향해 이렇게 말했습니다. \"모두들 힘을 합친 결과 이렇게 빨리 훌륭한 건물을 세울 수가 있었습니다. 고생들 많이 하셨습니다. 앞으로 이 건물은 부흥원 사무실과 야학당, 구매 조합으로 사용할 것이니, 여러분들의 많은 참여를 부탁드립니다.\"",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32487",
      "srcText": "부흥원 건물이 생기자 윤봉길은 독서회를 조직하여 마을 사람들이 책을 돌려 가며 읽도록 하였고, 자신도 틈틈이 위인전이나 역사책을 읽으며, 조국을 사랑하는 마음을 더욱 뜨겁게 키워나갔습니다. 어느 날, 낯선 청년 한 명이 부흥원으로 찾아왔습니다. \"윤봉길 선생님을 만나러 왔는데요.\"",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32484",
      "srcText": "대한 독립 군단은 김좌진 장군이 이끄는 독립 운동 단체였습니다. 그 단체는 뜻이 같은 사람들을 모아 동지로 만들고 일본군의 동태를 파악하는 한편, 독립 자금을 마련해 독립군들을 지원하는 일을 하고 있었습니다. 자신의 활동을 소개하고 난 김태식은 윤봉길이 하고 있는 농촌 계몽 운동 또한 독립 운동의 기초가 되는 것이니, 열심히 하라는 격려를 아끼지 않았습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "32488",
      "srcText": "1929년 3월, 윤봉길은 농촌 운동의 폭을 더욱 넓히기 위해 '월진회'라는 모임을 만들었습니다. 월진회 회원들은 '날로 앞으로 나아가고 달마다 전진한다' 라는 모임의 뜻을 따라 보다 적극적인 활동을 펼쳤습니다. 우선 월진회는 다음과 같은 목표를 정하고, 그 목표를 하나씩 실천해 나갔습니다.",
      "srcPage": 78,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32490",
      "srcText": "월진회 회원들은 매달 10전씩 회비를 모아 그 돈으로 모임을 이끌어 나갔습니다. 월진회 회장이 된 윤봉길은 직접 월진회 노래를 지어 회원들과 함께 불렀습니다. 모두 3절로 된 이 노래말에는 월진회를 세운 윤봉길의 뜻이 잘 나타나 있습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32491",
      "srcText": "조화신공 가야산의 정기를 받고, 절승경개 수덕산의 정기를 모아, 금수강산 산천리 무궁화원에 길이길이 빛을 내는 우리 월진회. 가야산은 우리들의 배경이 되고, 온천들은 우리의 무대장이다. 두 팔 걷고 두 발 벗고 출연하여서 어서 바삐 자작자급 실현을 하자.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32494",
      "srcText": "수암 체육회 회원들은 먼저 마음껏 뛸 수 있는 운동장을 만들기로 했습니다. 그들은 마을에서 오랫동안 버려져 있는 500여 평의 땅을 찾아냈습니다. 그 곳은 쓸모 없는 잡목이 우거져 있었는데, 잘만 다듬으면 꽤 넓고 좋은 운동장이 될 것 같았습니다. 밭 주인을 겨우 설득하여 땅을 얻어 낸 회원들은 며칠에 걸쳐 잡목을 뽑아 내고, 불을 질러 땅을 고르는 일을 했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "32499",
      "srcText": "농촌을 부흥시키기 위한 윤봉길의 노력은 차츰 결실을 맺어 갔습니다. 한편 윤봉길은 어느 때부턴가 일본 경찰들의 감시를 받기 시작했습니다. 그 해 가을에 월진회 주최로 열린 학예회에서 토끼와 여우라는 촌극을 했는데, 윤봉길은 토끼와 여우를 각각 약한 조선 사람들과 조선 땅을 짓밟는 일본군에 비유하여 일본의 만행을 비꼬았던 것입니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32498",
      "srcText": "그 내용이 일본 경찰들의 비위를 거슬리게 했던 것은 말할 것도 없습니다. 그렇지 않아도 윤봉길이 하는 일을 못마땅하게 생각하고 있던 일본 경찰들을 윤봉길을 불러 이것저것 트집을 잡았습니다. 이 무렵 나라 안은 일본의 압제에 대한 학생들의 분노로 들끓고 있었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "32501",
      "srcText": "\"종호야, 지금 전국에 있는 학생들이 모두 들고일어났어. 더이상 참고 있어서는 안 돼. 일본놈들에게 우리들의 뜻을 분명하게 전해야 해. 우리도 이 뜻있는 일에 참여해야 하지 않겠니?\" \"그래, 형. 나도 같은 생각이야. 이대로 가만히 있을 수만은 없지.\"",
      "srcPage": 91,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32502",
      "srcText": "마침내 정종호가 앞장선 예산농업학교도 만세 시위에 참여하게 되었습니다. 하지만 정종호는 이 일로 인해 2년 6개월 동안이나 감옥에 갇히는 신세가 되고 말았습니다. 일본 경찰은 예산농업학교가 시위 운동을 벌이게 된 배경을 조사하던 중 윤봉길과 정종호가 가까운 사이라는 사실을 알게 되었습니다. 윤봉길을 향한 의심의 눈초리는 점점 더 짙어졌습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "32504",
      "srcText": "\"윤봉길이 아무래도 수상해. 그의 행동 하나하나를 놓치지 말고 잘 살피도록 해.\" 일본 경찰들은 부흥원에 수시로 들락거리며 그들이 하는 일에 사사건건 간섭을 했습니다. 일본 경찰의 감시가 심해지자 윤봉길은 농촌 계몽 운동을 계속 하기가 힘들었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32508",
      "srcText": "하루가 다르게 늙어 가는 부모님, 늘 자신을 믿고 따라 주며 고생만 하는 아내, 그리고 이제 막 재롱을 피우기 시작한 세 살배기 아들의 얼굴이 눈앞에 아른거렸습니다. 또 함께 구슬땀을 흘리며 농촌 계몽 운동에 힘을 쏟아 온 친구들과 월진회 회원들이 그의 결심을 자꾸만 흔들리게 했습니다. 그럴 때마다 윤봉길은 마음을 다잡았습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "33184",
      "srcText": "1930년 3월 6일 새벽, 그는 혼자 일어나 앉아 깊은 생각에 잠겼습니다. '지금 떠나면 가족들과 영영 헤어지게 될지도 모른다. 하지만 사나이가 한번 뜻을 세운 이상 이제 행동으로 옮겨야 한다.' 윤봉길은 촛불을 밝히고 글을 쓰기 시작했습니다. ",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "33185",
      "srcText": "사나이가 큰 뜻을 품고 길을 떠나니, 뜻을 이루기 전에는 살아 돌아오지 않겠습니다. 그는 부모님에게 이런 편지를 쓴 다음, 고이 접어 읽고 있던 책 속에 끼워 넣었습니다. 그리고 새근새근 잠을 자고 있는 아들의 얼굴을 하염없이 바라보았습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "32515",
      "srcText": "\"가긴 어딜 간단 말이오. 내가 그 동안 바깥일에만 매달려 당신과 가족들에게 너무 소홀하게 대한 것 같아 미안한 생각이 들어 그러오.\" 밥상을 물리고 난 윤봉길은 가족들에게 볼일이 있다고 말하고는 집을 나섰습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32516",
      "srcText": "고향을 떠나 경성에 도착한 윤봉길은 계획대로 사촌동생 신득의 집으로 향했습니다. 신득이라면 그가 하던 일들을 대신 맡아 해 줄 수 있을 거라고 판단한 윤봉길은 신득에게 뒷일을 부탁할 참이었습니다. 그런데 사람들에게 길을 물어 가며 겨우 신득의 집에 도착했으나, 집에는 아무도 없었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32520",
      "srcText": "한참을 기다려도 신득이 오지 않자, 그는 발길을 돌려 곧장 역으로 가서 경의선 열차에 몸을 실었습니다. 중국으로 가는 길은 결코 평탄치만은 않았습니다. 일본 경찰들이 열차 안을 돌아다니며 조금이라도 수상해 보이는 사람이 있으면 조사를 했기 때문입니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "32538",
      "srcText": "자신이 하던 일을 잘 부탁한다는 것과 어머니와 아내에게 안부를 전해 달라는 내용이었습니다. 편지를 보낸 후 윤봉길은 답장이 오기를 기다리며 지친 몸을 추스르고 있었습니다. 그런데 그는 그 곳에서 우연히 독립 운동을 하는 김태식과 한일진, 선우옥을 만나 이야기를 나누게 되었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "32537",
      "srcText": "윤봉길은 독립 운동을 하기 위해 만주로 가려고 몰래 고향을 떠나 온 사연을 말해 주었습니다. 서로 뜻하는 바가 같음을 알게 된 네 사람은 동지를 만나게 되었다며 몹시 반가워했습니다. 그들은 밤이 깊도록 조국을 빼앗긴 설움과 독립 운동에 관해 이런저런 이야기를 나누었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "32533",
      "srcText": "\"독립군의 생활이 생각했던 것보다 훨씬 더 어렵군요. 이런 형편으로 일본과 싸운다는 건 무리입니다.\" 사흘 동안 그 곳의 형편을 두루 살펴본 윤봉길도 몹시 실망한 목소리로 말했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "32448",
      "srcText": "이들은 밤이 깊도록 머리를 맞대고 의돈을 거듭하였습니다. \"그래, 낮에는 일하고 밤에 배우도록 하는 거야. 그러면 부모들도 그리 반대하지는 않겠지.\" ",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32450",
      "srcText": "다음 날, 날이 밝자 윤봉길과 그의 친구들은 바삐 움직였습니다. 집집마다 일일이 찾아다니며 설득하고, 자신들의 주머니를 털어 칠판과 공책, 연필, 분필 등을 사왔습니다. 이렇게 해서 윤봉길의 사랑방에서 야학이 열리게 되었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32474",
      "srcText": "머리에 돌이 얹히고 목에 쇠사슬이 걸린 사람은 자유를 잃은 사람이다. 자유의 세상은 우리가 찾는다. 자유의 생각은 귀하다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "32479",
      "srcText": "\"건물을 지으려면 땅이 있어야 하고 목재와 일손도 필요한데......\" \"어차피 마을 전체를 위한 일이니, 마을 사람들의 도움을 받는 수밖에 별 도리가 없지.\" 윤봉길과 친구들은 건물을 짓는 일을 추진했습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "32486",
      "srcText": "마을 사람들은 너도나도 팔을 걷어붙이고 나섰습니다. 돈이 있는 사람들은 목재를 살 수 있도록 돈을 기부했으며, 돈이 없는 사람들은 산에서 나무를 해 오는 등 모두 한마음으로 집을 짓는 일을 거들었습니다. 마침내 건물을 짓기 시작한 지 석 달 만에 말끔한 건물이 완성되었습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "32489",
      "srcText": "또 현재 독립 운동이 진행되고 있는 상황과 김구 선생이 이끄는 상하이 임시 정부의 활동에 관해 들려주었습니다. 이야기를 하는 동안 두 사람은 어느 새 조국을 향한 불타는 마음으로 뜨겁게 달아올랐습니다. 월진회와 수암 체육회.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32500",
      "srcText": "운동장이 만들어지자 매주 일요일마다 청년들은 운동장에 모여 축구 경기를 벌였습니다. 바지가 흘러내릴까 봐 허리춤을 끈으로 질끈 동여맨 사람, 바지 자락이 땅에 끌리지 않도록 둘둘 말아 올린 사람, 머리에 하무렇게나 수건을 두른 사람. 청년들은 그런 자기들의 모습이 우스워 웃음을 터뜨렸고,구경하는 마을 사람들도 웃지 않을 수가 없었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "32527",
      "srcText": "\"신의주에 사는 친척집에 다니러 가는 길입니다.\" \"그게 정말인가? 당신 친척이란 사람이 사는 동네가 어디인지 말해 봐.\" \"예? 그게 저......\" 미처 거기까지 생각하지 못한 윤봉길은 말을 잇지 못한 채 머뭇거렸습니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "32529",
      "srcText": "일본 경찰은 이 때를 놓치지 않고 계속 다그쳤습니다. \"아니, 어딘지도 모르는 친척집을 어떻게 찾아간다는 거야! 수상한 놈이군. 당장 이놈을 끌어내!\"",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "32528",
      "srcText": "\"이게 무슨 짓이오? 아무 죄도 없는 사람에게 왜 이러는 거요?\" 일본 경찰들은 윤봉길을 기차에서 끌어내려 곧장 경찰서로 끌고 갔습니다. 윤봉길은 몇 시간 동안 조사를 받은 다음 독방에 갇혔습니다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "32547",
      "srcText": "세 사람은 독립 운동의 본거지인 상하이에 가기로 했습니다. 당시 상하이에는 대한민국 임시정부가 설립되어 독립 운동을 활발하게 벌이고 있었습니다. 다음 날, 김태식은 그 곳에 남아 기회를 기다리기로 하고, 한일진은 윤봉길과 함께 칭다오로 향했습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "32546",
      "srcText": "미국으로 떠나는 한일진은 윤봉길과 헤어지는 것이 몹시 서운했습니다. \"윤 동지, 몸 조심하시오. 상하이로 가서 꼭 나라를 위해 큰일을 하기 바라오.\"",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "32544",
      "srcText": "\"한 동지, 참으로 하쉽소만 각자 해야 할 일이 다르니 어쩔수가 없구려. 부디 몸 조심하시오. 그리고 우리 나라가 독립이 되는 그 날, 반가운 얼굴로 다시 만납시다.\" 한일진과 헤어진 윤봉길은 우선 일자리를 구하기로 했습니다.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "32619",
      "srcText": "'부모님, 불효자식을 용서하십시오. 여보, 당신에게는 늘 미안한 마음뿐이오. 아이들을 부탁하오. 다들 한 번만이라도 만나 볼 수 있다면......'",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "32621",
      "srcText": "그리움에 사무쳐 한참 동안 눈을 감고 있던 그는 고개를 세차게 흔들었습니다. \"이래선 안 돼. 그토록 바라던 일이 코앞에 닥쳤는데, 가족들로 인해 마음이 흔들려선 결코 안돼.\" 해가 저물자 윤봉길은 김구와 함께 김해산의 집으로 갔습니다.",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    }
  ]
}