{
  "title": "로빈슨 크루소",
  "author": "대니얼 디포",
  "illustrator": "김태란",
  "isbn": "9791165955557",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "108276",
      "srcText": "내 이름은 로빈슨 크루소다. 나는 1632년 영국의 요크시에서 로빈슨 집안의 셋째 아들로 태어났다. 내가 열여덟 살이 되자 아버지는 내가 안정된 생활을 하기를 바랐다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "108277",
      "srcText": "하지만 내 생각은 달랐다. “바다로 나가 여행을 해 보고 싶어요. 한 번만 허락해 주세요. 여행에서 돌아와 아니다 싶으면 다시는 떠나지 않을게요.” 아버지는 끝까지 반대했지만, 1년 뒤 나는 집을 떠났다.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "108278",
      "srcText": "“오, 하느님! 자비를 베푸소서.” 선장은 신음하듯 기도를 올렸다. 그때 갑자기 쿵 하는 소리가 들렸다. “배에 물이 들어온다!” 한 선원이 소리치자 선장이 다급하게 명령을 내렸다. “모두 물을 퍼내라!”",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "108280",
      "srcText": "선원들은 허둥지둥 배에 들어오는 물을 퍼냈지만, 소용이 없었다. 선장은 하는 수 없이 대포를 쏘아 주위에 있는 배들을 향해 구조 신호를 보냈다. “이제는 틀렸어.” 모두 절망적인 목소리로 중얼거렸다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "108285",
      "srcText": "드디어 나의 두 번째 항해가 시작되었다. 나는 선장과 함께 항해하는 동안 돈도 벌고 많은  것을 알게 되었다. 선장에게 항해에 필요한 천문학, 수학, 항해술 등을 배웠다. 선장은 내게 훌륭한 선생님이 되어 주었다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "108289",
      "srcText": "하지만 선장은 기니에서 영국으로 돌아온 지 얼마 지나지 않아 갑작스럽게 죽고 말았다.  나의 슬픔은 이루 말할 수 없었다.  다행히 항해사가 선장이 되어 나는 기니로 가는 항해를  계속할 수 있었다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "108274",
      "srcText": "“그래? 그럼 나와 함께 런던으로 가지 않겠어? 마침 일이 있어서 아버지의 배를 타고 런던으로 가려던 참이었거든.” “런던으로의 항해라. 그거 좋지.” 나는 친구의 말에 아무 생각 없이 배에 올라탔다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "108273",
      "srcText": "1651년 9월 1일, 나는 부모님에게 떠난다는 한마디 말도 없이 바다로 나가게 되었다. 배는 강을 벗어나자, 갑자기 불어닥친 바람 때문에 요란하게 흔들리기 시작했다. 배를 처음 탄 나는 첫날부터 심한 뱃멀미를 하였다. 바다로 나온 지 여드레째 되는 날 아침, 사나운 폭풍우가 몰아쳤다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "108279",
      "srcText": "선원들은 하루 종일 아무것도 먹지 못한 채 성난 파도와 싸웠다. 그러나 폭풍우는 좀처럼 멎을 기미가 보이지 않았다. “비상용 닻을 내려라!” 선장은 최후의 명령을 내렸다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "108291",
      "srcText": "나와 선원들은 밧줄에 묶여 아프리카의 서해안에 있는 살레 라는 항구로 끌려갔다. 나는 목숨은 건졌지만 해적 두목의 눈에 들어 노예가 되었다. 하루아침에 노예 신세가 된 불행을 어찌 받아들여야 할지 혼란스러웠다. 하지만 이 불행은 앞으로 닥칠 불행에 비하면 시작에 불과했다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "108281",
      "srcText": "그때 풍랑을 이겨 내고 우리 앞으로 나아가던 배에서 구명보트를 내려 주었다. 나와 선원들은 간신히 보트에 옮겨 탔다. 잠시 뒤 우리가 타고 있던 배는 조금씩 기울더니 그만 가라앉고 말았다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "108283",
      "srcText": "나는 선장에게 나의 꿈을 솔직하게 털어놓았다. “넓은 세상을 여행하고 싶다고? 그렇다면 나와 함께 기니로 떠나는 게 어떻겠나. 자네는 부두에서 선원들이 필요로 하는 물건을 사고팔게. 그러면 틀림없이 많은 돈을 벌 수 있을 거야.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "108287",
      "srcText": "배가 아프리카에서 가까운 바다 위를 지나던 어느 날 새벽이었다. “수상한 배가 나타났다!” 배의 높은 곳에서 망을 보던 선원이 소리쳤다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "108288",
      "srcText": "선장은 긴장한 채 수상한 배를 살펴보았다. “터키 해적선이군. 해적선이다!” 선장의 외침에 나는 어찌할 바를 몰랐다. 선장은 모든 돛을 올리라고 명령한 다음 전속력으로 배를 조종했다. 하지만 해적선은 더 빠른 속도로 쫓아오고 있었다. 더욱이 내가 타고 있는 배에는 짐이 많이 실려 있어 속력이 나질 않았다.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "108286",
      "srcText": "몇 시간이 지나자 두 배였던 거리는 상당히 가까워졌다. 이대로 간다면 한두 시간 내에 붙잡힐 것이 틀림없었다. “모두 전투 준비!” 선장이 각오한 듯 용감하게 명령했다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "108292",
      "srcText": "배에는 열두 문의 대포가 있었다. 그러나 대포는 멀리 쏠 수가 없었고, 방향을 마음대로 움직일 수도 없었다. 해적선이 뒤로 바짝 쫓아와 공격을 시작하자 기다리고 있던 선원들이 일제히 대포를 쏘았다. 대포는 해적선의 돛에 명중했다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "108284",
      "srcText": "보트는 용케 성난 파도를 헤치고 해안에 닿았다. 우리는 걸어서 야머스항에 도착했다. 친구의 아버지인 선장은 나에게 그만 집으로 돌아가라고 타일렀다. 그러나 바다에 대한 꿈을 버리지 못하고 있던 나는 그 말을 듣지 않고 런던으로 갔다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "108282",
      "srcText": "나는 런던에서 한 선장을 만났다. 선장은 아프리카 기니로 간다고 했다. “선장님, 저도 데려가 주세요.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "108293",
      "srcText": "잠시 주춤했던 해적선은 곧 우리 배를 바짝 뒤쫓아 왔다. 우리 배로 뛰어 올라온 해적들은 닥치는 대로 칼을 휘둘렀다. “모두 있는 힘을 다해 끝까지 싸우자!” 선원들은 결사적으로 대항했지만, 해적의 수가 너무 많아서 도저히 당해 낼 수가 없었다. 선장은 더 이상 버티는 것은 무리라고 생각했는지 항복을 하고 말았다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "108275",
      "srcText": "나는 헐 이라는 항구에서 우연히 한 친구를 만났다. “로빈슨, 항구에는 웬일이야?” “그냥 구경이나 할 겸 나왔어.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    }
  ]
}