{
  "title": "팔도 전설 이야기 1",
  "author": "이혜옥 외",
  "illustrator": "강희준,문구선",
  "isbn": "9788962618518",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 77,
  "paragraphInfo": [
    {
      "srcTextID": "8515",
      "srcText": "“해님, 해님, 오늘은 조금만 더 있어 주세요. 불쌍한 우리 서방님 구할 약초를 찾을 때까지 조금만 더 비춰 주세요.” 아내는 서둘러 섬 곳곳을 뒤지고 다녔어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "8519",
      "srcText": "그런데 기쁨도 잠시, 약초를 뽑은 자리에서 큰 뱀이 스멀스멀 기어 나왔어요. 소스라치게 놀란 아내는 벌러덩 넘어지고 말았어요. 그 바람에 그 귀한 파란 꽃을 놓쳐 버렸어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8521",
      "srcText": "아내는 얼른 약초를 주워 입에 꼭 물고는 조금씩 조금씩 뒷걸음질했어요. 그런데 어느새 풀숲에서 뱀들이 우글우글 기어 나와 아내 주위를 맴돌고 있었지요. “쉭! 쉭! 쉭!” 점점 빠르게 돌며 다가오는 뱀들 때문에 아내는 그 자리에 주저앉아 점점 정신을 잃어 갔어요.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "8523",
      "srcText": "“쯧쯧, 가엾은 사람 같으니. 죽어서라도 아내가 떠난 곳을 바라보시게.” 마을 사람들은 아내가 떠난 칠산 바다가 내려다보이는 백학산 양지바른 곳에 남편을 묻어 주었어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "8527",
      "srcText": "뱀은 파란 꽃을 입에 문 채 뭍으로 기어 나왔어요. 그러고는 부부의 낡은 집으로 스르르 들어갔지요. 한참 뒤 밖으로 나온 뱀은 눈물을 주룩주룩 흘리며 남편의 무덤을 찾아갔어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8526",
      "srcText": "뱀은 남편의 무덤 옆에 약초를 놓고는 작은 섬으로 돌아갔지요. 그날 이후 커다란 뱀이 백학산에 있는 남편의 무덤을 찾아와 한 바퀴 돌고 섬으로 돌아가는 모습이 종종 사람들의 눈에 띄었어요. 세월이 흐르면서 뱀이 사는 그 섬은 족두리를 쓰고 앉아 있는 각시 모양으로 변해 갔지요. 그 모습을 지켜보던 마을 사람들은 뱀이 죽은 남편의 아내라고 믿게 되었어요. 그래서 뱀이 사는 섬을 ‘각시섬’이라고 부르며 이루지 못한 부부의 사랑을 위로했답니다.",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "8488",
      "srcText": "이대로 두었다간 얼어 죽고 말 텐데. 그래, 스님께 데려가자. 호랑이는 정신을 잃은 처녀를 등에 태우고는 스님이 있는 암자로 내달렸어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "8485",
      "srcText": "그러고는 처녀를 암자 앞에 내려놓고 돌아갔어요. 머리를 식히려고 방문을 열고 나오던 스님은 처녀를 보고 깜짝 놀랐어요. ‘아니, 웬 처자가 여기 쓰러져 있지?'",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "8535",
      "srcText": "아주 먼 옛날, 가야산 깊은 산골에 가산 거사와 그의 아내가 살고 있었어요. 노부부는 산열매를 따 먹으며 불경 공부를 하며 지냈지요. 그날도 산에 올라 도토리를 줍고 돌아오는 길이었어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8533",
      "srcText": "노부부는 강아지를 데려다 정성껏 키웠어요. 꼭 삼 년이 되던 날, 개가 갑자기 사람처럼 말을 했어요. 저는 동해 용왕의 딸로 벌을 받아 개가 되었어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8540",
      "srcText": "자, 어서 가마에 오르시지요. 노부부는 삼 년 전 떠난 개의 말을 떠올리며 가마에 올랐어요. 용궁에 도착하자 공주가 반갑게 노부부를 맞았어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8537",
      "srcText": "노부부는 공주의 손을 잡고 눈물을 흘렸어요. “네가 떠나고 얼마나 서운했는지 모른다. 이렇게 잊지 않고 우리를 찾아 주니 고맙구나.”",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "8539",
      "srcText": "노부부는 용왕의 극진한 대접을 받으며 꿈같은 일주일을 보냈어요. 집으로 돌아가는 날 아침, 공주가 노부부를 찾아왔어요. 아쉽지만 이제 돌아가실 시간입니다",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "8542",
      "srcText": "오늘 아바마마께서 두 분이 원하는 것을 선물하실 것입니다. 아바마마께서 물으시거든 용좌 옆의 해인을 달라고 하세요. 공주의 말대로 용왕은 노부부를 보물 창고로 데려가 물었어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8544",
      "srcText": "노부부는 해인을 가지고 집으로 가다가 가야산에서 절을 짓고 있는 애장왕을 만났어요. 가산 거사가 용궁과 용왕, 해인에 대해 들려주자 애장왕은 무릎을 치며 그동안의 일을 이야기했어요. 나는 이미 죽음을 경험하였습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8473",
      "srcText": "하지만 매는 온데간데없이 사라지고, 매가 앉았던 바위에는 매 발자국만 남아 있었어요. “아무래도 그 매의 눈빛이 마음에 걸리는구나.” 이서는 흥분을 가라앉히고 남한산성으로 가서 성벽을 둘러보았어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8472",
      "srcText": "그런데 이게 어찌 된 일이에요? 이회가 짓던 남쪽 성을 살펴보니 빈틈없이 튼튼하였어요. “아뿔싸! 내가 큰 실수를 하였구나.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9487",
      "srcText": "그래서 다른 나라의 침략을 막고 국력을 탄탄히 할 때, 그리고 왕의 강한 힘을 보여 주고자 할 때 서울 주변인 경기도에 성을 쌓았어요. 성을 쌓는 데 들어가는 비용은 모두 백성들이 힘들게 모은 돈이었고, 성을 쌓는 데 들어가는 노동력 또한 모두 백성들의 힘이었어요. 그러니 정성 없이 지었다간 큰 화를 면치 못했을 거예요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 52
    },
    {
      "srcTextID": "9489",
      "srcText": "바로 그런 교훈을 담고 있는 이 이야기는 사람들에게 나라를 사랑하는 마음과 성실한 생활 태도를 일러 주고 있어요. 옛이야기 중에는 누군가에 의해 지어진 이야기가 많이 있어요. 하지만 남한산성에 얽혀 있는 이 이야기는 사실을 바탕으로 만들어진 것이에요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "8465",
      "srcText": "“이회는 아직도 성벽을 완성하지 못했을뿐더러 허술하기 이를 데 없다고 합니다. 게다가 공사비를 흥청망청 다 써 버렸다지 뭡니까.” 믿고 맡겼더니 괘씸하도다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8459",
      "srcText": "이서는 남쪽은 이회, 북쪽은 벽암에게 공사를 맡겼어요. “남한산성은 사계절 물이 마르지 않는 중요한 성일세. 나라를 위해 튼튼하게 쌓아 주길 바라네.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "8463",
      "srcText": "이회는 매일 임금님이 계신 한양을 바라보며 결심했어요. 성을 쌓는 데는 어려움이 많았어요. 몸이 고단한 것은 어찌어찌 견딜 수 있었지요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "8471",
      "srcText": "그때 어디선가 매 한 마리가 날아왔어요. 매는 죽은 이회의 주위를 빙빙 맴돌더니 커다란 바위 위에 앉아 사람들을 쏘아보았어요. “이회의 혼이 매에게 들어갔나 봐. 어유, 무서워.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8474",
      "srcText": "“그동안 우리의 노력이 모두 헛되었구려.” 넋 나간 사람처럼 남편이 쌓던 성벽만 바라보던 이회의 아내는 강물에 몸을 던져 남편의 뒤를 따랐답니다. 그 소식을 전해 들은 임금님은 몹시 화를 내었어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "9492",
      "srcText": "우리나라의 오래된 절이나 탑에는 저마다 전해 내려오는 이야기가 있어요. 남매탑처럼 우연히 깊은 인연을 맺고 살던 사람들의 따뜻한 정이 담겨 있기도 하고, 이승에서 이루지 못한 애틋한 사랑이 담겨 있기도 하지요. 그 이야기들은 오랜 세월이 지났음에도 지금까지 우리의 가슴을 설레게 한답니다. 수백 년 전 옛사람들의 생각을 이해하고, 함께 기뻐하고 함께 슬퍼할 수 있는 끈이 되어 주는 것, 그것이 바로 옛이야기의 매력이 아닐까요? ",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "8483",
      "srcText": "며칠을 쫄쫄 굶은 호랑이는 다리까지 후들거렸어요. “이러다 정말 굶어 죽겠어. 약속이고 뭐고 모르겠다. 어흥!”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "8487",
      "srcText": "어슬렁어슬렁 마을로 내려간 호랑이는 마을 어귀에서 마주친 처녀를 보고 입맛을 쩝쩝 다셨지요. 소스라치게 놀란 처녀는 그만 기절하고 말았답니다. “이놈, 나와의 약속을 잊었더냐!”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8489",
      "srcText": "호랑이는 앞발로 제 머리를 툭툭 치며 중얼거렸어요. 이런, 나를 구해 준 스님과의 약속을 어겨서는 안 되지. 그런데 이 처녀를 어쩐담?",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8509",
      "srcText": "순간 아내의 눈이 초롱초롱 빛났어요. 저기 보이는 일곱 개의 섬 중 가장 작은 섬에 가면 파란 꽃이 피는 신비한 약초가 있소. 그 약초를 먹으면 어떤 병이든 나을 수 있소.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8476",
      "srcText": "이서는 하늘을 올려다보며 긴 한숨을 내쉬었어요. 며칠 뒤 이회의 아내가 돌아왔어요. 몇 달 동안 여러 고을을 돌아다니며 공사비를 모아 온 이회의 아내는 남편이 죽었다는 소식에 털썩 주저앉았어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8529",
      "srcText": "경상남도 합천군 가야산에는 종교적 가치뿐 아니라 역사적, 문화적 가치를 지닌 해인사라는 절이 있어요. 해인사에는 우리나라 국보 32호이자 세계 문화유산으로 지정되어 있는 팔만대장경이 있어요. 팔만대장경은 고려 때 부처님의 힘으로 몽골의 침입을 막고자 만들었답니다",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "8530",
      "srcText": "일곱 번이나 큰불이 났는데도, 해인사에 보관되어 있는 팔만대장경만은 조금도 손상되지 않고 옛 모습 그대로 보존되어 있답니다. 옛사람들은 해인사 어딘가에 숨겨져 있는 해인이 팔만대장경을 지켜 준 것이라고 생각했어요. 해인사에 가게 되면 마음속 깊이 담아 둔 소원을 빌어 보세요. 진심을 다해 바란다면 해인이 힘을 발해 소원을 이루어 줄지도 모르니까요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "8534",
      "srcText": "노부부의 눈에 작은 강아지가 띄었어요. “이 산속에 웬 강아지일까요? 자식 삼아 기르면 되겠네요.”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "8538",
      "srcText": "노부부는 그 모습이 놀랍기도 하고, 또 자식처럼 기르던 개가 훌쩍 떠나 서운하기도 했지요. 다시 삼 년이 지난 어느 보름날 밤, 노부부 집에 괴상하게 생긴 남자들이 찾아왔어요. 용왕님께서 가산 거사님 부부를 모셔 오랍니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "8546",
      "srcText": "염라대왕 앞에서 이승의 죄를 심판받았지요. 나는 이승으로 다시 돌아가 불법을 일으키라는 염라대왕의 명을 받았습니다. 애장왕은 잠시 생각에 잠기는가 싶더니 말을 이었어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8548",
      "srcText": "해인의 신통력으로 절을 찾는 사람들의 소원이 이루어질 수 있도록 말이지요. 그때부터 해인사에 숨겨진 해인을 손에 넣으면 세상을 얻을 수 있다는 전설이 전해졌어요. 그리하여 많은 사람들이 해인사를 뒤지고 다녔지만 아무도 해인을 찾지 못했지요. 하지만 해인의 신통력 때문인지 해인사는 우리나라 삼대 사찰의 하나로 많은 사람들의 발길이 끊이지 않으며, 팔만대장경을 비롯해 많은 문화유산을 지닌 유명한 절이 되었답니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "9486",
      "srcText": "경기도 광주시에 가게 되면 꼭 남한산성에 들러 보세요. 그리고 이회가 나라를 사랑하는 마음으로 정성껏 쌓아 올린 남한산성의 모습을 자세히 살펴보세요. 또 매가 앉았던 자리가 여전히 남아 있는지도 확인해 보고요. 그러면 이제 우리 민족의 혼과 정성이 가득 담겨 있는 남한산성에 얽힌 이야기를 들어 볼까요?",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "8475",
      "srcText": "그 소식을 전해 들은 임금님은 몹시 화를 내었어요. “어리석은 판단으로 충신을 잃게 한 이서와 이회를 모함한 무리를 엄벌로 다스려라!” 임금님은 또 이회와 그의 아내의 넋을 위로하기 위해 청량당이라는 사당을 지어 주었어요.  사람들은 이회가 죽던 날 매가 날아와 앉아 있던 바위를 ‘매 바위’라 부르며 정직하고 성실했던 충신 이회를 오랫동안 기억하였답니다.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "9491",
      "srcText": "남매탑 이야기. 불심으로 맺어진 오누이. 충청남도 공주시와 논산시에 걸쳐 있는 계룡산을 오르다 보면 옛날 청량사가 있던 자리에 오층 석탑과 칠층 석탑이 나란히 서 있어요. 두 석탑은 다정한 남매의 모습을 닮았지요. 그래서 ‘청량사지 오층 석탑’과 ‘청량사지 칠층 석탑’이라는 실제 이름보다 ‘남매탑’으로 더 많이 불린답니다.",
      "srcPage": 21,
      "srcSentenceEA": 8,
      "srcWordEA": 50
    },
    {
      "srcTextID": "8480",
      "srcText": "옛날 신라 성덕왕 때, 불심이 깊기로 소문난 상원 조사라는 스님이 있었어요. 스님은 충청도 계룡산 깊은 골짜기에 암자를 짓고 도를 닦고 있었지요. 어느 날 밤, 암자 밖에서 이상한 소리가 들렸어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8477",
      "srcText": " ‘이게 무슨 소리지? 깊은 산속에 사람이 있을 리 없고, 산짐승 소리인가?’ 스님은 잠시 바깥에 귀를 기울이다가 다시 불경을 읽기 시작했지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8479",
      "srcText": "문 앞에는 집채만 한 호랑이가 떡 버티고 서 있었어요. 스님은 “관세음보살!”을 되뇌며 호랑이를 노려보았어요. 그런데 호랑이는 스님에게 달려들기는커녕 털썩 엎드려 끙끙 앓는 소리를 냈어요. ‘이놈 하는 짓을 보니 날 잡으러 온 건 아닌 것 같고.’ 호랑이의 행동이 이상해서 자세히 살펴보니 목에 뭔가 걸려 있었지요.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "8484",
      "srcText": "스님은 호랑이의 입을 두 손으로 쩍 벌리고는 호랑이의 목에 걸린 비녀를 뽑아냈어요. 호랑이는 그제야 앓던 소리를 멈추고 편안히 숨을 쉬었지요. 스님은 목에 걸린 비녀를 보고, 호랑이가 방금 무슨 짓을 했는지 짐작할 수 있었어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8481",
      "srcText": "“이놈! 배고프다고 사람을 마구 잡아먹어서야 되겠느냐. 내가 너를 구해 주었으니 앞으로는 사람을 해치지 말거라.” 호랑이는 약속한다는 듯 머리를 조아렸어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8464",
      "srcText": "하지만 나라에서 준 공사비가 다 떨어져 공사를 계속할 수 없게 되자 이회는 잠도 자지 못하고 고민했어요. 결국 이회는 집을 팔아서 부족한 공사비를 마련했어요. 그래도 성을 완성하기에는 돈이 턱없이 부족하자, 보다 못한 아내가 말했어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "8461",
      "srcText": "“제가 여러 마을을 다니며 공사비를 모아 볼게요. 그때까지만 어떻게든 견뎌 보세요.” 아내는 이회를 돕기 위해 길을 떠났어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "8482",
      "srcText": "그 후로 호랑이는 사람을 잡아먹지 않았어요. 그러는 사이 추운 겨울이 오고 눈까지 내렸지요. 꼬르륵꼬르륵! “아이고, 배고파. 짐승이라곤 구경도 할 수 없으니 이러다 굶어 죽겠네.”",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8490",
      "srcText": "호랑이의 귓전에 스님의 호통 소리가 쩌렁쩌렁 울렸어요. 호랑이는 깜짝 놀라 주위를 둘러보았어요. 하지만 기절한 처녀 말고는 쥐 한 마리도 보이지 않았지요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8486",
      "srcText": "스님은 처녀를 얼른 따뜻한 방으로 옮겨 놓고 다시 나와 주위를 살펴보았어요. 눈 위에 호랑이 발자국이 여기저기 흩어져 있었지요. ‘음, 호랑이가 나와의 약속을 지켰군.’",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "8495",
      "srcText": "하지만 처녀는 많이 놀랐는지 며칠 동안 깨어나지 못했어요. “나무아미타불 관세음보살.” 스님은 처녀를 위해 부처님께 정성껏 불공을 드렸어요. 그렇게 열흘이 지난 뒤 처녀는 가까스로 눈을 떴어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "8493",
      "srcText": "“저는 경북 상주에 사는 김 화공의 딸이에요. 혼례식 전날 밤 호랑이와 마주친 뒤 그만 정신을 잃었지요.” 그제야 자초지종을 알게 된 스님은 처녀에게 허리까지 쌓인 눈이 녹을 때까지 암자에 머물라고 했지요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "8498",
      "srcText": "그러니 앞으로 부처님의 가르침을 받들며 살겠습니다. 처녀의 뜻이 워낙 완고한지라 부모님도 어쩔 도리가 없었지요. “네가 살아 돌아온 것도 부처님의 덕이니 그렇게 하려무나.”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8501",
      "srcText": "처녀는 부모님에게 큰절을 올리고 암자로 돌아갔답니다. “저는 스님과 의남매를 맺고 평생 불도를 닦겠습니다.” 스님도 처녀의 뜻을 받아들이기로 했어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "8469",
      "srcText": "화가 머리끝까지 난 이서가 명령했어요. “괘씸한 놈! 여봐라, 저놈에게 곤장 백 대를 쳐라!” 밤낮으로 성을 쌓느라 몸이 약해질 대로 약해진 이회는 곤장을 맞다가 그만 죽고 말았어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "8460",
      "srcText": "지금으로부터 약 사백 년 전의 이야기예요. 당시 조선의 임금이었던 인조는 신하들에게 외세의 침입에 대비하라고 명령했어요. 임금님의 명령을 받은 이서는 자기가 지키고 있는 남한산성의 성벽을 더 튼튼히 쌓기로 했지요. ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8462",
      "srcText": "이회는 그날부터 성벽 쌓는 일에 몰두했어요. 낮에는 직접 흙과 돌을 날라다 성벽을 쌓았고, 밤에는 튼튼한 성벽을 쌓기 위한 방법을 연구했어요. ‘나라님의 명령이고, 나라를 지키는 일이니 이 한목숨 바쳐 열심히 해야 한다.’",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "8497",
      "srcText": "그날부터 스님과 처녀는 열심히 수행을 했어요. 둘의 모습에 감명을 받은 처녀의 부모님은 암자가 있는 자리에 청량사라는 절을 세워 주었지요. 그 후 청량사를 찾는 사람들은 칭찬을 아끼지 않았어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8496",
      "srcText": "“스님과 보살님은 전생에 오누이였나 봐. 어찌 저리 똑같이 불도를 열심히 닦으실까?” 스님의 제자인 회의 화상도 같은 생각을 했지요. 그래서 두 사람을 기리기 위해 탑 두 개를 세웠어요. 사람들은 그 탑을 ‘남매탑’이라 부르며 스님과 처녀의 특별한 인연을 이야기했답니다.",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "8505",
      "srcText": "전라남도 영광군 낙월면에 가면 각시섬이 있어요. ‘각씨도’라고도 불리는 이 섬은 날씨에 따라 각시 모양으로 보이기도 하고, 병풍이 둘러쳐진 모양으로 보이기도 해요. 사람들은 각시섬이 이렇게 여러 가지 모양으로 보이는 것은 아픈 남편을 살려 내지 못한 아내의 한 때문이라고 하지요.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "8504",
      "srcText": "아픈 남편을 혼자 두고 약초를 찾아 떠나야 했던 아내의 마음은 얼마나 불안했을까요? 남편을 살릴 수 있는 신비한 약초를 본 아내는 반가운 마음에 자신의 몸이 뱀으로 변해 가는 것도 아랑곳하지 않을 만큼 남편에 대한 사랑이 깊었답니다. 그러나 자신의 몸을 해치면서까지 약초를 구해 왔건만 남편은 이미 죽은 뒤였어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "8470",
      "srcText": "그 말에 이서는 더욱 화가 났어요. “여봐라, 저 매도 잡아 죽여라!” 군사들이 우르르 매에게 달려갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "8503",
      "srcText": "사람들은 한을 가득 품고 섬이 된 아내를 위해 ‘각시당’이라는 사당을 세우고 매년 정성껏 제사를 지내며 아내의 영혼을 위로한답니다. 그래서인지 각시섬에서 농사를 지으면 풍년이 들고, 물고기도 그물 가득 잡을 수 있다고 해요. 전라남도 영광에 갈 일이 있으면 꼭 한번 각시섬에 들러 보세요. 아직은 여객선이 다니지 않는 외진 곳이지만, 사람들의 발길이 많이 닿지 않았기에 옛이야기 속의 감동을 더 생생하게 느낄 수 있답니다.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "8507",
      "srcText": "아주 먼 옛날, 칠산 앞바다가 내려다보이는 전라남도 해제 마을에는 오랫동안 앓아누워 있는 남편을 보살피는 아내가 있었어요. 아내는 좋다는 약은 무엇이든 구해다 남편에게 먹이고, 용하다는 의원은 모두 모셔다 남편을 보였어요. 아내의 지극 정성에도 남편의 병은 좀처럼 차도가 없었지요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "8506",
      "srcText": "게다가 살림살이까지 점점 어려워져 끼니마저 걱정하는 지경에 이르렀답니다. 그러던 때 팔도에서 제일가는 의원이 마을을 찾아왔어요. 아내는 이번이 마지막 기회일지 모른다는 생각에 한달음에 의원을 찾아갔어요. 의원님, 제발 우리 서방님 좀 살려 주세요. 있는 재산 다 팔아 용하다는 약을 다 먹여 보았지만 이제는 일어나 앉지도 못합니다.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "8467",
      "srcText": "어느덧 공사를 완성하기로 약속한 날이 되었어요. 북쪽 성벽을 맡은 벽암은 공사를 완성하였어요. 그러자 이회를 시기한 무리가 이서를 찾아가 거짓으로 고했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8466",
      "srcText": "그러나 이회는 당당하게 말했어요. “저는 잘못이 없습니다. 진실은 반드시 밝혀질 것입니다.”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "8502",
      "srcText": "뱀이 된 아내는 남편의 무덤에 약초를 놓아 두고 작은 섬으로 돌아갔어요. 그리고 뱀이 돌아간 그 섬을 사람들은 ‘각씨도’라고 불렀답니다. 지금도 각시섬에서는 사람들이 농사를 짓고 물고기를 잡으며 살고 있어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8508",
      "srcText": "남은 거라곤 서방님이 주신 금가락지뿐이에요. 이거라도 드릴 테니, 제발 우리 서방님을 살려 주세요. 아내의 딱한 사정을 들은 의원은 남편을 보러 왔어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "8510",
      "srcText": "아내는 의원의 옷자락을 붙잡고 애원했어요. 팔도에서 제일가는 의원님이 못 고치시면 어쩝니까? 남편을 살릴 수만 있다면 이 한목숨 바쳐도 아깝지 않습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "8511",
      "srcText": "제발 방법을 가르쳐 주십시오. 의원은 아내를 물끄러미 바라보다가 조심스레 입을 열었어요. “방법이 아주 없는 것은 아니오.”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "8517",
      "srcText": "아내는 돌아가는 의원의 등에 대고 몇 번이고 절을 했어요. 다음 날 새벽, 아내는 배를 타고 바다로 나갔어요. 약초를 구하겠다는 생각에 열심히 노를 저었지만 노 젓는 것이 서툴러 해가 중천에 떴는데도 같은 자리만 빙빙 맴돌았지요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "8514",
      "srcText": "“서방님, 저에게 힘을 주세요. 서방님이 배 한가득 고기를 잡아 왔을 때처럼 저도 힘차게 노를 젓게 해 주세요.” 아내의 간절한 마음이 하늘에 닿았는지, 바람이 솔솔 불어와 배를 밀어주었어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "8516",
      "srcText": "그제야 배는 조금씩 앞으로 나아가 해가 질 무렵에는 가장 작은 섬에 도착할 수 있었지요. 노를 젓느라 지친 아내는 팔과 다리가 후들후들 떨렸어요. 하지만 기다리는 남편을 생각하니 잠시도 쉴 수 없었답니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "8518",
      "srcText": "“파란 꽃, 파란 꽃.” 해는 야속하게도 붉은 노을 너머로 사그라져 갔어요. 너무나 지친 아내는 그만 쓰러져 잠이 들었어요. 얼마나 지났을까요. 솔솔 풍기는 신비한 향기가 아내의 코끝을 간질였어요.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "8520",
      "srcText": "아내가 눈을 떠 보니, 눈앞에 파란 꽃이 피어 있는 게 아니겠어요. “파란 꽃이다! 서방님을 살릴 약초를 찾았다!” 아내는 약초를 뽑아 들고 하염없이 눈물을 흘렸어요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "8524",
      "srcText": "그런데 기막히게도 아내의 두 다리와 두 팔이 온데간데없이 사라지고 온몸이 온통 비늘로 덮여 있었지요. 아내는 너무도 억울해서 꺼이꺼이 울부짖었어요. “나는 뱀의 몸으로 살아도 괜찮지만 병든 우리 서방님 불쌍해서 어쩌누.”",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "8528",
      "srcText": "장사를 지내고 내려오던 마을 사람들이 저 멀리 바다를 가리키며 소리쳤어요. “저기 헤엄쳐 오는 것 좀 보게나!” “뱀 같은데? 입에 파란 꽃을 물고 있어.”",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    }
  ]
}