{
  "title": "우리 신화 이야기 1",
  "author": "박상호",
  "illustrator": "강은경",
  "isbn": "9788962618471",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 83,
  "paragraphInfo": [
    {
      "srcTextID": "7268",
      "srcText": "그러나 지금은 왕자들과 신하들이 너를 해치려고 하니 빨리 이곳을 떠나거라. 주몽은 어머니의 간절한 마음을 이해할 수 있었어요. 그래서 평소 가깝게 지내던 오이, 마리, 협보와 함께 부여를 떠났어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7277",
      "srcText": "너희들은 나를 반갑게 맞이하라. 구지봉의 흙을 파면서 노래를 부르면 내가 모습을 드러낼 것이다. 사람들은 목소리가 시키는 대로 구지봉의 흙을 파면서 노래를 불렀어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7278",
      "srcText": "갑자기 하늘에서 붉은색 줄이 스르르 내려왔어요. 그 줄 끝에는 붉은 비단과 금으로 만든 상자가 매달려 있었어요. “앗, 줄에 상자가 달려 있다!”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7227",
      "srcText": "네가 내려가 나라를 세우고 바로잡도록 해라. 환인은 아들에게 신령스러운 물건인 천부인 세 개를 주었어요. 천부인을 받아 든 환웅은 바람, 구름, 비의 신인 풍백, 운사, 우사와 함께 무리 삼천 명을 이끌고 땅으로 내려왔어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7252",
      "srcText": "빨리 그 알을 내다 버리도록 하라. 신하들은 알을 빼앗아 돼지우리에 던졌어요. 그런데 이상하게도 돼지들이 슬금슬금 알을 피하는 것이었어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7258",
      "srcText": "‘이러다 주몽에게 왕위를 빼앗기는 것 아냐?’ 이렇게 생각한 대소는 금와왕을 찾아갔어요. 주몽은 사람의 아들이 아니라 알에서 태어났습니다. ",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7222",
      "srcText": "단군 신화를 통해서 고조선의 건국 과정과 당시 사람들의 생활 모습 등을 알 수 있어요. 예를 들어 단군의 아버지인 환웅이 농사와 밀접한 관련이 있는 바람, 구름, 비를 다스리는 풍백, 운사, 우사를 거느리고 하늘에서 내려왔다는 점에서 그 당시가 농경 사회였음을 알 수 있지요. 무엇보다 중요한 것은 단군 신화가 우리 역사에서 민족의 자부심을 높여 주는 역할을 하였다는 점이에요. 특히 고조선의 건국이념인 ‘널리 인간을 이롭게 한다.’는 ‘홍익인간’ 사상은 오늘날까지 우리나라의 정치, 교육, 문화에서 가장 중요시하는 이념이랍니다. ",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 77
    },
    {
      "srcTextID": "7226",
      "srcText": "아주 먼 옛날, 하늘나라에는 환인이라는 임금님이 살고 있었어요. 환인에게는 아들이 여럿 있었지요. 그중에서 특히 환웅은 사람들이 사는 세상에 관심이 많았어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7350",
      "srcText": "신귀간 족장은 이 사실을 왕에게 전했어요. “마마, 망산도에 가 보니 이상한 배를 타고 온 사람들이 있었습니다.” 그 말을 들은 수로왕은 매우 기뻤어요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7240",
      "srcText": "지금은 중국 땅이지만, 한반도 북쪽에 있는 만주 지역은 예전에는 우리 조상들이 말달리며 농사짓고 평화롭게 살던 우리 땅이었어요. 그 땅에는 북부여란 나라가 있었지요. 어느 날 신하 아란불이 해부루왕에게 신기한 꿈 이야기를 해 주었어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7251",
      "srcText": "그런 일이 있고 난 뒤 유화는 아기를 가지게 되었고, 열 달 뒤 커다란 알을 낳았지요. 그 소식을 들은 금와왕은 깜짝 놀랐어요. 사람이 알을 낳다니, 이렇게 불길한 일이 어디 있단 말인가? ",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7225",
      "srcText": "그래서 틈만 나면 사람들이 사는 세상을 넋 놓고 내려다보았어요. ‘아! 저 인간 세상을 잘 다스려서 모든 사람이 행복하게 사는 세상을 만들고 싶구나.’ 환웅은 항상 이런 생각을 했답니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7342",
      "srcText": "“나는 탈해라 하오. 나와 겨루어 내가 이기면 이 나라를 넘겨주시오.” 그게 무슨 소리냐?",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "7285",
      "srcText": "나의 배필 또한 하늘이 정해 줄 것이니 너무 걱정하지 마시오. 수로왕은 족장들을 안심시키고는 신귀간 족장을 남쪽 바다에 있는 망산도로 보냈어요. 신귀간이 망산도에 도착하자, 배 한 척이 붉은 돛을 휘날리며 다가오더니 한 무리의 사람들이 내렸답니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "7255",
      "srcText": "내가 부숴 버리고 말겠다. 하지만 금와왕이 아무리 도끼로 내리쳐도 알은 깨지지 않았답니다. 금와왕은 할 수 없이 알을 다시 유화에게 보냈어요. ",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7230",
      "srcText": "누군가 신시에 사는 사람들의 모습을 부러운 듯 지켜보고 있었어요. 바로 곰과 호랑이였지요. 이들은 사람들이 행복하게 살아가는 모습을 보며 자신들도 사람이 되고 싶었어요. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7336",
      "srcText": "주몽이 고구려를 세운 이야기는 삼국유사와 삼국사기, 이규보의 동국이상국집에 실려 있는 동명왕편과 광개토 대왕릉 비문에 전해지고 있어요. 고구려의 건국 신화는 부여의 건국 신화와 비슷합니다. 왜 그럴까요? 그것은 고구려가 부여와 한 갈래이기 때문이에요. ",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7335",
      "srcText": "신화는 왕의 권위를 높이고, 아울러 백성들의 충성심을 모으며 단결을 강화하는 역할을 하지요. 그래서 왕이 신기한 능력을 소유한 사람으로 표현되기도 합니다. 왕이 신성한 존재임을 알리기 위해 태양을 상징하는 ‘알’에서 태어났다고 하는 것도 바로 이 때문이지요.  이런 신화의 특징이 가장 잘 나타나 있는 것이 바로 고구려 신화입니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "7224",
      "srcText": "이 이야기는 우리나라 최초의 국가인 고조선의 건국 신화예요. 고조선의 건국 신화는 삼국유사와 제왕운기, 응제시주 등 여러 문헌을 통해 전해지고 있지요. 대부분의 건국 신화는 신비하고, 믿기 어려운 내용이 많아요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7223",
      "srcText": "신화의 주인공이 하느님의 아들이라든가, 알에서 태어났다든가, 곰이 사람으로 변했다든가 하는 것이지요. 건국 신화에 이런 이야기가 자주 나오는 것은 나라를 세우고 다스리는 사람에게 힘을 실어 주기 위함이에요. 나라를 세우기 위해서는 한 부족이 다른 부족을 지배해야 합니다. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "7241",
      "srcText": "그날도 해부루왕이 제사를 지내고 ‘곤연’이라는 연못을 지나가고 있었어요. 그런데 왕을 태우고 가던 말이 갑자기 큰 돌 앞에 멈춰 서서 하염없이 눈물을 흘렸어요. 그것참 이상하다. 왜 말이 저 돌을 쳐다보며 운단 말인가? ",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7242",
      "srcText": "여봐라, 저 돌을 들춰 보아라. 신하들이 돌을 들추자, 금빛 개구리 모양의 남자 아기가 있었어요. 아니, 이런 곳에 어찌하여 아기가 있단 말인가? ",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7246",
      "srcText": "그런데 신기한 일이 벌어졌어요. 하늘에서 빛이 내려오더니 유화의 방을 비추는 것이었어요. 유화는 빛을 피해 이리저리 몸을 숨겼지만, 빛은 계속해서 유화를 따라다녔어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7229",
      "srcText": "“우리도 사람이 되고 싶어요.” “부디 저희에게 은혜를 베풀어 사람이 되게 해 주세요.” 곰과 호랑이는 매일매일 기도했어요. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "7234",
      "srcText": "곰과 호랑이는 사람이 될 수 있다는 말에 무척 기뻤어요. 쑥과 마늘은 너무나 쓰고 매웠지만 오로지 사람이 될 수 있다는 희망 하나로 참고 또 참았답니다. 그런데 하루하루 지날수록 곰과 호랑이는 점점 견디기 힘들어졌어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7249",
      "srcText": "여자는 보통 사람과 사뭇 다른 모습이었지요. “어찌하여 이런 곳에서 울고 있느냐?” 저는 강의 신인 하백의 딸 유화라 하옵니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7248",
      "srcText": "압록강 근처로 나들이 나왔다가 하느님의 아들 해모수를 만났습니다. 그분과 혼인하고 하룻밤을 보냈는데 해모수가 어디론가 떠나 버렸습니다. “그래서 강을 바라보며 울고 있었더냐?”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7254",
      "srcText": "하지만 우마차를 끄는 소와 말도 조심스럽게 알을 피해 갔지요. “신기한 일이로다. 아무래도 들판에 내다 버려서 짐승들의 먹이가 되도록 해야겠구나.” 이번에는 알을 들판에 내버렸어요. ",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7283",
      "srcText": "아기들은 보통 사람과는 확실히 달랐어요. 태어난 지 열흘 만에 키가 어른만큼 자라고, 얼굴은 용과 같고, 눈썹에는 광채가 서렸으며, 눈에는 눈동자가 둘씩이나 있었답니다. “이제 이분들을 왕으로 모십시다.”",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7253",
      "srcText": "새와 짐승들 역시 알을 먹기는커녕 오히려 따스하게 품어 주었어요. 신하들에게 이 사실을 전해 들은 금와왕은 더욱 노하여 소리쳤어요. 당장 그 이상한 알을 가져오거라. ",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7257",
      "srcText": "유화는 알을 품에 안고 어린아이 다루듯이 소중히 보살폈답니다. 그러던 어느 날이었어요. 스르락스르락! 빠지직빠지직! 알이 조금씩 벌어지더니 그 속에서 건강한 남자 아기가 나왔어요.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7256",
      "srcText": "아이는 무척 빠르게 자랐어요. 아직 어린데도 어른처럼 늠름하고 재주도 남달랐지요. 사람들은 이 아이를 백 번 활을 쏘면 백 번 모두 맞히는 뛰어난 능력을 갖췄다 하여 ‘주몽’이라고 불렀어요. 부여에서는 활을 잘 쏘는 사람을 주몽이라 불렀기 때문이지요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "7344",
      "srcText": "나는 하늘에서 보낸 왕으로 하느님의 뜻을 받들어 백성들을 다스리고 있다. 어서 돌아가거라. 수로왕은 이렇게 화를 냈지만, 결국 겨루기를 하게 되었답니다. “그러면 재주를 겨뤄 보자!” ",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7260",
      "srcText": "금와왕에게는 아들이 일곱 있었어요. 장남인 대소는 항상 주몽이 못마땅했어요. 주몽을 따르는 사람이 많았기 때문이지요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "7262",
      "srcText": "주몽은 언젠가는 이런 날이 오리라는 것을 알고 있었어요. 그래서 말을 돌보는 일을 하겠다고 했지요. 주몽은 좋은 말과 나쁜 말을 가리는 능력이 있었거든요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7265",
      "srcText": "주몽은 날쌔고 좋은 말을 골라 일부러 먹이를 조금 주어서 비쩍 마르게 했지요. 대신 굼뜨고 둔한 말은 먹이를 잘 주어 윤기가 흐르게 했어요. 얼마 후 사냥 대회가 열렸어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7264",
      "srcText": "사냥 대회를 지켜보던 신하들이 놀라서 웅성거렸어요. “마마, 저놈을 살려 두면 틀림없이 큰일을 벌일 것이옵니다.” 금와왕도 신하들의 말이 옳다고 생각했어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7267",
      "srcText": "그날 저녁 유화 부인이 조용히 주몽을 불렀습니다. 주몽아, 너는 하늘과 강의 자손이다. 너의 재주와 지혜는 반드시 빛이 날 것이다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7338",
      "srcText": "졸본은 땅이 기름져서 농사짓기에 알맞고, 산과 강이 험해 적을 방어하기에도 안성맞춤이었지요. 그곳에 새로운 나라를 세운 주몽은 나라 이름을 ‘고구려’라고 했어요. 주몽은 해마다 성대한 제천 행사를 열어 고구려의 기상을 백성들에게 심어 주었어요. 영토를 계속 확장해 나간 고구려는 마침내 주변 나라 중 가장 넓은 땅을 다스리는 나라가 되었답니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "7346",
      "srcText": "새매는 참새를 잡아먹지 않고 이리저리 쫓기만 했지요. 그때 새매에게 쫓기던 참새가 갑자기 사람으로 변했어요. 제가 졌습니다. 제가 매로 변했을 때 당신은 독수리로 변했고, 참새로 변했을 때는 새매로 변했습니다. ",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7286",
      "srcText": "어진 왕을 맞아 태평성대를 이루었지만, 금관가야에는 한 가지 걱정이 있었어요. 수로왕에게 아내가 없는 것이었지요. 아홉 족장이 수로왕에게 말했어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7284",
      "srcText": "“마마께서 아직 부인이 없어 심히 걱정되옵니다. 부디 저희 부족의 여인 가운데 한 분을 뽑아 배필로 삼으소서.” 나는 하늘의 뜻으로 여기 온 것이오. ",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7348",
      "srcText": "“나는 공주가 올 것을 미리 알고 혼인도 하지 않고 기다리고 있었다오.” 공주는 자기 비단옷을 산신에게 바치며 정성 들여 제사를 지낸 뒤 수로왕과 혼인하였지요. 그해 왕비는 곰 꿈을 꾸고는 아들을 낳았어요. 수로왕은 왕비와 함께 나라를 더욱 훌륭하게 다스렸답니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "7340",
      "srcText": "아홉 명의 족장이 각각 씨족을 다스리는 정도였지요. 금관가야를 중심으로 여섯 가야가 연맹을 맺어 한때 신라보다 힘센 나라로 발전했던 가야는 철기 문화와 가야 토기를 일본에 전해 주기도 했답니다. 아홉 명의 족장이 각각 씨족을 다스리는 정도였지요. 금관가야를 중심으로 여섯 가야가 연맹을 맺어 한때 신라보다 힘센 나라로 발전했던 가야는 철기 문화와 가야 토기를 일본에 전해 주기도 했답니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "7271",
      "srcText": "신성한 기운이 감도는 작은 산인 구지봉 아래, 농사를 지으며 평화롭게 살아가는 마을이 있었어요. 왕이 없는 이 마을은 족장 아홉 명이 백성을 이끌고 있었지요. 이제 곧 계욕일이 다가옵니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7275",
      "srcText": "올해도 마을 사람 모두 참가하는 잔치를 벌입시다. 계욕일이 되자 마을 사람들은 성스러운 구지봉 밑에서 큰 잔치를 벌였어요. 한창 흥겨운 잔치가 벌어지고 있는데 구지봉에서 이상한 소리가 들려왔어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7272",
      "srcText": " “어, 이게 무슨 소리지?” “그러게 말이야. 구지봉에서 나는 소리인데.” 사람들은 조심스럽게 구지봉으로 가 보았어요. ",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "7274",
      "srcText": "그때 또다시 소리가 들렸어요. 분명히 사람 목소리였지요. “너희들은 누구냐?” 근엄한 목소리에 깜짝 놀란 사람들이 엉겁결에 대답했어요. ",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "7273",
      "srcText": "“우리는 이 마을의 족장과 백성들입니다.” “그러면 여기는 어디냐?”  “구지봉입니다. 당신은 누구십니까?” 하느님이 내게 이곳의 왕이 되라 하였다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7279",
      "srcText": "다음 날 아침 해가 뜨자마자 마을 사람들은 아도간 족장의 집으로 몰려갔어요. “상자를 다시 한번 열어 봅시다.” 번쩍이는 황금알이 무엇인지 궁금한 사람들은 알이 깨질세라 조심스럽게 상자를 열었어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7247",
      "srcText": "금와왕은 동부여를 더욱 부강한 나라로 만들어 갔습니다. 하루는 금와왕이 백두산 남쪽 강가를 지나가다가 울고 있는 여인을 보았어요. “여봐라, 저 여인을 불러오너라.”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7228",
      "srcText": "환인도 아들이 인간 세상을 다스리고 싶어 한다는 것을 잘 알고 있었지요. 그때 인간 세상에서는 전쟁이 계속되고 있었어요. 환웅아, 지금 세상이 무척 혼란스럽구나.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7270",
      "srcText": "그 말에 대답이라도 하듯이 어디선가 물고기와 자라 떼가 수없이 나타나, 다리를 놓아 주었어요. “하늘이 날 도와주는구나. 자, 어서 건너자.” ",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7341",
      "srcText": "옛날에 금관가야, 아라가야, 고령가야, 대가야, 성산가야, 소가야 등 여섯 가야가 서로 동맹을 맺고 있었어요. 그중에서 가장 힘센 나라가 금관가야였지요. 금관가야를 세운 수로왕의 건국 신화는 삼국유사 중 가락국기에 전해지고 있어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7236",
      "srcText": "웅녀는 자신도 다른 사람들처럼 결혼하여 행복하게 살고 싶었어요. 하지만 곰이 사람으로 변한 웅녀와 결혼하겠다는 사람은 아무도 없었지요. 웅녀는 매일 밤 신령스러운 나무인 신단수 밑에서 간절하게 소원을 빌었어요. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7334",
      "srcText": "웅녀의 간절한 바람을 알게 된 환웅은 웅녀와 혼인했어요. 웅녀는 얼마 후 씩씩한 남자 아기를 낳았는데 그 아이가 바로 ‘단군왕검’이랍니다. 모든 사람이 단군왕검의 탄생을 축복하며 반겼어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7333",
      "srcText": "“왕이 나셨대. 하늘나라 왕자인 환웅 님과 웅녀의 아들인 단군왕검이 바로 우리의 왕이래.” 환웅의 뒤를 이어 왕이 된 단군은 기원전 2333년 아사달에 도읍을 정하고 우리나라 최초의 국가인 ‘고조선’을 세웠어요. 그러고는 홍익인간의 이념을 기본으로 고조선을 훌륭한 나라로 키워 나갔지요. 단군은 약 이천 년 동안 평화롭게 나라를 다스리다 산으로 들어가 신령이 되었답니다.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "7263",
      "srcText": "금와왕은 주몽에게 가장 볼품없는 말을 타게 했어요. 하지만 튼튼하고 살찐 말을 탄 왕자들보다 주몽이 짐승을 더 많이 잡았지요. “아니, 저놈이 감히 대소 왕자님보다 사냥을 더 잘하다니, 대체 이게 어찌 된 일이오? ” ",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7266",
      "srcText": "“뭐라고? 주몽이 도망친다고? 빨리 주몽을 잡아 오거라!” 왕자들은 군사를 풀어 주몽의 뒤를 추격하기 시작했어요. 다급하게 도망치던 주몽 앞을 큰 강이 가로막았지요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7221",
      "srcText": "그러려면 지배하는 부족에게 뭔가 특별한 면이 있어야 하지요. 그래서 지배하는 부족은 자신들의 권력이 하늘로부터 온 것이라고 믿게 하기 위해 건국 신화에 이런 이야기들을 넣은 것이랍니다. 단군 신화는 하늘나라 왕의 자손과 곰 부족의 결합으로 새로운 나라인 고조선이 건국된 과정을 보여 주는 신화예요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "7238",
      "srcText": "“동쪽 어디를 말하는 것이오?” “하느님 말씀이 동쪽으로 한참 가면 가섭원이라는 곳이 나오는데 그곳은 땅이 기름지고 강도 흘러 농사짓기에 좋은 곳이라고 합니다.” 왕은 아란불의 말대로 동쪽으로 나라를 옮기고, 나라 이름도 동부여라고 바꾸었어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7250",
      "srcText": "“거참, 이상하군. 어찌하여 돼지들이 알을 먹지 않고 피하기만 할까? 차라리 길바닥에 버려서 우마차에 치여 깨지게 하자.” 신하들은 알을 길바닥에 버렸어요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7231",
      "srcText": "태백산 신단수 밑으로 내려온 환웅은 신시를 세우고 곡식과 생명, 질병과 형벌 등 인간 세상의 중요한 삼백육십여 가지 일을 맡아서 관리하며 백성들을 잘 다스렸어요. 환웅과 함께 내려온 풍백, 운사, 우사도 농사를 잘 지을 수 있도록 도왔지요. 환웅이 나라를 평화롭게 다스리고 있을 때였어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "7337",
      "srcText": "해모수의 아들 주몽은 기원전 37년 졸본에 나라를 세우고 국호를 고구려라 하였지요. 고구려는 우리 땅에서 한나라의 세력을 완전히 몰아내고 고조선의 옛 땅을 모두 회복하는 등 우리나라 역사상 가장 드넓은 지역을 지배한 나라였습니다. 이러한 고구려 민족의 강한 자긍심이 잘 나타나 있는 고구려 신화에는 동명 성왕(주몽)의 신기한 혈통과 탄생, 고난을 이겨 내는 건국 과정, 그리고 그의 아들의 백제 건국 과정까지 자세히 나타나 있어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 62
    },
    {
      "srcTextID": "7239",
      "srcText": "“마마, 어젯밤 꿈에 하느님이 내려오셔서 ‘이곳에 나라를 세우고 나의 아들이 다스리게 하려고 한다. 그러니 너희들은 동쪽으로 나라를 옮기도록 하라.’라고 말씀하셨습니다. 그러니 하느님의 뜻대로 나라를 옮기는 것이 좋겠습니다.”",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7243",
      "srcText": "하늘이 나의 기도를 들어주시어 아들을 주신 것이 분명하도다! 해부루왕은 크게 기뻐하며 정성껏 아기를 길렀어요. 그리고 금빛 개구리 모양이라는 뜻의 ‘금와’라는 이름을 지어 주고, 왕위를 물려주었지요. ",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7269",
      "srcText": " 그때 주몽이 강물과 하늘을 향해 소리쳤어요. “나는 하느님의 자손이요, 강의 신인 하백의 손자이다. 내가 부여를 떠나려는데 강이 앞을 가로막고, 군사들이 뒤를 막고 있으니 이 일을 어찌하면 좋겠는가?”",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7245",
      "srcText": "“아닙니다. 해모수가 사라져서 집으로 돌아갔으나 부모의 허락 없이 낯선 남자와 혼인하였다고 저를 이곳으로 쫓아내셨습니다. 앞으로 어찌해야 할지 몰라 울고 있었던 것입니다.” 딱한 처지를 알게 된 금와왕은 유화를 궁궐로 데려갔어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7259",
      "srcText": "그런데 커 갈수록 용맹스러움이 남다르니 일찌감치 처치하지 않으면 나중에 큰 걱정거리가 될 것입니다. 대소야, 너는 내 아들이다. 아무리 주몽의 재주가 남달라도 너만큼이야 하겠느냐.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7261",
      "srcText": "너무 걱정 말거라. 대소가 돌아가자, 금와왕은 주몽을 불렀어요.  “이제 너도 다 컸으니, 왕실의 일을 돕도록 해라.” ",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "7339",
      "srcText": "주몽 일행은 서둘러 강을 건넜어요. 뒤쫓던 군사들은 속수무책으로 주몽의 뒷모습만 바라보았답니다. 강을 건넌 주몽 일행이 도착한 곳은 졸본이었어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7280",
      "srcText": "상자 속에는 황금빛이 번쩍이는 알 여섯 개가 들어 있었지요. “웬 알이 상자에 들어 있지?” 사람들은 상자를 아도간 족장의 집으로 옮겼어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7282",
      "srcText": "빠지직빠지직! 그때 알이 점점 벌어지더니 알 속에서 아기들이 나왔지요. “아니, 알에서 사람이 태어나다니.” 사람들은 아기들을 하늘이 내린 왕이라고 생각하고 정성껏 보살폈어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7281",
      "srcText": "“그럽시다. 먼저 왕의 이름부터 지읍시다.” “가장 먼저 태어난 왕은 수로라 하고, 금 상자에 들어 있었으니, 성은 금(金)을 뜻하는 ‘김’으로 합시다.” 이리하여 수로왕은 금관가야의 왕이 되었고, 나머지 다섯 명도 아라가야, 고령가야, 대가야, 성산가야, 소가야의 왕이 되었어요.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "7343",
      "srcText": "금관가야는 수로왕이 잘 다스린 덕에 풍년이 계속되었고, 나라의 힘도 커졌어요. 농사가 바쁘지 않을 때는 나라 안의 장인들을 모두 불러 모아 성과 궁궐을 짓기도 했지요. 어느 날, 역시 알에서 태어난 탈해가 바다 건너 마을에서 수로왕을 찾아왔어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "7349",
      "srcText": "“드디어 아유타국의 공주가 도착했구나. 하늘이 보낸 나의 배필이니 어서 망산도로 가 보자.” 이리하여 수로왕이 직접 왕비를 맞이하러 갔지요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7347",
      "srcText": "수로왕의 말이 떨어지자마자 탈해가 매로 변했어요. 수로왕은 매보다 더 큰 독수리로 변해 달려들었지요. 탈해가 참새로 변해 도망치자, 수로왕은 참새를 잡아먹는 새매로 변했어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7345",
      "srcText": "당신은 저를 충분히 죽일 수 있었지만 죽이지 않았습니다. 당신처럼 어진 마음을 지닌 분에게는 도저히 상대가 되질 않습니다. 탈해는 수로왕에게 큰절하고는 떠났어요. 이 사람이 후에 신라의 왕이 된 탈해왕이랍니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7235",
      "srcText": "환웅은 사람이 되고 싶어 하는 곰과 호랑이를 가엽게 여겨 사람이 되게 해 주어야겠다고 생각했지요. “자, 이것은 쑥과 마늘이다.” 환웅은 곰과 호랑이에게 쑥과 마늘을 건네며 말했어요. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7233",
      "srcText": "“지금부터 절대 다른 음식을 먹어서는 안 된다. 오직 이 쑥과 마늘만 먹으면서 백 일 동안 어두운 동굴 속에서 지낸다면 너희가 원하는 대로 될 것이다. 만약 백 일이 되기 전에 햇빛을 본다면 영원히 사람이 되지 못할 것이니 명심하거라.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "7232",
      "srcText": "“도대체 이것만 먹고 어떻게 살라는 거야? 사람이 되기도 전에 내가 먼저 죽어 버리겠다.” 결국 호랑이는 참지 못하고 동굴을 뛰쳐나갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7237",
      "srcText": "혼자 남은 곰은 더욱 견디기 힘들었지만, 사람이 되고 싶은 마음에 꾹 참았지요. 드디어 백일째 되던 날, 곰의 몸에 변화가 일어나더니 아주 어여쁜 여자의 모습이 되었어요. 환웅은 여자가 된 곰에게 ‘웅녀’라는 이름을 지어 주었어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "7244",
      "srcText": "해부루왕에게는 근심이 있었어요. 슬하에 아들이 없는 것이었지요. 왕은 보름달이 뜨는 날이면 큰 산과 강에 정성껏 제사를 지내며 아들을 낳게 해 달라고 빌었답니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    }
  ]
}