{
  "title": "노인과 바다",
  "author": "한스 크리스티안 안데르센",
  "illustrator": "전병준",
  "isbn": "9791165955496",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 261,
  "paragraphInfo": [
    {
      "srcTextID": "117329",
      "srcText": "“훔칠 수도 있지만, 돈 주고 사 올 거예요.” “고맙구나.” 소년의 도움을 순순히 받아들인 노인은 자신이 겸허해졌다는 것을 깨달았어요. 그러나 그것이 부끄러워할 일이나 자존심을 버리는 일이 아니라는 것을 잘 알고 있었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117307",
      "srcText": "노인은 멕시코 만류에서 혼자 돛단배를 타고 물고기를 잡는 어부였어요. 노인은 매일 물고기를 잡으러 바다로 나갔지만, 지난 84일 동안 물고기를 한 마리도 잡지 못했어요. 노인은 한마을에 사는 소년 마놀린과 함께 오랫동안 물고기를 잡았어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117306",
      "srcText": "그런데 40일 동안 물고기를 한 마리도 못 잡자 소년의 아버지가 말했어요. “마놀린, 산티아고 할아버지는 이제 운이 다해 물고기를 잡을 수가 없단다. 그러니 앞으로 다른 배를 타거라.” 소년은 어쩔 수 없이 다른 배를 탔어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117311",
      "srcText": "밀가루 부대를 이어서 만든 낡은 돛은 마치 영원한 패배의 깃발 같았어요. 노인의 목덜미는 주름이 깊게 잡혀 있었어요. 두 뺨은 열대 바다에서 반사되는 강한 햇빛 때문에 생긴 검버섯으로 얼룩얼룩했어요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117308",
      "srcText": "“할아버지, 전에 87일 동안이나 물고기를 못 잡다가 저랑 함께 나가서 삼 주 동안 매일 커다란 물고기를 잡았잖아요. 기억하고 계시죠.” “물론 기억하고말고. 나는 네가 내 실력을 믿지 못해 떠난 게 아니라는 것을 알고 있단다.”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117314",
      "srcText": "“그래, 하지만 우리는 믿음이 있지. 안 그러니 얘야?” “맞아요, 테라스 식당에서 맥주 한잔 사드릴게요. 이것들은 나중에 옮겨도 되잖아요.” “좋아, 우리 어부끼리 말이다.”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117318",
      "srcText": "테라스 식당은 햇빛이 잘 들어 쾌적했어요. “산티아고 할아버지! 내일 미끼로 쓰실 정어리를 구해 올까요?” 노인은 유리컵을 들고 옛날 일을 떠올리고 있었어요. “아니다, 이제 너는 가서 야구나 하렴. 내가 노를 저으면 로헬리오가 그물을 던질 거야.”",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117319",
      "srcText": "\"그리고 할아버지가 저를 번쩍 들어서 젖은 낚싯줄 뭉치를 둔 뱃머리 쪽에 내려놓았구요. 배가 마구 흔들리던 것까지 기억나요.” 소년은 마치 어제 있었던 일처럼 이야기했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117320",
      "srcText": "“세상에, 그걸 다 기억하고 있는 거냐? 아니면 내가 그때 일을 말해 주어서 아는 거냐?” “저는 할아버지와 처음 바다로 나갔을 때 있었던 일을 모두 기억하고 있는걸요.” 노인은 사랑이 가득 담긴 눈으로 소년을 바라보았어요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117351",
      "srcText": "“위대한 시슬러의 아버지는 제 나이 때 메이저 리그에서 경기를 했대요.” “나는 네 나이 때 가로돛을 단 범선을 타고 아프리카로 달려갔지. 그러고는 저녁이면 해변에서 사자를 봤단다.”",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117558",
      "srcText": "상어의 습격 노인은 하늘에 뭉게구름과 새털구름이 높이 떠 있는 것을 보고 밤새 바람이 불어오리라는 것을 알았어요. 그로부터 한 시간 뒤, 바닷속으로 퍼져 나간 물고기의 피 냄새를 맡고 청상아리가 쫓아왔어요. 청상아리는 상어 가운데 가장 빠르게 헤엄칠 수 있었어요. 게다가 새 발톱 모양으로 오므린 무시무시한 이빨은 면도날처럼 날카로워 청상아리와 맞서 싸울 만한 물고기는 거의 없었어요.",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "117560",
      "srcText": "밧줄은 물고기를 배에 붙들어 매는 데 써 버려 짧았어요. 노인의 온몸은 결의에 차 있었지만 큰 기대는 하고 있지 않았어요. ‘좋은 일은 오래가지 않아.’ 청상아리가 다가오는 것을 지켜보며 노인은 생각했어요.",
      "srcPage": 198,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117561",
      "srcText": "청상아리는 물고기의 꼬리 위 살을 덥석 물어뜯었어요. 노인은 청상아리의 두 눈 사이에서 등으로 이어지는 부분을 작살로 힘껏 내리꽂았어요. 노인은 생기를 잃어 가는 청상아리의 눈을 보고 안도의 한숨을 내쉬었어요. 청상아리는 마지막까지 죽음을 인정하지 않고 꼬리로 물살을 헤치며 달려 나갔어요. 그 바람에 팽팽하던 작살의 밧줄이 툭 끊어지면서 청상아리는 서서히 물속으로 가라앉았어요.",
      "srcPage": 200,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "117571",
      "srcText": "노인은 꼬리 윗부분 살이 뭉텅 뜯겨 나간 물고기를 보고 마음이 아팠어요. 노인은 청상아리가 물고기를 물어뜯을 때 마치 자신의 살이 뜯기는 것처럼 느꼈어요. ‘물고기를 뜯어 먹은 상어를 죽였으니 됐어.’",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117568",
      "srcText": "‘나는 커다란 물고기를 잡았잖아. 그래도 물고기를 죽인 것은 미안한 일이야.’ 노인은 죽은 물고기에게 미안한 마음이 들었어요.",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "117572",
      "srcText": "노인은 다음에 나타날 상어 생각에 걱정이 앞섰어요. “이봐, 즐거운 생각을 해 보게. 집이 점점 가까워지고, 무게가 20킬로그램 줄었으니 가볍게 달릴 수 있잖아.” 노인은 앞으로 자신과 물고기에게 어떤 일이 닥쳐올지 잘 알고 있었어요. 지금 할 수 있는 일은 아무것도 없었지만 노인은 끝까지 희망의 끈을 놓지 않았어요.",
      "srcPage": 206,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117576",
      "srcText": "‘희망을 버리는 건 어리석은 짓이야.’ 노인은 희망을 품지 않는 것을 죄라고까지 생각했어요. 그러다 문득 자신이 물고기를 죽인 것도 죄가 될 수 있다는 생각을 했어요.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117575",
      "srcText": "‘아, 나는 죄에 대해 아는 게 없어. 나는 먹고살기 위해 저 물고기를 죽인 게 아니야. 나는 어부이기 때문에 물고기를 죽인 거야. 나는 물고기가 살아 있을 때도 사랑했고, 비록 죽었지만 지금도 사랑하고 있지. 물고기를 사랑한다면서 죽이는 것은 죄가 안 될 거야. 아니야. 더 큰 죄가 될지도 모르지.’ 꼬리에 꼬리를 문 생각은 노인을 혼란스럽게 했어요.",
      "srcPage": 209,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "117578",
      "srcText": "다만 배 앞쪽에서 휙휙 날아오르는 날치와 둥둥 떠다니는 누런 해초들만 보였어요. 뱃전에 기대어 두 시간쯤 쉬고 있던 노인은 두 마리의 상어 중 첫 번째 상어를 보고 깜짝 놀랐어요. “앗, 갈라노다!” 노인은 첫 번째 상어 바로 뒤에서 유유히 헤엄쳐 오는 두 번째 상어의 지느러미를 보았어요.",
      "srcPage": 211,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117349",
      "srcText": "“알아요, 할아버지께서 제게 말씀해 주셨잖아요.” 소년은 초롱초롱한 눈으로 노인을 바라보았어요. “할아버지, 루케와 곤잘레스 중 누가 더 위대한 감독인가요?” “내 생각에는 둘이 비슷하단다.”",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117356",
      "srcText": "노인은 요즘 매일 밤 꿈속에서 아프리카의 연안에 살면서 철썩이는 파도 소리를 들었고, 그 사이를 헤치며 달려오는 원주민들의 배를 보았어요. 그리고 아침이 되면 육지의 산들바람에 실려 온 아프리카의 냄새를 맡고 깨어났어요. 꿈속에서 사자들은 마치 새끼 고양이들처럼 뛰어놀았는데, 노인은 소년을 사랑하는 만큼 사자도 사랑했어요. 그러나 노인은 소년의 꿈을 꾼 적은 한 번도 없었어요.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "117360",
      "srcText": "노인은 침대맡에 앉아 살그머니 소년의 한쪽 발을 잡고 소년이 일어날 때까지 기다렸어요. “할아버지!” 잠에서 깬 소년은 졸린 눈을 비비며 밖으로 나왔어요. 노인의 오두막으로 간 두 사람은 돛대와 낚싯줄이 든 상자와 작살 등을 챙겨 노인의 돛단배가 있는 바닷가로 향했어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117359",
      "srcText": "“할아버지, 커피 드시겠어요?” “이것들을 배에 갖다 두고 와서 마시자.” 두 사람은 돛대와 나무 상자를 배에 실어 놓은 뒤, 어부들을 위해 아침 일찍 문을 여는 식당에서 커피를 마셨어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117358",
      "srcText": "“마놀린, 오늘 왠지 커다란 물고기를 잡을 것 같구나.” “할아버지를 믿어요. 저는 얼른 가서 정어리와 미끼 고기를 가져올게요. 우리 주인아저씨는 고기잡이 도구를 절대 다른 사람이 옮기게 하지 않아요.”",
      "srcPage": 55,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117376",
      "srcText": "‘이제 물결에 배를 맡기고 한숨 자 둘까? 낚싯줄 고리를 발가락에 걸어 놓으면 금방 잠에서 깰 수 있을 거야. 아니야, 오늘은 85일째 되는 날이니까 정신 차려서 커다란 물고기를 꼭 잡아야 해.’ 그때, 낚싯줄을 살피던 노인은 초록색 막대찌가 물속으로 쏙 들어가는 것을 보았어요.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "117385",
      "srcText": "노인의 바람대로 물고기가 미끼를 건드렸는지 아주 약하게 낚싯줄이 당겨졌어요. “하느님, 물고기가 미끼를 물게 해 주옵소서!” 노인은 조마조마 마음을 졸이며 큰 소리로 외쳤어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117383",
      "srcText": "그러나 물고기가 미끼를 물지 않고 떠났는지 아무런 느낌도 없었어요. “가 버렸나? 절대 그럴 리 없어, 다시 돌아올 거야. 아마 낚싯바늘에 걸려 본 적이 있어서 조심하는 걸 거야.” 그때 낚싯줄이 가볍게 떨리자 노인은 뛸 듯이 기뻤어요.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "117382",
      "srcText": "“아, 드디어 미끼를 물었어.” 물고기가 미끼를 문 채 달아나자 낚싯줄이 풀려 나갔어요. 노인은 여분으로 감아 놓은 낚싯줄 두 뭉치 중 하나를 계속 풀어 주었어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117388",
      "srcText": "그리고 낚싯줄이 줄줄 풀려 나가자 노인은 재빨리 낚싯줄 끝에 미리 준비해 둔 여분의 낚싯줄을 붙들어 맸어요. “물고기야, 어서 미끼를 꿀꺽 삼켜라!” 노인은 힘주어 말했어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117585",
      "srcText": "장완흉상어는 썩은 물고기는 물론 노와 키까지 먹어 치우고, 심지어 배가 고프면 사람을 공격하기도 했어요. “상어야, 올 테면 와 봐라!” 장완흉상어는 청상아리처럼 와락 달려들지 않았어요. 두 마리 가운데 한 마리가 배 밑으로 슬그머니 들어가 물고기를 덥석덥석 물어뜯는 동안 배가 이리저리 흔들렸어요.",
      "srcPage": 213,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117587",
      "srcText": "“상어들아, 잘 가거라. 빨리 가서 먼저 간 네 친구들이나 만나거라. 어쩌면 네 어미였는지도 모르겠다.” 노인은 상어들에게 저주의 말을 퍼부어댔어요.",
      "srcPage": 217,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117592",
      "srcText": "노인은 갈색 지느러미들이 배를 향해 나란히 헤엄쳐 오자, 몽둥이를 오른손으로 꽉 움켜쥐고는 상어들이 다가오는 것을 지켜보았어요. ‘첫 번째 상어가 물고기를 물면 몽둥이로 콧등이나 정수리를 힘껏 내리쳐야지.’ 상어들은 노인의 생각과 달리 한꺼번에 달려들었어요.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117600",
      "srcText": "노인은 물고기가 자유롭게 헤엄치고 다녔다면 상어를 용감하게 물리쳤을 거라는 생각을 해 보았어요. “상어가 나타나면 끝까지 싸워야지. 나는 죽을 때까지 싸울 거야.”",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117607",
      "srcText": "밤 10시쯤, 마침내 노인은 항구에서 비치는 불빛을 발견했어요. ‘다시 상어들과 싸우고 싶지 않아.’ 노인의 간절한 바람은 자정 무렵에 깨졌어요.",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117605",
      "srcText": "그리고 돛단배가 심하게 흔들리는 것도 고스란히 느꼈어요. 노인은 오로지 소리와 느낌에 의지해 몽둥이를 내리쳤지만 그마저도 상어에게 빼앗기고 말았어요. 노인은 키 손잡이를 두 손으로 잡고 상어의 머리를 향해 맹렬히 휘둘렀어요.",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117608",
      "srcText": "상어들은 배 앞쪽으로 올라와 한 마리씩 번갈아 가며 물고기의 살점을 물어뜯었어요. 노인은 물고기의 단단한 머리를 물고 늘어지는 상어를 향해 계속 키 손잡이를 휘둘렀지만 그마저 뚝 부러져 나갔어요. 노인은 날카롭게 부러진 손잡이 끝으로 상어를 찔렀어요. 마지막 상어는 그제야 물고기한테서 떨어져 나갔어요. 물고기가 상어들에게 살을 모두 뜯겨 거대한 뼈대와 앙상한 가시를 드러내자 노인은 비로소 자신이 상어들과의 싸움에서 졌다는 것을 받아들였어요.",
      "srcPage": 237,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "117355",
      "srcText": "“할아버지는 제 알람 시계예요.” “내게는 나이가 알람 시계란다. 나이가 들면 왜 일찍 눈이 떠질까?”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "117357",
      "srcText": "“난 네가 다섯 살 때부터 옮기게 했는데.” “맞아요, 제가 올 때까지 커피 한잔 더 드세요.” 노인은 소년의 뒷모습을 바라보며 천천히 커피를 마셨어요. 노인은 꽤 오래전부터 먹는 것이 귀찮아져 점심을 챙겨 가지 않았어요. 대신 물 한 병을 가져가 하루를 견디었어요.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117362",
      "srcText": "“너도 행운을 빈다.” 소년은 천천히 노를 저어 나가는 노인의 모습을 물끄러미 지켜보았어요. 노인의 돛단배는 어둠을 헤치며 항구를 벗어나기 시작했어요. 노인의 눈에 다른 배가 보이지는 않았지만, 두런두런 이야기 소리와 바다로 나아가는 노 젓는 소리가 들렸어요.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117366",
      "srcText": "노인은 어둠 속에서 서서히 아침이 밝아 오는 것을 느끼며, 날치들이 가슴지느러미로 물을 박차고 슉슉 뛰어오를 때 내는 소리를 들었어요. 노인은 문득 자신이 생각했던 것보다 더 멀리 와 있는 것을 깨달았어요. ‘지난 일주일 동안 거대한 우물 주변을 돌아다녔지만 헛수고만 했어.'",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117390",
      "srcText": "노인은 풀 죽은 목소리로 중얼거렸어요. ‘만약 물고기가 밑으로 내려가서 죽어 버리면 어떡하지? 에이, 그때는 또 무슨 방법이 생기겠지.’ 미끼를 문 지 네 시간이 지났지만 물고기는 계속 돛단배를 끌고 나아갔어요.",
      "srcPage": 85,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117389",
      "srcText": "그리고 노인도 등에 낚싯줄을 둘러멘 채 안간힘을 다해 버티고 있었어요. “물고기가 정오 무렵에 미끼를 물었는데, 아직 어떻게 생겼는지 구경도 못 했군.” 푹 눌러쓴 밀짚모자에 이마가 쓰라렸고, 목도 심하게 말랐어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117395",
      "srcText": "노인은 낚싯줄을 쥔 채 무릎을 꿇고 뱃머리 쪽으로 엉금엉금 기어가 물을 조금 마시고 쉬었어요. 노인은 사방을 둘러보았지만 육지는 보이지 않았어요. ‘육지가 보이지 않아도 괜찮아.'",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117392",
      "srcText": "'난 언제든 아바나의 불빛을 보고 돌아갈 수 있으니까. 아직 해가 지려면 두 시간 정도 남았고, 그 전에 물고기가 떠오를 거야. 어쩌면 달이 뜰 때 떠오를지도 몰라. 그러지 않으면 해가 뜰 때는 떠오르겠지. 나는 아직 힘이 넘치고 손에 쥐도 나지 않았어.'",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "117610",
      "srcText": "다행히 돛단배는 크게 부서진 곳이 없었고, 옆에 매단 물고기의 무게가 줄어 가볍게 쌩쌩 달렸어요. 얼마 뒤, 노인의 눈에 익숙한 바닷가의 불빛이 가물가물 보였어요. 그제야 노인은 안도의 한숨을 내쉬었어요. 집으로 돌아온 노인 노인은 늦은 밤이 되어서야 마을 바닷가에 다다랐어요.",
      "srcPage": 239,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117613",
      "srcText": "소년은 곤히 잠들어 있는 노인이 숨을 쉬는지 살핀 뒤, 노인의 손에 난 상처를 보고 울음을 터뜨렸어요. 소년은 테라스 식당에 가는 길에 내내 서럽게 울었어요. 많은 사람들이 노인의 돛단배 주위에 모여 서서 웅성웅성 떠들고 있었어요.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117621",
      "srcText": "소년은 이미 배를 확인했기 때문에 테라스 식당 쪽으로 발걸음을 옮겼어요. “마놀린, 영감님은 좀 어떠시냐?” 노인의 돛단배를 살펴보던 어부가 소년에게 물었어요.",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117618",
      "srcText": "“주무시고 계세요.” “와, 코에서 꼬리까지 5미터 50센티미터나 되는구나.” 다른 어부는 자로 물고기를 재며 소리쳤어요. “그쯤 될 거예요.”",
      "srcPage": 245,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "117620",
      "srcText": "소년은 시큰둥하게 대답하면서 테라스 식당으로 갔어요. “커피에 설탕과 우유를 듬뿍 넣어 뜨겁게 해 주세요.” 소년은 테라스 식당으로 들어가 커피를 주문했어요.",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117616",
      "srcText": "“마놀린, 저렇게 큰 물고기는 본 적이 없구나. 물론 어제 네가 잡은 물고기 두 마리도 컸지만 말이다.” 테라스 식당 주인인 마틴 씨가 커피를 타며 말했어요.",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117617",
      "srcText": "“제가 잡은 물고기와는 비교도 안 되게 커요.” 소년은 고개를 저으며 말했어요. 소년은 커피가 든 깡통을 가지고 노인의 오두막으로 돌아왔어요. 그러나 노인은 여전히 잠을 자고 있었어요.",
      "srcPage": 248,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117619",
      "srcText": "소년은 깊이 잠든 노인 옆에 조용히 앉아 있었어요. 노인은 몸을 뒤척이며 깨어날 것 같았지만 다시 잠들었어요. 소년은 식은 커피를 데우려고 장작을 빌리러 나갔다 돌아왔어요.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117622",
      "srcText": "얼마 뒤 노인이 깨어났어요. “할아버지, 괜찮으세요? 따뜻한 커피 좀 드세요.” 소년은 커피를 유리컵에 따라 노인에게 주며 말했어요. 노인은 따뜻한 커피를 천천히 마셨어요.",
      "srcPage": 250,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117615",
      "srcText": "“마놀린, 나는 그들한테 졌단다.” “물고기에게 진 건 아니잖아요, 할아버지.” “맞아, 나는 뒤에 나타난 상어들에게 진 거야.”",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "117396",
      "srcText": "바다에 어둠이 내리고 하늘에는 헤아릴 수 없을 만큼 많은 별들이 반짝거렸어요. 노인은 별을 보고 물고기가 방향을 바꾸지 않은 것을 알 수 있었어요. 날씨가 쌀쌀해져 팔과 다리에 오톨도톨 소름이 돋자, 노인은 낮에 햇볕에 널어놓았던 마대를 낚싯줄을 멘 어깨에 둘렀어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117394",
      "srcText": "‘이런 상태로 계속 간다면 내가 물고기한테 할 수 있는 건 아무것도 없어. 그리고 물고기도 나한테 할 수 있는 게 없지.’ 노인은 자세를 바꾸고 다시 한번 물고기가 가는 방향을 살펴보았어요. ‘아바나의 불빛이 희미한 걸 보니 좀 더 동쪽으로 가고 있는 것이 틀림없어.’ 돛단배는 낮에 가던 것보다 천천히 나아가고 있었어요.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117399",
      "srcText": "‘오늘 메이저 리그는 어떻게 되었을까? 야구를 중계해 주는 라디오가 있으면 좋았을 텐데. 아니야, 지금은 물고기 잡는 일만 생각하자. 어리석은 짓을 하면 안 돼.’ 훨씬 편안해진 노인은 잠깐 야구 생각을 했어요.",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117401",
      "srcText": "“그 아이가 있었으면 좋았을 텐데. 그럼 나를 도와주면서 이 모습을 볼 수 있을 텐데.” 노인은 소년을 떠올리며 중얼거렸어요. ‘나이가 들수록 혼자 있으면 안 되지만 어쩔 수 없잖아.'",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117398",
      "srcText": "'기운을 차리려면 다랑어가 상하기 전에 꼭 먹어 두자. 먹고 싶지 않지만 내일 아침에는 반드시 먹을 거야.’ 노인은 마음속으로 별렀어요. 밤새 귀여운 돌고래 두 마리가 돛단배 주위에서 뛰어오르며 물을 뿜었어요.",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117400",
      "srcText": "‘정말 이상한 물고기야. 몇 살쯤 됐을까? 힘이 센 물고기가 이렇게 이상한 행동을 하는 건 처음 봐. 너무 영리해서 물 밖으로 뛰어오르지도 않는 것 같아. 별안간 뛰어오르거나 달려들면 꼼짝없이 당할 텐데. 어쩌면 예전에 낚싯바늘에 여러 번 걸려 본 적이 있어서 이런 방법으로 싸워야 한다는 걸 알고 있는 게 틀림없어.'",
      "srcPage": 96,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "117635",
      "srcText": "“페드리코 아저씨가 배와 도구들을 살피고 있어요.” “물고기 머리는 페드리코에게 주고, 주둥이는 네가 갖고 싶으면 가지렴.” “그럼 제가 가질게요.”",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "117633",
      "srcText": "“사람들이 나를 찾았었니?” “당연하죠, 해안 경비대와 비행기까지 출동했었어요.” “바다는 아주 넓고 내 배는 작아서 찾기 힘들었을 거야.” 오로지 자기 자신과 바다만을 상대로 혼잣말을 했던 노인은 다른 사람과 이야기를 나누는 것이 얼마나 즐거운 일인지 새삼 깨닫게 되었어요.",
      "srcPage": 253,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117632",
      "srcText": "“마놀린, 네가 보고 싶었단다. 너는 얼마나 잡았니?” “첫째 날에는 한 마리, 둘째 날에도 한 마리 그리고 셋째 날에는 두 마리를 잡았어요.” “오, 많이 잡았구나.”",
      "srcPage": 254,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117636",
      "srcText": "“할아버지, 앞으로 저와 함께 물고기를 잡아요.” “아니야, 나는 이제 운이 다했단다.” “운은 상관없지만 필요하다면 제 운이 있잖아요.” “네 가족들이 어떻게 생각하시겠니?”",
      "srcPage": 255,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117631",
      "srcText": "“괜찮아요. 저는 어제 두 마리나 잡았어요. 이제부터 우리 함께 물고기를 잡으러 나가요. 저는 아직 할아버지께 배울 게 아주 많아요.” “좋은 고기잡이용 작살을 하나 구해서 배에 항상 싣고 다녀야겠다. 낡은 포드 자동차의 용수철로 칼도 만들어야겠구나. 내 칼은 부러졌거든.”",
      "srcPage": 256,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117634",
      "srcText": "“작살과 칼은 제가 준비해 놓을게요. 할아버지, 바람은 며칠이나 계속 불까요?” “아마 사흘쯤, 아니 더 불 수도 있지.” “저는 그동안 바다에 나갈 준비를 마쳐 놓고 있을게요. 할아버지는 손에 난 상처를 빨리 치료 받으세요.”",
      "srcPage": 257,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117637",
      "srcText": "“걱정 말아라. 상처를 낫게 하는 방법을 알고 있으니까.” “할아버지, 그만 누우세요. 저는 나가서 깨끗한 셔츠와 음식을 가지고 올게요.” “올 때 내가 바다에 나가 있었던 동안의 신문을 가져오렴.” 노인은 자리에 누우며 말했어요.",
      "srcPage": 258,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117638",
      "srcText": "“네, 빨리 나으셔서 제게 뭐든지 다 가르쳐 주세요. 저는 할아버지께 배울 것이 아주 많아요. 도대체 얼마나 고생을 하신 거예요?” “많이 했단다.”",
      "srcPage": 259,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117330",
      "srcText": "“그 사람 눈이 그렇게 안 좋으냐?” “네, 거의 보이지 않아요.” “그 사람은 바다거북 잡는 일을 하지 않았는데 왜 눈이 안 좋을까? 바다거북을 잡는 일을 하면 눈이 안 좋아지지.”",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117375",
      "srcText": "해가 높이 솟은 하늘을 보니 날씨가 좋을 것 같았어요. 노인은 노를 저으면서 뱃전 너머로 낚싯줄들을 바라보았어요. 돛단배 옆으로 자주색 고깔해파리의 젤리 같은 거품이 몽글몽글 넓게 펼쳐져 있었고, 고깔해파리의 촉수 사이로 작은 물고기들이 헤엄쳐 다녔어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117404",
      "srcText": "그러자 수컷 청새치는 낚싯줄을 넘나들면서 암컷 청새치의 곁을 떠나지 않았어요. 노인이 소년의 도움을 받아 암컷 청새치를 갑판 위로 끌어 올린 뒤에도 수컷 청새치는 계속 배를 따라왔어요. 그러다 노인이 작살을 준비하는 동안 수컷 청새치는 날개 같은 가슴지느러미를 활짝 펼쳐 공중으로 뛰어올라 갑판 위에 있는 암컷 청새치를 보고 이내 물속으로 들어갔어요.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "117403",
      "srcText": "‘아, 멋진 수컷 청새치는 끝까지 머물렀었지. 내가 고기잡이를 하면서 보았던 가장 슬픈 일이었어. 우리는 암컷 청새치에게 용서를 빌었지.’ 노인은 죽은 암컷 청새치 생각에 우울해졌어요.",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117407",
      "srcText": "‘내 손에 걸려든 이상 물고기도 어떤 선택이든 해야겠지. 물고기는 어떤 위험도 미치지 못하는 먼바다의 컴컴한 깊은 물속에 머무르고 싶을 거야. 그렇지만 나는 끝까지 쫓아가서 물고기를 꼭 잡을 거야. 우리는 어제 정오부터 누구의 도움을 받지 못한 채 계속 둘이서만 있었어.'",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117412",
      "srcText": "'그러나 내 등만큼 아프지는 않을 거야. 그리고 물고기가 아무리 크고 강해도 배를 영원히 끌고 갈 수는 없겠지. 문제가 될 일은 모두 해결됐고, 여분의 낚싯줄도 충분하니 더 바랄 게 없어.’ 노인은 날이 밝기를 기다리며 생각했어요.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117417",
      "srcText": "해가 높이 떠올랐을 때도 물고기는 지치지 않았어요. 그러나 한 가지 좋은 징조는 낚싯줄의 기울기로 보아 물고기가 좀 더 위로 올라와 헤엄치고 있다는 거였어요. 이제 커다란 물고기가 물 위로 뛰어오를 가능성이 조금 더 많아졌어요.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117639",
      "srcText": "“푹 쉬고 계세요. 저는 음식과 신문을 가져올게요. 그리고 약국에서 손에 바를 약도 사 올게요.” 오두막을 나온 소년은 언덕을 내려가면서 또 서럽게 울기 시작했어요.",
      "srcPage": 260,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117640",
      "srcText": "테라스 식당에는 관광객들이 자리를 잡고 있었어요. 그때 바다를 내려다보던 한 여인의 눈에 커다란 꼬리가 달린 크고 긴 하얀 등뼈가 파도에 휩쓸려 이리저리 흔들리는 것이 보였어요. “저게 뭐예요?” 여인은 손가락으로 커다란 등뼈를 가리키며 종업원에게 물었어요. “상어가.” 종업원은 ‘상어가 청새치를 뜯어 먹은 거예요.’라고 대답하려고 했어요.",
      "srcPage": 261,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117641",
      "srcText": "“어머, 상어의 꼬리가 저렇게 멋지고 아름다운지 몰랐어요.” “음, 나도 모르고 있었어.” 옆에 있던 남자도 맞장구를 쳤어요. 언덕 위의 오두막에서 노인은 다시 잠을 자고 있었어요. 소년은 엎드려서 자고 있는 노인 옆에 앉아 가만히 지켜보고 있었어요. 노인은 사자의 꿈을 꾸고 있었어요.",
      "srcPage": 262,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117420",
      "srcText": "“하느님, 제발 물고기가 뛰어오르게 해 주십시오. 물고기를 다룰 낚싯줄은 충분히 준비되어 있습니다.” 노인은 기도하듯 말했어요.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "117418",
      "srcText": "‘날이 밝았으니 낚싯줄을 더 당겨 물고기가 뛰어오르도록 해야지. 그러면 부레에 공기가 차서 깊은 곳으로 못 내려갈 거야.’ 그러나 노인은 낚싯줄을 함부로 잡아당기면 물고기가 뛰어오를 때 낚싯바늘이 박혀 있는 부위가 벌어져 낚싯바늘이 빠질 것 같아 조금 더 기다리기로 했어요.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117524",
      "srcText": "그리고 기운을 차리기 위해, 왼손으로 먹기 좋게 손질해 놓은 날치를 집어 들어 뼈째 오독오독 씹어서 꼬리까지 모두 먹어 치웠어요. ‘영양이 많은 날치를 먹었더니 힘이 솟는군. 이제 물고기와 싸울 준비가 되어 있어.’",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117353",
      "srcText": "“글쎄요, 제가 아는 건 아이들은 늦게까지 잔다는 거예요. 할아버지, 안녕히 주무세요.” 소년은 노인에게 인사를 하고 오두막을 나왔어요. 침대에 눕자마자 이내 잠이 든 노인은 소년 시절에 갔던 아프리카 꿈을 꾸었어요.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117347",
      "srcText": "“그리고 가장 위대한 어부는 할아버지세요.” “아니다, 나보다 나은 어부들이 얼마나 많은데.” “아니에요, 물고기를 잘 잡는 어부는 많이 있을 거예요. 하지만 최고의 어부는 할아버지 한 분뿐이에요.” 소년은 확신에 찬 목소리로 말했어요.",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117422",
      "srcText": "그러고는 노인의 머리 위를 한 바퀴 빙 돈 다음 낚싯줄에 사뿐 내려앉았어요. “작은 새야, 푹 쉬어라. 너만 좋다면 우리 집에 가서 지내자.” 노인은 작은 새가 친구처럼 무척 반가웠어요.",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117421",
      "srcText": "그때 물고기가 갑자기 날뛰는 바람에 노인은 뱃머리 쪽으로 고꾸라졌어요. 만약 낚싯줄을 풀어 주지 않았다면 노인은 자칫 물속으로 빠질 뻔했어요. 오른손에는 상처가 나 있었어요. “물고기가 왜 갑자기 심하게 움직였을까? 어디를 다친 모양이로군.”",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117426",
      "srcText": "걱정이 되어 낚싯줄을 살짝 당겨 보니 여전히 팽팽해 금방이라도 끊어질 것 같았어요. ‘항구까지 물고기를 끌고 가려면 고생을 많이 하겠어. 하룻밤 잠을 못 잤다고 기운을 못 쓰고 넘어지다니.’ 노인은 몹시 피곤했어요.",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117361",
      "srcText": "어두컴컴한 새벽녘에 잠이 깬 노인은 소년을 깨우러 가려고 오두막을 나섰어요. 제법 쌀쌀해진 새벽 공기에 노인은 몸을 부르르 떨었어요. 노인은 잠겨 있지 않은 소년의 집 문을 열고 조용히 안으로 들어갔어요.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117363",
      "srcText": "얼마 뒤, 소년이 싱싱한 정어리와 신문에 싼 두 개의 미끼 고기를 가지고 돌아왔어요. 맨발인 두 사람은 발밑으로 자갈과 모래를 느끼며 배가 있는 곳으로 갔어요. 그러고는 배를 물속으로 미끄러뜨렸어요. “할아버지, 행운을 빌게요.”",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117364",
      "srcText": "노인은 마음먹은 대로 먼바다를 향해 힘차게 노를 저어 나갔어요. 노인은 수심이 갑자기 깊어져 어부들이 ‘거대한 우물’이라고 부르는 곳을 지나가면서 검푸른 물속에 있는 바다풀의 푸른 인광을 보았어요. 수많은 물고기들이 모여드는 곳으로, 새우들과 미끼 고기들과 오징어가 떼를 지어 몰려 있었어요.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117368",
      "srcText": "'내가 찾는 물고기는 어딘가에 꼭 있을 테니까.’ 노인은 만새기 떼를 쫓아가며 생각했어요. 낚싯줄이 잘 드리워져 있는지 확인하기 위해 검푸른 물속을 살피던 노인은 물결을 따라 떠다니는 플랑크톤 떼를 보고 미소를 지었어요. 플랑크톤이 많은 곳에는 물고기가 많이 몰리곤 했어요.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117373",
      "srcText": "노인은 독 때문에 해파리를 싫어했어요. 노인이 하늘을 올려다보자 군함조가 다시 맴돌고 있었어요. “아, 새가 또 물고기를 찾았군.”",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "117374",
      "srcText": "노인이 빙빙 도는 새를 바라보고 있을 때 다랑어 한 마리가 하늘로 펄쩍 뛰어올랐다가 머리부터 물속으로 들어갔어요. 다랑어는 햇빛을 받아 은빛으로 반짝였어요. 그 뒤를 이어 여기저기서 다랑어들이 연달아 뛰어오르며 하얀 물보라를 일으켰고, 군함조는 곤두박질하면서 바다로 뛰어들었어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117413",
      "srcText": "“물고기가 북쪽으로 가고 있군.” 아침 햇살을 받으며 노인이 말했어요. ‘그러나 해류가 우리를 동쪽으로 밀어낼 거야. 물고기가 해류를 따라 방향을 바꾸면 좋겠어. 그건 물고기가 지쳤다는 뜻이니까.’",
      "srcPage": 109,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117536",
      "srcText": "얼마 뒤, 노인은 두 손으로 잡고 있던 낚싯줄이 덜컥 당겨지는 것을 느꼈어요. ‘물고기가 주둥이로 낚싯줄을 끊으려고 하는 게 분명해. 저렇게 날뛰다가는 낚싯바늘이 빠져 버릴 수도 있는데. 어떡하지?’ 노인은 낚싯줄이 끊어질까 봐 걱정되었어요.",
      "srcPage": 176,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117533",
      "srcText": "“물고기야, 제발 뛰어오르지 마라!” 노인은 물고기가 주둥이를 휘두를 때마다 낚싯줄을 조금씩 풀어 주었어요. 잠시 뒤, 물고기가 낚싯줄을 치는 것을 멈추고 빙빙 돌기 시작하자 노인은 또 현기증이 나 눈앞이 아득했어요. 노인은 왼손으로 바닷물을 조금씩 떠서 머리를 적셨어요.",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "117538",
      "srcText": "노인은 낚싯줄이 당겨지는 힘이 약해지자 자리에서 벌떡 일어나 다리에 힘을 주고 두 손을 번갈아 움직여 낚싯줄을 끌어당겼어요. “아, 물고기가 다음에 먼 곳을 돌 때 쉬자. 이렇게 두세 번만 더 돌면 물고기를 잡을 수 있을 거야.”",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117539",
      "srcText": "노인은 커다란 낫보다 훨씬 높이 솟은 물고기의 꼬리부터 보았어요. “세상에, 저렇게 크고 멋진 물고기는 처음 봐!” 물고기가 수면 아래에서 헤엄칠 때 노인은 비로소 줄무늬를 두른 거대한 몸통과 등지느러미와 활짝 펼쳐진 가슴지느러미를 볼 수 있었어요.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117550",
      "srcText": "노인은 물고기의 커다란 눈과 그 주위를 맴돌며 한가롭게 헤엄을 치는 두 마리의 빨판상어도 볼 수 있었어요. ‘두 번만 더 돌면 작살을 쏠 수 있을 거야.’ 노인은 낚싯줄을 잡고 작살을 던질 기회를 노렸어요.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117545",
      "srcText": "‘물고기를 최대한 배 가까이 끌어당겨야 해. 절대 물고기의 머리를 찌르면 안 돼, 꼭 심장을 찔러야 해.’ 물고기는 아까보다는 훨씬 더 가까이에서 등을 물 밖으로 내밀었어요.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117331",
      "srcText": "“물론이지, 내게는 비결이 있단다.” “할아버지, 이제 저것들을 옮겨요. 그래야 투망을 가지고 정어리를 구하러 갈 수 있어요.”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "117352",
      "srcText": "“고맙다, 너는 항상 나를 기쁘게 해 주는구나. 하지만 너무 커다란 물고기가 나타나면 못 잡을 수도 있단다.” “물고기가 아무리 커도 할아버지는 꼭 잡으실 수 있을 거예요.”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117354",
      "srcText": "“네가 생각하는 만큼 힘이 세지는 않지만, 나는 물고기를 잡는 기술과 처리하는 방법을 알고 있으니 걱정 말아라.” “할아버지, 이제 그만 주무세요. 저는 테라스 식당에 그릇을 가져다주어야 해요.” “너도 잘 자라, 아침에 늦지 않게 깨워 주마.”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117378",
      "srcText": "넓고 넓은 바다에는 오직 노인의 돛단배만 있었어요. 노인의 눈에 보이는 것은 짙푸른 바다와 수평선 너머에 있는 구름뿐이었고, 어두운 바다는 빛을 받아 무지갯빛 광선을 만들었어요. 노를 젓는 노인의 목 뒤로 뜨거운 햇볕이 내리쬐었어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117377",
      "srcText": "“옳지, 드디어 물었구나!” 노인은 노를 거두어들인 뒤 팔을 뻗어 오른손 엄지손가락과 집게손가락으로 낚싯줄을 부드럽게 잡고 기다렸어요. 또 한 번 낚싯줄의 움직임이 느껴지자, 노인은 오랜 경험으로 물고기가 물밑 180미터에서 낚싯바늘에 꿰인 정어리를 뜯어 먹고 있다는 걸 알 수 있었어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117379",
      "srcText": "물고기가 아무것도 느끼지 못하게 노인은 조심스럽게 왼손으로 낚싯줄을 잡고 가만히 있었어요. ‘여기는 먼바다이고 지금은 9월이니까 커다란 물고기가 잡힌 게 틀림없어.’ 노인은 확신에 차 있었어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117380",
      "srcText": "‘물고기야, 제발 먹으렴! 어둡고 차가운 물속에 있으니 미끼가 싱싱하고 맛있을 게다. 망설이지 말고 어서 정어리를 물어라.’ 노인은 낚싯줄을 지켜보면서 물고기가 돌아와서 미끼를 덥석 물기를 기다렸어요.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117384",
      "srcText": "노인은 물고기가 미끼를 문 채 어두운 물속에서 헤엄쳐 가는 상상을 했어요. 그러나 물고기는 노인의 생각과 달리 꼼짝달싹 움직이지 않았어요. 물고기의 상태가 궁금해진 노인이 엄지손가락과 집게손가락에 살짝 힘을 주자 팽팽한 낚싯줄이 곧장 아래로 떨어졌어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117386",
      "srcText": "‘자, 낚싯바늘이 네 심장을 뚫을 때까지 삼켜라. 그리고 빨리 올라오렴. 이제 충분히 먹었겠지.’ 노인은 두 손으로 낚싯줄을 잡고 힘껏 끌어당겼지만 물고기는 꿈쩍도 하지 않았어요.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117391",
      "srcText": "오히려 물고기는 미끼를 문 채 북서쪽으로 서서히 달아나기 시작했어요. 순간 낚싯줄이 팽팽해지더니 배가 천천히 끌려갔어요. 노인은 낚싯줄을 어깨에 둘러메고 뱃전에 기대앉아 물고기가 끄는 힘에 맞서기 위해 몸을 뒤로 젖혔어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117387",
      "srcText": "“어쩌다 물고기에게 끌려가는 신세가 됐군. 낚싯줄을 배에 묶어 놓을까? 아니야, 그러다 낚싯줄이 끊어지면 물고기가 도망가 버릴 수 있어. 지금 내가 할 수 있는 일은 낚싯줄을 꽉 잡고 있다가 물고기가 잡아당기면 풀어 주는 것 밖에 없어. 물고기가 밑으로 내려가지 않는 걸 다행으로 여기자.”",
      "srcPage": 84,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117424",
      "srcText": "“물고기야, 너도 내가 낚싯줄을 당기고 있는 걸 느끼지. 물론 나도 널 느끼고 있단다.” 그사이 작은 새는 어디론가 날아가 버렸지만 노인은 기분이 한결 나아졌어요.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117423",
      "srcText": "“그 아이가 옆에 있고 소금도 조금 있으면 좋았을 텐데.” 낚싯줄을 왼손으로 옮긴 노인은 무릎을 꿇고 바닷물에 손을 담갔어요. 노인의 손에서 나온 피가 가늘고 길게 떠내려갔어요.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117425",
      "srcText": "“물고기의 속도가 많이 느려졌군.” 노인은 천천히 일어나 손을 들어 햇볕을 쬐었어요. “자, 이제 다랑어를 먹어야지.” 노인은 무릎을 꿇고 손을 뻗어 갈고랑이로 다랑어를 찍어 조심스럽게 끌어당겼어요.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117427",
      "srcText": "그러고는 한쪽 무릎으로 다랑어를 누른 채 칼로 검붉은 살점을 발라냈어요. 살점은 다시 여섯 토막으로 잘라서 뱃머리 널빤지 위에 펴 놓고, 남은 것은 꼬리를 잡아 뱃전 너머로 휙 던졌어요. “입맛이 없어서 한 토막도 다 못 먹을 것 같은걸.”",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "117428",
      "srcText": "노인은 한 토막을 다시 둘로 잘랐어요. 순간 낚싯줄이 세차게 당겨져, 줄을 잡은 왼손에 쥐가 나 오그라들고 뻣뻣해졌어요. 노인은 찡그린 얼굴로 살점 한 조각을 집어 입에 넣고는 우물우물 씹었어요.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117430",
      "srcText": "‘물고기도 배가 고플 거야. 물고기에게 무언가 먹일 수 있으면 좋을 텐데. 어차피 물고기는 내가 죽여야 하지만.’ 노인은 기운을 내기 위해 잘라 둔 다랑어 토막들을 모조리 먹어 치웠어요.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117431",
      "srcText": "“왼손아, 넌 이제 낚싯줄을 놓아도 돼. 이제부터는 오른손 혼자 물고기를 상대할 거야.” 노인은 왼손으로 붙들고 있던 낚싯줄을 왼발로 눌러 밟고, 몸을 젖혀 등을 짓누르는 낚싯줄의 무게를 버텼어요.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117432",
      "srcText": "“하느님, 제발 쥐가 풀리도록 도와주십시오. 물고기가 어떻게 할지 도무지 알 수가 없습니다.” 노인은 기도하듯 외쳤어요.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "117429",
      "srcText": "‘물고기는 여전히 잠잠하군. 대체 물고기의 계획은 무엇일까? 물고기가 너무 커서 나는 어떤 계획도 세울 수가 없어. 그저 물고기의 움직임에 따라 대책을 세울 수밖에 없지. 물고기가 물 위로 뛰어 올라와 주기만 한다면 잡을 수 있지만, 아직도 물속에서 꼼짝도 하지 않으니 나도 끝까지 버틸 거야.’",
      "srcPage": 125,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117554",
      "srcText": "노인은 자신의 돛단배보다 더 큰 물고기를 배에 싣기 위해 이런저런 궁리를 했지만 뾰족한 수가 없었어요. ‘물고기를 배 가까이 끌어당겨 밧줄로 잘 묶은 뒤, 돛을 올리고 집으로 가면 돼.’ 노인은 물 한 모금을 마시고 기운을 차린 뒤 천천히 노를 저어 물고기 옆으로 갔어요.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "117334",
      "srcText": "두 사람은 슬슬 배가 있는 곳으로 갔어요. 노인은 낡아 빠진 돛을 둘둘 감은 돛대를 어깨에 멨고, 소년은 낚싯줄이 든 상자와 갈고랑이와 작살을 날랐어요. 노인의 물건을 훔쳐 갈 사람은 없겠지만, 돛과 낚싯줄은 이슬을 맞으면 망가지고, 갈고랑이와 작살은 쓸데없는 욕심을 불러일으킬 수 있어서였어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117393",
      "srcText": "'아직도 힘차게 배를 끌고 가는 걸 보면 정말 커다란 물고기일 거야. 낚싯바늘을 문 채 입을 꽉 다물고 있겠지. 도대체 어떤 물고기인지 보고 싶군.’ 노인은 바닷속을 들여다보며 깊은 생각에 잠겼어요.",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117402",
      "srcText": "“돌고래들은 신나게 놀고, 장난도 치고, 사랑도 하지. 그리고 날치처럼 우리 어부들의 형제이기도 해.” 노인은 문득 낚싯바늘에 걸린 커다란 물고기가 가여웠어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117397",
      "srcText": "' 하지만 자신과 싸우는 상대가 한 사람뿐이고, 게다가 노인이란 건 모르겠지. 미끼를 물고 끌어당기는 힘만 봐도 수컷이 틀림없어. 물고기는 어떤 계획을 가지고 있을까? 어쩌면 나처럼 죽을힘을 다해 버티는 것일까?’",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117405",
      "srcText": "이런저런 생각을 하던 노인은 언젠가 한 쌍의 청새치 중 암컷만 잡았던 때가 떠올랐어요. 수컷 청새치는 항상 암컷 청새치에게 먹이를 양보했어요. 망설임 없이 덥석 미끼를 문 암컷 청새치는 갈고랑이에 걸려 펄떡펄떡 뛰다 금세 지쳐 버렸어요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117408",
      "srcText": "“그 아이가 여기 있으면 좋았을 텐데.” 노인은 중얼거리며 모서리가 닳아서 둥그스름해진 뱃머리 널빤지에 몸을 기대고 자세를 편안하게 고쳐 앉았어요. 돛단배를 끌고 가는 물고기의 강한 힘이 어깨를 가로질러 잡고 있는 낚싯줄을 통해 그대로 느껴졌어요.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117406",
      "srcText": "'어쩌면 나는 어부가 되지 말았어야 했어. 그러나 나는 타고난 어부야. 날이 밝으면 꼭 다랑어를 먹어야지.’ 어두컴컴한 바다 위에서 노인은 마음을 굳게 다잡았어요.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117409",
      "srcText": "날이 밝기 전 뒤쪽에 있는 낚싯바늘 중 하나에 무엇인가 걸렸는지 뱃전 너머로 낚싯줄이 마구 풀려 나갔어요. 노인은 어둠 속에서 왼쪽 어깨에 커다란 물고기가 물고 있는 낚싯줄을 멘 채, 선원용 칼을 빼 뱃전에 걸쳐 있는 다른 낚싯줄들을 재빨리 끊어 버렸어요. 그러고는 남은 낚싯줄 뭉치들의 끝을 연결해 묶었어요. ‘방금 미끼를 문 물고기를 잡으려다가 이 커다란 물고기를 놓쳤다면 누가 그걸 갚아 주겠어.’",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "117433",
      "srcText": "노인은 오그라든 왼손을 바지에 살살 문질러 부드럽게 풀어 보려고 했지만 펴지지 않았어요. 넓은 바다에 떠 있는 것은 오직 노인의 돛단배뿐이었어요. 순간 노인은 자신이 얼마나 외로운지 절실하게 깨달았어요. 그러나 노인은 어두운 물속에 비친 무지갯빛 광선과 잔잔한 물결과 물오리 떼가 날아가는 것을 바라보며 바다에서는 어느 누구도 혼자가 아니라는 것을 새삼스레 깨달았어요. 노인은 아이스크림처럼 둥글게 피어오른 뭉게구름과 파란 하늘에 깃털처럼 펼쳐져 있는 새털구름을 바라보았어요.",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 65
    },
    {
      "srcTextID": "117434",
      "srcText": "‘쥐가 나는 건 정말 싫어. 만약 그 아이가 옆에 있으면 쥐가 난 손을 주물러 주었을 텐데.’ 노인은 물속 낚싯줄의 기울기가 달라진 것을 바라보았어요.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117436",
      "srcText": "그때 오른손 낚싯줄의 끌어당기는 힘이 달라진 것을 느꼈어요. “물고기가 올라오고 있어. 손아, 제발 풀려라!” 낚싯줄이 천천히 올라오고 배 앞쪽의 물이 부풀었어요. 드디어 커다란 물고기가 불쑥 모습을 드러냈어요. 물고기가 위로 솟아오르자 양쪽으로 물이 폭포처럼 쏟아져 내렸어요.",
      "srcPage": 129,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "117442",
      "srcText": "햇빛을 받아 번쩍거리는 물고기의 머리와 등은 진한 자줏빛이었고, 몸 양옆 줄무늬는 밝은 연보랏빛이었어요. 야구 방망이처럼 긴 주둥이는 칼처럼 가늘고 뾰족했어요. 물 밖으로 모습을 드러낸 물고기는 이내 잠수부처럼 물속으로 쑤욱 들어가 버렸어요.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117441",
      "srcText": "하지만 그때는 다른 어부들과 함께 잡은 것이었어요. 지금은 홀로 먼바다에서 물고기와 맞서고 있는 노인의 얼굴에 긴장감이 돌았어요. 노인의 왼손은 여전히 쥐가 풀리지 않아 뻣뻣했어요.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117440",
      "srcText": "물고기는 다시 속도를 늦춰 천천히 나아가고 있었어요. ‘아까는 물고기가 왜 뛰어올랐을까?’ 노인은 물고기가 자신의 크기를 자랑하려고 뛰어올랐다고 생각했어요.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "117437",
      "srcText": "‘물고기에게 내가 어떤 사람인지 보여 주고 싶어. 하지만 쥐가 나서 오그라든 손을 들키면 안 되지. 어떻게 하든 내가 실제보다 훨씬 강한 상대로 보여야 해. 차라리 내가 저 물고기라면 좋겠어. 지금 물고기의 막강한 힘에 맞설 수 있는 것은 강한 의지와 머리뿐이야.’ 노인은 뱃전에 몸을 기댄 채 이런저런 생각을 했어요.",
      "srcPage": 135,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "117338",
      "srcText": "한때는 죽은 아내의 낡은 사진도 걸려 있었지만, 그것을 볼 때마다 쓸쓸해지자 노인이 떼어 냈어요. 그러고는 선반 위에 있는 자신의 깨끗한 셔츠 밑에 간직해 놓았어요. “할아버지, 뭘 좀 드셔야죠?”",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117336",
      "srcText": "“노란 쌀밥과 생선이 있는데 너도 먹고 가렴.” “아니에요, 저는 집에 가서 먹을래요. 불 좀 피울까요?” “아니다, 이따 내가 피우마. 그냥 찬밥을 먹어도 되고.”",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117416",
      "srcText": "노인은 끊어 버린 낚싯줄에 어떤 물고기가 걸렸든 무조건 놓아 버려야 했어요. “아, 그 아이가 있었으면 좋았을 텐데.” 노인은 자신이 혼자라는 것을 절실히 깨달았어요. 그때 물고기가 심하게 움직여 노인은 앞으로 넘어졌어요.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117415",
      "srcText": "그 바람에 눈 아래가 찢어졌는지 피가 뺨을 타고 조금씩 흘러내렸지만 턱까지 내려오기도 전에 말라 버렸어요. 노인은 널빤지에 기대앉아서 지금까지 왼쪽 어깨에 메고 있던 낚싯줄을 오른쪽 어깨로 옮겨 멨어요. ‘무엇 때문에 갑자기 움직였을까? 낚싯바늘을 연결한 철사가 물고기의 등을 스쳤나 보군.'",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117414",
      "srcText": "“물고기야! 난 죽을 때까지 너와 함께할 거란다.” 노인은 부드러운 목소리로 강한 의지를 드러내며 소리쳤어요. 차츰 날이 밝아 왔지만 돛단배는 계속해서 물고기에게 끌려가고 있었어요.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117531",
      "srcText": "‘물고기가 또다시 뛰어오를 거야. 그때는 꼭 잡아야지.’ 노인이 이런 생각을 하고 있을 때 물고기가 서서히 돌기 시작했어요. 그대로 두 시간이 지나자 노인은 온몸이 땀으로 흠뻑 젖고 뼛속까지 지쳐 갔어요.",
      "srcPage": 173,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117535",
      "srcText": "노인은 낚싯줄의 기울기를 보고 물고기가 헤엄을 치면서 점점 위로 떠오르는 것을 알 수 있었어요. 노인의 눈앞에 검은 반점들이 보였고, 쏟아지는 땀방울에 이마의 상처와 눈이 쓰라렸어요. 게다가 노인은 두 번이나 현기증이 나서 아찔했어요.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117532",
      "srcText": "“물고기를 앞에 두고 죽을 수는 없어. 하느님, 제발 견딜 수 있게 도와주십시오.” 노인은 기도하듯 간절하게 외쳤어요.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "117537",
      "srcText": "“이제 곧 물고기가 올라올 거야. 난 끝까지 견딜 수 있어.” 노인은 물고기가 멀리 도는 동안 무릎을 꿇고 앉아서 쉬다가 가까이 돌 때 일어나서 맞서기로 했어요.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117446",
      "srcText": "물고기는 꾸준히 헤엄쳐 나갔고, 배도 바다를 가르며 천천히 나아갔어요. 한낮이 되자 노인의 왼손은 쥐가 풀렸어요. “물고기야, 너에게 나쁜 소식이구나.”",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "117445",
      "srcText": "노인은 어깨 위 낚싯줄의 위치를 조금 바꿔 놓으며 말했어요. “나는 신앙심이 깊지 않지만 이 물고기를 잡기 위해서라면 주기도문과 성모송을 열 번씩이라도 외우겠습니다. 그리고 만약 이 물고기를 잡으면 코브레 성모의 성당을 꼭 순례할 것을 약속드립니다.”",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117443",
      "srcText": "그리고 노인은 이렇게 덧붙였어요. “복되신 마리아시여, 저 물고기의 죽음을 위해 기도해 주십시오. 아주 놀라운 물고기입니다.” 노인은 기도를 마치고 나자 기분이 좋아졌지만 통증은 더 심해진 것 같았어요. 노인은 갑판에 기대어 왼손 손가락을 까딱까딱 움직여 보았어요.",
      "srcPage": 139,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117448",
      "srcText": "노인은 물고기에게 인간이 어떤 일을 하는지, 또 얼마나 견딜 수 있는지 보여 주고 싶었어요. 어느새 오후로 접어들고 있었어요. 돛단배는 잔잔한 바다 위를 미끄러지듯이 물고기에게 끌려갔어요.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117450",
      "srcText": "“물고기야, 아직도 지치지 않았다면 너도 이상한 물고기란다.” 노인은 쪽빛 하늘을 꿈꾸듯 바라보며 다른 생각을 하려고 했어요. ‘지금쯤 양키스와 디트로이트 타이거즈가 경기를 하고 있겠지. 이틀 동안 경기 결과를 모르고 있군.’",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117454",
      "srcText": "초조한 마음으로 지켜보던 사람들은 선원에게 술을 먹였어요. 술기운에 안간힘을 낸 선원은 산티아고의 손을 8센티미터 정도 눕혔지만, 산티아고는 가까스로 손목을 세웠어요. 그 순간 산티아고는 선원을 이길 수 있다는 자신감이 생겼어요.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117462",
      "srcText": "날이 밝아 올 무렵 산티아고는 젖 먹던 힘을 내서 선원의 손을 내리눌렀어요. 선원의 손은 점점 아래로 내려와 탁자에 손등이 닿았어요. 시합은 일요일 아침에 시작해서 월요일 아침에 끝이 났어요. 그 뒤 산티아고는 사람들에게 ‘승리자’로 불리며 팔씨름 시합에 나가 계속 이겼어요.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117461",
      "srcText": "그러나 팔씨름이 고기잡이를 해야 하는 오른손에 나쁜 것을 알았어요. 그래서 얼마 뒤 팔씨름을 그만두었어요. 노인은 왼손을 내려다보았어요. ‘햇볕을 충분히 쬐면 다시 쥐가 나지 않을 거야. 오늘 밤에는 어떤 일이 벌어질까?’ 그때 마이애미로 향하는 비행기의 커다란 그림자에 놀란 날치 떼들이 뛰어올랐어요.",
      "srcPage": 149,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "117465",
      "srcText": "그러고는 될 수 있는 대로 몸을 편한 자세로 하려고 꿈적거렸어요. “물고기야, 넌 어떠냐? 나는 아주 좋단다. 왼손도 다 낫고, 내일까지 먹을 걸 가지고 있단다. 너는 계속 배나 끌어라.”",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117337",
      "srcText": "“투망을 가져가도 되죠?” “그렇게 해라.” 노인의 오두막에는 투망이 없었고, 게다가 소년은 투망을 언제 팔았는지도 알고 있었어요. 그러나 두 사람은 매일 이렇게 지어낸 이야기를 주고받았어요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117340",
      "srcText": "“저는 투망을 가지고 가서 정어리를 잡아 올게요. 그동안 할아버지는 문간에 앉아서 햇볕을 쬐고 계세요.” “그러마, 나는 어제 신문이 있으니 야구 기사나 읽어야겠다.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117541",
      "srcText": "밀짚모자가 훌렁 벗겨졌고, 몹시 지친 노인은 털썩 주저앉았어요. ‘물고기야, 계속 돌아라. 돌아오면 꼭 너를 잡고야 말겠다.’ 노인이 물고기를 제대로 본 것은 세 번째 돌 때였어요.",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117540",
      "srcText": "물고기가 배 밑을 다 지나갈 때까지 기다리던 노인은 물고기의 짙은 그림자를 보고 깜짝 놀랐어요. “아니, 저렇게 큰 물고기였다니?” 돌기를 마친 물고기는 배에서 2.5미터 정도 떨어진 곳에서 모습을 드러냈어요.",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117548",
      "srcText": "그러나 노인이 작살을 찌르기에는 좀 멀었어요. 노인은 조금만 더 낚싯줄을 끌어당기면 물고기를 배에 나란히 댈 수 있을 것 같았어요. 노인은 작살에 달린 밧줄이 엉키지 않게 잘 감아 두었고, 밧줄의 끝은 뱃머리의 말뚝에 단단히 매어 놓았어요. 물고기가 거대한 꼬리를 움직이며 돌기 시작하자 노인은 젖 먹던 힘을 다해 낚싯줄을 팽팽하게 잡아당겼어요.",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "117547",
      "srcText": "그 순간 물고기가 약간 기우뚱했다가 다시 똑바로 섰어요. “내가 물고기를 움직였어. 드디어 내가 물고기를 이길 수 있어.” 노인은 현기증을 느꼈지만 열심히 낚싯줄을 끌어당겼어요.",
      "srcPage": 186,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117549",
      "srcText": "그러나 물고기도 온 힘을 다해 낚싯줄을 끌고 달아났어요. ‘물고기야, 네가 날 죽이기로 마음먹었구나. 하기야 너도 나를 죽일 자격은 있어. 나는 지금까지 너처럼 크고 멋진 물고기는 본 적이 없단다. 이제 누가 누구를 죽이든 아무 상관이 없지.’ 노인은 가물가물 흐려지는 정신을 다잡았어요.",
      "srcPage": 187,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "117546",
      "srcText": "“아니야, 정신을 차려야 해.” 노인은 마지막 남은 힘과 오랫동안 잊고 있었던 긍지를 일깨워 물고기와 맞섰어요. 그런데 갑자기 물고기가 가까이 다가와 헤엄을 쳤어요. 노인은 햇빛을 받아 은빛으로 반짝이는 물고기가 닿을락 말락 배 옆을 스쳐 지나가자 낚싯줄을 얼른 내려놓고 작살을 높이 쳐들었어요.",
      "srcPage": 188,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117552",
      "srcText": "노인은 혼신의 힘을 다해 자신의 가슴 높이까지 솟아 있는 물고기의 옆구리에 작살을 깊숙이 찔러 넣었어요. 물고기도 마지막 기운을 내 높이 뛰어올라 커다란 몸을 완전히 드러냈어요. 그러고는 엄청난 물 폭탄을 일으키며 물속으로 떨어졌어요.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117551",
      "srcText": "노인은 정신이 흐릿하고 속이 울렁거려 앞이 보이지 않았어요. 겨우 정신을 차린 노인의 눈에 은색 배를 드러낸 채 물에 둥실 떠 있는 물고기의 모습이 들어왔어요. 바다는 물고기의 가슴에서 흐르는 피로 붉게 물들고 있었어요. 물고기를 조심스럽게 살펴본 노인은 작살의 밧줄을 뱃머리 말뚝에 감아 놓고 두 손으로 머리를 감쌌어요. “정신을 차려서 빨리 마무리를 지어야 해.”",
      "srcPage": 190,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117553",
      "srcText": "그러고는 물고기의 어마어마한 크기가 믿어지지 않아 눈을 껌뻑거렸어요. “700킬로그램은 족히 될 것 같군.” 노인은 밧줄로 물고기의 아가미를 꿰어 머리를 뱃머리에 묶고, 꼬리는 올가미로 엮어 배 뒤쪽에 단단히 묶어 두었어요.",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117474",
      "srcText": "노인은 만새기의 내장을 뱃전 너머로 던지고 몸통에서 껍질을 벗겼어요. 노인은 살을 발라낸 뒤 뼈를 바닷물에 던져 소용돌이가 이는지 지켜보았어요. 뼈는 희미한 빛을 내며 물속으로 가라앉았어요.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117583",
      "srcText": "그리고 다른 한 마리는 가늘게 찢어진 눈으로 노인을 살피고 있다 주둥이를 크게 벌리고 쏜살같이 물고기에게 달려들어 이미 물어뜯긴 꼬리 부분을 덥석 물었어요. 노인은 그 순간을 놓치지 않고 노에 붙들어 맨 칼로 상어의 머리를 찔렀어요. 물고기에게서 떨어져 나간 상어는 죽어 가면서도 살점을 삼켰어요.",
      "srcPage": 214,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "117581",
      "srcText": "그러나 배 밑에서 물고기를 뜯어 먹고 있는 상어 때문에 배는 여전히 흔들리고 있었어요. 노인은 상어를 배 밑에서 나오게 하기 위해 돛을 매어 쓰는 아딧줄을 움직여 돛단배를 옆으로 돌렸어요. 상어가 모습을 드러내자 노인은 재빨리 칼로 찔렀어요.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "117582",
      "srcText": "그러나 상어의 가죽은 워낙 단단해서 살만 찢어지고, 오히려 노인의 손과 어깨만 아팠어요. 상어가 코를 물 밖으로 내밀며 물고기 가까이 오자 노인은 재빨리 상어의 납작한 머리를 정확하게 칼로 찔렀어요. 노인은 끈질기게 공격하는 상어를 상대로 힘겹게 싸웠어요. 마침내 상어는 노인의 칼에 척추와 머리뼈 사이를 깊숙이 찔린 뒤 힘없이 떨어져 나갔어요.",
      "srcPage": 216,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "117586",
      "srcText": "“나쁜 녀석들! 물고기의 사분의 일을 뜯어 먹다니. 그것도 제일 맛있는 부위를 말이야.” 노인은 화가 나서 고래고래 소리를 질렀어요.",
      "srcPage": 218,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117588",
      "srcText": "“이게 꿈이라면 좋겠군. 물고기를 잡지 않았다면 좋았을 것을. 물고기야, 미안하다.” 노인은 물고기를 바라보며 뉘우치듯 말했어요.",
      "srcPage": 219,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "117589",
      "srcText": "물고기는 거친 파도에 씻기고 피가 빠져나가 흡사 거울의 뒷면 같은 은빛을 띠고 있었어요. ‘이렇게 멀리 오는 게 아니었어. 너와 나를 위해서도 그게 좋았을 텐데. 물고기야, 정말 미안하다.’",
      "srcPage": 220,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117593",
      "srcText": "노인은 또 몰려올 상어들을 물리치기 위해 노에 맨 칼과 줄을 살폈고, 양손을 회복시키기 위해 물에 담갔어요. “두 번째 상어가 얼마나 많이 뜯어 먹었는지 배가 많이 가벼워졌군.” 그러나 노인은 상어가 나타날 때마다 무참히 살점이 뜯겨 나간 물고기를 더 이상 생각하고 싶지 않았어요.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117595",
      "srcText": "얼마 뒤 몸집이 작은 상어가 나타났어요. 넓은 입을 가진 상어는 마치 돼지가 여물통에 달려들듯 덤벼들었어요. 노인은 노 손잡이에 붙들어 맨 칼로 거침없이 상어 머리를 찔렀어요.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117343",
      "srcText": "노인은 침대 밑에서 부스럭부스럭 신문을 꺼내며 말했어요. “정어리를 가지고 오면 야구 이야기를 해 주세요.” 오두막을 나온 소년은 터덜터덜 언덕을 내려갔어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117365",
      "srcText": "'오늘은 가다랑어와 날개다랑어가 모여 있는 곳으로 가 봐야겠군. 그곳에 가면 커다란 물고기를 잡을 수 있을지도 모르지.’ 노인은 날이 밝기 전에 노를 내려놓고 미끼를 매달 준비를 했어요. 첫 번째 낚싯줄은 70미터, 두 번째 낚싯줄은 140미터, 세 번째 낚싯줄은 180미터, 네 번째 낚싯줄은 230미터쯤 아래의 물속으로 내려뜨렸어요.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117367",
      "srcText": "소년이 가져다준 신선한 다랑어 두 마리는 제일 깊이 내려뜨린 낚싯줄 두 개에 매달려 있었어요. 그리고 다른 낚싯줄에는 어제 쓰고 남았던 전갱이와 소년이 가져다준 정어리를 함께 매달았어요. 커다란 물고기가 미끼 고기에서 폴폴 풍기는 냄새를 맡고 낚싯줄을 조금이라도 물거나 당기면 초록색 막대찌가 바로 잠기게 되어 있었어요. 노인은 만약 미끼를 문 물고기가 500미터 밑으로 내려간다고 해도 70미터짜리 낚싯줄 다발 2개와 여분의 낚싯줄을 준비해 두어서 걱정이 없었어요. 노인은 노를 저으면서 막대찌들을 바라보았어요.",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 72
    },
    {
      "srcTextID": "117372",
      "srcText": "어느새 바다 위로 해가 눈부시게 떠올라, 햇빛이 거울 같은 바다에 반사되어 노인의 눈을 아프게 했어요. ‘나는 근래에 운이 없었을 뿐이야. 하지만 오늘은 운이 좋을지도 모르지. 매일매일이 새로운 날이니까. 만약 운이 따른다면 더 바랄 게 없겠지만, 나는 언제든 낚싯줄을 정확하게 드리울 거야. 그래야 운이 찾아왔을 때 물고기를 바로 잡을 수 있지.’",
      "srcPage": 63,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117371",
      "srcText": "노인은 팽팽하게 드리운 낚싯줄을 바라보며 생각했어요. 해가 떠오른 지 두 시간쯤 지나자 노인은 해를 바라보아도 눈이 아프지 않았어요. 노인의 눈에 보이는 배는 세 척뿐이었는데, 그것도 아주 멀리 연안 쪽에 있어서 가물가물했어요.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117369",
      "srcText": "‘이른 아침의 해는 평생 내 눈을 고통스럽게 하는군.’ 노인은 날고 있는 날치 밑에서 물살을 가르며 쫓고 있는 커다란 만새기의 가느다란 등을 볼 수 있었어요. ‘굉장한 만새기 떼야. 만새기 떼에 쫓겨 날치들이 너무 빨리 달아나고 있군.’",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "117555",
      "srcText": "물고기를 배에 나란히 묶어 두자 마치 다른 배 한 척이 또 있는 것처럼 보였어요. 노인은 물고기의 입이 벌어지지 않게 밧줄로 주둥이를 꽁꽁 묶었어요. 노인이 돛대를 세운 뒤 돛을 펼치자 배가 서서히 움직이기 시작했어요.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117556",
      "srcText": "그러고는 돛단배가 남서쪽을 향해 나아가게 했어요. 비록 나침반이 없었지만 노인은 오랜 경험으로 무역풍과 돛의 움직임만으로도 방향을 알 수 있었어요. 허기를 달래기 위해 둥둥 떠다니는 해초를 건져 흔들자 작은 새우가 후두둑 떨어졌어요. 새우는 맛과 영양이 좋았어요. 돛단배는 바람을 가르며 앞으로 나아가고 있었어요.",
      "srcPage": 194,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "117562",
      "srcText": "청상아리는 푸른 등지느러미로 물살을 가르며 있는 힘을 다해 물고기를 쫓아오고 있었어요. ‘덴투소는 자기가 원하는 것은 무엇이든 먹어 치우지.’ 노인은 무서운 속도로 다가오는 청상아리의 움직임을 살피며 작살에 밧줄을 맸어요.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117559",
      "srcText": "‘아, 모든 것이 꿈이라면 얼마나 좋을까. 상어가 공격하는 것을 막을 수는 없겠지만 잡아 죽일 수는 있을 거야.’ 노인은 배 뒤쪽으로 다가와 물고기를 공격하는 청상아리의 커다란 입과 괴상하게 생긴 두 눈을 보았어요.",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117570",
      "srcText": "“맙소사, 20킬로그램 정도는 족히 뜯어 먹었겠군.” 노인은 분노에 찬 눈길로 청상아리가 사라진 물속을 바라보며 큰 소리로 외쳤어요. ‘상어가 작살이랑 밧줄도 몽땅 가져가 버렸으니 어쩌지. 물고기의 피 냄새를 맡고 다른 상어들도 몰려올 텐데.’",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117591",
      "srcText": "그런데 상어가 몸을 뒤틀며 물러서는 바람에 칼날이 뚝 부러졌어요. 상어는 천천히 물속으로 가라앉았어요. “아직 갈고랑이와 노 두 자루와 키 손잡이와 몽둥이도 있으니까 괜찮아.”",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117590",
      "srcText": " 노인은 두려움에서 벗어나기 위해 소리쳤어요. 어느새 주위가 어둑어둑해지고 바람이 세게 불자 노인은 곧 육지가 나타날 거라는 생각을 했어요. 그러나 이내 상어들이 모습을 드러냈어요.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117594",
      "srcText": "배 가까운 쪽에 있던 상어가 입을 벌려 물고기의 옆구리로 파고들자, 노인은 정수리 한가운데를 내리쳤어요. 그리고 상어가 물고기에게서 미끄러질 때 콧잔등을 세게 때렸어요. 노인이 한 마리를 상대할 때 다른 한 마리가 물고기에게 달려들어 물어뜯었어요.",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117599",
      "srcText": "노인은 몽둥이로 두 번째 상어의 머리를 내리쳤지만 상어들은 꿈쩍도 하지 않았어요. 물속을 들락거리며 마음껏 물고기의 살점을 뜯어 먹던 상어들은 노인이 몽둥이로 마구 내리치자 잠시 뒤 모습을 감추었어요. ‘아, 나는 이제 너무 늙었어. 예전 같으면 저 녀석들을 모두 때려눕혔을 텐데.’",
      "srcPage": 227,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117603",
      "srcText": "노인이 상어들과 싸우는 사이 날이 저물었어요. 온몸에 힘이 빠진 노인은 캄캄한 밤하늘을 올려다보며 항구에서 보내는 불빛을 찾아 보았어요. ‘이제 곧 아바나의 불빛을 보게 될 거야. 사람들이 너무 걱정하지 않았으면 좋겠군. 그 아이는 당연히 걱정하고 있겠지만 틀림없이 나를 믿고 있을 거야,’",
      "srcPage": 228,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "117601",
      "srcText": "노인은 상어들에게 물어뜯겨 볼품이 없어진 물고기에게 더는 말을 걸 용기가 나지 않았어요. “반쪽 물고기야, 미안하다. 내가 우리 둘 다 형편없이 망가뜨렸구나.”",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117602",
      "srcText": "노인은 의지를 불태우며 말했어요. ‘아직 물고기의 반이 남아 있고, 내 운도 조금은 남아 있을 지도 몰라. 아니야, 이렇게 멀리 나왔을 때부터 내 운은 다 사라졌어.’ 노인은 캄캄한 어둠 속이지만 익숙하게 노를 저어 갔어요.",
      "srcPage": 231,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117598",
      "srcText": "“만약에 행운을 파는 곳이 있다면 지금 당장 사고 싶군. 그런데 무엇으로 사지? 사라진 작살과 부러진 칼과 다친 두 손으로 행운을 살 수 있을까?” 노인은 행운을 사고 싶은 마음이 간절했어요.",
      "srcPage": 232,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117604",
      "srcText": "“어쩌면 살 수 있을지도 모르지. 자네는 지난 84일 동안 바다에서 허탕 친 것으로도 행운을 사려고 했었잖아. 그리고 거의 살 뻔했지.” 노인은 스스로에게 힘주어 말했어요.",
      "srcPage": 233,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117606",
      "srcText": "노인은 상어가 떼를 지어 나타나자 승산 없는 싸움이라는 것을 알았어요. 그러나 마냥 물고기가 물어뜯기는 것을 두고 볼 수는 없었어요. 노인은 몽둥이로 인정사정없이 상어의 머리를 내리치며, 물고기의 살점이 뜯겨 나가는 소리를 들었어요.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117344",
      "srcText": "소년이 돌아왔을 때 노인은 의자에 기대앉은 채 까무룩 잠이 들어 있었어요. 소년은 침대에서 낡은 담요를 가져와 노인의 어깨 위에 덮어 주었어요. 노인은 나이가 많이 들었지만 어깨는 여전히 튼튼했고, 고개를 숙이고 있으면 목덜미에도 주름살이 많이 보이지 않았어요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "117370",
      "srcText": "노인은 되풀이해서 뛰어오르는 날치와 군함조의 날갯짓을 바라보았어요. ‘너무 빨라서 쫓아갈 수가 없어. 하지만 뒤처진 물고기 한 마리쯤은 잡을 수 있겠지. 아마 저기에 내가 찾는 커다란 물고기가 있을지도 몰라.'",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117419",
      "srcText": "“물고기야, 나는 너를 사랑하고 또 존경해. 그러나 오늘이 가기 전에 너를 꼭 잡고야 말겠어.” 북쪽에서 작은 새 한 마리가 날아와 배에 내려앉았어요.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117573",
      "srcText": "노인은 모든 게 꿈이어서 물고기를 잡지도 않고, 침대에 신문지를 깔고 편안히 누워 있었다면 좋을 것 같았어요. “사람은 지려고 태어난 게 아니야. 무너질 수는 있어도 결코 질 수는 없지.” 노인은 큰소리로 외쳤어요.",
      "srcPage": 203,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117569",
      "srcText": "‘이제부터 상어들이 몰려올 텐데 작살이 없으니 큰일이군. 상어는 잔인한 데다 힘도 세고 영리해. 하지만 좀 전에는 내가 더 영리했어. 아니 내가 더 좋은 무기를 가지고 있었기 때문일 거야.’",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117577",
      "srcText": "“아, 칼을 노의 손잡이에 붙들어 매면 되겠군.” 노인은 선원용 칼을 꺼내 노의 손잡이에 붙들어 맸어요. 배는 바람을 타고 쌩쌩 잘 달렸어요.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117574",
      "srcText": "‘고기잡이는 나를 살아가게 해 주는 일이면서 또 죽이는 일이기도 해. 아니, 날 살아가게 해 주는 건 그 아이야.’ 노인은 왠지 모를 불안감에 휩싸여 주위를 둘러보았지만 다른 배의 돛이나 연기조차 보이지 않았어요.",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117584",
      "srcText": "물고기의 피 냄새를 맡고 흥분한 상어들은 물어뜯을 기회를 노리며 다가왔어요. 갈색의 삼각형 지느러미와 큰 곡선을 이루며 움직이는 꼬리로 보아 장완흉상어 같았어요. 노인은 칼을 붙들어 맨 노를 양손으로 꽉 잡고 상어들이 가까이 다가올 때까지 기다렸어요.",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117609",
      "srcText": "노인은 부러진 키 손잡이를 키 구멍에 끼워 넣어 자신의 집이 있는 항구를 향해 나아갔어요. 한밤중에 몰려온 상어들은 식탁에 남은 음식 부스러기를 줍기라도 하듯, 뼈만 남은 물고기를 공격했어요. 그러나 노인은 아랑곳하지 않고 항구로 돌아가는 일에만 신경을 썼어요.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "117611",
      "srcText": "사람들은 모두 잠자리에 들었고 테라스 식당의 불도 꺼진 지 오래여서 노인을 도와줄 사람은 아무도 없었어요. 바다 쪽에서 불어오는 바람은 점점 거세지고 있었어요. 노인은 힘겹게 돛단배를 자갈밭 위로 올리고 바위에 단단히 묶어 놓았어요. 돛대를 어깨에 메고 천천히 언덕을 오르던 노인은 잠시 멈춰 서서 뒤를 돌아보았어요.",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117612",
      "srcText": "가로등 불빛에 비친 물고기의 커다란 꼬리가 뚜렷하게 보였어요. 삐죽 내민 주둥이가 달린 머리와 하얗게 발라진 등뼈와 앙상하게 가시만 남은 물고기는 처음 잡았을 때의 모습은 온데간데없었지만 크기만은 그대로였어요. 지칠 대로 지친 노인은 언덕길에서 한 번 넘어지고, 오두막에 도착하기까지 다섯 번이나 주저앉았어요.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "117614",
      "srcText": "오두막으로 들어선 노인은 돛대를 벽에 세워 놓았어요. 그러고는 곧바로 침대에 쓰러져 잠이 들었어요. 다음 날 아침, 소년은 여느 때처럼 노인의 오두막 문을 열고 들어갔어요.",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117435",
      "srcText": "“아, 가벼운 바람이 부는군. 물고기야, 너보다 나한테 더 좋은 날씨로구나.” 노인은 물속을 들여다보며 물고기에게 소리쳤어요. 왼손에 난 쥐도 서서히 풀리고 있었어요.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117439",
      "srcText": "노인은 커다란 낫처럼 생긴 물고기의 꼬리가 물속으로 들어가는 것을 물끄러미 지켜보았어요. “세상에, 내 배보다 60센티미터는 더 긴 물고기군.” 노인은 중얼거리며 낚싯줄을 끊어지지 않을 정도로 잡아당기느라 애를 썼어요.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117438",
      "srcText": "‘엄청난 물고기야. 만약 물고기가 달아나려고 마음만 먹으면 얼마든지 도망칠 수 있을 거야. 절대로 물고기가 자신의 힘을 알게 해서는 안 돼.’ 노인은 지금까지 450킬로그램이 넘는 물고기를 많이 봤고, 두 마리 정도 잡아 보기도 했어요. ",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117444",
      "srcText": "노인은 무의식적으로 성모송을 외우기 시작했어요. “은총이 가득하신 마리아님, 기뻐하소서! 주님께서 함께 계시니 여인 중에 복되시며 태중의 아들 예수님 또한 복되시나이다. 천주의 성모 마리아님, 이제와 저희 죽을 때에 저희 죄인을 위하여 빌어 주소서. 아멘.”",
      "srcPage": 138,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117449",
      "srcText": "바람이 산들산들 불어와 시원했지만 햇빛은 여전히 뜨거웠어요. “고물 너머에 던져둔 작은 낚싯줄에 미끼를 갈아 끼워야지. 물고기가 하룻밤 더 버틴다면 나도 많이 먹어 두어야 해. 날치라도 한 마리 배로 뛰어들면 좋겠군. 물고기와 싸우려면 힘을 낭비해서는 안 돼. 나는 저 물고기를 꼭 잡을 거야.”",
      "srcPage": 140,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117447",
      "srcText": "그리고 노인의 어깨를 짓누르던 통증도 약해졌어요. 햇빛이 왼팔과 어깨 위를 비추자 노인은 물고기가 북동쪽으로 방향을 바꾼 걸 알았어요. 노인은 물고기가 멋진 가슴지느러미를 날개처럼 활짝 펴고, 꼿꼿한 꼬리로 어두컴컴한 바닷속을 헤엄쳐 나가는 모습을 머릿속에 그려 보았어요. 따뜻한 햇볕도 쬐고 손가락을 계속 움직인 덕분에 왼손의 쥐는 완전히 풀렸어요. 노인은 낚싯줄이 닿아 아픈 곳을 풀어 주기 위해 등 근육을 슬슬 움직였어요.",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "117453",
      "srcText": "노인은 좋아하는 야구 경기가 궁금했어요. 그리고는 좀 더 자신감을 얻기 위해 젊은 시절 카사블랑카 선술집에서 몸집이 큰 흑인 선원과 팔씨름을 했던 일을 떠올렸어요. 시엔푸에고스 출신인 선원은 부둣가에서 가장 힘이 세기로 소문이 자자했어요.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117451",
      "srcText": "그때 ‘산티아고 선수’로 불린 노인과 선원은 탁자에 팔꿈치를 올려놓고 팔을 꼿꼿이 세웠어요. 그러고는 손을 움켜잡은 채 상대방의 손을 먼저 탁자 위에 넘어뜨리려고 힘을 썼어요. 두 사람은 힘이 막상막하여서 쉽게 승부가 나지 않았어요.",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117452",
      "srcText": "내기에 돈을 건 사람들은 희미한 불빛 아래서 열심히 응원을 하며 밤새도록 들락거렸어요. 밤새 엎치락뒤치락하던 두 사람의 손톱 밑에서 피가 났어요. 램프의 불빛이 바람에 흔들릴 때마다 선원의 거대한 그림자도 벽 위에서 흔들흔들 움직였어요.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117463",
      "srcText": "“날치들이 저렇게 많으면 만새기가 있을 거야.” 어두워질 무렵 짧은 낚싯줄에 만새기 한 마리가 걸렸어요. 노인은 만새기를 빼낸 낚싯바늘에 정어리를 매달아 다시 바다로 던지며 낚싯줄의 기울기를 살펴보았어요.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117464",
      "srcText": "“물고기는 조금도 지치지 않았군, 정말 대단해!” 그러나 물속에 손을 담근 노인은 물의 흐름이 눈에 띄게 느려진 것을 느꼈어요. 노인은 배 뒤쪽에 두 개의 노를 묶어 밤사이에 배가 앞으로 나아가기 힘들게 했어요.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117466",
      "srcText": "노인은 물고기를 놀리듯 큰소리로 외쳤어요. 9월의 바다에는 달이 늦게 떠 사방이 칠흑같이 어두웠어요. 노인은 배 위에 누워 밤하늘을 올려다보았어요.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117467",
      "srcText": "잠시 뒤, 첫 별인 ‘리겔’이 뜨자, 노인은 곧 다른 별들도 하나둘 나타나 어두운 밤하늘을 환하게 밝히며 친구가 되어 줄 것이라고 생각했어요. “물고기도 물론 친구야. 하지만 난 저 물고기를 잡아야 해. 별들은 죽이지 않아도 되니까 다행이야.” 노인은 며칠 동안 굶고 있는 물고기가 불쌍했어요. 그러나 물고기를 잡고야 말겠다는 결심 또한 변함이 없었어요.",
      "srcPage": 154,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "117471",
      "srcText": "‘한 시간 정도 쉬었다가 물고기의 상태를 알아봐야지.’ 노인은 두 시간쯤 쉬었지만 늦도록 달이 뜨지 않아 시간을 짐작할 수 없었어요. 노인은 여전히 물고기가 끄는 힘을 어깨로 버티고 있었어요.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117472",
      "srcText": "“자네는 잠을 통 못 잤잖아. 잠을 못 자면 머리가 흐려질 테니까 물고기가 얌전한 사이에 잠을 좀 자 두게.” 노인은 자신에게 타이르듯 중얼거렸어요.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117470",
      "srcText": "‘아니야, 내 머리는 아주 맑아서 별처럼 초롱초롱하지. 그래도 잠은 자 두어야지.’ 노인은 이런 생각을 하며 천천히 배 뒤로 가서 만새기를 손질하기 시작했어요. 만새기 배 속에서 싱싱한 날치가 두 마리 나왔어요.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117473",
      "srcText": "노인은 만새기 안에 날치 두 마리를 끼워 배 앞쪽으로 왔어요. 노인은 차가운 별빛 아래에서 만새기 살 절반과 날치 한 마리를 꾸역꾸역 먹었어요. “만새기는 날것으로 먹으니 형편없군. 다음에는 배 탈 때 소금이나 라임을 가져와야지.”",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "117475",
      "srcText": "동쪽 하늘에 먹구름이 잔뜩 몰려오자 별들이 숨바꼭질하듯 하나둘 사라졌어요. “사나흘 뒤에는 폭풍우가 몰려오겠군. 하지만 오늘 밤과 내일은 괜찮을 거야. 그나저나 어서 눈을 좀 붙여야지.” 노인은 오른손으로 낚싯줄을 꼭 잡고, 온몸으로 낚싯줄을 누르며 웅크린 채 잠이 들었어요.",
      "srcPage": 160,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "117476",
      "srcText": "노인은 꿈속에서 엄청난 돌고래 떼를 보았어요. 돌고래들은 공중으로 높이 뛰어올랐다 이내 물속으로 들어갔어요. 노인은 이어서 마을로 돌아와 자신의 침대에 누워 있는 꿈을 꾸었어요. 그 뒤 황금빛 해변에 사자들이 어슬렁거리며 내려오는 것을 보았어요. 닻을 내리고 있는 배의 널빤지 위에 턱을 괴고 더 많은 사자가 나타나기를 기다리며 노인은 행복했어요.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "117478",
      "srcText": "달이 뜬 지 꽤 되었지만 노인은 계속 잠을 잤고, 물고기는 여전히 배를 끌고 갔어요. 갑자기 오른손이 노인의 얼굴을 향해 달려들면서 낚싯줄에 오른손이 불에 덴 것처럼 화끈거려 노인은 잠에서 깼어요. 노인은 얼떨결에 왼손으로 낚싯줄을 잡았지만 낚싯줄은 등과 왼손에 깊은 상처를 내고 술술 풀려 나갔어요.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "117479",
      "srcText": "바로 그때, 물고기가 물보라를 일으키며 펄쩍 뛰어올랐다가 풍덩 떨어지기를 반복했어요. 노인은 낚싯줄이 끊어지지 않을 정도로 당겼다 풀어 주기를 되풀이했어요. 그러다 균형을 잃고 넘어진 노인은 만새기의 살점에 얼굴이 처박혀 꼼짝달싹 못 하게 되었어요.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117477",
      "srcText": "‘드디어 기다리던 순간이 왔군. 물고기에게 낚싯줄값을 치르게 해야지. 꼭 받아 내고야 말겠어.’ 노인은 물고기를 꼭 잡겠다는 의지를 불태웠어요.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "117480",
      "srcText": "커다란 물고기가 뛰어오를 때마다 ‘쏴’ 하는 소리와 물고기가 떨어질 때 ‘첨벙’ 하는 소리가 노인의 귓전을 울렸어요. 팽팽하게 잡아당겼던 낚싯줄이 빠르게 풀려 노인의 두 손이 심하게 상처를 입었어요. 그러나 노인은 이미 이런 일이 벌어지리라 짐작하고 있어서 놀라지는 않았어요.",
      "srcPage": 165,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117523",
      "srcText": "‘그 아이가 옆에 있었으면 낚싯줄 뭉치에 물을 뿌려 주었을 텐데.’ 노인은 소년을 떠올렸어요. 다행히 낚싯줄이 풀려 나가는 속도가 줄었어요. 그제야 노인은 만새기의 살점을 떼어 내고 얼굴을 들었어요.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117527",
      "srcText": "노인은 엉거주춤 서서 낚싯줄을 풀어 주었어요. ‘물고기가 수차례 뛰어올랐으니 부레에 공기가 가득 차서 이제 물속에 가라앉아 죽는 일은 없을 거야. 그런데 갑자기 왜 뛰어올랐을까? 배가 고팠던 걸까? 아니면 어둠 속에서 공포를 느꼈을지도 모르지. 지금까지 침착하고 당당했는데 이상한 일이군.’",
      "srcPage": 167,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "117525",
      "srcText": "노인은 물고기의 상태가 무척 궁금해졌어요. “어이, 자네나 겁먹지 말고 자신감을 갖게. 아직 낚싯줄도 끌어당기지 못하고 있으면서.” 노인은 계면쩍은 듯 중얼거리며 왼손과 양어깨로 물고기의 힘에 맞섰어요.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117526",
      "srcText": "노인은 뱃전에 엎드려 오른손을 바닷물에 담갔어요. 잠시 뒤 노인은 오른손을 물에서 꺼내 바라보았어요. “이제 괜찮군, 통증쯤이야 사나이에게 아무것도 아니지.” 노인은 왼손도 바닷물에 한 번 담갔다 꺼냈어요.",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117528",
      "srcText": "노인이 바다로 나온 뒤 세 번째 해가 떠오르고 있었어요. 그때 물고기가 빙빙 돌기 시작하자 노인은 오른손으로 부드럽게 낚싯줄을 끌어당겼어요. 그러자 낚싯줄이 서서히 끌려오기 시작했어요. 노인은 두 손으로 낚싯줄을 힘껏 끌어당겼어요.",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117534",
      "srcText": "“와, 커다란 원이야. 물고기가 돌고 있는 게 분명해.” 그러나 낚싯줄이 더 이상 끌려오지 않고 팽팽해지자, 노인은 어쩔 수 없이 낚싯줄을 풀어 주었어요.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117557",
      "srcText": "노인은 어마어마하게 큰 물고기를 바라보며 꿈을 꾸는 것 같았어요. 그러나 상처투성이 손과 등의 통증을 느끼며 꿈이 아니라는 것을 깨달았어요. 노인의 돛단배는 부드러운 바람을 타고 달리고 있었어요.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117324",
      "srcText": "“그래도 싱싱한 걸로 네 마리 구해 올게요.” “정 그렇다면 한 마리만 구해 오렴.” 노인에게 남아 있던 희망과 자신감이 상쾌한 바람처럼 새롭게 일렁이고 있었어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117326",
      "srcText": "“만약 네가 내 아이였다면 함께 바다로 나가서 도전을 해 보았을 거야.” 노인은 못내 아쉬운 듯 말을 이어 갔어요. “하지만 너에게는 부모님이 계시고, 게다가 운이 좋은 배를 타고 있잖니.”",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117345",
      "srcText": "의자에서 일어난 노인은 척척 담요를 개켰어요. “제가 살아 있는 동안 할아버지가 굶으시면서 물고기를 잡는 일은 없을 거예요.” “그러려면 건강하게 오래 살아라. 우리가 먹을 게 뭐니?”",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117346",
      "srcText": "“검정콩과 쌀밥, 바나나 튀김 그리고 스튜예요.” 소년은 테라스 식당에서 가져온 음식을 꺼내며 말했어요. 두 사람은 음식을 먹으며 두런두런 이야기를 나누었어요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117325",
      "srcText": "“그럼 두 마리 갖다드릴게요.” “좋아, 두 마리만 가져오너라. 그런데 설마 훔쳐 오는 건 아니겠지?” 노인은 우스갯소리로 말했어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "117328",
      "srcText": "“할아버지, 정어리를 구해 올게요. 네 마리 정도 구해 올 수 있는 곳을 알고 있어요.” “괜찮다, 오늘 쓰고 남은 미끼를 소금에 절여 상자에 넣어 두었단다.”",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117348",
      "srcText": "“스튜 맛이 좋구나.” “할아버지, 야구 이야기 해 주세요.” “아메리칸 리그에서는 내 말대로 양키스가 최고란다.” “양키스는 오늘 졌잖아요.”",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "117327",
      "srcText": "“할아버지, 내일은 어디로 가실 거예요?” “새벽에 멀리 나갔다가 바람이 바뀌면 돌아올 생각이다.” “저도 주인아저씨에게 멀리 나가서 물고기를 잡자고 말해 볼게요.\"",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "117323",
      "srcText": "\"만약 할아버지가 큰 물고기를 잡으면 우리가 가서 도와드릴 수 있게요.” “그 사람은 멀리 나가는 걸 좋아하지 않는단다.” “맞아요, 하지만 제가 물고기를 노리는 새를 봤다고 우겨서 멀리 나가게 할 거예요.”",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117350",
      "srcText": "“위대한 디마지오가 회복했으니까 앞으로 이길 거야.” 노인은 좋아하는 야구 이야기를 하며 행복해했어요. “디마지오와 함께 고기잡이를 갈 수 있으면 좋겠구나. 그의 아버지도 어부였다는데, 어쩌면 우리를 잘 이해해 줄지도 몰라.”",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "117309",
      "srcText": "게다가 두 손은 낚싯줄에 걸린 물고기를 끌어 올리다 생긴 흉터투성이였어요. 이는 모두 오래된 것으로, 노인의 험난했던 지난 세월을 말해 주는 듯했어요. 그러나 바다같이 파란 두 눈에는 여전히 광채가 번득였어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117310",
      "srcText": "두 사람이 돛단배를 묶어 놓고 기슭을 오르고 있을 때 소년이 말했어요. “할아버지, 이제 다시 할아버지와 함께 물고기를 잡으러 갈 수 있어요. 그동안 돈을 좀 벌었거든요.”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117332",
      "srcText": "“할아버지는 몇 년 동안 모스키토해안에서 바다거북을 잡았어도 눈이 좋으시잖아요.” “그야 나는 좀 유별난 늙은이니까 그렇지.” “할아버지, 진짜로 커다란 물고기가 잡히면 끌어 올릴 힘이 있으세요?”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117313",
      "srcText": "소년이 새로 탄 배는 일주일 동안 커다란 물고기를 세 마리나 잡았어요. 소년은 빈 배로 돌아오는 노인을 볼 때마다 마음이 아팠어요. 그래서 고기잡이를 마치고 돌아오는 노인을 기다렸다가 낚시 도구와 돛을 둘둘 감은 돛대를 옮겨다 주었어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117317",
      "srcText": "두 사람은 테라스 식당에 자리를 잡고 앉았어요. 어부들이, 물고기를 잡지 못한 노인을 힐끔힐끔 쳐다보며 비웃었지만 노인은 화를 내지 않았어요. 하지만 나이 든 어부들은 노인을 쳐다보고 안쓰러워했어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117316",
      "srcText": "그들은 낚싯줄을 던진 곳의 수심과 해류, 좋은 날씨 등 자신들이 본 것에 대해 이야기를 나누었어요. 어부들은 잡아 온 물고기를 손질해서 저장 창고로 보냈어요. 그리고 저장 창고의 물고기들은 냉동차에 실려 아바나의 어시장으로 보내졌어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117322",
      "srcText": "“할아버지와 함께 물고기를 잡으러 못 가니까 다른 방법으로 도와드리고 싶어서 그래요.” “이렇게 맥주를 사 주었잖아, 너도 어른이 다 되었구나.” 노인은 흐뭇한 표정을 지으며 말했어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117312",
      "srcText": "소년은 물고기 잡는 법을 가르쳐 준 노인을 사랑했어요. “아니다, 지금 네가 타고 있는 배는 운이 좋으니 계속 그 배를 타렴.” 노인은 단호하게 말했어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117315",
      "srcText": "“제가 할아버지 곁을 떠난 건 아버지 때문이에요. 저는 아직 어려서 아버지 말에 따라야만 했어요.” “알고 있단다, 당연히 그렇게 해야지.” “아버지는 믿음이 없어요.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117335",
      "srcText": "하지만 미끼 고기가 담긴 상자와 커다란 물고기의 힘을 뺄 때 쓰는 몽둥이는 배 뒤편에 놓아두었어요. 두 사람은 오두막 안으로 들어갔어요. 노인은 돛대를 벽에 기대어 놓았고, 소년도 상자와 다른 도구들을 그 옆에 내려놓았어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117333",
      "srcText": "돛대는 오두막의 하나밖에 없는 방만큼 길었어요. ‘구아노’로 불리는 대왕야자나무의 질긴 껍질로 만든 오두막 안에는 침대와 탁자, 의자가 하나씩 있었고, 흙바닥에는 음식을 만들 수 있는 작은 화덕과 숯이 있었어요. 구아노잎을 겹쳐 붙인 판판한 갈색 벽에는 죽은 아내가 남긴 색칠한 예수상과 코브레 성모 마리아의 그림이 걸려 있었어요.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117321",
      "srcText": "“제가 몇 살 때 할아버지의 배를 처음 탔나요?” “다섯 살 때였지. 커다란 물고기를 잡았는데 어찌나 펄떡거리던지, 배는 부서질 것 같고 너는 바다에 빠질 뻔했단다. 기억나니?” “기억나고말고요, 물고기가 엄청 빠르게 꼬리를 흔드는 바람에 가로장이 부서졌잖아요.\"",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117342",
      "srcText": "그리고 노란 쌀밥과 생선이 없다는 것도 소년은 알고 있었어요. “85는 행운의 숫자란다. 만약 내가 손질하고도 500킬로그램이 넘는 물고기를 잡아 오면 어떨 것 같니?” 노인은 짐짓 큰소리로 말했어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117341",
      "srcText": "“할아버지, 이제 일어나세요.” 소년은 손을 노인의 무릎에 올리며 다정하게 말했어요. “뭘 가지고 왔냐?” 잠에서 깬 노인은 얼굴에 희미한 미소를 띠며 물었어요.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117339",
      "srcText": "“저녁이요, 우리가 먹을 저녁이에요.” “나는 별로 배가 고프지 않구나.” “이리 오세요. 물고기를 잡으러 가기 위해서는 굶으시면 안 돼요.”",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    }
  ]
}