{
  "title": "라이트 형제",
  "author": "안순혜",
  "illustrator": "김주연",
  "isbn": "9788961712095",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 206,
  "paragraphInfo": [
    {
      "srcTextID": "47123",
      "srcText": "날아다니는 장난감. “얘들아, 어서들 나오너라. 아버지께서 오셨다.” 어머니가 부르는 소리에 다섯 아이들은 우르르 방에서 뛰어나와 아버지에게 매달렸습니다. “아버지, 다녀오셨어요?” “그래, 모두 잘 있었니?”",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47175",
      "srcText": "이렇게 납작해야 썰매가 빨리 달릴 수 있고 울퉁불퉁한 눈길에 부딪혀도 넘어지지 않기 때문에 안전하단다. 그리고 다른 아이들은 혼자 타면 그만이지만 너희들은 셋이 함께 타야 하잖니? 이 썰매는 3인용 썰매란다. 윌버와 오빌은 속도가 빠르다는 어머니의 말에 용기를 얻어 설계도를 그리는 일에 흥미를 갖기 시작했습니다. 마침내 윌버와 오빌의 썰매 설계도가 완성되었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "47181",
      "srcText": "게다가 눈길이 울퉁불퉁한 곳에서는 썰매가 뒤뚱뒤뚱 흔들려서 썰매를 있는 힘껏 붙잡아야 했습니다. 하지만 라이트 형제가 탄 썰매는 쏜살같이 아래로 미끄러져 내려갔습니다. 이렇게 해서 라이트 형제가 언덕 아래에 가장 먼저 도착했습니다. 아이들은 가장 먼저 도착한 라이트 형제의 썰매를 부러운 듯이 바라보았습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47209",
      "srcText": "기구가 하늘로 올라간 지 얼마 되지 않아 주변 사람들의 염려대로 수소 기구는 불을 내뿜으며 공중에서 폭발하고 말았습니다. 최초로 하늘에 올랐던 로지에는 이렇게 하여 하늘의 희생자가 되고 말았습니다. 그 후 몇몇 연구가들이 연구를 거듭한 결과 전보다 더 높이, 멀리 나는 기구들을 발명하게 되었습니다. 그러나 그때까지도 방향을 마음대로 조정할 수 있는 기구는 발명하지 못했습니다.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "47214",
      "srcText": "이 무렵 영국의 케일리라는 사람이 가늘고 긴 오이 모양의 기구를 만들어 선보였습니다. 하늘을 날 때 공기의 저항을 덜 받도록 하기 위해서였습니다. 그 이후에는 기구에 프로펠러가 달린 것이 등장했습니다. 프로펠러를 달면서부터 방향 조절이 어느 정도 가능하게 되었습니다. ",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47253",
      "srcText": "\"라이트 씨네 집 아이들이 신문을 찍는대요. 그 집 아이들은 별난 데가 있는 것 같아요.\" \"아마 머리가 비상한 모양이에요.\"",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47261",
      "srcText": "윌버가 스물두 살, 오빌이 열여덟 살 되던 해 7월의 일이었습니다. 어머니의 죽음은 집안에 짙은 어둠을 드리웠고, 가족들 모두 슬픔에서 헤어나지 못하고 있었습니다. 특히 오빌은 감수성이 예민한 나이였으므로 누구보다도 어머니의 죽음을 슬퍼했습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47276",
      "srcText": "평소에 호기심이 많은 오빌이 이번에도 형에게 새로운 제안을 한 것이었습니다. \"그래, 그것도 괜찮겠는걸.\" 윌버도 금세 맞장구를 쳤습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47151",
      "srcText": "장난감이 바닥에 떨어지면 아버지는 그것을 주워 또다시 천장을 향해 날리기를 몇 차례 반복했습니다. \"와아!\" \"장난감이 공중을 날 때마다 아이들은 환호성을 질렀습니다. \"오빌, 오늘이 네 생일이지? 이건 네 생일 선물이다.\" 아버지가 오빌에게 헬리콥터를 주자 다른 형제들은 부러운 듯 '와아!'하고 소리쳤습니다.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47160",
      "srcText": "모두들 식당으로 간 뒤에도 윌버와 동생 오빌은 헬리콥터를 날리며 노느라고 정신이 없었습니다. 이 두 아이가 바로 훗날 비행기를 발명한 라이트 형제입니다. 아버지 라이트 씨는 여러 지방으로 파견하러 다니는 목사였기 때문에 가족들은 자주 이사해야 했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47159",
      "srcText": "라이트 형제 중에 윌버는 성격이 꼼꼼하고 행동이 신중했으며, 동생 오빌은 과학에 소질이 있어서 무엇이든 손으로 만드는 데 흥미를 느꼈습니다. 훗날 형제가 함께 대발명을 이룰 수 있었던 것은 두 사람의 이러한 성격이 조화를 잘 이루었기 때문입니다. 아버지 라이트 씨는 이제 데이턴시에 자리를 잡을 생각으로 집을 샀습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "47161",
      "srcText": "아이들의 옷을 손수 지어 입히는 것은 물론, 가구나 재봉틀이 망가져도 기술자를 따로 부르지 않고 혼자서 수리할 정도였습니다. \"우리 어머니는 무엇이든지 다 잘하셔.\" “맞아. 꼭 마술사 같아.\"",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47169",
      "srcText": "썰매를 만들다. 어느 겨울날, 윌버와 오빌은 여동생 캐서린을 데리고 언덕을 오르고 있었습니다. 눈이 얼어붙은 언덕에서는 아이들이 나무 상자로 만든 썰매를 타고 있었습니다. 세 남매는 부러운 듯이 썰매를 타는 아이들을 바라보았습니다.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47166",
      "srcText": "\"아버지도 안 계시고 형들은 공부하느라 바쁜데 누가 썰매를 만들어 주겠니? 꼭 갖고 싶으면 너희들 스스로 만들 수밖에 없지 않니?\" 열한 살의 윌버와 일곱 살의 오빌은 자신 없다는 표정으로 서로의 얼굴을 마주 보았습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47163",
      "srcText": "\"그래, 오빌 한번 만들어 보자. 이리 와 봐!\" 두 아이는 급히 밖으로 달려 나갔습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "47170",
      "srcText": "윌버와 오빌은 그제야 고개를 끄덕였습니다. 형 윌버가 먼저 종이 위에다 커다란 상자를 그리기 시작했습니다. \"아니, 상자를 왜 그렇게 크게 그리니?\" \"어머니, 이 상자 속에 우리가 타야 하잖아요?\"",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47174",
      "srcText": "어머니는 종이에다 윌버가 그린 것과는 달리 납작하고 긴 썰매를 그렸습니다. 그것은 다른 아이들이 타는 썰매처럼 사람이 들어앉을 수 있는 상자도 달리지 않았습니다. 어머니의 설계도를 보던 두 아이는 이맛살을 찌푸리며 투덜거렸습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47196",
      "srcText": "하지만 그때마다 어머니는 윌버와 오빌의 편을 들어 주었습니다. \"얘들아, 불편해도 좀 참고 내버려 두거라. 다 쓸 데가 있어서 모아들였을 테니.\" 윌버 형제가 무언가를 만들다가 중단하면, 어머니는 그것을 일일이 찬장 위에 얹어 두었습니다. 그래서 라이트 씨네 부엌에는 그릇보다도 만들다 만 공작품이 더 많을 정도였습니다.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47190",
      "srcText": "\"아, 나도 한번 그 기구를 타고 하늘을 날아 보았으면 좋겠다.\" 사람들은 너도나도 기구를 타 보고 싶어 했습니다. 그 중에 로지에라고 하는 젊은 물리학자는 몽골피에 형제를 찾아가 사정했습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47210",
      "srcText": "수소는 그 무게가 공기의 15분의 1 정도에 불과하여 뜨거운 공기보다도 훨씬 가벼웠기 때문입니다. 로지에가 최초로 하늘을 난 지 두 달 뒤, 샤를과 그의 친구 로베르는 수소 기구에 올라타 40킬로미터나 비행하였습니다. 그 이후에도 다른 두 사람이 이 기구를 타고 하늘을 비행하는데 성공하였습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47208",
      "srcText": "기구가 아래로 내려가면 수소 부대 밑으로 뜨거운 공기를 보내서 다시 올라가게 하려는 계획이었습니다. \"수소는 폭발하기 쉬운 기체라서 수소와 열을 함께 넣으면 화약을 불에 집어넣는 것과 마찬가지로 위험해.\" 주위에서 이렇게 말렸지만, 로비에는 그것을 무시한 채 기구를 타고 하늘로 올라갔습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47213",
      "srcText": "그러나 문제는 프로펠러를 회전시키는 데 필요한 엔진을 구하기가 어렵다는 점이었습니다. 케일리는 기구에 엔진을 다는 일을 포기하고 대신 널빤지를 날개처럼 달고, 그 널빤지의 각도를 바꾸어 가면서 널빤지에 작용하는 바람의 힘을 이용할 생각이었습니다. 널빤지의 앞쪽을 위로 비스듬히 뉘어서 돌리자, 그의 생각대로 널빤지는 아래로부터 바람을 받아 서서히 올라가기 시작했습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "47212",
      "srcText": "'이러한 원리를 응용하면 하늘을 나는 기계를 만들 수 있을 것이다.' 이러한 이론을 발표한 케일리는 실제로 모형을 만들어서 띄웠는데, 이것이 최초의 모형 글라이더입니다. 그 후부터 글라이더에 관한 연구가 활발해졌습니다. 프랑스의 르 블리라는 사람은 1856년에 날개의 길이가 15미터나 되는 글라이더를 만들어 실험했으나 결국 실패하고 말았습니다. 또, 오토 릴리엔탈이라는 독일 사람은 글라이더로 가장 먼저 하늘을 날아 보겠다는 생각으로 꾸준히 연구를 계속해 나갔습니다.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "47226",
      "srcText": "한편 프로펠러의 힘으로 기구를 날게 하려는 연구도 계속 진행되고 있었습니다. 1872년, 지파르는 두 대의 엔진이 달린 비행선을 설계했습니다. 하지만 나는 데에는 성공을 거두지 못했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47225",
      "srcText": "인쇄소를 차리다. 그로부터 몇 년 후, 라이트 형제가 아버지로부터 장난감 헬리콥터를 선물로 받은 것입니다. 당시, 윌버와 오빌은 장난감에 흥미와 호기심이 많은 어린이였을 뿐 많은 사람이 하늘을 날아 보려고 안간힘을 쓰고 있다는 사실은 전혀 모르고 있었습니다. 얼마 후, 아버지는 집에서 멀리 떨어진 곳으로 가서 일을 하게 되었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "47221",
      "srcText": "그리하여 가족은 데이턴에 있는 집을 비워 두고 아버지의 새로운 근무지로 이사를 하였습니다. 데이턴의 집으로 다시 돌아오기까지 라이트 일가는 두 번이나 더 이사했습니다. 처음에는 아이오와 주로 갔고, 그다음에는 인디애나 주로 갔습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47220",
      "srcText": "그런데 3학년 때, 다른 학교와 경기를 하던 중에 상대방이 휘두른 스틱에 얻어맞아 크게 상처를 입었습니다. 윌버는 한 달이 넘게 자리에 누워 지내야 했습니다. 그러다 보니 학교 공부를 따라갈 수가 없었습니다. 결국 윌버는 학교를 그만두게 되었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47219",
      "srcText": "\"저는 기술자가 되는 게 꿈이에요. 하지만 기술자가 되려면 어떻게 해야 하는지 방법을 모르겠어요.\" \"그래. 나도 네가 기술적인 재능을 가지고 있다고 생각하고 있었다. 서두르지 말고 함께 생각해 보자.\"",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47224",
      "srcText": "윌버가 요양을 하는 동안 오빌은 한 가지 일을 벌이고 있었습니다. '라이트 인쇄 상회' 라는 간판을 걸고 친구와 함께 인쇄업을 시작한 것입니다. 오빌은 2년 동안이나 이 일을 계속해 나갔습니다. 건강을 회복한 윌버는 주간 신문을 만드는 아버지의 일을 돕게 되었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47240",
      "srcText": "주로 신문을 접어서 주소와 이름을 적어 보내는 일을 하였습니다. 일이 너무 많아서 윌버 혼자서는 감당하기 어려워지자, 오빌도 이 일을 돕기로 했습니다. 그러나 오빌은 몇 시간 동안 신문을 접어야 하는 단조로운 일에 금세 싫증을 느꼈습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47242",
      "srcText": "\"손으로 접는 것보다 훨씬 깨끗하고 빠른걸.\" \"그래, 성공이야!\" 윌버가 스물한 살이 되던 해, 윌버와 오빌은 본격적으로 주간 신문을 발행해 볼 생각을 하게 되었습니다. 그러자면 매우 큰 인쇄기가 필요했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47255",
      "srcText": "배달은 윌버의 친구인 에드가 나서서 도와주었습니다. 얼마 되지 않아 서부 뉴스는 500부 이상을 찍어낼 만큼 인기가 좋아졌습니다. 마을 사람들은 모이기만 하면 라이트 형제를 화제로 삼아 이야기했습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47268",
      "srcText": "\"그래. 넌 그런 거 잘 고치잖아. 윌버 형과 함께 고쳐서 타고 다녀. 난 새것을 사기로 했으니까.\"",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47274",
      "srcText": "윌버와 오빌은 자전거를 뜯어서 고치기 시작했습니다. \"형, 자전거를 고치는 일이 신문을 만드는 것보다 훨씬 더 재미있는 것 같아. 우리 자전거 가게를 차리면 어떨까? 앞으로는 자전거가 널리 쓰일 테니까.\"",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47222",
      "srcText": "어느 날, 윌버는 자신의 장래에 대해 아버지와 의논했습니다. \"아버지, 저는 앞으로 무슨 일을 해야 할지 모르겠어요.\" \"그럼 네가 그동안 하고 싶었던 일을 말해 보렴.\"",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47218",
      "srcText": "\"잘 알겠어요, 아버지.\" 윌버는 학교를 그만둔 후 자신의 장래가 몹시 걱정되었는데, 아버지에게 고민을 털어놓고 나니 비로소 마음이 안정되었습니다. '이제부터는 나의 재능을 더 갈고닦아 반드시 훌륭한 기술자가 될 거야'",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47178",
      "srcText": "두 아이는 창고에 틀어박힌 채 설계도를 보며 썰매를 만드는 일에 열중했습니다. 사흘 동안 열심히 만든 결과 드디어 썰매가 완성되었습니다. 윌버와 오빌은 여동생 캐서린과 함께 썰매를 끌고 언덕으로 올라갔습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47176",
      "srcText": "\"모양이 무슨 상관이야. 잘만 달리면 되잖아!\" 윌버와 오빌이 자신 있다는 듯 큰소리를 치자, 한 아이가 소리쳤습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "47180",
      "srcText": "\"자, 앞으로 나간다. 출발!\" 네 대의 썰매는 출발과 동시에 언덕 아래로 미끄러져 내려가기 시작했습니다. 다른 아이들이 탄 상자 모양의 썰매는 바람이 세차게 불자 공기의 저항으로 그 속도가 느려졌습니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47184",
      "srcText": "라이트 형제는 우쭐해진 기분으로 썰매를 끌고 집으로 돌아왔습니다. 집으로 돌아온 윌버가 동생 오빌에게 말했습니다. \"우리 썰매가 빠르긴 한데 방향을 조절할 수가 없어서 탈이야.\"",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47191",
      "srcText": "\"어머니, 이 애들 좀 야단치세요. 이러다간 온 집 안이 고물로 가득 차겠어요.\" \"맞아요. 이 말썽꾸러기들이 무언가 두드려 대는 통에 시끄러워서 공부할 수가 없어요.\"",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47194",
      "srcText": "날고 싶은 소망. 라이트 씨가 오빌에게 장난감 헬리콥터를 사다 준 것은, 프랑스 사람 로지에가 열기구를 타고 처음으로 하늘을 난 지 100여 년 후의 일이었습니다. 오래전부터 사람들은 하늘을 날기 위하여 큰 노력을 기울여 왔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47165",
      "srcText": "\"아니, 어딜 가는 거니?\" 어머니가 달려 나가는 두 아이에게 물었습니다. \"나무와 연장을 가지러 가요.\"",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "47168",
      "srcText": "\"자, 그 종이에다 너희들이 만들고 싶은 썰매의 그림을 한번 그려 보렴.\" \"네? 그림을 왜 그려야 하는 거예요?\" \"나도 옷을 만들 때는 먼저 본을 그린 다음에 옷을 만들거든. 썰매도 마찬가지란다. 먼저 만들고자 하는 모양을 그림으로 그리고 나서 그대로 만드는 거야. 그렇지 않으면 나무를 정확하게 자를 수 없을 뿐만 아니라 한 번 자른 나무는 다시 이을 수가 없거든.\"",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "47211",
      "srcText": "이 소문이 퍼지자, 연구가들은 앞다투어 더 훌륭한 기구를 만들기에 여념이 없었습니다. 최초로 하늘에 오른 로지에 또한 연구에 몰두하였습니다. '기구에다가 수소와 열을 동시에 집어넣는 거야.'",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47239",
      "srcText": "어느 날, 저녁 식사가 끝난 후 가족은 여느 때처럼 거실에 모여 앉았습니다. 아버지는 신문을 읽고 어머니는 재봉질하고 있었습니다. 오빌이 신문을 접고 있는 윌버에게 말을 건넸습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47243",
      "srcText": "\"형, 신문을 접는 기계를 만들면 어떨까?\" \"그래, 그거 좋은 생각이다.\" 윌버는 눈빛을 반짝이며 진지하게 되물었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "47241",
      "srcText": "\"그런데 오빌, 그것을 어떻게 만들면 될까?\" \"어머니가 재봉틀 페달을 밟는 걸 보고 생각했는데, 인쇄기에도 발로 밟는 페달을 달면 되잖아.\" \"오빌, 좋은 생각이야. 역시 너의 머리는 당해 낼 수가 없구나.\"",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47245",
      "srcText": "윌버와 오빌은 당장 설계도를 그리기 시작했습니다. 서로 의논을 해 가면서 몇 번씩이나 그리고 수정한 끝에 마침내 설계도가 완성되었습니다. 이날부터 윌버와 오빌은 기계를 만들기 시작했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47247",
      "srcText": "톱밥을 뒤집어쓰고 기름투성이가 되면서 며칠 동안이나 집 안에 틀어박혀 기계를 만드는 데에만 열중했습니다. \"자, 이제 됐다! 발로 밟아서 돌리는 자동 접지기가 완성됐어.\"",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47244",
      "srcText": "드디어 마치 옷감을 짜는 기계처럼 볼품없는 기계 하나가 그들 앞에 놓였습니다. 자동 접지기는 모양새가 볼품없을 뿐 아니라 소리까지 요란하여 한쪽 끝에 신문을 넣고 페달을 밟으면 '덜커덩, 덜커덩'하는 소리가 요란하게 났습니다. 하지만 깨끗하게 접힌 신문지가 다른 쪽 구멍에서 쏟아져 나오는 것이 신기하기만 했습니다.",
      "srcPage": 68,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "47246",
      "srcText": "윌버와 오빌은 자신들이 직접 인쇄기를 만들기로 하고 용돈을 모두 털어서 부속품을 사 모았습니다. 부속품이 웬만큼 갖추어지자, 금속이나 나무를 짜 맞추어서 인쇄기를 만들기 시작했습니다. 여러 날 동안 그 일에 매달린 끝에 드디어 인쇄기가 완성되었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47257",
      "srcText": "인쇄기는 '덜커덩 쿵쾅, 덜커덩 쿵쾅' 하고 시끄러운 잡음이 울리기는 했지만 1시간에 신문을 1,500장이나 인쇄할 수 있었습니다. 그러나 막상 신문을 발행하려고 하니 난감했습니다. 갖고 있던 돈을 모두 인쇄기를 만드는 데 써 버렸기 때문에 돈이 한 푼도 없었던 것입니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47254",
      "srcText": "다행히 그 문제는 두 아들을 마음속으로 대견하게 여기던 어머니의 후원으로 해결되었습니다. 뒤뜰에 있는 창고에다 인쇄소를 차린 윌버와 오빌은 서부 뉴스라는 신문 제1호를 발행했습니다. 윌버는 편집장, 오빌은 판매 주임이 되었습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47256",
      "srcText": "신문이 잘 팔리자 윌버와 오빌은 신문 만드는 일에 점점 더 신이 났습니다. \"야, 이거 일주일 동안의 마을 형편을 한눈에 볼 수 있어서 좋군요.\" 이런 칭찬이라도 들을라치면 우쭐대는 마음마저 생겼습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47262",
      "srcText": "하지만 한편으로는 마음이 몹시 무거웠습니다. 이 무렵, 어머니가 결핵을 앓고 있었기 때문입니다. 어느 날, 윌버와 오빌이 사무실에서 열심히 일을 하고 있는데 캐서린이 머리가 흐트러진 채 급하게 뛰어 들어왔습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47259",
      "srcText": "\"오빠, 빨리 와 봐! 어머니가, 어머니가.\" 윌버와 오빌은 하던 일을 중단하고 얼른 집으로 달려갔습니다. 어머니는 조용히 잠들어 있는 것 같았습니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47260",
      "srcText": "모두 그렇게 믿고 싶었지만, 어머니의 얼굴을 들여다본 순간 세 사람은 동시에 울부짖었습니다. \"어머니!\" 막내인 캐서린은 큰 소리로 어머니를 부르며 어머니의 가슴에 얼굴을 묻고 흐느꼈습니다. 핏기가 가신 어머니의 얼굴은 창백했으나 매우 평온해 보였습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47258",
      "srcText": "\"어머니!\" 윌버와 오빌도 침대에 엎드린 채 흐느껴 울었습니다. 방 안으로 비쳐 드는 여름날의 고운 저녁 햇살이 형제들의 슬픔을 한층 깊게 해 주었습니다. 그때 어머니의 나이 58세였습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47263",
      "srcText": "그는 학교생활에도 아예 흥미를 잃고 말았습니다. \"아버지! 전 이제 학교를 그만두고 제가 하고 싶은 일을 하고 싶어요.\" 오빌은 아버지에게 자기 생각을 말했습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47264",
      "srcText": "아버지는 반대하지 않았습니다. 평소 오빌에게 새로운 것을 만들어 내는 재능이 있다고 믿고 있었기 때문에 공부를 계속하지 않아도 될 것으로 생각한 것입니다. 얼마 후, 오빌은 고등학교를 그만두었습니다. 이렇게 해서 라이트 집안의 다섯 남매 중 두 형과 여동생 캐서린만 대학에 진학했고, 윌버와 오빌은 고등학교를 중퇴하게 되었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "47266",
      "srcText": "윌버와 오빌은 자전거를 끌고 와서 이리저리 살펴보았습니다. 하지만 자전거를 뜯어보지 않고서는 어디가 고장난 것인지를 도무지 알 수가 없었습니다. \"오빌, 그 자전거 고쳐서 네가 타.\" 옆에서 지켜보고 있던 에드가 말했습니다. \"정말이야? 그럼, 이거 뜯어봐도 되는 거니?\"",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47269",
      "srcText": "\"라이트 자전거 회사 제품은 정말 튼튼해.\" \"형제간의 우애도 얼마나 좋다고요? 저렇게 사이가 좋으니\n무슨 일이든지 안 될 리가 있나?\"",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47125",
      "srcText": "아버지는 집 안에 들어서자마자 가방에서 무엇인가를 꺼내어 호주머니 속에 얼른 감추면서 아이들의 호기심을 불러일으켰습니다. “얘들아, 이게 뭔지 알아맞혀 보렴.” “아버지, 장난감이죠?” 아이들은 매우 궁금한 표정으로 아버지 곁에 둘러섰습니다. ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47124",
      "srcText": "아버지는 아이들의 표정이 재밌다는 듯이 싱글벙글 웃으며 호주머니 속에 감추고 있던 것을 꺼내어 천장으로 휙 던졌습니다. 그러자 새처럼 날개를 활짝 편 장난감이 가족들의 머리 위로 날아다니기 시작했습니다. “야, 날아다니는 장난감이다!”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47149",
      "srcText": "그 장난감은 잠깐 푸드덕거리며 이리저리 날아다니더니 벽에 부딪히고는 그만 바닥으로 떨어지고 말았습니다. 그러자 아버지는 장난감을 주워서 다시 천장을 향해 날렸습니다. \"와아, 대단해!\" 아이들은 너무나 신기해서 손뼉을 치며 좋아했습니다.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47148",
      "srcText": "\"아빠, 이 장난감 이름이 뭐예요?\" 한 아이가 궁금해서 못 견디겠다는 듯이 아빠에게 물었습니다. \"이건 헬리콥터란다.\" \"헬리콥터요? 정말 재미있는 이름이군요.\"",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47157",
      "srcText": "그즈음에는 목사의 지위도 높아졌고 교회에서 출판하는 잡지의 책임도 맡고 있어 제법 생활이 안정되었습니다. 하지만 개척지 교회를 가끔 순회하는 일은 여전했습니다. 라이트 씨는 이제 종종 혼자서 집을 떠나 며칠씩 지방을 순회하고 돌아왔습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47162",
      "srcText": "어머니 수전은 부지런하고 알뜰했습니다. 그래서 아버지가 집을 비우는 동안에도 혼자서 집안을 잘 꾸려 갔습니다. 게다가 어머니는 손재주가 많았습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47156",
      "srcText": "어머니가 무언가를 수리할 때마다 윌버와 오빌은 언제나 흥미 있게 지켜보았습니다. \"너희들도 앞으로 잘할 수 있을 거야. 너희들은 이 엄마의 아들인걸.\"",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47171",
      "srcText": "지금까지 썰매를 가져본 적이 없는 세 남매는 썰매를 타는 아이들이 말할 수 없이 부러웠습니다. 집으로 돌아온 윌버와 오빌이 투덜거리듯 어머니에게 말했습니다. \"어머니, 우리도 썰매를 갖고 싶어요. 누군가 만들어 주면 정말 좋겠는데.“",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47164",
      "srcText": "\"너희들도 충분히 만들 수 있을 거야. 내가 도와줄 테니 한번 해 보렴.\" 윌버와 오빌은 갑자기 얼굴이 환해졌습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47267",
      "srcText": "자전거 경주 대회. 신문사업이 잘 되어 가던 어느 날, 윌버와 오빌은 자전거에 새롭게 흥미를 갖기 시작했습니다. 이러한 관심은 자전거로 신문을 배달하는 에드의 자전거가 고장 나면서부터 생기게 되었습니다. 그 당시 미국에는 아직 자동차가 흔하지 않았으므로 자전거는 중요한 교통수단이었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47265",
      "srcText": "에드의 자전거는 던롭 회사에서 만든 번쩍번쩍 빛나는 새 자전거였습니다. 이렇게 훌륭한 자전거를 가진 사람은 데이턴시에서 에드 한 사람뿐이었습니다. 그런데 이 자전거가 그만 고장이 난 것입니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47275",
      "srcText": "윌버와 오빌은 친구 에드에게 인쇄기를 넘겨준 뒤 2층 건물을 얻어 '라이트 자전거 상회'를 열었습니다. 처음에는 수리만을 전문으로 했으나 얼마 후에는 낡은 자전거에서 부속품을 빼내어 자전거를 조립하는 작업까지 하게 되었습니다. 라이트 형제는 실용적이고 튼튼한 자전거를 만드는 것은 물론, 친절하고 신용이 좋아 단골들이 점점 늘어났습니다.",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47172",
      "srcText": "\"그러면 빨리 달릴 수가 없단다. 어떤 물체가 달릴 때는 공기의 저항이라는 게 생겨서 공기가 심하게 부딪쳐 온단다. 그러니 상자처럼 큰 물건은 공기의 저항을 많이 받아서 잘 미끄러지지 않는 거야.\"",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47167",
      "srcText": "\"얘들아, 잠깐만 이리 와 보렴. 그보다 먼저 해야 할 일이 있단다.\" 어머니는 두 아이를 불러 종이와 연필을 가져오게 했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47173",
      "srcText": "\"그러면 앉을 수가 없잖아요.\" \"다른 아이들이 흉보겠어요.\" 그건 너희들이 몰라서 하는 소리다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "47179",
      "srcText": "\"그럼 누구 썰매가 빨리 달리는지 시합해 볼까?\" \"좋아.\" 얼마 후 언덕 꼭대기에는 네 대의 썰매가 나란히 서 있었습니다. 다른 아이들의 썰매 상자 속에는 한 아이씩 올라타고 있었지만 윌버네 썰매에는 윌버, 오빌, 캐서린 세 아이가 몸을 반쯤 엎드린 자세로 앞사람의 허리를 끌어안은 채 타고 있었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47183",
      "srcText": "\"와, 굉장한걸. 이렇게 빠른 썰매는 처음 봐.\" \"나도 한번 타 봤으면 좋겠다.\" 라이트 형제의 썰매를 비웃던 아이들은 어느새 썰매를 칭찬하느라 야단이었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47182",
      "srcText": "\"맞아, 형. 사실 아까 쏜살같이 달릴 때 얼마나 무서웠는지 몰라.\" 라이트 형제는 이리저리 궁리한 끝에 방향키를 만들어서 썰매에 달기로 했습니다. 드디어 방향을 조절할 수 있는 키가 완성되자 라이트 형제의 썰매는 마을에서 가장 인기 있는 썰매가 되었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47195",
      "srcText": "윌버와 오빌은 무엇인가를 만드는 일에 차츰 재미를 붙이게 되었습니다. 라이트 씨네 집은 이제 마치 두 소년의 공작실과도 같았습니다. \"다녀왔습니다.\" \"형, 어서 와 봐! 내가 오늘 뭘 주웠는지 보여 줄게.\"",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47192",
      "srcText": "\"오빌, 이거 정말 굉장한걸?\" 윌버와 오빌, 두 형제는 학교에서 돌아오기가 무섭게 나무나 점토 등 온갖 잡동사니를 모아서 와서는 몇 시간 동안 무언가를 만드는 일에 몰두했습니다. \"땅땅!\" 형들은 이런 윌버와 오빌을 못마땅하게 여겨 종종 어머니에게 푸념을 늘어놓았습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47193",
      "srcText": "1783년, 프랑스의 몽골피에 형제가 오랜 연구 끝에 기구에 뜨거운 공기를 넣어 공중에 뜨게 하는 열기구를 발명하였습니다. \"드디어 하늘을 나는 기구를 발명했다.\" 그 소문은 금세 퍼져 나가서 많은 사람의 가슴을 설레게 했습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47206",
      "srcText": "\"처음으로 하늘을 나는 영광을 제게 주십시오. 제발 부탁입니다.\" 마침내 몽골피에 형제의 허락을 받은 로지에는 국왕과 수많은 구경꾼이 모인 가운데 군인 한 명과 함께 열기구에 올라탔습니다. 뜨거운 공기를 가득 넣자, 열기구는 서서히 부풀어 오르면서 공중으로 떠올랐습니다.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47207",
      "srcText": "그곳에 온통 시선을 집중하고 있던 사람들은 일제히 손뼉을 치며 환호성을 질렀습니다. 이렇게 해서 로지에는 최초로 기구를 타고 하늘로 오르는 기록을 세우게 되었습니다. 이 무렵 프랑스의 화학자 샤를은 기구에 뜨거운 공기 대신 수소를 넣는 방법을 생각해 냈습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47223",
      "srcText": "어디로 이사를 하든지 부엌은 언제나 윌버와 오빌의 실험실이 되었습니다. 어느덧 윌버가 열일곱 살, 오빌은 열세 살이 되었습니다. 데이턴에 있는 고등학교에 다니는 윌버는 아이스하키 대표선수로 뽑혔습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47150",
      "srcText": "아버지는 설교를 잘하기로 소문난 목사였습니다. 그 때문에 설교하러 여러 도시를 다녀야 했는데, 집으로 돌아올 때마다 아이들에게 색다른 선물을 사다 주곤 했습니다. 오빌이 생일 선물로 받은 헬리콥터는 지금까지의 그 어떤 선물보다도 아이들을 기쁘게 했습니다. \"자, 이젠 식사하러 오세요.\" 어머니가 식탁에 음식을 차려 놓으면서 떠들썩한 가족들을 향하여 큰 소리로 말했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "47158",
      "srcText": "그래서 아버지가 처음 파견된 곳에서 첫째 아들 로이히린이 태어났고, 새로 이사한 곳에서는 둘째 아들 로린이 태어났습니다. 셋째 아들 윌버 라이트는 1867년 4월 16일, 미국 인디애나주 뉴캐슬에서 태어났고, 동생 오빌 라이트는 1871년 8월 19일, 오하이오주의 데이턴에서 태어났습니다. 그리고 3년 후에는 첫딸 캐서린이 태어났습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47289",
      "srcText": "윌버는 동생의 어깨를 두드리며 위로했습니다. 얼마 후 다시 열린 자전거 경주 대회에서 오빌은 다른 선수들과는 월등한 차이로 1등을 차지하였습니다. 그 덕분에 라이트 형제가 조립해서 만든 자전거가 우수하다는 소문이 금세 퍼졌고, 자전거를 만들어 달라는 주문이 많이 들어오게 되었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47392",
      "srcText": "'아, 이 기념비를 형과 함께 보았다면 얼마나 기뻤을까.' 오빌의 눈에는 어느덧 눈물이 고였습니다. 그 일이 있은 지 16년이 지난 1948년 1월 30일, 오빌은 77세의 나이로 생을 마감하였습니다.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47317",
      "srcText": "연은 바람을 받아 하늘 높이 올라갔습니다. 줄을 당겨 한쪽 날개를 비틀자, 표면에 닿는 공기의 흐름에 변화가 생겨 연이 한쪽으로 기울어졌습니다. 줄을 다시 원래 상태로 놓자, 연은 원래대로 되돌아왔습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47318",
      "srcText": "이번에는 그 반대쪽 줄을 당겨 비틀어 보았습니다. 연은 반대 방향으로 기울어졌습니다. 시험 삼아서 더 세게 비틀자, 연은 세차게 공중회전을 시작했습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47333",
      "srcText": "두 형제는 그 마을에 살고 있는 테이트라는 사람에게 실험에 대한 설명을 한 후, 도움을 청했습니다. 그러자 테이트는 기꺼이 승낙했습니다. \"새로운 도전이로군. 아주 흥미로운 일이야. 기꺼이 도와드리겠소.\"",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47343",
      "srcText": "샤누트로부터 즉시 격려의 답장이 왔습니다. 윌버와 오빌은 용기를 얻어 새로운 연구에 열중하는 한편, 연구비를 마련하기 위해 자전거 판매에도 더욱 힘을 쏟았습니다. \"라이트 형제는 대단한 사람들이야. 요즘은 하늘을 나는 글라이더를 연구하고 있다는군.\"",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47280",
      "srcText": "대부분의 선수는 앉은 자세였지만 오빌은 약간 선 채로 허리를 굽히고 달렸습니다. \"저 자전거는 굉장히 빠르군.\" 구경꾼들이 감탄하며 수군거렸습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47277",
      "srcText": "\"오빌, 잘한다! 오빌, 힘내라!\" 에드와 윌버가 선두를 달리고 있는 오빌을 향해 목청을 돋우어 외쳤습니다. 이제 마지막 한 바퀴를 남겨 두고 있었습니다. 이미 우승은 정해진 것이나 다름없었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47286",
      "srcText": "1등을 놓친 데다 수리용 도구 상자를 어쩔 수 없이 다른 사람에게 내 줄 수밖에 없었기 때문입니다. \"괜찮아, 오빌. 우리가 바퀴 점검을 소홀히 한 것이 실패의 원인이었어. 이번 일로 인해 사소한 일이라도 세심한 주의를 기울여야 한다는 훌륭한 교훈을 얻었으니, 그것으로 만족하자.\"",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47296",
      "srcText": "그때, 윌버의 머릿속에 문득 어머니의 가르침이 떠올랐습니다. 라이트 형제는 어렸을 때부터 어머니에게서 소중한 교훈을 배웠습니다. 그것은 무슨 일이든지 기초부터 시작해야 한다는 것이었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47300",
      "srcText": "\"듣고 보니 형의 말이 맞아. 형의 꼼꼼한 성격은 난 역시 못 따라간다니까.\" 라이트 형제는 그날부터 새가 나는 모습을 열심히 관찰하기 시작했습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47335",
      "srcText": "드디어 하늘을 향한 도전의 시간이 되었습니다. \"오빌, 이렇게 해서 타는 건 처음이니까 내가 먼저 타고 그다음에 네가 타렴.\" \"좋아, 형. 내가 양보하지.\" 윌버가 글라이더에 몸을 싣자, 데이트 씨와 오빌이 아랫날개의 양 끝을 쥐고 달리기 시작했습니다.",
      "srcPage": 148,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47334",
      "srcText": "드디어 글라이더는 공중으로 붕 떠올랐습니다. 글라이더는 바람을 거스르면서 휙휙 높이 날았습니다. 그러다가 갑자기 바람의 방향이 바뀌었는지 글라이더는 한쪽으로 기우뚱 기울어졌습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47336",
      "srcText": "엎드리고 있던 윌버는 몸을 한쪽으로 이동시켰습니다. 그러자 허리 밑에 있는 나무 받침대가 움직이면서 거기에 묶여 있던 밧줄이 날개의 끝을 팽팽히 잡아당겼습니다. 그 순간 날개가 틀어지면서 글라이더는 다시 안정을 되찾았습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47332",
      "srcText": "글라이더는 아주 먼 곳까지 날아가서 착륙했습니다. 날개 밑에 썰매를 달아 놓았기 때문에 안전하게 착륙하는 데 성공한 것입니다. 데이턴으로 돌아온 윌버와 오빌은 글라이더의 연구에 있어서 선배인 샤누트에게 자기들의 실험 결과를 편지로 써서 보냈습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47341",
      "srcText": "빛나는 승리. 어느 날, 한 늙은 신사가 라이트 형제의 가게로 찾아왔습니다. 그는 뜻밖에도 글라이더 연구의 대선배인 샤누트였습니다. 라이트 형제는 너무나 뜻밖이어서 인사도 제대로 못 할 정도였습니다.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47273",
      "srcText": "윌버는 오빌의 생각에 감탄한 듯 맞장구를 치며 기뻐했습니다. \"그뿐이 아니야. 1등을 하는 사람에게는 우리 회사 상표가 붙은 수리 도구와 펌프를 상품으로 주는 거야.\" \"괜찮을까? 그렇게 비싼 물건을 주면 우리가 손해 보는 거 아냐?\" \"형은 두고 보기만 해. 내가 1등을 하게 될 텐데 뭘.\"",
      "srcPage": 94,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47344",
      "srcText": "가운데에는 유리를 달아 안이 보이게 하고, 그 속에 실험하려는 날개를 설치해 두었습니다. 그러고는 가솔린 엔진을 이용해 선풍기를 만들어서 그것으로 통 속에 바람을 불어넣기로 했습니다. 이렇게 하면 그 안에 있는 날개는 항상 앞부분으로부터 바람을 받을 뿐만 아니라 바람의 세기도 자유로이 바꿀 수 있다고 생각했기 때문입니다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "47346",
      "srcText": "두 사람의 생각은 적중했습니다. 실험용 날개는 바람의 세기에 따라 생기는 여러 가지 부력의 수치를 미리 준비된 눈금판에 새겨 주었습니다. 두 사람이 생각해 낸 이 방법은 오늘날에도 '풍동 실험 장치'라고 해서 항공기나 선박 등의 실험에 널리 이용되고 있습니다. 부력의 새로운 연구 조사를 바탕으로 두 사람은 3년 만에 제3호기 글라이더를 만들어 냈습니다.",
      "srcPage": 162,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "47354",
      "srcText": "지난번에 만든 것보다 훨씬 더 큰 데다 이번에는 수평 꼬리날개와 수직 꼬리날개까지 달아 놓았습니다. 윌버와 오빌은 8월 28일, 다시 키티호크로 갔습니다. 샤누트도 자신이 설계한 글라이더를 가지고 함께 갔습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47353",
      "srcText": "이것은 대단한 발견이었습니다. \"오빌! 수평 꼬리날개를 자유롭게 움직이게 해서 조종석의 키에 묶어 보자.\" 1차 시험 비행을 멋지게 끝내자 윌버가 이렇게 제안했습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47352",
      "srcText": "오빌은 윌버의 말대로 한 다음 또다시 비행을 시도하였습니다. 키를 오른쪽으로 당기고 수평 꼬리날개를 구부렸더니 글라이더는 오른쪽으로 나아갔고, 반대로 왼쪽으로 당기면 왼쪽으로 나아갔습니다. 두 사람은 너무도 감격한 나머지 10일 동안 글라이더로 700회나 날아다녔습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47359",
      "srcText": "이 실험 결과 프로펠러는 단단하면서도 가볍게 만들어야 한다는 것을 알게 되었습니다. 윌버와 오빌은 두꺼운 널빤지를 깎아서 잠자리의 날개 모양과 같은 프로펠러를 두 개 만들었습니다. 그리고 두 개를 서로 다른 방향으로 회전시키기 위해서 엔진을 한가운데에 놓고 좌우 양쪽에 두 개의 프로펠러를 달았습니다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47375",
      "srcText": "\"야, 떴다!\" 모두 두 손을 높이 들고 소리쳤습니다. 윌버는 환호성을 지르며 시계를 들여다보았습니다. 이윽고 비행기는 한참을 날아가서 착륙했습니다. 바람이 강해서인지 비행 거리는 약 36미터나 되었습니다.",
      "srcPage": 189,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47374",
      "srcText": "\"성공이다. 오빌!\" 윌버는 정신없이 달려가 오빌을 껴안았습니다. \"형, 비행시간이 얼마나 걸렸어?\" \"전보다 좀 더 길어졌어.\"",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47376",
      "srcText": "11시 20분, 다시 비행이 시작되었습니다. 이번에는 윌버가 조종을 했는데, 약 53미터를 날았습니다. 이 성공이 결코 우연이 아니라는 사실이 모두의 눈으로 확인되는 순간이었습니다.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47380",
      "srcText": "정말 감격스러운 순간이었습니다. \"성공이다! 성공. 어서 아버지께 전보를 치자.\" 오빌은 기쁨을 감추지 못하고 외쳤습니다.",
      "srcPage": 193,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47288",
      "srcText": "그런데 바로 그때, 오빌이 탄 자전거 바퀴에서 '펑' 소리가 나더니 차츰 속력이 떨어지기 시작했습니다. 결국 오빌은 꼴찌를 하고 말았습니다. 오빌은 울상이 된 채 풀이 죽었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47285",
      "srcText": "\"하지만 형, 너무 오랫동안 누워 있었어. 내가 누워 있는 동안에 뭐 좋은 소식은 없었어?\" \"뭐, 특별한 일은 없었어.\"",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47379",
      "srcText": "이 소식은 곧 데이턴시까지 전해졌지만, 마을 사람들은 아무도 그 사실을 믿으려 하지 않았습니다. 하지만 아버지와 동생 캐서린만은 진심으로 기뻐해 주었습니다. 아버지는 곧 윌버와 오빌의 비행 성공을 축하하는 답장을 보내 주었습니다.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47383",
      "srcText": "앞으로 비행기가 아주 요긴하게 사용될 것을 예측한 프랑스와 영국에서는 라이트 형제를 찾아와서 비행기를 자기네 나라에 팔 것을 요청했습니다. 그러나 라이트 형제는 이것을 거절하고 미국 육군 앞으로 자기들의 비행기에 대해 보고서를 작성해 올렸습니다. 하지만 미국 육군은 크게 관심을 두지 않았습니다. 랭글리의 연구를 지원했는데도 아무런 소득을 얻지 못했기 때문이었습니다.",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "47301",
      "srcText": "그러는 사이에 유럽의 여러 나라에 주문해 두었던 케일리의 비행 이론에 관한 책, 무이라르의 대기의 힘, 릴리엔탈의 하늘을 나는 방법 등의 책이 계속 배달되어 왔습니다. 미국 내에서도 글라이더 연구가 샤누트가 쓴 비행의 진보, 대학 교수 랭글리가 쓴 공기 역학의 실험 등의 책을 주문해 놓았습니다. 윌버와 오빌은 세계 여러 나라에서 다양한 종류의 책을 주문해 들여와 틈틈이 읽었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "47310",
      "srcText": "윌버와 오빌은 작업을 해 나가는 과정에서 여러 가지 문제에 부딪혔습니다. 그래서 좀 더 신중하게 생각하고 세심하게 관철하면서 작업을 해 나가기로 했습니다. 넓은 날개를 부드럽게 둥글리면 공기의 흐름에 역행했을 때 부력이 생긴다는 건 이론적으로 이미 알고 있는 사실이었습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47316",
      "srcText": "과연 예상했던 대로였습니다. 이것을 반대로 응용하면 글라이더가 공기의 흐름으로 인해 기울어지려고 할 때 어느 한쪽의 날개를 비틀면 안정을 유지할 수 있게 되는 것입니다. 라이트 형제는 연을 가지고 실험을 거듭한 후, 마침내 글라이더를 만들기 시작했습니다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47322",
      "srcText": "때는 세계의 기계 문명이 눈부신 발전을 보인 19세기의 마지막 해였습니다. 윌버의 나이가 서른두 살, 오빌의 나이가 스물여덟 살이 되는 해였습니다. 그전까지 약 3년 동안 기초적인 연구를 철저히 거친 윌버와 오빌은 진짜 글라이더를 만드느라 분주한 나날을 보냈습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47320",
      "srcText": "가게 안쪽의 헛간에다 꾸민 작업장에서 여름 내내 구슬땀을 흘린 덕분에 상자 모형의 연 같은 실험용 글라이더가 차츰 모양을 갖추어 가고 있었습니다. 1900년, 마침내 글라이더가 완성되었습니다. 라이트 형제는 글라이더를 날리기에 알맞은 장소를 찾아보았습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47328",
      "srcText": "오빌이 글라이더에 달린 밧줄을 끌고서 얼마 동안 달리자, 글라이더는 연처럼 천천히 공중으로 떠올랐습니다. 좌우로 약간 기울이는 했으나 안정도는 매우 좋은 편이었습니다. 윌버와 오빌은 기분이 매우 들떴습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "47326",
      "srcText": "\"좋아, 이번에는 우리가 한번 타보자.\" 윌버와 오빌은 글라이더를 모래 언덕 위로 끌어내렸습니다. \"내가 먼저 타 볼게.\"",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "47324",
      "srcText": "\"분명히 날았지, 오빌?\" 산산조각이 난 글라이더의 날개 밑에서 모래투성이가 된 얼굴을 내밀며 윌버가 말했습니다. 윌버와 오빌은 서로를 껴안고 모래밭을 뒹굴었습니다. \"성공이다, 성공!\"",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47299",
      "srcText": "\"누가 시도했는데?\" \"응, 랭글리 교수가 만든 거야. 자신감이 생긴 랭글리는 그 모형을 확대해 사람이 탈 수 있는 비행기를 만들겠다는 계획을 발표했어. 그리고 미국 육군이 랭글리의 제작비를 지원하기로 했다는 거야.\" \"음, 정말 신나는 일인걸.\" \"우리도 계속 도전해 보는 거야.\"",
      "srcPage": 116,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47303",
      "srcText": "그리고 얼마 후 한 가지 슬픈 소식도 들려왔습니다. 영국의 글라이더 연구가인 필처가 자신이 연구한 글라이더를 타고 시험 비행을 하다가 떨어져 죽었다는 것이었습니다. \"윌버, 오빌! 이제 그 일은 그만두렴. 이렇게 많은 사람이 죽거나 다치는 위험한 일을 왜 하겠다는 거냐?\" 가족과 친구들이 두 사람을 말렸습니다.",
      "srcPage": 118,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "47338",
      "srcText": "\"하늘을 난다고?\" \"그렇다네.\" \"참 별난 형제들이야.\" 마을 사람들은 라이트 형제의 이야기를 자주 화제로 삼았으며, 어떤 사람들은 흉을 보기도 했습니다. 그러나 라이트 형제는 남의 말에는 조금도 흔들리지 않고 연구를 거듭해 나갔습니다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47342",
      "srcText": "샤누트 역시 두 사람이 젊다는 데에 몹시 놀라는 눈치였습니다. \"라이트 씨, 올해는 나도 키티호크에 데리고 가 주시겠소?\" 샤누트가 차분한 목소리로 물었습니다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47345",
      "srcText": "그것을 읽은 윌버와 오빌은 막연하게 잡히지 않던 것이 어둠 속에 더 파묻혀 버리는 듯한 기분이 들었습니다. 평소 생각이 깊은 윌버는 오빌보다 더 울적해서 했습니다. 그러나 뜻이 있으면 반드시 길은 열리는 법입니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47348",
      "srcText": "절망하지 않고 계속 연구한 결과, 윌버와 오빌은 새로운 사실을 알아내게 되었습니다. 정지된 공기 속에서 날개를 돌리는 방법이 아니라 그 반대로 날개는 고정해 두고 흐르는 공기를 보내서 날개의 부력을 조사하는 장치를 생각해 내게 된 것입니다. 두 사람은 먼저 널빤지로 사각형의 긴 통을 만들었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47358",
      "srcText": "윌버와 오빌은 그해 9월 23일 동생 캐서린의 전송을 받으며 키티호크로 떠났습니다. 키티호크에 도착하자마자 두 사람은 그동안 오두막 속에 보관해 두었던 글라이더를 끄집어내어 비행 연습을 몇 차례나 해 보았습니다. 그해 10월에는 랭글리의 비행기가 완성되었다는 소식이 들려왔습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47361",
      "srcText": "잠시 후, 배 위에서 발사기를 이용하여 비행기를 공중으로 쏘아 올렸습니다. 그러나 얼마 못 가서 비행기는 머리를 아래로 향한 채 강물로 떨어지고 말았습니다. \"발사 실패다. 수리해서 다시 한번 해보기로 한다.\" 랭글리는 이렇게 말하고 비행기 수리에 들어갔습니다.",
      "srcPage": 175,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47365",
      "srcText": "어쩔 수 없이 윌버가 그것을 구하기 위해 데이턴으로 돌아갔습니다. 두 사람은 프로펠러를 돌리는 축을 조금이라도 가볍게 하기 위해 속이 텅 빈 철관을 사용했는데, 그 때문에 축이 부러진 것 같았습니다. 그래서 이번에는 속이 꽉 찬 쇠로 된 축을 사용하기로 마음먹었습니다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47370",
      "srcText": "윌버가 축을 구해서 키티호크로 돌아가려고 할 때, 랭글리가 두 번째 실험에서도 실패했다는 소식이 신문에 보도되었습니다. 그의 비행기가 비행하다가 포토맥강으로 추락했다는 것이었습니다. 이것으로 랭글리는 실험을 중지한다고 발표했습니다. 이제 남은 것은 라이트 형제의 비행기뿐이었습니다. 윌버는 자신감이 생겼지만, 한편으로는 마음의 부담감도 그만큼 커졌습니다.",
      "srcPage": 180,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47366",
      "srcText": "\"자, 형. 드디어 시험 비행이야. 형이 먼저 타 봐.\" '부릉 부릉' 엔진이 울리기 시작하자 비행기도 덜덜 떨리기 시작했습니다.",
      "srcPage": 183,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47308",
      "srcText": "실제로 릴리엔탈의 글라이더나 아데와 맥심의 비행기, 그리고 랭글리의 모형 비행기 등도 모두 그와 같은 이치로 만들어졌던 것입니다. '그런데 왜 추락했을까?' 윌버와 오빌 형제는 그 점에 대해 세심하게 분석해 나갔습니다. \"형, 날개에 힘을 준 것만으로는 공중에서의 안정도가 부족했기 때문일 거야.\"",
      "srcPage": 124,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47321",
      "srcText": "글라이더를 띄우려면 늘 일정한 바람이 부는 언덕이 있어야 하고, 글라이더가 안전하게 착륙할 수 있는 넓은 장소도 필요했던 것입니다. 윌버와 오빌은 알맞은 장소가 있는지 관상대에 알아보았습니다. 관상대에서는 노스캐롤라이나주의 키티호크 해안을 추천해주었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47368",
      "srcText": "때를 맞추어 비행기를 묶었던 밧줄을 풀자, 비행기는 레일을 가볍게 미끄러지기 시작했습니다. 오빌이 날개를 잡고 얼마 동안 달리다가 날개에서 손을 떼고 즉시 초시계를 힘 있게 눌렀습니다. 비행시간을 재 보기 위해서였습니다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47369",
      "srcText": "비행기는 활주 레일을 박차고 조금씩 공중으로 떠올랐습니다. 4, 5미터 정도의 높이로 32미터를 나는 데 35초가 걸렸습니다. \"야호! 대성공이야!\" 오빌은 기쁜 나머지 고함을 질렀습니다.",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47381",
      "srcText": "그 무렵 프랑스에서는 비행기에 대한 관심이 미국보다 훨씬 앞서 있었습니다. 그해 9월, 윌버는 프랑스의 비행 관계자들이 모여 있는 가운데 1시간 2분 30초나 날았습니다. 그것을 지켜본 사람들 모두 눈이 휘둥그레졌습니다.",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47323",
      "srcText": "윌버와 오빌은 자기들이 만든 커다란 글라이더를 키티호크 해안으로 운반해 갔습니다. 넓은 모래밭이 있는 한적한 해안이었습니다. \"야, 좋은데. 우리의 실험에 꼭 알맞은 장소인 것 같아.\"",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "47329",
      "srcText": "윌버는 글라이더의 날개 밑으로 기어들어가 글라이더 위에 길게 엎드린 채 조종대를 잡았습니다. 오빌은 글라이더의 줄을 어깨에 메고 앞으로 달리기 시작했습니다. 축 늘어졌던 줄이 팽팽해지는가 싶더니 줄을 당기고 있던 오빌의 손이 가벼워졌습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47325",
      "srcText": "\"야! 난다.\" 윌버가 외쳤습니다. 그 순간, 오빌은 잡고 있던 줄이 손에서 풀려나간 것을 깨달았습니다. 어느새 윌버를 태운 글라이더가 공중에 붕 떠 있었습니다. 오빌은 환호성을 올리면서 글라이더를 따라 달리기 시작했습니다.",
      "srcPage": 142,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47337",
      "srcText": "집으로 돌아온 윌버와 오빌은 글라이더의 망가진 곳을 손보고 나서 다음 기회를 기다렸습니다. \"형, 이제 내가 탈 차례야. 알고 있지?\" \"그래. 알았다, 알았어.\" 윌버와 오빌은 바람이 세게 부는 날이면 글라이더를 운반해 키티호크의 언덕으로 갔습니다.",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47307",
      "srcText": "방법이 결정되자 윌버와 오빌은 자신들이 직접 탈 글라이더를 만들기로 결심하였습니다. 이튿날부터 라이트 형제는 자전거 공장이 문을 닫는 밤을 이용하여 부지런히 글라이더를 만들기 시작했습니다. 갖가지 도구와 재료로 둘러싸인 방 안에 불을 밝힌 채 밤을 꼬박 새워 가며 작업을 하는 때도 있었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47291",
      "srcText": "하늘로 향한 관심. 1896년 여름, 스물다섯 살의 오빌은 티푸스라는 전염병에 걸렸습니다. 그 당시 티푸스는 사망률이 제일 높은 병이어서 사람들이 가장 두려워하는 병이었습니다. 3주일 동안 앓고 난 후에야 오빌은 겨우 위험한 상태에서 벗어날 수 있었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47287",
      "srcText": "그동안 윌버는 동생의 곁을 떠나지 않고 정성껏 간호했습니다. \"오빌, 아직은 가만히 누워 있어야 해. 의사도 3, 4개월 동안은 요양이 필요하다고 했으니까.\"",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "47312",
      "srcText": "\"사람이 아무리 글라이더에 매달려 균형을 조절해 보았자 그것만으로는 역시 한계가 있는 거야. 우린 그 점을 보완해야 해.\" 윌버와 오빌은 여러 가지 이론을 종합한 것을 바탕으로 연구한 끝에 날개 자체를 움직여서 공기의 흐름을 잘 타고 넘어야 한다는 결론에 이르게 되었습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47313",
      "srcText": "어느 날, 라이트 형제의 가게에 어떤 손님이 튜브를 사러 왔습니다. 윌버가 마분지 상자를 잡고 튜브를 꺼내려 하자, 상자의 한쪽 옆이 눌려서 비스듬하게 기울어졌습니다. 윌버는 상자를 다시 비틀어 보았습니다. 그러자 상자는 또다시 비스듬히 기울어졌습니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47272",
      "srcText": "사람들은 이렇게 라이트 형제를 칭찬했습니다. 라이트 형제의 자전거 회사는 날로 번창했습니다. 윌버와 오빌은 일손이 부족하여 직원까지 두게 되었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47314",
      "srcText": "윌버는 자신도 모르게 흥분하여 소리쳤습니다. \"야, 오빌! 이거야, 바로 이거야!\" 튜브를 사러 온 손님은 까닭을 몰라 어리둥절했습니다. 이처럼 윌버가 흥분한 데에는 이유가 있었습니다. 그동안 고민해 오던 문제가 뜻밖에도 손님이 튜브를 사러 온 일이 계기가 되어 쉽게 풀렸기 때문입니다.",
      "srcPage": 128,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47315",
      "srcText": "공중에서 글라이더의 날개를 비틀게 되면 자연히 날개에 부딪히는 공기의 흐름에 변화가 생겨서 글라이더도 다른 방향으로 기울게 될 것입니다. 날개를 비트는 것은 날개 끝에다 밧줄 같은 것을 묶어서 그것을 잡아당기거나 늦추기만 하면 되기 때문에 아주 간단한 문제였습니다. 윌버와 오빌은 즉시 이것을 실험해 보기 위해 실험용 연을 만들었습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "47330",
      "srcText": "윌버와 오빌은 키티호크 해안에 텐트를 치고 글라이더를 조립하였습니다. 조립이 끝나자 마침내 첫 실험 비행을 시도했습니다. 처음에는 글라이더에 사람이 타지 않고 연을 날리는 것처럼 굵은 줄을 매어 날려 보았습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47279",
      "srcText": "그날부터 오빌은 경주 대회 날까지 하루도 거르지 않고 부지런히 연습했습니다. 드디어 경주 대회 날이 되었습니다. 경주장으로 지정된 운동장에는 10대의 자전거가 나란히 서 있었습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47278",
      "srcText": "\"잘해라, 오빌.\" 친구 에드가 오빌의 어깨를 툭툭 두드리며 격려해 주었습니다. \"그래, 고맙다.\" 마침내 출발 신호가 울리자, 10대의 자전거는 쏜살같이 달리기 시작했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47377",
      "srcText": "12시에 또다시 윌버가 비행기에 올라 비행을 시도했습니다. 기류를 멋지게 탄 탓일까, 이번에는 더욱 오랫동안 날았습니다. 비행시간은 59초였고, 거리는 244미터였습니다.",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "47382",
      "srcText": "다음 해에 윌버와 오빌은 데이턴 교외의 목장을 빌려서 아버지와 캐서린을 비롯하여 많은 사람이 지켜보는 가운데 비행기를 띄워 보였습니다. 그때에는 선회 비행을 하여 비행시간 5분 4초라는 기록을 세웠습니다. 이 소식은 그들의 나라인 미국에서보다는 외국에서 더 큰 화제를 불러일으켰습니다.",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "47384",
      "srcText": "키티호크에 세워진 비행 기념비. 라이트 형제는 이에 실망하지 않고 비행기를 개량하는 데 힘써 1905년에는 비행 거리가 40킬로미터, 비행시간 39분이라는 연장 기록을 세웠습니다. 1908년, 윌버는 그 비행기를 가지고 프랑스로 갔습니다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47385",
      "srcText": "한편, 프랑스에서의 비행 성공 소식을 들은 미국 육군에서는 그제야 오빌에게 비행을 해 달라고 요청해 왔습니다. 마침내 오빌은 미국 육군 연병장에서 실험 비행을 하게 되었습니다. 많은 사람이 지켜보는 가운데 프로펠러가 힘차게 돌아가며 오빌이 탄 비행기가 가볍게 하늘로 떠올랐습니다. 비행기는 1시간 10분 50초 동안이나 날았습니다. 형 윌버의 기록을 깬 것이었습니다.",
      "srcPage": 199,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "47327",
      "srcText": "글라이더는 천천히 30미터쯤 날아갔습니다. 그러나 곧 세찬 바람이 불어오자, 글라이더는 세게 흔들리더니 오른쪽으로 기울어지면서 그대로 모래밭에 곤두박질치고 말았습니다. \"형!\" 오빌은 정신없이 윌버에게 달려갔습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "47331",
      "srcText": "그날도 두 사람은 바람이 분다는 일기예보를 듣고 나서 곧바로 집을 나섰습니다. 이전에 릴리엔탈은 날개를 가슴으로 누른 채 달리면서 곧바로 올라탔습니다. 그러나 윌버와 오빌은 공기의 저항을 생각해서 아랫날개 위에 몸을 엎드리기로 했습니다. 그렇게 하려면 날아오를 때 다른 사람의 도움이 필요했습니다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47290",
      "srcText": "윌버는 신문을 들고 와서 오빌에게 읽어 줄 만한 기사를 찾고 있었습니다. \"눈길을 끄는 기사가 실렸어.\" \"그게 뭔데?\" \"오빌, 오토 릴리엔탈이라는 독일 사람에 관해 들어 본 적 있니?\"",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47295",
      "srcText": "\"릴리엔탈이라면 세계에서 제일가는 글라이더 연구가잖아.\" \"그래 맞아. 그 릴리엔탈이 글라이더로 비행하다가 하늘에서 떨어져 죽었대.\" \"정말 안타까운 일이군. 릴리엔탈이 비행에 성공했다면 사람이 새처럼 하늘을 날 수 있게 될 날도 머지않을 텐데.\"",
      "srcPage": 106,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47351",
      "srcText": "샤누트는 자신의 글라이더로 날아 보려고 몇 번이나 시도했으나 결국은 날지 못했습니다. 그에 반해 윌버와 오빌의 글라이더는 그 어느 때보다도 유유히 하늘을 날아다녔습니다. 앞의 수평 꼬리날개는 안정도를 높여 주기 위해 달았던 것인데, 그것이 바람의 방향에 따라 움직이게 되자 글라이더도 좌우로 방향을 바꾸었습니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47350",
      "srcText": "글라이더의 상태가 좋을 때는 한 번에 185미터나 하늘을 날았습니다. 이렇게 수없이 많은 비행을 해 보았으나 글라이더는 어떤 상황에서도 안정을 잃지 않았고, 방향 전환까지 자유롭게 조종이 되었습니다. \"당신들한테 정말 놀랐소. 훌륭한 글라이더에다 조종 솜씨까지 뛰어나니 말이오.\" 테이트 씨가 진심으로 두 사람을 격려해 주었습니다.",
      "srcPage": 167,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "47360",
      "srcText": "자동차에 사용되던 가솔린 엔진을 비행기에 달려면 그것을 훨씬 가볍게 만들어야 했습니다. 윌버와 오빌은 지난날의 경험을 되살려 직접 가벼운 가솔린 엔진을 만들어 보기로 했습니다. 1903년, 마침내 형제는 12마력짜리 가솔린 엔진을 만들어 내는 데 성공했습니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47355",
      "srcText": "\"털털털, 펑펑!\" 다이너마이트가 폭발하는 것 같은 요란한 소리에 이웃 사람들이 모두 뛰쳐나왔습니다. 그러나 위험한 일은 일어나지 않았습니다. 이것으로 엔진은 해결된 셈이었습니다.",
      "srcPage": 170,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47356",
      "srcText": "랭글리의 비행기는 큰 날개가 앞뒤에 네 개나 달려 있었습니다. 그의 조수가 이 비행기를 타고 실험 비행을 하기로 했습니다. 실험 비행이 있는 날, 워싱턴의 포토맥강 강가에는 많은 사람들이 몰려들어 비행기가 발사되는 순간을 지켜보고 있었습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "47373",
      "srcText": "하늘을 나는 최초의 비행기. 키티호크 해변에는 이미 겨울이 찾아들고 있었습니다. 짐승의 울음소리 같은 바람이 세차게 파도를 부서뜨리는 가운데 때때로 눈 섞인 비를 뿌릴 때도 있었습니다.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47371",
      "srcText": "윌버와 오빌은 이러한 기후의 악조건 속에서 새 프로펠러를 시험했는데 상태가 매우 양호했습니다. 마침내 비행해 보기로 하고 두 사람은 먼저 활주 레일을 만들었습니다. 모래밭에 각도가 8 정도 되도록 나무를 나란히 깔고 그 위에 철판을 씌웠습니다. 잠시 후 18미터나 되는 활주로가 만들어졌습니다.",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "47302",
      "srcText": "어느새 가을이 왔으나 오빌은 아직 건강이 회복되지 않았습니다. 어느 날, 윌버가 가쁘게 숨을 몰아쉬며 오빌이 누워 있는 침실로 뛰어 들어왔습니다. \"오빌, 모형 비행기가 멋지게 비행에 성공했다는구나.\"",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "47305",
      "srcText": "하지만 윌버와 오빌은 주위의 어떤 얘기에도 흔들리지 않고 자기들만의 길을 가기로 했습니다. 2년이 지나자 라이트 형제는 비행 이론에 관해서는 대학교수나 기술자들에게 뒤떨어지지 않을 만큼 다양한 지식을 갖추게 되었습니다. 드디어 비행기를 만드는 데 필요한 이론적인 기초 작업을 마친 셈이었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47293",
      "srcText": "\"그런데 세상 사람들은 왜 그런 바보 같은 짓을 했냐며 릴리엔탈을 비난하고 있군 그래.\" 그 이야기를 들은 오빌의 마음속에는 깊은 감동이 느껴졌습니다. \"형, 우리가 릴리엔탈의 뒤를 이어 글라이더를 만드는 건 어떨까? 우리 힘으로 하늘을 나는 기계를 만들어 내는 거야.\" 오빌은 진지한 표정으로 말했습니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "47294",
      "srcText": "\"너도 그런 생각을 했니?\" 윌버는 놀라움을 감추지 못하고 오빌을 바라보았습니다. \"아마도 이 일은 우리에게 꼭 알맞은 일일 거야.\"",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "47292",
      "srcText": "\"그래, 맞아. 이제야 우리 형제가 참다운 일거리를 찾아낸 것 같아.\" 이렇게 해서 두 형제의 관심은 넓은 하늘로 향하게 되었습니다. 그러나 글라이더에 대해 아무것도 모르는 라이트 형제는 막상 무슨 일부터 손을 대야 할지 몰랐습니다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47298",
      "srcText": "윌버와 오빌은 글라이더에 관한 신문이나 잡지의 기사를 모으기 시작했습니다. 그중에는 독일어로 기록된 것이 많았으므로 두 사람은 독일어를 익히지 않으면 안 되었습니다. 처음에는 아버지의 책장에서 발견한 동물의 나는 기구라는 책을 공부했습니다. 우선 하늘을 나는 원리부터 알아야 했기 때문이었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47297",
      "srcText": "그 책에서 새의 날개에 관해 공부한 윌버는 어느 날 새끼 새 한 마리를 잡아 왔습니다. \"형, 아직 날지도 못하는 새를 왜 잡아 왔어?\" \"새가 나는 모양을 관찰하려고.\" \"그렇지만 이 새는 너무 어려서 아직 못 날잖아?\" \"이 새가 점점 자라서 어떻게 날기 시작하는지 처음부터 살펴보려는 거야.\"",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "47319",
      "srcText": "좌우 길이가 1.5미터, 높이 30센티미터에 날개가 2단으로 겹친 상자 모양의 연이었습니다. 연은 줄만으로도 날개의 움직임을 자유자재로 조종할 수 있게 되어 있었습니다. 윌버와 오빌은 바람이 부는 날에 연을 날리러 밖으로 나갔습니다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47372",
      "srcText": "착륙할 때 썰매가 약간 고장이 났으나 두 사람은 곧 수리한 다음 '내일 비행기를 타고 날아 보겠습니다.'라고 쓴 종이쪽지를 마을 사람들에게 돌렸습니다. 1903년 12월 17일, 라이트 형제가 엔진을 단 비행기로 최초의 비행 실험을 하는 날이었습니다. 하늘은 잔뜩 찌푸렸고 바람이 거세게 불고 있었습니다.",
      "srcPage": 186,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "47367",
      "srcText": "날씨가 추워서인지 구경꾼은 겨우 다섯 명밖에 모이지 않았습니다. 윌버와 오빌은 비행기에 올라가 마지막 손질을 끝냈습니다. 엔진에 시동을 걸자 오빌의 몸이 떨려오기 시작했습니다.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "47378",
      "srcText": "무섭거나 추워서가 아니라 지난 7년 동안 고생한 것을 생각하자 긴장이 되었던 것입니다. 드디어 출발 신호와 함께 엔진이 울리기 시작했습니다. 윌버가 밧줄을 풀자, 비행기는 레일 위를 달리다가 약 3ｍ 정도 높이로 떠올라 수평으로 멋지게 날았습니다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "47304",
      "srcText": "이듬해 따뜻한 봄이 되자 오빌은 완전히 건강을 회복하였습니다. 라이트 형제는 다시 자전거 상회의 문을 열고 일을 하면서 틈틈이 비행기에 관한 공부를 하였습니다. 1897년 10월에는 프랑스 사람에다가 '아비옹 제3호기'를 완성하여, 자신이 직접 시험 비행을 했다는 이야기가 세상을 떠들썩하게 했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47363",
      "srcText": "그는 실험을 한 번 더 해 보겠다며 벼르고 있었습니다. 키티호크에서 이 소식을 들은 윌버와 오빌은 랭글리와는 다른 생각을 하고 있었습니다. \"그건 발사 실패가 아냐. 비행기가 아무리 훌륭해도 조종 기술이 서툴면 실패하거든.\"",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47309",
      "srcText": "실험 비행. 라이트 형제는 어떤 방법으로 비행기를 만드는 작업을 할 것인지 골똘히 생각하였습니다. 그 결과 첫 번째는 랭글리나 아데가 했던 것처럼 실물이나 모형을 만들어서 띄워 보는 일이었습니다. 그리고 또 한 가지는 릴리엔탈처럼 글라이더를 만들어서 직접 날아 보는 방법이었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47349",
      "srcText": "글라이더가 어느 정도 완전해지자 라이트 형제는 글라이더에 다 엔진을 달기로 했습니다. \"오빌, 글라이더가 제대로 날기 위해서는 역시 엔진을 달아야겠어.\" 그 당시는 가솔린 엔진을 단 자동차가 덜덜거리며 겨우 달리기 시작하던 때였습니다.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47357",
      "srcText": "엔진의 힘을 실험해 보기 위해서는 엔진에 프로펠러를 달아서 돌려야 했습니다. 두 사람은 프로펠러 역시 직접 연구하기로 했습니다. 여러 달에 걸쳐 만들어진 프로펠러를 엔진에 달자 가솔린 엔진은 빠른 속력으로 회전했습니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "47364",
      "srcText": "비행기가 망가지면 그동안의 고생이 물거품이 되고 만다는 생각에 윌버와 오빌은 필사적으로 비행기가 있는 오두막을 지켰습니다. 어느 날, 강한 바람에도 불구하고 두 사람이 비행을 시도하던 중에 프로펠러를 돌리는 강철 축이 부러졌습니다. 주위에는 공장도 없었습니다. 그래서 도시로 나갈 일이 있는 사람에게 부탁해서 새로운 것을 사다 달라고 부탁했는데, 그것도 역시 부러지고 말았습니다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "47306",
      "srcText": "그런데 첫 번째 방법은 엔진을 만들어서 모형 비행기에 달아야 하므로 큰 비용이 필요했습니다. 그래서 윌버와 오빌은 우선 릴리엔탈처럼 글라이더를 직접 타고 실제로 날아 보기로 했습니다. 먼저 자유로이 날 방법을 알게 되면 엔진은 그다음 문제라고 생각했기 때문입니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "47362",
      "srcText": "\"그래. 우리는 1,000번 이상이나 하늘을 날았잖아.\" 윌버와 오빌은 비행 실험을 앞당기기로 했습니다. 무서운 폭풍우가 해변을 휩쓰는 10월 하순이었습니다. 어찌나 바람이 거세게 부는지 모든 것이 바람에 쓸려가 버릴 지경이었습니다.",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "47396",
      "srcText": "미국 육군은 지금까지와는 다른 눈으로 라이트 형제의 비행기를 보기 시작했습니다. 며칠 후, 이번에는 오빌과 또 한 사람이 함께 타고 실험 비행을 하게 되었습니다. 셀프리지라는 육군 병사가 자진해서 비행기를 타겠다고 나선 것입니다.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "47395",
      "srcText": "두 사람을 태운 비행기는 가볍게 공중으로 떠올랐습니다. 그리고 10분 정도 흘렀을 때였습니다. \"앗!\" 지켜보던 사람들이 일제히 비명을 질렀습니다.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "47397",
      "srcText": "비행기가 갑자기 심하게 기울더니 연병장 가장자리에 곤두박질쳤던 것이었습니다. 비행기는 심하게 부서지고 안타깝게도 셀프리지는 목뼈가 부러져 죽고 말았습니다. 오빌은 다리를 심하게 다쳤을 뿐 다행히 목숨은 건질 수 있었습니다.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "47391",
      "srcText": "\"셀프리지 씨의 죽음을 안타깝게 생각합니다. 무슨 말씀을 드려야 할지.\" 그 후, 두 사람은 오빌의 다리 치료가 끝나자, 비행기 개량에 더욱 힘썼습니다.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "47394",
      "srcText": "다음 해인 1909년, 오빌은 대통령과 관리들이 지켜보는 가운데 백악관 주변의 하늘을 날며 멋진 비행 솜씨를 뽐냈습니다. 그리고 그 해, 데이턴시에 처음으로 비행기 회사를 세우고 항공기 발달을 위해서도 힘썼습니다. 또한 프랑스에 세계 최초로 비행 학교를 열어 많은 사람에게 조종을 가르쳤습니다.",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "47393",
      "srcText": "그러나 비행기 개량에 온몸을 바쳐 일하던 윌버는 1912년 5월 30일, 그만 병으로 세상을 떠나고 말았습니다. 그때 그의 나이 45세였습니다. 언제나 형제가 한 몸처럼 함께하다가 형을 잃게 되자 동생 오빌은 그만 비행기에 대한 의욕을 잃고 말았습니다.",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47347",
      "srcText": "윌버와 오빌이 안전한 글라이더를 만들기 위한 연구에 골몰해 있을 무렵, 우연히 비행의 가능성이라는 뉴콤의 논문을 보게 되었습니다. \"매우 가벼우면서도 강한 금속이나 새로운 원동력이 발견되지 않는 한, 사람이 어떤 노력을 기울여도 하늘을 날 수는 없을 것이다.\" 대학 교수이자 천문학과 수학의 권위자인 뉴콤은 한 잡지에 이런 내용을 발표하였습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "47311",
      "srcText": "\"내 생각도 그래. 날개는 공기의 흐름으로 인해 뜻하지 않은 방향으로부터 압력을 받게 되는데, 그렇다면 날개를 고정해서는 안 되는 거지.\" \"맞아, 형. 새도 그때마다 날개의 각도를 바꾸는 것을 보면 날개를 고정해서는 각도를 조절할 수가 없다는 결론을 내릴 수 있어.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "47339",
      "srcText": "대선배에게 자기들의 비행을 보여 주게 된다고 생각하니 라이트 형제의 기쁨은 이루 말할 수가 없었습니다. \"네, 물론이지요. 저희에게는 크나큰 영광입니다.\" 이렇게 해서 얼마 후 두 사람은 샤누트가 보는 앞에서 글라이더 비행을 하게 되었습니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "47340",
      "srcText": "라이트 형제의 글라이더는 무려 120미터나 무사히 날아갔습니다. \"야아, 이거 정말 굉장하군. 대성공이야!\" 샤누트가 외쳤습니다. 그렇지만 라이트 형제는 마음이 놓이지 않았습니다. 아직도 안전하다는 확신이 들지 않았기 때문입니다.",
      "srcPage": 157,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "47398",
      "srcText": "하지만, 얼마 후 다시 힘을 내어 비행기 회사의 사장이 되었습니다. 라이트 형제가 최초로 하늘을 난 지 30년째 되는 해인 1932년 키티호크에 '비행 기념비'가 세워졌고, 미국 정부는 오빌을 초청하여 제막식을 했습니다. 61세가 된 오빌은 형 윌버를 떠올리며 아쉬움을 감추지 못했습니다.",
      "srcPage": 206,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "47271",
      "srcText": "그 무렵, 라이트 형제는 자전거 경주 대회가 열린다는 소식을 듣게 되었습니다. 호기심이 많은 오빌은 그 대회에 참가할 생각이었습니다. 자기들이 만든 자전거로 1등을 하면 두 사람이 만든 자전거가 좋다는 소문이 나서 더욱 잘 팔릴 것이라는 생각에서였습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "47270",
      "srcText": "\"형, 이번에 자전거 경주 대회에 한 번 나가 볼까? 우리 회사도 홍보할 겸 해서.\" \"오빌, 그거 정말 좋은 생각이로구나. 너에게는 두 손 들었다.\"",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    }
  ]
}