{
  "title": "알퐁스 도데의 별 외 ",
  "author": "알퐁스 도데",
  "illustrator": "안창숙",
  "isbn": "9791165955427",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "115295",
      "srcText": "가엾어라. 얼마나 심심할까? 보통 때는 무얼 하면서 지내니? 무슨 생각을 하면서 시간을 보내는 거야?",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "115285",
      "srcText": "알퐁스 도데의 별 뤼브롱산에서 양을 치고 있을 때의 일이었다. 나는 사냥개 라브리와 양들을 데리고 몇 날 며칠 동안 사람의 그림자도 구경하지 못한 채 초원에서 혼자 지내고 있었다. 가끔 몽 드 뤼르의 수도자들이 약초를 캐러 지나가거나, 피에몽에서 온 숯장수들이 새까만 얼굴로 지나가기는 했지만, 그들은 거의 말이 없었다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "115290",
      "srcText": "혹시 누군가가 나에게 네가 무슨 상관이냐고 묻는다면 나는 이렇게 대답할 것이다. “나는 한창 사랑에 들뜰 스무 살이에요. 그리고 스테파네트 아가씨는 내가 본 여자 중에서 가장 아름다워요.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115289",
      "srcText": "온 산이 촉촉한 물기로 뒤덮이고, 푸른 나뭇잎 위의 빗방울들은 햇빛을 받아 마치 보석처럼 눈부시게 빛났다. 그리고 잠시 뒤 나뭇잎에서 물방울 떨어지는 소리와 시냇물이 흐르는 소리에 섞여 딸랑딸랑, 경쾌한 노새의 방울 소리가 들려왔다. “앗!” 나는 하마터면 크게 소리를 지를 뻔했다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115288",
      "srcText": "노새를 몰고 온 사람은 꼬마 미아로도, 노라드 아주머니도 아니었다. 스테파네트 아가씨였다. 상큼한 산바람을 맞은 탓인지 스테파네트 아가씨의 뺨은 장밋빛으로 빨갛게 물들어 있었다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115296",
      "srcText": "그런 내 마음을 알아차리기라도 한 듯, 스테파네트 아가씨는 짓궂은 질문으로 나를 당황하게 했다. “참, 가끔 예쁜 애인이 만나러 오겠지? 네 애인은 아마. 황금빛 양이나 숲을 뛰어다니는 에스테렐 요정일지도 몰라, 그렇지 않니? 호호.”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115297",
      "srcText": "머리를 뒤로 젖히고 예쁘게 웃는 모습이라니! 스테파네트 아가씨야말로 갑자기 왔다가 사라져 버리는 숲의 요정 에스테렐 같았다. “그럼 잘 있어.” “안녕히 가세요, 스테파네트 아가씨.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115284",
      "srcText": "노라드 아주머니로부터 아랫마을의 소식을 들을 수 있었기 때문이었다. 무엇보다도 내 가슴을 설레게 만드는 것은 주인집 딸 스테파네트 아가씨에 관한 일이었다. 나는 아랫마을에서 스테파네트 아가씨보다 더 아름다운 아가씨를 본 적이 없었다. 나는 무관심한 척하면서 스테파네트 아가씨가 잔치에 자주 초대를 받는지, 집 앞에 있는 작은 오솔길로 산책하러 많이 나가는지, 아직도 많은 남자들이 아가씨의 아름다운 모습을 보기 위해 집으로 찾아오는지 등을 넌지시 물었다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "115287",
      "srcText": "그러던 어느 일요일, 보름치의 식량이 아무 소식도 없이 늦어지고 있었다. ‘성당에서 열리는 특별 미사 때문에 늦는 거겠지.’ 아침에는 이렇게 생각하면서 마음을 다잡았다. 정오가 되자 하늘에 구멍이라도 뚫렸는지 세찬 소나기가 퍼붓기 시작했다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115299",
      "srcText": "스테파네트 아가씨는 예쁜 옷이 더럽혀질까 봐 치맛자락을 살며시 들어 올리고는 양 우리 안으로 들어갔다. 그러고는 내가 자는 곳과 양피를 깐 짚방석이며, 벽에 걸린 커다란 외투, 지팡이 등을 재미있다는 듯이 살펴보았다. 그러니까 너 혼자 여기서 살고 있다는 거로구나.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115298",
      "srcText": "스테파네트 아가씨는 빈 바구니를 노새에 싣고 돌아가는 길을 재촉했다. 그리고 곧 비탈진 오솔길 너머로 사라져 버렸지만, 노새의 발굽에 차여 구르는 조약돌 소리는 계속해서 들려왔다. 그 조약돌 하나하나가 심장 위로 떨어지는 것처럼 가슴이 쿵쾅쿵쾅 뛰었다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115283",
      "srcText": "그들은 이야기를 나누는 것에 흥미가 별로 없는 듯 보였다. 그래서인지 그들은 아랫마을에서 무슨 일이 일어나고 있는지 아는 것이 없었다. 그래서 한 달에 두 번 보름치의 식량을 싣고 농장에서 올라오는 노새의 방울 소리가 들리거나, 꼬마 미아로를 데리고 올라오는 늙은 노라드 아주머니의 붉은 모자가 보이면 나는 마음이 무척 설렜다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "115286",
      "srcText": "‘비 때문에 길이 좋지 않아 노새가 빨리 걷지 못하는 걸 거야.’ 나는 기대를 버리지 않았다. 오후 3시쯤 되자 거짓말처럼 하늘이 맑게 개었다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115291",
      "srcText": "“안녕, 늦어서 정말 미안해. 미아로는 가엾게도 아파서 앓아누웠고, 노라드 아주머니는 마침 휴가를 얻어 집에 가고 없었거든. 게다가 오는 도중 길을 잃는 바람에.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115293",
      "srcText": "스테파네트 아가씨가 노새에서 내리며 말했다. 그러나 화사한 레이스로 장식된 드레스를 입은 아가씨는 숲속에서 헤맸다기보다는 어느 무도회에서 춤이라도 추고 오다가 늦은 것처럼 보였다. 나는 지금까지 스테파네트 아가씨를 이렇게 가까이에서 본 적이 한 번도 없었다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115292",
      "srcText": "때때로 추운 겨울이 되면 나는 양 떼를 몰고 들판으로 내려가 농장에서 저녁을 먹곤 했다. 하지만 그때마다 화려한 옷을 차려입고 하인들에게는 눈길 한번 주지 않은 채, 도도한 표정을 지으며 지나가는 아가씨를 먼발치에서나마 가끔 볼 수 있었을 뿐이었다. 그런 스테파네트 아가씨가 지금 이렇게 내 앞에 서 있는 것이었다. 그것도 나만을 위해 먹을 것을 가져다주러 말이다. 내가 바구니에서 식량을 꺼내고 있는 동안, 스테파네트 아가씨는 여기저기 주위를 둘러보았다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "115294",
      "srcText": "‘종일 당신을 생각하며 지내지요, 나의 스테파네트 아가씨.’ 나는 이 말이 목구멍까지 올라왔다. 하지만 떨려서 아무 말도 할 수 없었다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    }
  ]
}