{
  "title": "15소년 표류기",
  "author": "쥘 베른",
  "illustrator": "전병준,이연재",
  "isbn": "9791165955281",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 351,
  "paragraphInfo": [
    {
      "srcTextID": "17682",
      "srcText": "“그러지 말고 어서 안으로 들어가! 선실로 들어가서 담요를 푹 뒤집어쓰고 있어.” 브리앙이 어린 소년을 달래고 있을 때, 또다시 모코의 소리가 들려왔다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17686",
      "srcText": "“조심해요, 큰 파도가 밀려와요!” 산더미 같은 파도가 배의 뒷전을 거세게 때렸다. 그러나 다행히도 물이 배 안으로 들어오지는 않았다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17698",
      "srcText": "브리앙이 절망적인 마음으로 배의 뒤쪽으로 걸어갔을 때, 어디선가 또다시 가느다란 신음이 들렸다.  브리앙은 닻줄을 감는 기계 쪽으로 다가가 보았다. 그랬더니 모코가 닻줄에 감긴 채 뱃전 사이에 끼여 신음하고 있었다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17759",
      "srcText": "브리앙이 대꾸했다. “사냥해야 되겠다. 총을 2, 3방만 쏘아도 산비둘기가 수십 마리는 떨어지겠는걸. 너희들도 함께 가자!” 사냥에 능숙한 도니펀이 이렇게 말하자 웨브와 윌콕스, 크로스가 찬성했다.",
      "srcPage": 83,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17763",
      "srcText": "“너무 서두르지 마. 지금은 3월 중순밖에 안 됐잖아.” 브리앙이 말했다. “하지만 5월부터는 꽤 추워지잖아. 6주 동안 이 섬을 계속 걸어 다니면 사람들을 발견할 수 있을지도 모르잖아.” 도니펀이 말하자 브리앙이 반대했다.",
      "srcPage": 89,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17769",
      "srcText": "“아무런 계획도 없이 무조건 걸어? 길도 없는데?” “길이 있는지 없는지 어떻게 아니? 어쨌든 추워지기 전에 배에서 떠나야 해.” 도니펀은 계속해서 자기의 주장만 내세웠다.",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17771",
      "srcText": "도니펀과 브리앙이 또 싸울 것 같은 분위기였다. “자기 의견만 내세우지 말고 서로를 이해하도록 하자. 이곳이 사람 사는 대륙이라면 도니펀의 말에 따르는 것이옳지만, 무인도라면 완전히 허탕을 치게 돼.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "17772",
      "srcText": "브리앙은 계획을 세운 다음 출발 준비를 하였지만, 닷새 동안계속 비가 내리고 날씨가 좋지 못했다. 그래서 탐험을 뒤로 미루고, 슬루기호에 머물러 있으면서어린 소년들을 돌보았다. 소년들은 조개를 줍거나 낚시질을 할 때는 모든 걱정을 잊고재미있게 놀았지만, 자크만은 항상 우울하게 혼자 지냈다. 브리앙은 이런 동생을 보자 걱정이 되었다.도니펀 무리들은 사냥하면서 언제나 함께 다녔다.고든은 무리에서 벗어나려고만 하는 그들을 어떻게 설득해야할지에 대해서 늘 고민했다.",
      "srcPage": 94,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "17683",
      "srcText": "“도니펀! 다치지 않았니? 기운을 내!” 브리앙은 프랑스 억양이 섞인 영어로 말했다. “브리앙 도련님, 빨리 키를 잡아야겠어요. 잘못하다간 배가 기울어져 물에 잠기게 돼요.”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17688",
      "srcText": "견습 선원 모코가 말했다. “브리앙! 브리앙! 무슨 일이 있어?” 이번에는 아홉 살쯤 되어 보이는 소년이 소리쳤다.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17685",
      "srcText": "“알았어, 힘들면 불러.” 백스터는 문을 닫고 소년들이 있는 선실로 내려갔다. 배에는 15명의 소년만 타고 있었다. 배를 움직이려면 적어도 선장과 기관사, 5~6명 정도의 선원이 있어야 하는데 이 배에 선원이라고는 견습 선원 단 1명뿐이었다.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "17695",
      "srcText": "어린 소년들에게 맡겨진 배는 폭풍우가 몰아치는 캄캄한 밤에 물결이 치는 대로, 바람이 부는 대로 휩쓸려 가기만 할 뿐이었다. 그렇지만 소년들은 용기를 잃지 않고 배가 뒤집히지 않도록 키를 꽉 잡으면서 캄캄한 바다를 바라보았다. 희미한 불빛이라도 보이면 그쪽으로 갈 생각이었으므로, 단 한 순간도 바다에서 눈을 뗄 수가 없었다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "17693",
      "srcText": "가만히 생각해 보니 한참 전부터 모코의 모습이 보이지 않았다. ‘혹시 파도에 휩쓸려 바닷속으로 떨어진 게 아닐까?’ 브리앙은 불안한 생각이 들어 큰 소리로 외쳤다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17690",
      "srcText": "“모코! 모코! 어디 있니?” “혹시 바다에 빠지지 않았을까?” 도니펀도 걱정스러운 말투로 브리앙에게 물었다. “그럼, 빨리 구해야지. 구명보트와 줄을 준비해!”",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17692",
      "srcText": "“잠깐 기다려, 좀 더 찾아 보자.” 브리앙의 말에 침착한 고든이 말했다. “모코! 모코!” 세 소년은 힘껏 외쳤다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17764",
      "srcText": "도니펀이 빈정거리면서 대답했다. 그때, 식사 준비가 되었다고 외치는 소리가 들렸다. 모두 기다렸다는 듯이 식당으로 뛰어 들어갔다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17765",
      "srcText": "바닷가에서 주운 조개로 만든 요리는 썩 맛이 좋았다. 소년들은 이 섬에 대해서는 전혀 짐작할 수 없었지만, 섬 앞에 펼쳐진 바다가 태평양인 것은 알 수 있었다. 태평양의 어느 무인도에 표류한 15명의 소년은 이렇게 또 하루를 보냈다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17701",
      "srcText": "그동안 배는 세찬 물결 속에서 가랑잎처럼 가볍게 해안 가까이로 떠밀려 가고 있었다. 육지가 가까워져 오자 소년들은 배가 안전하게 닿을 수 있는 곳을 찾아 보았다. 육지 저 너머에는 절벽이 있었고, 앞에는 모래사장이 펼쳐져 있었다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "17705",
      "srcText": "소년들은 모래사장에 닿을 수 있기를 바랐다. 그런데 모래사장 쪽에는 생각지도 않았던 바위들이 여기저기 우뚝 솟아 있었다. 만일 배가 바위에 부딪히기라도 한다면 산산조각이 날 것이었다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17704",
      "srcText": "브리앙은 선실에 있는 소년들을 갑판 위로 불러냈다. “얘들아, 모두 갑판으로 나와!” 우르르 몰려나온 소년들은 파도가 밀려와 바위에 부딪히는 광경을 바라보며 무서워했다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17766",
      "srcText": "브리앙과 고든, 도니펀의 마음속은 이곳이 섬인지 대륙의 끄트머리인지에 대한 궁금증으로 가득했다. 어린 소년들은 눈앞의 일만 생각하지만, 지도자 격인 그들은 장차 벌어질 일을 걱정하지 않을 수 없었다. “살 곳을 옮겨야 할 것 같아.”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17762",
      "srcText": "“나도 그렇게 생각했어. 겨울이 되기 전에 지낼 곳을 정해야지. 배 안에서 겨울을 보낼 수는 없잖아!” 고든의 말에 도니펀이 찬성했다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17684",
      "srcText": "“아무것도 아니야, 아이버슨. 도울과 함께 선실로 내려가 있어!” 브리앙이 소리치자 아이버슨보다 더 어린 도울이 고개를 내밀며 말했다. “싫어, 무섭단 말이야!”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17708",
      "srcText": "물이 빠지고 바람이 약해지면 그때 나가자.” 브리앙의 말이 옳았다. 하지만 도니펀, 윌콕스, 크로스와 웨브는 브리앙의 말을 따르고 싶지 않았다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17710",
      "srcText": "육지는 배에서 400미터쯤 떨어진 곳에 있었기 때문에 날이 환해지자 망원경으로 구석구석까지 다 보였다. 숲이 우거진 곳에는 온갖 식물이 자라고 있었지만, 사람이 살고 있는 흔적 따위는 찾을 수가 없었다. “사람이 살지 않는 곳인가 봐.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17706",
      "srcText": "“사람이 살지 않는 곳인가 봐.” 망원경을 내리며 브리앙이 말했다. “배도 한 척 없는 것을 보니.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "17716",
      "srcText": "구명보트만 있었더라면 벌써 육지에 발을 디딜 수 있었을 것이었다. 이 상태에서 배가 더 기울어져 물이 들어오기 시작하면 정말로 큰 위험이 닥쳐오게 될지도 모르는 일이었다. 그때 백스터가 소리를 질렀다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17714",
      "srcText": "“야! 다들 이쪽으로 와 봐! 보트가 있어!” 소년들은 그쪽으로 뛰어갔다. 과연 그곳에는 작은 보트 한 척이 닻줄에 걸려 있었다.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17702",
      "srcText": "그러는 동안에 배는 암초에 걸려 꼼짝할 수가 없게 되어 버렸다. 하지만 배 안으로 물이 들어오지 않은 것이나 배가 바위에 부딪히지 않은 것을 다행이라 여기며 소년들은 안도의 한숨을 내쉬었다. 얼마 뒤 날이 완전히 밝았으나 하늘에는 또다시 먹구름이 빠른 속도로 움직이고 있었다. 브리앙은 소년들을 데리고 선실로 내려와서 말했다. “걱정하지 마, 조금만 기다리면 돼. 모래사장까지 갈 방법을 생각해 보자.”",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "17727",
      "srcText": "“줄을 당겨라! 줄을 당겨, 빨리!” 고든이 외쳤다. 결국 브리앙의 계획은 실패하고 말았다. 정오가 지나면서 다시 밀물이 밀려왔다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17728",
      "srcText": "기도를 올리는 소리와 비명 소리가 뒤섞였다. 산더미 같은 파도가 밀려왔다. 파도는 순식간에 배를 번쩍 들어 올려 모래사장으로 휙 던져 버렸다. 이렇게 해서 소년들은 육지에 다다르게 되었다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "17733",
      "srcText": "슬루기호를 탄 15명의 소년은 영국의 식민지인 뉴질랜드의 오클랜드에 있는 체어먼 기숙 학교의 학생들이었다. 체어먼 기숙 학교에는 백인 소년들만 다닐 수 있었으며 학비가 비싸서 돈 많은 사람의 자녀들만 다닐 수 있었다. 1860년 2월 15일, 체어먼 기숙 학교에서는 여름 방학이 시작되어 수많은 학생들이 재잘거리며 쏟아져 나왔다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "17734",
      "srcText": "프랑스 소년인 브리앙 형제와 미국인인 고든을 제외한 나머지 소년들은 모두 영국인이었다. 도니펀과 크로스는 유명한 지주의 아들이었다. 둘은 열세 살로 사촌 간이었으며 둘 다 5학년이었다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17741",
      "srcText": "그 밖에 흑인 견습 선원인 열두 살 모코와 고든이 데리고 온 영리한 사냥개 ‘판’이 있었다. 슬루기호는 2월 15일 아침에 떠나기로 되어 있었다. 하지만 기다림에 지친 소년들이 14일 밤에 미리 배를 타면서 지금과 같은 항해가 시작되었다.  ",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17742",
      "srcText": "누군가의 부주의인지 아니면 일부러 그랬는지 모르지만 배를 묶어 놓은 밧줄이 풀어진 것이었다. 배에서는 아무도 눈치채지 못했다. 슬루기호는 강한 바람에 서서히 바다 한가운데로 흘러갔다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17746",
      "srcText": "브리앙은 배 위에서 육지를 자세히 살피기 시작했다. “아무래도 사람이 사는 것 같지는 않아.” “어쨌든 육지에 닿은 것만 해도 다행이야.”",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17754",
      "srcText": "이렇게 무인도에서의 첫날 밤은 무사히 지나가고, 바다 저편에서 붉은 태양이 솟아올랐다. 소년들이 먼저 해야 할 일은 배 안에 있는 물건과 식량을 조사하는 것이었다. 만약 이곳에 정말 사람이 살고 있지 않다면 배 안에 있는 물건들은 다시 살 수도 만들 수도 없기 때문에 이러한 것들을 파악하는 일은 아주 중요했다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "17750",
      "srcText": "그러자 모코가 말했다. “벼랑 주변에 가서 새알이라도 있는지 찾아 보고 올게요.” 아이버슨과 코스타, 도울도 물고기를 낚아 오겠다고 나섰다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17751",
      "srcText": "그리하여 젠킨스, 코스타, 도울, 아이버슨 등 여러 소년들은 바닷가로 가서 낚시도 하고 조개도 주워 먹을거리를 구했다. 큰 소년들은 배 안에 남아 있는 물건들을 다시 조사했다. 브리앙, 가넷, 백스터, 서비스는 마실 것을 찾느라 여기저기를 뒤져 보았다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17767",
      "srcText": "브리앙이 들떠 있는 도니펀 무리에게 말했다. “하지만 총알은 아껴야 할 거야.” “알았어, 우린 아직 총알을 하나도 사용하지 않았는걸.”",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17691",
      "srcText": "“으윽, 여기 있어요.” 모코의 목소리가 희미하게 들렸지만, 캄캄한 어둠과 파도 소리 때문에 모코를 쉽게 찾을 수가 없었다. 세 소년은 각각 흩어져서 모코를 찾았다. 그러나 모코의 목소리는 다시 들리지 않았다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17756",
      "srcText": "“벼랑 쪽으로는 산비둘기가 꽤 많았어요. 알도 제법 많이 있을 텐데.......” “그래? 그러면 2, 3일 뒤에 같이 가 보자.”",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17709",
      "srcText": "브리앙의 말이 끝나자 도니펀이 말했다. “기다리다니! 그동안 배가 바위에 부딪히면 어떻게 해?” “지금은 파도가 너무 세서 위험해.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17707",
      "srcText": "모코가 말을 채 끝내기도 전에 도니펀이 말했다. “항구도 없는데 배가 있겠어?” “항구가 없더라도 배를 댈 수는 있을 거야.” 사실 고든의 말은 옳았다. 강어귀 같은 곳에서도 배가 정박할 수 있었다.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17713",
      "srcText": "“안 돼, 보트는 어린아이들부터 타야 해!” 브리앙은 보트 모퉁이를 잡아당겼다. “뭐야!” 도니펀이 대들자 분위기는 험악해졌다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "17719",
      "srcText": "나이가 제일 많은 고든이 나서서 도니펀을 달랬다. “도니펀, 조금만 더 기다려 보자. 지금은 물살이 너무 세서 보트를 타기엔 위험하단 말이야.”",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17721",
      "srcText": "“난 지시하고 싶지도, 잘난 척하고 싶지도 않아. 모두를 위해서 열심히 일한 것뿐이야.” 브리앙의 말에 도니펀도 절대 지지 않겠다는 듯이 대꾸했다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17722",
      "srcText": "“흥! 나도 열심히 했다고. 어쨌든 이젠 육지에 거의 도착했으니.......” “아직 어려운 고비는 남아 있어. 우리는 서로 도와야 해, 도니펀!”",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17717",
      "srcText": "그동안 물은 점점 빠져나가고 바람도 조금 약해졌다. 그러자 배는 왼쪽으로 조금 더 기울어졌다. 소년들은 파도에 휩쓸려 떠내려간 구명보트 생각이 간절했다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17723",
      "srcText": "거센 바람 때문에 물이 빠지지 않는 것이었다. 마침내 브리앙은 혼자 생각하고 있던 계획을 말했다. “더 이상 물이 빠질 것 같지 않아. 방법이 한 가지 있긴 한데, 내가 저 바위까지 가서 바위 모서리에다 줄을 묶는 거야. 그러면 모래사장까지 배를 끌고 갈 수 있을 거야.”",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "17725",
      "srcText": "브리앙은 이렇게 말하고 밧줄을 가져와 한쪽 끝을 허리에 꼭 묶었다. “얘들아! 이쪽으로 와서 줄을 잡아!” 고든이 소리쳤다. 브리앙이 뛰어내리려 하자 동생 자크가 울상이 되어 외쳤다. “형, 조심해!” “자크, 너무 걱정하지 마!”",
      "srcPage": 48,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17679",
      "srcText": "1860년 3월 9일 밤 바다에 파도가 높이 치솟았다가 가라앉을 때마다 거센 거품이 일곤 했다. 이런 풍랑 속을 돛도 거의 펴지 않은 배 한 척이 휘청거리며 가고 있었다. 그 배는 100톤 정도 되는 ‘슬루기호’라는 요트였는데, 배의 이름표는 이미 부서져 절반밖에 남아 있지 않았다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "17681",
      "srcText": "사방을 둘러보아도 육지라곤 보이지 않았고 바람만이 거세게 불어 댈 뿐이었다. 이러한 풍랑 속에서 슬루기호의 키를 잡은 사람은 열네 살 소년 1명, 열세 살 소년 2명 그리고 열두 살 흑인 견습 선원 이렇게 4명의 소년들이었다. 소년들은 배가 쓰러지는 것을 막으려고 안간힘을 쓰면서 키를 잡고 있었다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "17680",
      "srcText": "그러나 단번에 배를 삼켜 버릴 듯한 파도가 뱃전을 때릴 때마다 네 소년은 힘없이 나가떨어졌다. 한 소년이 일어나면서 외쳤다. “브리앙! 키는 괜찮니?” “괜찮아! 고든, 넌 다치지 않았니?”",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "17687",
      "srcText": "간신히 위기를 넘긴 네 소년은 어린 소년들이 아직 선실로 들어가지 않은 것을 보고 화가 나서 소리쳤다. “빨리 안 들어가고 뭐 하고 있어?” 두 꼬마는 투덜거리며 선실로 들어갔다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "17699",
      "srcText": "앞 돛대는 떨어져 나가고 구명보트와 나침반 상자는 파도에 휩쓸려 가 버렸다. ‘아침이 되면 바다가 조금 잔잔해질까? 내일이 되면 구조될 수 있을지도 몰라.’",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17700",
      "srcText": "어둠이 점점 걷히고 하늘 한쪽이 뿌옇게 밝아 왔다. 세찬 폭풍우가 하루만 더 계속된다면 이 배의 운명은 마지막일 거라는 생각에 소년들의 표정은 어둡기만 했다. “앗, 육지다!” 누군가가 외쳤다. 그 소리에 네 소년의 시선이 한곳으로 모였다. 그러나 자욱한 안개 때문에 확실히 볼 수는 없었다. “정말 육지일까?” 브리앙이 물었다. “틀림없이 육지였어요. 안개가 걷히면 나타날 거예요.”",
      "srcPage": 22,
      "srcSentenceEA": 10,
      "srcWordEA": 58
    },
    {
      "srcTextID": "17703",
      "srcText": "모코가 이렇게 대답하자 네 소년은 앞 돛대가 있던 곳으로 몰려갔다. “정말 육지다! 육지!” 섬인지 대륙인지 분간할 수는 없었지만, 무엇인가 수평선 위로 솟아 있는 것만은 분명했다. 소년들은 기뻐서 어쩔 줄을 몰라 했다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17689",
      "srcText": "이번엔 계단 뒤쪽에서 다른 소년이 물었다. “브리앙! 우리가 뭐 도와줄 게 없을까?” “백스터, 꼬마들과 함께 있어 줘.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17696",
      "srcText": "하지만 이 넓은 대양을 건너는 배는 한 척도 없었다. 마침내 중앙 돛대가 비바람을 견디지 못해 부러져 버렸고, 배의 운명이 달린 앞 돛대마저 위태로워졌다. 돛은 갈기갈기 찢어진 채 바람에 펄럭이고 있었다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17694",
      "srcText": "거센 파도가 또 한 차례 강하게 뱃전을 내리쳤다. 브리앙과 고든, 도니펀은 승강구* 쪽으로 나동그라졌다. 브리앙의 머릿속에 문득 모코가 떠올랐다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17711",
      "srcText": "특히 도니펀은 브리앙을 시기하고  있었다. 프랑스인인 브리앙이 영국 소년들을 지휘하는 게 영 달갑지 않았던 것이었다. 그들은 육지에 닿기만 하면 제 마음대로 할 거라는 생각을 품고 있었다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "17715",
      "srcText": "“야!” 소년들은 모두 기쁨의 환호성을 질렀다. 소년들은 보트를 배 위로 끌어 올렸다.  도니펀과 그 무리인 윌콕스, 크로스와 웨브는 보트를 차지하고 바다에 내리려고 했다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17718",
      "srcText": "그러자 브리앙이 소년들을 향해 소리쳤다. “지금 뭐 하는 거야?” “상관하지 마!” 윌콕스가 퉁명스럽게 말했다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "17712",
      "srcText": "“너희 지금 보트를 타려는 거지?” 브리앙이 묻자 도니펀이 대답했다. “우리가 먼저 이 보트를 타고 가서 되돌려 보낼게.”",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17720",
      "srcText": "“난 잘난 척하는 브리앙의 지시를 따르기 싫어.” “맞아, 우리도 싫어.” 도니펀의 말에 크로스와 윌콕스도 맞장구를 쳤다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "17724",
      "srcText": "고든은 가까스로 두 소년의 싸움을 말렸다. 소년들은 바닷물이 빠질 때까지 기다리기로 하고 아침을 먹었다. 소년들은 바닷물을 바라보며 오랜 시간을 기다렸지만, 좀처럼 빠질 것 같지 않았다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17726",
      "srcText": "브리앙의 말에 고든이 대답했다. “그것은 너무 위험할 것 같은데, 보트를 타면 안 될까?” “보트는 떠내려가고 말 거야. 혹시 모르니 보트는 남겨 놓자.”",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17697",
      "srcText": "브리앙은 칼을 꺼내 닻줄을 자른 다음 모코를 끌어냈다. “브리앙 도련님, 정말 감사합니다!” 모코의 생명은 간신히 구했지만, 배는 난파  직전에 놓여 있었다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17729",
      "srcText": "배는 또 흔들리며 파도를 따라 움직였다. 큰 소년들이 어린 동생들을 둘러싼 채 한데 뭉쳐 있었다. 소년들은 아무것도 할 수 없었다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17735",
      "srcText": "학생들은 방학 동안에는 뭐든 하고 싶은 일을 할 수 있었다. 그런데 몇몇 학생들은 기숙 학교에서 실시하는 6주간의 바다 여행에 참가할 예정이었다. 바다 여행의 행운을 잡은 소년들은 다른 아이들의 부러움을 한 몸에 받았다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17732",
      "srcText": "선장이었던 가넷의 아버지가 빌려준 슬루기호를 타고 뉴질랜드 해안을 돌아볼 계획이었다. 물론 아이들끼리만 가는 여행은 아니었고, 슬루기호를 지휘할 가넷의 아버지와 갑판장, 선원 6명, 요리사 1명, 견습 선원 1명 등도 함께 가기로 되어 있었다. 슬루기호에 탈 소년들은 여덟 살부터 열네 살까지 다양했다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "17730",
      "srcText": "브리앙은 자크를 타이르고 바닷속으로 뛰어들었다. 브리앙은 세찬 파도에 휩쓸리면서도 나아가려고 애썼다. 그러나 브리앙은 얼마 나아가지 못하고 지쳐 버렸다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17731",
      "srcText": "도니펀은 영리하고 학교에서 공부도 잘했다. 하지만 이기려는 욕심이 강해서 학생들 사이에 인기가 좋은 브리앙과는 사이가 좋지 않았다. 크로스는 순진했으며 늘 도니펀을 믿고 따랐다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17738",
      "srcText": "백스터도 그들과 같은 학년 같은 반이었는데, 상인의 아들로 성격이 온순하고 손재주가 뛰어났다. 웨브와 윌콕스는 열두 살로 4학년인데 성격이 급했다. 그들의 아버지는 법조계에서 높은 지위에 있었다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17736",
      "srcText": "가넷과 서비스는 열두 살이었다. 가넷의 아버지는 슬루기호의 주인으로 전에 해군 함장이었으며, 서비스의 아버지는 돈 많은 개척자였다. 가넷은 아코디언을 무척 좋아했고 서비스는 익살스러운 소년으로 \"로빈슨 크루소\" 같은 모험 소설을 좋아했다.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17739",
      "srcText": "젠킨스와 아이버슨이란 두 소년은 모두 아홉 살이었지만, 젠킨스는 3학년이고 아이버슨은 2학년이었다. 다음으로는 여덟 살 먹은 도울과 코스타였는데, 도울은 고집쟁이, 코스타는 먹보라는 별명을 지닌 철부지들이었다. 미국인인 고든은 열네 살이었는데 여러 가지 재능이 뛰어나고 성격도 침착해 늘 깊이 생각하고 행동했다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "17737",
      "srcText": "그래서 같은 반 학생들은 고든을 잘 따르고 좋아했다. 고든은 부모가 없는 고아였다. 고든의 후견인은 뉴질랜드에 외교관으로 와 있었다. 프랑스인인 브리앙과 자크는 건설 공사를 하기 위해 뉴질랜드에 온 건축 기사의 아들이었다. 브리앙은 열세 살로 성격이 활발하고 머리가 좋았으나, 공부하기를 싫어했다. 하지만 마음만 먹으면 언제든지 1등을 하곤 했다.",
      "srcPage": 61,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "17740",
      "srcText": "견습 선원이 잠에서 깼을 때 이미 슬루기호는 바다  없어지자 항구에서는 야단이 났다. 소년들의 가족들은 소년들이 슬루기호와 함께 바닷속에 빠져 죽었다고 생각했다. 바다 근처를 샅샅이 뒤져 보아도 슬루기호나 소년들의 흔적은 전혀 찾을 수가 없었기 때문이었다. ",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17747",
      "srcText": "브리앙의 말에 고든이 대꾸했다. “여기가 어딘지 배에서 내려 탐험해 보자.” 브리앙은 고든과 함께 배에서 내려와 바닷가를 자세히 살피면서 돌아다녔다. ",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17748",
      "srcText": "소년들은 너무나 배가 고팠기 때문에 음식을 허겁지겁 먹었다. 식사를 마치자 모두 명랑해졌다. 그러나 자크는 외톨이처럼 혼자 떨어져서 시무룩해 있었다. 여러 날 폭풍우에 시달린 소년들은 긴장과 배고픔에서 벗어나자 금세 잠에 곯아떨어졌다. 하지만 브리앙과 도니펀, 고든은 혹시라도 짐승이나 원주민이 침입할지도 몰랐기 때문에 차례로 보초를 섰다.",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "17755",
      "srcText": "조사해 본 결과 비스킷은 많았지만, 통조림이나 쇠고기, 건포도, 햄, 절인 생선 등은 두 달 치 정도의 양이었다. 브리앙은 혼자 중얼거렸다. “해안에서 먹을 것을 구해야겠다.”",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17753",
      "srcText": "아마 어른들이 사냥하려고 준비해 둔 것 같았다. 낚시 도구와 요리 도구도 충분히 있었다. 입을 옷도 생각보다 많았다. 선원실에는 파카와 재킷 같은 두꺼운 옷이 있어서 어느 정도의 추위도 견딜 수 있을 것 같았다. 또한 폭풍이 다가오는지 알려 주는 청우계, 온도계, 시계, 망원경, 나침반 등도 있었고, 영국 국기와 신호용 깃발, 작은 고무보트도 있었다.",
      "srcPage": 77,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "17760",
      "srcText": "언제 이처럼 세밀하게 준비해 두었는지 소년들은 감탄했다. 목공 도구 및 단추와 실, 바늘도 찾아냈고, 성냥과 부싯돌도 있어 불을 피우는 데는 불편하지 않을 것 같았다. 배의 도서실 안에는 많은 책과 잉크, 펜, 종이가 있었다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "17757",
      "srcText": "달력이 눈에 띄자 백스터는 달력을 짚어 보이며 말했다. “오늘이 1860년 3월 10일이야. 앞의 날짜들은 다 지우자.” 금고에는 금화 500파운드가 있었는데 이곳에서는 쓸 일이 없을 것 같아서 일단 잘 보관해 두기로 했다.",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17744",
      "srcText": "브리앙은 남자답고 모두에게 친절했으며 힘센 아이들에게 시달리는 약한 아이들을 잘 돌봐 주었기 때문에 친구들에게 인기가 좋았다. 동생 자크는 3학년으로 말썽꾸러기였다. 장난이 심하여 수업 시간만 되면 벌을 받기가 일쑤였다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17743",
      "srcText": "배에는 갑판장과 견습 선원밖에 없었는데 소년들이 잠을 자러 가자 갑판장마저 술을 마시러 부둣가로 나갔다. 견습 선원은 자기 자리에서 지쳐 잠이 들었다. 그때 무슨 일이 일어났다. ",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17749",
      "srcText": "숲에는 사람이 다닌 흔적이라고는 전혀 없었다. 벼랑 쪽으로 가서 당분간 지낼 만한 동굴이 있을까 하고 찾아 보았지만, 기대했던 안식처는 눈에 띄지 않았다. 두 소년은 벼랑 밑으로 해서 남쪽으로 돌아가 보았다. ",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17745",
      "srcText": "거기에는 강줄기가 가로질러 흐르고 있었고, 주변에는 크고 작은 나무들이 작은 숲을 이루고 있었다. 브리앙과 고든은 당분간 슬루기호에서 지내야 할 것 같다는 생각을 했다. 모코는 배에 남아 있는 통조림, 햄, 건포도 등으로 요리를 해서 저녁 식사를 준비했다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17752",
      "srcText": "도니펀, 웨브, 윌콕스는 의류나 침구, 탄약, 무기 등을 조사했다. 고든은 조사한 것들을 세밀히 기록했다. 무기는 엽총 8자루, 사냥용 엽총 1자루, 권총 12자루가 있었고 탄약과 화약도 꽤 많이 있었다. ",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17761",
      "srcText": "조사가 거의 끝나 갈 무렵 소년들이 떠들면서 배 안으로 들어왔다. “고기는 많이 못 낚았지만, 조개는 많이 주워 왔어요.” 모코가 조개로 맛있는 요리를 만들면서 말했다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17758",
      "srcText": "배 밑에는 포도주, 위스키, 진 등 많은 술이 있었는데, 배가 암초에 부딪혔을 때 병들이 더러 깨어지긴 했지만 대부분 안전했다. 이러한 생활필수품은 모두 절약해서 사용해야만 했다. 이곳이 무인도라면 지나가는 배가 구해 주지 않는 한 영원히 이곳에서 살아가야 할지도 모르기 때문이었다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "17770",
      "srcText": "그러니까 우선 사람이 사는 곳인지부터 알아내자.”생각이 깊은 고든의 말은 항상 옳았다. 도니펀도 할 말이 없는지 잠자코 있었다. “내가 탐험을 할게. 저 북쪽 곶에 올라서면 사방을 둘러볼 수 있을 거야.”",
      "srcPage": 92,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17768",
      "srcText": "“동감이야. 그곳의 높이는 100미터 정도는 될 것 같아.” 고든은 브리앙의 의견에 찬성했다. 북쪽 곶까지의 거리는 해변으로 돌아서 가면 10킬로미터 정도 될 것 같았다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18040",
      "srcText": "그러던 어느 날, 서비스는 타조를 타 보기로 했다. 고든이 걱정이 되어 말렸지만 서비스는 막무가내였다. 헝겊으로 눈을 가린 타조를 가넷과 백스터가 끌고 나왔다.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18050",
      "srcText": "서비스는 타조의 등에 매달린 채 타조의 눈을 가리려고 했지만 그것은 불가능했다. 서비스는 얼마 가지 못하고 타조의 등에서 떨어졌다. 그사이에 타조는 멀리 도망쳐 버리고 말았다.",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18045",
      "srcText": "11월이 되자 날씨가 더욱 따뜻해졌다. 이젠 계획했던 탐험도 할 수 있게 되었다. 이번에는 고든이 탐험을 떠나고, 브리앙과 가넷이 남아 어린 소년들을 돌보기로 했다. 그 밖에 도니펀, 백스터, 윌콕스, 웨브, 크로스, 서비스, 모코가 탐험에 참여했다.",
      "srcPage": 205,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "18047",
      "srcText": "강가에서 하룻밤을 지낸 뒤 다음 날은 해 질 무렵 북쪽의 모래사장에 자리 잡았다. 탐험 셋째 날은 언덕에 올라 망원경으로 북쪽을 둘러보았다. 그곳에는 모래사장만이 끝없이 펼쳐져 있었다. 소년들은 크게 실망했지만 서로 내색하지 않았다.",
      "srcPage": 209,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18065",
      "srcText": "브리앙은 고든이 돌아오자 자크의 일을 의논했다. 고든은 자크가 스스로 고백할 때까지 그대로 두는 편이 낫겠다고 말했다. 탐험에서 돌아온 소년들은 다시 일을 시작했다.",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17886",
      "srcText": "나무 십자가도 세우고 장례식까지 치르고 난 뒤, 가벼운 발걸음으로 슬루기호로 돌아왔다. 슬루기호에 도착한 네 소년은 열렬한 환영을 받았다. 모든 소년들이 브리앙 일행의 탐험 결과에 대해서 듣고 싶어했다. 하지만 네 소년이 무척 피곤해했기 때문에 자세한 이야기는 다음 날로 미루었다.",
      "srcPage": 142,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "18285",
      "srcText": "동굴의 평화가 서서히 깨져 가고 있었기 때문이었다. 어느 날, 고든이 브리앙에게 말했다. “아무래도 도니펀이 이상해. 동굴을 떠나서 살 생각인 것 같아.”",
      "srcPage": 278,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "18325",
      "srcText": "“지금보다 자유스러운 생활을 하고 싶기도 하고, 브리앙의 명령을 받고 싶지 않아서야.” “도니펀! 내가 뭘 잘못했다고 그러니?” “아니, 잘못한 건 없어. 단지 프랑스인의 명령을 받는 게 싫어.”",
      "srcPage": 281,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18324",
      "srcText": "“좋아, 너희 마음대로 해. 말리지는 않겠어.” 브리앙은 화가 나서 소리쳤다. 그리하여 도니펀과 크로스, 윌콕스, 웨브는 자기들의 짐을 꾸려 10월 10일 새벽녘에 동굴을 떠났다. 도니펀은 몇 주일 전 브리앙이 탐험했던 섬의 동쪽으로 갈 계획이었다.",
      "srcPage": 282,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "18327",
      "srcText": "브리앙이 그곳에 다녀와서 동굴이 많다는 이야기를 했을 때부터 도니펀은 이곳을 떠날 계획을 세우고 있었던 것 같았다. 도니펀 일행은 이틀을 걸어 겨우 동쪽 해안에 도착할 수 있었다. 브리앙의 말대로 그곳에는 동굴이 정말 많았다.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18359",
      "srcText": "도니펀 일행은 계획대로 섬의 북쪽으로 여행을 떠났다. 그런데 소년들이 목적지에 도착했을 때, 예기치 않았던 일이 발생했다. 앞장섰던 윌콕스가 난파선을 발견한 것이었다.",
      "srcPage": 286,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "18376",
      "srcText": "다음 날 소년들은 바닷가로 내려가 시체를 찾았다. “시체가 없어졌어!” “그럼 그 두 사람은 살아 있었던 걸 ?” “아냐, 아마도 바닷물에 떠내려갔을 거야.”",
      "srcPage": 290,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "18390",
      "srcText": "옆에서 구경하던 어린 소년들도 덩달아 들떠 있었다. “긴 꼬리를 달아.” “연 위에 코스타의 얼굴을 그려!” 연을 만들기도 전에 갖은 주문이 다 들어왔다. 백스터는 갈대 줄기로 연살을 만들고 브리앙은 돛을 잘라 연살에 붙였다.",
      "srcPage": 294,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18064",
      "srcText": "라마, 과나코 등 짐승들이 늘어 가자, 추위와 맹수들로부터 짐승들을 보호하기 위해서 우리를 만들었다. 소년들은 라마 덕분에 우유를 먹을 수가 있게 되었다. 그러자 도울과 코스타는 과자를 만들어 달라고 모코에게 떼를 썼다.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18067",
      "srcText": "하지만 고든은 모코에게 엄격하게 말했다. “설탕은 꼭 필요할 때만 써야 해.” “숲에 가서 설탕 대신 쓸 만한 식물을 찾아 보자!” 서비스가 고 을 데리고 나갔다.",
      "srcPage": 220,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18091",
      "srcText": "밤이 되기 전에 도니펀, 브리앙, 윌콕스, 백스터, 웨브, 크로스, 서비스는 숲에 잠복해 있으면서 여우들이 나타나기만을 기다렸다. 자정이 다 되었을 무렵에야 여우들이 나타났다. 도니펀의 신호로 소년들은 일제히 여우들을 향해 총을 쏘기 시작했다.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18090",
      "srcText": "몇 마리는 도망을 갔지만 몇 마리는 총에 맞아 쓰러졌다. 소년들은 여우 가죽을 많이 얻을 수 있었고, 그 뒤부터 여우는 나타나지 않았다. 12월 15일, 소년들은 슬루기만을 탐험하기로 하고 새벽에 동굴을 출발했다.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18092",
      "srcText": "서비스와 가넷은 과나코를 길들여 수레를 끌도록 했다. 수레 위에는 식량과 탄약 등 그날 필요한 짐들을 실었다. 소년들의 이번 탐험 목적은 바다표범을 잡는 것이었다. 그동안 슬루기호에서 가져온 기름과 보두앵이 만든 초를 거의 다 써 버렸기 때문에 기름이 필요했다.",
      "srcPage": 225,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "18127",
      "srcText": "제법 크리스마스의 축제 분위기가 감돌기 시작했다. 25일 아침에는 배에서 가져온 대포를 1발 쏘았다. 우렁찬 대포 소리에 체어먼섬이 흔들리는 듯했다. 식사 시간이 되어 식당에 모인 소년들은 깜짝 놀랐다.",
      "srcPage": 230,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "18128",
      "srcText": "코스타는 어린 소년들을 대표하여 그동안 어린 소년들을 위해 많은 고생을 한 브리앙에게 감사를 표했다. 그러자 소년들은 “브리앙 만세!” 하고 외쳤다. 이 외침에 브리앙은 가슴이 뭉클해졌다.",
      "srcPage": 233,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18140",
      "srcText": "“보두앵의 지도는 정확하지만, 아무래도 섬 동쪽을 자세히 탐험해 보고 싶어. 보두앵이 보지 못한 게 있을지 모르잖아.” “브리앙, 뉴질랜드로 돌아갈 꿈을 아직 버리지 않았구나!” 고든이 말했다.",
      "srcPage": 236,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17908",
      "srcText": "하지만 고든의 제안으로 잠자기 전에 모두 동굴의 주인이었던 보두앵의 무덤을 찾아가서 명복을 빌었다. 다음 날에는 뗏목에 있던 나머지 짐들을 모두 옮겼다. 소년들은 새로운 안식처를 ‘프랑스인의 동’이라 부르기로 했다.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17959",
      "srcText": "도니펀이 제안하자 모두 찬성했다. “이 동굴의 이름인 ‘프랑스인의 동굴’은 그대로 두자.” 브리앙의 말에도 역시 반대하는 사람은 없었다. 소년들은 보두앵의 지도를 보면서 숲, 언덕, 강 등에 각각 이름을 붙였다.",
      "srcPage": 169,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "18053",
      "srcText": "그리고 줄 덫으로 수레를 끄는 짐승인 과나코도 사로잡았다. 하지만 이번 탐험 중에 즐거운 일만 있었던 것은 아니었다. 동굴에 도착하기 바로 전날에는 커다란 짐승으로부터 공격을 받기도 했다. 그 동물이 무엇인지 확실히는 모르지만 재규어이거나 살쾡이인 듯했다.",
      "srcPage": 214,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "18358",
      "srcText": "난파선은 폭풍우에 휩쓸려 밀려온 것 같았다. 바닷가로 다가가 보니 두 사람이 쓰러져 있었다. 그들이 아직 살아 있는지 죽었는지 알 수 없었으나 무서운 생각이 들어 네 소년은 재빨리 근처 숲으로 달아났다.",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18378",
      "srcText": "브리앙, 도니펀을 구하다. 네 소년이 떠나자 동굴은 너무나 조용했다. 그들이 있던 자리가 비자 소년들은 허전하고 섭섭했다. 이 모든 것이 자기 때문이라고 생각한 브리앙은 누구보다도 많이 괴로워했다. 구조될 희망도 없이 이 섬에서 세 번째 겨울을 보내야 할 것을 생각하니 브리앙은 앞이 캄캄했다. “백스터, 커다란 연을 만들어 300미터 정도의 높이로 띄우면 어떨까?”",
      "srcPage": 292,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "18387",
      "srcText": "브리앙이 궁리 끝에 말했다. “글쎄, 이 섬을 지나가는 배에서는 그걸 볼 수 있겠지.” “그럼, 어서 연을 만들자.” 브리앙과 백스터는 서둘러 연 만드는 일을 시작했다.",
      "srcPage": 293,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "18385",
      "srcText": "“무슨 일이 있나 봐!” 고든이 말했다. 고든, 브리앙, 서비스와 자크는 재빨리 총을 가지고 판의 뒤를 따라나섰다. 판은 내달리다가 함정 숲에서 우뚝 멈추어 섰다. 그곳에는 웬 여자가 1명 쓰러져 있었다.",
      "srcPage": 297,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18395",
      "srcText": "소년들을 보고 부인은 굉장히 놀랐으나 자기를 구해 준 것을 알자 곧 안심하는 눈치였다. 그러고는 자기소개를 했다. 부인은 미국인으로 이름은 케이트였다.",
      "srcPage": 299,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "18394",
      "srcText": "미국의 펜필드라는 부잣집의 가정부로 윌리엄 펜필드 부부와 함께 칠레를 여행하기 위해서 배를 탔다고 했다. 그런데 그 배에 타고 있던 월스턴이라는 악당이 선원들을 이끌어 반란을 일으켜 선장과 부선장, 펜필드 부부를 죽여 버렸다. 그 배에서 월스턴 편이 아닌 사람 가운데 살아남은 사람은 케이트와 항해사 에번스뿐이었다.",
      "srcPage": 300,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "18396",
      "srcText": "소년들이 주위를 살피면서 숲을 헤쳐 나가고 있을 때, 갑자기 으르렁거리는 소리와 함께 비명 소리가 들려왔다. “사람 살려!” 브리앙과 모코가 쏜살같이 달려가 보니 재규어 밑에 도니펀이 깔려 있었다. 윌콕스는 재빨리 재규어를 향해 총을 쏘려고 했다.",
      "srcPage": 303,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "17813",
      "srcText": "“이쪽에는 바다가 없어. 이곳은 섬이 아니고 대륙이야. 남아메리카 대륙의 어디쯤 될까?”브리앙은 출발하기 전에 탐험 도중에는 도니펀과 싸우지 않겠다고 고든과 약속을 했기 때문에 조용히 말했다. “이 벼랑은 북쪽 곶보다 낮아. 거기에 가서 정확하게 확인해야 해. 네가 가기 싫다면 서비스와 내가 가서 확인하고 올게.”",
      "srcPage": 106,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "17814",
      "srcText": "브리앙의 말이 끝나자 윌콕스와 서비스가 도니펀에게 말했다. “도니펀! 우리도 가자.” 결국 도니펀도 그들을 따라나섰다. 얼마 뒤 소년들은 숲속으로 들어섰다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17907",
      "srcText": "윌콕스가 뼈를 주워 올리면서 말했다. “그래, 난 아직 다리가 다섯인 짐승은 못 봤으니까.” 서비스가 이렇게 말하자 모두 웃음을 터뜨렸다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17902",
      "srcText": "“이 구덩이는 혹시 짐승을 잡기 위한 함정이 아닐까? 우리가 이 함정을 이용하도록 하자. 윗부분을 나뭇가지로 덮어 두면 잡힐지도 몰라.” 도니펀이 말했다.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18139",
      "srcText": "“다른 아이들도 다 그럴 거야. 될 수 있으면 빨리 뉴질랜드로 돌아가야지.” “좋아, 그럼 이번 탐험에는 누구누구가 가지?” “모코와 자크가 가는 건 어떨까?” “자크는  왜?” “자크가 무언가 숨기는 게 있는 것 같아. 둘만 있게 되면 털어놓을지도 몰라.”",
      "srcPage": 237,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "18138",
      "srcText": "“그래, 그럼 그렇게 해. 출발 준비를 하기 전에 아이들에게 계획을 알려 주자.” 그날 저녁, 고든은 모두가 모인 자리에서 탐험 계획을 말했다.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "18169",
      "srcText": "소년들은 어제 발견한 강을 타고 동쪽 바다로 나갈 생각이었다. 브리앙은 이 강이 섬의 동쪽에 있어서 ‘동쪽강’이라고 이름을 붙였다. 동쪽강은 지금 썰물 이어서 바다로 나가기가 쉬웠다. 세 소년은 보트를 타고 내려갔다.",
      "srcPage": 244,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18190",
      "srcText": "“그럼 다음 밀물이 들어올 때까지 기다리죠.” “하지만 밀물이 들어오려면 적어도 밤 10시 정도는 되어야 할 텐데 너무 어두워서 위험하지 않을까?” “보름달이 비치니까 그렇게 위험할 것 같지는 않아요.”",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "18194",
      "srcText": "브리앙은 밤 10시에 출발하기로 하고 해안을 조사했다. 조사한 결과 이곳은 바위와 동굴이 꽤 많았다. 동굴들을 잘만 이용한다면 살 곳으로 꽤 적당할 것 같았다.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "18196",
      "srcText": "해안 주변을 탐험한 뒤 소년들은 강기슭으로 되돌아가 저녁을 먹었다. 다음 밀물이 들어올 때까지 브리앙과 자크는 바닷가를 산책하기로 하고 모코는 잣을 줍기 위해 숲속으로 갔다. 모코가 밀물이 들어올 시간에 맞추어 돌아와 보니, 그때까지도 브리앙과 자크는 보이지 않았다.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17941",
      "srcText": "서비스가 타조를 길들여 타고 다니겠다고 해, 그에게 타조를 돌보는 일을 맡겼다. 겨울에는 날씨가 나빠 밖에 나갈 수 없는 날이 많았다. 동굴에서의 생활이 어느 정도 자리를 잡자 소년들은 규칙적인 생활을 하기로 했다.",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17937",
      "srcText": "고든이 모두에게 말했다. “우리에게 책이 있으니 공부를 하기로 하자. 하급생에게는 계획표를 짜서 가르치기로 하자.” “그래, 좋은 생각이야.” 소년들은 계획표를 짜고 모두 지키기로 했다.",
      "srcPage": 162,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17938",
      "srcText": "그런데 동굴은 15명이 생활하기에는 좀 비좁았다. 소년들은 벼랑에 다른 동굴이 있나 하고 열심히 찾아 헤맸지만 허사였다. 그래서 지금 사는 동굴을 넓히기로 했다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17939",
      "srcText": "동굴의 바위가 그리 단단하지 않아 동굴을 넓히는 일은 가능할 것 같았다. 5월 27일부터 소년들은 굴을 넓히는 일을 시작했다. “계속 파 들어가면 반대쪽에 입구가 하나 더 생길 거야.” 브리앙이 말했다. 동굴 위쪽은 수였기 때문에 동굴을 넓힐 수 있는 범위는 15미터 정도였다.",
      "srcPage": 164,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "18212",
      "srcText": "밤 10시가 되어 세 소년은 보트에 올라탔다. 보트의 줄을 풀어 놓자, 보트는 밀물에 밀려 거슬러 올라갔다. 세 소년은 동굴까지 오는 동안 아무 말이 없었다. 동굴에 도착하자 브리앙은 섬의 동쪽 해안에 대해서 소년들에게 자세히 이야기했다.",
      "srcPage": 256,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "18232",
      "srcText": "하지만 프랑스인이기 때문에 대부분을 차지하는 영국인 학생들이 브리앙을 지도자로 뽑을지가 의문이었다. 이 선거를 가장 많이 기다린 사람은 도니펀이었다. 도니펀은 머리가 좋고 용 감하므로 마음만 넓게 쓴다면 소년들이 그에게 표를 던질지도 모를 일이었다.",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17969",
      "srcText": "소년들은 각자 마음속으로 ‘체어먼섬’이라고 불러 보며, 지도상에 나타날 ‘체어먼’이라는 세 글자를 상상했다. 그때, 브리앙이 말했다. “우리 섬의 이름도 지었으니 이 섬을 이끌 지도자를 뽑도록 하자.” “지도자를 뽑자고?”",
      "srcPage": 172,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17966",
      "srcText": "“좋은 생각이야. 하지만 임기를 정해 놓고 뽑는 게 더 좋을 것 같아.” 도니펀이 말했다. “그래, 임기는 1년 정도로 하는 것이 좋을 것 같아. 1년 뒤에는 새 지도자를 뽑기로 하고.” 브리앙이 대답했다.",
      "srcPage": 174,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18403",
      "srcText": "자크는 울면서 말했다. “자크, 넌 이미 우리를 위해 몇 번이나 위험을 무릅썼잖아. 우리는 널 용서해.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "18398",
      "srcText": "결국 브리앙이 연을 타기로 했다. 어두운 밤, 연을 탄 브리앙은 하늘에서 섬 전체를 내려다보며 불빛을 찾았다. 희미한 불빛이 섬의 동쪽에서 반짝거렸다. 월스턴 일당은 곰 바위 동굴에서 지내고 있는 듯했다.",
      "srcPage": 309,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18401",
      "srcText": "브리앙! 브리앙!” 소년들은 애타게 부르짖었다. 하지만 브리앙은 수영을 아주 잘했으므로 무사히 헤엄쳐 나올 수 있었다. “내 생각에 월스턴 일당은 곰 바위 동굴에 있는 것 같아.” 브리앙은 소년들에게 월스턴 일당의 위치를 알려 주었다.",
      "srcPage": 311,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "18445",
      "srcText": "그것은 담배 파이프였다. 월스턴 일당이 이곳까지 왔었다는 것이 분명해졌다. 브리앙은 동굴로 돌아와 케이트에게 파이프를 보여 주었다.",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "18443",
      "srcText": "‘이 소년들이 월스턴 같은 악당과 싸워 이길 수 있을까? 에번스가 있었다면 좋았을 텐데.......’ 케이트는 항해사 에번스 생각이 간절했다. 어느 날 밤, 정적을 깨뜨리는 총소리가 온 섬에 울리더니 동굴 입구에서 남자의 처절한 외침이 들려왔다.",
      "srcPage": 315,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "17961",
      "srcText": "소년들은 침대와 테이블을 옮기고, 의자와 난로를 가져와 두 번째 동굴을 따뜻하게 했다. 백스터가 호수 쪽의 동굴 입구에 문을 달았다. 당분간 걱정 없이 지내게 된 소년들은 저녁이면 불을 피우고, 그 주위에 모여 앉아 재미있는 일들을 이야기하며 놀았다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17968",
      "srcText": "도니펀이 되물었다. “그래, 누군가 나서서 일을 추진하고 모두 협동하도록 이끄는 지도자 말이야!” 브리앙이 대답했다. “좋아, 우리의 지도자를 뽑자!” 소년들은 모두 찬성하여 소리쳤다.",
      "srcPage": 173,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17970",
      "srcText": "고든은 될 수 있으면 이런 명예를 사양하고 싶었지만, 도니펀과 브리앙의 사이가 벌어질 위험이 있을 것 같아 승낙했다. 그래서 고든은 체어먼섬의 지도자가 되었다. 체어먼섬은 5월부터 겨울이 시작되어 다섯 달 동안 추운 날씨가 계속 이어졌다.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18230",
      "srcText": "브리앙 8표. 도니펀 3표. 고든 1표. 기권 2표. 브리앙이 지도자로 선출되자 도니펀은 몹시 실망했다. 브리앙은 지도자 자리를 거절하려 했지만, 자크의 일을 생각해서 받아들였다. “여러분을 위해서 열심히 일하겠습니다.” 브리앙의 말은 진심에서 우러나온 말이었다.",
      "srcPage": 262,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18229",
      "srcText": "고든은 도니펀이 따르지 않을 것이 걱정되었다. 고든의 생각대로 도니펀과 그의 친구들은 브리앙의 명령을 들으려 하지 않고, 저희끼리 모여서 일을 했다. 7월이 되면서 온도는 영하로 내려가고 호수는 꽁꽁 얼어붙었다. 그래도 소년들은 옷을 단단히 껴입고, 사냥도 가고 함정 숲에도 들르곤 했다.",
      "srcPage": 263,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "18244",
      "srcText": "브리앙은 소년들에게 너무 멀리 가지 말 것과 호루라기 소리를 들으면 곧장 모일 것을 당부했다. 소년들은 스케이트를 잘 탔다. 특히 자크는 스케이트 타는 솜씨가 뛰어났다.",
      "srcPage": 266,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18243",
      "srcText": "브리앙은 소년들 틈에서 놀고 있는 자크의 모습을 보고 무척 기뻐했다. 오후 2시 정도가 되었을 때 날씨가 갑자기 흐려졌다. 브리앙은 걱정이 되어 고든에게 물었다. “어떻게 하지? 호루라기를 불까?” “그래, 곧 안개가 낄 것 같아. 빨리 아이들을 불러들이자.” 고든이 말했다.",
      "srcPage": 267,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "18269",
      "srcText": "자크의 제안이 가장 좋을 듯싶어 모두가 승낙했다. 동굴로 돌아온 브리앙과 고든은 세 소년을 기다렸다. 그러나 자크가 떠난 지 어느덧 3시간 반이 지났는데도 아무런 소식이 없자 몹시 걱정이 되었다. “대포를 쏘아야겠어.”",
      "srcPage": 270,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18268",
      "srcText": "브리앙의 제안에 잠시 뒤 섬 전체가 울릴 듯한 대포 소리가 울렸다. 15분 간격으로 대포를 쏘았다. 오후 5시가 되었을 때, 멀리서 총소리가 울렸다. “도니펀인가 봐.” 서비스가 말했다.",
      "srcPage": 271,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "18266",
      "srcText": "브리앙은 속으로 몹시 후회하고 있었다. ‘내가 갈걸....... 괜히 어린아이를 보냈구나!’ “호숫가로 내려가 모닥불을 피워 보자.” 고든이 말했다. 소년들은 호숫가 기슭에서 모닥불을 피우기 위해 나무토막을 얼기설기 쌓아 올렸다.",
      "srcPage": 273,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "18386",
      "srcText": "브리앙도 더 이상 미루고 싶지 않아 오전에 연을 띄울 마지막 준비를 했다. 오후 1시가 되자 모두 동굴 앞에 모였다. 그때 판이 뛰어오면서 요란스럽게 짖어 댔다.",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "18393",
      "srcText": "만약 운이 없어 월스턴 일당과 부딪친다면 도니펀 일행의 목숨이 위태로웠기 때문이었다. 브리앙과 고든과 모코는 동굴 속에서 걱정만 하고 앉아 있을 수가 없었다. 그래서 도니펀 일행을 찾아 나서기로 했다.",
      "srcPage": 302,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "18391",
      "srcText": "“잠깐!” 브리앙은 단도를 들어 날쌔게 재규어를 찔렀다. 도니펀은 재빨리 몸을 피했고 재규어는 달아났다. “고마워, 브리앙. 나의 목숨을 구해 주다니!” “괜찮아, 하지만 더 위험한 일이 있어. 너희들은 어서 동굴로 돌아와야 해.”",
      "srcPage": 304,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18461",
      "srcText": "문을 열자 한 사나이가 동굴 안으로 뛰어 들어왔다. 서른 살 정도 되어 보이는 수염이 텁수룩한 사나이였다.  “아, 케이트! 살아 있었군요.” 사나이는 케이트를 알아보고 몹시 기뻐했다.",
      "srcPage": 317,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18460",
      "srcText": "두 사람은 반가움에 두 손을 마주 잡았다. 소년들은 월스턴 일당에 대해 궁금한 것이 많았지만, 먼저 에번스에게 먹을 것을 갖다주었다. 잠시 뒤 에번스와 소년들은 이야기를 나누기 시작했다.",
      "srcPage": 318,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18471",
      "srcText": "동굴로 돌아온 에번스는 포브스를 풀어 주면서 말했다. “포브스, 월스턴의 계획이 어떤 것인지 말해라. 당신은 원래 월스턴의 일당이 아니잖아? 소년들을 구해 줘. 우리들의 목숨은 모두 당신의 말에 달려 있어.”",
      "srcPage": 335,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "18479",
      "srcText": "도대체 무엇을 말하라는 것이오?” “월스턴 일당은 지금 어디쯤 있나?  “글쎄, 내가 오기 전에는 호수 북쪽에 있었소.” “또 올 것 같은가?” “그렇소.”",
      "srcPage": 336,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "18487",
      "srcText": "에번스와 소년들은 동굴로 돌아오는 도중 월스턴 일당이 동굴에 남아 있던 자크와 코스타를 끌고 강가로 가고 있는 것을 발견했다. 케이트가 월스턴에게 달려들어 소년들을 구하려 애썼지만 아무 소용이 없었다. 판이 재빨리 뛰어가더니 일당 중 1명의 목을 물었다.",
      "srcPage": 344,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "18488",
      "srcText": "월스턴은 끌고 가던 자크를 내동댕이치고 포브스를 칼로 찔렀다. 바로 그때, 자크가 권총으로 월스턴의 가슴을 쏘았다. 월스턴은 비틀거리며 보트에 올랐지만, 모코가 쏜 대포에 맞아 보트는 가라앉고 말았다.",
      "srcPage": 347,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18492",
      "srcText": "소년들은 그동안 무인도의 생활에 쓰였던 물건들을 배 안으로 옮겨 놓고, 항해 기간 먹을 식량도 넉넉히 준비했다. 고든은 기르던 짐승들을 모두 풀어 주었다. 드디어 떠나기로 한 2월 5일이 되었다.",
      "srcPage": 350,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17903",
      "srcText": "동굴에 대문도 달고 부엌의 화덕엔 연통을 달아 연기가 밖으로 빠져나가게 했다. 지낼 곳에 대해 걱정을 할 필요가 없어지자 이제 마음 놓고 사냥을 할 수 있게 되었다. 사냥을 잘하는 도니펀이 가장 기뻐했다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17904",
      "srcText": "사냥하러 나간 어느 날이었다. 사냥하다가 파인 구덩이를 발견했는데 그 속에는 짐승의 뼈가 들어 있었다. “와! 뼈가 매우 큰데! 다리가 네 개야!”",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17942",
      "srcText": "소년들은 나뭇가지를 주워 모아 함정을 덮어 놓았다. 결과는 그리 오래 기다리지 않아 알 수 있었다. 그날은 5월 17일이었다. 브리앙이 함정 곁을 지나가고 있을 때, 동물의 울음소리가 들렸다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17967",
      "srcText": "그중에는 ‘패밀리호’, ‘오클랜드 언덕’, ‘함정 숲’, ‘질랜드강’ 등의 이름이 있었다. 그때 누군가 이렇게 말했다. “하지만 이 섬의 이름은 무엇이라고 하지?”",
      "srcPage": 170,
      "srcSentenceEA": 7,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17965",
      "srcText": "“좋은 생각이 떠올랐어!” “그게 뭔데?” 도니펀이 묻자, 코스타는 잠시 머뭇거리더니 말했다. “우리는 모두 체어먼 기숙 학교 학생이니 이곳을 체어먼섬이라고 하면 어떨까?” 코스타의 의견에 모두 찬성했다.",
      "srcPage": 171,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17975",
      "srcText": "소년들의 겨우살이 6월이 되자, 날씨는 더욱 추워져 온도계의 수은주는 영하 13도까지 내려갔다. 눈이 수북이 쌓일 정도로 많이 내려 소년들은 눈싸움도 하고 눈사람을 만들어 세워 놓기도 했다. 어느 날 편을 갈라 눈싸움을 했는데, 자크는 거기에 끼지 않고 혼자 구석에 앉아 구경만 하고 있었다. 공교롭게도 맞은편에 서 있던 크로스가 던진 눈덩이가 빗나가면서 자크가 맞았다.",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "18399",
      "srcText": "그러나 연을 탈 만한 사람이 없었다. 그때, 자크가 나섰다. “내가 탈게. 이것은 내가 해야 할 일이야. 사실 슬루기호가 표류하게 된 것은 순전히 내 탓이야. 내가 장난으로 밧줄을 풀어서 이런 고생을 하게 된 거야.”",
      "srcPage": 306,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "18400",
      "srcText": "그러니까 더는 네 죄를 갚을 필요 없어.” 도니펀이 너그러운 목소리로 말했다. 모두 자크를 둘러싸고 달래 주었지만, 자크는 한동안 울음을 멈출 수 없었다.",
      "srcPage": 308,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18458",
      "srcText": "“그건 우리가 띄운 연인데!” 소년들이 동시에 외쳤다. “그때부터 난 탈출할 결심을 했어.” “그런데 어떻게 도망쳐 나왔어요?” “그들이 방심한 틈을 타서 도망쳤지.",
      "srcPage": 320,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "18463",
      "srcText": "“안 돼, 그들을 믿을 수가 없어. 그리고 배를 월스턴 일당에게 줘 버리면 우린 이 섬을 어떻게 떠나니?” “그럼 세번호를 타고 이 섬을 뜰 생각이로군요.",
      "srcPage": 322,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "18467",
      "srcText": "그런데 그렇게 작은 배로 어떻게 태평양을 건너요?” “이 섬은 태평양의 외딴섬이 아니야. 이틀 정도 배를 타고 가면 육지가 있어. 이 섬은 ‘하노버섬’이라고 해.”",
      "srcPage": 323,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17788",
      "srcText": "고든의 권유로 사냥개 판도 이 탐험 대열 속에 끼게 되었다. 네 소년은 벼랑 밑으로 해서 북쪽 곶까지 가기로 했다. 1시간 정도 걸어가다 보니 별로 높지 않은 벼랑이 나타났다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17979",
      "srcText": "“아야!” 자크가 비명을 질렀다. “미안해, 일부러 너에게 던진 건 아냐.” 크로스가 자크에게 사과하고 있을 때, 자크의 비명을 듣고 뛰어온 브리앙이 말했다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17964",
      "srcText": "“누가 지도자로 적당할까?” 도니펀이 소년들의 눈치를 보면서 이렇게 물었다. 도니펀은 브리앙이 지도자로 뽑힐까 봐 은근히 염려되었던 것이었다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17980",
      "srcText": "“크로스, 다치기라도 하면 어쩌려고 눈덩이를 그렇게 세게 던지니?” “눈싸움도 하지 않으면서 이런 데 있으니 눈덩이에 맞잖아.” 기분이 언짢아진 크로스가 말했다. “별로 아프지도 않은데 엄살 부리는 것 아 , 자크?” 옆에 있던 도니펀이 끼어들었다.",
      "srcPage": 185,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "17835",
      "srcText": "소년들은 물가를 따라 걷기 시작했다. 너무 오랫동안 숲속을 해맸기 때문에 얼마 가지도 못하고 날이 어두워졌다. 브리앙과 도니펀은 잠자리가 될 만한 나무 밑을 골라, 바닥에 낙엽을 깔고 잠자리를 만들었다.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17837",
      "srcText": "피곤에 지친 소년들은 눕자마자 잠에 빠져들었다. 소년들이 눈을 뜬 것은 나뭇가지 사이로 아침 햇살이 환히 비칠 때였다. 브리앙과 도니펀, 윌콕스는 서비스의 목소리에 잠에서 번쩍 깨어났다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17831",
      "srcText": "“브리앙, 일어나 봐! 빨리! 어젯밤에 우리가 잔 곳은 나무 밑이 아니라 오두막집이야!” “뭐?”세 소년은 동시에 일어나서 주위를 살펴보았다. 그것은 무척 오래된 집이었는데 인디언들이 지은 것처럼 나뭇잎으로 엮여 있었다.",
      "srcPage": 113,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17832",
      "srcText": "“역시 사람이 살았던 모양이야.” 브리앙이 중얼거리자 윌콕스가 말했다. “그래, 어제 그 징검다리도 이 오두막집을 지은 사람이 놓았을 거야.”",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17834",
      "srcText": "바다는 브리앙이 보았던 바로 그 바다였다. 도니펀은 말없이 바다를 바라보았다. 눈 앞에 펼쳐진 바다를 보자 브리앙의 말을 인정하지 않을 수 없었다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17790",
      "srcText": "그런데 갑자기 도니펀이 벼랑으로 기어 올라가기 시작했다. 윌콕스도 뒤따랐다.도니펀은 망원경으로 동쪽을 살펴보았다. “숲만 있어. 바다는 조금도 보이지 않아.”",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17793",
      "srcText": "윌콕스도 망원경으로 사방을 살펴보고는 확신한 듯 말했다. “정말인데? 바다는 보이지 않아.” 그러자 도니펀은 브리앙을 향해 보란 듯이 말했다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17983",
      "srcText": "넌 참견하지 마, 네가 상관할 일이 아니야!” 브리앙이 쏘아붙이자 도니펀도 지지 않고 한마디 했다. “너, 말버릇 좀 고쳐라.” 고든이 달려와 두 사람을 말렸다.",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17833",
      "srcText": "네 소년은 모래사장에 자리를 잡고 점심을 먹었다. 서두르면 해가 지기 전에 슬루기호에 도착할 수 있을 것 같았다. “자, 어서 가자.”",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17978",
      "srcText": "“걱정할 정도는 아니지만 앞으로 조심해 주었으면 좋겠어.” “우연히 맞았으니 자크가 운이 없었던 거지.” 도니펀이 브리앙의 신경을 건드렸다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17982",
      "srcText": "그러나 고든도 마음속으로는 틈만 있으면 브리앙에게 싸움을 거는 도니펀이 못마땅했다. 6월 말쯤이 되자, 눈이 가슴께까지 쌓여 소년들은 한 발자국도 밖으로 나갈 수가 없었다. 그래서 소년들은 동굴에 갇혀 있어야만 했다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17985",
      "srcText": "7월 9일 아침, 브리앙은 동굴 밖으로 나가 보았다. 추위는 여전했지만 눈도 오지 않고 바람도 그리 세게 불지 않아 활동할 수가 있었다. 소년들은 밖으로 나가 장작을 모아 동굴로 가져왔다. 굵은 나무는 가려내어 톱으로 자르고 도끼로 쪼갰다. 좋은 날씨가 엿새 동안 계속되자 소년들은 쉬지 않고 땔감을 구해다 동굴 한쪽에 쌓아 올렸다.",
      "srcPage": 192,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "18041",
      "srcText": "달이 바뀌어 10월이 된 지도 열흘이 지났다. 날씨가 화창해지고 따뜻한 바람이 불어 이제는 밖에서 생활 할 수 있게 되었다. 소년들은 호숫가를 산책하기도 하고 때로는 사냥도 했다. 서비스만 소년들의 무리에서 떨어져 타조를 길들이기에 여념이 없었다.",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17981",
      "srcText": "가장 문제가 되는 것은 소년들의 건강이었다. 대체로 건강한 편이었지만 감기에 걸리는 소년도 있었다. 감기약이 없었기 때문에 물을 뜨겁게 데워 마시게 하고, 푹 쉬게 하는 수밖에 없었다.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18042",
      "srcText": "서비스는 가까스로 타조의 등 위에 올라탔다. “놔, 끈을 놔!” 서비스가 외쳤다. 서비스가 타조의 눈가리개를 벗기자, 우뚝 서 있던 타조가 쏜살같이 달리기 시작했다.",
      "srcPage": 203,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18055",
      "srcText": "소년들은 무인도에서 생활하는 동안 사냥해서 고기는 먹을 수 있었지만, 과일이나 채소는 전혀 먹어 보지 못했다. 그런데 이 길을 지나오면서 고든이 야생 콩과 차를 발견한 것이었다. 또 언덕을 따라가다가 소년들은 원주민의 사냥 도구인 볼라로 라마를 산 채로 사로잡을 수 있었다.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "18054",
      "srcText": "불을 피우고 있었기 때문에 소년들에게 덤벼들지는 못했지만, 주변에서 계속 으르렁댔다. 다행히 소년들이 총을 쏘아 동물을 쫓을 수가 있었다. 무사히 동굴에 도착한 고든 일행은 동굴에 남아 있던 소년들로부터 대환영을 받았다.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "18052",
      "srcText": "고든이 탐험을 나가 있는 동안 브리앙은 어린 소년들을 잘 돌보았고, 소년들도 브리앙을 잘 따랐다. 하지만 자크는 눈에 띄게 부쩍 우울해했다. 브리앙은 자크에게 특별히 신경을 쓰며 물어보았다. “자크, 무슨 일 있니? 어디 아프니?",
      "srcPage": 216,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "17987",
      "srcText": "물과 식량 문제도 걱정이 되었다. 강이 꽁꽁 얼어붙어 물을 길어 올 수가 없게 되자 백스터는 강과 동굴을 연결하는 수도관을 땅에 묻을 생각을 했다. 마침 슬루기호에서 뜯어 온 수도관이 있었던 것이었다.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18066",
      "srcText": "소년들은 다행히 사탕수수를 발견했다. 사탕수수의 줄기 속을 긁어 액체를 받아 끓인 뒤에 식히면 설탕이 되었다. 모코는 설탕으로 과자를 만들었다. 소년들은 뉴질랜드에서처럼 풍족하게 물건을 사용할 수는 없었지만, 필요한 것은 거의 갖추어 살게 되었다.",
      "srcPage": 221,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18094",
      "srcText": "크리스마스 축제. 어느덧 11월이 흘러가 버리고 12월로 접어들었다. 12월 7일에는 여우 소탕 작전이 있었다. 여우는 밤만 되면 동굴 근처에 와서 밤새 울거나, 숲에 쳐 놓은 덫을 망가뜨려 놓았다.",
      "srcPage": 222,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "18093",
      "srcText": "소년들이 해안에 도착한 시각은 오전 11시쯤이었다. 해안에는 바다표범이 햇볕을 쬐고 있었다. 점심을 먹은 뒤 소년들은 사냥을 시작했다. 우선 바다표범이 도망갈 수 있는 길을 막고, 도니펀의 지시에 따라 총을 쏠 자세를 취했다.",
      "srcPage": 226,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18123",
      "srcText": "도니펀이 신호를 하자 일제히 총을 쏘았다. 이렇게 해서 바다표범을 스무 마리 정도 잡았다. 소년들은 바다표범을 작은 덩어리로 잘랐다.",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "18122",
      "srcText": "덩어리를 끓여서 표면에 떠오른 기름을 큰 통에 담았는데, 냄새가 고약해 코를 막고 일을 해야 했다. 소년들은 며칠 동안 기름 짜는 일을 반복했다. 그래서 한동안 쓸 수 있는 수백 리터의 기름을 모을 수 있었다.",
      "srcPage": 228,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18126",
      "srcText": "어느덧 소년들에게도 크리스마스가 다가왔다. 1년 중 가장 신나게 즐기는 크리스마스 축제! 소년들은 뉴질랜드에서처럼 크리스마스트리를 만들었다. 트리에 별 모양, 양말 모양, 방울 등을 만들어 달았다.",
      "srcPage": 229,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "18125",
      "srcText": "식탁에 맛있는 음식이 잔뜩 차려져 있었기 때문이었다. 소년들이 한마디씩 칭찬하자 음식을 준비한 모코와 서비스는 기뻐서 어쩔 줄을 몰라 했다. 식탁 위에는 토끼와 꿩 요리가 먹음직스럽게 차려져 있었고, 커피와 푸딩도 준비되어 있었다.",
      "srcPage": 231,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18124",
      "srcText": "무인도에서 이 정도의 연회라면 매우 훌륭한 것이었다. 식탁에 앉은 소년들은 지도자로서 고생한 고든을 위해 축배를 들었다. 고든은 소년들의 앞날에 하느님의 은총이 깃들기를 바라면서 건배를 했다.",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "18142",
      "srcText": "하지만 브리앙은 늘 뉴질랜드로 돌아갈 꿈을 버리지 않았다. 그래서 섬 동쪽을 탐험할 계획을 세웠다. 어느 날, 브리앙이 고든에게 이 계획을 말했다.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "18195",
      "srcText": "오후 2시, 소년들은 바닷가의 바위 위로 올라갔다. 브리앙은 망원경을 눈에 대고 동쪽 바다를 바라보았다. 그러나 눈앞에는 반짝거리는 수평선만 있을 뿐 아무것도 눈에 띄지 않았다.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17988",
      "srcText": "손재주가 좋은 백스터는 물을 길어 오는 수고를 덜기 위해 그날부터 수도관을 묻는 작업을 시작했다. 사냥도 낚시도 할 수 없는 상황에서 식량을 구하기는 무척 힘들었다. 그래서 모코는 배 안에서 가져온 식량을 가능한 한 아꼈다.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18474",
      "srcText": "에번스가 소리치자 잠자코 누워 있던 소년들이 후닥닥 일어나 두 사나이를 에워쌌다. 그러자 두 사나이 중 하나가 돌연 칼을 꺼내어 휘두르더니 소년들 틈을 헤집고 바깥으로 달아나 버렸다. 하지만 다른 한 사나이는 사로잡혀 꽁꽁 묶였다.",
      "srcPage": 333,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18476",
      "srcText": "에번스에 의하면 달아난 사나이는 로크이고, 사로잡힌 사나이의 이름은 포브스라고 했다. 다음 날 아침, 에번스와 고든, 브리앙, 도니펀은 조심스럽게 정찰을 나갔다. 월스턴 일당이 왔다 갔는지 동굴 근처의 풀잎이 어지럽게 짓밟혀 있었다.",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18483",
      "srcText": "에번스는 포브스에게서 들은 이야기를 참고로 하여, 오후에는 소년들을 무장시켜 판과 함께 정찰을 나갔다. “월스턴 일당이 숲에 숨어 있을지 모르니 주의해야 한다. 도니펀, 너는 사격을 잘하니 그들이 나타나면 절대 놓치지 말아라.”",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "18481",
      "srcText": "소년들은 에번스의 지시대로 숲 여기저기로 흩어졌다. 5분도 지나지 않아 ‘탕!’ 하고 총소리가 울렸다. 총알은 브리앙의 머리를 스치고 지나갔다. 뒤이어 총소리와 비명이 연달아 들렸다. 도니펀은 판의 뒤를 쫓아 달렸다.",
      "srcPage": 338,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18478",
      "srcText": "“혼자서는 위험하다! 우리 모두 도니펀을 따라가자.” 에번스가 소리쳤다. 소리가 난 곳으로 가 보니, 한 사나이가 쓰러져 있었다. “파크다! 다른 녀석도 이 부근에 있을 거야, 조심해!”",
      "srcPage": 339,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "18482",
      "srcText": "에번스는 도망가는 로크의 뒷모습을 발견하고 총을 쏘았다. 그런데 그는 땅으로 꺼지기라도 한 듯 자취도 없이 사라져 버렸다. 한편 소년들은 브리앙이 악당 코프와 싸우고 있는 것을 발견했다.",
      "srcPage": 341,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18489",
      "srcText": "코프는 에번스를 보자 재빨리 도망가 버렸다. 에번스와 소년들은 다친 도니펀을 부축하여 동굴로 돌아가기로 했다. 에번스와 소년들이 숲속에서 싸우고 있는 동안 월스턴 일당은 ,동굴을 습격했다.",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18484",
      "srcText": "그 틈을 타서 코스타는 일당들로부터 도망을 쳤다. 월스턴은 자크를 끌고 보트에 올라타려고 했다. 동굴에서 포브스가 월스턴을 향해 쏜살같이 달려갔다. ‘포브스가 다시 월스턴의 편이 될 생각인가?’",
      "srcPage": 345,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18485",
      "srcText": "보트에 미리 탔던 일당 2명과 월스턴은 강물 속으로 사라져 버렸다. 하지만 안타깝게도 포브스는 목숨을 잃었다. 소년들은 보두앵의 무덤 옆에 포브스를 묻어 주었다. 나머지 일당도 모두 죽은 채 발견되었고 더는 두려워할 것이 없게 되었다.",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "18490",
      "srcText": "그리운 뉴질랜드로. 에번스와 소년들은 세번호를 수리하기 시작했다. 그리고 한 달 만에 세번호는 완전히 고쳐졌다. 도니펀이 건강해지는 문제만 남았다.",
      "srcPage": 349,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17986",
      "srcText": "계속되는 탐험. 8월의 첫 주일은 추위가 매우 심했다. 고든은 소년들에게 외출을 금지하고, 실내의 온도를 따뜻하게 유지하기 위해서 노력했다. 소년들은 운동 부족으로 안색이 좋지 않았지만, 잘 견뎌 내었다. 8월 16일, 추위가 다소 풀리고 날씨가 맑게 갰다. 도니펀, 브리앙, 백스터, 서비스, 윌콕스는 슬루기만으로 소풍 갈 계획을 세웠다.",
      "srcPage": 193,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "18006",
      "srcText": "8월 19일, 다섯 소년은 해가 뜨기 전에 슬루기만을 향해 떠났다. 오전 중에 슬루기만에 도착한 소년들은 해변에서 놀고 있는 펭귄 떼를 보았다. “와! 저 펭귄 좀 봐, 굉장히 많다!” 도니펀은 총에 총알을 재고 쏠 자세를 취했다.",
      "srcPage": 194,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18009",
      "srcText": "“펭귄은 냄새가 너무 심해서 고기를 먹을 수가 없어.” 브리앙의 말을 들은 도니펀은 펭귄 사냥을 포기했다. 다섯 소년은 간단히 점심을 먹은 뒤 벼랑 위로 올라갔다. 백스터는 새 국기를 달고 그 옆에 동굴의 위치를 그린 안내판도 세웠다.",
      "srcPage": 195,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18011",
      "srcText": "소년들은 어두워지기 전에 동굴로 되돌아왔다. 8월이 끝나 갈 무렵, 드디어 체어먼섬에 따뜻한 바닷바람이 불기 시작했다. 제법 봄기운이 돌 자, 소년들은 다시 섬 일대를 탐험할 계획을 세웠다.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18007",
      "srcText": "9월 10일, 이 섬에 온 지도 벌써 반년이 흘렀다. 9월이면 봄이라지만, 아직도 바람은 세차고 비와 우박이 자주 쏟아져 겨울 못지않게 지내기가 어려웠다. 이런 날씨에 무거운 짐을 운반하는 것은 정말 힘들었다.",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18010",
      "srcText": "그래서 백스터는 배에 붙은 도르래를 이용하여 수레를 만들었다. 하지만 수레를 끌 만한 짐승이 없어서 힘센 소년들이 끌어야 했다. “나귀나 말이 있다면 쉽게 수레를 끌 수 있을 텐데.” 백스터는 이렇게 말하며 아쉬워했다.",
      "srcPage": 198,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18008",
      "srcText": "“네발 달린 짐승을 길들이면 될 거야.” 서비스가 말했다. “하지만 짐승을 길들이는 게 쉬울까? 넌 타조도 길들이지 못했잖아.” 백스터가 말했다.",
      "srcPage": 199,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "18039",
      "srcText": "그러나 서비스는 실망하지 않고 겨울에도 나무뿌리, 풀 등을 구해다가 열심히 타조를 돌보았다. 서비스는(스위스의 로빈슨)가족이라는 모험 소설의 주인공 자크를 흉내 내고 싶었다. 나도 자크처럼 타조를 길들여 타고 다닐 거야.”",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "18207",
      "srcText": "하지만 브리앙 형제의 비밀을 모르는 체하기로 했다. 그러나 브리앙에게는 속일 수가 없어 브리앙이 혼자 남게 되자 자크의 이야기를 들었다고 털어놓았다.“자크를 용서해 주세요. 얼마나 죄책감 에 시달렸겠어요?”",
      "srcPage": 254,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "18206",
      "srcText": "“하지만 다른 아이들은 자크를 용서하지 않을 거야.” 브리앙이 걱정스럽게 말했다. “다른 아이들에게는 알리지 않는 게 좋겠어요. 저도 절대로 말하지 않을게요.” “고마워, 모코!",
      "srcPage": 255,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18213",
      "srcText": "소년들의 얼굴이 어둡게 변하자 브리앙은 소년들에게 기운을 북돋아 주었다. 브리앙은 지금까지와는 달리 말수가 적어졌고 전보다 더 열심히 일했다. 자크도 어렵고 힘든 일에 더욱 열심히 나섰다.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "18048",
      "srcText": "고든 일행은 판을 앞세우고 함정이 있는 숲으로 나아갔다. 잡초가 무성한 곳을 지나가는데 갑자기 판이 끙끙거렸다. 소년들이 가까이 가서 보니 짐승이 숨을 만한 구멍이 하나 있었다.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "18049",
      "srcText": "도니펀이 구멍에 총부리를 겨누자, 윌콕스가 말렸다. “잠깐만, 좋은 수가 있어.” 윌콕스는 나뭇잎을 주워 모아 구멍 앞에다 불을 지폈다.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17883",
      "srcText": "판은 동굴 앞쪽에서 여전히 짖어 대고 있었다. 소년들은 강가를 따라 내려가다가 깜짝 놀랐다. 너도밤나무 아래 해골과 뼛조각이 있었기 때문이었다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17877",
      "srcText": "‘여기서 죽은 사람은 과연 어떤 사람일까? 이 사람 역시 영영 구조를 받지 못하고 여기서 죽은 걸까? ’브리앙의 의문은 꼬리를 물고 계속되었다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17879",
      "srcText": "브리앙이 돌을 자세히 살펴보고 나서 말했다. “으응, 이건 원주민들의 사냥 도구야.” 그것은 두 개의 돌이 줄로 이어진 ‘볼라’라는 사냥 도구였다.",
      "srcPage": 135,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17880",
      "srcText": "윌콕스가 물었다. 바늘은 3시 27분에 멈춰 있었다. 브리앙은 시계에 무엇이 적혀 있을지도 모른다고 생각하며 시계의 뚜껑을 열어 보았다. 델푀슈, 생말로. 그것은 시계를 만든 사람의 이름과 프랑스의 도시 이름이었다.",
      "srcPage": 137,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17885",
      "srcText": "“야! 프랑스인이었구나!” 브리앙이 반가운 듯 소리쳤다. 중요한 것을 또 하나 발견했는데 한 권의 공책이었다. 공책에는 연필로 빽빽하게 글이 씌어 있었지만, 너무 오래되어서 읽을 수가 없었다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "17889",
      "srcText": "하지만 “프랑수아 보두앵, 1807년”이라고 표지에 적힌  이름과 연도만은 읽을 수 있었다. 소년들은 자신들이 심각한 처지에 놓였다는 것을 깨달았다. 소년들도 이 사람처럼 구조를 받지 못한 채 죽어 갈지도 모를 일이었다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17894",
      "srcText": "소년들은 다음 날부터 뗏목을 만들기 시작했다. 모두 열심히 일했지만 특히 백스터의 솜씨는 대단했다. 길이 9미터, 폭 4.5미터의 뗏목을 만드는 데 꼬박 사흘이 걸렸다.",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17940",
      "srcText": "브리앙이 함정 쪽으로 다가가자 모두 달려왔 다. “어떤 동물일까?” 나뭇가지를 젖혀 보니 함정 속에 타조가 있었 다. “산 채로 잡자!” 윌콕스가 외쳤다. 그리하여 타조를 산 채로 잡아 동굴로 데려올 수 있었다.",
      "srcPage": 160,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17963",
      "srcText": "처음에는 작은 구멍을 내고 점점 넓혀 가면 두 개의 방을 더 만들 수 있을 거야.” 백스터가 말했다. 소년들은 계속 벽을 깎아 내고 흙을 밖으로 운반했다. 벽이 무너지지 않게 기둥을 세우는 일은 무척 힘들었으나, 방을 만드는 일은 생각보다 훨씬 수월하게 끝이 났다.",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "17960",
      "srcText": "소년들은 보두앵이 미처 발견하지 못했던 맞은편의 동굴을 찾아냈던 것이었다. 동굴과 동굴을 연결하는 통로를 파는 일은 2주일 만에 끝낼 수 있었다.  통로를 만들어 첫 번째 동굴은 부엌과 식당으로 쓰고, 맞은편 동굴은 침실 겸 공부방으로 사용하기로 했다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17791",
      "srcText": "나흘 치 식량, 각자의 소총과 권총, 도끼, 나침반, 망원경, 침낭, 화약, 성냥 등을 모두 챙겨 배낭 속에 넣었다. 그런 뒤 적당한 날씨가 되기를 기다렸다가 4월 1일이 되어서야 떠나게 되었다. 아침 7시, 브리앙과 도니펀, 서비스, 윌콕스는 슬루기호를출발했다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18288",
      "srcText": "브리앙은 반가워서 자크를 와락 껴안았다. 나머지 소년들도 두 소년을 둘러싸고 환호성을 질렀다. 자크는 도니펀과 크로스를 찾던 중 안개 속에서 길을 잃고 말았다. 그때 대포 소리를 들었지만, 갑자기 곰이 나타나 부리나케 도망쳐 오다가 소년들에게 발견되었던 것이었다.",
      "srcPage": 275,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18287",
      "srcText": "모두 동굴로 돌아오면서 브리앙은 도니펀에게 말했다. “네가 규칙을 어겨 큰일이 생길 뻔했어. 하지만 동생을 구해 준 건 정말 고마워.” “난 내가 할 일을 했을 뿐이야.” 도니펀은 쌀쌀맞게 대답했다.",
      "srcPage": 276,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "18286",
      "srcText": "또 하나의 난파선 겨울도 다 지나가고 따뜻한 봄바람이 불기 시작했다. 얼었던 강물은 싱그러운 소리를 내며 흘렀다. 그러나 동굴의 분위기는 따사로운 바깥 날씨와는 달리 어둡고 침울했다.",
      "srcPage": 277,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "18323",
      "srcText": "“아니, 무슨 말이야? 설마.” “웨브가 보두앵의 지도를 옮겨 그리고 있는 것을 보았어. 내 생각이 틀림없을 거야.” “고든, 내가 지도자를 그만두어야겠어. 나로 인해 우리가 나뉠 수는 없잖아?” “브리앙! 안 돼! 모두 너를 믿고 지도자로 뽑았는데.”",
      "srcPage": 279,
      "srcSentenceEA": 8,
      "srcWordEA": 39
    },
    {
      "srcTextID": "18326",
      "srcText": "며칠 뒤 브리앙과 고든의 생각대로 도니펀과 세 소년은 동굴을 떠나겠다고 했다. “왜 여길 떠날 생각을 한 거니?” 고든이 도니펀에게 물었다.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "18480",
      "srcText": "브리앙이 없어진 것을 알고 가넷이 소리쳤다. 브리앙이 적에게 잡혔을지도 모르는 일이었다. 모두 판의 뒤를 쫓아다니며 브리앙을 찾았다.",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "18477",
      "srcText": "“브리앙, 내가 왔어. 힘을 내!” 도니펀은 소리치며 코프에게 달려들었다. 순간 코프는 손에 쥐고 있던 칼로 도니펀을 찔렀다. 바로 그때 에번스가 나타나 총을 쏘아 댔다.",
      "srcPage": 342,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18486",
      "srcText": "에번스와 소년들은 그런 생각을 하며 포브스의 행동을 지켜보았다. 월스턴도 그렇게 생각했는지 포브스를 보고 소리를 질렀다. “포브스, 빨리 와!” 그런데 뜻밖에도 포브스가 월스턴을 공격하는 것이었다.",
      "srcPage": 346,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18493",
      "srcText": "오랫동안 생활해 오던 동굴을 떠난다고 생각하니 소년들은 여간 섭섭하지 않았다. 소년들은 이별의 포성을 울리고 배를 맨 닻줄을 풀었다. 소년들은 체어먼섬이 수평선 너머로 사라져 보이지 않을 때까지 갑판에 꼼짝 않고 서 있었다.",
      "srcPage": 351,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17815",
      "srcText": "키 큰 갈대들이 우거져 있어서 헤쳐 나가기가 여간 힘들지않았다. 2시간 정도 숲을 헤매고 다닌 끝에 맑은 개울을 발견했다. 모두들 물가에서 잠시 쉬기로 했다. 도니펀이 물 위에 있는 돌을 가리키면서 말했다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17812",
      "srcText": "“얘들아, 이 돌이 좀 이상하지 않니?” 소년들은 모두 도니펀이 가리키는 돌을 바라보았다. “야! 꼭 징검다리 같은데!”서비스가 말했다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "18267",
      "srcText": "브리앙은 호루라기를 불었다. 다른 소년들은 다 모였는데 도니펀과 크로스가 보이지 않았다. “도니펀과 크로스가 없어. 아마 사냥하러 멀리 갔나 봐.” 브리앙이 걱정스러운 목소리로 말했다.",
      "srcPage": 268,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18265",
      "srcText": "“안개가 호수 전체를 뒤덮기 전에 어서 찾아 봐야 해. 누가 호수 쪽으로 가서 호루라기를 불어 볼래?” 고든은 소년들을 향해 물었다. 그러자 자크가 나서며 자신 있게 말했다. “내가 갈게. 스케이트를 타고 가면 빨리 갔다 올 수 있을 거야.”",
      "srcPage": 269,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "18464",
      "srcText": "“예? 우린 이 섬을 체어먼섬이라고 이름 붙였는데! “하하, 이 섬은 이름을 두 개나 가졌군.” 며칠 뒤 에번스는 소년들을 모아 놓고 주의를 주었다.",
      "srcPage": 324,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18469",
      "srcText": "에번스는 될 수 있는 대로 공손하게 그들을 동굴로 데려오라고 소년들에게 지시했다. 고든과 브리앙, 도니펀, 백스터가 두 사나이를 맞으러 나갔다. 두 사나이는 소년들과 마주치자 깜짝 놀라면서 말했다. “우리는 난파된 배에서 살아남은 선원들이야.”",
      "srcPage": 327,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17973",
      "srcText": "브리앙이 말했다. “난 고든을 추천해. 현명하고 침착한 고든이 지도자가 되어야 해.” 브리앙의 말에 찬성한다는 듯이 소년들은 만세를 부르며 소리쳤다.",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "18491",
      "srcText": "세번호는 편안한 항해를 이어가다가 2월 13일 오전, 드디어 오스트레일리아로 향하던 증기선을 만났다. 마침내 소년들은 증기선으로 옮겨 탔고, 2월 25일 오클랜드항에 도착했다. 며칠만 더 있으면 15명의 소년이 뉴질랜드에서 3,300킬로미터 떨어진 섬으로 흘러간 지 꼭 2년이 되는 날이었다. 죽었다고 생각했던 소년들이 돌아오자 가족들은 눈물을 흘리며 기뻐했다. 위험과 시련을 이겨 낸 소년들은 한층 성숙해져서 이제 다 자란 어른과 다름없었다.",
      "srcPage": 352,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "17775",
      "srcText": "올라가다 가파른 곳에서 떨어질 뻔도 했지만, 무사히 꼭대기까지 올라가 망원경으로 주변을 살펴볼 수 있었다. 동쪽으로는 숲이 펼쳐져 있었고 북쪽으로는 끝이 보이지않는 해안이 쭉 뻗어 있었는데, 도무지 섬인지 대륙인지 분간을 할 수가 없었다. 남쪽에는 해안선을 따라 늪지대가 펼쳐져 있었다.브리앙은 마지막으로 서쪽을 향해 서서 망원경에 눈을 댔다. 서쪽에는 수평선 위로 보일 듯 말 듯한 점 세 개가 있었다. ",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "17962",
      "srcText": "이 일은 하루 일과 중에서도 퍽 중요한 일이 되었다. 어느 날 소년들이 모여 앉아 이야기를 나누고 있을 때, 누군가가 섬의 지형에 이름을 붙이자는 제안을 했다. “자, 우선 슬루기호가 도착한 해안은 우리의 배 이름과 똑같이 ‘슬루기만’이라고 하자.”",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18164",
      "srcText": "그런데 기분 좋게 불던 순풍이 점심때가 되자 멈췄다. 브리앙 일행은 돛을 내리고 노를 젓기로 했다. “자크, 넌 키를 잡아라. 모코는 나와 함께 노를 젓고.”",
      "srcPage": 240,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18167",
      "srcText": "보트는 북동쪽으로 나아가 저녁 6시쯤에 기슭에 닿을 수 있었다. 기슭에 이르러 강줄기를 하나 발견했다. 보두앵의 지도에도 있던 강이었다.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17906",
      "srcText": "우선 모두를 동굴로 안내하고, 새 생활을 시작해야 했기 때문이었다. 동굴에 도착한 소년들은 모두 안으로 들어갔다. 소년들은 화덕을 옮겨 와 부엌을 만들고 뗏목에서 침대와 테이블, 식사 도구 들을 옮겨 와 정돈하기 시작했다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17972",
      "srcText": "그래서 소년들은 오전과 오후에 각각 2시간씩 공부를 하였고, 상급생들은 번갈아 가며 하급생들을 지도해 주었다. 소년들은 배 안의 도서실에 있던 책들을 읽고 토론도 했다. 날짜를 잊어버리지 않도록 달력을 지우는 것도 잊지 않았고, 시계태엽도 매일 규칙적으로 감아 정확한 시간을 알 수 있도록 했다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "17974",
      "srcText": "시계는 윌콕스가 담당하고, 달력 지우는 일은 백스터가 했다. 웨브는 온도계와 기압계를 확인해 기록했다. 체어먼섬에서 일어나는 일을 하나도 빠뜨리지 않고 매일 기록하는 일은 백스터가 맡았다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18228",
      "srcText": "겨울 동안 소년들의 가장 큰 관심사는 새 지도자를 뽑는 일이었다. 6월 10일이 되면 고든의 임기가 끝나기 때문이었다. 고든은 너무 엄격한 반면, 브리앙은 친절하고 용기가 있어 모든 소년이 좋아했다.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17774",
      "srcText": "곶 밑에 도착했을 때, 브리앙은 수백 마리의 펭귄을 발견하고깜짝 놀랐다. 브리앙은 몹시 배가 고파 잠시 쉬면서 아침을 먹었다. 브리앙은 어서 곶에 올라가 주위를 둘러보고 싶었다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17789",
      "srcText": "그러나 도니펀은 브리앙의 말을 믿으려 하지 않았다. 도니펀은 자신이 직접 확인해 보고 싶었다. 이번에는 브리앙과 도니펀, 윌콕스, 서비스 이렇게 네 소년이 섬을 탐험하기로 하고 준비도 훨씬 세심하게 했다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17890",
      "srcText": "4월 15일, 배 안의 물건들이 모두 천막으로 옮겨졌다. 그리고 4월 25일, 세찬 파도 때문에 결국 슬루기호는 부서져 버렸다. “배의 목재를 강가로 옮긴 뒤 거기서 뗏목을 만들자.” 백스터가 말했다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17896",
      "srcText": "그리고 백스터가 영국기를 달았고 도니펀이 총을 쏘아 축하했다. 다음 날 오전 9시쯤 밀물이 밀려오자 소년들이 탄 뗏목이 움직이기 시작했다. 소년들은 추운 날씨 속에서 이틀에 걸쳐 이동했다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18270",
      "srcText": "잠시 뒤 안개 속에서 두 사람이 뛰어오는 것이 보였다. 도니펀과 크로스였다. 날은 벌써 어두워지기 시작했다. 대포를 더 쏘았지만 자크는 응답이 없었다.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18284",
      "srcText": "고든이 외쳤다. “자크다, 앗! 그런데 자크 뒤에 곰이 쫓아오는 것 같아.” 도니펀은 재빨리 자크의 뒤를 따르는 짐승을 향해 총을 쏘았다. 자크의 뒤를 쫓아오던 짐승은 총소리에 놀라 달아났다.",
      "srcPage": 274,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "18465",
      "srcText": "“월스턴은 동굴을 차지하려고 할 거야. 월스턴은 케이트나 내가 죽었다고 생각하니까 일당 중 1명을 보내 이곳 동정을 살피게 할 거야. 어쩌면 느닷없이 쳐들어올지도 모르니 너희도 대비해 두어야 해.”",
      "srcPage": 325,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "18470",
      "srcText": "에번스의 예측이 들어맞았다. 그로부터 이틀이 지난 뒤의 일이었다. 벼랑에서 보초를 서던 웨브와 크로스가 동굴로 뛰어 들어와 낯선 사나이 둘이 동굴을 향해 오고 있다고 말했다.",
      "srcPage": 326,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18466",
      "srcText": "“함께 배에 탄 사람들은 어떻게 되었나요?” 브리앙이 사나이들의 표정을 살피면서 물었다. “모두 죽어 버렸어. 우린 지금 지칠 대로 지쳐 있으니 우리를 좀 도와주렴.”",
      "srcPage": 328,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "18468",
      "srcText": "사나이들은 지친 표정을 지으며 말했다. “좋아요, 우리들의 동굴로 안내해 드리지요.” 소년들은 두 사나이와 함께 동굴로 되돌아왔다.",
      "srcPage": 329,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "17773",
      "srcText": "3월 15일, 드디어 날씨가 맑게 개기 시작했다. 전날 저녁, 브리앙은 청우계를 보고 다음 날 아침에 떠나겠다고 고든에게 말했다.다음 날 아침이 되자, 브리앙은 아직 아무도 일어나지 않은 틈을 타서 북쪽 곶을 향해 떠났다. 브리앙은 해변을 돌아 곶을 향해 가면서 산비둘기 떼와물오리 떼가 많은 장소도 눈여겨보고, 바위 위에 떼 지어있는 바다표범도 보았다. ",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "17792",
      "srcText": "브리앙은 ‘혹시 배가 아닐까?’ 하고 생각했지만, 그것은 섬이었다. 브리앙은 다시 동쪽 지평선을 바라보았다. 초록색의 숲이 펼쳐진 뒤로 푸른 선이 뚜렷하게 보였다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17786",
      "srcText": "‘바다구나! 그럼 여기는 섬이란 말인가?’ 이런 생각이 들자 온몸에 힘이 쭉 빠졌다. 하지만 빨리 슬루기호로 돌아가야겠다는 생각이 들었다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17787",
      "srcText": "같은 처지에 있는 사람끼리 의논하면 용기가 생긴다는 것을브리앙은 잘 알고 있었다. 오후 5시가 되기 전에 브리앙은 슬루기호로 되돌아왔다. 저녁 식사 뒤에 브리앙은 이곳이 섬인 것 같다는 자신의판단을 소년들에게 말했다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17811",
      "srcText": "“그래, 저절로 저렇게 놓이기는 어려워.” 윌콕스도 한마디 했다. ‘혹시 이 섬에 누군가 사는 게 아닐까?’ 브리앙은 혼자 생각에 잠겼다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "18211",
      "srcText": "두 번째 겨울. 3, 4월은 겨울 준비를 하느라 바빴다. 장작에서부터 식량, 동물 사료까지 빈틈없이 준비하고, 동물 우리도 손질했다. 이렇게 열심히 일하면서도 규칙적으로 공부하고 토론하는 것을 빠뜨리지 않았다. 5일 25일, 첫눈이 내리면서 날씨는 더욱 추워졌다. 하지만 준비를 잘해 놓았기 때문에 이젠 별걱정 없이 겨울을 날 수 있었다.",
      "srcPage": 258,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "18231",
      "srcText": "웨브, 크로스, 윌콕스는 도니펀을 위하여 소년들을 설득하느라 애를 썼다. 6월 10일, 15명의 소년은 저녁을 먹은 뒤 한자리에 모여 두 번째 지도자를 뽑았다. 하지만 모코는 흑인이기 때문에 투표권이 없었다. 개표한 결과 투표자 14명의 의견은 다음과 같았다.",
      "srcPage": 261,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18245",
      "srcText": "하지만 8월 초의 1주일 동안은 몹시 추워 소년들은 동굴 안에서만 생활해야 했다. 브리앙은 동굴 속에만 갇혀 있는 소년들의 건강이 걱정되었다. 날씨가 조금 풀리면 호숫가에서 스케이트를 타게 할 생각으로 백스터에게 스케이트를 만들도록 했다.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18242",
      "srcText": "8월 말에는 날씨가 많이 풀렸다. 하지만 강과 호수에는 얼음이 두껍게 얼어 스케이트를 타는 것 이외에는 아무것도 할 수가 없었다. 동굴에는 아이버슨, 모코, 도울, 코스타만 남고, 나머지 소년들은 호숫가에 가서 스케이트를 탔다.",
      "srcPage": 265,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18357",
      "srcText": "그중 하나를 골라 짐을 풀고 일행은 해변으로 나왔다. 바다 구경을 하면서 물고기도 잡고 조개도 주웠다. 그것으로 저녁을 때운 뒤 앞으로의 계획을 세웠다.",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17836",
      "srcText": "소년들은 오두막집을 샅샅이 뒤지며 조사해 보았지만, 아무런흔적도 발견할 수 없었다. 소년들은 서둘러 다시 출발했다. 오전 10시가 지나서야 미로 같은 숲을 간신히 빠져나와 멀리 바다가 바라다 보이는 들판으로 접어들 수 있었다.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "17853",
      "srcText": "도니펀의 말에 모두 배낭과 총을 들고 일어섰다. 그때, 판이 갑자기 바다 쪽으로뛰어가더니 물을 마셨다. “어? 판이 물을 마신다!”",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "18356",
      "srcText": "“앞으로 이틀 정도는 더 섬을 조사한 뒤에 이곳에서의 생활을 시작하도록 하자. 내 생각엔 섬 북쪽에 육지가 있을 것 같아.” 크로스와 웨브, 윌콕스는 동굴을 떠나온 것이 두려워 후회가 들었지만, 지금은 도니펀에게 의지할 수밖에 없었다.",
      "srcPage": 285,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "18360",
      "srcText": "이미 날은 어두워졌고 소년들은 지쳐서 꼼짝도 할 수 없었다. 그래서 그곳에서 머무르기로 했다. 세찬 바람이 불어 잠도 제대로 잘 수 없었다.",
      "srcPage": 288,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "18375",
      "srcText": "네 소년은 마음을 가라앉히고 앞으로 어떻게 할 것인가를 의논했다. “내일 아침에는 죽은 사람들을 묻어 주기로 하자.” 밤은 무척 길고 지루했다.",
      "srcPage": 289,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "18377",
      "srcText": "도니펀은 망원경으로 바다를 살펴보았지만 시체는 눈에 띄지 않았다. 난파된 배는 형편없이 망가져 있었다. “세번호-샌프란시스코”라는 이름표가 있었다.",
      "srcPage": 291,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "18389",
      "srcText": "연줄은 도르래를 이용하여 감았다 풀었다 하기로 했다. 완성된 연이 너무 커서 어린 소년들은 그것을 ‘거인 바람’ 이라고 불렀다. 소년들은 몇 번이고 연을 띄워 보려고 했지만 거센 바람 때문에 계속 미룰 수밖에 없었다. 그러던 어느 날 모처럼 산들바람이 불자 어린 소년들은 연을 띄우자고 졸라 댔다.",
      "srcPage": 295,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "18388",
      "srcText": "여자는 사오십 대 정도 되어 보이는 부인으로 얼굴이 창백하고 입술이 바싹 말라 있었다. “앗! 숨을 쉰다.” 고든이 외쳤다. 소년들은 부인을 동굴로 옮기고 정성껏 간호해 주었다. 30분 정도가 지나자 부인은 가까스로 정신을 차렸다.",
      "srcPage": 298,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "18392",
      "srcText": "그 뒤 폭풍을 만나 배가 난파되었고 월스턴 일당들과 함께 이 섬에 표류했다고 했다. 케이트는 월스턴 일당들이 깨어나 다른 곳으로 갈 때까지 죽은 척 쓰러져 있었다고 했다. 케이트의 이야기를 듣고 소년들은 불안에 휩싸였다. 무엇보다 걱정되는 것은 도니펀 일행이었다.",
      "srcPage": 301,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "18397",
      "srcText": "“그래, 알겠어. 이젠 네 말대로 할게.” 도니펀 일행이 다시 동굴로 돌아오자 소년들은 매우 기뻐했다. 그런데 며칠이 지나도 월스턴 일당의 모습은 보이지 않았다. 소년들은 궁금해서 연으로 상황을 알아보기로 했다.",
      "srcPage": 305,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18402",
      "srcText": "브리앙이 줄을 당겨 신호를 보내자, 도니펀과 서비스는 도르래로 연줄을 감았다. 그런데 연이 호수 위 30미터 정도에 떠 있을 때, 강한 바람이 불어오더니 연줄이 뚝’ 끊어졌다. 브리앙은 호수 한가운데로 떨어지고 말았다.",
      "srcPage": 310,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18446",
      "srcText": "무인도의 침입자. 월스턴 일당이 이 섬에 표류한 지도 보름이 넘었는데, 이상하게도 아무런 기척이 없었다. 그래서 브리앙과 고든은 숲에 감시 초소를 세우려고 동굴을 나섰다. 그런데 숲속을 이리저리 돌아다니던 브리앙의 발에 무엇인가가 밟혔다.",
      "srcPage": 312,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "18447",
      "srcText": "브리앙의 추측대로 파이프는 월스턴의 것으로 확인되었다. 위험이 바로 코앞에 닥쳐온 듯했다. 케이트는 내색은 하지 않았지만 모든 것이 염려스러웠다.",
      "srcPage": 314,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "17854",
      "srcText": "도니펀이 소리를 질렀다. “그럼 바닷물이 아니라 민물이란 말이잖아!” 바다처럼 보였던 곳이 실은 호수였다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "18444",
      "srcText": "“사람 살려! 사람 살려!” 소년들과 케이트는 바싹 긴장하여 귀를 곤두세웠다. “문 좀 열어 줘요, 빨리!” 동굴 밖에 있는 사람은 다급하게 소리치면서 계속 문을 두드려 댔다. “아, 에번스야. 빨리 문을 열어 줘!” 케이트가 소리쳤다.",
      "srcPage": 316,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18459",
      "srcText": "“월스턴 일당은 연장이 없어서 배 수리를 못 하고 있어. 하지만 월스턴은 나를 데리고 섬을 조사하던 중 사람이 살고 있다는 것을 알았어. 호숫가 숲에서 커다란 연을 발견했거든.”",
      "srcPage": 319,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "18462",
      "srcText": "아까 그 총소리는 그들이 쏜 거야. 너희들이 나를 구해 주었으니 우리 힘을 합하여 월스턴 일당과 싸워 보자.” “아저씨, 월스턴에게 연장을 빌려주면 배를 고쳐서 그냥 이 섬을 떠나지 않을까요?” 고든이 말했다.",
      "srcPage": 321,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18472",
      "srcText": "사나이들은 동굴 안으로 들어와서는 한동안 두리번거리며 무엇인가를 살피는 눈치였다. 소년들은 일단 두 사나이에게 먹을 것을 주고 잠자리도 마련해 주었다. 사나이들은 잠자리에 눕자마자 코를 드르렁거리며 잠에 곯아떨어진 척했다.",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "18473",
      "srcText": "소년들도 자는 척하며 계속해서 두 사나이의 동정을 살폈다. 아니나 다를까, 한밤중이 되자 그들은 부스럭거리며 일어났다. 그러더니 동굴 안을 살펴보고 다녔다.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "18475",
      "srcText": "에번스는 칼을 뽑아 들고 두 사나이 앞을 가로막았다. 느닷없이 나타난 에번스를 보고 두 사나이는 깜짝 놀랐. “아니, 에번스! 너, 죽지 않았구나!” “그렇다, 이 악당들아! 어디 15명 소년의 맛 좀 봐라, 덤벼라!”",
      "srcPage": 332,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17856",
      "srcText": "하지만 어느 쪽으로 가야지 구조가 될 수 있는가 하는 문제는 풀리지 않았다. 지금은 4월 초순이지만, 이달만 지나면 남반구에는 추운 겨울이 올 것이었다. 소년들은 겨울을 지낼 수 있는 동굴이 필요했다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17857",
      "srcText": "해 질 녘이 되어 네 소년은 커다란 강에 도달했다. 소년들은 이 강기슭에서 하룻밤을 보내기로 했다. 다음 날, 브리앙이 친구들을 깨운 것은 아침 7시쯤이었다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17871",
      "srcText": "“들어가 볼까?” 하지만 네 소년은 잠시 머뭇거렸다. 동굴이 컴컴해서 무시무시한 기분이 들었기 때문이었다. “잠깐, 판부터 들여보내자!”",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "17876",
      "srcText": "브리앙이 말했다. 그러나 판도 머뭇거리며 들어가려 하지 않았다. 할 수 없이 브리앙은 마른풀에 불을 붙여 동굴 안으로 던져 보았다. 동굴 안에서는 아무런 기척이 없었다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17884",
      "srcText": "하지만 아무래도 그 동굴이 겨울을 지내기에 적당한 곳이라는 생각이 들었다. “우리 그 동굴로 돌아가 보자.” 네 소년은 다시 동굴로 되돌아가서 구석구석 샅샅이 뒤졌다.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17881",
      "srcText": "처음 보았던 것 외에 새로운 것은 없었다. 그때 윌콕스가 돌을 주워 들며 물었다. “이게 뭘까?” “야, 구슬치기하는 돌 아냐?” 서비스가 말했다.",
      "srcPage": 134,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17878",
      "srcText": "곧이어 도니펀은 한쪽 벽에 걸려 있는 시계를 발견했다. “이 시계는 고급인 것 같은데!” “시계가 지금 몇 시를 가리키고 있지?”",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17888",
      "srcText": "도니펀은 공책에서 한 장의 종이를 발견했다. 펼쳐 보니 숯검정 잉크로 그린 이 섬의 지도였다. 프랑수아 보두앵이 그린 것 같았는데, 그 지도는 매우 섬세하게 그려져 있었다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17887",
      "srcText": "네 소년은 이 대단한 발견을 빨리 슬루기호의 소년들에게알리고 싶었다. 무엇보다도 겨울이 되기 전에 좋은 안식처를 발견한 것이 큰 기쁨이었다. 소년들은 슬루기호로 돌아가기 전에 프랑수아 보두앵을 위해서 무덤을 만들었다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17892",
      "srcText": "다음 날 4월 5일, 소년들은 일찍 일어나 브리앙과 도니펀의 이야기를 들었다. 이야기를 다 듣고 난 뒤 고든은 서로 도우며 생활하자고 침착하게 말하면서 용기를 불어넣어 주었다. 그래도 동굴을 발견할 수 있었던 것은 행운이야.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "17893",
      "srcText": "될 수 있는 대로 빨리 그 동굴로 이사 가도록 하자.” 브리앙이 말했다. “이사 가기 전에 우린 어디서 생활하지? 도니펀이 물었다. “우선 천막생활을 하는 수밖에 없어.”",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17891",
      "srcText": "고든의 제안에 소년들은 모두 찬성했다. 예비로 가지고 있던 돛을 사용하여 천막을 치기로 하고, 배의 판자를 이용하여 뗏목을 만들 계획을 세웠다. 동굴까지 짐을 옮기는 데는 강을 이용하는 것이 가장 쉬울 것 같아 뗏목을 생각해 낸 것이었다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17898",
      "srcText": "밀물의 힘을 이용하여 강을 거슬러 올라갈 생각으로 5월 6일에 동굴을 향해 출발하기로 했다. 떠나기 전날 밤, 이사 갈 준비를 모두 끝내고 소년들이 잠자리에 들려고 할 때 고든이 심각하게 말했다. “이 해안을 떠나면 지나가는 배를 보지 못할 텐데.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "17895",
      "srcText": "가까운 벼랑에 깃발을 매단 돛대를 세워 놓으면 어떨까? 지나가던 배가 혹시 볼지도 모르잖아?” 고든의 말에 소년들은 벼랑에 돛대를 세웠다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17897",
      "srcText": "뗏목이 강기슭에 다다르자 모두 뛸 듯이 기뻐했다. 그러나 자크만은 여전히 우울한 표정이었다. 브리앙은 그런 자크를 보고 가슴이 무척 아팠다. 자크와 깊이 이야기를 나누고 싶었지만 그럴 시간이 없었다.",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17905",
      "srcText": "온종일 일을 했지만 완전히 끝난 것은 아니었다. 나머지는 지내면서 차차 정리하기로 하고 저녁 준비를 했다. 웨브와 윌콕스가 모아 온 나뭇가지로 불을 피우고 메추라기를 구워 먹기 시작했다. 춥고 배고팠던 소년들은 배가 부르고 언 몸이 녹자 잠자리에 들고 싶었다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "17971",
      "srcText": "고든을 중심으로 한 상급생 소년들은 겨우살이 준비를 하기 시작했다. 겨울에는 동굴 안에서만 생활해야 해서 몇 가지 규칙을 정해 놓고 모두 그것을 지키기로 했다. 공부도 계획을 세워 철저하게 하자고 약속했다.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "17976",
      "srcText": "소년들이 가장 골치 아파하는 일은 바로 빨래였다. 마구 옷을 더럽히며 노는 하급생들을 보고 고든이 몇 번이나 주의를 주었지만, 소용이 없었다. 그래서 상급반 소년들은 세탁을 맡은 모코를 거들어야만 했다.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "17977",
      "srcText": "일요일에는 호숫가로 소풍을 떠났지만, 날이 추워서 그냥 돌아왔다. 저녁 식사 뒤에는 음악회를 열기도 했다. 가넷이 아코디언을 켜고 소년들은 거기에 맞추어 노래를 불렀다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18051",
      "srcText": "얼마 지나지 않아 매운 연기를 이기지 못한 토끼들이 구멍에서 튀어나왔다. 소년들은 열두 마리나 되는 토끼를 잡을 수 있었다. 소년들은 호수 북쪽을 탐험할 생각으로 징검다리 강을 따라 내려갔다.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "18046",
      "srcText": "“이제 그만 돌아가자!” 고든이 말했다. “그럼 이번에는 호수의 오른쪽으로 돌아가자.” 도니펀이 제안했다. “안 돼, 거긴 너무 멀어. 늦게 도착하면 모두 걱정할 거야.” 고든이 반대하자 도니펀은 잔뜩 화가 났다.",
      "srcPage": 210,
      "srcSentenceEA": 7,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18057",
      "srcText": "소년들은 토끼 고기와 비스킷으로 식사를 마친 뒤 어제 왔던 길로 되돌아갔다. 도중에 도니펀은 기러기를 잡아 다소 기분이 좋아졌다. 모코와 요리를 맡은 서비스도 기뻐했다.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "18056",
      "srcText": "소년들은 부지런히 걸어 함정 숲에 도착했다. 고든은 동굴로 빨리 되돌아가고 싶었다. 그래서 지름길을 통해서 언덕을 넘자고 제안했다. 그 길은 한 번도 가 보지 않았기 때문에 소년들은 호기심이 생겨서 모두 찬성했다. 이 길을 택한 것은 참으로 행운이었다.",
      "srcPage": 212,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "18063",
      "srcText": "“아니야, 아무것도 아냐.” “자크, 무슨 걱정이 있으면 말해 봐. 난 네 형이잖아.” “형은 내가 한 일을 용서해 줄지도 모르지만, 다른 아이들은 절대로. 흑흑, 나중에 말할게.” 자크는 울면서 밖으로 나가 버렸다.",
      "srcPage": 217,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18141",
      "srcText": "자크의 고백. 1861년의 새해가 밝았다. 남반구의 1월은 한여름이다. 소년들이 이곳에 표류하게 된 지도 벌써 열 달이 되었다. 소년들은 그동안 무인도에서의 생활에 익숙해져 살아가는 데는 그다지 불편한 점이 없었다.",
      "srcPage": 234,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18168",
      "srcText": "브리앙은 보트에 작은 삼각돛을 달고, 인원수에 맞추어 권총, 엽총, 탄약, 담요, 식량, 비옷 등을 챙겨 넣었다. 2월 4일 아침 8시, 브리앙 일행은 보트에 올라탔다. 마침 남서풍이 적당하게 불어와 항해하기에는 좋은 날씨였다.",
      "srcPage": 239,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "18163",
      "srcText": "“브리앙 도련님, 이 강을 타고 내려가 봐요.” 모코가 말했다. “그건 내일로 미루고 오늘은 이만 쉬기로 하 자.” 브리앙은 보트를 매어 놓고 나무 밑으로 갔다.",
      "srcPage": 242,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "18166",
      "srcText": "모코는 보트에서 식량과 무기를 옮겼다. 세 소년은 저녁을 먹은 뒤 잠자리에 들었다. 다음 날 아침, 브리앙은 모코와 자크를 깨워 빨리 떠나자고 재촉했다.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "18165",
      "srcText": "동쪽 바다와 접해 있는 기슭에 이르자 보트를 강 쪽으로 뻗어 있는 나무에 매었다. 브리앙은 먼저 망원경으로 해안과 바다 위를 살펴보았다. 바다 위에는 수평선만 넘실거리고 있을 뿐, 육지나 섬은 전혀 보이지 않았다. 브리앙은 크게 실망을 했다.",
      "srcPage": 245,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "18192",
      "srcText": "그래서 여기를 ‘실망만’이라고 부르기로 했다. “후유....... 이 섬에서 나갈 방법은 없는 걸까?” “브리앙 도련님! 용기를 내세요. 우선 식사부터 해요.” 모코가 브리앙을 격려했다.",
      "srcPage": 246,
      "srcSentenceEA": 7,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17855",
      "srcText": "동굴을 찾아야만 한다는 생각이 들어 네 소년은 탐험을 계속하기로 했다. 네 소년은 호숫가를 따라 내려가다가 숲속으로 접어들었다. 소년들은 몇 개의 비스킷으로 간단히 아침 식사를 한 뒤, 강을 건너서 기슭을 따라 내려갔다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "17852",
      "srcText": "“야! 이것 좀 봐!”윌콕스가 가리킨 것은 돌을 쌓아 만든 둑이었다. “사람이 쌓은 것 같은데!” “그래, 맞아!”소년들은 근처에서 누군가가 자신들을 지켜보고 있을 것 같은 느낌이 들어 주위를 두리번거렸다. 판이 풀숲 아래를 파헤치더니 숲이 우거진 쪽으로 달려갔다. “판이 무엇인가를 발견한 모양이야. 판을 따라가 보자.” 도니펀이 말했다.",
      "srcPage": 123,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "17872",
      "srcText": "“얘들아, 조심해!” 브리앙은 이렇게 말하면서 조심스럽게 앞으로 나아갔다. 그때 도니펀의 발에 무엇인가가 걸렸다. 그것은 곡괭이였다.주변을 자세히 살펴보니 땅을 일군 흔적도 있었다.",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "17875",
      "srcText": "브리앙은 계속 판을 뒤쫓아갔다. 판이 멈춘 곳은 가시덤불로 앞이 가려진 벼랑이었다. 브리앙이 가시덤불을 헤치자 좁다란 굴이 있었다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "17874",
      "srcText": "뒤쫓아 온 도니펀과 윌콕스, 서비스는 깜짝 놀랐다. “동굴이 있어.”브리앙이 의미심장하게 말했다. “안에 무엇이 있을까?”",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "17873",
      "srcText": "그제야 네 소년은 횃불을 들고 동굴로 들어갔다. 동굴 속은 생각보다 꽤 넓었다. 바닥에는 모래가 깔려 있고 나무 의자와 탁자 그리고 침대가 벽 쪽에 붙어 있었다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "17882",
      "srcText": "탁자 위에는 녹슨 칼과 흙으로 만든 주전자, 조개껍데기 등이놓여 있었다. 침대 뒤에는 상자가 있었는데 그 안에는 이곳에 살던 사람이입었던 것 같은 옷가지가 들어 있었다. 소년들은 꺼림칙해서 서둘러 동굴 밖으로 나갔다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "18193",
      "srcText": "무슨 일이 생긴 것만 같아서 찾으러 나서려는데, 어디선가 울음소리가 들려왔다. 모코는 울음소리가 나는 곳으로 조심스레 다가가서 귀를 기울였다. 울음소리는 자크의 것이었다. 자크가 울면서 브리앙에게 잘못했다고 빌고 있었다.",
      "srcPage": 252,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "18205",
      "srcText": "“아니! 네가 줄을 풀어 놨다고? 네가 그런 짓을 했기 때문에 배가 항구에서 풀려나온 것이었구나!” “형! 잘못했어, 용서해  줘.” “이 사실은 당분간 누구에게도 말하지 마.” 모코는 자크의 말을 엿듣고 깜짝 놀랐다.",
      "srcPage": 253,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    }
  ]
}