{
  "title": "동물 농장",
  "author": "조지 오웰",
  "illustrator": "김현정,송은우",
  "isbn": "9791165955175",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 203,
  "paragraphInfo": [
    {
      "srcTextID": "14465",
      "srcText": "“아이고, 추워!” 밤이 되자 농장 주인 존스 씨는 닭장 문에 자물쇠를 채웠어. 추위에 몸이 떨려서 손놀림을 빨리 했지만, 술에 취해 잘 되질 않았어. “정말 짜증 나는군.” ",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "14466",
      "srcText": "겨우 자물쇠를 채운 존스 씨는 쪽문을 닫는 것도 잊고 집 안으로 들어갔어. 그런 다음, 비틀비틀 침실로 걸어 들어갔지. 존스 씨가 침실의 불을 끄고 잠이 들자, 갑자기 농장 동물들이 바쁘게 움직였어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "14468",
      "srcText": "수퇘지 메이저 영감이 지난밤에 꾼 꿈 이야기를 들려주겠다고 했기 때문이야. 메이저 영감은 현명하고 말도 잘했기 때문에 농장의 모든 동물이 존경했지. “존스 씨가 잠든 것 같으니, 이제 창고로 가보자.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14467",
      "srcText": "동물들은 너도나도 창고로 몰려갔어. 메이저 영감은 높은 단상에 자리한 채 동물들을 기다리고 있었어. 드디어 다른 동물들이 속속 들어와 각자 편한 자리를 찾아 앉았지.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "14470",
      "srcText": "제일 먼저 블루벨, 제시, 핀처라고 불리는 개 세마리가 들어왔어. 그다음으로 돼지들이 들어와 짚단 위에 자리를 잡았고 양과 황소, 젖소는 돼지 뒤에 앉았어. 암탉들은 창턱에, 비둘기들은 서까래에 올라앉았지.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14471",
      "srcText": "짐마차를 끄는 말인 복서와 클로버도 작은 동물들을 밟을까 조심하며 들어왔어. 뒤를 이어 흰 염소 뮤리엘과 당나귀 벤자민이 들어왔고, 다음에는 오리 떼가 조르르 몰려 들어왔어. 예쁘장하게 생긴 흰 말 몰리도 우아하게 들어와 앞쪽에 자리를 잡고 앉았지. 갈기 끝에 달린 빨간 리본을 동물들에게 자랑하고 싶었거든.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "14469",
      "srcText": "맨 마지막으로 고양이가 들어왔어. 고양이는 따뜻한 곳을 찾아 두리번거리다가, 복서와 클로버 사이로 비집고 들어갔어. 존스 씨가 무척 아끼는 까마귀 모지스만 빼고, 농장의 동물들이 다 모였지. 모지스는 안채의 홰에서 곤히 잠들어 있었어.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "14473",
      "srcText": "메이저 영감은 창고 안을 쭉 둘러보고 나서, 목청을 가다듬으며 말했어. 여러분, 내가 여러분과 함께 지낼 시간도 이제 얼마 남지 않은 것 같소. 그래서 죽기 전에 여러분에게 내가 그동안 얻은 삶의 지혜를 전하고자 하오.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "14474",
      "srcText": "여러분, 지금 우리의 현실은 어떻소? 우리는 겨우 허기를 채울 정도의 음식을 받아먹으면서, 힘이 다 빠지는 순간까지 강제로 일을 해야만 하오. 그리고 쓸모없어지면 가차 없이 죽임을 당해 왔소.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14475",
      "srcText": "영국 땅에 사는 동물 중에 행복을 누리거나 자유를 누리는 동물은 하나도 없소. 우리가 살고 있는 이 영국 땅이 척박하기 때문일까? 절대로 그렇지 않소.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15669",
      "srcText": "며칠 뒤, 돼지들은 다른 동물들보다 한 시간 늦게 일어나겠다고 발표했어. 그러나 이제 동물들은 아무런 불평을 하지 않았지. 어느새 가을이 되었어.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15653",
      "srcText": "풍차를 짓기로 한 다음부터 동물들은 노예처럼 일했어. 하지만 모두를 위한 일이라고 생각했기에 아무도 불만을 터뜨리지 않았어. 일요일 오후에도 일해야 했어.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15652",
      "srcText": "작은 돌을 써야 하는데, 주변에는 온통 큰 돌뿐이었어. 그래서 동물들은 큰 돌을 수레와 마차에 싣고 산꼭대기까지 힘겹게 끌고 올라갔어. 그런 다음 산꼭대기에서 돌을 아래로 굴려 잘게 부수었지. 그렇게 깨진 작은 돌을 풍차를 세울 언덕 위로 다시 열심히 날랐어. 늦여름이 되자 돌은 충분히 쌓였고, 드디어 돼지들의 감독 아래 풍차를 짓기 시작했어.",
      "srcPage": 121,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "15658",
      "srcText": "동물들은 쉬지도 못하고 종일 일을 했어. 존스 씨가 있을 때보다 더 많이 먹지도 못했어. 하지만 뼈 빠지게 일해서 사람을 먹여 살리지 않아도 되었기 때문에 불만을 느끼지 않았지.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15655",
      "srcText": "“흠흠, 동물들이 사람들과 직접 거래하는 것은 위험하기도 하고, 바람직한 일도 아닙니다. 그래서 휨퍼라는 변호사가 우리를 대신하여 거래를 맡아서 하기로 했습니다. 그는 월요일마다 이곳에 와서 내 지시를 받을 것입니다. 이상! 동물 농장 만세!”",
      "srcPage": 126,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15568",
      "srcText": "나폴레옹은 블루벨, 제시, 핀처에게 흰 페인트와 검정 페인트 그리고 붓을 가져다 달라고 했어. 나폴레옹과 스노볼은 동물들과 함께 대문 앞에 섰어. 대문에는 “장원 농장”이라는 글씨가 씌어 있었지. 스노볼은 붓에 흰 페인트를 듬뿍 묻혀 “장원 농장”을 지우고, 검정 페인트로 다시 “동물 농장”이라고 썼어. ",
      "srcPage": 41,
      "srcSentenceEA": 10,
      "srcWordEA": 47
    },
    {
      "srcTextID": "15660",
      "srcText": "변호사 휨퍼 씨는 약속대로 월요일마다 나폴레옹을 만나러 동물 농장에 왔지. 휨퍼 씨는 교활한 사람이었어. 휨퍼 씨는 두둑한 수수료를 받을 생각에 벌써 마음이 한껏 부풀었어.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15659",
      "srcText": "동물들은 사람인 휨퍼 씨가 농장에 들락거리는 것을 두려운 마음으로 지켜보았지. 하지만 네발 달린 동물인 나폴레옹이 두 발 달린 사람인 휨퍼 씨에게 이것저것 지시를 내리는 모습은 꽤 자랑스러웠어. 어느새 사람 중에서도 ‘장원 농장’을 ‘동물 농장’이라고 부르는 사람들이 늘어 갔지.",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "15661",
      "srcText": "이 무렵, 또 한 가지 놀라운 일이 일어났어. 여태껏 비워 두었던 안채에 돼지들이 들어가 살기로 했다는 거야. 동물들은 또다시 웅성거리기 시작했어. “어떤 동물도 사람의 집에 들어가 살면 안 된다고 하지 않았나?” “맞아, 맞아!”",
      "srcPage": 130,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15664",
      "srcText": "이번에도 스퀼러가 나서서 동물들을 설득했어. “돼지들은 가장 힘든 일을 하고 있어서 조용히 일할 곳이 필요합니다. 게다가 우리의 지도자인 나폴레옹이 돼지우리에서 지낸다는 게 말이 됩니까?” 동물들은 이번에도 스퀼러의 설명에 고개를 끄덕이며 물러설 수밖에 없었어.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15665",
      "srcText": "클로버는 글을 잘 읽을 줄 몰라서 흰 염소 뮤리엘을 데리고 창고로 갔어. “뮤리엘, 저기 네 번째 계명 좀 읽어 줘. 저거 혹시 침대에서 자면 안 된다는 말 아냐?”",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15569",
      "srcText": "이제부터 7계명은 우리 동물들이 지켜야 할 동물들의 법이 되는 겁니다. 글씨를 제일 잘 쓰는 스노볼이 붓을 들고 사다리 끝에 올라가 글씨를 쓰기 시작했지. 7계명은 시커먼 벽에 흰 페인트로 큼직하게 써 놓았기 때문에 멀리서도 잘 보였어.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15668",
      "srcText": "마침 그곳을 지나가던 스퀼러가 클로버와 뮤리엘을 발견하고는 그 문제에 대해서 못을 박듯이 말했어. “금지된 건 침대가 아니라 시트입니다. 그래서 우리 돼지들은 담요를 깔고 잡니다. 우리 돼지들이 제대로 쉬지 못해 다시 존스 씨가 돌아오게 되는 걸 바라지는 않겠지요?”",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15620",
      "srcText": "복서는 자기가 사람을 죽였단 생각에 눈물을 흘리며 후회했어. 하지만 동물들이 잠시 자리를 비운 틈에 뻗어 있던 마구간지기가 없어졌지. 죽은 줄 알았던 마구간지기가 그사이에 정신이 들어 달아났던 거야.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15621",
      "srcText": "“우리는 죽음을 두려워하지 않고 사람들과 싸워서 승리했습니다. 언제든 사람들과 전쟁이 일어나면 우리는 모두 목숨을 바칠 각오로 싸워야 합니다.” 동물들은 ‘1등 동물 영웅 훈장’이라는 훈장을 만들어 스노볼과 복서에게 주었어. 또 죽은 양에게는 ‘2등 동물 영웅 훈장’을 주었어.",
      "srcPage": 90,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "15626",
      "srcText": "그러던 어느 날, 비둘기가 몰리의 소식을 전해 주었어. “윌링던 마을 반대쪽에 있는 술집 앞에서 몰리를 봤어. 멋진 이륜마차를 끌고 있더군. 술집 주인처럼 보이는 남자가 몰리에게 설탕을 먹여 주고 있었어.”",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15631",
      "srcText": "얼마나 편하겠습니까? 그리고 농기구들을 기계화할 수 있습니다. 기계가 우리 대신 일을 해 준다면 우리는 더 많이 쉴 수 있게 될 것입니다.” 동물들은 스노볼의 말에 귀가 솔깃했어. ",
      "srcPage": 100,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14485",
      "srcText": "이제 내가 지난밤에 꾼 꿈 이야기를 하겠소. 내가 새끼 돼지였을 때, 어머니가 불러 주던 노래가 있었소. 자라면서 그 노래를 잊어버렸는데, 어젯밤 꿈결에 갑자기 생각났소.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "14483",
      "srcText": "나는 지금 여러분에게 그 노래를 들려주려고 하오. 제목은 영국의 동물들이오. 메이저 영감은 목청을 가다듬고 노래를 부르기 시작했어.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "14486",
      "srcText": "코뚜레가 우리 코에서 사라지고 멍에가 우리 등에서 사라지고 재갈과 박차가 영원히 녹슬고 잔인한 채찍도 사라지리라. 엄청나게 많은 재산 밀과 보리, 귀리와 건초 토끼풀과 콩과 사탕 무는 그날이 오면 우리 것이 되리라. 들판은 더 밝게 빛나고 강물은 더 맑게 흐르고 바람은 더 부드럽게 불어오리라. 우리가 자유로워지는 그날에는. ",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "15537",
      "srcText": "그날을 위해 모두 싸워야 하리라. 비록 그날을 보지 못하고 죽더라도 젖소도 말도 거위도 칠면조도 모두 자유를 위해 싸워야 하리라. 영국의 동물들아, 아일랜드의 동물들아, 모든 나라와 지역의 동물들아, 내가 전하는 기쁜 소식에 귀를 기울여라. 앞으로 다가올 황금시대에 대해.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "15538",
      "srcText": "그로부터 3일 뒤, 메이저 영감은 조용히 숨을 거두었어. 동물들은 깊은 슬픔에 빠져 모두 그를 그리워했지. 그 뒤 3개월 동안 동물들은 존스 씨 몰래 자주 모였어. 메이저 영감의 연설은 돼지를 비롯한 몇몇 영리한 동물들에게 혁명의 기운을 불어넣어 주었던 거야. 그중에서도 단연 돋보이는 동물은 두 마리 돼지, 스노볼과 나폴레옹이었어.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "15542",
      "srcText": "몸집이 큰 나폴레옹은 말재주는 없지만, 의지가 강하고 고집이 센 돼지였어. 스노볼은 활달한 성격에 창의력도 뛰어났지만, 나폴레옹만큼 의지가 강하지는 못했어. 또, 웅변을 잘하는 돼지도 있었지. 몸집이 작고 살이 통통하게 오른 스퀼러였어. 이 세 마리의 돼지는 메이저 영감의 가르침을 정리한 다음, 거기에 ‘동물주의’라는 이름을 붙였어. 동물들은 일주일에 몇 번씩 창고에 모여 돼지들로부터 ‘동물주의’에 대해 배웠지.",
      "srcPage": 25,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "15555",
      "srcText": "처음에 동물들은 시큰둥하게 그저 듣고만 있었어. 제일 시큰둥한 것은 흰 말 몰리였어. “반란이 일어나도 설탕을 먹을 수 있을까요?”",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15551",
      "srcText": "그러자 스노볼이 퉁명스럽게 대답했지. “이 농장에서는 설탕을 만들지 못하니까 먹을 수 없습니다. 대신 보리는 실컷 먹을 수 있을 것입니다.”",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15554",
      "srcText": "우직한 말, 복서와 클로버는 돼지들의 말을 무조건 믿고 받아들였어. 비밀 모임은 영국의 동물들을 부르는 것으로 끝났는데, 복서와 클로버가 늘 선창했어. 어느새 동물들은 머지않아 꼭 반란이 일어날 것이라고 모두 믿게 되었지.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15573",
      "srcText": "스노볼이 큰 소리로 7계명을 읽자, 모두 그 내용에 아주 만족해했어. 몇몇 머리가 좋은 동물들은 7계명을 외우기 시작했어. “자, 동지 여러분! 이제 풀밭으로 가서 다 함께 식량을 거둡시다.” 스노볼이 말했지.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15592",
      "srcText": "그러자 스퀼러가 나서서 동물들을 설득했어. “동지 여러분! 설마 우리 돼지들이 이기심으로 우유나 사과를 독차지하려 든다고 생각하십니까? 그건 오해입니다. 우리는 사실 우유와 사과를 그다지 좋아하지 않습니다.”",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "14484",
      "srcText": "영국의 동물들아, 아일랜드의 동물들아, 모든 나라와 지역의 동물들아, 내가 전하는 기쁜 소식에 귀를 기울여라. 앞으로 다가올 황금시대에 대해. 머지않아 그날이 오리라. 독재자 인간들을 내쫓고 영국의 기름진 들판을 동물들만이 밟을 것이다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15552",
      "srcText": "농장 일로 소송을 걸었다가 재판에서 져서 많은 재산을 잃었거든. 주인이 농장 일에 관심이 없으니, 일꾼들도 자연히 게으름을 피웠어. 밭에는 잡초가 무성했고 동물들에게 먹이를 주지 않는 날이 늘어났지.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15553",
      "srcText": "성 요한 축제일 전날이었어. 일꾼들은 동물들에게 먹이도 주지 않고 토끼 사냥을 하러 나갔고, 존스 씨는 잔뜩 술에 취해 잠만 잤어. 종일 굶은 동물들은 화가 머리끝까지 치밀어 올랐지.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14482",
      "srcText": "어떤 동물이든 사람의 집에서 살아서는 안 되고, 침대 위에서 자도 안 되오. 우리 동물들끼리는 서로 지배해서도 안 되고, 탄압해서도 안 되오. 가장 중요한 것은 어떤 동물이든 다른 동물을 죽여서는 안 된다는 것이오. 모든 동물은 평등해야 하오!",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15559",
      "srcText": "다음 날, 잠에서 깬 동물들은 문득 어제 일이 떠올랐어. “맞아, 우리가 반란을 일으켰지!” “이 농장은 드디어 우리 것이 되었어!”",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15678",
      "srcText": "어느새 동물 농장은 식량이 점점 바닥나기 시작했어. 그러자 사람들 사이에 동물 농장에 대한 새로운 소문들이 돌기 시작했지. “동물 농장의 동물들이 굶어 죽어 가고 있다더군.” “글쎄, 서로 잡아먹는다지 아마?”",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15677",
      "srcText": "뼛속까지 스며드는 추위와 배고픔에 시달렸지만, 동물들은 일을 그만둘 수가 없었어. 우직하게 일하는 복서의 모습은 그들에게 많은 힘과 위안을 가져다주었어. 새해가 시작되자, 날씨는 더욱 사나워졌어.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15679",
      "srcText": "한 달쯤 지나자, 드디어 식량이 바닥나고 말았어. 나폴레옹은 이제 동물들 앞에 나타나지 않았어. 위원회에서 결정된 사항이나 명령은 스퀼러를 시켜서 전달할 뿐이었지.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15683",
      "srcText": "어느 일요일 아침, 스퀼러가 알을 낳으러 닭장에 들어온 암탉들에게 말했어. “매주 달걀 400개씩을 윌링던 시장에 내다 팔기로 했습니다. 그 돈으로 곡식을 사들이면 여름이 될 때까지는 그럭저럭 지낼 수 있을 겁니다.”",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15567",
      "srcText": "나폴레옹은 동물들을 다시 창고에 모이게 한 다음, 사다리를 가져오라고 했어. 우리 돼지들은 메이저 영감의 가르침을 열심히 연구했습니다. 그 결과 동물주의를 일곱 개의 문장으로 정리했습니다. 이것을 ‘7계명’이라고 부르기로 하고, 벽에 써 놓겠습니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15685",
      "srcText": "이른 봄, 놀라운 소문이 퍼졌어. 스노볼이 밤마다 몰래 농장을 들락거린다는 소문이었지. “글쎄, 스노볼이 옥수수를 훔쳐 가고, 달걀도 깨뜨리고, 과일나무 껍질도 물어뜯는대.”",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15571",
      "srcText": "누군가가 이렇게 묻자, 나폴레옹이 말했어. 우유에는 신경 쓰지 마십시오. 우리 돼지들이 다 알아서 처리하겠습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "15574",
      "srcText": "지금은 건초 수확이 더 시급한 일입니다. 스노볼이 안내할 테니 어서 가 보십시오. 동물들은 스노볼을 따라가서, 건초 베는 작업을 했어. 동물들이 일을 마치고 돌아왔을 때, 우유 다섯 통은 온데간데없이 사라져 버렸어.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15575",
      "srcText": "동물들은 건초를 거두는 일에 힘을 쏟았어. 하지만 일일이 손으로 직접 하자니 힘에 부쳤어. 동물들은 사람들처럼 도구를 사용하는 방법을 몰랐거든.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "15586",
      "srcText": "스노볼의 이 계획들은 대부분 실패로 끝났지만, ‘읽기 쓰기 교육 위원회’는 성공을 거두었어. 읽기와 쓰기를 완벽하게 잘하는 돼지들이 동물들을 열심히 가르쳤거든. 가을이 깊어 갈 무렵에는 농장 동물들 대부분이 몇 글자라도 읽을 수 있게 되었어.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15673",
      "srcText": "동물들은 일제히 풍차로 달려갔어. 평소에는 절대로 뛰는 일이 없었던 나폴레옹이 제일 먼저 달려갔어. 동물들이 힘겹게 쌓은 돌들이 사방으로 흩어져 있었어. 나폴레옹은 코를 킁킁거리면서 사방을 돌아다니다 온몸을 푸르르 떨었어. “우리가 잠든 사이에 스노볼이 농장에 몰래 들어와 풍차를 무너뜨린 게 분명합니다!”",
      "srcPage": 138,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "15676",
      "srcText": "“그건 그냥 지어낸 헛소리일 뿐이야. 풍차 벽을 그렇게 얇게 쌓아서 어디 세찬 비바람을 견뎌 내기나 하겠어?” 돼지들은 사람들의 말에 신경 쓰지 않는 척했지만, 풍차 벽을 지난번보다 훨씬 두껍게 쌓기로 했어. 그러기 위해서는 더 많은 돌을 언덕으로 날라야 했어.",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "15584",
      "srcText": "토론은 스노볼과 나폴레옹이 이끌었는데, 둘은 토론 중에 서로 부딪힐 때가 많았어. 회의는 영국의 동물들을 부르는 것으로 끝났어. 회의가 끝나면 동물들은 오후 내내 자유롭게 휴식 시간을 가질 수 있었어.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15587",
      "srcText": "클로버는 알파벳은 다 익혔지만, 단어는 못 읽었어. 복서는 A에서 D까지밖에 익히지 못했고, 몰리는 자기 이름밖에 쓰지 못했어. 그 밖의 다른 동물들은 겨우 A밖에 익히지 못했지. 양, 오리, 암탉은 7계명을 외우는 것조차 힘겨워했어.",
      "srcPage": 58,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15591",
      "srcText": "그 무렵, 우유가 어디로 사라졌는지 밝혀졌어. 그동안 돼지들이 자기들끼리만 우유를 먹었던 거야. 동물들은 화가 났지만 따지지 않고 그냥 참기로 했어.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15606",
      "srcText": "동물들은 이미 예상하던 일이라 그다지 놀라지 않았어. 그들은 언젠가는 사람들이 쳐들어온다고 생각하고 빈틈없이 준비해 놓았지. 스노볼은 동물들에게 신속하게 싸울 준비를 하라고 했어.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15610",
      "srcText": "서른다섯 마리의 비둘기가 사람들 머리 위를 날며 똥을 갈겨 댔어. 사람들이 비둘기들의 똥 공격을 막는 동안 거위들이 “꺼억 꺼억” 소리를 지르며 쏟아져 나왔지. 거위들은 인정사정없이 사람들에게 달려들어 종아리를 물어뜯었어. 그러나 이것은 사람들을 혼란에 빠뜨리기 위한 작전일 뿐이었어.",
      "srcPage": 79,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "15611",
      "srcText": "스노볼은 두 번째 명령을 내렸지. “모두 공격하라! 농장을 지키고 우리의 자유를 지키자!” 스노볼이 앞장서고 흰 염소 뮤리엘과 당나귀 벤자민, 양 떼가 그 뒤를 따랐어.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15617",
      "srcText": "사람들이 마당 한가운데로 들어서자, 스노볼은 다시 공격 신호를 보냈어. 그러자 말과 젖소, 돼지들이 한꺼번에 튀어나와 마당의 입구를 막아 버렸어. 사람들은 마당 안에 갇힌 꼴이 되었지.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15594",
      "srcText": "며칠 뒤, 과수원의 사과가 바람에 날려 떨어지기 시작했어. 동물들은 사과를 모두 함께 먹을 거라고 기대했어. 하지만 스노볼과 나폴레옹은 이렇게 말했어.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15589",
      "srcText": "“사과는 모두 우리 돼지들의 먹이로 쓸 겁니다.” 우유에 대해서는 참았지만, 사과마저 돼지들이 가져가려 하자 동물들이 불평하기 시작했어. “이건 너무 불공평해!”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "15600",
      "srcText": "“동물들이 주인을 내쫓고 자기들이 농장을 경영한다고? 그 농장은 보름도 안 가서 망하고 말 거야.” “아마 동물들끼리 싸움만 하다가 굶어 죽을 거야!” 둘은 겉으로는 비웃었지만, 시간이 흐를수록 슬슬 불안해지기 시작했어.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15605",
      "srcText": "“존스 씨와 그의 일꾼들 그리고 폭스우드 농장과 핀치필드 농장의 사람들이 지금 몽둥이와 총을 들고 농장으로 쳐들어오고 있단 말이야!” “이럴 줄 알았어. 농장을 다시 빼앗으러 온 거야.” ",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15614",
      "srcText": "“지금이 기회다. 한 마리도 놓치지 말고 잡아라.” 사람들은 환호성을 지르며 동물들의 뒤를 쫓았어. 그것이 바로 스노볼의 작전인 줄은 꿈에도 모르고 말이야.",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15613",
      "srcText": "“있는 힘을 다해 공격하라!” 스노볼이 소리치며 총을 든 존스 씨를 향해 달려들었어. 그러자 존스 씨는 스노볼을 향해 총을 쏘았어. 탕! 총알은 스노볼의 등을 스치고 지나갔어. 하지만 안타깝게도 스노볼 옆에 있던 양 한 마리가 그 총에 맞아 죽고 말았지.",
      "srcPage": 84,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "15612",
      "srcText": "“용서 못 해!” 화가 난 스노볼은 주저하지 않고 달려가 존스 씨의 두 다리를 세게 들이받았어. 존스 씨는 공중으로 붕 날아가서 거름 더미 속에 처박혔고, 총도 멀리 날아갔지.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15629",
      "srcText": "해가 바뀌어 1월이 되었어. 땅이 꽁꽁 얼어붙어 아무 일도 할 수 없게 된 동물들은 회의를 자주 열었지. 그런데 스노볼과 나폴레옹이 사사건건 싸웠어. 둘은 사소한 일을 가지고 트집을 잡고 으르렁거렸어.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15628",
      "srcText": "스노볼은 농사에 관한 책을 보고 연구한 다음, 여러 가지 새로운 의견을 냈지. 동물들은 스노볼이 새로운 계획을 내놓을 때마다 그럴듯하다고 생각했어. 그러나 나폴레옹은 스노볼의 계획은 모두 실패할 거라고 말하고 다녔어. 나폴레옹은 조용히 때를 기다리고 있는 것 같았지.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "15637",
      "srcText": "풍차를 지으려면 힘은 들겠지만, 일 년만 고생하면 모든 일이 끝나.” 스노볼의 말에 나폴레옹이 냉정하게 맞섰어. “풍차보다 중요한 건 식량이야. 모두 풍차 짓는 일에 매달리면 농사는 누가 짓지?” 이것 말고도 스노볼과 나폴레옹은 동물 농장을 사람들의 침입으로부터 어떻게 지키느냐 하는 문제에 대해서도 팽팽히 맞섰어. 동물들은 양쪽의 의견이 모두 그럴듯했기 때문에 몹시 혼란스러웠지.",
      "srcPage": 103,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "15619",
      "srcText": "마당에 쭉 뻗은 마구간지기 한 사람만 빼고, 사람들은 모두 달아났어. “세상에, 어떡해. 이 사람은 죽었나 봐! 죽일 생각은 없었는데. 너무 세게 찼나 봐.”",
      "srcPage": 87,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15625",
      "srcText": "“대신 자유를 잃었지. 몰리는 정말 바보 같아.” 클로버는 안타까운 듯 한숨을 쉬었어.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "15601",
      "srcText": "날이 갈수록 농장마다 동물들이 반란을 일으키려는 기운이 서서히 감돌기 시작했어. 황소들은 사나워지고 암소들은 양동이를 걷어찼지. 농장 사람들은 동물들을 진정시키려 애썼지만, 동물들의 반항은 더 거세질 뿐이었어.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15609",
      "srcText": "그들은 사방에서 달려들어 사람들을 물고 들이받았어. 하지만 무기를 가진 사람들과 싸우는 일은 그리 쉽지만은 않았어. 스노볼이 갑자기 “꽥!”하고 비명을 질렀어. 그러자 동물들은 일제히 공격을 멈추고 마당으로 후닥닥 달아났지.",
      "srcPage": 81,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15616",
      "srcText": "사람들은 도망갈 틈이 생기자 허겁지겁 마당을 빠져나가서 큰길 쪽으로 달아났어. “만세! 우리가 이겼다! 동물 농장 만세!” 동물들은 만세를 부르며 승리의 기쁨을 나누었지.",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15539",
      "srcText": "메이저 영감의 노래를 들은 동물들은 가슴이 뛰었어. 하나둘 노래를 따라 부르기 시작하더니 어느새 모두 큰 소리로 따라 불렀지. 동물들의 노래는 깊은 잠에 곯아떨어졌던 존스 씨가 깨어날 때까지 계속되었어.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15654",
      "srcText": "“우리 농장은 이웃 농장들과 거래를 하기로 했습니다. 꼭 필요한 물품들을 구하기 위해서입니다. 우선 풍차를 만드는 데 필요한 것들을 구하기 위해 건초 한 더미와 약간의 보리를 팔기로 했습니다. 혹시 나중에 돈이 더 필요하면 달걀도 팔아야 할 것입니다. 그때가 오면 암탉들은 명예로운 희생으로 알고, 기꺼이 달걀을 내놓아야 할 것입니다.”",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "15657",
      "srcText": "동물들은 불안감에 휩싸였어. 모든 것이 동물주의와 어긋나는 것이었어. 동물들은 사람과는 절대로 거래도 하지 않고 장사도 하지 않기로 약속했던 것을 떠올렸어. 젊은 돼지 네 마리가 나서려다 개들이 으르렁대는 바람에 입을 다물고 말았어.",
      "srcPage": 125,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15662",
      "srcText": "이번에도 스퀼러는 농장 곳곳을 돌아다니며 떠들어 댔어. “우리는 장사하지 않겠다는 말을 한 적이 없습니다. 돈을 사용하면 안 된다는 말도 한 적이 없습니다. 아마도 예전에 스노볼이 퍼뜨린 거짓말 같은데, 우리가 그런 말을 한 적이 없다는 것만 알아 두십시오!” 동물들은 스퀼러의 말을 듣고 자기들이 잘못 알고 있었다고 생각했어.",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "15675",
      "srcText": "나폴레옹은 다시 천둥 같은 소리로 외쳤어. “나는 스노볼에게 사형을 선고합니다! 누구든 그를 죽이는 자에게 ‘2등 동물 영웅 훈장’을 수여하고, 사과 반 상자를 주겠습니다.” “스노볼이 그런 짓을 하다니!” 동물들의 분노는 하늘을 찌를 듯했지.",
      "srcPage": 139,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15674",
      "srcText": "겨울이 되자 진눈깨비가 하늘에서 쏟아지고 세상은 마치 얼어붙은 듯했어. 동물들은 무너진 풍차를 다시 짓기 위해 전보다 더 열심히 일했어. 한편, 풍차가 무너졌다는 소식을 들은 사람들은 무척 고소해했지. “일전에 쫓겨난 돼지 한 마리가 무너뜨린 거라던데?”",
      "srcPage": 140,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15682",
      "srcText": "암탉들은 서까래 위에서 알을 낳아 일부러 깨뜨리며 시위했어. 그러자 나폴레옹은 암탉들에게 먹이를 주지 않기로 했어. 암탉들은 닷새 동안 버티다가 어쩔 수 없이 달걀을 내주기로 했지.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15684",
      "srcText": "얼마 뒤, 동물들은 좋지 않은 일이 생기면 무조건 스노볼의 짓이라고 믿었어. 나폴레옹은 스노볼의 흔적을 철저히 조사하라는 명령을 내렸어. 저녁이 되자, 스퀼러가 동물들을 불러 모았지.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15666",
      "srcText": "가을 추수가 끝나고 맑은 날씨가 이어졌어. 동물들은 풍차의 벽을 쌓기 위해 더 열심히 일했어. 그들은 풍차가 완성되어 가는 모습을 보며 보람을 느꼈어.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15565",
      "srcText": "아침 식사를 마친 뒤 스노볼이 동물들에게 말했어. “이제 우리는 이 농장의 주인입니다. 우리가 먹을 것은 우리가 일해서 만들어 내야 합니다. 오늘은 다 같이 건초 수확에 나섭시다. 아, 그보다 먼저 해야 할 일이 한 가지 있군요.”",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15556",
      "srcText": "하지만 반란이 그렇게 빨리 일어날 줄은 아무도 몰랐어. 존스 씨는 비록 동물들을 모질게 다루긴 했지만, 능력 있는 농사꾼이었어. 그런데 요즘엔 일도 안 하고 매일 술만 마셔 댔어.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "14481",
      "srcText": "사람은 우리보다 나은 게 하나도 없소. 그런데도 사람들은 우리의 주인 행세를 하고 있다오. 어디 그뿐인가? 사람들은 우리 동물들을 제멋대로 팔아 버리기도 하고, 함부로 잡아먹기도 하오.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "14479",
      "srcText": "돼지, 젖소, 말, 암탉, 양. 그 누구도 비참한 최후를 피할 수는 없소. 그럼 어떻게 해야 하겠소?",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "14480",
      "srcText": "또한, 우리는 자유와 행복을 마음껏 누릴 것이오. 동지 여러분, 사람에게 맞서야 하오! 모든 사람은 우리의 적이며, 모든 동물은 우리의 동지라는 것을 명심하시오!",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15540",
      "srcText": "잠이 깬 존스 씨는 동물들이 시끄럽게 울어 대자 여우라도 나타난 줄 알고 총을 쏘았어. 탕탕! 존스 씨의 총소리에 동물들은 노래를 멈추었지. 그리고 서둘러 각자의 잠자리로 돌아갔고 사방은 조용해졌어.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15680",
      "srcText": "“여러분, 아주 엄청난 사실이 드러났습니다. 스노볼이 핀치필드 농장의 프레드릭 씨와 힘을 합쳐 우리 농장을 빼앗으려 한답니다. 그보다 더 놀라운 소식이 있습니다. 스노볼은 처음부터 존스 씨와 한패였습니다.”",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15561",
      "srcText": "암소가 곡식 창고의 문을 뿔로 들이받자, 문이 와장창 부서졌어. 동물들은 곡식 창고로 우르르 몰려가 닥치는 대로 곡식을 허겁지겁 먹어 치웠지. 요란한 소리에 잠이 깬 존스 씨는 일꾼들과 함께 곡식 창고로 달려와 동물들에게 채찍을 마구 휘둘렀어.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15557",
      "srcText": "“종일 굶기는 것도 모자라 때리기까지 하다니!” 동물들은 힘을 합쳐서 존스 씨와 일꾼들에게 맞섰어. “이럴 수가! 동물들이 반란을 일으키다니!” 존스 씨와 일꾼들은 당황하여 허둥지둥 도망쳤지.",
      "srcPage": 33,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15562",
      "srcText": "이렇게 하여 동물들의 반란은 얼떨결에 성공했어. 동물들은 농장을 한 바퀴 죽 둘러본 다음, 창고로 가서 그들을 옭아맸던 도구들을 없애기 시작했어. 재갈, 코뚜레 따위는 우물 속에 던지고, 고삐, 굴레, 눈가리개 따위는 불태웠어.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15560",
      "srcText": "동물들은 농장을 다시 한번 둘러보며 감격했지. 하지만 농장 안채 건물 앞에 다다르자, 누구도 선뜻 집 안으로 들어가지 못했어. 스노볼과 나폴레옹이 용기를 내어 문을 밀치며 말했어. “들어가 보자!”",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15576",
      "srcText": "돼지들이 궁리 끝에 도구를 사용하는 방법을 알아낸 뒤에야, 일이 순조롭게 진행되었어. 돼지들은 직접 일을 하지 않고, 다른 동물들에게 이래라저래라하고 일을 시키기만 했어. 종일 모든 동물이 힘을 합쳐 건초 수확에 매달린 결과, 농장이 생긴 이후 가장 많은 양의 건초를 수확했어. 직접 수확한 식량이었기에 동물들은 먹을 때마다 무척 행복했어.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "15570",
      "srcText": "그런데 그때, 젖소 세 마리가 불편한 듯 큰 소리로 “음매” 하고 울었어. 종일 우유를 짜지 않아서 젖이 한껏 부풀어 있었던 거야. 그러자 스노볼이 외쳤어. “빨리 통을 가지고 오십시오!”",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15578",
      "srcText": "먹고 쓰기만 하던 사람들이 사라지고 나자, 동물들에게 먹을 것이 더 많이 돌아갔어. 또 생각지도 못했던 여가도 생겼어. 그러나 여가를 즐겨 본 적이 없었던 동물들은 막상 어떻게 해야 할지 잘 몰랐어.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15577",
      "srcText": "동물 농장에서 가장 나이가 많은 당나귀 벤자민은 늘 변함이 없었어. 그는 자기가 맡은 일은 묵묵히 했지만, 그 외 다른 일은 전혀 하지 않았어. 동물들의 반란에 대해서도 입을 꼭 다물었어.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15580",
      "srcText": "일요일은 동물들이 쉬는 날이었어. 모두 느긋하게 늦잠을 자고 일어나 늦은 아침을 먹고 나면, 특별한 의식을 치렀어. 이 의식은 스노볼이 만든 깃발을 높게 다는 것으로 시작되었어. 녹색 식탁보에 동물의 발굽과 뿔을 그려 넣은 이 깃발에 대해 스노볼이 설명했어. “바탕색인 녹색은 우리 조국 영국의 푸른 들판을 뜻하며, 발굽과 뿔은 이 땅에서 사람을 몰아내고 앞으로 우리가 세울 ‘동물 공화국’을 뜻합니다.”",
      "srcPage": 53,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "15581",
      "srcText": "깃발을 높이 단 뒤에는 모두 창고에 옹기종기 모여 진지하게 회의했어. 의견을 내는 건 언제나 돼지들이었지. 다른 동물들은 의견을 생각해 낼 정도로 머리가 좋지 못했기 때문이었어.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15579",
      "srcText": "예전에는 동물들끼리 걸핏하면 싸웠는데, 이제는 그런 일도 일어나지 않았지. 먹이를 나누는 것에 불만을 품거나 일을 안 하려고 꾀부리는 동물도 없었어. 흰 말 몰리와 고양이만 빼고 말이야. 몰리와 고양이는 일하다가도 슬그머니 사라지곤 했어.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15688",
      "srcText": "동물들은 놀라서 입이 딱 벌어졌어. 스퀼러의 말이 사실이라면, 그것은 풍차를 무너뜨린 일보다 더욱 나쁜 짓이었어. 그러나 외양간 전투에서 스노볼이 활약한 모습을 기억하는 동물들은 도저히 이해할 수가 없었지.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15690",
      "srcText": "좀처럼 의심하지 않는 복서조차도 당황하여 말했어. “스노볼이 첩자라니, 도무지 믿을 수 없습니다. 스노볼은 외양간 전투에서 총에 맞고도 도망가지 않고 용감하게 싸웠습니다.”",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15583",
      "srcText": "밤이 되면 돼지들은 마구간에 모여 농장에서 가져온 책을 보면서, 대장장이 일, 목공 일 등 그 밖의 여러 가지 필요한 기술들을 연구했어. 스노볼은 동물마다 할 일을 정하느라 바빴어. 그리고 마침내 다음과 같이 각자 할 일을 정했지. ",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15686",
      "srcText": "“존스 씨와 짜고서 총알이 살짝 스칠 만큼만 쏘게 한 것입니다.” 스퀼러는 단호하게 스노볼을 배신자로 몰아붙이며 뼈 있는 말 한마디를 던졌어. “우리 중에 스노볼의 첩자가 있다는 정보가 들어왔습니다. 모두 눈을 크게 뜨고 주위를 잘 살피십시오.”",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15687",
      "srcText": "그로부터 나흘 뒤, 나폴레옹은 동물들을 마당에 모이게 했어. 나폴레옹의 뒤로 아홉 마리의 개가 따라 나왔어. 나폴레옹은 마당에 우뚝 서서 동물들을 둘러보더니, 느닷없이 “꽥!”하고 소리를 질렀지.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15689",
      "srcText": "순간 개들이 달려 나와 평소에 자주 불만을 터뜨리던 젊은 돼지 네 마리의 귀를 덥석 물었어. 돼지들은 비명을 지르며 나폴레옹 앞으로 끌려 나왔어. 나폴레옹은 그들에게 죄를 스스로 말하라고 다그쳤어. 그러자 젊은 돼지들은 스노볼과 비밀리에 만나 왔고, 그의 지시대로 풍차를 무너뜨렸으며, 동물 농장을 프레드릭 씨에게 넘기기로 약속했다고 털어놓았지.",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "15585",
      "srcText": "스노볼은 머리가 나쁜 동물들을 위해 7계명을 단 한마디로 줄여 주었어. “네발은 좋고, 두 발은 나쁘다!” 그러자 발이 두 개인 새와 닭, 오리가 화를 내며 거세게 항의했어. “그럼 두 발인 우리도 나쁘단 건가요?”",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15595",
      "srcText": "스노볼이 친절하게 설명해 주었어. 그리고 헛간 벽의 7계명 위에 이 글을 더 추가했어. “네발은 좋고, 두 발은 나쁘다!”",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15593",
      "srcText": "나폴레옹은 스노볼의 교육 방식이 맘에 들지 않았지. 그는 다 자란 동물들의 교육보다 어린 새끼들의 교육이 더 중요하다고 생각했거든. 그래서 나폴레옹은 갓 젖을 뗀 강아지 아홉 마리에게 특별 교육을 하기로 했어. 나폴레옹은 마구간의 다락방에 강아지들을 옮겨 놓고 다른 동물들과는 철저하게 떼어 놓았지. 눈에 띄지 않으니까 다른 동물들은 금세 그 강아지들에 대하여 잊어버렸어.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "15598",
      "srcText": "스노볼도 한껏 목소리를 높여 거들었어. “동물주의에 대해 밤낮으로 연구하는 우리 돼지들이 건강을 잃는다면 모두 위험해집니다. 여러분의 미래가 우리 돼지들의 머리에 달려 있습니다. 만약 우리가 연구를 제대로 하지 못해 존스 씨가 다시 농장으로 돌아오면 어떡합니까?”",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15597",
      "srcText": "동물들은 존스 씨가 다시 돌아오는 일만은 막고 싶었어. 결국 동물들은 돼지들의 말이 옳다고 생각하고 고개를 끄덕였어. 이렇게 해서 돼지들은 우유와 사과를 모두 차지할 수 있었지.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15694",
      "srcText": "돼지들이 죄를 말하자 개들은 돼지들을 물어 죽였어. 나폴레옹은 무시무시한 목소리로 외쳤어. “또 그동안 죄지은 자들은 순순히 앞으로 나와 말하시오!”",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15692",
      "srcText": "그러자 달걀 때문에 시위를 벌였던 암탉 세 마리가 나와서 죄를 말했어. 암탉 세 마리 역시 개들에게 죽임을 당하고 말았지. 동물들은 엄청난 충격 때문에 모두 그 자리를 슬금슬금 빠져나갔어.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15693",
      "srcText": "동물들은 언덕 위로 올라가 웅크리고 있었어. 복서는 혼자 떨어져서 이렇게 중얼거렸어. “뭔가 단단히 잘못된 거야. 더 열심히 일할 수밖에 없어.” 복서는 채석장으로 빠르게 걸어갔지.",
      "srcPage": 157,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15696",
      "srcText": "클로버를 비롯한 다른 동물들은 여전히 언덕 위에 웅크리고 있었어. 클로버의 커다란 눈에 눈물이 그렁그렁 고여 있었어. ‘사람을 몰아내자고 우리가 힘을 합쳤을 때, 우리가 바란 것은 결코 이런 것이 아니었어. 이건 절대로 우리가 꿈꾸던 세상이 아니야.’",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15599",
      "srcText": "쫓겨난 농장 주인 존스 씨는 술집에 앉아서 사람들에게 신세 한탄을 했어. 하지만 사람들은 이렇게 생각했어. ‘쯧쯧, 오죽 못났으면 동물들한테 쫓겨났을까? 우리 농장의 동물들이 이 소식을 알지 못하게 막아야겠어.’",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15596",
      "srcText": "동물 농장 근처에는 두 개의 농장이 있었어. 폭스우드 농장과 핀치필드 농장이었어. 두 농장의 주인은 만나기만 하면 서로 으르렁거렸지.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15603",
      "srcText": "폭스우드 농장의 주인인 필킹턴 씨와 핀치필드 농장의 주인인 프레드릭 씨는 서로를 무척 싫어했어. 둘은 한 번도 의견이 같은 적이 없었어. 그런데 장원 농장 동물들의 반란에 대해서는 처음으로 의견이 일치되었지.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15602",
      "srcText": "동물들이 굶어 죽기는커녕 아주 평화롭게 잘 지내고 있다는 소식이 들려왔거든. 당황한 필킹턴 씨와 프레드릭 씨는 동물 농장에 대하여 끔찍한 소문을 만들어 퍼뜨렸지. “동물 농장 동물들이 먹을 게 없어서 서로를 잡아먹는다네.”",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15604",
      "srcText": "하지만 이들이 꾸며 낸 이야기도 통하지 않았어. 오히려 동물들끼리 멋지게 꾸려 나가는 평화로운 농장이 있다는 소문만 점점 더 멀리 퍼져 나갔어. 또한 영국의 동물들이란 노래도 빠른 속도로 동물들 사이에 퍼져 나갔지.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15633",
      "srcText": "“다 같이 일 년만 고생합시다. 그러면 우리는 힘든 노동에서 벗어날 수가 있습니다. 그리고 풍차가 완성되면 사람들도 우리를 함부로 대하지 못할 겁니다.” 스노볼의 호소에 동물들의 마음이 점점 기울었어. 그때, 나폴레옹이 스노볼을 날카롭게 쏘아보고는 “꽥!”하고 소리를 질렀지.",
      "srcPage": 105,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "15638",
      "srcText": "그러자 어디선가 개 짖는 소리가 무시무시하게 들려오더니, 커다란 개 아홉 마리가 뛰어 들어왔어. 개들은 사납게 스노볼에게 덤벼들었어. 스노볼은 뒤도 돌아보지 않고 달아났고, 개들은 그 뒤를 계속 쫓았어. 개 한 마리가 스노볼의 꼬리를 물 뻔했지만, 스노볼은 가까스로 농장을 빠져나갔어.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "15640",
      "srcText": "동물들은 겁에 질려 아무 말도 못 했어. 처음엔 개들이 어디서 왔는지 아무도 몰랐지만, 곧 알게 되었어. 그 개들은 나폴레옹이 마구간의 다락방에 숨겨 놓고 기른 강아지들이 자란 것이었어.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15644",
      "srcText": "동물들은 나폴레옹의 말을 듣고 당황했어. 무언가 불쾌하고 찜찜한 기분이 들었어. 그래도 좀 더 똑똑한 젊은 돼지들이 자리에서 일어나 흥분된 목소리로 말했지.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15667",
      "srcText": "동물들은 농사도 짓고, 풍차도 짓느라 무척 지쳐 있었어. 그런데도 동물들은 자신들이 행복하다고 생각했어. 풍차는 이제 절반 정도 지어졌지.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15695",
      "srcText": "클로버는 타는 가슴을 달래려는 듯 영국의 동물들을 나직이 부르기 시작했어. 그러자 다른 동물들도 하나둘 클로버를 따라서 노래를 불렀지. 그때 스퀼러가 개 두 마리를 거느리고 다가왔어.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15691",
      "srcText": "“오늘부터 어떤 동물도 영국의 동물들을 불러서는 안 됩니다!” 모두 눈을 동그랗게 뜨고 스퀼러를 바라보았어. 그리하여 그날 이후로 농장의 동물들은 영국의 동물들을 부를 수 없게 되었어.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15699",
      "srcText": "며칠 뒤 충격과 두려움이 가라앉자, 몇몇 동물들은 7계명의 여섯 번째 계명인 “어떤 동물도 다른 동물을 죽여서는 안 된다.”를 기억해 냈어. 클로버는 벤자민에게 여섯 번째 계명을 읽어 달라고 부탁했어. 그러나 벤자민은 냉정하게 거절했지.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15700",
      "srcText": "뮤리엘이 여섯 번째 계명을 읽어 주었어. “어떤 동물도 이유 없이 다른 동물을 죽여서는 안 된다.” 며칠 사이에 ‘이유 없이’라는 말이 들어가 있었어.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15698",
      "srcText": "나폴레옹은 한 달에 두 번 정도 동물들 앞에 나타났어. 그럴 때면 늘 아홉 마리의 개가 그의 뒤를 따라다녔지. 나폴레옹은 이제 단순히 ‘나폴레옹’으로 불리지 않았어. ‘위대한 우리의 지도자 나폴레옹 동지’로 불렸어.",
      "srcPage": 163,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15701",
      "srcText": "미니무스는 나폴레옹 동지라는 시를 지었어. 나폴레옹은 이 시를 창고 벽, 7계명의 반대쪽 끝에 써 놓으라고 지시했어. 시 옆에는 스퀼러가 그린 나폴레옹의 초상화가 있었어.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15608",
      "srcText": "어느 가을날이었어. 동물 농장의 동물들은 추수하느라고 바빴어. 그때 비둘기 한 무리가 다급하게 날아와서 소리쳤어. “큰일 났어! 큰일!” 동물들은 일손을 멈추고, 일제히 비둘기들을 바라보았지.",
      "srcPage": 75,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15607",
      "srcText": "마침내 존스 씨를 비롯한 사람들이 농장 축사 쪽으로 천천히 다가왔어. 그때, 스노볼이 공격 명령을 내렸어. “첫 번째 공격!”",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15618",
      "srcText": "동물들은 승리를 축하하는 잔치를 벌였어. 그 뒤 존스 씨의 총에 맞아 죽은 양의 장례식이 엄숙하게 치러졌어. 스노볼은 죽은 양의 무덤가에 서서 짤막하게 연설했지.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15624",
      "srcText": "동물들은 이번 전쟁을 ‘외양간 전투’라고 부르기로 했지. 외양간 앞마당에서 가장 치열한 전투가 벌어졌기 때문이야. 동물들은 진흙 속에서 존스 씨의 총을 찾아냈어. 총은 깃대 아래에 놓아두고, 일 년에 두 번, 반란 기념일인 6월 24일에 한 번, 외양간 전투 기념일인 10월 12일에 한 번 쏘기로 했어.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "15622",
      "srcText": "겨울이 다가오자 몰리는 점점 더 게으름을 피웠어. 걸핏하면 늦고, 일도 하는 둥 마는 둥 했지. 몰리는 늘 핑계를 대고 일터를 빠져나갔어.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15623",
      "srcText": "그러고는 우물에 자기 모습을 비춰 보며 넋이 나간 듯 꼼짝도 하지 않았지. 동물들은 “아무래도 몰리가 수상하다.”라며 수군거렸어. 그 소문을 들은 몰리는 흥분해서 날뛰더니, 사흘 뒤 아무 말도 없이 사라졌어.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15627",
      "srcText": "그러자 클로버가 물었어. “기분은 어때 보였어?” “무척 좋아 보이더군. 왜 안 좋겠어? 그렇게도 원하던 설탕을 얻었는데.”",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 18
    },
    {
      "srcTextID": "15630",
      "srcText": "어느 날, 스노볼은 목장 옆에 있는 작은 언덕 위에 풍차를 짓자는 의견을 내놓았어. “우리는 풍차로 전기를 얻을 수 있습니다. 그러면 밤에도 낮처럼 환하게 전깃불을 켤 수 있습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15672",
      "srcText": "날이 밝자 그제야 바람이 잠잠해져 동물들은 조심조심 밖으로 나가 보았어. 불안한 마음으로 주위를 둘러보던 동물들은 절망적인 비명을 내질렀어. “오오, 이를 어째! 풍차가 무너졌어!”",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15632",
      "srcText": "이번에도 나폴레옹은 강하게 반대했지. 하지만 스노볼은 풍차 짓기에 대한 구체적인 계획을 세우고, 곧 설계도를 그리기 시작했어. 설계도는 날이 갈수록 복잡해졌고 마침내 마룻바닥을 절반 이상이나 차지했어. 동물들은 하루에 한 번씩 설계도를 보기 위해 헛간으로 몰려왔지.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15634",
      "srcText": "그러던 어느 날, 헛간 근처엔 얼씬도 안 하던 나폴레옹이 느닷없이 나타났어. 나폴레옹은 뭔가 못마땅하다는 듯 마룻바닥을 내려다보더니 오줌을 찍 갈겼어. 동물들은 풍차 짓는 문제를 둘러싸고 두 패로 갈라졌지.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15635",
      "srcText": "마침내 스노볼의 풍차 설계도가 완성되었어. 돼지들은 다음 일요일 회의에서, 풍차를 지을 것인지 말 것인지를 결정하기로 했어. 일요일이 되어 동물들이 모두 창고에 모이자, 스노볼이 풍차를 지어야 하는 이유를 강조하며 연설했지.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15639",
      "srcText": "나폴레옹은 개들을 데리고 높은 단상으로 올라갔어. “앞으로 더는 회의를 열지 않겠습니다. 농장에 관한 모든 결정은 우리 돼지들끼리 할 것이며, 결정된 내용만 여러분에게 전하겠습니다.”",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15641",
      "srcText": "“말도 안 됩니다! 찬성할 수 없습니다.” 그러자 나폴레옹 옆에 앉아 있던 아홉 마리의 개들이 으르렁거렸어. 젊은 돼지들은 새파랗게 질려 더는 어쩌지 못하고 주저앉았어.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15645",
      "srcText": "스노볼은 완전히 쫓겨났어. 그 뒤 스퀼러는 농장을 돌며 동물들에게 말했어. “동지 여러분, 여러분은 나폴레옹이 지도자로서 얼마나 큰 희생과 무거운 책임을 떠안고 있는지 아실 겁니다. 필요도 없는 풍차를 지으려고 한 스노볼은 정말 나쁜 동물입니다.”",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15642",
      "srcText": "그때 누군가가 항의하듯 소리쳤지. “스노볼은 외양간 전투에서 제일 용감하게 싸웠습니다!” “용감한 것만으로는 충분하지 않습니다. 지금 우리에게 필요한 것은 충성과 복종입니다. 제멋대로 굴면 우리는 다시 존스의 노예가 되고 말 겁니다.”",
      "srcPage": 112,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15643",
      "srcText": "그때 한참 생각에 잠겨 있던 복서가 입을 열었어. “회의하고 풍차를 짓는 일이 존스를 돌아오게 하는 일이라면 당장 그만둬야지. 나폴레옹이 옳다면 옳은 거야.”",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15648",
      "srcText": "어느덧 날씨가 풀려 봄이 시작되었어. 스노볼이 풍차의 설계도를 그리던 헛간 문은 굳게 잠겨 있었어. 동물들은 스노볼이 그린 설계도는 모두 지워졌을 것으로 생각했지.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15649",
      "srcText": "일요일마다 동물들은 커다란 창고에 모여 다음 주에 해야 할 일을 전해 들었어. 모임에서 동물들은 전처럼 함께 모여 앉지 못했어. 창고에 단을 높이 쌓은 다음 높은 곳에는 나폴레옹과 스퀼러, 미니무스만 앉았어. 미니무스는 시를 쓰는 돼지였어.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15647",
      "srcText": "나머지 동물들은 바닥에서 그들을 마주 보며 앉았어. 스노볼이 쫓겨난 지 3주일이 지난 일요일이었어. 나폴레옹은 놀랄 만한 발표를 했어.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "15646",
      "srcText": "“여러분, 풍차를 짓기로 했습니다. 이 일은 엄청나게 힘이 들 것입니다. 따라서 필요하다면 여러분들에게 지급되는 식량도 줄일 수 있을 것입니다.” 나폴레옹은 마음을 바꾼 이유에 대해서는 한마디도 말하지 않았어. 동물들은 도무지 이해할 수가 없었지만, 나폴레옹 옆에 있는 개들이 무서워서 아무런 말도 못 했어.",
      "srcPage": 117,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "15651",
      "srcText": "나폴레옹의 명령 때문이었지. “일요일 오후에 일하지 않는 동물들에게는 식량을 반으로 줄여서 배급하겠습니다. 그러니 각자 알아서 하십시오.”",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "15650",
      "srcText": "그런데 동물들이 힘들게 일했는데도, 수확은 작년보다 훨씬 줄어들었어. 풍차를 짓느라 농사를 많이 짓지 못했던 거야. 풍차를 짓는 데에는 어려움이 많았어.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15656",
      "srcText": "그러나 예상하지 못했던 문제들이 생기기 시작했어. 풍차를 지으려면 여러 가지 물품이 필요했는데, 도무지 구할 수가 없었던 거야. 어느 일요일 아침, 나폴레옹은 동물들에게 말했어.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "14476",
      "srcText": "영국의 토지는 기름지고, 기후는 온화하오. 따라서 우리는 배부르게 먹고 풍족하게 지낼 수 있어야 하오. 그렇다면 우리는 무엇 때문에 이렇게 비참한 생활을 하는 걸까? ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "14478",
      "srcText": "동물들이 우레 같은 함성을 질렀어. 메이저 영감은 동물들의 흥분을 가라앉힌 다음, 연설을 이어 나갔어. 동지 여러분! 우리는 절대로 우리의 적인 사람을 닮아서는 안 되오.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15558",
      "srcText": "그러고 나서 모두 함께 옥수수를 배불리 나누어 먹었지. 밤이 되자, 동물들은 잠자리로 돌아가서 눈을 붙였어. 난생처음 맛보는 편안한 잠이었어.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "15564",
      "srcText": "동물들은 한 줄로 서서 안으로 들어갔어. 그들은 조심스럽게 이 방 저 방을 기웃거렸지. 깃털 매트리스를 깐 폭신한 침대, 빅토리아 여왕의 초상화, 양탄자와 소파. 집 안은 온갖 사치품들로 가득 차 있었어.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "15563",
      "srcText": "동물들은 부엌에 있던 햄을 모조리 들고나와 땅에 꼭꼭 묻었어. 복서는 맥주 통을 발로 차서 박살 내 버렸어. 동물들은 안채 건물을 박물관으로 만들기로 하고 누구도 그 안에서 살지 않기로 했지.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15707",
      "srcText": "이어 엄청난 폭음이 들려왔어. 동물들은 모두 귀를 막고 바닥에 엎드렸어. 풍차 주위로 연기가 자욱하게 솟아오르더니, 풍차가 온데간데없이 사라져 버렸지.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "15723",
      "srcText": "여러 해가 흘렀어. 반란 전에 있었던 동물들은 클로버와 벤자민, 그 외에 몇몇 돼지들을 제외하면 거의 죽거나 나이가 들었어. 스노볼의 이름은 잊힌 지 오래되었고, 복서를 기억하는 동물은 클로버와 벤자민뿐이었지.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15721",
      "srcText": "나폴레옹을 비롯한 돼지들은 엄청나게 살이 쪄서 눈도 제대로 뜨지 못했어. 동물 농장은 옛날보다 많이 번창했어. 필킹턴 씨에게서 밭을 사들였고 풍차도 완성했어.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15729",
      "srcText": "그날 밤, 안채에서는 요란한 웃음소리가 흘러나왔어. 동물들은 호기심이 생겨 창밖에서 안을 들여다보았어. 식탁 주위로 여섯 사람과 여섯 돼지가 앉아 있었어. 그들의 잔에는 술이 가득 채워져 있었지. 동물들이 창밖에서 들여다보고 있다는 것을 아무도 눈치채지 못했어.",
      "srcPage": 197,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "15697",
      "srcText": "그 해 내내 동물들은 열심히 일했어. 추수 때가 되자, 동물들은 수확물을 거둬들이고, 풍차도 짓느라 눈코 뜰 새 없이 바빴지. 그리고 마침내 풍차가 완성되었어. 동물들은 앞으로 누리게 될 안락한 생활을 상상하면서 풍차 주위를 즐겁게 뛰어다녔지.",
      "srcPage": 165,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "15736",
      "srcText": "그제야 동물들은 돼지 얼굴이 사람처럼 변하고 있다는 것을 깨달았어. “아, 돼지가 사람처럼 보이고, 사람이 돼지처럼 보여. 도무지 분간할 수가 없군.” 동물들은 절망의 눈빛을 하고 한동안 그곳에 서 있었지.",
      "srcPage": 203,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15734",
      "srcText": "폭스우드 농장의 필킹턴 씨가 일어나서 말했어. “오늘 우리는 오랫동안 쌓인 오해를 풀었습니다. 동물 농장의 구석구석을 돌아보며 돼지 여러분의 뛰어난 지도력에 감탄했습니다.”",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15702",
      "srcText": "그 무렵 동물 농장에 큰 사건이 벌어졌어. 나폴레옹이 농장의 목재를 제 마음대로 핀치필드 농장의 프레드릭 씨에게 팔았는데, 목재값으로 받은 돈이 가짜였던 거야. 영리한 지도자 나폴레옹이 사기를 당했다는 소식은 농장 안에 금세 퍼져 나갔어.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "15737",
      "srcText": "나폴레옹은 대단히 만족한 듯 필킹턴 씨와 잔을 부딪치고는 술을 죽 들이켰어. “저도 오해를 푼 것이 기쁩니다. 그간의 나쁜 소문들은 모두 거짓이었습니다. 저는 그저 이웃 농장들과 지금처럼 거래하면서 평화롭게 살기를 원합니다.”",
      "srcPage": 199,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15738",
      "srcText": "나폴레옹은 사람들을 죽 보며 말을 이었어. “참, 필킹턴 씨가 아까 우리 농장을 ‘동물 농장’이라고 하셨는데 ‘장원 농장’이라고 해야 옳습니다. 그러니 지금부터는 ‘장원 농장’이라고 불러 주십시오.”",
      "srcPage": 200,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "15711",
      "srcText": "물론 사람들도 많이 다쳤어. 복서의 발길질에 세 사람이 머리를 다쳤어. 아홉 마리의 개들은 울타리를 돌며 사람들을 에워쌌어.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15708",
      "srcText": "개들이 사납게 달려들자, 사람들은 도망치기 시작했어. 동물들이 승리를 거둔 셈이었지. 하지만 상처뿐인 승리였어.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "15712",
      "srcText": "죽거나 다친 동물들도 많았지만, 풍차가 무너진 것 때문에 마음의 상처가 훨씬 더 컸어. 복서는 뒷다리에 박힌 총알들 때문에 몹시 쓰리고, 아팠어. 복서도 이젠 많이 늙어서 힘이 예전 같지 않았지.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15710",
      "srcText": "동물들은 절룩거리며 마당으로 모였어. 녹색 깃발을 게양하고 축포 일곱 발을 쏘아 올렸어. 나폴레옹은 이 전투를 ‘풍차 전투’라고 부르기로 했지.",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15713",
      "srcText": "며칠 뒤 안채에서는 밤늦도록 흥겨운 노랫소리가 흘러나왔어. 그런데 밤 9시쯤, 몇몇 동물들이 이상한 광경을 보았어. 나폴레옹이 존스 씨가 쓰던 중절모를 쓰고 나와, 마당을 몇 바퀴씩 빠르게 돌다가 들어가는 거야. 그 광경을 목격한 동물들은 나폴레옹의 행동을 도저히 이해할 수가 없었어.",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "15719",
      "srcText": "스퀼러는 복서를 병원으로 보내겠다고 말했지. 이틀 뒤 복서를 병원으로 싣고 가기 위해 마차가 왔어. 한낮이라 동물들은 무밭에서 무 떡잎을 뜯는 일을 하고 있었어.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "15718",
      "srcText": "동물들이 마구간 쪽으로 뛰어가 보니, 복서는 벌써 마차에 옮겨져 있었어. “복서, 잘 가. 빨리 나아서 돌아와야 해.” 동물들이 복서에게 인사하는데 벤자민이 소리쳤어.",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15704",
      "srcText": "나폴레옹도 언덕까지 나와서 동물들을 칭찬했어. “그동안 모두 수고가 많았습니다. 덕분에 정말 훌륭한 풍차가 완성되었습니다. 이 풍차의 이름을 ‘나폴레옹 풍차’라고 하겠습니다!”",
      "srcPage": 166,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15716",
      "srcText": "그때, 벤자민이 막 소리를 지르며 달려왔어. 동물들은 벤자민이 그렇게 흥분한 것을 처음 보았기 때문에 깜짝 놀랐지. “빨리들 와! 복서를 데려가려고 한단 말이야.”",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15715",
      "srcText": "“이 바보들아! 저 마차에 적힌 글씨 좀 보란 말이야! ‘늙거나 다쳐서 일을 못 하게 된 말 삽니다!’ 저게 무슨 뜻인지 알기나 해? 복서는 지금 도살장에 팔려 가는 거야!” 그 순간 마차가 달리기 시작했어. 동물들은 마차 뒤를 쫓아갔으나 따라잡기는 힘들었지.",
      "srcPage": 183,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "15705",
      "srcText": "나폴레옹은 프레드릭 씨를 잡아 올 것을 명령했어. 하지만 프레드릭 씨와 그 일당이 먼저 동물 농장을 쳐들어왔지. 동물들은 이번에도 용감하게 싸움터로 나갔어.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15725",
      "srcText": "동물들이 일을 마치고 축사로 돌아오고 있을 때, 마당에서 클로버가 소리쳤어. “저, 저것 좀 봐!” 동물들은 클로버가 가리키는 곳을 보고는 놀라서 입을 다물지 못했어.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15703",
      "srcText": "그러나 이번 전투는 무척 힘이 들었어. 사람들은 열다섯 명이나 되었고, 그들 중 여섯 명이 총을 가지고 있었거든. 사람들은 동물들을 향해 마구 총을 쏘아 대었어.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "15706",
      "srcText": "많은 동물이 다쳐서 어쩔 수 없이 후퇴했어. 풍차와 농장은 사람들의 차지가 되었지. 프레드릭 씨와 일당은 풍차 밑에 무언가를 집어넣더니 멀찌감치 달아났어.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "15720",
      "srcText": "일요일이 되자 나폴레옹은 동물들에게 연설했어. “우리의 가장 충실한 일꾼이었던 복서를 잃어서 나는 지금 무척 슬픕니다. 이틀 뒤에 복서를 추모하는 의식을 치르기로 했습니다.” 나폴레옹의 연설을 들은 동물들은 그제야 마음을 놓았어.",
      "srcPage": 184,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "15731",
      "srcText": "모든 동물은 평등하다. 그러나 어떤 동물은 다른 동물보다 더 평등하다. 다음 날부터 돼지들이 모두 앞발에 채찍을 들고 있는데도 조금도 이상하게 느껴지지 않았어. 심지어 나폴레옹이 까만 양복저고리에 승마용 바지를 입어도 이상하지 않았지. ",
      "srcPage": 195,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15722",
      "srcText": "동물들은 매일 배고픔에 시달리며 허름한 축사의 짚 더미 위에서 잠들었어. 그러나 동물들은 메이저 영감이 말하던 그날이 올 거라는 희망을 버리지 않았지. 영국의 동물들을 부를 수는 없었지만, 농장에서 그 노래를 모르는 동물은 없었어.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15728",
      "srcText": "어느 초여름 날, 스퀼러는 무슨 일인지 양들을 데리고 농장 한구석으로 갔어. 양들은 꼬박 일주일 동안 그곳에 머물면서 스퀼러에게 무언가를 배우는 것 같았어. 양들이 그곳에서 돌아온 다음 날 저녁이었지.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "15726",
      "srcText": "돼지 한 마리가 뒷다리로 버티고 일어서서 사람처럼 두 발로 걷고 있었어. 그 돼지는 바로 스퀼러였지. 잠시 뒤, 안채에서 돼지들이 두 다리로 서서 뒤뚱뒤뚱 걸어 나오기 시작했어.",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "15727",
      "srcText": "두 발로 걷는 모습이 제각각이어서 정말 우스꽝스러웠지. 그러나 오래전부터 연습한 것 같은 모습이었어. 마지막으로 나폴레옹이 거만한 몸짓으로 걸어 나왔어. 그 역시 두 발로 서 있었고 앞발에는 채찍을 들고 있었지.",
      "srcPage": 192,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "15732",
      "srcText": "어느 날 오후, 이웃 농장의 주인들이 나폴레옹의 초대로 동물 농장을 보러 왔어. 손님들은 농장을 돌아보더니 “훌륭하다!”라며 감탄했어. 동물들은 순무밭에서 잡초를 뽑고 있었지. 그들은 돼지와 손님인 사람들 가운데 어느 쪽이 더 무서운지 알 바 아니라는 듯 묵묵히 일만 했어. ",
      "srcPage": 196,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "15740",
      "srcText": "밖에서 지켜보던 동물들은 무언가 이상한 일이 벌어지고 있음을 느꼈어. 돼지들의 얼굴이 녹아내리며 바뀌고 있는 것 같았거든. 동물들은 조용히 돌아 나왔지.",
      "srcPage": 201,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "15739",
      "srcText": "동물들이 다시 안채를 들여다보았어. 돼지들과 사람들이 서로 자기가 옳다고 욕을 해 대며 싸우고 있었어. 사람과 돼지가 뒤엉켜 싸우느라 사람의 소리인지, 돼지의 소리인지 구분이 되지 않았지.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "15709",
      "srcText": "동물들은 분노하며 일제히 뛰쳐나갔어. “프레드릭을 잡아라!” 프레드릭 일당이 총을 마구 쏘아 댔지만, 동물들은 조금도 두려워하지 않았어. 치열한 싸움이 벌어져 많은 동물이 죽고, 심하게 다쳤어. 뒤에서 지휘하던 나폴레옹까지 총알에 맞아 꼬리가 잘렸지.",
      "srcPage": 172,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "15724",
      "srcText": "풍차는 전기를 생산하지는 못했지만, 옥수수를 찧어서 돈을 벌어들이게 해 주었어. 나폴레옹은 동물들이 행복해지는 길은, 부지런히 일하고 검소하게 생활하는 거라고 말했지. 동물 농장은 전보다 부유해졌지만, 돼지나 개들을 제외한 다른 동물들의 생활은 하나도 달라진 게 없었어.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "15730",
      "srcText": "동물들은 개들이 무서웠지만 이번만은 맞서야겠다고 생각했어. 바로 그때, 양들이 소리 높여 외쳤어. “네발은 좋고, 두 발은 더 좋다!”",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "15733",
      "srcText": "클로버는 아무 말 없이 벤자민을 끌고 창고로 갔어. 그리고 7계명을 읽어 달라고 했지. 그런데 7계명은 온데간데없고, 벽에는 다음 두 문장만이 적혀 있었어.",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "15714",
      "srcText": "이번 겨울도 날씨가 몹시 추웠어. 동물 농장의 식량은 여전히 부족했고, 동물들은 늘 배고파했어. 하지만 스퀼러는 식량이 절대 부족하지 않다고 떠들었지. “전에는 사람의 노예였지만, 지금은 자유의 몸이지 않습니까?” ‘사람’과 ‘노예’와 ‘자유’라는 단어 앞에서 동물들은 할 말을 잃었어.",
      "srcPage": 178,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "15717",
      "srcText": "그러던 어느 날, 비둘기 두 마리가 날아와서 외쳤어. “복서가 쓰러져서 못 일어나고 있어.” 복서는 언덕 중간에 쓰러져 힘겹게 숨을 몰아쉬고 있었어.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    }
  ]
}