{
  "title": "그리스도",
  "author": "이석우",
  "illustrator": "박지영",
  "isbn": "9788961712354",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 117,
  "paragraphInfo": [
    {
      "srcTextID": "121712",
      "srcText": "대제사장과 바리새 파 사람들은, 예수의 무덤으로 가서 무덤 입구를 돌로 단단히 막고 그 곳에 군인을 배치하여 밤낮으로 무덤을 지키게 하였습니다. 부활한 예수. 안식일 다음 날, 막달라 마리아와 예수를 따르던 몇 명의 여자가 향료를 가지고 예수의 무덤을 찾아갔습니다. 그런데 이상하게도 무덤 입구를 막아 놓았던 큰 바위가 옆으로 옮겨져 있었습니다. 유대 나라의 무덤은 굴처럼 판 곳에 하얀 천으로 싼 시체를 놓고 입구에는 넓적한 바위를 뚜껑처럼 막아 놓게 되어 있었습니다. 예상치 못한 일에 여인들은 몹시 놀라 허겁지겁 무덤 안으로 들어가 보았습니다. 무덤 안은 휑하니 비어 있었으며 예수의 시체는 온데간데없이 사라졌습니다. \"누가 시체를 훔쳐 간 모양이야.\" 여인들은 충격과 허탈함에 주저앉아 울기 시작했습니다. 그리고 여인들은 그 사실을 알리기 위해 예수의 제자들에게로 달려가려고 했습니다. 그때 누군가의 말소리가 들렸습니다. 여인들은 깜짝 놀라 뒤를 돌아보았습니다. \"놀라지 마시오. 슬퍼하지도 마시오. 예수님은 다시 살아나신 것입니다.\" 소리 나는 곳을 바라보니 거기에는 천사가 서 있었습니다. 그리고 그 옆에는 예수의 시체를 쌌던 흰 천이 놓여 있었습니다. 천사는 여인들에게 말했습니다. \"여러분은 속히 예수님의 제자들에게 가서 '예수님께서 살아나시어 여러분보다 먼저 갈릴리로 가셨으니 거기서 예수님을 만나도록 하십시오.'라고 말하십시오. 나는 이 말을 전하러 온 것입니다.\"",
      "srcPage": 110,
      "srcSentenceEA": 22,
      "srcWordEA": 185
    },
    {
      "srcTextID": "121715",
      "srcText": "\"당신도 지금 예루살렘에서 오는 길인 모양인데 그 소문을 못 들었단 말이오?\" \"도대체 무슨 소문 말입니까?\" \"우리의 스승이셨던 예수께서 십자가에 못 박혀 돌아가셨는데 사흘 만에 다시 살아나셨다는 얘기 말이오. 어떤 사람들은 선생님을 만났다고도 합니다.\" \"그래요? 그 일은 예수가 이전부터 그렇게 되리라고 하시지 않았던가요?\" 두 제자는 마음속으로 괴이한 생각이 들었으나 계속 이야기를 나누며 걸어갔습니다. 그러는 사이 예수와 두 제자는 엠마오에 도착했습니다. 어느덧 해가 지고 사방이 캄캄해졌습니다. 그런데 예수는 걸음을 멈추지 않고 계속 길을 가려고 했습니다. \"여보시오! 날도 저물었으니 오늘은 이곳에서 저희와 함께 머물도록 하십시오.\" 두 제자가 이렇게 권하자 예수는 선뜻 승낙했습니다. \"그러지요.\" 두 제자와 예수가 저녁 식사를 할 때였습니다. 예수는 제자들과 함께 마지막 만찬을 하던 날처럼 기도를 한 뒤 빵을 떼어 두 제자에게 주었습니다. 그 때서야 두 제자는 눈이 번쩍 뜨였습니다. 그들은 자기들에게 빵을 나누어 준 그 사람이 바로 자기들의 스승인 예수라는 것을 알게 되었던 것입니다. 그러나 그 사실을 깨달았을 때에는 이미 예수가 그 자리에서 감쪽같이 사라지고 없었습니다. 두 사람은 그 길로 예루살렘으로 되돌아가서 다른 제자들에게 예수를 만난 사실을 들려주었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 17,
      "srcWordEA": 172
    },
    {
      "srcTextID": "121655",
      "srcText": "요리하는 사람이 몹시 걱정하는 것을 보고 마리아가 예수에게 그 사실을 말했습니다. 그러자 예수는 잠시 생각에 잠긴 듯하더니 곧 하인들에게 일렀습니다. \"거기 있는 빈 항아리에 물을 가득 채우시오.\"",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121658",
      "srcText": "하루는 예수가 제자들을 데리고 나인이란 동네를 지나게 되었습니다. 예수와 제자들은 마을 입구에서 상여를 메고 나오는 장례 행렬과 마주쳤습니다. 죽은 사람은 어느 홀어머니의 외아들이었습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "121653",
      "srcText": "\"청년아, 일어나라!\" 그러자 죽었던 청년이 천천히 일어나더니 말을 했습니다. 예수는 여인에게 말했습니다. \"자, 어서 아들을 데리고 집으로 돌아가시오.\"",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "121662",
      "srcText": "예수는 제자들과 함께 배를 타고 갈릴리 호수를 건너가던 중 배 위에서 스르르 잠이 들었습니다. 그런데 화창하던 날씨가 갑자기 사나워지더니 파도가 거세어지고 배가 마구 흔들렸습니다. 제자들은 놀라서 예수를 흔들어 깨웠습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "121612",
      "srcText": "그 시간에 베들레헴의 서쪽 성문 밖 들판에서 양 떼를 지키고 있던 목동들은 갑자기 동쪽 하늘이 밝고 환하게 빛나는 것을 보았습니다. 그리고 그들은 동시에 어디선가 들려오는 음성을 들었습니다. \"너희를 위해서 이 베들레헴에 구세주가 나셨도다. 지금 말구유에 누워 있는 아기가 바로 너희들의 구세주이니라.\" 목동들은 너무 놀라 부들부들 떨다가 비로소 정신을 차리고 큰 소리로 외쳤습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "121035",
      "srcText": "구세주의 탄생. 지금으로부터 약 2,000년 전, 로마는 주변의 여러 나라에 세력을 떨치며 큰 제국을 이루고 있었습니다. 현재 이탈리아의 수도인 로마를 중심으로 해서 북쪽으로는 지금의 독일, 프랑스, 영국을 포함하고, 동쪽으로는 그리스와 이란, 남쪽으로는 이집트를 비롯하여 지중해 쪽의 북아프리카를 포함하는 매우 큰 나라였습니다. 그야말로 로마는 그 당시 세계적인 강대국이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "121040",
      "srcText": "이 무렵, 로마의 지배를 받고 있는 나라 중에 이스라엘이라는 작은 나라가 있었습니다. 그 당시 이스라엘 땅은 유대, 사마리아, 갈릴리로 나누어져 있었습니다. 유대 백성의 후손들이 바로 오늘날 이스라엘 사람들입니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121661",
      "srcText": "\"선생님, 선생님! 큰일 났습니다.\" 잠에서 깨어난 예수는 마치 파도를 꾸짖듯이 큰 소리로 말했습니다. \"바람아, 파도야. 잔잔해져라!\" 그러자 조금 전까지 사납게 불어 대던 바람이 멈추고 거센 파도가 잔잔해졌습니다. 예수는 넋을 잃고 어리둥절해 있는 제자들을 향해 말했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "121664",
      "srcText": "그 당시에는 사람들이 무서워하는 문둥병이 많이 퍼져 있었습니다. 문둥병은 의사들도 고칠 수가 없어서 유대인들은 문둥병을 하나님이 내리신 벌이라 생각하고 문둥병 환자들을 멀리했습니다. 예수는 문둥병 환자들의 머리에 일 일이 손을 얹고 기도한 후 외쳤습니다. \"깨끗이 나을지어다.\"",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121666",
      "srcText": "그러자 문둥병이 순식간에 씻은 듯이 나았습니다. 그들은 기뻐하며 이렇게 말했습니다. \"이분이야말로 하나님의 아들이시다.\"",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "121670",
      "srcText": "예수는 다섯 개의 빵과 두 마리의 물고기를 들고 하늘을 우러러보며 기도를 올린 후, 제자들에게 빵과 물고기를 나누어 주었습니다. 그런데 신기하게도 빵과 물고기는 나누어 줄수록 자꾸 이리하여 거기에 모인 사람들이 모두 배불리 먹을 수 있었을 뿐만 아니라 먹고 남은 빵과 물고기가 12개의 광주리에 가득 찼습니다. 사람들은 예수가 일으킨 기적에 감탄하면서 다시 한번 하나님께 감사의 기도를 드렸습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "121617",
      "srcText": "\"이건 분명 천사의 목소리야. 천사가 구세주의 탄생을 우리에게 알려 준 거야.\" \"아! 이 땅에 구세주가 나셨대. 우리를 구원해 줄 구세주가 탄생하셨대!\"",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "121619",
      "srcText": "그러나 그는 금세 생각을 고쳐먹고 이렇게 말했습니다. \"행여 그 아기를 찾거든 돌아가는 길에 나한테 꼭 얘기해 주시오. 나도 가서 그 아기에게 경배하고 싶소.\"",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "121631",
      "srcText": "예수가 열두 살이 되던 해 유월절에 요셉과 마리아는 유월절 축제에 참석하기 위해 예수와 함께 예루살렘으로 갔습니다. 유월절이란 오랜 옛날 유대인들이 이집트에서 노예와 같은 생활을 하고 있을 때 하나님의 인도로 구원받은 일이 있었는데, 그 일을 기념하는 유대의 명절이었습니다. 예수는 처음으로 유월절 축제에 참석하였기 때문에 몹시 들떠 있었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "121038",
      "srcText": "유대의 수도는 예루살렘이라는 곳이었습니다. 예루살렘은 수도이긴 했으나 돌과 바위가 많은 거친 땅이어서 농사를 짓기에는 적당하지 않은 곳이었습니다. 그래서 유대 사람들은 주로 목축을 하여 생계를 유지했습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121615",
      "srcText": "한꺼번에 몰려든 사람들로 여관은 이미 만원이어서 요셉은 어쩔 줄 몰라했습니다. 한참을 궁리하던 끝에 요셉은 여관 주인에게 이렇게 말했습니다. \"사정이 급해서 그러니 어디라도 머물게 해 주십시오.\"",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "121611",
      "srcText": "\"그 아기는 하나님의 특별하신 은총으로 태어나게 될 터인데 이름을 '예수'라 하여라.\" 예수는 그리스 어로 '사람을 악으로부터 구원한다.'는 뜻입니다. 훗날 예수로 '그리스도'라 부르게 되는데, 이것은 역시 그리스 어로 '하나님의 특별한 은총을 받아 하나님의 일을 맡은 사람' 이라는 뜻입니다.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 43
    },
    {
      "srcTextID": "121675",
      "srcText": "하늘나라에 들어가려면. 어느 날, 예수는 사람들에게 '하늘나라'의 이야기를 들려주고 있었습니다. \"나도 이야기를 들을래.\" \"안 돼. 너 같은 어린아이들이 듣는 얘기가 아니란 말야. 저쪽에 가서 놀아.\"",
      "srcPage": 69,
      "srcSentenceEA": 7,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121037",
      "srcText": "뿐만 아니라 로마 사람은 이스라엘 사람을 매우 엄하게 다스려 조금만 반항을 해도 사정없이 가죽 채찍을 휘둘렀습니다. 그래서 이스라엘 사람들은 하루도 편안한 날이 없었습니다. \"아, 이대로는 너무 힘들어.\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121676",
      "srcText": "\"가난한 여인은 비록 렙톤 2개를 바쳤지만 그 돈은 그 여자의 생활비 전부이다. 그러니 부자와 가난한 여인 중 어느 쪽이 더 많이 바친 것이 되겠느냐? 무슨 일이든 자기의 온 정성을 다 하면 그것이 바로 큰 복이 되는 것이다.\"",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121665",
      "srcText": "그러자 많은 사람들이 예수의 가르침을 받으려고 그 곳으로 모여들었습니다. 예수는 사람들에게 비유를 들어 여러 가지 뜻깊은 이야기를 들려주었습니다. 그러는 동안 서서히 날이 저물었습니다. 제자들은 거기에 모인 사람들의 식사를 어떻게 준비해야 할지 걱정이 되었습니다. 한 제자가 예수에게 와서 말했습니다.",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "121668",
      "srcText": "\"그렇게 하지 않아도 되니 너희들은 사람들에게 먹을 것을 나누어 주도록 하여라.\" 제자들은 그 말뜻을 이해할 수 없어 예수의 얼굴만 물끄러미 바라보았습니다. 그도 그럴 것이 제자들이 가지고 있는 음식이라고는 겨우 빵 다섯 개와 물고기 두 마리뿐이었는데, 거기에 모여 있는 사람의 수는 남자 어른만 해도 5,000명이나 되었던 것입니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "121642",
      "srcText": "그러나 예수가 세례 받기를 거듭 부탁하자, 요한은 예수를 강물 속으로 인도하여 몸을 담그게 하고서 세례를 주었습니다. 예수가 세례를 받고 물에서 올라오자 하늘로부터 고요한 음성이 들려 왔습니다. \"그는 나의 사랑하는 아들이다.\"",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "121640",
      "srcText": "\"사람은 빵으로만 사는 것이 아니라 하나님의 말씀으로 사는 것이다.\" 예수가 당당하게 말하자 사탄은 예수를 큰 성이 있는 곳으로 데리고 갔습니다. \"당신이 하나님의 아들이라면 여기에서 뛰어내려 보시오.\"",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "121672",
      "srcText": "예수는 아이들을 품에 안은 채 다시 이야기를 시작했습니다. \"여러분, 하늘나라는 이런 어린아이들처럼 순수한 마음으로 하나님을 섬기는 사람들이 들어가는 곳입니다. 어린이의 마음을 품지 않으면 하늘나라에 들어갈 수 없습니다.\"",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121680",
      "srcText": "제자들은 그제야 머리를 끄덕였습니다. 어느 마을에 삭개오라는 사람이 있었습니다. 삭개오는 세금을 거두는 세리였습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "121039",
      "srcText": "유대의 왕인 헤롯 왕이 이스라엘 땅 전체를 다스리고 있었는데, 헤롯 왕은 로마 황제의 꼭두각시나 다름이 없었습니다. 몇 년 전에 이스라엘은 로마의 식민지가 되었기 때문입니다. 헤롯 왕은 성격이 포악하여 유대 백성들의 원망을 사고 있었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121034",
      "srcText": "\"어서 능력 있고 자비로운 왕이 나타나 이스라엘을 다시 일으켜 주었으면 좋겠어.\" \"과연 그런 일이 생길까?\" \"그럼. 선조들의 말에 의하면 분명히 이스라엘을 구원해 줄 왕이 나타난다고 했어. 나는 그 말을 믿어.\"",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121041",
      "srcText": "이스라엘 사람들은 하루속히 새로운 왕이 나타나 백성들을 암흑 속에서 구해 주길 바라고 있었습니다. 그 무렵, 유대에서는 로마 황제의 명령으로 인구 조사가 시작되었습니다. 그 당시는 인구 조사가 시작되면 각자 태어난 고향으로 가야만 했습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121036",
      "srcText": "베들레헴이라는 작은 마을에도 많은 사람들이 인구 조사를 받기 위해 모여들기 시작했습니다. 그 사람들 중에는 목수 요셉과 그의 약혼녀 마리아도 있었습니다. 베들레헴에 도착한 요셉과 마리아는 하룻밤을 묵기 위해 여관을 찾았으나 빈방을 구할 수가 없었습니다. 먼 길을 오느라 지친 데다 아기를 낳을 때가 다 되어 몸이 무거운 마리아는 무척 괴로웠습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "121613",
      "srcText": "그러자 여관집 주인 말했습니다. \"마구간이 비어 있기는 합니다만.\" \"그 곳이라도 좋습니다.\" 그날 밤, 마리아는 마구간에서 아들을 낳았습니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "121681",
      "srcText": "삭개오는 나무 위에서, '저분이 예수로구나.' 하고 생각하면서 예수의 모습을 뚫어져라 바라보고 있었습니다. 그런데 나무 가까이에 온 예수가 걸음을 멈추더니 나무 위를 바라보며 그를 불렀습니다. \"삭개오야!\" 그 순간 삭개오는 몹시 당황했습니다. 예수가 자기 이름을 알고 있는 것이 너무나 놀라웠기 때문입니다. 삭개오가 어쩔 줄을 몰라 하고 있을 때 예수가 다시 말했습니다. \"속히 나무에서 내려오너라. 오늘 밤을 너희 집에서 머물겠다.\" 삭개오는 부끄럽기도 하고 한편으로는 몹시 기뻤습니다. 나무에서 내려온 삭개오는 예수를 자기 집으로 안내했습니다. 사람들은 예수가 자기들이 미워하는 삭개오의 집에 머무르겠 \"예수님이 죄인의 집으로 들어가셨다.\" \"저런 자를 상대하시다니 정말 이해할 수 없군.\" 그러나 삭개오는 예수에게 지난날 자신의 잘못된 행동을 고백하며 크게 뉘우치고 있었습니다. \"선생님, 이제부터 제가 소유한 것의 절반을 가난한 사람들에게 나누어 주겠습니다.\" 새사람이 된 삭개오는 이날부터 가난한 사람들에게 자신의 재산을 나누어 주었고, 평생토록 좋은 일을 하면서 살았습니다. 어느 날, 예수가 감람산으로 가던 길에 성전에 들르게 되었습니다. 그때 사람들이 죄를 지은 한 여자를 끌고 와서 예수에게 물었습니다. \"선생님, 이 여자가 죄를 짓고 있는 것을 보고 잡아 왔습니다.\" \"모세는 죄를 지은 여자는 돌로 쳐 죽이라고 명령했는데 선생님께서는 어떻게 하시겠습니까?\"",
      "srcPage": 79,
      "srcSentenceEA": 21,
      "srcWordEA": 177
    },
    {
      "srcTextID": "121683",
      "srcText": "선한 이웃. 유대 사람들은 그들의 이웃에 있는 사마리아 지방의 사람들을 아주 싫어했습니다. 어느 날, 유대 사람이 산길을 걸어가고 있었습니다. 그때, 갑자기 강도가 나타나 유대 사람을 때려 기절시킨 후 돈을 빼앗아 달아났습니다. 얼마 후, 하나님의 성전에서 사람들을 가르치는 제사장이 그곳을 지나게 되었습니다. 제사장은 쓰러져 있는 유대 사람을 보고도 그냥 지나쳐 갔습니다. 한참 후에 이번에는 레위 사람이 그곳을 지나게 되었습니다. 이 레위 사람도 제사장과 마찬가지로 하나님의 일을 하는 사람이었습니다. 그런데 레위 사람 역시 쓰러진 사람을 보고도 못 본 체하고 지나갔습니다. 그다음에 그곳을 지나게 된 사람은 유대 인들이 미워하는 사마리아 사람이었습니다.",
      "srcPage": 81,
      "srcSentenceEA": 10,
      "srcWordEA": 97
    },
    {
      "srcTextID": "121686",
      "srcText": "\"소금은 반찬의 맛을 내는 역할을 할 뿐만 아니라 생선 따위를 절이는 데 사용하면 상하지 않아 오래도록 저장해 둘 수 있습니다. 그런데 소금을 밖에 오랫동안 놓아두면 짠맛이 없어지고 쓴맛을 내게 되어 아무 쓸모가 없어집니다. 소금은 짠맛을 잃지 않고 소금의 역할을 다할 때 그 가치가 있는 것입니다.\" 그리고는 이어 말했습니다. \"여러분은 모두 소금과 같으니 이 세상이 썩지 않도록 소금의 역할을 해야 합니다.\" 사람들은 그 이야기를 듣고 자신을 되돌아보며 그 말씀을 가슴속 깊이 새겼습니다. 예수의 이야기는 계속되었습니다. \"여러분들은 또한 세상의 빛이 되어야 합니다. 아무리 작은 빛이라도 깜깜한 밤에 세상을 비추게 되면 주위는 그만큼 밝아질 것입니다. 그런 빛이 없다면 사람의 마음이 얼마나 어두워지겠습니까? 여러분은 부디 세상의 빛이 되어 모든 사람들의 모범이 되십시오.\"",
      "srcPage": 84,
      "srcSentenceEA": 11,
      "srcWordEA": 116
    },
    {
      "srcTextID": "121614",
      "srcText": "요셉과 마리아는 아들을 낳으리라는 것을 이미 알고 있었습니다. 얼마 전 성전에서 마리아가 조용히 기도를 드리고 있을 때 누군가가 나타나 이렇게 말해 주었습니다. \"마리아, 너는 이제 아들을 낳을 것이다.\"",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121618",
      "srcText": "'저 큰 별은 분명히 훌륭한 왕이 태어나셨다는 징조다.' 이렇게 생각한 박사들은 그 반짝이는 별을 따라 유대에까지 오게 되었습니다. 예루살렘에 도착한 박사들은 먼저 헤롯 왕을 찾아가서 물었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121616",
      "srcText": "\"유대 나라의 왕으로 나신 이가 어디 계신지요? 우리는 별을 보고 그에게 경배드리러 온 사람들입니다.\" \"이 나라의 왕은 바로 난데 무슨 소리를 하는 게요!\" 헤롯 왕은 버럭 화를 냈습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121625",
      "srcText": "그날 밤, 동방 박사 세 사람은 꿈 속에서 똑같이 천사의 음성을 들었습니다. \"헤롯 왕에게 가지 말라. 그가 구세주를 죽이려 한다.\"",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121624",
      "srcText": "그 꿈을 예사롭지 않게 생각한 동방 박사 세 사람은 헤롯 왕에게 들르지 않고 곧장 자기 나라로 돌아갔습니다. 며칠이 지나도 동방 박사들이 오지 않자 헤롯 왕은 안절부절못했습니다. '유대 나라의 왕이 태어나다니.'",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "121621",
      "srcText": "목동들은 기뻐하며 구세주의 탄생을 축하하기 위해 즉시 베들레헴 마을로 향했습니다. 한편, 이스라엘의 동쪽에 있는 페르시아라는 나라에서는 세 사람의 박사가 별을 연구하고 있었습니다. 예수가 태어난 그 시각, 세 사람의 박사는 신비롭게 반짝이고 있는 큰 별 하나를 발견하였습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "121630",
      "srcText": "예루살렘 성전은 많은 사람들이 모여들어 무척 혼잡했습니다. 마리아와 요셉도 오랜만에 친척들과 고향 사람들을 만나 이야기를 나누느라 시간 가는 줄 몰랐습니다. 볼일을 모두 마친 마리아와 요셉이 집으로 돌아가려고 예수를 찾았으나 보이지 않았습니다. 요셉과 마리아는 예수가 곧 뒤따라올 줄 알고 먼저 길을 떠났습니다. 그런데 한참을 가도 예수는 뒤따라오지 않았습니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "121627",
      "srcText": "이렇게 하여 아기 예수는 무서운 헤롯 왕의 칼을 피할 수 있었습니다. 세월이 흘러 포악한 이스라엘의 왕 헤롯이 죽었다는 소문이 이집트에까지 들려왔습니다. 그 소식을 들은 요셉과 마리아는 무엇보다 고향으로 돌아갈 수 있게 된 것이 기뻐서 어쩔 줄 몰라했습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121626",
      "srcText": "그러나 그 기쁨도 잠시, 그들은 고향으로 가는 길에 새로운 소식을 듣게 되었습니다. \"헤롯의 아들이 이스라엘의 새 왕이 되었는데, 그 아비에 그 아들이라오. 아니, 헤롯 왕보다 더 백성들을 괴롭히고 있소.\"",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121622",
      "srcText": "\"그러니 잘 생각하고 가야 할 게요.\" 요셉과 마리아는 고민 끝에 베들레헴으로 가지 않고 갈릴리의 나사렛으로 발길을 돌렸습니다. 나사렛은 베들레헴이나 왕이 살고 있는 예루살렘에서 멀리 떨어져 있는데다 요셉이 예전에 살던 곳이어서 안심할 수 있었습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121632",
      "srcText": "이렇게 하여 요셉과 마리아와 예수는 나사렛 마을에서 살게 되었습니다. 요셉의 직업은 목수였습니다. 예수는 아버지의 일을 곧잘 도우며 무럭무럭 자라났습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "121633",
      "srcText": "\"얘야, 우리가 너를 얼마나 걱정했는지 아느냐?\" 마리아가 호통을 치자 예수가 대답했습니다. \"왜 저를 찾으셨습니까? 제가 아버지이신 하나님 집에 있는 건 당연한 일 아닌가요?\" 요셉과 마리아는 이 말이 무슨 뜻인지 이해할 수가 없어 서로 멍하니 쳐다보기만 했습니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121634",
      "srcText": "걱정이 된 요셉과 마리아는 예수를 찾아 방황하다가 어느덧 예루살렘으로 되돌아오게 되었습니다. 예루살렘의 거리를 헤매 다니던 두 사람은 혹시나 하고 예루살렘 성전으로 가 보았습니다. 그런데 놀랍게도 예수는 성전 안에서 나이 많은 훌륭한 학자들과 이야기를 나누고 있었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121636",
      "srcText": "두 사람은 잃었던 아들을 찾은 것만으로도 매우 기뻤습니다. 예수는 자라면서 점점 지혜로워져 모든 사람들에게 사랑을 받았습니다. 어느덧 예수의 나이는 서른 살이 되었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "121635",
      "srcText": "광야의 유혹. 그 무렵, 많은 사람들에게 훌륭한 예언자로 알려진 요한이라는 사람이 있었습니다. 요한은 유대 땅을 돌아다니며 하나님 나라를 전파하였습니다. \"회개하라. 천국이 가까워졌느니라.\" 또한 그는 요단강에서 사람들에게 세례를 주었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121647",
      "srcText": "예수는 가시덤불을 헤치며 쓰러질 듯이 나사렛 마을을 향하여 걸음을 옮겼습니다. 오랜 금식으로 몸은 뼈와 가죽만 남았지만 그의 눈은 영롱하게 빛나고 있었습니다. 그 후 예수는 여러 마을을 다니며 하나님의 말씀을 전하기 시작했습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "121646",
      "srcText": "\"누구든지 하나님의 일을 할 수 있으니 아무 염려 말고 나를 따르시오.\" \"그렇다면 따르겠습니다.\" 두 어부는 고기를 잡던 그물을 그대로 버려둔 채 예수를 뒤따랐습니다. 두 어부 중 한 사람은 시몬이었고, 또 한 사람은 그의 동생 안드레였습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121691",
      "srcText": "최후의 만찬. 예수가 행한 일들이 널리 퍼지게 되자 많은 사람들이 예수를 높이 받들었습니다. 그러나 한편으로는 예수를 미워하는 사람들도 있었습니다. 그들의 대부분은 높은 지위에 있는 대제사장이나 바리새파의 율법 학자, 서기관들이었습니다. 그들은 예수가 자기들보다 더 유명해지는 것을 못마땅하게 여겼습니다. 유대 사람들은 예수야말로 자기들을 구해 줄 위대한 분이요, 이스라엘을 다시 일으켜 세울 왕이라고 믿었습니다. 그러나 예수를 미워하는 사람들은 예수가 보잘것없는 목수의 아들인 데다가 사람들을 헛된 말로 유혹하는 거짓말쟁이라고 소문을 퍼뜨렸습니다. 그러자 예수를 따르는 사람들조차도 '예수님이 정말 우리를 도와주시는 분일까?' 하고 의심하게 되었습니다. 예수의 제자들도 이런 소문을 듣자 점차 마음이 흔들렸습니다. 열두 제자 중의 한 사람인 가룟 유다는, 예수를 의심한 나머지 예수를 미워하는 사람들에게 예수를 팔아넘기려 하였습니다. 예수는 이 모든 사실을 다 알고 있었습니다. 자기가 원수의 손에 의해 십자가에 못 박혀 죽게 되리라는 것도 이미 알고 있었습니다. 십자가에 못 박히기 전날 밤, 예수는 열두 제자와 마지막 저녁 식사를 하게 되었습니다. 제자 하나가 예수에게 물었습니다.",
      "srcPage": 89,
      "srcSentenceEA": 16,
      "srcWordEA": 154
    },
    {
      "srcTextID": "121643",
      "srcText": "사람들은 놀란 눈으로 두 손을 모으고 기도를 하기도 했으며, 소리 높여 '구세주!' 라고 외치기도 했습니다. 그러나 세례를 받은 예수는 혼자 광야로 걸어갔습니다. '내가 정말 예언자 요한의 말대로 고통과 절망에 빠진 사람들을 구해 낼 수 있을까?'",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121641",
      "srcText": "고민하던 예수는 광야에서 40일 동안 금식 기도를 하였습니다. 예수가 아무것도 먹지 않고 기도를 하느라 몹시 지쳐 있을 때 사탄이 나타났습니다. \"당신이 진정 하나님의 아들이라면 이 돌을 빵으로 만들어 보시오.\"",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "121644",
      "srcText": "예수는 이번에도 망설이지 않고 말했습니다. \"나의 하나님을 시험하지 말라.\" 사탄은 마지막으로 예수를 데리고 높은 산으로 간 뒤 온갖 부귀 영화를 누리고 있는 나라를 가리키며 말했습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "121639",
      "srcText": "\"당신이 나에게 절을 하면 저 나라를 당신에게 주겠소.\" 예수는 힘을 주어 말했습니다. \"사탄아, 물러가라! 나는 나의 하나님만 믿을 뿐이다.\" 예수가 위엄 있게 말하자 사탄은 더 이상 아무 말도 못 하고 사라져 버렸습니다. 예수는 사탄의 달콤한 유혹을 이겨낸 것입니다.",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "121694",
      "srcText": "\"이것은 많은 사람들의 죄를 용서해 주기 위해 흘리는 나의 피다. 나는 오늘 너희들에게 진심으로 약속하겠다. 하늘나라의 내 아버지 집에서 너희를 다시 만나 함께 새 포도주를 마시게 될 그날까지 나는 절대로 포도나무에서 난 것은 입에 대지도 않을 것이니라.\" 그런 다음 예수는 조용한 음성으로 말을 이었습니다. \"이 열두 사람 가운데 나를 원수의 손에 넘겨줄 사람이 있다. 나는 내일이면 십자가에 못 박혀 죽을 것이다.\" 그러자 방 안은 갑자기 찬물을 끼얹은 듯 순식간에 조용해졌습니다. 제자들은 예수의 말이 도무지 믿어지지 않았습니다. 성질이 급한 제자 한 사람이 예수에게 물었습니다. \"선생님, 그게 도대체 누구입니까?\"",
      "srcPage": 92,
      "srcSentenceEA": 10,
      "srcWordEA": 94
    },
    {
      "srcTextID": "121697",
      "srcText": "그러자 베드로가 말했습니다. \"다른 사람은 몰라도 저는 절대로 그럴 리가 없습니다.\" \"너는 오늘 밤 닭이 울기 전에 세 번이나 나를 모른다고 할 것이다.\" 예수는 베드로의 눈을 응시하며 말했습니다. 예수를 부인한 베드로. 예수는 제자들의 마음이 근심과 두려움에 싸여 있는 것을 알고 기도를 하기 위해 제자들과 함께 겟세마네 동산으로 올라갔습니다. \"나는 저쪽으로 가서 기도를 드릴 테니 너희들은 여기서 기도를 드리거라.\" 예수는 제자들에게 이렇게 이르고는 베드로와 요한, 야고보를 데리고 제자들에게서 조금 떨어진 곳으로 가서 하나님께 기도를 올렸습니다. 조금만 지나면 십자가에 못 박힐 것을 이미 아는 예수의 기도는 무척 간절했습니다.",
      "srcPage": 94,
      "srcSentenceEA": 9,
      "srcWordEA": 91
    },
    {
      "srcTextID": "121696",
      "srcText": "\"하나님, 주님께서는 전지전능하시어 어떠한 일도 하실 수 있습니다. 이 길을 헤쳐 나갈 수 있게 해 주십시오. 그러나 제 뜻대로 하지 마시고 아버지 뜻대로 하옵소서.\" 기도를 마친 예수가 돌아다보니 세 제자는 모두 잠에 빠져 있었습니다. 예수는 베드로를 흔들어 깨우며 말했습니다. \"베드로, 내가 기도하는 동안 어찌하여 잠의 유혹에 빠졌단 말이냐. 일어나 기도하거라.\" 예수는 세 제자를 깨운 뒤 다시 하나님께 기도를 올렸습니다. \"하나님, 저들이 항상 깨어 있도록 인도하여 주옵소서. 저들이 잠의 유혹에 빠지지 않게 하옵소서.\" 기도를 마친 예수가 뒤돌아보니 세 제자는 또다시 깊은 잠에 빠져 있었습니다. 예수는 제자들을 깨우며 말했습니다.",
      "srcPage": 95,
      "srcSentenceEA": 12,
      "srcWordEA": 96
    },
    {
      "srcTextID": "121706",
      "srcText": "그럴 때마다 예수는 쓰러졌고, 병사들은 더욱 심하게 채찍질을 했습니다. 예수는 너무 지친 나머지 쓰러진 채 더 이상 일어서지를 못했습니다. \"안 되겠는데.\" \"골고다까지 못 가겠어.\" 병사들은 쓰러져 일어나지 못하는 예수를 대신해서 십자가를 지고 갈 사람을 찾았습니다. 그 때 시몬이라는 사람이 그 곳을 지나가고 있었습니다. 로마 병사들은 그를 불러 강제로 예수의 십자가를 지고 가게 했습니다. 많은 사람들이 예수의 뒤를 따랐습니다. 그들 중에는 예수의 처참한 모습을 보고 슬피 우는 여자들도 있었습니다. 예수는 고통 중에도 그들에게 이야기하였습니다. \"그대들은 슬퍼하지 마시오. 나는 다만 나의 길을 가는 것뿐이오. 그대들은 나를 위해서 울지 말고 그대들과 그대들의 자손을 위하여 슬퍼하시오.\" 예수는 마침내 골고다 언덕에 이르렀습니다. 로마 병사들이 몰약을 탄 포도주를 목이 마른 예수에게 주었으나 예수는 받지 않았습니다.",
      "srcPage": 105,
      "srcSentenceEA": 15,
      "srcWordEA": 120
    },
    {
      "srcTextID": "121689",
      "srcText": "어느 날, 갈릴리호숫가의 언덕에는 많은 사람들이 예수의 가르침을 듣기 위해 모였습니다. 예수는 모인 사람들을 향해 참된 행복이란 무엇인가에 대해 이야기했습니다. 이것은 크리스트 교도들의 덕행에 관한 설교로 산상수훈이라고 합니다. \"자기를 낮출 줄 아는 사람, 슬픈 일이 있어도 다음에 즐거운 일이 기다리고 있다는 것을 아는 사람, 모든 사람에게 언제나 웃는 얼굴로 대할 수 있는 사람은 행복합니다. 또 늘 옳은 일을 하려고 생각하는 사람, 누구에게나 친절한 사람, 마음이 깨끗하고 평화를 위하여 일하는 사람은 행복합니다. 이렇듯 여러분은 항상 기뻐하고 즐거워하십시오. 여러분이 받을 큰 상이 하늘나라에 마련되어 있습니다.\" 사람들은 자신의 잘못은 쉽게 용서하면서 다른 사람들의 허물은 용서하지 못하고 거세게 비판합니다. 예수는 이 점에 대해서도 사람들에게 이렇게 가르쳤습니다. \"여러분이 비판을 받고 싶지 않다면 남을 비판하지 마십시오.\"",
      "srcPage": 87,
      "srcSentenceEA": 10,
      "srcWordEA": 117
    },
    {
      "srcTextID": "121692",
      "srcText": "\"선생님, 어디에다 유월절 음식을 마련할까요?\" \"성 안으로 들어가면 물통을 이고 가는 한 여인을 만날 것이다. 그 여인이 들어가는 집으로 따라 들어가 그 집 주인에게 예수가 '제자들과 함께 유월절 음식을 먹을 방을 알아보라' 했다고 전해라. 그러면 주인이 알아서 이층 방으로 안내해 줄 것이다. 그 곳에다 유월절 음식을 준비해라.\" 베드로와 요한이 성 안에 가 보니 정말 예수가 말한 그대로였습니다. 그래서 그들은 그 곳에다 유월절 음식을 준비하였습니다. 식사를 하기 전에 예수는 제자들의 발을 한 사람씩 일일이 씻겨 주었습니다. 제자들은 깜짝 놀라며 사양했습니다. \"선생님, 이게 웬일입니까? 안 됩니다.\" 그러자 예수는 이렇게 말했습니다. \"너희들도 다른 사람의 발을 씻어 주는 사람이 되어라. 섬김을 받으려고만 하지 말고 먼저 다른 사람을 섬기도록 해라. 그래서 내가 먼저 너희에게 본을 보여 주는 것이니라.\"",
      "srcPage": 90,
      "srcSentenceEA": 17,
      "srcWordEA": 125
    },
    {
      "srcTextID": "121693",
      "srcText": "제자들은 모두 고개를 숙이고 예수의 말을 가슴속 깊이 새겼습니다. 제자들의 발을 다 씻어 준 예수는, 제자들과 함께 식탁에 앉아 이렇게 말했습니다. \"나는 고난을 당하기 전에 너희와 함께 이 유월절 음식을 먹기를 무척 원하였다.\" 예수는 빵을 들어 감사의 기도를 올린 뒤 그것을 떼어 제자들에게 나누어 주며 말했습니다. \"들어라. 이것은 너희를 위하여 주는 내 몸이다.\" 그리고 다시 포도주 병을 들어 제자들에게 일일이 따라 주며 말했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "121703",
      "srcText": "한편, 대제사장과 율법 학자와 장로들은 예수를 잡아 오긴 했으나 무슨 죄명을 씌워야 할지 몰랐습니다. 많은 사람들이 나서서 예수의 죄를 말했으나 증거가 될 만한 것이 없었기 때문입니다. 대제사장이 예수에게 직접 물었습니다. \"네가 정말 하나님의 아들이냐?\" \"그렇소. 당신들은 곧 내가 하나님의 오른편에 있는 것을 볼 것이며, 구름을 타고 오는 것을 볼 것이오.\" 대제사장은 예수의 말을 듣고 나서 벌떡 일어나 큰 소리로 외쳤습니다. \"여러분도 다 들으셨지요? 이 사람은 하나님을 모독하는 말을 하고 있소. 우리는 이 사람이 나사렛에서 태어나 그곳에서 자랐다는 것을 다 알고 있소. 그런데 자기가 하나님의 아들이라니! 이런 거짓말이 또 어디 있겠소?\"",
      "srcPage": 100,
      "srcSentenceEA": 11,
      "srcWordEA": 98
    },
    {
      "srcTextID": "121704",
      "srcText": "그래서 빌라도 총독은 어떻게 해서든지 예수를 풀어 주려는 마음을 먹게 되었습니다. \"내가 심문한 결과 이 사람에게는 아무 죄가 없소.\" \"이 자는 죄인입니다. 목수 주제에 자기가 하나님의 아들이라며 떠들고 다녔습니다. 이 자를 십자가에 못 박으십시오!\" 이렇게 해서 빌라도는 더 이상 예수를 풀어 줄 수가 없게 되었습니다. 그리하여 두 사람의 강도를 합하여 예수까지 모두 세 사람을 십자가에 못 박아 사형에 처하기로 결정되었습니다. 그런데, 마침 그날은 유월절이어서 죄인 한 사람을 용서해 줄 수가 있었습니다. 빌라도는 군중들이 예수를 용서해 줄 것으로 기대하고 물었습니다. \"세 사람 중에 누구를 놓아주는 게 좋겠소?\" 그러자 사람들은 입을 모아 외쳤습니다. \"바라바를 놓아 주십시오!\"",
      "srcPage": 102,
      "srcSentenceEA": 12,
      "srcWordEA": 101
    },
    {
      "srcTextID": "121716",
      "srcText": "두 사람의 이야기를 들은 다른 제자들은 예수의 부활을 다시 생각해 보게 되었습니다. 하늘나라 아버지 집으로. 안식일 다음 날, 제자들은 문을 잠그고 모여 있었습니다. 그때, 갑자기 예수가 나타나서 말했습니다. \"모두들 잘 있었느냐? 하나님 아버지께서 나를 보내신 것처럼 나도 너희들을 세상 가운데로 보낸다.\" 예수를 직접 본 제자들은 기뻐서 어쩔 줄을 몰랐습니다. 그런데 그날 자리에 없었던 제자 도마는, 다른 제자들이 예수님을 보았다고 말했지만 도무지 믿으려 하지 않았습니다. 도마는 자신이 직접 예수님의 손바닥에 있는 못 자국을 보고 창에 찔린 옆구리를 만져 보지 않고서는 믿을 수 없다고 말했습니다. 그로부터 8일이 지난 후, 제자들이 다시 집 안에 모여 있었습니다. 이번에는 도마도 함께 있었습니다.",
      "srcPage": 114,
      "srcSentenceEA": 11,
      "srcWordEA": 106
    },
    {
      "srcTextID": "121718",
      "srcText": "이때에도 방문이 잠겨 있었는데 예수가 그들 가운데 나타났습니다. 예수는 도마의 의심하는 마음을 이미 알고 있는 듯 도마에게 말했습니다. \"도마여! 내 손의 못 자국을 만져 보고 내 옆구리에 손을 넣어 보아라. 그리고 믿음 없는 사람이 되지 말고 믿는 사람이 되거라.\" 도마는 너무나 놀란 데다 예수를 의심했던 자신이 부끄러워 어쩔 줄 몰라 하며 말했습니다. \"선생님은 정말 하나님의 아들, 우리의 스승이십니다.\" 그러자 예수가 도마에게 말했습니다. \"도마는 나를 보고서야 믿었지만, 정말 행복한 사람은 나를 보지 않고도 믿는 사람이다.\" 그 후에 예수는 갈릴리 호수에서 일곱 제자 앞에 나타났습니다. 제자들은 물고기를 잡으러 호수에 나와 있었으나 그때까지 한 마리의 고기도 잡지 못하고 있었습니다. 날이 밝아 올 무렵 예수는 호숫가에 서 있었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 11,
      "srcWordEA": 112
    },
    {
      "srcTextID": "121708",
      "srcText": "로마 병사들은 예수를 십자가에 못박고 함께 끌고 온 두 죄수도 못박았습니다. 한 죄수는 예수의 오른편에, 또 한 죄수는 예수의 왼편에 못박힌 채 세워졌습니다. 예수가 십자가에 못박힌 것은 오전 9시경이었습니다. 로마 병사들은 예수의 머리 위에 '유대 인의 왕 예수'라고 써 붙였습니다. 지나가던 사람들은 십자가에 못박혀 있는 예수에게 다가와서는 침을 뱉으며 조롱했습니다. \"이봐! 하나님의 아들이라고 말하는 자야. 네 자신부터 구원하고 십자가에서 내려와 봐라.\"",
      "srcPage": 106,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "121688",
      "srcText": "\"그러나 자기 자신만을 위해 살아간다면 땅에 떨어지지 않은 밀알처럼 되고 맙니다.\" 예수의 가르침은 사람들의 마음을 감동시켰을 뿐만 아니라 그들의 생활까지도 변화시켰습니다. 날이 갈수록 예수의 이야기를 들으려는 사람이 많아졌습니다. 예수는 그들을 위해 여러 가지 좋은 이야기를 많이 들려주었습니다. \"다른 사람이 나한테 해 주었으면 하고 바라는 일을 당신이 먼저 다른 사람에게 해 주시오.\" \"우리는 사이가 좋은 사람에게는 좋게 대하고, 사이가 좋지 않은 사람에게는 나쁘게 대하기 쉽습니다. 그러나 우리는 자기에게 좋지 않게 대하는 사람을 위해서도 그들이 잘되도록 하나님께 기도드려야 합니다.\" 예수의 이런 이야기를 들은 사람들은 예수의 가르침이 지금까지 유대교에서 가르친 것과는 다른 것에 대해 매우 놀랐습니다.",
      "srcPage": 86,
      "srcSentenceEA": 8,
      "srcWordEA": 98
    },
    {
      "srcTextID": "121638",
      "srcText": "어느 날, 예수는 요한에게 세례를 받기 위해 나사렛 마을에서 조금 떨어진 요단강으로 왔습니다. 요한은 예수를 한눈에 알아보고 이렇게 말했습니다. \"제가 어찌 주님께 세례를 줄 수 있겠습니까? 제가 도리어 주님께 세례를 받아야 할 몸입니다.\"",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121659",
      "srcText": "하인들은 그대로 했습니다. 그러자 예수가 그들에 게 다시 일렀습니다. \"이제는 그것을 퍼서 손님들에게 갖다 주시오.\"",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "121656",
      "srcText": "이처럼 예수는 첫 번째 기적을 갈릴리 지방의 가나에서 나타내 보였습니다. 그 후에도 예수는 여러 가지 기적을 행하여 사람들을 놀라게 했습니다. 예수는 그 곳에 오래 머물지 않고 제자들과 함께 길을 떠났습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121663",
      "srcText": "이 광경을 지켜본 사람들은, 한편으로는 놀라고 또 한편으로는 두려워하며 하나님을 찬양하였습니다. 나인은 성경에 단 한 번밖에 나오지 않는 아주 작은 동네에 지나지 않지만, 이곳에서 일어난 예수의 기적은 온 유대에 퍼지게 되었습니다. 예수가 제자들과 더불어 하나님의 말씀을 전파하러 다니던 어느 날이었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "121660",
      "srcText": "\"너희들은 나와 함께 있다는 것을 잊었느냐?\" 제자들은 이 말을 듣고 예수를 다시 한번 우러러보게 되었습니다. 예수가 제자들과 함께 예루살렘으로 가는 도중 한 마을에 머물게 되었습니다. 그때 문둥병자들이 예수에게로 와서 매달렸습니다. \"선생님, 저희의 병을 고쳐 주십시오.\"",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "121669",
      "srcText": "\"선생님, 이 곳은 외딴 곳이고 시간도 이미 늦었습니다. 그러니 설교를 멈추고 저 사람들을 이만 마을로 돌려보내야 하겠습니다.\" 그러자 예수가 태연하게 말했습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121645",
      "srcText": "이 음성을 들은 요한은 사람들을 향해 큰 소리로 외쳤습니다. \"여러분, 내 뒤에 오실 위대한 분이 바로 이분이십니다. 이분이야말로 우리를 사랑하사 고통에서 건져 낼 구세주이십니다.\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "121651",
      "srcText": "하루는 예수가 갈릴리 호숫가를 거닐고 있는데 어부 두 명이 고기를 잡고 있었습니다. 예수는 그 중 한 사람을 향하여 말을 건넸습니다. \"나를 따르시오. 당신들은 지금 물고기를 낚는 어부이지만 이제부터는 하나님의 말씀을 전하여 사람들을 하나님 나라로 이끄는 사람이 되도록 하시오.\"",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "121650",
      "srcText": "이 말을 듣고 그들은 깜짝 놀라며 물었습니다. \"아니, 저희 같은 사람이 어떻게 그런 일을 할 수 있겠습니까?\" 그러자 예수는 다시 힘주어 말했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121648",
      "srcText": "예수는 얼마쯤 가다가 또 야고보와 요한 형제를 제자로 삼았습니다. 제자의 수는 점점 늘어나서 나중에는 12명이나 되었습니다. 그들은 대부분 많이 배우지 못했고 사회적인 지위도 낮았지만, 예수는 이 사람들을 제자로 삼아 하나님의 가르침을 전하는 일꾼으로 만들었습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "121628",
      "srcText": "이집트로 가는 길을 무척 험했습니다. 마실 물조차 없는 아득한 사막과 사나운 들짐승이 날뛰는 거친 들판을 지나가야 했습니다. 그렇게 힘든 길을 가면서도 마리아는 품에 안겨 고이 잠든 아기 예수의 얼굴을 보며, 무슨 일이 있더라도 아기를 안전하게 보호해야겠다고 결심했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "121637",
      "srcText": "세례 의식은 낡은 생활을 씻어 버리고 새 생활을 시작한다는 것을 뜻합니다. 요한은 세례를 주면서 자신보다 더욱 훌륭한 분이 곧 나타날 것이라고 예언했습니다. \"나는 너희가 회개하도록 하기 위하여 물로 세례를 주지만, 내 뒤에 오실 분은 성령과 불로 세례를 주실 것이다.\"",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "121674",
      "srcText": "제자들은 아이들이 시끄럽게 떠들어 대자 귀찮다는 듯이 아이들을 쫓아 보내려고 했습니다. 그러자 예수는 오히려 제자들을 나무라고는 아이들을 가까이 오게 했습니다. 아이들은 기뻐하며 예수에게로 달려가 목을 끌어안기도 하고 무릎 위에 올라앉기도 했습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "121673",
      "srcText": "이야기를 마친 예수는 제자들과 함께 다시 길을 떠났습니다. 얼마 후 예수는 제자들을 데리고 예루살렘 성전으로 갔습니다. 성전에서는 부유한 사람들이 많은 돈을 헌금으로 바치고 있는 가운데 어느 가난한 여인이 와서 렙톤 2개를 헌금으로 바쳤습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121649",
      "srcText": "이 때 예수의 나이 서른 살이었습니다. 사탄의 유혹을 물리치고 40일 동안의 금식 기도를 마친 예수는 마음이 후련하고 매우 상쾌했습니다. 때마침 아침 해가 떠올라 광야를 찬란히 비추었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "121687",
      "srcText": "예수는 또 밀알을 예로 들어 이야기했습니다. \"여러분은 밀을 잘 알고 있을 겁니다. 한 알의 밀이라도 땅에 떨어지면 많은 열매를 맺습니다. 그러나 땅에 떨어지지 않으면 한 알 그대로 있습니다.\" 예수는 그러고 나서 다음과 같이 가르쳤습니다. \"여러분도 한 알의 밀과 같습니다. 만약 여러분이 자신의 욕심을 버리고 다른 사람들의 기쁨과 행복을 위해서 희생한다면 여러분은 아주 많은 열매를 맺을 수 있습니다.\"",
      "srcPage": 85,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "121629",
      "srcText": "한편, 동방 박사들이 떠난 후 요셉의 꿈에 천사가 나타나 말했습니다. \"헤롯 왕이 예수를 죽이려 하니 어서 빨리 이집트로 피하시오.\" 요셉은 곧 마리아와 예수를 데리고 이집트를 향해 길을 떠났습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "121695",
      "srcText": "이때, 가룟 유다가 밖으로 슬그머니 나갔지만 다른 제자들은 전혀 눈치를 채지 못했습니다. 유다는 예수를 미워하는 사람들에게 예수가 있는 곳을 알리러 간 것이었습니다. 유다는 그 사람들에게 돈을 받고 미리 약속을 해 두었던 것입니다. 유다는 나중에 예수가 십자가에 못 박히게 되자, \"내가 죄 없는 예수님을 배반했구나. 아, 내가 죽을죄를 짓고 말았구나.\" 하며 자기의 잘못을 뉘우치고 스스로 목매어 죽었다고 합니다. 최후의 만찬을 마치고 나서 예수는 말없이 제자들을 한 사람 한 사람 둘러보았습니다. 제자들은 예수가 십자가에 못 박혀 죽게 된다는 이야기를 듣고 난 뒤라 모두들 무거운 마음으로 고개를 떨구고 있었습니다. 이윽고 예수가 입을 열었습니다. \"너희들은 오늘 밤 모두 나를 버리게 될 것이다.\"",
      "srcPage": 93,
      "srcSentenceEA": 11,
      "srcWordEA": 106
    },
    {
      "srcTextID": "121698",
      "srcText": "\"자, 이제 모두들 일어나거라. 나를 원수에게 팔 사람이 가까이 와 있다.\" '나를 원수에게 팔 사람'이란 제자인 가룟 유다를 가리키는 말이었습니다. 잠시 후, 예수의 말대로 유다가 나타났습니다. 그 뒤에는 대제사장과 로마 병사들이 무기와 몽둥이를 들고 서 있었습니다. 유다는 예수를 보자 가까이 다가와서 예수의 얼굴에 입을 맞추었습니다. 그것은 로마 병사들에게 그가 바로 예수라는 것을 알려 주는 신호였습니다. 유다의 뒤를 따르던 병사들이 예수에게 우르르 달려들었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 9,
      "srcWordEA": 69
    },
    {
      "srcTextID": "121620",
      "srcText": "다시 별을 쫓아가던 박사들은 그 별이 베들레헴의 어느 마구간 위에 머물러 있는 것을 보게 되었습니다. 과연 그곳에는 갓난아기가 말구유에 누워 있었습니다. \"위, 위대한 왕이시여!\" 세 박사는 아기 예수에게 경배드리고 나서 준비해 온 귀한 예물을 바쳤습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "121623",
      "srcText": "'만일 그게 사실이라면 내 자리가 위험하다.' 헤롯 왕은 궁리 끝에 마침내 무서운 명령을 내렸습니다. \"베들레헴에 사는 두 살 이하의 사내아이들을 모조리 죽여라!\"",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "121701",
      "srcText": "예수가 잡혀가자 제자들은 자신들도 잡혀갈까 봐 두려운 나머지 뿔뿔이 흩어져 버렸습니다. 그러나 베드로와 요한은 용기를 내어 몰래 병사들의 뒤를 밟아 예수가 끌려들어 간 가야바의 집 앞에서 서성대고 있었습니다. 사람들이 웅성거리고 있는 틈을 타 베드로는 슬며시 가야바의 집 마당으로 들어가 안의 동정을 살피고 있었습니다. 그때, 대제사장의 여자 하인 하나가 베드로를 보더니 물었습니다. \"당신은 저 예수와 함께 다니던 사람이지요?\" 베드로는 흠칫 놀라며 대답했습니다. \"천만에요, 나는 저 사람을 본 적이 없소.\" 그러자 또 다른 하인이 나서서 말했습니다. \"이 사람은 분명히 예수와 함께 다니던 사람입니다.\" 베드로는 이번에도 딱 잡아떼었습니다. \"아니오, 나는 예수를 오늘 처음 보았소.\" 그러자 이번에는 조금 전에 베드로에게 귀를 잘린 종의 친구 되는 사람이 물었습니다.",
      "srcPage": 98,
      "srcSentenceEA": 12,
      "srcWordEA": 110
    },
    {
      "srcTextID": "121700",
      "srcText": "\"당신이 예수와 함께 다니는 걸 여러 번 보았소. 어서 바른대로 말하시오.\" \"무슨 소리요. 나는 정말로 예수라는 사람을 모르오.\" 바로 그 때, 어디선가 닭 우는 소리가 들려 왔습니다. '닭이 울기 전 너는 나를 세 번이나 모른다고 할 것이다.' 예수가 했던 말이 베드로의 귓전에 울렸습니다. 과연 베드로는 예수의 말대로 닭이 울기 전 자기의 스승 예수를 세 번이나 모른다고 부인했던 것입니다. 베드로는 사람들 틈을 빠져 나와 얼굴을 감싸고 소리내어 울었습니다. 베드로는 그 후로 자기의 잘못을 뉘우치고 누구보다도 열심히 예수의 가르침을 전하러 다녔습니다. 그리고 나쁜 사람들에게 붙잡혀 예수처럼 십자가에 못박히게 되었을 때 그는 이렇게 말했습니다. \"선생님과 같은 방법으로 십자가에 못박힐 수는 없다.\" 이렇게 해서 베드로는 십자가에 거꾸로 못박혀 죽었다고 합니다.",
      "srcPage": 99,
      "srcSentenceEA": 13,
      "srcWordEA": 115
    },
    {
      "srcTextID": "121707",
      "srcText": "하지만 자기가 다스리고 있는 유대가 말썽 없이 조용하기를 원했기 때문에 제사장들이 결정한 일에 반대하지 못했습니다. \"이제 예수의 사형이 확정되었다.\" \"예수를 십자가에 못 박아라!\" 이리하여 예수는 십자가에 못 박혀 죽음을 당하게 되었습니다. 십자가 위의 죽음. 병사들은 가시관을 만들어 예수의 머리에 씌우고 몸에는 붉은 옷을 입혔습니다. 가시관을 쓴 예수는, 머리에서 피를 흘리며 무거운 십자가를 등에 지고 예루살렘 성 밖에 있는 골고다 언덕을 향해 걸어갔습니다. 그 당시는 누군가가 사형 선고를 받으면 십자가에 산 채로 못을 박는 무서운 형벌을 내렸습니다. 로마 병사들은 지쳐서 비틀거리는 예수에게 사정없이 채찍을 휘둘렀습니다.",
      "srcPage": 104,
      "srcSentenceEA": 9,
      "srcWordEA": 90
    },
    {
      "srcTextID": "121713",
      "srcText": "여인들은 도무지 그 말이 믿어지지 않아 어리둥절해 있었습니다. 그때, 여인들 앞에 예수가 나타나서 말했습니다. \"여인들이여, 두려워 마시오. 나는 이제 하늘에 계신 아버지께로 올라갈 것이오. 그러니 내 제자들에게 가서 이 말을 전해 주시오.\" 여인들은 크게 기뻐하며 제자들이 있는 집으로 달려갔습니다. \"예수님이 살아나셨어요. 조금 전에 우리 앞에 나타나셨어요.\" 여인들은 예수를 만난 이야기와 예수가 제자들에게 전하라는 말을 들려주었습니다.",
      "srcPage": 111,
      "srcSentenceEA": 9,
      "srcWordEA": 61
    },
    {
      "srcTextID": "121714",
      "srcText": "그러나 제자들은 그 사실을 좀처럼 믿으려 하지 않았습니다. 베드로는 곧 무덤으로 달려가 보았습니다. 그가 허리를 굽혀서 무덤 안을 들여다보니, 그곳에는 예수의 시체를 쌌던 흰 천만이 놓여 있었습니다. 베드로는 이상하게 생각하며 집으로 돌아왔습니다. 예수가 부활했다는 소문은 곧 세상에 퍼졌습니다. 사람들은 '정말 죽은 사람이 다시 살아날 수 있을까?' 하고 의심하며 믿지 않았습니다. 어느 날, 예수의 두 제자가 예루살렘에서 엠마오라는 마을을 향해 가고 있었습니다. 두 제자는 예수의 부활에 대해서 들은 이야기들을 서로 주고받고 있었습니다. 그때, 어떤 사람이 그들을 뒤따라오고 있었습니다. 그가 바로 예수였는데도 두 제자는 미처 알아보지 못했습니다. \"당신들은 무슨 이야기를 하고 있습니까?\" 예수가 이렇게 묻자 두 제자는 걸음을 멈추었습니다. 한 제자가 얼굴에 슬픈 빛을 띠며 예수에게 되물었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 15,
      "srcWordEA": 117
    },
    {
      "srcTextID": "121719",
      "srcText": "\"그대가 나를 사랑한다면 내 양들을 먹이거라.\" 예수가 말한 '내 양'이란 바로 예수를 믿는 모든 사람들을 말하는 것이었습니다. 예수는 부활하여 40일 동안 제자들을 가르쳤습니다. 부활한 지 40일째 되는 날, 예수는 제자들을 위해 기도하고 나서 감람산으로 갔습니다. 그곳에서 예수는 제자들에게 마지막 가르침을 행하였습니다. \"자, 너희들은 이제부터 온 세상을 돌아다니며 내 가르침을 전해야 한다. 나는 이제 하늘로 올라가 하나님 아버지께로 돌아가지만, 내 영혼은 언제나 너희들과 함께 있으면서 너희들에게 힘과 지혜를 주며 늘 너희들이 하는 일을 지켜 줄 것이다.\" 이야기를 마친 후 예수는 제자들이 보는 앞에서 하늘로 올라갔습니다. 그 후, 예수의 가르침을 받은 제자들은 세상 구석구석을 돌아다니면서 예수의 생애와 하나님의 말씀을 널리 전했습니다. 오늘날 세계 여러 나라에 크리스트 교가 전해진 것은 바로 이 제자들의 복음 전파로부터 시작된 것입니다.",
      "srcPage": 117,
      "srcSentenceEA": 12,
      "srcWordEA": 123
    },
    {
      "srcTextID": "121690",
      "srcText": "\"여러분이 하는 그 비판으로 인해 여러분은 비판을 받을 것입니다. 어찌하여 형제의 눈 속에 있는 티는 보면서 여러분의 눈 속에 있는 더 큰 티는 깨닫지 못합니까? 먼저 여러분 자신의 눈 속에서 티를 빼낸 후에야 형제의 눈 속에 있는 티를 뺄 수 있을 것입니다.\"",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "121699",
      "srcText": "그러자 화가 난 베드로가 칼을 빼어 대제사장과 함께 온 한 종의 귀를 잘라 버렸습니다. 예수는 그 광경을 보고 베드로에게 엄한 목소리로 말했습니다. \"베드로, 그 칼을 칼집에 도로 꽂아라. 칼을 쓰는 자는 칼로 망하게 된다.\" 그러고 나서 예수는 병사들 앞에 태연하게 나섰습니다. 두려운 빛이라고는 조금도 찾아볼 수가 없었습니다. 병사들은 예수를 밧줄로 꽁꽁 묶은 다음 대제사장인 가야바의 집으로 끌고 갔습니다. 가야바의 집에는 여러 제사장들과 율법 학자와 구경꾼이 모여 있었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 8,
      "srcWordEA": 73
    },
    {
      "srcTextID": "121702",
      "srcText": "그러자 그 말을 들은 사람들은 흥분하여 소리를 질렀습니다. \"저런 자는 당장 사형에 처하시오.\" \"네가 감히 하나님의 아들이라고?\" 예수는 그들에게 온갖 모욕을 받으면서도 아무런 대항도 하지 않았습니다. 다음 날 아침, 예수는 가야바의 집에서 끌려 나와 그 당시 예루살렘의 로마 총독 빌라도 앞으로 끌려갔습니다. 대제사장과 장로들은 로마 총독의 허락 없이는 사형을 집행할 수가 없었으므로 예수를 로마 총독에게 끌고 간 것입니다. 그들은 빌라도에게 예수를 이렇게 고발했습니다. \"이 자는 자기가 유대의 왕이라고 주장하며 황제에게 세금을 바치지 못하게 했습니다.\" 빌라도는 예수를 심문한 결과, 예수에게 잘못이 없을 뿐만 아니라 그가 매우 훌륭한 사람이라는 것을 알게 되었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 9,
      "srcWordEA": 95
    },
    {
      "srcTextID": "121705",
      "srcText": "사람들이 이렇게 말한 것은 대제사장과 서기관들이 미리 사람들을 선동해 예수를 십자가에 못박아야 한다고 시켰기 때문이었습니다. 빌라도는 다시 한 번 물었습니다. \"그러면 저 예수는 어떻게 하는 것이 좋겠소?\" 그러자 사람들이 외쳤습니다. \"십자가에 못박아 죽이십시오!\" 빌라도는 예수를 풀어 주고 싶어 몇 번이나 물었지만, 군중들의 마음을 돌릴 수는 없었습니다. 그러자 빌라도는 손을 물에 씻으면서, \"이 사람이 흘리는 피는 나와 상관이 없소. 이것은 여러분이 책임을 져야 할 일이요.\"라고 말하며 예수를 군중들에게 넘겨 주었습니다. 빌라도는 예수가 행한 여러 가지 기적에 대해서 이미 들었던 터라 그를 처형하는 일이 두려웠습니다.",
      "srcPage": 103,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "121709",
      "srcText": "대제사장들과 관원들도 그들과 함께 예수를 조롱했습니다. \"다른 사람은 구원하면서 자신은 구하지 못하는구나. 이봐, 이스라엘의 왕! 당장 십자가에서 내려와 보아라.\" 병사들도 예수를 조롱하고 신 포도주를 주면서 말했습니다. \"네가 유대인의 왕이라면 네 자신이나 구원하여라.\" 함께 십자가에 달린 죄수 중 한 사람도 예수를 모욕했습니다. \"당신은 그리스도가 아니오? 그러니 당신 자신과 우리를 구하시오.\" 그러나 다른 한 죄수는 그를 꾸짖으며 말했습니다. \"너는 똑같이 사형 선고를 받고도 하나님을 두려워하지 않느냐? 우리는 죄를 지었기 때문에 이런 벌을 받아도 마땅하지만 예수님은 죄를 지은 일이 없다.\" 그러고 나서 그는 예수에게 말했습니다. \"예수님, 당신의 나라로 들어가실 때에 저를 기억해 주십시오.\" 예수가 그에게 말했습니다. \"내가 분명히 말하지만, 오늘 당신은 나와 함께 하늘나라로 들어가게 될 것이오.\"",
      "srcPage": 107,
      "srcSentenceEA": 16,
      "srcWordEA": 113
    },
    {
      "srcTextID": "121710",
      "srcText": "낮 12시부터 오후 3시까지 세상이 칠흑처럼 어두워지고 천둥 번개가 쳤습니다. 오후 3시쯤, 예수는 큰 소리로 기도를 올렸습니다. \"하나님 아버지시여, 어찌하여 저를 버리시나이까? 제 영혼을 아버지께 맡기옵니다.\" 기도를 마친 예수는 곧 숨을 거두었습니다. 그때 예루살렘 성전의 커다란 휘장이 위에서 아래로 찢어지며 땅이 흔들리기 시작했습니다. \"이분은 정말 하나님의 아들이로구나.\" 모여 있던 사람들은 모두 두려운 마음을 안고 급히 집으로 돌아갔습니다. 다음 날은 유대인의 안식일이었습니다. 사람들은 안식일까지 시체를 십자가에 그대로 두고 싶지 않았습니다. 그래서 그들은 빌라도 총독에게 예수와 두 죄수의 시체를 치워 달라고 청하였습니다. 이 소식을 듣고 예수를 따르던 요셉이라는 사람이 빌라도에게 찾아가서 예수의 시체를 달라고 요구했습니다. 그러자 빌라도는 병사를 시켜서 예수가 죽었는지 확인한 후 예수의 시체를 가져가도 좋다고 허락해 주었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 13,
      "srcWordEA": 117
    },
    {
      "srcTextID": "121711",
      "srcText": "요셉이 골고다로 가서 예수의 시체를 십자가에서 내리고 있을 때, 니고데모라는 사람이 몰약과 침향 섞은 것을 가지고 왔습니다. 두 사람은 예수의 시체를 가져다가 유대인의 장례법대로 향료를 바르고 고운 헝겊으로 쌌습니다. 예수가 십자가에 못 박힌 곳에 동산이 있었는데, 그 동산에는 아직 사람을 매장한 일이 없는 새 무덤 자리가 있었습니다. 그들은 예수의 시체를 그곳에 모셔 두었습니다. 이때, 갈릴리에서 예수를 따라왔던 막달라 마리아가 와서 예수의 시체를 어떻게 모셔 두었는지 살펴본 뒤 집으로 돌아갔습니다. 이튿날, 날이 밝자마자 대제사장과 바리새파 사람들이 빌라도 총독에게 달려왔습니다. 그들은 빌라도 총독에게 말했습니다. \"총독님, 그 거짓말쟁이 예수가 살아 있을 적에 3일 만에 자신이 살아날 것이라고 말했습니다. 그러니 병사들을 시켜서 3일 동안 그 무덤을 지키게 해 주십시오. 그의 제자들이 시체를 훔쳐다 감춘 후에 예수가 살아났다고 말할지도 모릅니다. 그렇게 되면 유대 전체가 시끄러워질 것입니다.\" 그러자 빌라도는 자기와는 상관없는 일이라는 듯이 말했습니다. \"여러분에게도 병사들이 있으니 데리고 가서 잘 지키도록 하시오.\"",
      "srcPage": 109,
      "srcSentenceEA": 13,
      "srcWordEA": 146
    },
    {
      "srcTextID": "121717",
      "srcText": "그러나 제자들은 그분이 예수라는 것을 알아보지 못했습니다. 예수가 제자들에게 물었습니다. \"고기를 좀 잡았습니까?\" \"한 마리도 잡지 못했습니다.\" 제자들이 시무룩한 얼굴로 대답하자 예수가 제자들에게 말했습니다. \"배의 오른편으로 그물을 던져 보십시오.\" 제자들이 예수의 말대로 했더니 고기가 너무 많이 걸려들어 그물을 끌어 올릴 수가 없을 정도였습니다. 그때, 요한이 예수를 알아보고 외쳤습니다. \"선생님이시다!\" 제자들은 급히 그물을 끌어 올리고 배를 저어 육지로 나왔습니다. 제자들이 육지에 올라와 보니 숯불 위에 생선이 놓여 있었고 빵도 있었습니다. 예수가 제자들에게 말했습니다. \"자, 어서 아침을 들 거라.\" 식사가 끝난 후, 예수는 베드로에게 이렇게 말했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 13,
      "srcWordEA": 92
    },
    {
      "srcTextID": "121652",
      "srcText": "\"선생님, 이것은 물인데요?\" 하인들은 이렇게 말하면서 항아리의 물을 맛보았습니다. 그랬더니 그것은 어느 새 포도주로 변해 있었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "121654",
      "srcText": "마을 사람들이 몰려와 그 불쌍한 홀어머니를 위로했지만, 외아들을 잃은 어머니의 슬픔은 무엇으로도 달랠 길이 없었습니다. 그 어머니는 그저 목 놓아 울고만 있었습니다. 예수는 울고 있는 여인이 불쌍한 생각이 들어, \"울지 마시오.\" 하고 위로하고 난 뒤, 상여가 있는 곳으로 가서 외아들의 시체를 향해 이렇게 외쳤습니다.",
      "srcPage": 56,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "121677",
      "srcText": "\"선생님, 어째서 부자들보다 가난한 여인이 더 많은 것을 바쳤다고 말씀하시는지 이해할 수가 없습니다.\" 그러자 예수는 알기 쉽게 설명해 주었습니다. \"부자들은 많은 돈을 바쳤지만 그것은 그들의 많은 재산에 비하면 아주 적은 것이다.\"",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "121678",
      "srcText": "그 당시 세리는 동족인 유대인들에게서 세금을 거두어 일부를 로마 황제에게 바쳤는데, 세리들이 이 권한을 악용하여 부당한 세금을 마구 거두었기 때문에 사람들로부터 많은 미움을 받고 있었습니다. 어느 날, 예수가 삭개오의 집 앞을 지나가게 되었습니다. 그러자 예수를 보려고 많은 동네 사람들이 그 주위로 구름처럼 모여들었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "121679",
      "srcText": "삭개오도 예수가 어떤 분인지 보고 싶었습니다. 그런데 삭개오는 키가 작아 사람들에게 둘러싸인 예수를 볼 수가 없었습니다. 삭개오는 궁리 끝에 옆에 있는 커다란 나무 위로 올라갔습니다. 잠시 후, 예수의 행렬이 가까이 다가왔습니다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "121682",
      "srcText": "그러자 예수는 사람들을 향해 말했습니다. \"이 여자의 죄를 다스리기 위해서는 돌로 치는 것이 마땅하다. 그러나 누구든지 자신에게 한 가지의 죄도 없다고 생각되는 사람만 나와서 이 여인을 돌로 쳐라.\" 예수의 말을 들은 사람들은 아무 말도 못 하고 슬금슬금 그 자리를 떠났습니다. 마침내 끌려온 여자만 남게 되자 예수는 그 여자를 향하여 말했습니다. \"여인이여, 그대의 죄를 질책하던 사람들은 다 어디로 갔느냐?\" \"모두 가 버렸습니다.\" \"나도 너의 죄를 묻지 않겠다. 그러니 이제 돌아가서 다시는 죄를 짓지 않도록 해라.\" 예수는 이렇게 말하고 성전을 떠났습니다. 여인은 그 자리에 선 채 눈물을 흘리며 예수의 모습이 사라질 때까지 그 자리를 지키고 있었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 11,
      "srcWordEA": 100
    },
    {
      "srcTextID": "121657",
      "srcText": "첫 번째 기적. 어느 날, 예수의 어머니 마리아의 친척집에서 결혼 잔치가 벌어졌습니다. 마리아는 물론이고 예수와 제자들도 그 잔치에 초대를 받았습니다. 그런데 결혼 잔치에 온 손님이 너무 많았기 때문에 금세 포도주가 모자라게 되었습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "121667",
      "srcText": "예수는 하나님의 힘을 빌려 소경의 눈을 뜨게 해 주고, 앉은뱅이들을 걷게 해 주었으며, 중풍 환자를 고쳐 주는 등 수많은 병자들을 고쳐 주었습니다. 예수가 이렇게 많은 병사들을 치료해 준 것은, 하나님을 모르는 사람들에게 하나님의 능력과 자비로우심을 가르쳐 주기 위해서였습니다. 어느 날, 예수는 제자들을 이끌고 광야로 가서 쉬고 있었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "121684",
      "srcText": "비록 오래전부터 유대 사람들과 사마리아 사람들의 사이가 나쁘긴 했지만, 이 사마리아 사람은 쓰러져 있는 유대 사람을 자기의 나귀에 태우고 주막으로 데려갔습니다. 그 사마리아 사람은 주막 주인을 불러 정중하게 부탁했습니다. \"저는 지금 급한 일을 보러 가는 중이기 때문에 곧 떠나야 합니다. 여기 돈이 있으니 이 사람이 회복될 때까지 잘 돌보아 주십시오. 만일 돈이 모자라면 돌아오는 길에 들러서 갚아 드리겠습니다.\" 사마리아 사람은 이렇게 말하고 곧 길을 떠났습니다. 예수는 사람들에게 이 이야기를 들려준 다음 사람들을 둘러보며 물었습니다. \"이 세 사람 중 강도를 만난 사람의 이웃은 누구입니까? 제사장입니까, 레위 사람입니까, 사마리아 사람입니까?\"",
      "srcPage": 82,
      "srcSentenceEA": 9,
      "srcWordEA": 94
    },
    {
      "srcTextID": "121685",
      "srcText": "사람들이 입을 모아 대답했습니다. \"그야 제일 친절하게 대해 준 사마리아 사람이지요.\" 예수는 음성을 가다듬고 사람들을 향해 말했습니다. \"여러분도 이제부터 이 사마리아 사람처럼 이웃을 돕는 사람이 되십시오.\" 예수는 하나님의 말씀을 가르칠 때에는 이렇게 주변에 있는 것을 비유로 들어 누구라도 쉽게 알아들을 수 있도록 설명했습니다. 예수의 소문은 널리 퍼져 예수가 가는 곳마다 가난한 사람들과 병자들이 몰려들었습니다. 예수는 하나님의 능력을 베풀어 병자들을 고쳐 주었고, 가난한 사람들을 사랑으로 위로해 주었습니다. 하루는 이야기를 듣기 위해 몰려든 사람들에게 예수는 또 하나의 비유를 들어 하나님의 말씀을 가르쳤습니다.",
      "srcPage": 83,
      "srcSentenceEA": 8,
      "srcWordEA": 85
    },
    {
      "srcTextID": "121671",
      "srcText": "렙톤이라는 것은 그 당시 유대의 돈 중에서 제일 작은 단위였습니다. 이것을 본 예수는 제자들을 돌아보며 말했습니다. \"저 가난한 여인은 부자들보다 더 많은 것을 바쳤다.\" 제자들은 그 말을 이해할 수 없어 물었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    }
  ]
}