{
  "title": "황희",
  "author": "이경애",
  "illustrator": "이현주",
  "isbn": "9788961711807",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 166,
  "paragraphInfo": [
    {
      "srcTextID": "44174",
      "srcText": "생각지도 않은 말에 어머니는 놀란 눈으로 아들을 바라보았습니다. “저는 대장장이나 농사꾼이 천하다고 생각하지 않아요. 만약 대장장이가 없다면 부엌칼은 누가 만들고, 또 농사꾼이 아니면 우리가 어떻게 밥을 먹을 수 있겠어요?”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44173",
      "srcText": "도련님의 친구들. 밖에서 놀다 들어온 아이의 옷이 흙투성이가 되어 있었습니다. “수로야, 그게 대체 무슨 꼴이냐?” 어머니는 엄한 목소리로 아이를 꾸짖었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44172",
      "srcText": "“용서해 주세요, 어머니. 앞으로는 옷을 더럽히지 않도록 조심하겠습니다.” “옷이 문제가 아니다. 장차 나라의 큰일을 해야 할 네가 대장장이나 농사꾼의 자식들과 어울려서야 되겠느냐?” 어머니의 꾸중이 끝나기를 기다려 수로가 말했습니다. “나라를 위해 큰일을 하려면 먼저 백성들이 어떻게 사는지 잘 알아야 하잖아요.”",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44175",
      "srcText": "어머니는 잠자코 수로의 말에 귀를 기울였습니다. “그런 백성의 아이들과 어울리는 것은 결코 부끄러운 일이 아니라고 생각해요.” 너무도 옳은 말이었으므로 어머니는 대견스러운 듯 아들의 등을 두드려 주었습니다. “너는 어린것이 어쩌면 그리도 생각이 깊으냐?”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44176",
      "srcText": "이 생각이 깊고 의젓한 수로라는 아이가 바로 청백리의 대명사가 된 조선 최고의 정승 황희입니다. 수로는 황희의 어린 시절 이름입니다. 황희는 조선 세종 임금 때 18년 동안이나 영의정 자리에 있으면서 나라를 위해 많은 일을 했습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44278",
      "srcText": "세종 13년인 1431년, 황희는 드디어 대신 중에서 가장 높은 벼슬인 영의정에 올랐습니다. 그때 황희의 나이는 예순아홉 살이었습니다. 그런 높은 자리에 있으면서도 황희는 언제나 검소하게 살았습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44287",
      "srcText": "그때 황희가 뛰어나와 세종에게 절을 했습니다. “상감마마, 어찌 이 누추한 곳까지 오셨습니까?” “영의정이 있는 곳이라면 아무리 누추한 곳이라도 내게는 궁궐과 다를 바 없소.” “황공하옵니다.”",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44295",
      "srcText": "이윽고 중전은 두 노부인의 손을 꼭 잡고 말했습니다. “두 분 대감께서 그와같이 높은 이름을 얻은 것은 모두 부인들의 공인 모양이오.” 중전의 칭찬에 두 부인은 얼굴을 붉혔습니다. “부끄럽습니다, 마마.”",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44300",
      "srcText": "중전은 두 부인을 잔칫상의 가장 윗자리에 앉힌 다음, 그 자리에 모인 부인들을 둘러보며 말했습니다. “다들 이 두 분의 검소함을 본받도록 해야 할 것이오.” 그러자 부인들은 고개를 숙인 채 부끄러운 듯 비단 옷자락을 만지작거렸습니다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44305",
      "srcText": "“알겠습니다. 명심하고 다시는 이런 일이 없게 하겠습니다.” 수신은 고개를 조아리고 용서를 빌었습니다. 마지막이라는 말에 충격을 받았는지 수신은 한동안 집 밖으로 나가는 것을 삼가고 열심히 책을 읽었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44307",
      "srcText": "다음 날 아침, 수신은 불안한 마음으로 술집 문을 나서다가 기절할 만큼 놀랐습니다. 술집 앞에서 기다리고 있던 황희가 아들을 보더니 넙죽 엎드려 절을 했기 때문입니다. “아버님, 어서 일어나십시오. 아버님은 이 나라의 정승이십니다. 누가 보면 어쩌려고 이러십니까?”",
      "srcPage": 114,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44308",
      "srcText": "수신은 당황하여 쩔쩔매며 황희를 일으켰습니다. 그러나 황희는 고개를 저었습니다. “아닙니다, 도련님. 나는 정승 자격이 없는 사람입니다. 자기 자식도 제대로 가르치지 못하는 사람이 어떻게 만백성을 다스리겠습니까?”",
      "srcPage": 115,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44306",
      "srcText": "그 말에 수신은 얼굴이 화끈거려 몸 둘 바를 몰랐습니다. 겨우 아버지를 모시고 집으로 돌아온 수신은 꿇어 엎드려 용서를 빌었습니다. “아버님, 죽을죄를 지었습니다. 용서해 주십시오.”",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44345",
      "srcText": "“어깨너머로 배운 게 그 정도라면 보통 실력이 아니구나. 그렇게 글공부가 하고 싶었느냐?” 황희가 물었습니다. “잘못했습니다.” “잘못했다고 야단치려는 게 아니야. 앞으로 글공부를 시켜 주면 하겠니?”",
      "srcPage": 143,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44242",
      "srcText": "태종에게는 황희의 말이 형들을 제치고 다섯째 아들인 자신이 왕이 된 것을 나무라는 것처럼 들렸던 것입니다. “그런 게 아니라, 소신은 오직 나라의 화평을 위해...” “그만두시오! 경은 세자의 편을 들어 장차 큰 복을 누리려는 속셈인 것 같구려!”",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44245",
      "srcText": "“충녕 대군을 세자로 삼는 데 반대하는 황희를 그대로 두어서는 안 됩니다. 벼슬을 빼앗고 귀양을 보내는 것이 마땅합니다.” 대신들이 들고일어나자, 태종은 어쩔 수 없이 황희를 경기도 교하로 귀양 보내라는 명을 내렸습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44248",
      "srcText": "그러자 대신들은 교하가 한성과 너무 가깝다며 더 먼 곳으로 귀양 보내라고 부추겼습니다. 태종은 마지못해 황희를 전북 남원으로 귀양 보내라고 명했습니다. 단, 그의 늙은 어머니와 가족이 함께 가는 것을 허락했습니다. 신하들의 성화에 못 이겨 귀양을 보내면서도 마음이 아팠던 것입니다.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44252",
      "srcText": "마침내 태종은 왕위를 충녕 대군에게 물려주었습니다. 그 새로운 왕이 바로, 조선의 제4대 임금인 세종 대왕입니다. 왕자의 난과 같은 불행한 일 없이 충녕 대군이 왕위에 올랐다는 소식에 황희는 진심으로 기뻐했습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44253",
      "srcText": "“소신은 괜찮으니 하루빨리 건강을 회복하여 자리에서 일어나십시오.” 황희의 눈에서 눈물이 흘러내렸습니다. “고맙소. 부디 상감의 좋은 신하가 되어 주구려.”",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44263",
      "srcText": "그로부터 얼마 후 세종은 황희에게 예조 판서의 벼슬을 내렸습니다. “내 일찍이 경의 높은 인품과 학문에 대해 칭찬하는 말을 많이 들었소. 상왕마마를 돕던 것처럼 앞으로 내 곁에서 나라와 백성을 위해 힘써 주시오.” “상감마마, 베풀어 주신 은혜에 반드시 보답하겠습니다.”  ",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44261",
      "srcText": "그 후 상왕 태종은 병석에서 일어나지 못하고 세종 4년인 1422년 5월에 세상을 떠났습니다. 그러자 황희를 시기하는 무리가 다시 그를 헐뜯기 시작했습니다. “상감마마, 황희는 상감마마께서 세자가 되시는 것을 앞장서서 반대했던 인물입니다. 부디 멀리하십시오.” “그런 사람을 상감마마 곁에 두어선 안 됩니다. 벼슬을 빼앗고 멀리 쫓아내도록 하십시오.”",
      "srcPage": 80,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44182",
      "srcText": "옛날에는 나라에 공을 세운 사람의 후손에게 과거를 보지 않고도 벼슬을 내리는 음직이라는 제도가 있었습니다. 이 제도에 의해 1376년(우왕 2년), 황희는 복안궁 녹사라는 벼슬을 얻게 되었습니다. 높은 벼슬은 아니었으나, 복안궁의 살림을 맡아 관리하는 중요한 자리였습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44184",
      "srcText": "누렁소와 검정소. 황희는 스물한 살 되던 해인 1383년에 사마시에 합격하고, 스물세 살이 되던 1385년에는 과거를 보아 진사시에 합격했습니다. 그 후 스물일곱 살 되던 1389년에는 어렵기로 소문난 문과 시험에 합격했고, 그 이듬해에는 성균관 학관 이 되어 선비들을 가르치게 되었습니다. ‘나라가 잘되려면 훌륭한 인재가 많이 나와야 한다. 정성껏 가르쳐 나라에 꼭 필요한 인재를 길러내는 것이 나의 일이다.’ 황희는 그런 생각으로 성균관의 선비들을 가르치는 한편, 자신의 공부도 게을리하지 않았습니다.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "44210",
      "srcText": "그러나 조선에서는 그 어처구니없는 요구를 거절할 수가 없었습니다. 그랬다가는 그것을 구실로 어떤 보복을 당할지 모르는 일이었기 때문입니다. 울며 겨자 먹기로 태종은 온 나라에 처녀를 모은다는 방을 써 붙이라고 명령하였습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44213",
      "srcText": "하지만 가겠다고 나서는 처녀가 많을 리 없었습니다. 며칠 후에 겨우 서너 명의 처녀가 모였을 뿐입니다. 그 사실을 알고 황엄은 펄쩍 뛰었습니다. “이건 조선이 우리를 우습게 여긴다는 증거요! 황제 폐하께 조선에서 우리 요구를 거절했다고 아뢰겠소.”",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44208",
      "srcText": "“먼저 사죄의 말씀을 드리겠습니다. 작은 일로 큰 나라 사신을 노엽게 했으니, 우리 잘못이 큽니다.” 황희가 불쾌한 것을 참고 부드럽게 말을 꺼내자, 황엄은 짐짓 점잔을 빼며 투덜댔습니다. “그렇게 잘못을 솔직하게 인정하니 나 한마디 하겠소. 조선에서 우리 명나라를 어떻게 보고 일을 이리 성의 없이 처리한단 말이오?” “우리로서는 성의를 다했습니다.” ",
      "srcPage": 40,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44216",
      "srcText": "“좀 더 너그러운 마음으로 우리 조선의 입장을 이해해 주십시오. 칙사께서 잘 말씀드리면 황제 폐하도 크게 노하시진 않을 것입니다.” 마침내 황엄은 마음을 돌렸습니다.   ",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44221",
      "srcText": "조정 대신들은 모두 민씨 형제들을 못마땅하게 여겼습니다. 그러나 함부로 나섰다가 무슨 봉변을 당할지 몰라 입을 다물고 있었습니다. 태종도 그들이 하는 짓이 마음에 들지 않았으나, 왕비의 친형제들을 처벌할 수도 없어 속으로만 걱정하고 있었습니다.  ",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44218",
      "srcText": "“그런 사사로운 정에 끌리시면 안 됩니다. 상감마마께서 할 수 없으시다면 소신에게 맡겨 주십시오.” 태종은 고개를 끄덕였습니다. “알았소. 경이 모든 것을 알아서 처리하시오.” 황희는 비밀리에 대신들과 의논하여 민씨 형제들을 조정에서 몰아내는 데 성공했습니다. 1408년, 황희의 나이 마흔여섯 살 때의 일입니다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44230",
      "srcText": "그 얼마 후, 이번에는 목인해라는 자가 반란을 일으켰습니다. 목인해는 곧 잡혔는데, 문초를 받던 중 반란을 계획한 사람이 자기가 아니라 조대림이라고 말했습니다. 조대림은 태종의 사위인 평양군이었습니다.  ",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44232",
      "srcText": "황희의 말에 화를 가라앉힌 태종은 그 사건을 다시 조사하게 했습니다. 과연 황희의 말대로 조대림에게는 아무 죄가 없는 것이 밝혀졌습니다. 태종은 사람을 알아보는 황희의 혜안에 감탄하며 조대림을 풀어 주라고 명했습니다.  ",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44239",
      "srcText": "태종에게는 세자인 양녕 대군을 비롯하여 아들이 넷 있었습니다. 양녕 대군은 장차 태종의 뒤를 이어 임금이 될 사람이었으나, 어쩐 일인지 학문을 닦을 생각은 하지 않고 방탕한 생활을 일삼았습니다. 허구한 날 사냥이나 다니고, 툭하면 궁궐 담을 넘어 밖으로 나가 거리의 불량배들과 어울려 돌아다니는가 하면, 술에 취해 궁녀들을 희롱하는 등 차마 세자로서 못 할 짓만을 하고 다녔습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "44236",
      "srcText": "“세자가 하라는 공부는 하지 않고 거리의 불량배들과 어울려서야 되겠느냐? 왕위를 이어받을 몸이라는 사실을 명심하여 행동을 삼가도록 하라!” 태종은 세자를 불러 부드럽게 타이르기도 하고, 때로는 엄하게 나무라기도 했습니다. 하지만 세자의 행동은 도무지 나아질 기미가 보이지 않았습니다.   ",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44238",
      "srcText": "참다못한 태종은 여러 대신들을 불러 모아 지금의 세자를 폐하고 다른 왕자를 세자로 삼겠다고 선언했습니다. 10년이나 세자의 자리에 있던 양녕 대군을 그 자리에서 물러나게 한다는 것은 보통 일이 아니었습니다. 신하들은 침통한 표정으로 고개를 숙인 채 잠자코 있었습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44244",
      "srcText": "황희가 정면으로 자기 뜻에 반대하고 나서자, 태종은 얼굴빛이 변했습니다. “내가 어째서 그런 결심을 하게 되었는지 몰라서 하는 말이오?” “물론 상감마마의 심정이 어떠신지는 잘 압니다만, 소신은 세자의 일로 또다시 불행한 일이 일어날까 염려되어 드리는 말씀입니다.”",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44243",
      "srcText": "황희가 말한 ‘불행한 일’이란 조선 초기 태조 이성계의 아들들이 왕위를 놓고 서로 죽고 죽이는 싸움을 벌인 ‘왕자의 난’을 가리킨 것입니다. 그 말에 태종은 벌컥 화를 냈습니다. “경은 지금 나를 나무라는 거요?”",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44315",
      "srcText": "그러나 황희는 존댓말을 멈추지 않았습니다. “도련님보다 그런 자식을 둔 내 죄가 더 크지요.” “아버님, 정말 다시는 이런 일이 없을 테니 한 번만 더 기회를 주십시오.”",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44350",
      "srcText": "나중에 황희는 돌쇠를 따로 불렀습니다. “돌쇠야, 정말 대견하구나! 나는 네가 반드시 성공할 줄 알았다.” 황희는 돌쇠의 등을 다정하게 두드려 주었습니다. “이 모든 것이 대감마님 덕분입니다.” 황희에게 절을 하는 돌쇠의 눈에서 뜨거운 눈물이 흘러내렸습니다.",
      "srcPage": 148,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44183",
      "srcText": "황희는 고려 말인 1363년(공민왕 12년) 개경 가조로에서 판 강릉 대도호부사를 지낸 황군서의 아들로 태어났습니다. 어머니 용궁 김 씨가 뱃속에 황희를 품고 있던 열 달 동안 송악산 용암 폭포에 물이 흐르지 않았다가, 그가 태어나자 비로소 물이 쏟아져 내렸다는 말이 전해져 옵니다. 황희는 어렸을 때부터 책 읽는 것을 무척 좋아했습니다. 지나가던 나그네가 황군서의 집을 물으면, 마을 사람들은 아이의 책 읽는 소리가 문밖까지 들리는 집으로 가 보라고 가르쳐 줄 정도였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 70
    },
    {
      "srcTextID": "44181",
      "srcText": "그때 황희의 나이는 열네 살이었습니다. 집안 식구들은 황희에게 벼슬이 내려진 것을 기뻐했으나, 황희는 별로 달가워하지 않았습니다. 노력해서 얻은 것이 아니라 조상 덕분에 받은 벼슬이라서 떳떳하지 못하다는 생각이 들었기 때문입니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44180",
      "srcText": "“아버님, 저는 벼슬보다는 집에서 책을 읽고 싶습니다.” “책은 벼슬길에 나가서도 얼마든지 읽을 수 있다. 나라에서 내린 벼슬이니 아무 소리 말고 받도록 해라. 그 대신 조상님의 이름에 먹칠을 하지 않게 열심히 일해야 하느니라.” 황희의 아버지 황군서가 타이르듯 말했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44186",
      "srcText": "햇볕이 쨍쨍 내리쬐는데도 바로 앞에서 늙은 농부가 소 두 마리를 부리며 밭을 갈고 있었습니다. 한 마리는 검고 다른 한 마리는 누렜습니다. 이윽고 농부는 소맷자락으로 이마의 땀을 쓱 닦으며 나무 그늘로 다가왔습니다. “무더운 날씨에 고생이 많소.” 황희가 농부에게 먼저 인사를 건넸습니다.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44191",
      "srcText": "그날 개경으로 돌아오며 황희는 마음속으로 다짐했습니다. ‘짐승에게조차 말조심하는 농부를 본받아, 나도 언제 어디서나 말과 행동을 조심해야지.’ 그 후 황희는 평생 말 한마디, 작은 행동에도 조심하여 많은 사람으로부터 존경을 받았습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44204",
      "srcText": "어느 날 지신사 박석명이 건강이 좋지 않아 물러나게 되었습니다. 지신사는 왕의 밑에서 비밀문서나 왕명에 관한 일을 맡아 보던 벼슬이며 오늘날의 대통령 비서실장과 같은 자리를 말합니다. 박석명은 물러나면서 자기 뒤를 이을 사람으로 황희를 추천했습니다. ",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44212",
      "srcText": "태종이 그 일로 근심하자 황희가 나섰습니다. “제가 황엄을 만나 이야기해 볼 테니 염려 마십시오.” “그럼, 그렇게 해 보구려.” 그리하여 황희는 혼자서 황엄을 찾아갔습니다. 황엄은 잔뜩 거드름을 피우며 황희를 맞았습니다. “무슨 일로 왔소?”",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44219",
      "srcText": "“대감처럼 훌륭한 벼슬아치가 있다니, 조선 백성들은 참 복이 많군요. 알았소. 내 힘닿는 데까지 애써 보겠소.” 나라와 백성을 아끼는 황희의 마음에 감동한 황엄은 더 이상 트집을 잡지 않고 자기 나라로 돌아갔습니다. 그 후로 태종은 황희를 더욱 신임하고 의지하게 되었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44223",
      "srcText": "황희는 아랫사람의 작은 실수나 잘못에는 매우 너그러웠습니다. 그러나 옳지 않은 일을 보면 결코 그냥 지나치는 법이 없었습니다. 태종의 비인 민씨에게는 무휼, 무회, 무질, 무구 등 여러 명의 남자 형제가 있었습니다. 그들은 왕비에게는 친정 동기간이요, 태종에게는 처남, 또 장차 왕이 될 세자에게는 외삼촌이 되는 신분을 등에 업고 권력을 마음대로 휘둘렀습니다.   ",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44187",
      "srcText": "황희는 비로소 고집을 꺾고 벼슬을 받았습니다. 그러나 2년 만에 기어이 벼슬을 내놓고 집으로 돌아왔습니다. 황군서의 집에서는 다시 책 읽는 소리가 그치지 않았습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44188",
      "srcText": "“고생은 무슨... 날마다 하는 일이라서 괜찮습니다. 그런데 젊은 선비께서는 어디로 가는 길이십니까?” 농부가 소 두 마리를 밭둑에 세워 놓고 물었습니다. “일이 있어서 왔다가 개경으로 돌아가는 길이오.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44193",
      "srcText": "그 무렵 고려는 나라 안팎의 사정이 매우 어려웠습니다. 밖으로는 외적이 자주 쳐들어오는 바람에 나라의 힘이 약해질 대로 약해졌고, 안으로는 이성계가 새로운 나라를 세울 기회만 엿보고 있었습니다. 1388년, 고려 임금 우왕은 중국의 명나라를 치기 위해 군사를 일으켰습니다. 이때 우왕의 명을 받아 군사를 이끌고 나간 사람이 바로 이성계인데, 그는 처음부터 명나라를 치는 일을 마땅치 않게 여겨 도중에 군사를 돌려 개경으로 돌아왔습니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "44196",
      "srcText": "고려에 충성을 다하겠다는 사람 중 72명은 송악산 두문동이라는 곳으로 들어가 세상과 인연을 끊고 살았습니다. 그 가운데에는 황희도 끼어 있었습니다. 그때 황희의 나이 서른 살이었습니다.\n\n\n",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44200",
      "srcText": "두문동 사람들은 의견의 일치를 보았으나, 그들의 마음은 몹시 무거웠습니다. ‘비록 임금은 바뀌었지만, 백성들은 전에 우리를 믿고 따르던 바로 그 사람들이 아닌가?’ 만약 새 임금이 나라를 잘못 다스린다면 백성들만 고생하게 될 거라고 생각하니 괴로웠던 것입니다. ",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44201",
      "srcText": "물론 황희는 펄쩍 뛰었습니다. “당치도 않습니다. 저도 여러 어르신들과 마찬가지로 이곳에서 일생을 마치기로 결심한 몸입니다. 저는 절대로 두 나라를 섬길 수 없습니다.”",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44199",
      "srcText": "“자네 마음을 모르는 건 아닐세. 하지만 이 땅의 백성들을 생각해 보게. 나라가 바뀌었다고 백성들까지 달라진 것은 아니지 않은가?” “그렇다면 어르신들은 왜 안 나가십니까?” “살날이 얼마 남지 않은 우리들과 자네는 처지가 다르지. 자네는 학문이 높은 데다가 나이도 젊으니, 앞으로 백성들을 위해 많은 일을 할 수 있을 걸세.”",
      "srcPage": 28,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44220",
      "srcText": "그런 때에 황희가 나섰습니다. 아무리 왕비의 친형제라도 더 이상 횡포를 부리게 내버려 둘 수는 없다고 생각하여 상소문을 올렸던 것입니다. 민씨 형제들을 그냥 내버려 두었다가는 이 나라에 큰 불행이 닥칠까 염려되니, 부디 그들을 엄하게 다스려 나라의 기강을 바로잡아 달라는 내용이었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44229",
      "srcText": "그 말을 전해 들은 태종은 펄펄 뛰었습니다. “평양군이 나를 몰아내려고 반란을 꾀했단 말인가? 당장 그놈을 잡아들여라!” 그리하여 조대림이 옥에 갇히자, 황희가 태종에게 말했습니다. “평양군은 결코 반란을 일으킬 사람이 아닙니다. 틀림없이 목인해라는 자가 누명을 씌운 것인 듯하니, 자세히 알아보시는 것이 좋을 듯합니다.”",
      "srcPage": 51,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44347",
      "srcText": "“누구에게도 네가 내 집에 있었다는 사실은 말하지 마라. 그렇지 않으면 누군가가 그 사실을 빌미로 네 앞길을 막으려 할지도 모르니까 말이다.” 돌쇠는 비로소 여러 사람 앞에서 자기에게 차갑게 대했던 황희의 깊은 뜻을 깨달았습니다. “대감마님의 은혜가 바다와 같습니다.”",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44359",
      "srcText": "그러나 황희는 그 일에 반대했습니다. “젊은 사람에게 갑자기 높은 벼슬을 내리면 안 됩니다. 먼저 판서의 벼슬을 내린 다음, 사람됨을 살펴서 차츰 큰 벼슬을 주도록 하십시오.” 세종은 황희의 말을 옳게 여겨 김종서에게 병조 판서의 벼슬을 내렸습니다. 병조 판서가 된 김종서는 매우 거만해졌습니다.",
      "srcPage": 154,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44358",
      "srcText": "“그 의자는 한쪽 다리가 짧은 모양이구려.” 황희가 말했습니다. 그 말에 김종서는 정신이 번쩍 들어 자세를 바로 했습니다. 농담처럼 한 말이었지만 날카로운 칼처럼 가슴을 찔렀던 것입니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44369",
      "srcText": "역사에 길이 남을 재상. 1442년, 여든 살이 된 황희는 세종에게 벼슬자리에서 물러나게 해 달라고 청했습니다. “신은 이제 늙었으니 젊고 능력 있는 사람에게 벼슬길을 열어 주는 것이 옳다고 생각합니다. 부디 허락해 주십시오.”",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44365",
      "srcText": "“안 되오. 경이 내 곁을 떠난다는 것은 생각도 할 수 없소. 나이가 들었다고는 하지만 경은 아직 건강하잖소? 부디 나를 좀 더 도와주시오. 매일 조정에 나오지 않아도 좋소. 간단한 일은 집에서 처리하고 중요한 일이 있을 때만 들어오도록 하시오.”",
      "srcPage": 160,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44368",
      "srcText": "세종이 이렇게까지 부탁하니 황희도 더 이상 고집을 부릴 수 없었습니다. 그 후로 황희는 7년을 더 관직에 있다가, 여든일곱 살이 된 1449년에야 마침내 영의정 자리에서 물러났습니다. “그동안 정말 수고가 많았소. 내 오늘 경을 떠나보내지만 나라에 중요한 일이 생기면 다시 부를 것이오. 부디 건강을 돌보기를 바라오.” 작별의 말을 하는 세종의 두 눈에는 아쉬움의 눈물이 글썽였습니다.",
      "srcPage": 161,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "44371",
      "srcText": "황희는 18년간 영의정 자리에 있는 동안 여러 부문에서 많은 업적을 남겼습니다. 황희는 먼저 백성들을 위하여 농사의 개량에 힘을 기울였습니다. 즉 백성들이 굶주리지 않게 하려면 무엇보다도 농사를 잘 지어야 한다고 생각하여, 좋은 곡식 종자를 많이 나누어 주었습니다. 같은 땅에서 더 많은 곡식을 거두어들이려면 종자가 좋아야 한다고 생각했기 때문입니다.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44207",
      "srcText": "태종은 나라를 잘 다스리려면 훌륭한 인재를 골라 써야 한다고 생각하고 있었습니다.\n그런 그와 황희의 만남은 물과 물고기의 만남 같은 것이었습니다. 황희는 자신을 벼슬길로 내보낸 두문동 사람들의 높은 뜻을 저버리지 않기 위해 열심히 나랏일을 보았습니다. 그러다 보니 자연스럽게 그의 사람됨이 널리 알려졌습니다. ",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44209",
      "srcText": "“좌부대언 황희가 후임 지신사로 적당합니다. 그는 학문이 깊고 성품이 깨끗하여 상감마마께 큰 도움이 될 것입니다.” “황희라면 들은 적이 있는 이름이구려.” 박석명을 신임했던 태종은 그의 뜻을 받아들여 황희를 지신사로 임명했습니다. 1405년, 황희가 마흔세 살 때의 일입니다.  ",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44211",
      "srcText": "승정원에 들어가 왕을 직접 받들게 된 황희는 자신의 지혜와 능력을 마음껏 발휘했습니다. 태종은 곧 박석명 못지않게 황희를 믿고 의지하게 되었습니다. 그 무렵 명나라에서는 이따금 사신을 보내어 조선에 무리한 요구를 했습니다. 힘이 약한 나라라고 업신여겼던 것입니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44237",
      "srcText": "“알겠소. 인재를 아끼는 경의 마음을 헤아려, 그들의 목을 베는 대신 귀양을 보내도록 하겠소.” 이때 황희 덕분에 가까스로 목숨을 건진 맹사성과 박안식은 훗날 나라를 위해 많은 일을 했습니다. 만약 황희가 목숨을 걸고 나서지 않았더라면, 아까운 충신 두 사람이 뜻을 펴지도 못한 채 목숨을 잃고 말았을 것입니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44262",
      "srcText": "그러나 세종은 흔들리지 않았습니다. 오히려 황희를 헐뜯는 대신들을 나무랐습니다. “황 판서가 세자 바꾸는 일에 반대한 것은 오직 나라의 법과 도리를 지키기 위한 것이었소. 그는 나라를 위한 일이라면 목숨도 아끼지 않는 사람이오. 두 번 다시 내 앞에서 황 판서에 대해 이러쿵저러쿵 말하지 마시오. 만일 그런 자가 있다면 엄중히 다스리겠소.”  ",
      "srcPage": 81,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44264",
      "srcText": "이처럼 황희에 대한 세종의 사랑과 믿음이 각별했으므로, 그 뒤로는 아무도 그에 대해 헐뜯는 말을 입 밖에 내지 못했습니다. 그에 보답하여 황희는 세종을 도와 나랏일에 온 정성을 다했습니다. 어느 해인가 강원도 지방에 큰 흉년이 들어 백성들이 굶주림에 허덕이자, 세종은 황희를 강원도 관찰사로 내려보냈습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44195",
      "srcText": "황희는 고개를 갸웃거렸습니다. “아니, 그게 무슨 큰 비밀이라고 귀에 대고 소곤거리는 것이오?” 그러자 농부는 손을 내저으며 작은 소리로 말했습니다. “모르시는 말씀입니다. 아무리 하찮은 짐승이라도 제 흉을 보면 기분이 나쁜 법이지요.”",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44192",
      "srcText": "그 말에 황희는 무릎을 '탁' 쳤습니다. “그것참 옳은 말씀이오! 오늘 큰 가르침을 얻었소.” 황희는 농부에게 깊이 머리를 숙였습니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44276",
      "srcText": "황희는 몸소 강원도 구석구석을 돌아보며 여러모로 백성들을 돌보았습니다. 세금을 면제해 주는가 하면 대나무 열매에 곡식을 섞은 죽실 반이라는 것을 생각해 내어 배고픔을 달랠 수 있게 해 주었습니다. 황희 덕분에 백성들은 차츰 어려움을 딛고 일어설 수 있게 되었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44346",
      "srcText": "“제가 어떻게 감히...” 돌쇠는 여전히 고개를 들지 못한 채 말했습니다. 그 모습을 가만히 바라보다가 황희는 돌쇠의 손에 돈을 쥐여 주었습니다. “자, 이걸 가지고 내 집을 떠나거라. 네가 누구라는 걸 아는 사람이 없는 곳에 가서 공부하도록 해라.”",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44214",
      "srcText": "황희가 지신사가 된 지 얼마 안 되었을 때 명나라에서 황엄이라는 자가 사신으로 왔습니다. 황엄은 태종 앞임에도 아랑곳하지 않고 매우 거만한 태도를 보였습니다. “우리 황제 폐하께서 조선 처녀 열다섯 명을 뽑아 보내라고 하셨습니다.” 참으로 말도 안 되는 소리였습니다.   ",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44249",
      "srcText": "황희가 세자 문제로 태종의 노여움을 사게 되자, 평소 그를 시기하던 대신들이 모함하기 시작했습니다. “하늘 높은 줄 모르고 감히 상감마마의 뜻을 거스른 황희에게 큰 벌을 내려야 합니다.” 아무리 화가 났다 해도 태종은 황희를 벌할 마음이 없었습니다. 그러나 대신들이 끈질기게 벌주기를 청하자, 할 수 없이 벼슬을 낮추어 황희를 평안도 지방 관리로 내보냈습니다.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44246",
      "srcText": "그다음 해인 1418년, 태종은 황희를 다시 불러올려 판한성 부사로 삼았습니다. 그해 6월, 태종은 마침내 셋째 아들 충녕 대군을 세자로 삼았습니다. 황희는 여전히 자기 뜻을 굽히지 않고, 양녕 대군이 1년이라도 왕위에 있도록 한 다음에 충녕 대군에게 물려주는 것이 옳다고 주장했습니다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44247",
      "srcText": "그 후 태종은 남모르게 황희에게 사람을 보내, 머지않아 다시 부를 것이니 고생이 되더라도 참고 기다리라고 전했습니다. 귀양살이하는 동안 황희는 책 속에 파묻혀 하루하루를 보냈습니다. 나랏일을 돌보느라 바빠서 읽지 못했던 책을 원 없이 읽었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44250",
      "srcText": "그러나 나랏일이 어떻게 되어 가고 있는지 궁금하여 한시도 마음이 편치 않았습니다. 다음의 시조는 그때의 심정을 읊은 것입니다. '산속의 맑은 시냇가 오막살이에도 느지막이 봄이 왔네. 눈처럼 하얀 배꽃은 향내를 뿜고, 새싹 움트는 버드나무는 금빛으로 곱구나. 겹친 산봉우리에 걸린 구름 속에서 들리는 두견새 울음소리에 어지러운 마음 달랠 길 없네.'",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44251",
      "srcText": "그러나 마음 한구석은 울적했습니다. 자신을 아껴 주던 태종이 왕위에서 물러났으니, 영영 귀양살이에서 풀려날 수 없을 것 같았기 때문입니다. ‘죄인의 몸으로 이곳에서 죽고 말겠구나!’ 황희는 자기도 모르게 한숨을 내쉬었습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44254",
      "srcText": "마침내 황희는 오랜 귀양살이를 끝내고 한성으로 올라왔습니다. 황희의 마음은 한시가 급했습니다. 상왕인 태종이 심해진 병 때문에 이제는 바깥출입도 못 한다는 말을 들었기 때문입니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44255",
      "srcText": "이윽고 궁궐에 도착한 황희는 먼저 세종에게 인사를 하고 곧 태종에게로 갔습니다. 태종은 가까스로 몸을 일으켜 황희를 맞았습니다. “상왕마마, 오랜만에 뵙습니다.”",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44319",
      "srcText": "호조 판서가 되자 치신은 전에 살던 낡은 집을 헐고 새집을 지었습니다. 그러고는 새집을 지은 기념으로 잔치를 벌이기 위해 사람들을 불렀습니다. 그 자리에 아버지 황희도 초대받았습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44256",
      "srcText": "태종에게 큰절을 올린 황희는 목이 메어 더 이상 말을 잇지 못했습니다. “그래, 그동안 얼마나 고생이 많았소?” 태종은 황희의 손을 꼭 잡아 주었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44275",
      "srcText": "다시 한성으로 올라온 황희는 1426년에 우의정이 되고 이듬해에는 좌의정이 되었습니다. 황희가 좌의정이 된 지 얼마 안 되어 어머니가 세상을 떠났습니다. 그러자 황희는 벼슬을 버리고 고향으로 내려갔습니다. 부모가 세상을 떠나면 자식이 부모의 무덤을 지키며 삼년상을 치르는 것이 도리였기 때문입니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44273",
      "srcText": "40일쯤 지났을 때, 세종은 황희를 한성으로 불렀습니다. “내 좌의정 자리를 그대로 비워 두었으니, 인제 그만 나랏일을 돌보도록 하오.” “어머니가 돌아가신 지 40일밖에 지나지 않았습니다. 부디 삼년상을 마칠 수 있도록 허락해 주십시오.”",
      "srcPage": 86,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44280",
      "srcText": "황희가 간청했으나 세종은 고개를 저으며 타이르듯이 말했습니다. “내 경의 효성스러운 마음을 모르는 바 아니오. 하지만 높은 벼슬아치가 사사로운 슬픔 때문에 나랏일을 소홀히 하는 것은 옳지 않은 일이오.” 임금이 그렇게까지 말하는데 더 이상 고집을 피울 수가 없었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44279",
      "srcText": "어느 날 세종이 신하들을 거느리고 별안간 황희의 집을 찾아왔습니다. 안내를 맡은 신하는 고래 등처럼 늘어선 집들 가운데 다 쓰러져 가는 초라한 집 앞에서 걸음을 멈추었습니다. “이 집입니다, 상감마마.” 그러자 세종은 놀라서 눈이 휘둥그레졌습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44288",
      "srcText": "‘거처하는 곳이 이와 같은데 먹는 음식이야 말할 것도 없겠지.’ 세종은 다시 한번 속으로 혀를 찼습니다. 그러나 겉으로는 웃으면서 말했습니다. “이 자리는 등이 가려울 때 누우면 거칠거칠해서 시원하겠군.” “그렇습니다, 상감마마.” 세종의 말에 황희도 웃으며 대답했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44290",
      "srcText": "그날 세종은 궁궐로 돌아와 생각에 잠겼습니다. ‘내가 지금껏 나라를 잘 다스릴 수 있었던 것은, 황 정승처럼 욕심 없는 신하가 곁에 있어 주었기 때문이다.’ 그런 생각을 하니 황희가 더욱 믿음직스러웠습니다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44289",
      "srcText": "검소하기로 말하면 황희의 부인도 남편에 뒤지지 않았습니다. 한번은 중전이 대신들의 아내를 궁궐로 초대한 일이 있었습니다. 대신들이 나랏일을 열심히 할 수 있는 것은 그 부인들이 안에서 잘 도와주었기 때문이라고 생각하여, 그 노고를 위로하고 싶었던 것입니다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44292",
      "srcText": "“영의정 황희 대감과 좌의정 맹사성 대감 댁 마님이십니다.” 궁녀의 대답에 중전은 물론이고 다른 부인들도 깜짝 놀랐습니다. 정승의 부인들이라고 하기에는 옷차림이 너무 검소했기 때문입니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44274",
      "srcText": "그런데 세종은 황희가 고향으로 내려간 뒤에도 좌의정 자리를 그대로 비워 두었습니다. 신하들이 좌의정 자리를 비워 두면 좋지 않으니 다른 사람을 임명할 것을 재촉했으나, 세종은 고개를 저었습니다. “내게도 생각이 있으니 더 이상 이 일에 대해 언급하지 마시오.”",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44190",
      "srcText": "두 사람은 나무 그늘에 앉아 이야기를 주고받았습니다. “소들이 아주 일을 잘하게 생겼소.” 황희가 소들을 바라보며 말했습니다. “저에겐 저것들이 큰 재산이지요.” 농부는 대견스럽다는 표정을 지었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44189",
      "srcText": "“그런데 저 두 마리 소 중 어느 소가 일을 더 잘하오?” 황희가 묻자 농부는 소들이 있는 쪽을 힐끔 쳐다보더니 말했습니다. “잠깐 귀 좀 빌려주십시오.” 농부는 황희의 귀에 대고 속삭였습니다. “검은 놈은 꾀만 부리고, 누런 놈이 온순하며 일도 잘한답니다.”",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44299",
      "srcText": "이처럼 어려운 살림을 말없이 꾸려 나간 황희의 아내였으나, 언젠가 한 차례 남편을 원망한 적이 있었습니다. 그것은 막내딸을 결혼시킬 때였습니다. 혼인날은 하루하루 다가오는데 혼수를 해 줄 형편이 못 되었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44297",
      "srcText": "“정말 큰일이구나. 이 일을 어쩌면 좋으냐?” 황희의 아내가 걱정하자 마음씨 고운 딸은 도리어 어머니를 위로했습니다. “걱정하지 마세요, 어머니. 없으면 없는 대로 하면 되지요.” 그 말에 황희의 아내는 눈물을 흘렸습니다.",
      "srcPage": 105,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44301",
      "srcText": "“새색시 혼수입니다.” “아니, 그게 왜 우리 집으로... 혹시 다른 집으로 갈 게 잘못 온 거 아니오?” “영의정 대감 댁으로 온 게 틀림없습니다. 상감마마께서 이 댁 따님의 혼수를 공주님 혼수와 똑같이 마련해 내리신 것입니다.” 결혼을 앞둔 황희의 막내딸이 혼수를 마련하지 못했다는 말을 듣고 세종이 보낸 선물이었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44304",
      "srcText": "황희에게는 아들이 셋 있었는데, 그중 막내인 수신은 항상 말썽을 일으켰습니다. 하라는 공부는 하지 않고, 툭하면 술을 마시고 늦게 들어왔습니다. 술을 마시다가 취하면 아예 술집에서 밤을 새우기도 했습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44303",
      "srcText": "황희는 기회 있을 때마다 아들을 불러 앉히고 타일렀으나 아무 소용이 없었습니다. “앞으로는 아버지 말씀대로 열심히 공부하고 술집에도 가지 않겠습니다.” 이렇게 철석같이 약속해 놓고 며칠도 안 되어, 또 술집으로 달려가곤 했기 때문입니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44302",
      "srcText": "어느 날이었습니다. 수신은 또 술집에서 밤을 지새우고 다음 날 아침이 되어서야 부스스한 얼굴로 돌아왔습니다. 그날 아침 황희가 수신을 불러 놓고 말했습니다. “그렇게 타일렀는데도 여전하구나. 내 마지막으로 네게 일러두겠다. 만약 앞으로 한 번만 더 술집에서 밤을 지내고 온다면 너는 내 아들이 아니다. 내 말 알아듣겠느냐?”",
      "srcPage": 111,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44309",
      "srcText": "하지만 시간이 지나자, 수신의 마음은 흔들리기 시작했습니다. 수신은 다시 술집으로 달려갔습니다. 그리고 그날 밤은 몹시 취해 집에 돌아오지 못했습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44185",
      "srcText": "성균관 학관을 지내던 무렵의 어느 무더운 여름날이었습니다. 황희는 개경 근처의 한 마을로 일을 보러 갔습니다. “후유, 덥다! 좀 쉬었다 가야지.” 황희는 밭둑에 있는 나무 밑에 앉아 땀을 식혔습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44234",
      "srcText": "그러자 이번에도 황희가 선뜻 나섰습니다. “두 사람은 다만 진실을 분명히 밝히고 싶어서 다시 심문했던 것뿐입니다. 그들은 충성스럽고 덕이 있는 신하들입니다. 노여움을 거두시고 용서해 주십시오.” 황희는 진심으로 태종을 설득했습니다. 그러나 태종의 마음은 쉽게 풀리지 않았습니다.",
      "srcPage": 55,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44233",
      "srcText": "“상감마마, 한 번의 잘못으로 그런 인재들의 목을 베는 것은 나라의 큰 손실입니다. 그들도 지금쯤은 깊이 뉘우치고 있을 테니, 부디 목숨만은 살려 주시어 나라에 충성할 기회를 주십시오.” 황희가 다시 한번 간절하게 아뢰자, 태종도 마침내 화를 풀었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44240",
      "srcText": "황희는 나라의 어려운 일을 그때그때 해결해 가며, 공조, 병조, 예조, 호조 판서를 거쳐 1415년에는 이조 판서가 되었습니다. 그때 그의 나이는 쉰세 살이었습니다. 이조 판서가 된 그해 황희는 큰 수난을 당했습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44241",
      "srcText": "“내 마음도 아프지만 나라를 위해서는 어쩔 수 없는 일인 것 같소. 그러니 모두 내 뜻에 따라 주기 바라오.” 그때 앞으로 나선 대신이 있었으니 바로 황희였습니다. “상감마마, 이미 정해진 세자를 바꾸는 것은 옳지 않은 일이라고 생각합니다. 세자의 나이 아직 어리니, 잘 타일러 그릇된 행동을 고치도록 하는 것이 옳을 것입니다.”",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44194",
      "srcText": "그리고 4년 후인 1392년, 마침내 이성계는 고려를 무너뜨리고 ‘조선’이라는 새 나라를 세웠습니다. 그러자 옛 고려의 신하들은 둘로 나뉘었습니다. 새 나라에서 벼슬을 하는 사람들과, 끝까지 고려에 충성을 다하겠다며 벼슬자리를 내놓는 사람들로 말입니다. 그중에서 정몽주 같은 사람은 끝내 뜻을 굽히지 않다가 이성계의 아들인 이방원에게 죽임을 당하기도 했습니다.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44197",
      "srcText": "이처럼 많은 인재가 벼슬을 버리고 떠나자, 조선의 첫 임금인 태조 이성계는 자기를 도와 새 나라를 다스려 나갈 사람이 없는 것을 한탄했습니다. 마침내 태조는 두문동으로 사람을 보내왔습니다. “지난 일은 잊어버리고 새 나라의 신하가 되어 나를 좀 도와주시오.”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44198",
      "srcText": "태조의 말을 전해 들은 두문동 사람들은 머리를 맞대고 의논했습니다. “고려에 대한 충성을 맹세하며 세상을 버린 우리가 이제 와서 조선 왕조에서 벼슬을 할 수는 없지 않소?” “옳은 말씀이오. 결코 처음의 뜻을 굽혀선 안 되오.”  ",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44206",
      "srcText": "태조 이성계에게는 아들이 여덟 명 있었는데, 그들이 왕의 자리를 놓고 세력 다툼을 벌이는 바람에 나라가 매우 어지러웠습니다. 그들은 결국 두 차례나 서로 죽고 죽이는 난리를 일으켰는데, 그것이 바로 ‘왕자의 난’입니다. 자식들의 싸움을 보다 못한 태조가 6년 만에 왕위에서 물러나자, 뒤를 이어 둘째 아들 방과가 임금이 되었습니다. 그가 곧 조선의 제2대 왕인 정종입니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "44205",
      "srcText": "정종은 태조의 다섯째 아들인 동생 방원을 두려워했습니다. 방원은 다른 형제들에 비해 머리가 좋고 재주가 뛰어나, 아버지 이성계가 조선을 세우는 데 큰 공을 세웠기 때문입니다. 결국 정종은 2년 만에 방원에게 왕위를 물려주니, 방원은 바로 조선의 제3대 임금인 태종입니다.   ",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44217",
      "srcText": "“황제 폐하께서 원하신 건 처녀 열다섯 명이오. 그런데 겨우 서너 명을 구해 놓고 무슨 소리요?” “명나라에 가기를 원하는 사람만 뽑다 보니 그렇게 된 겁니다. 아무리 황제의 명이 중하다 해도 싫다는 사람을 소나 말처럼 억지로 끌고 갈 수야 없는 일이지요.” “그건 그렇소만….”  ",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44215",
      "srcText": "“싫다는 사람을 억지로 끌고 간다면 틀림없이 원망을 사게 되겠지요. 아마 명나라 황제께서도 조선의 백성들이 원한을 갖게 되는 걸 바라지 않으실 겁니다.” “맞는 말씀이오. 하지만 나로서는 황제 폐하의 명을 받고 왔다가 그냥 돌아갈 수는 없는 일 아닙니까?” 그러자 황엄의 태도는 처음과 달리 많이 누그러져 있었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44282",
      "srcText": "황희는 하는 수 없이 조정으로 돌아와 좌의정 일을 맡아 보았습니다. 그러나 그는 스스로 죄인이라 여겼으므로, 고기나 생선을 멀리하고 언제나 밥상 위에 나물 반찬 한두 가지만 올리게 했습니다. 세종은 그 말을 전해 듣고 곧 황희를 불러 고기반찬을 대접하라는 명을 내렸습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44277",
      "srcText": "무슨 일인지도 모르고 궁궐로 불려 간 황희는 고기반찬이 놓인 상을 받고 깜짝 놀랐습니다. “대감의 건강을 생각하여 상감께서 직접 내려 주신 것이니, 아무 말씀 마시고 다 드십시오.” “상중에 어찌 고기를 먹을 수 있겠습니까? 병에 걸린 것도 아닌데….”",
      "srcPage": 89,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44281",
      "srcText": "황희가 펄쩍 뛰자, 심부름해 온 신하가 말했습니다. “대감, 그러지 말고 어서 드십시오. 상감의 명을 거역하실 생각입니까?” 그 말에 황희는 비로소 수저를 들었습니다. 신하를 아끼는 임금의 깊은 사랑에 감동하여 황희의 두 눈에서는 뜨거운 눈물이 흘러내렸습니다.",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44286",
      "srcText": "“여기가 정말 황 정승의 집이란 말이오?” “네, 그렇습니다.” “아니, 이런 오막살이에서... 내 황 정승이 이토록 어렵게 사는 줄은 몰랐도다.” 세종은 혀를 끌끌 찼습니다.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44291",
      "srcText": "세종은 천천히 황희의 집을 둘러보고 말했습니다. “그렇지만 집은 좀 고치는 게 좋겠소. 이러다가 무너지기라도 하면 큰일 아니오?” 이윽고 황희의 안내로 방 안에 들어간 세종은 다시 한번 놀랐습니다. 방바닥에 가난한 백성들의 집에나 있는 거적이 깔려 있었던 것입니다.",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44294",
      "srcText": "대신들의 부인은 제각기 고운 비단옷을 차려입고 궁궐로 들어왔습니다. 그 가운데 나이 들어 보이는 두 부인이 있었습니다. 두 노부인의 옷차림은 수수하고 단정하여, 비단옷을 입은 화려한 부인들 속에서 물 위의 기름처럼 뚜렷이 구분되었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44293",
      "srcText": "다른 부인들이 중전에게 서로 먼저 인사를 하려고 다투자, 두 노부인은 짐짓 뒤로 물러나 차례를 양보했습니다. 맨 마지막으로 두 노부인이 인사를 하게 되었습니다. “문안드립니다, 중전마마.” “뉘 댁 부인들이시냐?” 중전이 시중을 드는 궁녀에게 물었습니다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44298",
      "srcText": "“한 나라의 정승이라는 양반이 이렇게 딸 혼수 걱정을 하게 하다니...” 이렇게 남편을 원망하고 있을 때 밖에서 하인이 소리쳤습니다. “마님! 마님! 좀 나와 보세요!” “아니, 무슨 일인가?” 황희의 아내는 눈물을 닦고 밖으로 나갔습니다.",
      "srcPage": 106,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44296",
      "srcText": "“궁궐에서 나온 사람들이 짐을 잔뜩 짊어지고 왔습니다!” 하인이 대문 쪽을 가리키며 말했습니다. 과연 큰 짐짝을 짊어진 사람들이 계속해서 마당으로 들어서고 있었습니다. “대체 그게 다 무엇이오?” 황희의 아내가 눈이 휘둥그레져서 짐을 지고 온 사람들에게 물었습니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44222",
      "srcText": "하늘 높은 줄 모르던 민씨 형제들의 권세를 생각할 때, 황희가 그런 상소문을 올린 것은 죽기를 각오한 행동이나 다를 바 없었습니다. 태종은 상소문을 읽자마자 황희를 불러들였습니다. “모두들 몸을 사리는 판에 목숨을 걸고 바른말을 해 주니, 경은 참으로 충성스러운 신하이구려. 나라의 앞날을 위해서는 그들에게 엄한 벌을 내려야겠지만, 중전의 동기간을 어찌 내 손으로….”",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44231",
      "srcText": "그런데 이 과정에서 대사헌 맹사성과 좌정언 박안식이 태종의 노여움을 샀습니다. 조대림을 풀어 주지 않고 다시 심문했던 것입니다. 그 사실을 안 태종은 몹시 노여워했습니다. “죄가 없음이 밝혀져 풀어 주라고 명한 평양군을 다시 심문하다니, 괘씸하도다! 임금의 명을 거역한 죄, 죽어 마땅하다!”  ",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44235",
      "srcText": "태종은 당장 두 사람의 목을 베라고 명했습니다. 맹사성과 박안식의 재주와 깨끗한 성품을 아는 신하들은 한결같이 안타까워했습니다. 그러나 섣불리 한마디 했다가는 왕의 미움을 살까 봐 아무도 나서지 못했습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44257",
      "srcText": "황희가 귀양살이한 지도 벌써 5년째가 되었습니다. 어느 날, 병이 드러누워 있던 상왕 태종이 세종을 불러 말했습니다. “주상, 남원에서 귀양살이한 황희는 내가 사랑하던 신하요. 어쩌다 내 뜻을 거슬러 귀양을 갔지만, 그렇게 버려두기엔 아까운 사람이오. 부디 그를 불러 중히 쓰도록 하시오.” 세종도 황희의 사람됨에 대해서는 잘 알고 있었으므로, 태종의 뜻을 기꺼이 받아들였습니다.",
      "srcPage": 74,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44316",
      "srcText": "그런데 황희는 아들의 집 대문 앞에서 발걸음을 돌려 오던 길을 되돌아갔습니다. 치신은 아버지가 집 앞까지 왔다가 돌아섰다는 말을 듣고 깜짝 놀라 뒤쫓아 나왔습니다. “아니, 왜 들어오시지 않고 그냥 돌아가십니까?”",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44322",
      "srcText": "황희는 벼슬아치가 호화롭게 사는 것은 옳지 못하다고 생각했습니다. 설령 나쁜 짓을 해서 돈을 모으지 않았다 해도, 그것은 벼슬아치로서 바람직한 일이 못 된다고 생각했던 것입니다. 그날 치신은 잔치를 그만두고, 얼마 후 작은 집을 구해서 이사했습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44321",
      "srcText": "다른 여종도 질세라 억울하다며 눈물을 흘렸습니다. “듣고 보니 네 말도 맞는구나.” 황희는 고개를 끄덕였습니다. 그 모습을 보고 부인이 말했습니다. “대감은 무슨 판결을 그렇게 내리십니까? 잘잘못을 가려 주셔야지, 둘 다 옳다고 하시면 어찌합니까?” 그러자 황희가 웃으며 말했습니다. “부인 말도 맞구려.”",
      "srcPage": 125,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44323",
      "srcText": "부인과 두 여종은 영문을 몰라 멍하니 서 있었습니다. 그러자 황희가 두 여종을 번갈아 보며 조용히 말했습니다. “돌아가서 자기 생각만 하지 말고 상대방 입장에서 생각해 보아라.” 그런 다음 황희는 방문을 닫고 다시 글을 읽기 시작했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44326",
      "srcText": "한 여종이 말하자 다른 여종도 말했습니다. “아닙니다. 잘못은 제게 있습니다. 상대방을 탓하기 전에 먼저 제 잘못은 없나 살펴보았어야 했는데...” “그래, 둘 다 옳다.” 황희는 여종들을 칭찬해 주었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44335",
      "srcText": "음식을 먹을 만큼 먹은 아이들은 이제 방 한쪽에서 저희끼리 장난을 치며 놀고 있었습니다. 황희는 얼굴에 인자한 미소를 띤 채 아이들이 노는 모습을 지켜보고 있었습니다. “저 아이들은 누굽니까, 대감?” 이석형이 궁금증을 이기지 못해 물었습니다. “집에서 부리는 종의 자식들이라네. 어때, 귀엽지?”",
      "srcPage": 133,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44320",
      "srcText": "그러자 황희는 냉정한 표정으로 말했습니다. “나는 이렇게 좋은 집을 가진 아들을 둔 일이 없소이다.” 그러고는 뒤도 안 돌아보고 가 버렸습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44325",
      "srcText": "얼마 후 싸우던 두 여종이 뜰에서 정답게 웃고 있는 것을 보고 황희가 물었습니다. “그래, 지금은 억울하지 않으냐?” “네, 조금 전에는 제가 잘못했습니다. 조금만 참았으면 괜찮았을 텐데….”",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44324",
      "srcText": "부인이 옆에 있다가 웃으며 말했습니다. “그러고 보니 잘잘못을 따질 만한 일이 아니었군요. 대감은 아주 명판결을 내리셨습니다.” “부인의 말도 옳소.” 그 말에 모두 웃음을 터뜨렸습니다.",
      "srcPage": 129,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44328",
      "srcText": "언젠가 황희 밑에서 벼슬을 하던 이석형이라는 선비가 의논할 일이 있어 황희의 집을 찾아왔습니다. 황희는 그 벼슬이 높든 낮든 차별하지 않고 자기 집에 오는 손님은 모두 반갑게 맞아 주었습니다. 두 사람이 술상을 마주하고 앉아 있을 때, 방문이 벌컥 열리더니 아이들 서넛이 뛰어 들어왔습니다.",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44327",
      "srcText": "술상 위에 놓여 있는 음식을 보고 아이들이 황희에게 말했습니다. “할아버지, 이거 먹어도 되죠?” “그래, 그래!” 황희는 웃으며 고개를 끄덕였습니다.",
      "srcPage": 131,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44334",
      "srcText": "그러자 아이들은 술상 앞으로 다가와 음식을 마구 집어 먹고, 황희의 무릎에 올라앉아 수염을 잡아당기기도 했습니다. 그것을 보며 이석형은 생각했습니다. ‘밖에서는 엄격한 분이 손자들에겐 매우 너그러우시군.’ 그런데 아무래도 이상했습니다. 아이들의 옷차림이 아무래도 양반집 아이들이 아닌 것 같았기 때문입니다.",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44337",
      "srcText": "황희의 말에 이석형은 벌어진 입을 다물지 못했습니다. 종의 자식이 주인 어른에게 ‘할아버지’라고 부르며 응석을 부리다니, 다른 집에서는 상상도 할 수 없는 일이었기 때문입니다. 이석형의 표정을 보고 황희는 껄껄 웃었습니다. “뭘 그렇게 놀라나? 종의 자식이나 양반의 자식이나 다 같은 사람 아닌가.”",
      "srcPage": 134,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44336",
      "srcText": "종의 아이들을 귀여워하는 데에서 한 걸음 더 나아가, 황희는 영의정으로 있는 동안 신분 제도에 관한 법을 뜯어고쳤습니다. 그 이전까지는 여종이 종이 아닌 남자에게 시집을 가도 그 사이에서 낳은 자식은 종이 되어야 했습니다. 그래서 종은 좀처럼 줄어들지 않고, 그들은 대를 이어 비참한 생활을 해야 했습니다. 황희는 이 법을 고쳐서 여종이 종이 아닌 남자에게 시집을 가면 그들이 낳은 자식은 천민이 아닌 평민으로 살 수 있게 해 주었습니다.",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 68
    },
    {
      "srcTextID": "44342",
      "srcText": "황희는 가만히 글 읽는 소리에 귀를 기울였습니다. 그것은 돌쇠의 목소리였습니다. ‘흠... 똘똘하다는 건 알고 있었지만, 글공부까지 하고 있을 줄은 몰랐는걸.’ 황희는 기특한 생각이 들어 고개를 끄덕이며 조용히 발길을 돌렸습니다.",
      "srcPage": 139,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44341",
      "srcText": "황희가 묻자, 돌쇠는 깜짝 놀란 표정을 지었습니다. 그러더니 다음 순간 고개를 푹 숙였습니다. “다시는 글을 읽지 않겠습니다. 용서해 주십시오.”",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44333",
      "srcText": "“그래도 종과 양반은 신분이 다른데...” “양반과 똑같이 종들도 하늘이 낸 사람일세. 저 아이들이 내 손자와 다를 게 뭔가?” “그 말씀을 듣고 보니 저 자신이 참으로 부끄럽습니다. 오늘 이렇게 귀한 가르침을 주셔서 참으로 감사합니다.” 그러면서 이석형은 황희에게 큰절을 올렸습니다. 그 일을 계기로 이석형은 더욱더 황희를 존경하게 되었습니다.",
      "srcPage": 135,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44339",
      "srcText": "다음은 황희가 집에서 부리는 아랫사람들에게 얼마나 잘해 주었는지 짐작하게 해 주는 이야기입니다. 어느 날 밤이었습니다. ‘아니, 누가 이 밤에 글을 읽는 거지?’ 마당을 거닐던 황희는 자기도 모르게 글 읽는 소리를 따라 발걸음을 옮겼습니다.",
      "srcPage": 137,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44338",
      "srcText": "그런데 놀랍게도 그 소리는 종들이 거처하는 행랑채에서 들려 왔습니다. 황희는 고개를 갸우뚱했습니다. 그도 그럴 것이 종들은 글을 배워도 쓸 데가 없었기 때문입니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44340",
      "srcText": "돌쇠는 황해도에 사는 황희의 친구가 맡기고 간 소년인데, 똑똑하고 예의 바르며 부지런했습니다. 다음 날 아침, 돌쇠는 황희 앞에 불려 왔습니다. “누구에게 글을 배웠느냐?”",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44343",
      "srcText": "“누구에게 글을 배웠느냐고 묻지 않았느냐?” “도련님들이 글공부하실 때 어깨 너머로 보면서...” 돌쇠는 겁에 질려 말꼬리를 흐렸습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44344",
      "srcText": "“아닙니다, 대감마님. 제가 이 댁을 떠나서 어디로 가겠습니까?” “너는 남의 밑에서 종노릇을 하기에는 아까운 사람이다. 어서 멀리 떠나 열심히 공부해서 나라에 필요한 사람이 되거라.” “감사합니다, 대감마님!” 돌쇠는 눈물을 흘리며 황희에게 절을 했습니다. 그리하여 돌쇠는 집안사람들 모르게 황희의 집을 떠났습니다.",
      "srcPage": 145,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44349",
      "srcText": "그 후 10년쯤 지난 어느 날, 황희는 과거 시험에 합격한 사람들을 하나씩 불러서 만나 보고 있었습니다. 그런데 그 중 한 사람이 황희에게 아는 체를 했습니다. “저를 모르시겠습니까, 대감마님?” 황희는 곧 그가 10년 전에 집을 떠난 돌쇠라는 것을 알아보았습니다.",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44352",
      "srcText": "하지만 그 자리에서 아는 체를 했다가는 돌쇠의 신분이 들통나고 말 일이었습니다. “대감마님, 저는...” “자, 다음 사람!” 황희는 차가운 얼굴로 그의 말을 가로막았습니다. 무시를 당한 돌쇠는 얼굴이 빨개졌습니다.",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44351",
      "srcText": "빛나는 업적. 세종이 왕위에 오른 지 15년째 되던 1433년, 황희는 일흔한 살의 나이로 북쪽 함길도로 떠났습니다. 여진족이 자주 쳐들어와 백성들을 못살게 굴자, 형편을 살펴 국경을 지킬 계획을 세우기 위해서였습니다. 몇 달 만에 궁궐로 돌아온 황희는 용감한 장수를 보내어 국경 근처에 튼튼한 성을 쌓아 진을 개척하는 것이 좋겠다고 보고했습니다.",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44348",
      "srcText": "“진을 설치한 다음에는 백성들을 그곳으로 옮겨가 살게 하고, 그들의 생활을 널리 보살펴 주어야 할 것입니다.” 황희의 보고에 세종은 만족한 듯 고개를 끄덕였습니다. “좋은 생각이오. 지난날 우리 조상들이 빼앗긴 땅을 되찾을 좋은 기회인 듯싶구려. 북쪽 국경에 진을 만들 수 있을 만한 인물을 추천해 보시오.”",
      "srcPage": 151,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44360",
      "srcText": "이때 황희는 세종에게 김종서를 추천했습니다. 세종은 황희의 말을 들어 김종서를 함길도 관찰사로 임명했습니다. 김종서는 그다음 해인 1434년부터 함길도의 경원, 경흥, 회령, 부령, 종성, 온성 등 여섯 군데에 진을 만들었습니다. 여진족은 호랑이 장군으로 소문난 김종서에게 쫓겨 더 이상 국경을 넘보지 못했습니다. 그 소식을 들은 세종은 매우 기뻐했습니다.",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44357",
      "srcText": "1440년, 김종서는 7년 만에 한성으로 돌아왔습니다. 세종은 그에게 어떤 벼슬을 내리면 좋을지 황희와 의논했습니다. “김종서에게 우의정 자리를 맡기면 어떻겠소?”",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44361",
      "srcText": "하루는 황희가 김종서를 찾아갔습니다. “앉으시지요, 대감.” 김종서는 황희에게 맞은편에 있는 의자를 권했습니다. 그런데 김종서는 바로 앉지 않고 비스듬한 자세를 취했습니다. 일흔이 넘은 정승 앞에서 예의 없는 짓이었습니다.",
      "srcPage": 155,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44370",
      "srcText": "이 일로 인해 크게 깨달은 김종서는 그 뒤로 황희는 물론 다른 대신들 앞에서도 거만하게 굴지 않았습니다. 뒷날 우의정이 된 김종서는 이 일에 대해 사람들에게 이렇게 말했습니다. “함길도에서는 오랑캐의 화살이 날아와 방문에 꽂혀도 눈 하나 깜짝하지 않았는데, 황 정승의 말을 들을 때에는 오금이 저렸소.”",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44366",
      "srcText": "그전에도 예순아홉 살 때인 1431년에 영의정 자리에 올라 나라를 위해 일하는 동안 황희는 여러 차례 벼슬길에서 물러나기를 청했습니다. 하지만 그때마다 세종은 황희의 청을 물리쳤습니다. 세종은 이번에도 역시 고개를 저었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44367",
      "srcText": "그리고 백성들의 옷감 걱정을 덜어 주기 위해 각 도에 뽕나무를 많이 심게 하여 누에를 치도록 했습니다. 황희가 한 일 중 그다음으로 손꼽을 수 있는 것은 나랏법의 기초가 되는 경제육전을 고쳐 만든 일입니다. 나라의 질서를 바로잡기 위해서는 법을 새롭게 고쳐야 한다고 생각하여, 두 권으로 되어 있던 경제육전의 내용을 고치고 다듬어 다시 펴냈습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44373",
      "srcText": "또 오랑캐들이 침범하지 못하도록 김종서가 함길도에 6진을 개척하게 하여 국경을 튼튼히 했습니다. 또 책을 펴내는 데에도 힘써 노걸대, 박통사, 효경 등을 간행케 하고, 자신도 시와 가사 등에 걸쳐 많은 작품을 남겼습니다. 그 밖에 민무구 등의 횡포를 막아 나라의 기강을 바로잡고, 법관이 함부로 벌주는 것을 금지하여 억울한 사람이 없게 하였습니다. 또한 신분 제도를 고쳐 많은 천민을 평민으로 살 수 있게 해 주는 등 황희의 업적은 이루 헤아릴 수가 없습니다.",
      "srcPage": 164,
      "srcSentenceEA": 4,
      "srcWordEA": 71
    },
    {
      "srcTextID": "44374",
      "srcText": "벼슬자리에서 물러난 다음, 황희는 책을 벗 삼아 모처럼 한가한 시간을 보냈습니다. 책을 읽다가 피곤해지면 강가에 나가 낚시질을 하곤 했습니다. 그 이듬해인 1450년, 황희를 아끼고 사랑하던 세종이 쉰네 살의 나이로 세상을 떠났습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44375",
      "srcText": "우리나라 역사상 가장 큰 업적을 남긴 세종 임금의 죽음에 백성들은 모두 어버이를 잃은 것처럼 슬퍼했습니다. 그러나 세종의 죽음을 누구보다도 가슴 아파한 사람은 황희였습니다. “상감마마, 제가 너무 오래 살았나 봅니다.” 황희의 주름진 얼굴 위로 눈물이 하염없이 흘러내렸습니다. 황희는 슬퍼하며 거의 바깥출입을 하지 않았습니다.",
      "srcPage": 166,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44372",
      "srcText": "그러다가 2년 후에 아흔 살의 나이로 조용히 눈을 감았습니다. 나라와 백성을 위해 평생을 바친 황희가 죽자, 백성들은 모두 흰 옷을 입고 거리로 나와 슬퍼했습니다. 세종의 뒤를 이어 왕위에 오른 문종은 황희에게 ‘익성’이라는 시호를 내리고 성대하게 장례식을 치러 주었습니다.",
      "srcPage": 167,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44203",
      "srcText": "황희는 마음이 안 내켰으나 나이 든 사람들의 설득에 못 이겨 생각을 바꾸었습니다. 결국 1394년, 황희는 조선 조정에서 내린 성균관 학관 벼슬을 받았습니다. 이때 황희의 나이는 서른두 살이었습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44314",
      "srcText": "“글쎄, 그 말을 믿어야 할지 말아야 할지... 도련님 같은 젊은이들이 공부를 팽개치고 술집에서 살다시피 한다면 장차 이 나라는 어떻게 되겠습니까?” 황희의 눈에는 물기가 어려 있었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44318",
      "srcText": "늙은 아버지의 눈물 앞에서 수신은 결국 울음을 터뜨렸습니다. “제가 잘못했습니다, 아버님...” 그날 이후 수신은 마치 새로 태어난 것처럼 성실한 사람이 되어 열심히 공부했습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44317",
      "srcText": "나중에 수신은 아버지의 뒤를 이어 영의정의 자리에까지 올랐습니다. 아버지의 슬기로운 가르침이 나쁜 길로 빠질 뻔했던 아들을 나라의 큰 인물로 키워 냈던 것입니다. 큰아들 치신 역시 아버지의 가르침으로 바른길을 가게 되었습니다.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    }
  ]
}