{
  "title": "우리 신화 이야기 2",
  "author": "박상호",
  "illustrator": "강은경",
  "isbn": "9788962618488",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 99,
  "paragraphInfo": [
    {
      "srcTextID": "7461",
      "srcText": "할 수 없군. 다른 집을 찾아봅시다. 몇 걸음 옮기는데 길가에 다 쓰러져 가는 초가집이 보였어요. 그 초가집에는 남편을 일찍 잃고 자식도 없이 혼자 살아가는 가난한 할머니가 살고 있었지요. ",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7407",
      "srcText": "‘바리공주 이야기’는 죽은 사람의 영혼을 저승으로 인도하는 일을 맡은 바리공주에 대한 이야기예요. 바라지 않던 딸이어서 내다 버렸는데, 오히려 부모를 위해 자기 몸을 바쳐 효도한다는 내용이랍니다. 그래서 바리공주의 이름에는 ‘버려진 아이’라는 뜻이 담겨 있어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "7414",
      "srcText": " 여봐라, 새로 태어난 공주를 서해 용왕에게 바치도록 하라. 이 소식을 들은 왕비는 통곡하였어요. “어찌 그리 매정하십니까?”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "7418",
      "srcText": "상자를 열어 보았더니 예쁜 아기와 함께 바리공주라는 이름이 적힌 종이가 있었지요. 마침 아이가 없던 할아버지와 할머니는 바리공주를 수양딸 삼아 잘 키웠답니다. 어느덧 열다섯 살이 된 바리공주는 총명하고 지혜롭게 자랐어요. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7427",
      "srcText": "버린 자식을 이제 와서 무슨 연고로 찾으십니까? 병들어 찾으십니까? 저를 버린 부모님 생각을 하면 원통하기 짝이 없습니다. 바리공주는 마음속에 간직했던 한을 쏟아 내곤 털썩 주저앉아 한없이 울었어요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7428",
      "srcText": "얼마나 지났을까요, 드디어 바리공주가 입을 열었어요. 비록 부모님은 저를 버렸지만, 소녀를 낳아 주신 은혜가 어찌 작다 하오리까? 부모님의 크신 은혜에 보답하기 위해서라도 제가 삼신산으로 가겠습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7433",
      "srcText": "서역국으로 가는 길은 멀고 험했어요. 끝을 알 수 없는 깊은 수렁과 온갖 기이하고 무서운 동물들과 지옥에서 나온 귀신들이 바리공주의 앞을 가로막았지요. 바리공주는 오직 병든 부모님을 생각하며 모든 것을 이겨 내고 또 이겨 냈어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7438",
      "srcText": "지장보살이 준 꽃을 던지자 그 높고 단단한 성벽이 와르르 무너졌답니다. 또 천 리를 지나는데, 이번에는 깊디깊은 검은 바다가 나타났어요. 바리공주가 금방울을 흔들었더니 하늘에서 오색 무지개가 내려와 바다 위에 다리를 놓아 주었지요. ",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "7444",
      "srcText": "바리공주는 힘든 삼신산까지 왔는데 그냥 돌아갈 수 없었어요. 그래서 무장승이 시키는 대로 열심히 일했지요. 어느덧 아홉 해가 흘렀어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7441",
      "srcText": "그렇게 또 아홉 해가 지나자, 바리공주는 부모님 걱정에 애가 탔지요. “이러다간 정말 부모님이 돌아가시고 말겠어요. 이제는 집으로 가야 하니 약속한 것을 주세요.”",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7450",
      "srcText": "손님네는 강남에서 특별한 사명을 띠고 주기적으로 찾아와 집집마다 찾아다니며 마마를 앓게 한다는 여신이에요. 손님네는 변덕이 아주 심해서 기분이 좋을 때는 마마를 살짝 앓다가 낫게 해 주지만, 그렇지 않을 때는 얼굴 여기저기에 곰보 자국을 남기거나 죽게도 했지요. ‘마마를 옮기는 손님네 이야기’는 이처럼 변덕이 심한 마마 귀신에 관한 내용을 담고 있답니다. ",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "7454",
      "srcText": "옛날 강남에 아주 큰 나라가 있었어요. 땅이 어찌나 넓은지 나라를 한 바퀴 돌려면 백 년 이상 걸릴 정도였지요. 이 넓은 땅에 백 명도 안 되는 손님네가 살고 있었어요. ",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7453",
      "srcText": "손님네는 주로 어린아이들에게 마마를 앓게 하는 일을 했지요. 어린아이에게 마마는 가장 무서운 병이었답니다. 어느 날 손님네 셋이 해동국으로 갈 채비를 했어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7455",
      "srcText": "푸른 옷을 입은 문반손님네는 나귀를 타고 갔어요. 노란 옷을 입은 호반손님네는 말을 타고 갔지요. 붉은 옷을 입은 각시손님네는 가마를 타고 갔어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7458",
      "srcText": "세 손님네는 고개를 넘고 마을을 지날 때마다 아이들에게 마마를 주고 갔어요. 그러면서 마마를 살짝 앓을 아이의 이름에는 검은 점을 찍고, 곰보가 될 아이의 이름에는 붉은 점을 찍고, 죽을 아이의 이름에는 줄을 그었답니다. 해동국에 도착한 세 손님네는 손님네 대접을 잘하는 집 아이는 마마를 가볍게 앓게 하고, 손님네 대접을 못하는 집 아이는 마마를 심하게 앓게 했어요. ",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 56
    },
    {
      "srcTextID": "7459",
      "srcText": "어느 날 세 손님네가 으리으리한 기와집 앞에 도착했어요. 그 집은 해동국에서 가장 고약한 구두쇠로 소문난 김 부자의 집이었어요. 세 손님네가 하룻밤 묵고 가도 되는지 물었어요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7457",
      "srcText": "“이 밤에 어쩐 일들이십니까?” 할머니가 손님네를 보고 공손하게 말했어요. 저희들은 강남에서 온 손님네입니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "7460",
      "srcText": "저희에게 음식과 잠잘 곳을 마련해 주실 수 있을까요? “귀하신 분들이 이 누추한 곳까지 오시다니.” 할머니는 반갑게 손님네를 맞았어요.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7462",
      "srcText": "할머니는 밥상을 준비하러 부엌으로 갔지만 쌀독에 쌀이 한 톨도 남아 있지 않았지요. “아차, 이를 어쩌지? 할 수 없지, 김 부자에게 부탁해 보는 수밖에.”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7466",
      "srcText": "할머니는 김 부자 집으로 갔어요. 밀린 품삯 대신 쌀을 받아 오려는 것이었지요. “밀린 품삯을 받으러 왔습니다.”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "7463",
      "srcText": "“그럼 쌀 한 바가지만이라도 주세요. 나머지 품삯은 받지 않겠습니다.” 구두쇠 김 부자는 한 가마를 안 받겠다는 말에 귀가 솔깃해져서 얼른 쌀 한 바가지를 퍼 주었어요. ",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7420",
      "srcText": "한편 오구대왕과 왕비는 갑자기 큰 병에 걸려 앓아누웠어요. 좋다는 약을 모두 써 보았지만 병은 점점 더 깊어만 갔지요. 그러던 어느 날, 대왕의 꿈에 푸른 옷을 입은 동자가 나타나서 서역국 삼신산에 있는 불사약과 약수를 먹으면 낫는다고 했어요. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "7464",
      "srcText": "“아니, 그깟 품삯 때문에 한밤중에 날 깨운 것이오? 어서 돌아가시오.” “사실은 저희 집에 귀한 손님네가 오셨는데 밥을 지을 쌀이 없어서 그럽니다. 내가 받을 품삯이 쌀 한 가마는 될 겁니다.”",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7465",
      "srcText": "“아니, 내 귀한 쌀을 그 거지들에게 먹이겠단 말이오? 절대 줄 수 없으니 그만 돌아가시오.” 김 부자가 대문을 닫으려고 하자 다급해진 할머니는 이렇게 말했어요. ",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7472",
      "srcText": "할머니는 힘들게 받아 온 쌀로 정성스레 밥을 지어 손님네를 대접했어요. 세 손님네는 맛있게 밥을 먹고, 하룻밤 푹 쉴 수 있었답니다. 다음 날, 할머니의 정성이 너무 고마웠던 손님네는 길을 떠나기 전에 이렇게 말했어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7471",
      "srcText": "손님네는 할머니의 부탁을 들어주기 위해 김 부자네로 갔어요. “자, 빨리 들어가서 김 부자 아들이 마마를 가볍게 앓고 지나가게 합시다.” 손님네가 막 김 부자네 대문으로 들어가려는데 매운 고추 타는 냄새가 고약하게 났어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7470",
      "srcText": "손님네가 가장 싫어하는 것이 바로 매운 고추 타는 냄새였지요. 사실 김 부자는 어젯밤 손님네를 내쫓은 것이 꺼림칙했어요. 그래서 혹시나 하는 마음에 아침부터 손님네가 들어오지 못하게 하려고 매운 고추를 태우고 있었지요. ",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7473",
      "srcText": "그래서 김 도령이 가장 심한 마마를 앓게 했어요. 갑자기 아들이 앓아눕자 김 부자는 깜짝 놀랐어요. 소문난 의원과 귀한 약재를 모두 써도 아들의 병은 점점 심해지기만 했어요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7421",
      "srcText": "그런데 그곳은 무시무시한 무장승이 지키고 있고, 아주 멀고 험한 곳이라고 하였지요. “신하 중에 누가 서역국 삼신산에 다녀오겠느냐?” “그곳은 죽은 영혼이나 간다는 곳인데, 굳이 보내시려면 차라리 절 죽여 주소서.”",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7431",
      "srcText": "그렇게 서역국으로 가던 어느 날, 바리공주는 죽은 사람을 극락세계로 이끌어 주는 지장보살을 만났어요. “너는 귀신이냐, 사람이냐? 날짐승도 못 들어오는 이곳에 어찌 들어왔느냐?”",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7429",
      "srcText": "“부모님을 구하러 이곳까지 오다니 네 효성이 갸륵하구나. 서역국 삼신산을 가려면 앞으로도 삼천 리를 더 가야 하는데 여자의 몸으로 갈 수 있겠느냐?” “부모님만 구할 수 있다면 이 목숨이 아깝지 않습니다.” ",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7437",
      "srcText": "바리공주의 효성에 감동한 지장보살은 열매를 맺지 않는 꽃과 금방울 세 개를 주면서 길을 알려 주었어요. “이 길을 따라가다가 높은 것이 앞을 막으면 이 꽃을 던지고, 깊은 것이 가로막으면 이 방울을 흔들거라.” 천 리를 지나고, 또 천 리를 지나니 무쇠로 된 높은 성벽이 바리공주 앞을 가로막았어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "7435",
      "srcText": "“저는 오구대왕의 일곱째 딸 바리공주입니다. 부모님의 병을 고칠 불사약과 약수를 구하러 왔습니다.” “약값은 가지고 왔느냐?”",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "7469",
      "srcText": "“할머니 덕분에 잘 먹고, 잘 쉬다 갑니다. 혹시 집에 어린아이가 있으면 말씀만 하세요. 마마를 피해 갈 수 있게 하겠습니다.”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7467",
      "srcText": "“말씀은 고맙지만 저는 피붙이 하나 없는 외로운 늙은이랍니다. 정 그렇다면 이웃에 사는 김 부자네 외아들인 김 도령이나 마마를 피해 가도록 해 주시지요.” “탐탁지 않지만 할머니 부탁이니 그리하겠습니다.”",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7474",
      "srcText": "김 부자는 결국 손님네를 쫓아내서 아들이 마마에 걸렸음을 깨달았지요. 김 부자는 손님네에게 빌고 또 빌었어요. 강남에서 온 손님네들, 정말 죄송합니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7478",
      "srcText": "제가 귀한 분인 줄 모르고 실례를 했습니다. 너그러이 봐주시고 우리 집 삼대독자 귀한 자식 좀 살려 주세요. 살려만 주시면 음식을 잘 차려서 대접하겠습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7479",
      "srcText": "김 도령은 마음이 아팠어요. “아버지는 죄가 많아 가난하게 산다지만, 어머니가 불쌍합니다.” 그 말을 들은 세 손님네는 김 부자의 아내에게 재물을 조금 주었어요. 그 뒤로 김 부자 부부는 거지 신세를 면하고 그럭저럭 살게 되었답니다. 손님네 대접을 잘하면 나쁜 마마에도 안 걸리고, 손님네를 박대하면 아이들이 마마를 심하게 앓아 곰보가 되거나 죽는다는 말은 이때 생겼답니다. ",
      "srcPage": 70,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "7486",
      "srcText": "대별왕과 소별왕 이야기는 제주도에 전해 내려오는 무속 신화예요. ‘천지왕 본풀이’라고도 하는 이 이야기는 보통 제주도에서 큰굿을 할 때 맨 처음에 부르는 노래이기도 하지요. 하늘과 땅은 맨 처음에 하나였다고 해요.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7410",
      "srcText": "“그래 부인, 어떤 꿈을 꾸었소?” “궁궐 지붕 위로 청룡과 황룡이 서로 엉켜 있고, 오른손에는 보라매를, 왼손에는 백마를 들고, 양어깨에서 해와 달이 돋는 꿈을 꾸었습니다.” 이 말을 들은 오구대왕은 크게 기뻐했어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7468",
      "srcText": "“이런 고약한 놈을 봤나. 어제는 쫓아내고, 오늘은 매운 고추를 태우다니.” 할머니가 부탁은 했지만 손님네는 더 이상 참을 수 없었어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7475",
      "srcText": "김 부자의 말에 손님네의 화가 많이 풀렸어요. “김 부자가 이제 정신을 차렸나 보네. 이제부터는 손님네 대접을 잘한다니 한번 봐주지.”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7476",
      "srcText": "손님네는 김 도령이 마마를 살짝 앓고 지나가도록 바꿔 주었어요. 아들의 병이 낫자 김 부자의 마음이 금세 바뀌었어요. 흥, 분명히 저절로 병이 나은 게 분명해.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7477",
      "srcText": "손님네는 무슨 손님네. 화가 머리끝까지 난 손님네는 김 도령이 다시 가장 무서운 마마를 앓게 했어요. 며칠 뒤 아들이 죽자, 그제야 김 부자는 땅을 치며 후회했어요. ",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7482",
      "srcText": "하지만 죽은 아들을 살려낼 수는 없었지요. 손님네가 혼령이 된 김 도령에게 물었어요. 너는 네 아비의 잘못 때문에 죽은 것이다. ",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7480",
      "srcText": "너를 살려 줄 테니 다시 태어나고 싶은 집이 있으면 말해 보거라. 하지만 김 도령은 손님네를 따라다니며 심부름이나 하겠다고 했어요. 이렇게 해서 김 도령은 손님네를 따라다니는 작은 손님네가 되었답니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7481",
      "srcText": "손님네가 해동국 곳곳을 돌아다닌 지 아흔아홉 달이 지났어요. 이제는 강남으로 돌아갈 때가 되었지요. 돌아가는 길에 보니 김 부자는 쫄딱 망해서 가난해지고, 할머니는 큰 부자가 되어 있었지요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7416",
      "srcText": "왕비가 또 공주를 낳았답니다. 일곱째 딸을 얻은 오구대왕은 크게 실망했지요. 내가 전생에 지은 죄가 있어 옥황상제가 아들을 주지 않는구나.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7417",
      "srcText": "왕비가 울고 매달려도 소용없었어요. “그럼 이름이라도 지어 주시지요. 우리가 귀한 딸을 버리므로 버리, 버리데기, 바리데기, 아니 바리공주라 하옵소서.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7408",
      "srcText": "바리공주 이야기는 우리의 전통 굿인 오구굿에서 무당이 부르는 노래로, 매우 슬프고 가슴 아픈 이야기이지요. 이렇게 무당이 부르는 이야기 형식의 노래를 서사 무가라고 하는데, 훗날 판소리의 원형이 되기도 했어요. 바리공주 이야기는 바리데기, 베리데기, 사희공주, 오구물림 등으로 불리며 전국에 걸쳐 전해지고 있는 무속 신화랍니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "7409",
      "srcText": "바리공주는 오구대왕의 일곱째 딸로 태어났으나, 아들을 바라던 오구대왕의 미움을 받아 버려졌어요. 그러나 자신을 버린 부모를 원망하지 않고, 오히려 병에 걸린 부모를 구하기 위해 온갖 어려움을 견디면서 저승 세계인 서역국 삼신산의 약수를 떠다 부모의 병을 낫게 해 주었지요. 바리공주는 부모를 위해 자신을 희생하는 거룩한 희생정신을 통해 죽은 사람의 영혼을 저승으로 인도하는 신이 되었답니다. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "7413",
      "srcText": "왕비가 꿈에서 본 것들이 모두 임금을 뜻하는 것이어서 아들을 낳을 징조라고 생각했지요. 하지만 꿈 풀이를 한 갈이 박사는 또 딸을 낳을 것이라고 점쳤어요. 그럴 리가 있나. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7415",
      "srcText": "오구대왕은 착한 일을 하면 하늘도 감동하여 꼭 왕자를 보내 주실 거라고 생각했어요. 드디어 열 달이 지나 아기가 태어났어요. 그런데 이를 어째요? ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7412",
      "srcText": "옛날 삼나라에 딸만 여섯 있는 오구대왕이 살고 있었어요. 대왕은 아들을 손꼽아 기다렸지요. 그러던 어느 날 왕비가 또 아기를 갖게 되었어요. ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7411",
      "srcText": "갈이 박사가 뭔가 잘못 안 것이 분명하도다. 틀림없이 왕자를 얻을 꿈이다. 여봐라, 배고픈 백성에게 곡식을 나누어 주고, 감옥에 갇힌 죄인들을 풀어 주도록 하라.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7419",
      "srcText": "아기는 바리공주라는 이름이 적힌 종이와 함께 옥 상자에 넣어져 바다에 던져졌답니다. 서해 바닷가에는 남을 위해 공덕을 쌓는 것이 최고라고 생각하는 바리공덕 할아버지와 바리공덕 할머니가 살고 있었어요. 하루는 할아버지와 할머니가 물고기를 잡고 있는데 그물에 옥 상자가 걸려 올라왔어요. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "7423",
      "srcText": "신하들이 바리공주를 찾으러 궁을 나서자 까막까치가 나타나 길을 알려 주었고, 풀과 나무도 가야 할 방향을 가르쳐 주었어요. 바리공주를 만난 신하들은 오구대왕과 왕비가 아프다는 말을 전하면서 부디 불사약과 약수를 구해 달라고 했지요. 비록 자신을 내다 버린 부모였지만 병에 걸렸다는 소식을 듣자 바리공주는 몹시 슬펐어요. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "7426",
      "srcText": "바리공주는 집을 나선 지 몇 날 며칠 만에 드디어 궁궐에 도착했어요. 열다섯 해 만에 그리던 부모를 만난 바리공주는 하염없이 울었어요. 오구대왕도 후회의 눈물을 흘렸지요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7436",
      "srcText": "바다를 건너니 바로 서역국이었어요. 그런데 키는 장승처럼 크고, 눈은 커다란 등잔만 하고, 얼굴은 쟁반같이 둥근 무장승이 삼신산 앞을 지키고 있었어요. “너는 누구인데 이곳까지 왔느냐?” ",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7422",
      "srcText": "대왕은 딸들에게도 물었지만 모두 고개를 절레절레 흔들었어요. 점을 치는 갈이 박사에게 물으니 바리공주만이 그곳에 갈 수 있다고 했지요. 오구대왕은 신하들에게 바리공주를 찾아오라고 했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7432",
      "srcText": "무쇠 옷과 무쇠 신, 무쇠 지팡이를 준비해 주세요. 바리공주는 무쇠 옷과 무쇠 신, 무쇠 지팡이를 갖춘 차림으로 서역국으로 향했어요. 바리공주가 무쇠 지팡이를 한 번 짚으니 십 리를 날아가고, 두 번 짚으니 이십 리를 날아갔지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "7434",
      "srcText": "“급히 오느라 못 가져왔습니다.” “그냥 줄 수는 없다. 오늘부터 불사약 값으로 삼 년 동안 나무를 하고, 약수 값으로 삼 년 동안 물을 긷고, 구경하는 값으로 삼 년 동안 불을 때면 네가 원하는 것을 주겠다.” ",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7446",
      "srcText": "“바리공주께서 약을 구해 와 두 분 마마께서 다시 살아나신 것이옵니다.” 대왕은 바리공주에게 무언가 보답하고 싶었지만 바리공주는 땅도 돈도 모두 싫다고 했어요. 오히려 부모의 허락 없이 무장승과 결혼한 것에 대해 용서를 빌었지요.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "7445",
      "srcText": "“몸이 이리도 크고 아들도 일곱이나 되니 참 기쁘도다. 그래도 얘야, 내가 너의 소원을 꼭 들어주고 싶으니 어서 말해 보거라.” 그럼 아바마마, 제 남편 무장승은 산신에게 제사 지낼 때 차린 음식을 먹으며 편히 살게 해 주세요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "7440",
      "srcText": "그런데 무장승은 불사약과 약수를 내주지는 않고 또 다른 요구를 했어요. “나와 결혼해서 아들 일곱을 낳아 준다면 약속한 것을 주겠다.” 결국 바리공주는 못생긴 무장승과 결혼해서 아들 일곱을 낳았어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7442",
      "srcText": "무장승은 약수와 개안초, 그리고 숨이 살아나는 숨살이꽃, 뼈가 다시 붙는 뼈살이꽃, 살이 다시 돋는 살살이꽃을 바리공주에게 주었어요. 약수와 꽃을 받아 든 바리공주가 길을 떠나려 하자, 무장승도 일곱 아들을 데리고 따라나섰지요. 이십 일 하고도 하룻밤을 지나 궁궐에 도착했는데, 글쎄 부모님의 상여가 나가고 있는 거예요. ",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "7443",
      "srcText": "바리공주는 얼른 관을 열어 부모님의 입에 약수를 부었어요. 또 눈에는 개안초를, 살에는 살살이꽃을, 뼈에는 뼈살이꽃을, 코에는 숨살이꽃을 대었지요. 잠시 뒤 대왕과 왕비가 “후유!” 하면서 기지개를 켜며 일어났어요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7447",
      "srcText": "“우리를 구하기 위해 그런 것 아니냐? 어디 우리 사위와 손자들을 보자.” 건장한 무장승을 본 대왕은 매우 흡족했어요. ",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7449",
      "srcText": "바리공덕 할아버지와 바리공덕 할머니는 저승길을 지키는 신이 되어 노제 때 차린 음식을 먹으며 살게 해 주시고, 제 자식들은 저승의 시왕이 되게 해 주세요. 그리고 저는 죽은 영혼을 저승으로 인도하는 오구신이 되었으면 합니다. 그래서 바리공주는 죽은 사람을 저승으로 인도하는 무당인 오구신이 되었답니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "7451",
      "srcText": "옛날 전염병 가운데 가장 무서운 것이 바로 천연두라고도 하는 ‘마마’였어요. 마마에 걸리면 몹시 열이 나고 오슬오슬 떨리며, 온몸에 좁쌀 같은 것이 돋아나요. 딱지가 저절로 떨어지기 전에 긁으면 얼굴이 얽는답니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7452",
      "srcText": "지금은 마마를 미리 예방할 수 있지만, 예전에 마마에 걸리면 살아나기 힘들었어요. 그래서 옛날 아이들에게는 마마가 가장 무서운 병이었지요. 마마를 앓게 하는 신이 ‘손님네’인데 ‘호구별성’이라고도 불렸어요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7508",
      "srcText": "땅에서는 산이 솟고, 강물이 흘러 바다를 이루었지요. 그리고 온갖 식물과 동물, 사람이 생겨났지요. 하늘에서 가장 먼저 생겨난 것은 별이었어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7538",
      "srcText": "천지왕은 총명 부인에게 아들 둘을 낳으면 큰아들은 대별왕, 작은아들은 소별왕이라고 이름 지으라고 당부했어요. 그리고 박 씨 하나를 주면서 혹시 아이들이 아버지를 찾거든 박 씨를 심으면 만날 수 있을 것이라고 했지요. 천지왕이 떠난 후 총명 부인은 아들 형제를 낳았어요.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "7540",
      "srcText": "총명 부인이 박 씨를 내주며 말했어요. “너희 아버지는 하늘나라 옥황상제인 천지왕이시다. 이 박 씨를 양지바른 곳에 심으면 아버지를 만날 수 있단다.”",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7545",
      "srcText": "당연히 속이 꽉 찬 나무가 사시사철 잎이 지지 않고, 속이 빈 나무가 잎이 집니다. “아우야, 그건 네가 모르는 소리다. 대나무는 마디마디 속이 비었어도 잎이 지지 않는단다.”",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7551",
      "srcText": "마침내 형은 동생에게 이승을 양보했지요. “아우야, 이승은 온갖 것들이 말을 하고, 해와 달이 둘씩 있어 몹시 혼란스러울 것이다. 부디 법을 바로 세워 나라를 잘 다스리거라.” ",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7485",
      "srcText": "그리고 대별왕은 저승을 다스리고, 소별왕은 이승을 다스리게 되었지요. 대별왕과 소별왕 이야기는 이렇게 하늘과 땅이 처음 만들어지는 천지 창조 이야기예요. 서양의 창세기와 마찬가지로 우리나라의 천지 창조 신화라 할 수 있답니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7509",
      "srcText": "옛날 하고도 아주 먼 옛날, 어디가 하늘이고 어디가 땅인지조차 구별되지 않았을 때예요. 그렇게 땅과 하늘이 맞붙어 한 덩어리인 채로 수천, 수만 년이 흐르던 어느 날이었어요. 갑자기 사방이 흔들리더니 하늘과 땅이 떨어져 나갔어요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7507",
      "srcText": "동쪽에는 견우성, 서쪽에는 직녀성, 남쪽에는 노인성, 북쪽에는 북두칠성, 그리고 중앙에는 삼태성이 자리를 잡았어요. 그런데 별들이 생겨나도 세상이 그리 밝지 않았어요. 그래서 하늘을 다스리는 천지왕이 해와 달을 두 개씩 하늘로 보냈어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7510",
      "srcText": "해와 달이 두 개씩이다 보니 낮에는 너무 뜨겁고, 밤에는 너무 추웠지요. 이때는 온갖 식물과 동물, 산 사람과 죽은 사람까지 모두 말을 해서 세상은 하루도 조용한 날이 없었어요. 더구나 뜨거운 두 개의 해 때문에 고통스러워하는 소리로 세상이 몹시 혼란스러웠어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "7512",
      "srcText": "어떻게 하면 이 혼잡한 세상을 바로잡을 수 있을까? 천지왕은 이것이 걱정거리였어요. 어느 날 천지왕은 하늘에 떠 있는 해와 달 하나씩을 삼키는 꿈을 꾸었어요.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7513",
      "srcText": "천지왕은 귀한 아들 둘을 얻을 꿈이라는 생각이 들었어요. 그래서 아들 둘을 낳으면 각각 하늘과 땅을 다스리게 하겠다고 마음먹었지요. 천지왕은 지국성에 사는 총명이라는 처녀에게 청혼을 하기 위해 땅으로 내려왔어요.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7514",
      "srcText": "총명 아기씨는 집안 형편이 매우 어려웠지만, 아름답고 슬기로운 여자였지요. 총명 아기씨는 천지왕에게 저녁 식사를 대접하기 위해 부엌으로 갔지만 쌀독에 쌀이 한 톨도 남아 있지 않았어요. 총명 아기씨는 하는 수 없이 이웃에 사는 큰 부자인 수명장자에게 쌀을 얻으러 갔어요. ",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "7511",
      "srcText": "그런데 고약한 수명장자는 쌀에 돌을 잔뜩 섞어 주었어요. 돌이 가득 든 밥을 먹던 천지왕이 그 이유를 물었어요. “실은 품삯으로 쌀을 받아 왔는데 돌이 어찌나 많이 섞였는지 아무리 씻어도 돌을 모두 골라낼 수 없었답니다.” ",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7536",
      "srcText": "듣고 보니 괘씸한지라, 천지왕은 그자가 누구인지 물었어요. “빌려 줄 때는 작은되를 사용하여 조금 빌려 주고 받을 때는 큰되로 받아서 부자가 된 수명장자이옵니다.” 화가 난 천지왕은 하늘나라에 있는 우레장군과 벼락장군, 화덕진군에게 수명장자를 벌하라고 명했어요.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7541",
      "srcText": "하루는 서당에 갔다 온 형제가 총명 부인에게 물었어요. “어머니, 친구들이 아비 없는 자식이라고 놀려요. 우리 아버지는 어디 계시나요?”",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7539",
      "srcText": "박 씨를 심자, 얼마 지나지 않아 싹이 트더니 덩굴이 하늘까지 쭉쭉 솟아올랐어요. 형제는 박 덩굴을 타고 하늘로 올라갔어요. 천지왕은 건장하게 자란 아들 형제를 보자 무척 기뻤어요.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7546",
      "srcText": "수수께끼 내기에서 지자 소별왕은 다른 꾀를 냈어요. “형님, 누가 더 꽃을 잘 가꾸는지 내기하는 게 어떻겠어요?” 그래서 형제는 같은 날 꽃씨를 뿌렸어요.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7549",
      "srcText": "그러고는 아침에 해가 떠오르자 나중에 떠오른 해를 활로 쏘아 동해 바다에 빠뜨려 버렸어요. 밤에는 나중에 떠오른 달을 쏘아 서해 바다에 빠뜨렸지요. 또 송홧가루 마흔아홉 되를 세상에 뿌리자 모든 짐승과 풀과 나무의 혀가 굳어서 말을 못 하게 되고, 오직 사람만 말을 할 수 있었어요. ",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "7537",
      "srcText": "우레장군은 천둥을, 벼락장군은 벼락을 쳐서 수명장자를 죽이고, 화덕진군은 불꽃을 던져 그의 집을 홀랑 불태워 버렸지요. 총명 아기씨와 결혼한 천지왕은 땅에서 계속 살 수 없었어요. 하늘나라를 오랫동안 비워 둘 수 없었기 때문이었지요. ",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "7547",
      "srcText": "이제야 혼란스런 세상을 바로잡을 수 있겠다고 생각했지요. 그래서 산 사람들의 세상인 이승은 형인 대별왕에게, 죽은 사람들의 세상인 저승은 동생인 소별왕에게 다스리게 했답니다. 그런데 이승을 다스리고 싶었던 소별왕이 꾀를 냈어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7543",
      "srcText": "“형님, 수수께끼를 내어 맞히는 사람이 원하는 곳을 다스리는 것이 어떨까요?” “좋아. 네가 원한다면 그렇게 하자.” 형이 먼저 문제를 냈어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7542",
      "srcText": "“아우야, 사시사철 잎이 지지 않는 것은 무엇이지? 또 잎이 지는 것은 무엇이지?” 형님, 문제가 너무 쉽습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "7544",
      "srcText": "그런데 어찌 된 일인지 형이 심은 씨앗은 아주 잘 자라서 아름다운 꽃이 피었는데, 동생이 심은 꽃은 시들시들 볼품이 없었어요. “형님, 그럼 이제 누가 잠을 잘 자는지 내기합시다.” 형이 잠들자 소별왕은 얼른 형의 꽃과 자기의 꽃을 바꿔 놓았어요.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "7552",
      "srcText": "형의 말대로 이승은 너무나 혼란스러웠어요. 낮에는 덥고, 밤에는 추워서 살기 힘들고, 사람과 동물, 나무와 풀이 모두 말을 해서 무척 시끄러웠지요. 소별왕은 결국 형에게 도움을 청했답니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7548",
      "srcText": "“형님, 이승이 너무 혼란스러워서 도저히 어찌해 볼 방법이 없어요. 제발 도와주세요.” 마음씨 착한 형은 동생의 부탁을 들어주었어요. 먼저 무쇠 천 근으로 활과 화살을 만들었어요.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7550",
      "srcText": "그리고 몸무게가 백 근이 되면 사람이고, 백 근이 못 되면 귀신으로 나누어 구별하였지요. 대별왕의 이런 노력 덕분에 저승의 혼란스러움이 잠잠해졌어요. 형이 저승으로 돌아가자 소별왕도 형처럼 이승을 잘 다스리려고 했지만 생각처럼 잘되지 않았어요. 세상에는 착한 사람도 있지만 나쁜 사람도 있고, 병들고 죽고 굶주리는 일을 모두 없앨 수는 없었지요. 한편 대별왕은 저승을 잘 다스려 평화롭고 살기 좋은 곳이 되었답니다.",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "7484",
      "srcText": "그런데 어느 때인가 하늘과 땅이 갈라지면서 산과 바다가 생겨났지요. 하늘을 다스리는 천지왕은 해와 달을 두 개씩 만들어서 낮과 밤을 밝히도록 했어요. 그런데 해와 달이 두 개씩이라 낮에는 너무 덥고 밤에는 너무 추웠어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7483",
      "srcText": "그러던 차에 천지왕이 사람인 총명 부인과 혼인하여 아들 둘을 낳았답니다. 형의 이름은 대별왕이고 동생의 이름은 소별왕이었지요. 생각이 깊고 착한 대별왕은 해와 달을 각각 하나씩 떨어뜨려서 더위와 추위로 고생하던 세상을 안정시켰지요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    }
  ]
}