{
  "title": "율곡 이이",
  "author": "최미숙",
  "illustrator": "이연재",
  "isbn": "9788961711821",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 21,
  "paragraphInfo": [
    {
      "srcTextID": "144044",
      "srcText": "산에서 내려온 이이는 그 길로 강릉의 외갓집으로 갔습니다. 오죽헌을 외로이 지키고 있던 늙은 외할머니는 그를 반가이 맞아 주었습니다. \" 잘 돌아왔다. 난 네가 평생 절에서 도나 닦으며 지내면 어떡하나 몹시 걱정했단다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "144045",
      "srcText": "부인 노씨는 성주 목사인 노경린의 딸이었습니다. 성격이 근엄하여 좀처럼 남에게 마음을 여는 일이 없던 노경린이 이이를 마음에 두고 있다가 사위로 삼은 것입니다. 이이는 한동안 아내와 함께 성주에 있는 처가에서 지내며 학문에 열중했습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "144053",
      "srcText": "이이의 조정의 벼슬아치들에게 크게 실망하였습니다. 더욱이 선조마저 대신들의 눈치를 보자 그는 벼슬에서 물러나 자유롭게 학문에 몰두하기로 결심하였습니다. '올바른 일을 행하지 않는 조정 대신들과 더 이상 함께 일을 할 수는 없다. 백성들에게도 아무런 유익함이 없을 뿐만 아니라 나 자신에게도 떳떳하지 못한 일이다.'",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "144052",
      "srcText": "\"그건 당치도 않을 말입니다. 전하, 공연히 체통을 내세워 말할 기회를 빼았어서는 안 됩니다. 옳고 그름을 따져서 나라를 바로잡는 일이라면 승지가 아니라 평범한 백성인들 무슨 상관이 있겠습니까?\" 하며 이이가 반박하고 나섰습니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "144046",
      "srcText": "이이는 이토록 덕망 있고 학문이 높은 학자를 만나게 된 감격으로 가슴이 설레였고, 이황 또한 훌륭한 선비를 만난 것이 몹시 흐뭇했습니다. 도산 서당에서 며칠 동안 머물며 이황에게 많은 가르침을 받은 이이는 이황과 아쉬운 작별을 하고 강릉 외가로 떠났습니다. 그 이후에도 두 사람은 서로 편지를 주고 받으며 따뜻한 정을 나누었고, 이이는 이황의 학문과 사상에 많은 영향을 받았습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "144047",
      "srcText": "이이가 스물여섯 살이 되던 해인 1561년, 그의 아버지가 세상을 떠났스빈다. 이이의 어머니가 묻힌 자운산의 묘지에 아버지를 합장하고, 그 곳에서 3년 동안 묘막 생활을 하였습니다. 삼년상을 치르고 나서 1564년 8월, 스물아홉 살이 된 이이는 다시 과거에 응시해 생원과 전사 시험에 장원 급제하였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "144035",
      "srcText": "이이가 여섯 살 되던 해인 1541년(증종 36년), 이이의 가족은 한성의 수진방(지금의 수송동, 청진동 일대)으로 이사를 왔습니다.부모님은 아들의 장래를 위해서 대단한 결심을 하게 된 것입니다. 이 때부터 이이는 어머니인 신사임당에게서 직접 글을 배웠는데, 총명하여 한 번 배운 것은 절대 잊는 법이 없었고 어려운 뜻도 척척 풀이하였습니다. 신사임당은 이이에게 대학, 중용 등 사서 삼경과 글짓기, 붓글씨, 그림 그림기 등을 두루 가르쳤습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "144034",
      "srcText": "\"아니, 베개를 두고 딱딱한 책을 베고 자다니......\" 어머니는 황급히 베개를 꺼내 왔습니다. 그리고는 아들이 깰까 봐 살며시 머리를 들어올리고는 책을 빼내고 베개를 밀어넣었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144036",
      "srcText": "꿈에서 깬 이원수는 이상히 여기면서도 현몽인지라 노인의 말에 따르기로 했습니다. 그리하여 이이는 현룡이란 이름 대신 '이'라고 불리게 된 것입니다. 그 꿈을 꾸고 난 후 이원수의 병은 차츰 나아서 얼마 후에는 자리를 털고 일어날 수 있었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "144037",
      "srcText": "선비들은 이이를 흘낏흘낏 쳐다보며 수군거렸습니다. 그러나 이이는 선비들의 수군거림에는 아랑곳하지 않고 입을 굳게 다문 채 열심히 글을 써내려갔습니다. 해가 질 무렵 시험관이 쩌렁쩌렁한 목소리로 결과를 발표하였습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "144039",
      "srcText": "사람들은 이이의 당당한 태도와 효성에 다시 한 번 탄복하였습니다. 이리하여 이이는 열세 살의 나이로 진사가 되었습니다. 그러나 그는 명성 따위에는 관심을 두지 않고 오로지 학문을 닦는 데에만 온 힘을 기울였습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "144038",
      "srcText": "1551년, 이이가 열여섯 살이 되던 해 봄이었습니다. 아버지 이원수는 수운 판관의 벼슬에 올랐습니다. 수운 판관은 지방에서 세금으로 거두어들인 곡식을 배로 실어 나르는 일을 감독하는 종5품 벼슬입니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "144040",
      "srcText": "이이의 둘째 형 번과 아웅 우가 정성껏 간호하였으나, 신사임당의 병은 날이 갈수록 깊어만 갔습니다. \"어머님, 병환이 아무래도 심상치 않습니다. 어서 아버지 님께 알려야 할 것 같사옵니다.\" 번과 우가 여러 번 간청하였으나, 그 때마다 신사임당은 핼쑥한 얼굴에 노여움을 가득 띠며 꾸짖었습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "144041",
      "srcText": "어머니는 명복을 빌었습니다. 그는 3년 동안 하루도 빠짐없이 손수 제물을 차려 놓고 아침 저녁으로 제사를 지냈습니다. 이처럼 이이는 형제들 중에서도 유달리 효성이 지극했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "144042",
      "srcText": "이이가 열아홉 살이 되던 1554년 3월, 어머니의 삼년상을 마친 그는 금강산으로 수도의 길을 떠났습니다. 대대로 유교를 숭상하는 집안에서 태어난 이이로서는 대단한 결심이 아닐 수 없었습니다. 이이는 조그만 암자를 찾아가 먹고 자는 것도 잊은 채 불도를 닦았습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "144048",
      "srcText": "유로이 드나들던 보우라는 승려와 한패가 되어 정치를 그르치고 있었습니다. 이이는 곧 그들의 비행을 낱낱이 적어 명종에게 상소를 올리기로 결심했습니다. 그것을 본 동료 대신들은 한결같이 말렸습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "144049",
      "srcText": "명종의 이이의 건의를 받아들여 곧 실행에 옮겼습니다. 그리고 이이를 관리들의 인사를 맡아보는 관청인 이조의 좌랑으로 전임시켰습니다. 이이는 관리들의 인사를 공정하게 처리하였습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "144043",
      "srcText": "그리하여 마침내 그는 '의암' 이라는 법명을 얻었습니다. 이이가 금강산에 들어가 수도 생활을 한 것은 불도와 수양을 통해서 학문과 덕을 높이 쌓아 성현이 되려는 마음에서였습니다. 산에 들어가 도를 닦는 동안 그가 깨달은 것 중의 한 가지는 불교와 유교가 서로 깊은 관련이 있다는 것입니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "144050",
      "srcText": "그로 말미암아 대비의 친정 일가인 심씨 일과가 제 세상을 만난 듯 권력으 잡기 시작하였습니다. 그 중에서도 여중추부사 심통원의 횡포는 차마 눈뜨고 볼 수 없을 정도였습니다. 이렇게 되자 이이는 더 이상 참을 수가 없었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "144051",
      "srcText": "또 선조는 이이에게, 임금에게 유교 경전을 강의하는 춘추기사관도 겸하게 하였스빈다. \"오래 전에 불도에 몸을 담은 바 있는 저에게는 어울리지 않는 직책입니다.\" 이이가 벼슬을 사양하자 선조는, \"예로부터 대학자들 치고 불도에 한 번씩 빠져 보지 않은 이가 어디 있겠소? 스스로 깨우쳐  뜻을 새롭게 하니 오히려 장한 일이오.\" 라고 하며 한사고 그 직책을 맡겼습니다.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "144054",
      "srcText": "1569년 9월, 이이는 동호문답이란 책을 써서 선조에게 올렸습니다. 이 책은 그 당시 나라 안사정과 정치 등에 관한 문제를 문답 형식으로 엮은 것으로, 훗날 지은 성학짐요와 함께 임금은 물론 높은 관리들이 마당히 읽어야 할 책으로 손꼽히게 되었습니다. 이이는 동호문답에서 국가 경제에서부터 국방에 이르기까지 폭넓은 주장을 펼쳤습니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    }
  ]
}