{
  "title": "키다리 아저씨",
  "author": "진 웹스터 ",
  "illustrator": "김현정",
  "isbn": "9791165955205",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 198,
  "paragraphInfo": [
    {
      "srcTextID": "13054",
      "srcText": "너에게 온 행운에 감사해야 해. 아무에게나 오는 행운이 아니니까! 리펫 원장님은 몇 번씩이나 같은 말을 되풀이했어요. ",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "13066",
      "srcText": "제가 규칙을 잘 지키는 아이란 생각이 드시지요? 이게 다 고아원에서 교육을 잘 받은 덕분이에요. 아저씨를 가장 존경하는 제루샤 애벗 올림. ",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13065",
      "srcText": "저는 이 대학이 무척 마음에 들어요. 저는 기숙사 꼭대기에 있는 방에서 지내고 있는데, 같은 층에는 저 말고도 세 명의 여학생이 더 있어요. 안경 쓴 4학년 선배와 들창코가 매력적인 빨간 머리의 샐리 그리고 뉴욕 명문가의 딸인 줄리아예요. ",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "13053",
      "srcText": "그 친절하신 분이 네 학비는 물론이고 넉넉한 용돈까지 보내 준다고 하셨어. 그 대신 너는 매달 그분께 감사의 편지를 쓰면 돼. 편지는 ‘존 스미스 씨’ 앞으로 쓰면 비서가 받아서 전해 줄 거야. ",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13055",
      "srcText": "물론 그분의 이름이 존 스미스는 아니지만, 워낙 이름을 밝히길 원하지 않으시니까 너한테만 존 스미스가 되는 거야. 그분이 편지를 쓰라고 하신 데에는 아주 자상한 이유가 있어. 편지를 쓰는 것이 문장력을 기르는 데 많은 도움이 될 거라 생각하셨기 때문이야. ",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "13057",
      "srcText": "9월 24일, 퍼거슨 기숙사 215호에서 고아를 대학에 보내 주신 친절한 후원자님께. 전 마침내 대학에 도착했어요. 후원자님께 인사를 드리고 싶어서 이렇게 편지를 쓰고 있어요. 리펫 원장님은 저에게 큰 은혜를 베풀어 주신 후원자님께 예의 바르게 대하라고 당부하셨어요. ",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "13029",
      "srcText": "오늘은 수요일이에요. “후유, 정말 끔찍해. 빨리 지나가 버렸으면 좋겠다.” 제루샤는 투덜거리며 고아원 청소를 시작했어요. 매월 첫 번째 수요일이 되면, 제루샤는 한 달에 한 번씩 방문하는 후원자들과 위원회 위원들을 맞이하기 위해 분주히 움직였어요. ",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13043",
      "srcText": "제루샤는 살짝 웃음을 터뜨렸어요. 그러자 긴장했던 마음이 조금은 풀어지는 것 같았어요. 기분이 좋아진 제루샤는 웃는 얼굴로 리펫 원장님의 방문을 열었어요. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13046",
      "srcText": "리펫 원장님은 그 2년 동안 제루샤가 고아원을 위해 열심히 일했다는 사실은 까맣게 잊어버린 모양이었어요. “게다가 넌 학교 성적이 좋았기 때문에, 후원자들께서는 그 점에 아주 많은 관심을 보이셨어. 특히 한 분이 네가 쓴 우울한 수요일이라는 글을 무척 맘에 들어 하셨어.” ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "13074",
      "srcText": "하지만 줄리아는 모든 걸 따분해해요. 그 애는 펜들턴 집안사람이라는 사실만으로도 천국에 갈 거라고 믿고 있어요. 정말 기가 막힌 일이죠? 추신 아저씨, 술은 간에 좋지 않다고 배웠어요. 건강을 위해서 술은 입에도 대지 마세요. ",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13078",
      "srcText": "아저씨, 제 애칭을 ‘주디’로 지었어요. 애칭을 스스로 지어야 한다니 좀 속상해요. 리펫 원장님은 아이들의 이름을 지을 때 좀 더 신경을 써 주셨으면 좋겠어요. ",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13082",
      "srcText": "드디어 농구부에 들어갔어요. 왼쪽 어깨에 멍이 들긴 했지만, 정말 행복해요. 학교생활은 점점 더 재미있어요. 모든 것이 마음에 쏙 들어요. ",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13083",
      "srcText": "아름다운 새 옷을 여섯 벌이나 샀어요. 이게 모두 다 아저씨 덕분이에요. 예쁜 옷들을 많이 가진 줄리아는 비웃을지도 모르지만, 전 하늘을 날 듯 무척 기뻐요. ",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13131",
      "srcText": "어제는 암탉을 쫓다가 대들보에서 떨어져 무릎이 좀 까졌어요. 샘플 부인은 저의 까진 무릎에 약초를 바르며 말씀하셨어요.“옛날에 저비 도련님도 그 대들보에서 떨어져 무릎을 다쳤었는데. 그게 바로 엊그제 일 같은데 말이에요.” 정말 재미있는 우연이죠? ",
      "srcPage": 86,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13134",
      "srcText": "드디어 샐리가 학급 대표에 당선되었어요. 우리는 “맥브라이드 만세!”라고 쓴 팻말과 현수막을 들고 횃불 행진을 했어요. 샐리와 같은 방을 쓰고 있다는 사실 때문에 저도 유명 인사가 되었어요.\n괜히 제 어깨가 으쓱해지는 거 있죠? 안녕히 주무세요. ",
      "srcPage": 94,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "13141",
      "srcText": "크리스마스 이틀 후에 저를 위한 무도회가 열렸어요. 저는 흰 드레스에 흰 장갑을 끼고, 흰 비단 구두도 신었어요. 그리고 지미 오빠와 함께 춤을 추었어요. ",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13161",
      "srcText": "지난주 토요일에는 체육 대회가 열렸어요. 샐리와 저는 육상 대회의 선수로 뽑혀서 샐리는 장대높이뛰기에서, 저는 달리기에서 1등을 했어요. 결승점에서는 숨이 차서 몹시 힘들었지만, 친구들이 열심히 응원을 해 주어서 마지막까지 힘을 낼 수 있었어요. ",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13071",
      "srcText": "그런데 제가 ‘미켈란젤로’를 ‘아크에인절’이라고 말했더니 아이들이 배꼽을 잡고 웃어 대지 뭐예요. 두 이름의 발음이 비슷하지 않나요? 때때로 친구들 모두 알고 있는 것을 저만 모르고 있어서 당황스러울 때가 있어요. 그래서 앞으로는 제가 모르는 것을 친구들이 이야기하면, 잠자코 있다가 나중에 백과사전을 찾아보기로 했어요. 그래도 전 다른 친구들 못지않게 제가 똑똑하다고 생각해요. ",
      "srcPage": 36,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "13072",
      "srcText": "물건을 살 때, 샐리의 도움을 많이 받았어요. 샐리는 행복한 가정에서 자란 아이라 방을 꾸미는 것에 대해 아주 잘 알고 있었어요. 샐리는 참 재미있는 친구예요. ",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13075",
      "srcText": " 저는 ‘주디’라는 이름이 마음에 꼭 들어요. 사람들이 저를 ‘주디’라고 부르면 가족의 사랑을 받고 자란 소녀처럼 느껴지거든요. 그러니까 아저씨도 앞으로 저를 ‘주디’라고 불러 주세요. ",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13084",
      "srcText": "아저씨는 한 달에 한 번만 편지하라고 하셨는데, 며칠마다 쓰고 있네요. 하지만 새로운 생활들이 꿈만 같아서 누군가에게 이야기하고 싶거든요. 그러니 편지를 자주 보내도 이해해 주세요. 만약 제 편지가 지겨우면 쓰레기통에 던져 버리세요. 11월 중순까지는 편지를 보내지 않을게요. ",
      "srcPage": 46,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "13085",
      "srcText": "하지만 아저씨도 줄곧 체크무늬 무명옷만 입고 살았다면 제 기분을 이해하실 거예요. 어릴 때, 무명옷보다 더 입기 싫은 옷이 있었어요. 바로 기부 상자에 든 옷들이에요. 한번은 기부 상자에 든 옷을 입고 학교에 갔더니, 옆자리 친구가 자기가 버린 옷을 입었다고 놀리지 뭐예요. 앞으로 평생 비단옷을 입고 살아간다 하더라도 그때 받은 마음의 상처는 아물지 않을 것 같아요. ",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "13089",
      "srcText": "저는 지금껏 마더 구스, 제인 에어, 이상한 나라의 앨리스라는 책도 읽어 보지 못했고, 모나리자라는 그림도 본 적이 없었으며, ‘셜록 홈스’라는 이름도 들어 본 적이 없었어요. 저는 매일매일 밤이 오기를 기다려요. 책을 읽는 것은 정말 행복한 일이거든요. ",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "13032",
      "srcText": "어느덧 땅거미가 내려와 사방이 어둑어둑해지고 있었어요. “아, 드디어 괴로운 수요일도 끝나 가네.” 제루샤는 지친 몸을 이끌고 2층으로 터벅터벅 올라갔어요. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13035",
      "srcText": "“후유.” 그제야 제루샤는 한숨을 쉬며 창가로 다가갔어요. 그러고는 차가운 유리에 이마를 대고 땀을 식혔어요. 제루샤는 이날, 새벽부터 신경질적인 리펫 원장님에게 잔소리를 들어 가며 쉴 새 없이 일했어요. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13092",
      "srcText": "가장 큰 계획은 도서관에 있는 책들을 모두 읽는 거예요. 책을 읽는 틈틈이 산책하거나, 스케이트도 타며 재미있게 보낼 거예요. 아저씨도 저처럼 행복하게 지내시기를 바랄게요. 메리 크리스마스! ",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13094",
      "srcText": "사실 비단 양말은 줄리아 때문에 산 거예요. 줄리아는 제 방에 올 때마다 비단 양말을 자랑하곤 했거든요. 방학이 끝나면 저도 비단 양말을 신고 줄리아의 방에 가서 자랑할 생각이에요. 저 정말 한심하죠? ",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13104",
      "srcText": "이제 이틀만 지나면 친구들이 모두 돌아오겠죠? 빨리 시간이 지나 갔으면 좋겠어요. 지금 이곳은 너무 쓸쓸해요. ",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "13100",
      "srcText": "두 가지 소식이 있어요. 먼저 기쁜 소식부터 전할게요. 제가 드디어 작가로서 첫발을 내디뎠어요. ",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "13103",
      "srcText": "이제 나쁜 소식을 말씀드려야겠죠? 저, 수학과 라틴어 시험에서 낙제하고 말았어요. 그래서 다음 달에 재시험을 치러야 해요. ",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "13034",
      "srcText": "\"제루샤 애벗, 원장실로 가 봐! 빨리 가는 게 좋을 거야!\"  합창 단원인 토미의 노래에 제루샤는 깜짝 놀랐어요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13033",
      "srcText": "\"원장실에서 리펫 원장님이. 화가 잔뜩 난 것 같던데. 아멘!\" 개구쟁이 토미가 제루샤를 걱정해 주는 것 같았어요. ",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "13039",
      "srcText": "아래층의 복도는 컴컴했어요. 제루샤가 계단을 내려갔을 때, 주차장으로 통하는 문을 막 나서는 남자가 있었어요. ‘누구지? 정말 키가 크구나.’ 그 남자가 손을 흔들자 자동차가 환한 불빛을 비추면서 다가왔어요. ",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13107",
      "srcText": "전 정말 나쁜 아이예요. 지난주에 보낸 편지 내용은 부디 잊어 주세요. 그날 밤 저는 아파서 몹시 슬프고 외로웠거든요. ",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13125",
      "srcText": "아저씨, 오늘은 도저히 잠이 올 것 같지가 않아요. 제게 이토록 멋진 일이 일어나다니! 꼭 훌륭한 사람이 되어 이 은혜에 보답할게요. 아저씨도 응원해 주세요. ",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13127",
      "srcText": "제가 그분을 안다고 하자, 샘플 부인은 더욱 친절하게 대해 주세요. 농장 생활은 점점 더 즐거워지고 있어요. 어제는 건초를 나르는 마차도 타 보았어요. ",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13123",
      "srcText": "농장에는 큰 돼지 세 마리랑 아홉 마리의 새끼 돼지가 있는데, 어찌나 잘 먹는지 정말 돼지다워요. 병아리와 오리, 칠면조, 닭도 있어요. 저는 매일 달걀 모으는 일을 돕고 있어요. ",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13130",
      "srcText": "다락방에서 길 위에서라는 책을 발견했어요. 첫 장에 어린아이가 쓴 글이 있어요. “이 책이 돌아다니고 있으면 뺨을 때려서 집으로 돌려보내 주세요. 저비.” ",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13132",
      "srcText": "저비스 씨는 열한 살 때쯤 이곳에서 여름을 보냈대요. 그때 이 책을 놓고 갔나 봐요. 얼마나 많이 읽었는지 손때가 여기저기 묻어 있어요. ",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13129",
      "srcText": "다락방 구석에는 물레방아와 풍차 그리고 활과 화살도 있었어요. 샘플 부인이 틈만 나면 그분 이야기를 하는 바람에 저비스 씨가 여기 살고 있는 기분이 들 정도예요. 저비스 씨는 어릴 때도 모험을 좋아하고 용감하고 정직했었나 봐요. ",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13136",
      "srcText": "이제 전 2학년이에요. 농장에서는 지난주 금요일에 돌아왔어요. 농장을 떠나는 건 슬펐지만, 학교에 다시 오게 되어 무척 기뻐요. 아저씨, 놀라운 소식이 있어요. ",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13143",
      "srcText": "오늘 오후에 줄리아의 삼촌이 기숙사로 찾아오셨어요. 커다란 초콜릿 상자를 들고 말이에요. 줄리아와 한방을 쓰니, 이렇게 좋은 일도 생기네요. ",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13150",
      "srcText": "아무튼, 화려한 거리와 개성 있는 사람들의 모습도 재미있었고, 저비스 씨와 함께 간 식당도 훌륭했어요. 그리고 무엇보다 기억에 남는 것은 바로 연극이었어요. 햄릿은 학교에서 배웠던 것보다 훨씬 멋있었어요. ",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13040",
      "srcText": "“네, 뒷모습만 얼핏 보았어요.” “그분이 바로 우리 고아원에 가장 많은 돈을 기부해 주시는 후원자시다. 이름은 굳이 말하지 않겠다. 그분도 밝히기를 원하지 않으셨으니까 말이다.” 제루샤는 눈이 휘둥그레졌어요. ",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13045",
      "srcText": "너도 잘 알고 있겠지만, 누구든 열여섯 살이 넘으면 이곳을 떠나야 한단다. 그런데 너만은 예외였어. 넌 중학교를 졸업할 때, 성적이 아주 좋았기 때문에 고등학교에도 보내 준 거야. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13050",
      "srcText": "리펫 원장님은 잠시 말을 멈추고 제루샤를 무서운 눈으로 쳐다보았어요. 제루샤는 갑자기 주눅이 들어 몸을 잔뜩 움츠렸어요. 지금까지 너를 돌보아 준 은혜를 고맙게 생각하지는 못 할망정 나를 웃음거리로 만들다니. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13149",
      "srcText": "셰익스피어는 정말 위대한 작가인 것 같아요. 저는 지금 연극의 매력에 푹 빠져 있어요. 아저씨만 허락하신다면 작가보다 배우가 되고 싶어요. ",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "13152",
      "srcText": "그래도 수표는 돌려드려야 했어요. 전 다른 아이와 다르니까요. 언젠가 아저씨께 은혜를 꼭 갚고 싶어요. ",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "13160",
      "srcText": "어젯밤에는 늦게까지 제인 에어를 읽었어요. 어린 제인이 자선 학교에서 고생하는 부분을 읽을 때는 너무나 화가 나서, 바깥에 나와 산책을 하면서 마음을 가라앉혀야 했어요. 제인의 마음이 어땠을지 저는 잘 알고 있거든요. ",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13164",
      "srcText": "참, 샐리의 오빠 지미가 대학 친구 하나를 데려와서 같이 여름을 보낼 거라네요. 새로운 친구를 사귈 수 있는 좋은 기회가 될 것 같아요. 여름 방학이 무척 기대되어요. ",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13167",
      "srcText": "7일에 보내신 편지는 잘 받았습니다. 비서를 통해 받은 지시대로 다음 주 금요일에 록 윌로우 농장으로 떠날 예정입니다. 편지를 쓴 지 꽤 오래되었네요. ",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13170",
      "srcText": "하지만 지금까지 아저씨가 저에게 베풀어 주신 것들을 생각하면서 기분을 풀기로 했어요. 이제 다시 예전의 명랑한 주디로 돌아갈 거예요. 이번 여름에는 소설을 계속 쓸 생각이에요. 벌써 단편 소설을 네 편이나 써서 여러 잡지사로 보냈어요. 며칠 안으로 더 재미있는 농장 소식을 전해 드릴게요. ",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "13051",
      "srcText": "생각 같아서는 당장 너를 혼내 주고 싶지만, 좀 전에 나가신 그분이 네 그 버릇없는 작문이 무척 마음에 드신다고 하니 꾹 참고 있는 줄이나 알아. 어쨌든 결론을 말하자면, 그분이 너를 대학에 보내 줄 거라고 하셨다. “저를 대학에 보내 주신다고요?” ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "13177",
      "srcText": "요즘 저는 저비스 씨와 함께 색다른 경험을 많이 하고 있어요. 시골길을 산책하기도 했고, 깃털로 만든 낚싯대로 물고기도 잡았어요. 그리고 총 쏘는 법과 말 타는 법도 배웠어요. ",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13059",
      "srcText": "여름 내내 후원자님에 대해 여러 가지로 생각했어요. 난생처음 저를 진심으로 생각해 주시는 분이 생겨서, 마치 잃어버렸던 가족을 찾은 기분이에요. 하지만 아무리 생각해도 후원자님이 어떤 분인지 상상할 수가 없어요. ",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13061",
      "srcText": "제가 알고 있는 사실은 세 가지뿐인걸요. 셋째, 여자아이를 싫어한다. 처음엔 “여자아이를 싫어하는 분께”라고 쓸까 했지만, 그러면 저조차 무시하는 것 같아서 관두었어요.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13096",
      "srcText": "아저씨가 계신 곳에도 눈이 오고 있나요? 여기는 팝콘 같은 눈이 펑펑 쏟아지고 있어요. 아저씨가 선물로 보내 주신 금화를 받고 얼마나 놀랐는지 몰라요. ",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13108",
      "srcText": "제 질문에 왜 한 번도 답을 하지 않으세요? 아저씨는 저에게 아무런 관심도 없는 게 분명해요. 저는 아저씨에 대해 아는 것이 하나도 없어요. 이름조차 모르는 사람에게 편지를 쓴다는 것이 얼마나 맥 빠지고 힘이 드는지 아세요? ",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "13105",
      "srcText": "아저씨는 제 편지를 읽어 보지도 않고 그냥 쓰레기통에 버리는 게 틀림없어요. 그러니 앞으로는 공부와 성적에 관한 것만 간단하게 쓰겠어요. 라틴어와 수학의 재시험은 지난주에 끝났어요. 물론 두 과목 모두 통과했고요. 그럼, 안녕히 주무세요. ",
      "srcPage": 64,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13112",
      "srcText": "아저씨께서 제 편지를 읽는다는 걸 알게 되었으니, 앞으로는 좀 더 재미있게 쓸게요. 그리고 다시는 귀찮게 이것저것 묻지 않을게요. 그런데, 아저씨는 아직도 여자아이를 싫어하세요? ",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13114",
      "srcText": "얼마 전 리펫 원장님으로부터 편지를 받았어요. 원장님은 제가 대학에서 공부도 열심히 하고, 모범적으로 생활하기를 바란다고 하셨어요. 그리고 이번 여름 방학 때 고아원에 와서 일을 도우라고 하셨어요. 저는 존 글리어 고아원에 가고 싶지 않아요. 그곳으로 가느니 차라리 죽는 게 나아요. ",
      "srcPage": 71,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "13113",
      "srcText": "농장이라고요? 아, 제 마음은 이미 푸르른 농장의 앞마당에서 뛰어놀고 있어요. 저는 태어나서 지금까지 농장에 가 본 적이 없어요. 고아원으로 돌아가 여름 내내 접시나 닦을 줄 알았는데. 아, 그건 생각만 해도 정말 끔찍한 일이에요. ",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "13116",
      "srcText": "아저씨, 지금 전 그 누구보다도 행복해요. 참, 오늘은 줄리아의 삼촌인 저비스 씨가 왔어요. 아저씨처럼 키가 아주 큰 분이었어요. ",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13070",
      "srcText": "‘미켈란젤로’라는 사람에 대해 들어 본 적이 있으세요? 그는 중세 이탈리아에서 살았던 유명한 화가래요. 영문학을 공부하는 사람이면 누구나 다 알고 있대요. ",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13077",
      "srcText": "아이들의 이름을 아무렇게나 지으시거든요. 제 이름 중 ‘애벗’이라는 성은 전화번호부 첫 페이지에서 찾았고, ‘제루샤’라는 이름은 어느 묘비에서 따왔대요. 그래서 저는 제 이름이 정말 싫어요. ",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13076",
      "srcText": "국어 선생님이 제가 쓴 작문을 보고 독창적이라며 칭찬해 주셨어 요. 고아원에서 제가 받은 교육을 생각하면 놀라운 일이에요. 고아원의 목표는 모두를 쌍둥이로 만드는 거였거든요. ",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13079",
      "srcText": "제가 자란 고아원을 나쁘게 말한다고 저를 은혜를 모르는 아이라고 생각하시겠지요? 하지만 저에게 예절을 기대하시면 안 돼요. 고아원은 교양을 교육하는 곳이 아니었으니까요. ",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13080",
      "srcText": "친구들은 제가 고아원에서 자랐다는 걸 몰라요. 샐리에게만 부모님이 돌아가셨고, 친절한 분이 대학을 보내 주셨다고 말했어요. 그래도 샐리는 여전히 제가 좋대요. 전 고아원에서 자랐지만, 친구들과 다른 점이 없다고 생각해요. 아저씨는 어떻게 생각하세요? ",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13119",
      "srcText": "저비스 씨가 보낸 것이었어요. 남자에게 초콜릿 선물을 받다니! 마치 숙녀가 된 기분이 들었어요. 아저씨도 언젠가 우리 학교에 오셔서 저와 함께 차를 마시고, 많은 이야기를 나누었으면 좋겠어요. ",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13117",
      "srcText": "오늘 드디어 마지막 시험이 끝났어요. 이제 농장으로 갈 일만 남은 거예요. 석 달 동안의 자유, 야호! 농장은 어떤 곳일까, 벌써 궁금한 게 아주 많아요. ",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13128",
      "srcText": "지금 막 농장에 도착했어요. 이곳은 마치 천국 같아요. 그림 솜씨가 좋다면 이곳의 멋진 풍경을 다 보여 드릴 수 있을 텐데. 정말 아쉬워요. ",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13126",
      "srcText": "제 방에는 커다란 책상이 있는데, 거기서 여름 내내 소설을 쓰며 보낼 생각이에요. 제가 다른 사람들을 즐겁게 해 줄 수 있다는 걸 처음 알았어요. 샘플 씨 부부는 제가 말을 할 때마다 무척 즐거워하시거든요. ",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13124",
      "srcText": "아저씨, 어쩜 이렇게 기막힌 우연이 있을 수 있죠? 제가 전에 말씀 드린 줄리아의 삼촌 저비스 씨 기억나시죠? 글쎄, 그 저비스 씨가 예전에 이 농장의 주인이었다지 뭐예요. 저비스 씨의 유모였던 샘플 부인이 농장을 물려받은 거래요. ",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "13137",
      "srcText": "제가 샐리와 줄리아와 함께 방을 쓰게 되었어요. 지난봄에 샐리와 한방을 쓰기로 약속했었는데 줄리아가 샐리와 떨어질 수 없다고 고집을 부리지 뭐예요. 그래서 결국 셋이 함께 지내게 된 거예요. ",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13135",
      "srcText": "아무튼, 얼마 전까지만 해도 고아원에 있던 제가 펜들턴 집안의 아이와 같은 방을 쓰다니, 정말 놀랍죠? 이번에 샐리는 학급 대표 선거에 후보로 나갔어요. 우리가 열심히 선거 운동을 하고 있으니 꼭 당선될 거예요. 저는 지금 화학, 논리학과 세계사, 셰익스피어의 희곡을 배우고, 프랑스어도 배우고 있어요. 이렇게 열심히 공부하다 보면, 몇 년 안에는 아주 똑똑한 주디가 되어 있을 거예요. ",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "13086",
      "srcText": "그래서 제멋대로 그림을 그렸어요. 회색 눈에, 눈썹은 현관 지붕처럼 툭 튀어나왔고, 입은 양쪽 끝이 약간 내려온 일자 입술로요. 아저씨에 대한 제 결론은 아주 까다로운 성격의 할아버지란 거예요. 앗, 방금 예배 시간을 알리는 종이 울렸어요. 이만 가 봐야겠어요. ",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "13087",
      "srcText": "아저씨, 저는 스스로 한 가지 약속을 했어요. 밤마다 꼭 책을 읽기로요. 제가 모르는 게 너무 많다는 걸 알게 되었거든요. ",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "13090",
      "srcText": "지금은 작은 아씨들을 읽고 있어요. 우리 학교에서 이 책을 읽지 않은 사람은 저밖에 없을 거예요. 그래서 이 책은 저 혼자 몰래 사 왔어요. 지금 밤 10시를 알리는 종이 울리고 있어요. ",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13093",
      "srcText": "다음 주부터는 크리스마스 방학이에요. 그래서 모두 짐을 꾸리느라 야단이에요. 저는 찾아갈 집은 없지만, 멋진 계획을 세워 놓았어요. ",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "13102",
      "srcText": "이제 그만 펜을 놓을게요. 2월에 시험이 있거든요. 항상 저를 생각해 주셔서 정말 감사드려요. ",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "13101",
      "srcText": "아저씨, 실망하셨다면 정말 죄송해요. 하지만 전 후회하지 않아요. 그 대신 열일곱 편의 소설과 많은 시를 읽었거든요. 이제부터는 절대로 낙제하지 않도록 할게요. 그러니 이번 한 번만 용서해 주세요. ",
      "srcPage": 62,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13109",
      "srcText": "편도선이 붓고, 열이 많이 나서 지금은 병원에 입원해 있어요. 벌써 육 일째 침대에만 누워 있어요. 오늘에서야 의사 선생님의 허락을 받고 편지를 쓰는 거예요. ",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13139",
      "srcText": "이번 크리스마스 휴가 때 샐리에게 초대를 받았어요. 참 좋은 친구죠? 샐리의 집은 매사추세츠주 우스터에 있대요. 빨리 가 보고 싶어요. 샐리네 가족들을 만날 생각을 하니 벌써 가슴이 두근거려요. ",
      "srcPage": 95,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13140",
      "srcText": "크리스마스 때 보내 주신 선물은 잘 받았어요. 좀 더 빨리 편지를 쓰려고 했는데 죄송해요. 샐리네 집에서의 하루하루가 무척 즐거워서 책상 앞에 침착하게 앉아 있을 수가 없었어요. ",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13138",
      "srcText": "샐리네 가족들은 정말 다정해요. 특히 식사 시간은 얼마나 유쾌한지 몰라요. 모두 함께 이야기하고, 큰 소리로 웃기도 하지요. ",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "13144",
      "srcText": "저는 저비스 씨에게 지난여름 농장에서 지냈던 이야기를 해 드렸어요. 줄리아는 삼촌이 상냥하게 이야기하는 모습을 처음 본다고 했어요. 어머나! 지금 밖에 많은 비가 쏟아지고 있어요. 아마 오늘 밤에는 교회까지 헤엄쳐서 가야 할 것 같아요. ",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "13145",
      "srcText": "저는 정말 행복해요. 제가 쓴 단편 소설이 교내 잡지 공모전에 뽑혔어요. 겨우 2학년인 제가 당당히 뽑힌 거예요. 드디어 제가 작가가 되려나 봐요. 그리고 봄에 공연하는 셰익스피어의 연극 뜻대로 하세요라는 작품에서 배역도 받았어요. ",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13142",
      "srcText": "또, 금요일에는 샐리와 줄리아와 함께 뉴욕에 가기로 했어요. 저비스 씨가 우리를 초대해 주셨거든요. 그곳에서 연극 햄릿을 볼 예정이에요. ",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13146",
      "srcText": "한 달 동안 햄릿에 대한 강의를 들었기 때문에 대사를 완벽히 외우고 있어요. 뉴욕에 갈 생각을 하니 너무나도 설레서 도저히 잠이 올 것 같지 않아요. 안녕히 계세요, 아저씨. 세상은 참 즐거운 곳이에요. ",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13147",
      "srcText": "뉴욕은 정말 화려하고 복잡한 도시였어요. 혹시 아저씨도 복잡한 도시에서 살고 계시나요? 놀랍고 신기한 것이 너무 많아서 무엇부터 말씀드려야 할지 모르겠어요. ",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13151",
      "srcText": "토요일 아침에는 샐리, 줄리아와 함께 상점에 갔어요. 줄리아는 모자를 열두 개도 넘게 써 보더니, 예쁜 모자 두 개를 골라 샀어요. 모자값에 대한 걱정 없이 어떤 모자든 골라 살 수 있다니 정말 놀라운 일이에요. ",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13153",
      "srcText": "그러니 필요 이상의 돈을 받을 수 없어요. 때때로 버릇없이 굴지만, 그건 제 진심이 아니에요. 늘 아저씨께 고마워하고 있어요. ",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13106",
      "srcText": "저는 앓으면서도 내내 그 편지에 대한 걱정을 떨쳐 버릴 수가 없었어요. 아저씨, 제발 은혜를 모르고 고약하게 군 저를 용서해 주세요. 아무래도 전 예의범절부터 다시 배워야 할까 봐요. ",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13111",
      "srcText": "사랑하는 키다리 아저씨께. 어제저녁 간호사 언니가 빨간 상자를 저에게 가져다주었어요. 저는 깜짝 놀라 얼른 상자를 열어 봤지요. 그렇게 예쁜 장미는 난생처음 보았어요. ",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13110",
      "srcText": "그런데 저에게 더욱더 감동을 준 것은 재미난 글씨로 쓴 카드였어요. 저는 어찌나 행복한지 침대에 엎드려 한참을 엉엉 울었어요. 아저씨, 정말 고맙습니다. ",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13115",
      "srcText": "이렇게 기쁜 마음을 작은 쪽지에 간단히 써서 정말 죄송해요. 사실 지금은 프랑스어 시간이거든요. 설레는 마음을 참을 수가 없어서 수업 시간에 몰래 편지를 쓰고 있는 거예요. ",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13122",
      "srcText": "초여름을 맞은 이곳은 마치 천국 같아요. 나무들은 저마다 예쁜 꽃을 자랑하고, 작은 언덕에는 싱싱한 녹색 풀이 자라 있어요. 모두 즐거운 표정이에요. 머지않아 방학이 시작되거든요. 시험 걱정도 모두 잊어버렸나 봐요. ",
      "srcPage": 74,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13118",
      "srcText": "우리는 학교 안을 구석구석 돌아다니며 아주 즐겁게 지냈어요. 그리고 오늘 아침, 정말 놀라운 일이 일어났어요. 줄리아와 샐리 그리고 저에게 초콜릿 상자가 배달되었거든요. ",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13120",
      "srcText": "전 아직도 이번 여름을 고아원에서 보내지 않아도 된다는 사실이 믿어지지 않아요. 무서운 리펫 원장님을 만나지 않아도 된다는 것도 말이에요. 아저씨, 이제 짐을 챙겨야겠어요. 책, 접시, 쿠션 등등 챙겨야 할 짐이 꽤 많거든요. ",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13028",
      "srcText": "마룻바닥을 얼룩 한 점 없이 깨끗하게 닦아야 했고, 모든 의자는 먼지 하나 없이 털어야 했어요. 제루샤는 청소가 끝나면, 장난꾸러기 아이들을 일일이 씻기고, 머리카락도 단정하게 빗겨 주었어요. 또 깨끗한 옷으로 갈아입혀 주어야 했어요. 그리고 제일 중요한 일은 아이들이 후원자들 앞에서 예의 바르게 행동하고 대답하도록 주의를 주는 것이었어요. 제루샤는 고아원에서 가장 나이가 많다는 이유로 가엾게도 온갖 궂은일을 도맡아야 했어요. ",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "13030",
      "srcText": "“이제 얌전히 내려가서 저녁 식사를 하는 거야. 알았지?” “네!” 맛있는 식사를 할 생각에 신이 난 아이들은 한 줄로 서서 식당으로 내려갔어요. 식사라고 해야 고작 빵과 우유, 과일이 든 푸딩뿐이었지만, 아이들에게는 더없이 행복한 시간이었어요. ",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13036",
      "srcText": "그래서 제루샤는 더 겁이 났어요. ‘혹시 후원자님이 아이들의 구멍 난 양말을 본 걸까? 아니면 아이들이 후원자님께 버릇없이 군 걸까? 아, 오늘따라 왜 이렇게 떨리는 걸까?’ 제루샤는 별의별 생각을 다 떠올리며 아래층으로 내려갔어요. ",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13041",
      "srcText": "“원장님, 부르셨어요?” 그런데 놀랍게도 리펫 원장님이 상냥하게 웃으며 제루샤를 맞아 주었어요. 마치 후원자들을 대할 때처럼 말이에요. 제루샤는 의자에 앉아 숨을 죽이고 리펫 원장님의 말을 기다렸어요. ",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13052",
      "srcText": "“네, 원장님. 저도 정말 감사하게 생각하고 있어요. 더 하실 말씀이 없으면 그만 나가 볼게요. 프레디의 찢어진 바지를 꿰매야 하거든요.” 제루샤는 얼른 문을 열고 원장실을 나왔어요. 제루샤의 예상치 못한 행동에 리펫 원장님은 말문이 막힌 채 멍하니 서 있었어요. ",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "13133",
      "srcText": "참, 송아지들에게 이름도 지어 주었어요. 실비아(숲에서 태어난 송아지), 레스비아(카툴루스의 시에 나오는 여인의 이름을 땄어요.), 샐리와 줄리아(특징이 없는 얼룩 송아지), 주디(제 이름을 땄어요.) 그리고 키다리 아저씨(착한 송아지예요. 혹시 기분 나쁘지 않으시죠?). 그런데 아직 소설은 한 줄도 쓰지 못했어요. 농장 일이 너무 바쁘거든요. ",
      "srcPage": 87,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "13148",
      "srcText": "만약 제가 유명한 배우가 된다면, 공연하는 연극마다 아저씨를 제일 좋은 자리에 모시고 싶어요. 참, 저비스 씨가 커다란 꽃다발을 보내 주셨어요. 후원자님들만 봐서 남자를 별로 좋아하지 않았는데, 마음이 조금씩 바뀌고 있어요. ",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13155",
      "srcText": "보내 주신 50달러 수표는 다시 돌려보냅니다. 용돈만으로도 모자를 충분히 살 수 있습니다. 쓸데없이 모자 가게 이야기를 늘어놓아 죄송합니다. ",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "13156",
      "srcText": "어제 보내 드린 편지를 용서해 주세요. 편지를 부치고 얼마나 후회했는지 몰라요. 아저씨께서 좋은 마음으로 보내 주신 수표인데, 제가 버릇없이 굴어 정말 죄송해요. ",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13157",
      "srcText": "고아원과 자선 학교의 반복되는 생활은 비슷한 것 같아요. 아저씨, 저는 사람에게는 상상력이 꼭 필요하다고 생각해요. 상상력이 있어야 다른 사람의 처지에서 생각할 수 있어요. 그래야 친절한 마음과 이해심을 가지게 되니까요. ",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13159",
      "srcText": "어떤 일이든 아이 스스로가 좋아서 해야 하는데 말이에요. 그래서 저는 아이들에게 풍부한 상상력을 길러 주는 행복한 고아원을 세우고 싶어요. 앗, 예배 종이 울렸어요. 또 편지 쓸게요. ",
      "srcPage": 116,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13165",
      "srcText": "행복한 일이 생겼어요. 저는 이번 여름 방학 때, 샐리네 별장에 초대받았어요. 호수에서 카누도 타고, 오솔길을 따라 산책도 하고 무도회에도 갈 거예요. ",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13044",
      "srcText": "“네, 그런 것 같군요.” 제루샤는 아무 생각 없이 대답했어요. “하지만 오늘 모임에서는 네 장래 문제에 관한 이야기가 나왔단다.” 제루샤는 갑자기 귀가 솔깃해졌어요. 그래서 리펫 원장님의 다음 말을 기다렸어요. ",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13049",
      "srcText": "하지만 이제 고등학교도 졸업했으니, 더는 너를 여기에 둘 수 없게 되었어. 그래도 넌 감사하게 생각해야 해. 다른 애들보다 2년이나 더 머물 수 있었으니까 말이야. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13162",
      "srcText": "벌써 샐리와 함께 책을 읽을 계획을 다 짜 두었어요. 또 지미 오빠가 승마와 카누 젓는 법 그리고 사격하는 법을 가르쳐 준다고 했어요. 아저씨, 제발 허락해 주세요. 꼭 가고 싶어요. 꼭이요. ",
      "srcPage": 119,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13168",
      "srcText": "솔직히 저는 여름 내내 아저씨를 미워하고 있었어요. 샐리네 별장에 못 가게 되었을 때, 얼마나 실망했는지 몰라요. 만약 제가 아저씨였다면 자상한 말로 보내 주었을 거예요. ",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13169",
      "srcText": "하지만 아저씨는 비서를 통해 록 윌로우 농장으로 가라는 무뚝뚝한 글 한 줄만 보냈을 뿐이었지요. 저는 무척 화가 났어요. 그래서 한동안 편지를 쓸 수가 없었던 거예요. ",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13173",
      "srcText": "아저씨, 굉장한 소식이 있어요. 글쎄, 저비스 씨가 록 윌로우 농장으로 오신다지 뭐예요. 모두 구석구석 깨끗이 청소하고, 커튼도 몽땅 빠느라 한바탕 소동이 벌어졌어요. ",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13174",
      "srcText": "하지만 저비스 씨는 언제 온다고 확실하게 말을 하지 않으셨나 봐요. 그냥 한두 주일 정도 머문다고만 하셨대요. 그래서 농장 사람들은 밥을 먹다가도, 일하다가도 자동차 소리만 나면 번개같이 밖으로 뛰어나가곤 해요. ",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13172",
      "srcText": "마음을 졸이고 있는 녀석이 하나 더 있어요. 바로 저비스 씨를 마중 나갈 마차에 매어 놓은 말인 그로버예요. 저 혼자 마차를 몰고 갈 거예요. 그로버는 얌전한 말이니 걱정하지 않으셔도 되어요. ",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13058",
      "srcText": "다시 “돈이 많은 분께”라고 쓸까 했지만, 좀 무례하다는 생각이 들었어요. 그래서 전 ‘키다리 아저씨’라고 부르기로 마음먹었어요. 이건 그냥 저 혼자 부르는 애칭이니까 너그럽게 이해해 주시리라 믿어요. 리펫 원장님께는 비밀로 해 주세요. ",
      "srcPage": 26,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13064",
      "srcText": "이제 곧 밤 10시를 알리는 종이 울릴 거예요. 여기서는 종소리에 맞춰 밥도 먹고, 잠도 자고, 공부도 해요. 아! 종이 울리네요. 불을 꺼야 해요. 그럼, 안녕히 주무세요. ",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13063",
      "srcText": "샐리와 줄리아는 같은 방을 쓰고 있는데, 둘은 성격이 무척 달라요. 샐리는 친절하고 다정한데, 줄리아는 새침한 편이에요. 저와 4학년 선배는 각각 독방을 쓰고 있어요. ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13068",
      "srcText": "운동장에서 친구들이 행복해하는 모습을 보면 저절로 웃음이 나와요. 그중에서도 가장 행복해하는 사람이 누굴까요? 바로 저예요! 아저씨도 제가 농구부에 들어가는 걸 찬성하시지요? ",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13069",
      "srcText": "추신 샐리가 제 방을 들여다보며 이렇게 말했어요. “난 집에 가고 싶어 견딜 수가 없어. 넌 그렇지 않니?” 저는 미소를 띠고 견딜 만하다고 말했어요. 저에게 그런 향수병이 있을 리가 없잖아요. 고아원을 그리워하는 사람은 없을 테니까요. ",
      "srcPage": 34,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "13175",
      "srcText": "드디어 저비스 씨가 농장에 오셨어요. 우리는 무척 즐거운 나날을 보내고 있어요. 그분은 보면 볼수록 참 다정한 분 같아요. 농부들에게도 무척 친절하게 대해 주세요. ",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13062",
      "srcText": "방이 모자라 신입생에게는 독방을 주지 않는데, 저는 독방을 차지하는 행운을 얻었어요. 저 같은 고아와 한방을 쓰고 싶은 사람이 없었나 봐요. 마음이 좀 아프지만, 오히려 저에게는 잘된 일이라고 생각해요. 18년 동안 스무 명이 넘는 아이들과 한방에서 지내다가 저 혼자만의 방을 갖게 되니 무척 행복해요. ",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "13067",
      "srcText": "아저씨! 정말 신나는 소식이 있어요. 곧 1학년 농구부가 생긴대요. 저는 몸집이 작지만, 날쌔서 뽑힐 것 같아요. ",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "13237",
      "srcText": "지금은 농장에 와 있어요. 아마 오랫동안 이곳에 머무르게 될 것 같아요. 여기는 물가도 싸고, 조용해서 글을 쓰기에 좋은 곳이거든요. 저는 요즘 소설에 대한 것만 생각하면서 지내고 있어요. ",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13242",
      "srcText": "이제 록 윌로우에 있기가 힘들어요. 뭔가 변화가 필요해요. 그래서 샐리를 따라 보스턴으로 가기로 했어요. 낮에는 소설을 쓰고, 밤에는 샐리와 이야기를 나누면 텅 빈 마음을 달랠 수 있겠죠? ",
      "srcPage": 186,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13243",
      "srcText": "사실은 저비스 씨를 사랑하기 때문에 거절한 거였는데 말이에요. 고아인 제가 저비스 씨와 결혼하는 것은 옳은 일이 아닌 것 같았거든요. 또 작가가 되기로 한 아저씨와의 약속도 지키고 싶었고요. ",
      "srcPage": 191,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13244",
      "srcText": "저비스 씨가 떠난 지 두 달 만에 줄리아의 편지에서 저비스 씨의 소식을 들었어요. 저비스 씨가 사냥을 갔다가 폭우를 만나 폐렴에 걸렸대요. 가슴이 무너져 내리는 것 같아요. 아저씨, 저는 어떻게 하면 좋을까요? ",
      "srcPage": 192,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13248",
      "srcText": "아저씨가 그렇게까지 아픈 줄은 꿈에도 몰랐어요. 어제 의사 선생님이 사흘 동안 아저씨가 죽은 사람처럼 누워만 있었다고 전해 주셨어요. 그 말을 듣고 가슴이 철렁 내려앉는 것 같았어요. 얼른 나아서 함께 있고 싶어요. ",
      "srcPage": 194,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13218",
      "srcText": "이렇게 편지 쓰기가 어려운 적은 처음이에요. 저는 올여름에 저를 유럽으로 보내 주시겠다는 아저씨의 제안을 듣고 정말 뛸 듯이 기뻤어요. 하지만 많은 고민 끝에, 거절하는 편이 좋겠다는 결정을\n내렸어요. ",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13223",
      "srcText": "참, 학교로 저비스 씨의 편지가 와 있었어요. 친구들과 요트를 타러 가기로 해서 록 윌로우 농장에 갈 수 없게 되었다는 내용이었어요. 아마 록 윌로우 농장으로 편지를 보냈었는데, 제가 없어서 학교로 되돌아온 것 같아요. ",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13178",
      "srcText": "월요일 오후에 저비스 씨와 가까운 산에 올라갔어요. 해가 지기를 기다렸다가 모닥불을 피워 놓고 저녁도 지어 먹었어요. 저비스 씨가 요리를 했는데, 정말 맛있었어요. ",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13179",
      "srcText": "저녁 식사를 마친 뒤, 우리는 은은한 달빛 아래 산에서 내려왔어요. 돌아오는 내내 얼마나 즐거웠는지 몰라요. 저는 저비스 씨와 많은 얘기를 나누었어요.  ",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13185",
      "srcText": "방학이 이 주일밖에 남지 않았거든요. 다시 학교로 돌아갈 생각을 하니 기분이 좋아졌어요. 이번 여름 방학에는 단편 소설 여섯 편과 시 일곱 편을 썼어요. ",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13221",
      "srcText": "오늘은 아저씨의 위로가 꼭 필요해요. 그동안 틈틈이 쓴 장편 소설을 출판사에 보냈었는데, 몇 개월 만에 그냥 되돌아왔지 뭐예요. 출판사에서 보낸 편지와 함께요. ",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13227",
      "srcText": "어젯밤에 이상한 꿈을 꾸었어요. 어느 책방에 들어갔는데, 점원이 주디 애벗의 생애와 편지들이라는 제목의 책을 주었어요. 빨간 천으로 둘러싸인 책이었는데, 표지에는 존 글리어 고아원의 그림이 있었고, 속표지에는 제 사진이 있었어요. ",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13205",
      "srcText": "저를 초대해 주신 사람들을 나쁘게 말하는 건 예의가 아니겠지요. 이 이야기는 아저씨와 저만 알고 있는 비밀이에요. 저비스 씨는 차를 마시는 시간에 딱 한 번 만났어요. ",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13204",
      "srcText": "작년 여름에는 함께 무척 즐겁게 보냈는데, 올해에는 둘이서 이야기할 시간도 없었어요. 다시 학교로 돌아오니 얼마나 좋은지 몰라요. 아저씨, 작은 것에서 즐거움을 찾는 것이 바로 진정한 행복이라는 생각이 들어요. ",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13203",
      "srcText": "사람들은 경주하듯 앞만 보며 달리는 것 같아요. 멋진 경치들은 모두 놓쳐 버리고 말이에요. 저는 유명한 작가가 되지 못하더라도 소소한 행복을 느끼며 살고 싶어요. ",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13207",
      "srcText": "미리 말씀 못 드려 죄송해요. 안 된다고 하실까 봐 이야기하지 않았어요. 그래도 학교에 허락도 받고, 샐리 어머니께서 함께 가 주셨어요. 모처럼 정말 재미있는 시간을 보냈어요. ",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13182",
      "srcText": "지금은 일요일 밤, 11시쯤 된 것 같아요. 오늘 아침, 샘플 부인이 저비스 씨에게 단호하게 말씀하셨어요. “저비 도련님, 오전 11시에 교회에 도착할 수 있도록, 적어도 10시 15분에는 출발해야 해요.”  ",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13183",
      "srcText": "하지만 저비스 씨는 저를 데리고 뒷문으로 살짝 빠져나가 낚시를 하러 갔어요. 나중에 집안이 발칵 뒤집혔어요. 샘플 부인은 우리가 일요일에 교회에 가지도 않고 낚시를 갔기 때문에, 지옥에 가지 않을까 마음을 졸이고 계세요. 그리고 저비스 씨를 어렸을 때 제대로 가르치지 못한 것을 후회하셨어요. ",
      "srcPage": 134,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "13181",
      "srcText": "어쨌든 우리는 직접 잡은 물고기를 모닥불에 구워 맛있게 먹었어요. 슬슬 잠이 오네요. 아저씨, 안녕히 주무세요. ",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "13188",
      "srcText": "저는 지금 몹시 우울해요. 저비스 씨가 뉴욕으로 돌아가셨기 때문이에요. 하지만 빨리 정신을 차려야겠어요. ",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "13187",
      "srcText": "아저씨, 축하해 주세요. 오늘 두 통의 편지를 받았는데, 그중 하나가 바로 제 소설이 50달러에 팔렸다는 내용이었어요. 드디어 제가 작가가 된 거예요. ",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "13219",
      "srcText": "저비스 씨는 저의 부모님이 돌아가셨고, 아저씨의 도움으로 제가 대학에 다니고 있다는 걸 알고 있어요. 하지만 저비스 씨에게 제가 고아원에서 자란 것까지는 털어놓지 못했어요. 아무튼, 저비스 씨는 제가 유럽에 가야 한다고 아주 강하게 말했어요. ",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13217",
      "srcText": "여름이 가고 있어요. 오전에는 찰스 부인의 딸들에게 공부를 가르치고, 오후에는 산책도 하고, 물결이 잔잔한 날이면 수영도 해요. 유럽을 여행하고 있는 저비스 씨로부터 편지가 왔어요. ",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13222",
      "srcText": "이제 저는 4학년이 되었어요. 그리고 학교로 돌아온 저에게 아주 기쁜 소식이 기다리고 있었어요. 놀라지 마세요. 글쎄, 제가 교내 잡지의 편집장이 되었지 뭐예요. 축하해 주실 거죠? ",
      "srcPage": 171,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13226",
      "srcText": "그리고 “진정으로 당신의 것인 주디 애벗”이라는 서명도 있었어요. 책의 마지막 페이지를 넘기려는 순간, 저는 꿈에서 깨고 말았어요. 조금만 늦게 깼더라면, 제가 누구와 결혼했는지 알 수 있었을 텐데 정말 안타까웠어요. ",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13228",
      "srcText": "참, 제가 보내 드린 넥타이가 너무 울퉁불퉁해서 죄송해요. 직접 짠 거라서 그래요. 추운 날, 목에 매고 외투 단추를 맨 위까지 채우면 괜찮을 거예요. ",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13234",
      "srcText": "아저씨 덕분에 대학을 무사히 졸업했어요. 언젠가는 아저씨의 인자한 얼굴을 꼭 볼 수 있을 거라고 기대했는데, 이제 포기해야 할까 봐요. 아저씨는 졸업식조차 와 주시지 않았으니까요. 어쨌든 보내 주신 장미 꽃다발은 잘 받았어요. ",
      "srcPage": 182,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13236",
      "srcText": "저비스 씨가 8월에 이 주일 정도 이곳에 머무를 예정이래요. 지미 오빠도 여름에 한번 들르기로 해서 외롭지는 않을 것 같아요. 아저씨도 여기에 오시면 좋겠지만, 이젠 바라지 않아요. 졸업식에 오시지 않았을 때, 전 그런 기대를 제 마음속에서 도려내어 영원히 묻어 버렸거든요. ",
      "srcPage": 184,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "13190",
      "srcText": "아저씨는 아직도 제가 장학금을 받은 것이 마음에 안 드세요? 아저씨처럼 고집쟁이인 사람은 처음이에요. 모르는 사람에게 도움을 받는 것이 잘못이라면, 아저씨도 마찬가지잖아요. 저는 아저씨에 대해 아는 것이 별로 없는걸요. 아니, 전혀 알지 못한다는 말이 더 맞을 거예요. ",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "13192",
      "srcText": "장학금은 제가 열심히 공부해서 얻은 결과예요. 그래서 저는 결코 장학금을 포기하지 않을 거예요. 만약 아저씨가 계속해서 반대하신다면, 용돈도 받지 않고, 과외를 해서라도 스스로 해결하겠어요.\n이런 저를 건방지다고 생각하시겠지만, 제 마음을 조금이라도 이해해 주세요. ",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13197",
      "srcText": "줄리아가 이번 크리스마스 휴가 때 자기 집에 초대했어요. 그 애가 왜 저를 초대했는지 잘 모르겠지만, 아무튼 요즘 들어 줄리아는 저에게 무척 친절하게 대해 주어요. 전 펜들턴 집안사람들을 만날 생각을 하면 벌써 주눅이 들어요. ",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13195",
      "srcText": "만약 아저씨가 예전처럼 가지 말라고 하면 그렇게 할게요. 그리고 이번 학기에는 경제학을 선택했어요. 경제학 공부가 끝나면 ‘자선과 개혁’ 과목을 공부할 생각이에요. 앞으로 고아원을 운영하는 데 많은 도움이 될 것 같아요. ",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "13198",
      "srcText": "줄리아네 집을 방문하는 일에 대해 아무 말씀도 없으시니 허락하는 뜻으로 받아들이겠어요. 지난주에는 개교기념일 무도회가 있었어요. 3, 4학년만 참석하는 파티여서, 올해 처음으로 참석한 거예요. ",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13199",
      "srcText": "참, 지미 오빠와 친구로부터 내년에 있을 프린스턴 대학의 무도회에 초대받았어요. 꼭 가겠다고 했으니, 제발 반대하지 말아 주세요. 기분이 무척 좋아서 분홍색 드레스도 미리 한 벌 사 두었어요. 최근에 알게 된 비밀을 알려 드릴까요? 저를 허영심 이 많은 아이라고 생각하지 않겠다고 약속하실 거죠? ",
      "srcPage": 150,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "13239",
      "srcText": "드디어 제가 쓴 소설이 팔렸거든요. 얼마 후면 책으로 나올 거예요. 기쁘게 받아 주시면 좋겠어요. ",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "13246",
      "srcText": "하지만 저는 그분의 청혼을 거절했어요. 어떤 말을 해야 할지 몰라 멍하니 있었어요. 그러자 그분은 제가 지미 오빠를 좋아해서 그러는 줄 알고 그길로 떠나 버렸어요. ",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13202",
      "srcText": "뉴욕에 있는 동안 편지를 쓰지 못했어요. 줄리아네 집은 매우 훌륭했고, 가족들도 교양 있고 훌륭했어요. 하지만 한편으로는 제가 그런 집안의 가족이 아니라는 사실이 무척 다행스럽게 느껴졌어요. ",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13206",
      "srcText": "특히, 줄리아의 어머니는 샐리의 어머니와는 전혀 다른 분이셨어요. 그분이 관심을 가지는 것은 오로지 보석과 드레스, 파티뿐이었으니까요. 게다가 줄리아네 식구들은 어쩐지 따뜻함과는 거리가 먼 것 같았어요. ",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13211",
      "srcText": "내일부터 시험이에요. 할 일이 많지만, 곧 다가올 즐거운 방학을 생각하고 힘을 내기로 했어요. 줄리아와 샐리는 벌써 방학 계획을 세우느라고 야단이에요. 줄리아는 외국으로 여행을 간다고 하고, 샐리는 별장에서 지낼 거래요. ",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13249",
      "srcText": "아직도 꿈을 꾼 게 아닌지 두려워요. 어제는 제 평생 가장 멋진 날이었어요. 아저씨를 만나러 간다는 생각만으로도 설레서 어쩐지 좋은 일이 생길 것 같았어요. ",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13252",
      "srcText": "그런데 그는 바로 당신, 저비스 씨였어요. 아저씨가 저를 놀라게 해 주려고 저비스 씨를 부른 줄 알았어요. 당신은 멍하게 서 있는 저에게 살며시 다가와 미소 지으며 이렇게 말했어요. ",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13254",
      "srcText": "이제 당신을 뭐라고 불러야 하죠? 아저씨? 저비스 씨? 저비? 당신이 정말 그리워요. 하지만 이건 행복한 그리움이에요. 우리는 곧 만날 테니까요. ",
      "srcPage": 198,
      "srcSentenceEA": 7,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13253",
      "srcText": "앞으로 단 한순간도 당신 마음을 아프게 하지 않을 거예요. 평생 처음 써 보는 연애편지예요. 제가 연애편지를 쓰게 되다니, 정말 재미있죠? ",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13220",
      "srcText": "학비도 거절한 제가 놀러 가기 위해 돈을 받는 건 말이 안 된다고 생각해요. 아저씨, 저는 사치스럽고 철없는 사람이 되고 싶지 않아요. 올여름에 저는 아이들을 가르치며 자립의 첫걸음을 내딛고 싶어요. ",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13215",
      "srcText": "그분이 강하게 말하지 않았다면 설득을 당했을 거예요. 결국, 우리는 말다툼까지 하고 말았어요. 그 뒤로 저는 짐을 싸서 찰스 부인의 집으로 와 버렸어요. 저는 여기서 찰스 부인의 딸들에게 공부를\n가르치며 제 공부도 열심히 하고 있어요. ",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "13232",
      "srcText": "어제 제가 말씀드린 가족에게 줄 수표를 받았어요. 정말 감사드려요. 전 체육 시간까지 빼먹고 그 가족들에게 달려갔어요. 아가씨네 가족들이 흘린 감격의 눈물을 아저씨께 전해 드리고 싶어요. ",
      "srcPage": 180,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13235",
      "srcText": "열심히 글을 쓰느라 손가락이 아파서 아주 짧게 쓸게요. 드디어 삼 주 뒤면 졸업식이에요. 졸업식에 오셔서 축하해 주실 거죠? 줄리아는 저비스 씨를, 샐리는 지미 오빠를 초대했어요. 아저씨, 저의 졸업식에 꼭 와 주세요. ",
      "srcPage": 181,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13201",
      "srcText": "제가 이런 선물들로 들떠서 공부하지 못하면 안 되잖아요. 이제야 해마다 고아원에 크리스마스트리를 세워 주시고, 일요일이면 아이스크림을 보내 주신 분이 누구였는지 알 것 같아요. 이름을 밝히지 않는다는 사실과 자상한 마음씨로 미루어 볼 때, 그분은 바로 키다리 아저씨가 틀림없어요. 아저씨, 메리 크리스마스! 저도 작은 선물을 보내요. ",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "13180",
      "srcText": "저비스 씨는 제가 읽은 책은 물론이고, 다른 책까지 아주 많이 읽으셨더라고요. 오늘 아침에 우리는 멀리 산책하러 나갔다가 소나기를 만났어요. 옷이 흠뻑 젖어 집으로 돌아오긴 했지만, 마음만은 보송보송했어요. ",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13176",
      "srcText": "빗물을 뚝뚝 떨어뜨리며 부엌으로 들어갔을 때, 샘플 부인은 깜짝 놀라며 말씀하셨어요. “아이고! 둘 다 흠뻑 젖었네. 이를 어째!” 얼마나 재미있었는지 몰라요. 우리는 어린아이 같았고, 샘플 부인은 속상해 어쩔 줄 몰라 하는 엄마 같았어요. ",
      "srcPage": 132,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "13186",
      "srcText": "비록 잡지사에 보낸 작품들은 모두 정중한 답장과 함께 되돌아왔지만, 저는 실망하지 않아요. 그것도 좋은 경험이잖아요. 저비스 씨가 여기 계시는 동안, 제 작품들을 읽어 보더니 모두 엉터리라고 했어요. ",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13189",
      "srcText": "표현하고 싶은 것들을 제대로 표현하지 못했다나요? 그 말이 조금 섭섭했지만, 저비스 씨는 진실을 말할 때는 예의를 차리지 않는 분이니까 이해할 수 있어요. 그나마 맨 나중에 쓴 작품은 괜찮다고 칭찬해 주셨어요. 대학 생활을 소재로 쓴 소설인데, 잡지사에서 아직 돌려보내지 않는 걸 보니, 신중하게 검토하고 있는 것 같아요. ",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "13184",
      "srcText": "다른 한 통은 대학교에서 보낸 것으로, 앞으로 2년 동안 장학금을 받게 된다는 소식이 들어 있었어요. 아저씨의 부담을 덜어 드리게 돼서 정말 기뻐요. 이제 매달 용돈만 보내 주시면 되니까요. 그리고 용돈도 소설을 쓰거나 가정 교사를 해서, 차츰 저 혼자 해결할 수 있도록 노력할게요. 학교로 돌아갈 날이 빨리 왔으면 좋겠어요. ",
      "srcPage": 141,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "13194",
      "srcText": "저는 이제 3학년이 되었어요. 올해 우리가 사용할 방은 작년보다 더 훌륭한 것 같아요. 참, 아저씨의 비서가 보낸 편지 내용이 이해가 되지 않아요. ",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13191",
      "srcText": "왜 장학금을 받지 말라고 하셨는지 꼭 설명해 주셨으면 좋겠어요. 그리고 장학금은 이미 받았어요. 아저씨가 어떤 생각을 하셨는지는 몰라도 저는 장학금을 반납하지 않을 거예요. ",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13196",
      "srcText": "저는 지미 오빠를 초대하여 함께 멋진 춤을 추었는데, 마치 공주가 된 기분이었어요. 다음 날에는 합창 발표회가 있었는데 그 합창곡의 가사를 쓴 사람이 누굴까요? 네, 바로 저예요. 어리기만 하던 제가 점점 유명한 사람이 되어 가고 있어요! ",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "13200",
      "srcText": "아저씨가 보내 주신 따뜻한 털 코트와 아름다운 목걸이, 화려한 스카프, 손수건, 책 모두 마음에 쏙 들어요. 그리고 무엇보다도 아저씨가 제일 마음에 들어요. 하지만 아저씨, 저에게 지나치게 과분한 선물은 보내 주시지 마세요. ",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13209",
      "srcText": "아저씨는 이 그림이 무엇 같아 보이세요? 대롱대롱 매달린 거미 같아 보이지만, 사실은 수영을 배우고 있는 저의 모습이에요. 수영 선생님이 저의 허리띠 뒤쪽에 있는 고리에 밧줄을 걸어서, 천장에 있는 도르래에 연결해 놓으셨거든요. 저는 선생님이 줄을 놓으면 어쩌나 내내 조마조마했어요. 그래서 저는 한쪽 눈으로는 선생님을 보고, 나머지 한쪽 눈으로는 팔을 보며 수영 연습을 했어요. ",
      "srcPage": 159,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "13213",
      "srcText": "일주일 뒤 이 편지는 벌써 다 썼어야 했는데, 아직도 다 쓰지 못했어요. 아저씨, 제가 꼬박꼬박 편지를 드리지 못해도 화내지 마세요. 저는 아저씨께 편지를 쓰는 것이 아주 즐거워요. ",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13212",
      "srcText": "아저씨, 저와 편지를 주고받는 사람이 둘이나 더 생겼어요. 지난겨울부터 저비스 씨와 편지를 주고받고 있어요. 그리고 매주 지미 오빠에게서도 편지를 받아요. 저녁 식사 종이 울리고 있네요. 식당으로 가는 길에 이 편지를 꼭 우체통에 넣을게요. ",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "13214",
      "srcText": "저는 찰스 부인의 집에 가려고 해요. 그 댁 딸들의 공부를 봐 주기로 했거든요. 찰스 부인은 샐리 어머니의 소개로 알게 되었는데, 아주 명랑하고 재미있는 분이에요. ",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13210",
      "srcText": "9월 초쯤에는 록 윌로우 농장으로 가서 남은 방학을 보낼 생각이에요. 샘플 씨 부부와 동물들이 많이 보고 싶거든요. 아저씨도 즐겁게 보내세요. ",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13216",
      "srcText": "방학이 끝나기 전에 록 윌로우 농장으로 놀러 오실 거래요. 하지만 저는 샐리네 별장에 가기로 했어요. 저비스 씨는 자기가 농장에 간다고 했으니까 저도 분명히 농장에 와 있을 거라 생각하시겠지요? ",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13225",
      "srcText": "학생 시절에는 공부나 열심히 하고, 졸업한 뒤에나 글을 쓰라는 내용이었어요. 졸업하기 전에 훌륭한 소설을 써서 아저씨를 기쁘게 해 드리고 싶었는데 참 속상해요. 저는 원고 뭉치를 난로 속에 집어넣었어요. 원고들이 활활 타들어 갈 때, 마음이 무척 아팠어요. ",
      "srcPage": 174,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "13230",
      "srcText": "키다리 아저씨, 아저씨는 세상에서 가장 친절한 분이세요. 그리고 가장 바보 같은 분이기도 해요. 새해에도 행운이 함께하길 바라며, 샐리네 별장에서 뜯어 온 네잎클로버를 보내요. ",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13231",
      "srcText": "그런데 아버지는 폐병으로 쓰러져 병원에 입원해 있고, 어머니는 몸이 약해서 아무 일도 하지 못하고 기도만 드리고 있대요. 게다가 어린 동생이 셋이나 있어요. 아저씨는 제가 아는 분 가운데 제일 부자시잖아요. 제발 그 아가씨를 좀 도와주세요. 그리고 또 한 가지는 제가 새로 쓴 소설이 또다시 쓰레기통으로 들어갔다는 사실이에요.  ",
      "srcPage": 179,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "13240",
      "srcText": "아저씨는 지금 어디에 계세요? 저비스 씨가 찾아와도, 지미 오빠와 즐겁게 지내도 쓸쓸한 마음이 채워지지 않아요. 아저씨를 만날 수 있다면 위로를 받을 수 있을 텐데. ",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13241",
      "srcText": "오늘 아침에 아저씨께서 직접 쓰신 편지를 받았어요. 많이 아프시다고요? 죄송해요. 미리 알고 있었다면 그런 쓸쓸한 편지는 쓰지 않았을 거예요. 참, 1,000달러짜리 수표를 함께 보낼게요. ",
      "srcPage": 187,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13238",
      "srcText": "그리고 제 고민 좀 들어 주세요. 전 저비스 씨에게 특별한 감정이 있어요. 우리는 모든 면에서 생각이 같아 이야기가 잘 통해요. 저보다 나이가 열네 살이나 많지만, 어린아이같이 천진한 모습도 마음에 들어요. 이렇게 낯선 곳에 멀리 떨어져 있으니까, 저비스 씨가 더욱 그리워요. ",
      "srcPage": 189,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "13250",
      "srcText": "어젯밤에 한숨도 자지 못했어요. 너무 놀랍고 행복해서 침대에 가만히 누워 있을 수조차 없었어요. 하지만 아저씨는 잘 주무셨기를 바랄게요. 빨리 나아야 제 곁으로 오실 수 있잖아요. ",
      "srcPage": 193,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13247",
      "srcText": "아저씨 댁에 도착했을 때는 집이 너무 크고 아름다워서 안으로 들어가기조차 겁이 났어요. 집사를 따라 서재로 들어섰을 때, 처음에는 캄캄해서 잘 보이지 않았어요. 잠시 뒤, 커다란 안락의자에 앉아 있는 한 남자가 눈에 들어오더군요. 그 남자는 비틀거리며 일어나 말없이 저를 바라보았어요.  ",
      "srcPage": 196,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    }
  ]
}