{
  "title": "우리 소설 이야기 1",
  "author": "김복희",
  "illustrator": "윤진현",
  "isbn": "9788962618532",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 101,
  "paragraphInfo": [
    {
      "srcTextID": "10361",
      "srcText": "친정에서 돌아온 박씨 부인은 시부모님께 아버지의 말을 전했어요. “저희 아버님께서 이달 십오 일에 오신답니다.” 십오 일이 되자 이 판서는 술과 안주를 준비하고 박 선비를 기다렸어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10358",
      "srcText": "그때 하늘에서 홀연 학 울음소리가 나더니 박 선비가 학을 타고 내려왔어요. 이 판서는 황급히 뜰로 나가 박 선비를 맞았지요. “이제 제 딸이 흉한 용모와 누추한 자태를 벗을 때가 되었기에 이렇게 찾아왔습니다.”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "10364",
      "srcText": "“얘야, 정말 고생 많았다.” 박씨 부인은 그동안의 맘고생이 생각나는지 말없이 눈물만 흘렸어요. 그날 저녁 이 판서가 아들에게 말했어요. “네 아내가 허물을 벗고 새사람이 되었다. 너도 네 아내의 마음을 헤아리지 못하고 박대했던 지난날의 허물을 용서 빌어 벗도록 해라.”",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "10365",
      "srcText": "이미 아내에게 미안한 마음을 가졌던 이시백은 박씨 부인에게 진심으로 용서를 빌었어요. 그 뒤 박씨 부인은 어려운 일이 있을 때마다 남편을 도와 위험에 처한 나라를 구해 냈어요. 이시백은 박씨 부인의 도움으로 나라의 훌륭한 관리가 되었답니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "10371",
      "srcText": "그래서 주 부인이 감투 할미를 가장 귀하게 여겼다는 이야기랍니다. 이 이야기의 또 하나의 재미는 바느질 도구에 각시, 부인, 낭자, 할미 등의 이름을 붙여서 행동이나 대화를 생동감 있게 묘사한 것이에요. 바느질 도구의 생김새와 쓰임새를 생각하면서 글을 읽다 보면 절로 감탄사가 나온답니다. 이렇게 독특하고 재미있는 이 작품에는 자신의 처지를 돌아보고 성실하게 살아가야 한다는 교훈도 잘 표현되어 있답니다.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "10464",
      "srcText": "그리고 칠우를 부리는 내 손이 이날 이때까지 상하지 않고 성한 것은 모두 할미의 공이오. 내 할미를 비단 주머니에 넣어 몸에 지니고 다니며 그 공을 잊지 않겠소. 주 부인과 감투 할미의 말을 조용히 듣고 있던 규방 친구들은 그동안 서로 다툰 것이 부끄러워 반짇고리 속으로 몸을 쏙 숨겼답니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "10469",
      "srcText": "춘향전. 작가와 연대를 알 수 없는 춘향전은 우리 판소리계 소설의 대표적인 작품이에요. 대부분의 판소리계 소설처럼, 이 작품도 전라도 남원에 전해지는 설화를 판소리로 만들고 또 소설로 쓴 것이지요. 그리하여 순수한 우리말과 의성어, 의태어가 잘 표현되어 있는 것이 특징이랍니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "10467",
      "srcText": "성춘향과 이몽룡의 순수한 사랑 이야기인 춘향전은 남원 부사의 아들 몽룡이 월매의 딸 춘향과 사랑에 빠지는 것으로 시작됩니다. 이몽룡의 아버지가 서울로 올라가게 되자 두 사람은 헤어지게 되지요. 새로 부임한 변 사또는 수청을 들지 않는 춘향을 옥에 가두어요.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "10468",
      "srcText": "이때 서울로 간 이몽룡이 암행어사가 되어 내려와 춘향을 구해 낸다는 줄거리랍니다. 춘향전은 신분 제도가 엄격했던 조선 시대를 살아가던 서민들의 삶과 생각이 잘 드러난 작품이에요. 성춘향과 이몽룡의 신분을 초월한 사랑과, 변학도에 대항하여 절개를 지키는 춘향의 모습에서 당시 백성들의 생각을 엿볼 수 있지요. 암행어사가 된 이몽룡이 변학도를 벌주는 것은 현실적으로 불가능한 일이지만 소설을 통해서 백성들의 희망을 표현한 것이라 할 수 있지요. 이런 요소 때문에 춘향전이 누구에게나 사랑받는 대표적인 소설이 된 것이랍니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 73
    },
    {
      "srcTextID": "10433",
      "srcText": "교두 각시가 맞장구쳤어요. “나도 옷감을 자를 때 잘 드니 안 드니 하면서 트집 잡을 때가 한두 번이 아니었어. 내가 없으면 아무것도 자를 수 없다는 걸 잘 알면서 말이야.” ",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10520",
      "srcText": "이몽룡은 대뜸 춘향과의 백년가약을 허락해 달라고 청했어요. 월매는 사또의 아들이 사위가 된다는데 반대할 까닭이 없었지요. 두 사람은 그날로 부부의 인연을 맺고 행복한 시간을 보냈어요. ",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10530",
      "srcText": "그러던 어느 날, 이몽룡의 아버지가 동승부지가 되어 한양으로 가게 되었어요. 이몽룡은 춘향이 걱정되어 어머니께 말했지요. “어머니, 춘향이도 함께 갈 수 있도록 허락해 주세요.”",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "10531",
      "srcText": "어머니는 펄쩍 뛰며 아들을 꾸짖었어요.“네가 제정신이더냐? 과거가 코앞인데 한갓 여자 생각을 하다니. 다시는 그런 말 말거라.”",
      "srcPage": 79,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10532",
      "srcText": "이몽룡은 그길로 한양으로 갔어요. 춘향은 날마다 이몽룡을 생각하며 밤을 지새웠지요. 이몽룡이 다시 찾아올 날만 손꼽아 기다리면서 말이에요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10565",
      "srcText": "그러는 사이 남원 고을에 변학도라는 사또가 부임해 왔어요. 변 사또는 백성들은 돌보지 않고 매일 술타령에 날이 새는 줄 몰랐답니다. “여봐라, 이방. 남원 고을에 춘향이란 기생이 있다던데, 당장 불러들여라.”",
      "srcPage": 82,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "10564",
      "srcText": "“하지만 사또, 춘향이는 기생도 아니고, 또 이미 백년가약을 맺은 사람이 있다 하옵니다.” “그게 무슨 상관이더냐? 당장 불러오거라.” 이방이 춘향을 데리러 오자, 월매와 향단은 울며불며 이방을 말렸어요.",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "10563",
      "srcText": "“죽으면 죽었지 못 데려갑니다.” 하지만 사또의 명을 거역할 수 없는 이방은 억지로 춘향을 끌어냈어요. “춘향아, 미안하다. 내 오죽하면 이러겠느냐.”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "10566",
      "srcText": "변 사또 성질에 춘향을 안 데려가면 이방의 목이 달아날 판이었지요. 결국 춘향은 변 사또 앞에 끌려갔답니다. “과연 소문대로 곱기가 이를 데 없구나.”",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10569",
      "srcText": "한편 이몽룡은 밤낮없이 열심히 공부했어요. 과거에 합격하여 하루빨리 춘향을 만나고 싶었기 때문이지요. 마침내 이몽룡은 과거에서 당당히 장원 급제하였답니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10572",
      "srcText": "이몽룡은 월매를 앞세워 춘향이 갇힌 감옥을 찾아갔어요. 감옥에 있는 춘향을 보자 이몽룡은 가슴이 무너지는 듯 아팠어요. 춘향의 눈에서는 하염없이 눈물이 흘렀지요.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10473",
      "srcText": "온갖 꽃들이 강산을 아름답게 물들인 어느 화창한 봄날이에요. 전라도 남원 골에 사는 이몽룡이라는 도령은 글을 읽다 말고 바깥을 내다보았어요. 봄기운을 한껏 머금은 꽃들이 제 모습을 뽐내고, 향긋한 꽃향내가 마당을 가득 채우고 있었지요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "10503",
      "srcText": " 방자는 투덜거리며 다시 춘향에게 갔지만 춘향은, “남원 부사의 자제분과 내가 만날 일이 무에 있겠느냐? 가서 만날 일이 전혀 없다고 전하거라. 가자, 향단아.” 하며 집으로 돌아갔어요.",
      "srcPage": 65,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10511",
      "srcText": "방자는 씩씩거리며 춘향의 집으로 갔어요. “이리 오너라! 이리 오너라! 게 아무도 없느냐?” 방자가 어찌나 크게 소리쳤는지 춘향의 어머니인 월매가 놀라서 뛰어나왔어요.",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "10508",
      "srcText": "“누구시오?” “남원 부사의 아드님이 춘향이를 보자 하신다.” 방자는 춘향의 집까지 오게 된 자초지종을 월매에게 소상히 설명했어요. 이야기를 듣고 난 월매는 싱글벙글해서 춘향의 방으로 뛰어갔어요.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10509",
      "srcText": "“춘향아, 남원 부사의 아드님이 널 보고 싶다는구나. 어서 다녀오거라.” 월매는 춘향을 억지로 떠밀었어요. 춘향은 어머니의 성화에 못 이겨 방자를 따라 다시 광한루로 갔지요.",
      "srcPage": 69,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10507",
      "srcText": "‘어쩜 저리 늠름하고 당당할까. 저런 분이 남원 고을에 있었다니.’ 춘향은 자기도 모르게 얼굴이 붉어졌어요.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "10570",
      "srcText": "“서방님, 이제 저는 죽을 목숨입니다. 제가 죽거든 양지바른 곳에 묻어 주세요.” “춘향아, 하늘이 무너져도 솟아날 구멍이 있다 하지 않더냐.”",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "11002",
      "srcText": "다음 날 관아는 변 사또의 생일 잔치로 분주했어요. 흥겨운 춤과 노래가 잔치의 흥을 돋우고, 상다리가 휘어질 정도로 음식이 넘쳐났지요. 거지 차림의 이몽룡도 한구석에 자리 잡고 앉았답니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "11003",
      "srcText": "음식을 배불리 먹고 난 이몽룡이 변 사또에게 다가갔어요. “잘 먹었소, 사또. 태어나서 이렇게 흥겨운 생일 잔치는 처음이오. 사또의 생일을 축하하며 시 한 수 지었으니 읽어 보시오.” 이몽룡은 종이를 건네고는 어디론가 사라졌어요.",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "10998",
      "srcText": "“이방, 어떤 시인지 궁금하구나. 어디 읽어 보아라.” 이방이 시를 읽기 시작했어요. “금주전자에 담긴 맛있는 술은 많은 백성의 피요, 옥 접시에 담긴 좋은 안주는 많은 백성의 기름이라. 촛불에서 눈물 떨어질 때 백성의 눈물도 떨어지고, 노랫소리 높은 곳에 원망 소리 또한 높았더라.” 순간, 잔칫집 분위기는 찬물을 끼얹은 듯 얼어붙었어요.",
      "srcPage": 95,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "10627",
      "srcText": "그때였어요. “암행어사 출두요!” 라는 소리와 함께 어디선가 포졸들이 우르르 몰려왔어요.  그러고는 사또와 잔치에 참석한 양반들을 마당에 꿇어앉혔지요. 늠름한 모습의 암행어사가 말했어요. “사또는 들으라. 너는 어찌 백성을 돌보지 않고 백성들의 살과 피로 이 같은 잔치를 즐긴단 말이냐! 여봐라, 사또를 당장 옥에 가두어라!”",
      "srcPage": 99,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "10628",
      "srcText": "암행어사는 춘향에게 다가갔지요. “너는 무슨 잘못을 하였기에 이런 고초를 당하느냐?” “저는 사또의 청을 거절하여 이렇게 잡혀 와 있사옵니다.” “춘향아, 고개를 들어 보아라.” 춘향이 천천히 고개를 들자, 암행어사가 된 이몽룡이 바로 앞에 있었어요.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "10626",
      "srcText": "“춘향아, 그동안 고생 많았다.” 이몽룡은 춘향을 품에 꼭 안았어요. 춘향은 아무 말 없이 기쁨의 눈물만 흘렸지요. 그 뒤 춘향은 이몽룡과 함께 오래오래 행복하게 살았답니다.",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "10399",
      "srcText": "그때 교두 각시가 콧방귀를 뀌며 말했어요. “척 부인이 아무리 잘 재도 내가 자르지 않으면 옷 모양이 나오겠어? 그러니 옷이 만들어지는 것은 다 내 덕이야.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "10435",
      "srcText": "울 낭자의 웃음소리에 주 부인이 잠에서 깼답니다. 규중 친구들이 서로 자기 공을 내세우는 것을 꿈결인 듯 생시인 듯 들은 것 같았어요. “규중 칠우의 공으로 옷을 만들기는 하지만, 칠우를 움직이는 것은 결국 사람이라는 것을 아직도 모른단 말이냐? 그러니 서로 잘났다 우기지 말고 조용히 잠이나 자거라.” 주 부인은 이렇게 중얼거리더니 다시 깊은 잠에 빠졌어요. ",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "10522",
      "srcText": "이몽룡이 먼저 조심스럽게 말을 꺼냈어요. “춘향아, 이제야 내 사람을 만난 듯하다. 내 평생 너를 가까이 두고 싶구나.”",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "10529",
      "srcText": " 이 소식을 들은 춘향은 하염없이 눈물만 흘렸어요. 이몽룡도 어찌할 수 없는 처지라 안타깝기만 했지요. “서방님, 이제 우리가 영영 헤어지는 건가요?” “그런 일은 절대 없다. 내가 꼭 장원 급제하여 올 것이니 나를 믿고 기다려 다오.”",
      "srcPage": 80,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10562",
      "srcText": "“사또, 저는 지아비를 섬기고 있는 몸이옵니다. 저를 돌려보내 주십시오.” 춘향은 사또에게 간절히 애원했어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "10571",
      "srcText": "그날 밤, 이몽룡은 자신의 신분을 숨기고 거지 차림으로 월매를 찾아갔어요. 거지가 되어 찾아온 사위를 보고 월매는 땅을 치며 통곡했어요. “아니, 이게 무슨 마른하늘에 날벼락이오? 기다리고 기다리던 서방이 거지가 되어 왔으니 불쌍한 우리 딸은 이제 어찌할꼬. 아이고, 춘향아!”",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "11001",
      "srcText": "감옥에서 끌려 나온 춘향이 지친 모습으로 사또 앞에 앉았어요. “내 마지막으로 묻겠다. 이래도 내 수청을 들지 않겠느냐?”",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "10405",
      "srcText": "“그게 무슨 소리야?” 세요 각시 끝에 달려 있던 청홍 각시가 끼어들었어요. “세요 각시, 네 공이 아무리 크다 해도 내가 없으면 어떻게 누벼지고, 박음질이 되어서 옷이 만들어지겠니?” ",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "10407",
      "srcText": "조용히 듣고 있던 감투 할미가 빙그레 웃으며 타일렀어요. 그만들 좀 하시게. 내가 부인들 손이 아프지 않게 바느질을 도와주는 것은 잊으셨소?",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "10406",
      "srcText": "옛말에 ‘닭의 입이 될지언정 소 꼬리는 되지 말라.’고 했소. 청홍 각시는 세요 각시 뒤만 따라다니면서 어떻게 그렇게 말하시오? 그 고운 얼굴이 정말 아깝소. 나는 매일 세요 각시에게 찔려도 참고 견디지 않소.",
      "srcPage": 41,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "10426",
      "srcText": "인화 낭자는 더 이상 참을 수 없었어요. 감투 할미는 손가락에 끼인 채 가만히 있기만 하면서 무슨 말이 그리 많아요?  따져 보면 할 말은 내가 제일 많아요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10425",
      "srcText": "고운 누비, 홈질한 옷의 솔기가 나 아니면 어찌 풀로 붙인 듯 고울 수 있겠어요? 가끔 세요 각시가 실수한 것도 내가 손바닥으로 쓱 문지르면 잘못한 흔적이 사라지고 반들반들해지잖아요. \"허허허.” 울 낭자가 큰 입을 벌리고 남자처럼 웃었어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10424",
      "srcText": "“인화 낭자, 너랑 나는 같은 일을 하는데 왜 너만 그런 일을 하는 것처럼 말하느냐? 너는 작은 옷감이나 옷을 다듬을 때나 사용되지만, 나는 거의 모든 옷을 다루잖아. 나의 넓은 볼이 한 번 스치기만 해도 심하게 구겨진 옷이 광택이 날 정도로 미끈해지지. 그러니까 가장 큰 일을 하는 건 바로 나야, 하하하.”",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "10381",
      "srcText": "주 부인의 바느질 솜씨는 이웃 마을에도 전해져서 항상 일감이 많았어요. 바느질로 종종 밤을 새우기도 하지만, 주 부인은 규방의 일곱 친구들 덕분에 편하게 일할 수 있었지요. “오늘도 수고했다. 이 고마움을 어떻게 갚을까? 그래, 그럼 되겠구나. 너희들에게 이름을 지어 주마.”",
      "srcPage": 30,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "10400",
      "srcText": "척 부인과 교두 각시의 말을 듣던 세요 각시가 가는 허리를 곧게 세우며 말했어요. “두 친구는 모르는 것이 있어. 아무리 귀한 구슬이라도 꿰어야 보배라는 말도 몰라? 척 부인이 크기에 맞게 재고, 교두 각시가 자른 옷감이 아무리 많아도 내가 없으면 어떻게 옷을 만들겠어?”",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "10326",
      "srcText": "백성들은 이것을 큰 수치로 생각했어요. 소설 박씨전에서는 박씨 부인이 병자호란을 미리 예측하고 도술로 오랑캐를 크게 물리친답니다. 실제로 박씨 부인이 오랑캐를 물리친 것은 아니지만 백성들은 박씨전을 읽으면서 가슴이 후련해지는 만족감을 느끼게 된답니다. 또한 박씨전은 남성 중심의 사회에서 뛰어난 능력을 가진 박씨 부인을 주인공으로 내세운 작품으로, 소설을 통해서 여성도 사회의 중요한 일원이라는 사실을 일깨워 주고 있어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    },
    {
      "srcTextID": "10330",
      "srcText": "박 선비가 살고 있는 강원도에 새 관찰사가 부임해 왔어요. 바로 이득춘이었지요. 하루는 박 선비를 만난 이득춘이 박 선비의 인품과 학식에 반해서 자신의 아들 이시백과 박 선비의 큰딸을 혼인시키기로 약속하였답니다. 드디어 혼례 날이 되었어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "10333",
      "srcText": " “아버님, 내일 성문 밖으로 사람을 보내, 거기서 파는 말 중에서 제일 못나고 비루먹은 말을 삼백 냥에 사 오라고 하세요.” “아니, 왜 하필 비루먹은 말을 그렇게 큰돈을 주고 사 오라 하느냐?” “죄송합니다, 아버님. 이유는 묻지 마시고 제 말대로 해 주세요.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "10336",
      "srcText": "이미 며느리의 비범한 재주를 알고 있던 이 판서는 더 이상 묻지 않았어요. 하인이 말을 사 오자 박씨 부인이 이 판서에게 당부했어요. 아버님, 이 말에게 하루에 깨 한 되와 흰쌀 다섯 홉씩을 죽으로 쑤어 삼 년 동안 먹여 주세요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "10334",
      "srcText": "“내일 명나라 사신이 성문으로 들어올 것입니다. 하인에게 말을 끌고 가서 기다렸다가 사신에게 삼만 팔천 냥에 팔라고 하십시오.” 정말 신기하게도 명나라 사신이 말을 삼만 팔천 냥에 사 갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10339",
      "srcText": "삼 년 전에 사 온 비루먹은 말이 바로 천리마였기 때문이랍니다. 한편 이시백은 벼슬길에 나가기 위해 과거를 준비하고 있었어요. 과거 보기 전날, 박씨 부인은 남편에게 작은 연적을 보냈어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10338",
      "srcText": "“부인에게 고맙다고 전하여라.” 드디어 과거 보는 날, 이시백은 아내가 보내 준 연적을 사용하여 먹을 갈고 답을 적기 시작했어요. 그랬더니 어찌 된 일인지 글이 막힘없이 술술 쓰였지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "10352",
      "srcText": "하루는 박씨 부인이 시부모님께 말했어요. \"오랫동안 친정 부모님을 뵙지 못해 안부가 매우 궁금합니다. 잠깐 친정에 다녀오려고 하오니 허락해 주세요.\"",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10454",
      "srcText": "“흑흑, 내가 너무 답답하고 원통해서 가끔 부인 손톱 밑이라도 찌르면 시원할까 하고 귀를 세우면 감투 할미는 내 답답한 심정도 모르고 매번 밀어내며 말리기나 하고.” 인화 낭자 역시 눈물을 뚝뚝 흘리며 말했어요. “나는 불에 달구어지는 형벌을 받으면서도 매번 꾹 참으면서 열심히 바느질을 도왔는데, 흑흑흑.”",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "10466",
      "srcText": "하지만 평소의 깊은 정과 저희의 조그만 공을 생각하여 부디 용서해 주세요. 듣고 보니 할미의 말도 옳소. 내 손으로 칠우를 부리긴 하지만 어찌 다 내 공으로 돌릴 수 있겠소?",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "10325",
      "srcText": "박씨전. 박씨전은 지은이를 알 수 없는 역사 소설로, 조선 시대 때 일어난 병자호란을 소재로 한 작품이에요. 병자호란은 청나라가 우리나라를 신하의 나라로 만들려고 해서 일어난 전쟁이에요. 인조는 청나라를 피해 피란을 갔지만 결국 삼전도에서 항복하지요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "10328",
      "srcText": "조선 인조 임금 때였어요. 벼슬을 하지 않고 금강산 상상봉에 묻혀 사는 박현옥이라는 선비가 있었어요. 학식과 도술에 능해서 사람들 사이에 박 선비를 칭송하는 소리가 자자했지요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10327",
      "srcText": "박 선비는 딸만 둘을 두었어요. 작은딸은 시집을 갔지만 큰딸은 못생겨서 열일곱이 되어도 시집을 못 갔어요. 하지만 큰딸은 성품이 착하고, 학문도 깊어서 세상에 모르는 것이 없을 정도였답니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "10332",
      "srcText": "이득춘 판서는 박 선비와 술잔을 기울이고 있었지요. 그때 갑자기 신랑이 신방에서 뛰쳐나왔어요. 깜짝 놀란 이 판서가 아들을 꾸짖었어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10329",
      "srcText": "“아니, 이 무슨 경거망동이냐? 대체 무슨 이유로 신방에서 뛰쳐나왔느냐?” 아버님, 도저히 신방에 머물기가 어렵습니다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "10337",
      "srcText": "이시백은 다음 날부터 온종일 사랑방에서 지내다, 밤에만 겨우 아내가 있는 방으로 들어가 신부와 멀찍이 떨어져 잠을 잤답니다.  그렇게 일 년의 시간이 흘렀어요. 어느 날 박씨 부인이 시아버지에게 부탁했어요",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "10335",
      "srcText": "그리고 뜰에 풀어 놓고 밤에는 찬 이슬을 맞게 해 주세요. 그러면 삼 년 후에 긴히 쓰실 수 있을 것입니다. 삼 년이 흐르자 박씨 부인이 시아버지께 말했어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "10351",
      "srcText": "이 판서는 며느리가 걱정되었어요. “아가야, 이곳에서 금강산은 수백 리나 떨어져 있고, 길 또한 험한데 힘들지 않겠느냐?” “저도 잘 아오나 크게 염려하지 마세요.”  이 판서는 며느리가 남다른 면이 있다는 것을 잘 알기에 더 이상 말리지 않았어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10350",
      "srcText": " 그날 저녁 박씨 부인은 하녀에게 조용히 말했어요. “내 잠시 친정에 다녀올 것이니, 내 행동이 이상해도 다른 사람에게는 절대 말하지 말거라.” 박씨 부인은 두어 걸음 걷는 것 같더니 어느새 몸을 날려 구름 위에 풀쩍 올라탔어요. “에구머니, 세상에 어찌 이런 일이 있을꼬.” 하녀는 한동안 벌린 입을 다물지 못했답니다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "10360",
      "srcText": "친정에 도착한 박씨 부인은 부모님께 문안 인사를 드렸어요. 박 선비는 딸의 손을 반갑게 잡았어요.  “그동안 잘 참고 견뎠다. 이제 곧 너의 나쁜 기운이 모두 사라질 것이다. 내가 이달 십오 일에 네 시댁에 들를 것이다.”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10331",
      "srcText": "신부의 얼굴이 너무나 끔찍하고, 더러운 냄새도 진동하여 이렇게 도망쳐 나올 수밖에 없었습니다. 이시백의 말을 들은 이 판서는 아들의 경솔하고 무례함을 더욱 꾸짖었어요. 쫓기듯 다시 신방으로 들어간 신랑은 날이 밝기만 기다렸지요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "10370",
      "srcText": "규중칠우쟁론기. 작가를 알 수 없는 이 이야기는 규중 부인들의 바느질에 필요한 일곱 가지 도구를 사람처럼 표현한 재미있는 작품이에요. 이 이야기는 어느 날 주 부인이 칠우(바늘, 실, 자, 가위, 인두, 다리미, 골무)를 사용하여 바느질을 하다가 잠깐 잠이 들면서 시작됩니다. 주 부인이 잠든 사이 칠우는 서로 자기가 최고라며 다투지요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "10384",
      "srcText": "“각시도 있고, 부인도 있고, 낭자도 있고, 할미도 있으니 좋구나. 앞으로 더욱 친하게 지내자꾸나.” 규방 친구들에게 이름을 지어 준 부인은 흡족한 미소를 띠며 일곱 친구들 옆에서 곤히 잠들었습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10340",
      "srcText": "하인에게서 연적을 받아 든 이시백은 연적이 보통 것이 아님을 눈치챘어요. 한눈에 보아도 백옥으로 된 귀한 연적이었거든요. 이시백은 문득 그동안 아내를 멀리했던 것이 미안해졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "10359",
      "srcText": "오랜만에 이 판서와 이야기를 나누고 난 박 선비가 딸의 방으로 왔어요. “이제 네 전생의 죄가 다 끝났구나.” 박 선비가 주문을 외우자, 박씨 부인의 얼굴에 있는 허물이 벗겨지더니 옥같이 고운 얼굴이 드러났어요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "10372",
      "srcText": "잠결에 다투는 소리를 들은 주 부인은 칠우를 꾸중합니다. 주 부인이 다시 잠들자 칠우는 자신들의 신세타령과 주 부인에 대한 원망을 늘어놓지요. 잠에서 깬 주 부인이 또 칠우를 꾸중하려고 하자 골무인 감투 할미가 나서서 용서를 빌어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "10398",
      "srcText": "긴 허리를 이리저리 자랑스럽게 뽐내며 척 부인이 말했어요. 잘 들어 봐. “잘 들어 봐. 나는 가는 명주, 굵은 명주, 고운 모시, 거친 삼베, 청홍 비단으로 옷을 만들 때 넓고 좁고 길고 짧음을 재잖아. 내가 아니면 누가 그렇게 어려운 일을 하겠어? 그러니까 옷을 만드는 건 모두 내 덕이야.”",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "10455",
      "srcText": "세요 각시도 풀이 죽은 목소리로 말했어요. “나야말로 약한 허리를 부지런히 움직이며 바느질을 도왔는데, 어쩌다 마음에 들지 않으면 허리를 똑 부러뜨려 화로에 집어 던지기나 하고, 원통하다, 정말 원통해.” “좀 진정해.” 청홍 각시가 달랬지만, 세요 각시는 울음을 터뜨리고 말았어요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "10456",
      "srcText": "울 낭자가 인화 낭자를 다독이며 말했어요. “나도 네 심정 알아. 하루에도 몇 번씩 시뻘건 숯으로 온몸이 달구어져도 나도 꾹 참고 일하잖아.”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "10457",
      "srcText": "잠을 자던 주 부인이 어느새 일어나 앉았어요. “내가 꿈을 꾸었나 했더니 꿈이 아니었구나. 내 잘못이 그렇게 많았더냐?”",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "10465",
      "srcText": "주 부인의 호통에 감투 할미가 깜짝 놀라 말했어요. 친구들이 생각 없이 한 말이니 노여워 마세요. 저희가 서로 공이 많음을 자랑이나 하고, 원망만 늘어놓았으니 벌을 받아 마땅합니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "10472",
      "srcText": "몽룡은 읽던 책을 덮고 방자를 불렀어요. “방자야, 봄도 되었으니 나들이나 가자. 이 고을에서 제일 경치 좋은 곳이 어디더냐?”",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10380",
      "srcText": "옛날 어느 마을에 바느질을 잘하는 주 부인이 살고 있었어요. 주 부인은 바느질을 돕는 일곱 친구를, 선비들의 사랑방을 지키는 문방사우처럼 귀하게 여겼지요. “너희들이 나를 도와주어 오늘도 바느질감이 많이 들어왔구나. 정말 고맙다.”",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "10470",
      "srcText": "“아니, 글 읽는 도령이 무슨 경치 타령이십니까? 딴생각 말고 어서 글이나 읽으세요.” 이몽룡은 방자의 말은 들은 척 만 척 방을 나섰어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10379",
      "srcText": " 주 부인은 먼저 바늘을 집어 들었어요. “바늘아, 너는 새색시처럼 날씬하니 오늘부터 세요 각시라 하자.” 이번에는 바늘꽂이 옆에 있는 기다란 자를 집어 들었어요. “옳거니! 너는 한 척, 두 척 길이를 재니까 척 부인이 좋겠다.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "10385",
      "srcText": "부인은 가위와 인두, 다리미, 실, 골무에게도 이름을 지어 주었어요. 가위는 서로 엇갈려 자르는 특징을 살려서 교두 각시라 하고, 불을 이용하는 인두는 인화 낭자, 다리미는 다리미 ‘울’ 자를 써서 울 낭자, 실은 청실, 홍실을 가리키는 청홍 각시라 이름 지어 주었지요. 마지막으로 감투 모양을 한 골무는 감투 할미라 이름 붙였답니다.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "10519",
      "srcText": "“대장부가 아녀자 하나 거두지 못하면 어디다 쓰겠느냐? 앞으로의 일은 걱정 말거라.” 이몽룡은 춘향을 안심시켰어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "10518",
      "srcText": "“내 오늘 밤 네 어미를 만나 허락을 받을 것이다.” 밤이 되자 이몽룡은 방자를 앞세우고 춘향의 집으로 갔어요. 월매는 문밖까지 나와 이몽룡을 반갑게 맞았지요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "10396",
      "srcText": "“난 세요 각시라는 이름이 맘에 들어. 너희들은 어떠니?” 날씬한 허리를 하늘하늘 흔들면서 세요 각시가 말하자, 척 부인이 입을 삐죽 내밀면서 말했어요. “내가 왜 부인이야? 하는 일로 따지면 내가 제일 많으니까, 각시나 낭자라는 젊은 이름을 지어 주면 얼마나 좋아?”",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "10397",
      "srcText": "그러자 세요 각시가 콧방귀를 뀌며 말했어요. “아니, 네가 어째서 하는 일이 제일 많다는 거야?” “그럼 누가 일을 제일 많이 하는지 따져 볼까?”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "10434",
      "srcText": "부인이 잠들자 척 부인이 한숨을 푹 내쉬었어요. “매정하고 공을 모르는 것이 사람인가 봐. 허리가 부러지도록 열심히 길이를 쟀는데 정말 너무하는군.”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "10471",
      "srcText": "“예로부터 빼어난 경치는 글을 짓는 데도 도움이 된다 하였느니, 어서 앞장서거라.” 방자는 경치 좋기로 소문난 광한루로 이몽룡을 안내했어요. 마침 오월 단옷날이라 광한루는 사람들로 북적였지요.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10505",
      "srcText": "남원 기생 월매의 딸 춘향도 몸종 향단과 함께 광한루로 나들이를 나왔어요. 춘향은 고운 자태로 하늘을 가르며 그네를 타고 있었지요. “방자야, 저기 그네를 타는 아름다운 처자가 누구더냐?” 넋을 잃고 춘향의 모습을 쳐다보던 이몽룡이 물었어요. ",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "10504",
      "srcText": "“남원의 소문난 기생 월매의 딸 춘향이 같사옵니다.” “춘향이라고? 어찌 저리 고울 수 있단 말이냐. 마치 하늘에서 내려온 선녀 같구나. 내 저 처자를 가까이에서 보고 싶구나. 어서 가서 춘향이를 불러오너라.”",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "10506",
      "srcText": "이몽룡의 재촉에 방자가 쪼르르 춘향에게 달려갔어요. “어느 집 도련님인지 몰라도 관심 없다 전하거라.” 방자가 터덜터덜 혼자서 오자, 이몽룡이 버럭 화를 냈어요. “아니, 이놈! 뭐라고 전했기에 혼자서 오느냐? 당장 가서 남원 부사의 아들 이몽룡이 아가씨를 뵙자 한다고 제대로 전하거라.”",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "10517",
      "srcText": "“귀하신 도련님이 비천한 저희 집을 찾아 주시니 황공하옵니다.” “허허, 그런 말 마오. 내 우연히 광한루에서 춘향이를 보고 그만 마음을 빼앗겼소. 그래 내 자네에게 할 말이 있어 찾아왔소.”",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10568",
      "srcText": "하지만 사또는 춘향의 부탁을 들어주지 않았지요. 춘향이 또한 절대 뜻을 굽히지 않았답니다. “충신은 두 임금을 섬기지 않고, 열녀는 두 남편을 섬기지 않는다 하였습니다. 차라리 저를 죽여 주시옵소서.” 변 사또는 화가 머리끝까지 치밀었어요. “이런 고얀. 춘향이를 당장 옥에 가둬라!” ",
      "srcPage": 87,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "10567",
      "srcText": "암행어사가 된 이몽룡은 춘향을 만날 생각에 서둘러 남원으로 내려왔어요. 그런데 안타깝게도 춘향이 감옥에 갇혀 있다는 소식을 듣게 되었지요. 고을 사또의 횡포가 심해서 백성들의 원한 또한 깊다는 사실도 알게 되었답니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "10999",
      "srcText": "“절대 그리는 못합니다! 차라리 날 죽이시지요.” “아, 아니 저것이. 여봐라, 당장 춘향이의 목을 쳐라!”",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 16
    },
    {
      "srcTextID": "10502",
      "srcText": " “안 되겠다. 당장 춘향이 집으로 가서 춘향이를 데려오거라.” “네? 춘향이 집에까지 가서 데려오라고요?” 방자가 깜짝 놀라 이몽룡을 말렸지만 소용없었어요.",
      "srcPage": 66,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "10510",
      "srcText": "멀리서 걸어오는 춘향의 모습은 정말 아름다웠어요. ‘하늘나라의 선녀가 있다면 바로 저런 모습이겠구나!’ 그때 춘향의 눈에도 이몽룡의 모습이 들어왔어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10521",
      "srcText": "이몽룡의 갑작스러운 고백에 춘향은 흠칫 놀랐어요. “도련님은 귀한 집 아드님이시고, 소녀는 천한 기생의 딸이옵니다. 그러니 그런 말씀 마옵소서.”",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "11000",
      "srcText": "“큼큼큼. 아니, 왜들 이러시오? 비렁뱅이가 쓴 시 따위는 신경 쓰지 말고 내가 준비한 구경거리나 즐기시오.” 변 사또가 준비한 구경거리는 바로 춘향이였어요.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    }
  ]
}