{
  "title": "석가모니",
  "author": "서정일",
  "illustrator": "이경남",
  "isbn": "9788961712347",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 183,
  "paragraphInfo": [
    {
      "srcTextID": "112797",
      "srcText": "싯다르타는 누군가와 겨룬다는 사실이 싫었지만, 데바다타는 막무가내로 졸랐습니다. 싯다르타는 어쩔 수 없이 그의 말을 따를 수밖에 없었습니다. 데바다타가 먼저 활시위를 당겼습니다. \"피융!\"",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112789",
      "srcText": "그러나 이처럼 경사스럽고 즐거운 일이 계속되는 중에 슬픈 일이 생겼습니다. 왕자가 태어난 지 1주일 만에 마야 왕비가 세상을 떠난 것입니다. 어머니를 여읜 싯다르타는 이모인 마하파자파티의 손에서 자라게 되었습니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112840",
      "srcText": "그것은 싯다르타의 이 세상에서 가장 아름답고 총명한 아가씨와 결혼시키는 것이었습니다. 싯다르타가 아내를 맞아들이면 혼자서 생각에 잠길 겨를이 없게 될뿐만 아니라, 가족들을 버려두면서까지 수도승이 되려고 하지는 않을 거라는 생각에서였습니다. 슈도다나 왕은 자신의 생각을 싯다르타에게 말했습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "112784",
      "srcText": "부처가 될 아기. 왕자의 탄생으로 나라 안은 온통 축제 분위기에 휩싸였습니다. 어느 날, 아사다라고 하는 노인이 카필라 성을 찾아왔습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "112782",
      "srcText": "\"아사다 선인, 왜 그러시오?\" 슈도다나 왕은 좋지 않은 예감이 들어 떨리는 목소리로 물었습니다. 아사다 선인은 눈물을 거두며 말하였습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "112815",
      "srcText": "태어나고 늙고 병들고 죽는 고통. 어느 화창한 봄날, 오랫동안 궁궐 안에서만 지내던 싯다르타는, 문득 궁 밖으로 나가 바람이나 쐬었으면 하는 생각을 하게 되었습니다. 슈도다나 왕도 싯다르타의 뜻을 알고 기꺼이 허락해 주었습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112814",
      "srcText": "오랜만에 궁 밖으로 나온 싯다르타의 눈에는 모든 것이 새롭게 다가왔습니다. 한참 길을 가고 있을 때 맞은편에서 한 노인이 걸어오고 있었습니다. 머리는 하얗게 세었고, 허리는 활처럼 구부러진 노인은, 지팡이에 몸을 의지한 채 금방이라도 쓰러질 듯이 비틀거리고 있었습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "112813",
      "srcText": "노인을 바라보던 싯다르타가 마부에게 물었습니다. \"아니, 저 사람은 어찌하여 저렇게 기운이 없어 보이는 것이냐?\" 마부는 별 생각 없이 대답했습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "112772",
      "srcText": "슈도다나 왕은 어진 정치를 베풀어 나라 안은 태평하였고, 기름진 땅과 온갖 나무열매가 가득해서 백성들은 풍요로움을 누리면서 살았습니다. 그런데 이처럼 평화스러운 나라에도 한 가지 걱정거리가 있었습니다. 왕의 뒤를 이을 왕자가 아직 없었던 것입니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "112802",
      "srcText": "저런! 죄 없는 동물을 학대하는 일은 나쁜 짓이야.' 싯다르타는 마음속으로 데바다타의 난폭함을 꾸짖으며, 쓰러져 있는 코끼리에게 천천히 다가갔습니다. 싯다르타는 코끼리의 머리에 손을 얹고 조용히 말했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112803",
      "srcText": "\"코끼리야, 일어나거라.\" 싯다르타의 손이 몸에 닿자, 코끼리는 조금씩 꿈틀거리더니 천천히 일어나기 시작했습니다. 이것을 지켜본 사람들은 다시 한번 싯다르타의 인자한 마음씨와 신기한 능력에 감탄했습니다. 고민하는 싯다르타. 세월이 흘러 싯다르타의 나이 12세가 되었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112808",
      "srcText": "그날 이후, 싯다르타는 혼자서 사색에 잠겨있는 시간이 많아졌습니다. 하늘에 떠있는 구름을 보아도, 산새 우는소리를 들어도 서글픔을 느끼게 되었습니다. 이 세상에서 미움이나 다톰이 사라지게 할 수는 없을까?",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112819",
      "srcText": "싯다르타가 걱정스러웠던 슈도다나 왕은 신하들에게 명령을 내려, 싯다르타가 지나가는 길에 늙은 사람이 하나도 보이지 않도록 하라고 단단히 일렀습니다. 그런데 싯다르타는 이 날, 늙은 사람 대신 병든 사람을 보게 되었습니다. 병자의 얼굴은 온통 주름 투성이었고 눈은 움푹 패어 있었습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "112792",
      "srcText": "아사다 선인의 말을 들은 슈도다나 왕은 마음이 무겁게 내려앉았습니다. 왕자가 부처님이 되어 사람들을 이롭게 하는 것은 좋은 일이지만, 왕의 입장에서는 자신의 뒤를 이을 후계자가 되는 것이 더 중요하였던 것입니다. 왕자가 태어난 지 58일째 되는 날, 슈도다나 왕은 왕자의 이름을 짓기 위해 대신들을 한 자리에 불러 모았습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "112823",
      "srcText": "관을 멘 상여꾼과 그 뒤를 따르는 가족들의 슬픈 모습을 보자, 싯다르타의 표정은 그 어느 때보다도 어두워졌습니다. 그 모습을 보고 마부가 입을 열었습니다. \"죽음이란, 모든 사람들에게 영원한 이별을 가져다 주는 가장 슬픈 것이랍니다.\"",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112825",
      "srcText": "노인은 싯다르타를 쳐다보더니 공손하게 머리를 숙였습니다. \"당신은 무얼 하는 사람이오?\" 싯다르타가 물었습니다. \"저는 수도승입니다.\" 그의 얼굴에는 온화한 미소가 가득했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "112831",
      "srcText": "\"수도승이란 어떤 일을 하는 사람이오?\" \"욕심을 버리고 남의 일도 자기 일처럼 소중하게 생각하는 사람입니다. 수도승에게는 '자기'라는 말이 없으며, 다른 사람을 '남'이라고 생각하지도 않습니다.\"",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "112788",
      "srcText": "거기다가 따뜻한 마음씨도 가지고 있었습니다. 싯다르타가 영리하고 튼튼하게 자라는 것을 지켜보는 슈도다나 왕은 마음이 뿌듯했습니다. 슈도다나 왕은 유능한 학자를 데려다가 싯다르타의 교육을 맡겼으며, 틈틈이 무술도 가르치게 하였습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112794",
      "srcText": "데바다타가 쏜 화살은 바람을 가르고 힘차게 날아갔으나, 과녁을 빗나가서 꽂히고 말았습니다. 두 번째도 마찬가지였습니다. 다음은 싯다르타의 차례였습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "112773",
      "srcText": "흰 코끼리 꿈. 지금으로부터 약 2천5백여 년 전, 인도의 히말라야 산맥 기슭에 카필라(지금의 네팔)라는 조그마한 나라가 있었습니다. 이 왕국을 다스리던 임금은 슈도다나 왕이었고, 왕비는 마야라는 아름다운 여인이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112790",
      "srcText": "모두가 골똘히 생각에 잠겨있을 때, 지난번 마야 부인의 꿈을 풀이했던 학자가 외견을 내었습니다. \"싯다르타라 하면 좋겠습니다.\" '싯다르타' 는 인도어로 '무엇이든지 이룰 수 있다` 는 뜻이었습니다.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "112796",
      "srcText": "싯다르타는 10살이 되자 그 또래의 누구와도 견줄 수 없을만큼 늠름한 자태를 드러냈습니다. \"왕자님은 정말 훌륭하셔.\" \"정말이에요. 훌륭하시고 말고요.\" 싯다르타의 이야기만 나오면 사람들은 하나같이 칭찬을 아끼지 않았습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112830",
      "srcText": "\"세상에 존재하는 것은 모든 사람의 것이지요.\" \"한 마디로 수도승이란 출가하여 도를 닦는 사람을 말하는 것이로군.\" \"그렇습니다. 저는 이미 오래 전에 세상에는 늙음과 병과 죽음의 고통이 있다는 것을 알았습니다.\"",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112828",
      "srcText": "\"그리고 살아 있는 것엔 아무런 의미가 없다는 것도 깨닫게 되었습니다. 그래서 지금은 그런 고통으로부터 벗어나기 위해 부모와 형제의 곁을 떠나, 조용한 곳에서 수행을 하고 있습니다. 제가 걷고 있는 이 길은 영원한 평화를 얻는 과정입니다.\"",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "112787",
      "srcText": "\"오, 그것이 좋겠소. 과연 왕자의 빛나는 앞날에 어울리는 훌륭한 이름이오.\" 슈도다나 왕은 왕자의 이름을 싯다르타로 결정하고, 곧 온 나라 백성들에게 이 사실을 알렸습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "112776",
      "srcText": "이야기를 듣고 난 왕은 이상하게 생각하여, 나라에서 이름난 해몽학자를 불러 왕비의 꿈 해몽을 하도록 했습니다. 꿈 이야기를 듣고 난 학자는 흐뭇한 표정을 지으며 말했습니다. \"흰 코끼리는 좋은 일이 있을 때 모습을 보이는 것이니, 왕비님의 꿈은 좋은 일을 예견하는 것이옵니다.\"",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "112774",
      "srcText": "\"기뻐하십시오. 곧 훌륭한 왕자님께서 태어나실 것입니다.\" \"그 말이 맞기만 한다면 이보다 경사스러운 일이 어디 있겠소.\" \"그러게나 말입니다.\" 왕과 왕비는 기쁨을 감추지 못했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112778",
      "srcText": "그와 동시에 꽃동산에서 갓난아기의 힘찬 울음소리가 퍼져 나왔습니다. \"아니, 저 소리는 아기의 울음소리잖아? 왕비님께서 아기를 낳으셨나 봐.\"",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "112777",
      "srcText": "\"울음소리가 저토록 우렁찬 것을 보니 왕자님이 틀림없을 거야.\" 시종들은 이런 이야기를 나누며 룸비니 동산으로 달려갔습니다. 그런데 참으로 신기한 일이 벌어지고 있었습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "112804",
      "srcText": "슈도다나 왕은 농경제를 지내기 위해 신하들과 함께 들로 나갔습니다. 농경제란 농민들이 매년 봄마다 곡식의 씨를 뿌리면서 그 해의 농사가 잘되도록 기원하는 행사입니다. 농경국가인 카필라에서는, 왕이 그 해의 농경제가 시작되는 날 첫 삽질을 함으로써 농사를 시작하는 풍습이 있었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "112807",
      "srcText": "왕과 왕자는 신하들과 마차를 타고 성문 밖으로 나갔습니다. 들에는 벌써부터 많은 사람들이 나와 일을 하고 있었습니다. 싯다르타는 농부들이 땀 흘리며 일하는 모습을 보면서, 세상에는 자기처럼 편안하고 행복한 생활을 하는 사람보다 그렇지 못한 사람이 더 많다는 사실을 깨달았습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "112791",
      "srcText": "싯다르타의 훌륭한 성품은 이미 어릴 때부터 돋보였습니다. 일찍 어머니를 여읜 탓에 다른 사람보다 의젓한 것도 있었지만, 여러 가지 면에서 보통 사람보다 착한 성품과 뛰어난 인품을 지녀 사람들로부터 많은 사랑을 받았습니다. 싯다르타는 하나를 들으면 열을 깨치는 지혜와 다른 사람이 감히 함부로 대할 수 없는 위엄을 지니고 있었습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "112811",
      "srcText": "모든 사람이 행복하게 살아갈 수는 없을까? 누구보다도 총명한 싯르타였지만 이러한 의문만큼은 풀 수가 없었습니다. 싯다르타는 시간이 흐를수록 말이 없어지고 생각에만 빠져 지냈습니다. 그토록 열중하던 글 공부와 무예 따위에는 더 이상 관심도 없어 보였습니다. 슈도다나 왕은 싯다르타가 하루빨리 우울한 생각을 떨쳐버리고 옛날처럼 명랑한 모습으로 돌아오기만을 기도했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "112812",
      "srcText": "\"특별한 이유는 없습니다, 왕자님. 저 사람은 단지 나이를 많이 먹은 늙은이일 뿐입니다.\" 마부의 말을 들은 싯다르타는 갑자기 가슴이 답답해졌습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "112810",
      "srcText": "어디선가 갑자기 크고 작은 새들이 날아오더니, 농부가 파헤쳐놓은 흙 속에서 나온 벌레를 한입에 쪼아 먹는 것이었습니다. 순식간에 벌어진 그 처참한 광경은 싯다르타에게 큰 충격을 주었습니다. 생명이 있는 것끼리 서로 잡아먹고 잡아먹히는 광경을 처음 본 싯다르타는 몹시 우울해졌습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "112822",
      "srcText": "싯다르타는 지금껏 늙는다는 것에 대해서 생각해 본 적이 없었던 것입니다. \"사람이 나이를 먹게 되면 누구나 다 저렇게 되느냐?\" \"그러하옵니다. 사람이 이 세상에 태어나면 누구나 늙어 가는 것이지요.\"",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112832",
      "srcText": "\"저는 이제 곧 해탈에 이르러 영원한 평화를 얻게 될 것입니다.\" 수도승은 싯다르타에게 머리를 숙여 보이고는 일어서서 자기의 갈 길로 갔습니다. 수도승의 뒷모습을 바라보는 싯다르타의 표정은 전에 없이 밝아보였습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112793",
      "srcText": "그런데 더러는 그것을 시기하는 사람도 있었습니다. 특히 싯다르타의 사촌 데바다타는 싯다르타를 아주 못마땅하게 여겼습니다. \"흥, 비실비실 약해빠진 저런 녀석이 뭐가 훌륭하담?\"",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112795",
      "srcText": "데바다타는 사람들이 싯다르타를 칭찬할 때마다 몹시 심통이 난 얼굴로 노려보곤 하였습니다. 그는 어떤 방법으로든 싯다르타를 골려줄 생각만 하고 있었습니다. 어느 날, 데바다타는 싯다르타에게 활쏘기 시합을 하자고 제의했습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112817",
      "srcText": "\"늙으면 눈이 어두워져 앞을 제대로 보지 못하게 되고, 기운이 없어 잘 걷지 못하며, 이가 빠져서 음식도 잘 먹지 못하게 됩니다.\" 싯다르타는 노인의 모습을 보고 충격을 받아 힘없는 목소리로 마부에게 명령했습니다. \"마차를 돌려라. 어서 궁으로 돌아가자!\"",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "112833",
      "srcText": "수도승을 만나고 난 후 이상하게도 슬프고 우울했던 감정이 모두 사라졌습니다. '내가 찾던 길은 바로 이것이다. 더 이상 머뭇거리지 말고 내 갈 길을 가자!'",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112834",
      "srcText": "싯다르타는 이렇게 마음먹고 궁으로 돌아왔습니다. 그리고는 수도승의 말을 마음속에 깊이 되새겨 보았습니다. \"노인은 늙지 않기를 바라고 병든 사람은 건강하기를 바란다.\"",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "112798",
      "srcText": "싯다르타는 잠시 과녁을 노려본 뒤 힘껏 활 시위를 당겼습니다. 데바다타는 입을 삐죽거리더니 활을 집어던졌습니다. 화가 난 데바다타는 싯다르타에게 말 한마디 건네지 않고 앞장서서 걸었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "112818",
      "srcText": "궁으로 돌아온 싯다르타의 표정은 더할 수 없이 쓸쓸해 보였습니다. 싯다르타는 이틀 동안 바깥 출입을 끊고, 사람이 늙는다는 것에 대해 골똘히 생각해 보았습니다. 이틀이 지난 뒤, 싯다르타는 마차를 타고 다시 궁 밖으로 나갔습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "112829",
      "srcText": "\"사람이 죽을 때가 되면 좀 더 살아있기를 희망한다. 그런데 사실은 이런 욕심 때문에 사람은 더욱 괴로워지는 것이다. 그 수도승은 사람들이 욕심을 버리면 걱정이 없어진다고 말했다.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "112836",
      "srcText": "야쇼다라 공주와의 결혼. 슈도다나 왕은 싯다르타가 새로운 괴로움에 휘말려들까 봐 늘 걱정이었습니다. 왕은 싯다르타에게 기쁨만을 주기 위해 좋은 옷을 내리고 왕자궁도 화려하게 꾸며 주었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "112801",
      "srcText": "두 사람이 큰길에 다다랐을 때였습니다. 큰길 가운데에 많은 사람들이 모여 북적거리고 있었습니다. 데바다타는 구경거리라도 만난 듯 사람들을 밀치고 앞으로 나아갔습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112799",
      "srcText": "길 한가운데에는 커다란 코끼리가 사람들에게 둘러싸여 바위처럼 서 있었습니다. \"이봐, 모두들 저리로 비켜서지 못해! 쳇, 이까짓 코끼리 한 마리 때문에 웬 수선이람!\"",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "112800",
      "srcText": "데바다타는 보란 듯이 코끼리 앞으로 나서더니 곧장 코끼리에게 덤벼들었습니다. 그 순간 코끼리는 커다란 몸집을 기우뚱거리더니, 그만 몸집을 가누지 못한 채 요란한 소리와 함께 땅바닥에 주저앉아 버렸습니다. 이 광경을 지켜보던 싯다르타는 코끼리가 몹시 가여워졌습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112821",
      "srcText": "싯다르타는 마부를 돌아보며 이렇게 물었습니다. \"사람이 병에 걸리며 누구나 저렇게 되느냐?\" 싯다르타의 물음에 마부는 울상이 되어 대답했습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "112816",
      "srcText": "\"그렇습니다. 사람은 한평생을 사는 동안 많은 병에 걸리게 되어 있사옵니다. 지금 저 사람도 병에 걸려 괴로워하고 있는 것입니다.\" \"병이란 몹쓸 것이로구나...\"",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "112820",
      "srcText": "싯다르타는 더 이상 묻지 않고 한참 동안 병자를 쳐다보더니 깊은 생각에 잠겼습니다. '사람에게는 어째서 늙는 고통이나 병드는 고통이 생기는 것일까? 그러한 고통에서 벗어나는 길은 없는 것일까?'",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "112826",
      "srcText": "싯다르타는 마음이 더욱 우울해져서 궁으로 돌아왔습니다. 며칠이 지난 어느 날, 싯다르타는 성문을 벗어나 마차를 달리고 있었습니다. 싯다르타를 태운 마차가 고요한 숲에 이르렀을 때, 맞은편에서 장례 행렬이 다가오고 있었습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112835",
      "srcText": "그러나 물질적인 풍족함이 더해질수록 싯다르타의 마음은 텅 비어 갔습니다. 물질로써 얻어지는 기쁨이란 마음에 잠시 머물다 사라질 뿐 영원한 것이 아니라는 사실을, 싯다르타는 이미 깨닫고 있었던 것입니다. 싯다르타는 수도승을 만난 이후로 더욱 혼자 있기를 좋아했습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "112839",
      "srcText": "슈도다나 왕은 싯다르타를 그대로 두어서는 안 되겠다는 생각이 들었습니다. 왕은 싯다르타가 다른 것에 관심을 갖지 못하도록 하기 위해 어려운 학문을 가르치기로 하였습니다. 왕은 나라에서 가장 훌륭하다는 학자를 뽑아 싯다르타의 글공부를 맡겼습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112805",
      "srcText": "슈도다나 왕은 사르타에게 조용히 말했습니다. \"싯다르타, 오늘은 모든 백성들이 밭에 나가 씨를 뿌리는 날이란다. 너는 장차이 나라의 임금이 될 것이니, 나와 함께 나가서 백성들이 일하는 모습을 살펴보자꾸나.\"",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112806",
      "srcText": "어린 싯다르타의 마음 속에서 뜨거운 동정심이 밀었습니다. 농부들이 겪고 있는 육체적인 고통을, 자신은 지금까지 모르고 있었다는 사실이 부끄럽고 죄스러웠습니다. 그리고 잠시 후 싯다르타는 또 한 가지 놀라운 광경을 보게 되었습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112809",
      "srcText": "싯다르타는 고생하며 땀 흘려 일하는 사람들의 모습과 처참하게 죽어가는 벌레의 모습을 잊을 수가 없었습니다. 궁전으로 돌아온 싯다르타는 깊은 생각에 빠져들었습니다. 그에게는 살아있는 것 자체가 커다란 괴로움으로 느껴졌습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112827",
      "srcText": "싯다르타는 마치 자신의 죽음을 바라보고 있는 것 같았습니다. 그는 자신을 비롯한 모든 사람들은 하루하루를 살고 있는 것이 아니라, 하루하루 죽음을 향해 걸어가고 있다는 사실을 비로소 깨달았습니다. 며칠 뒤, 싯다르타는 다시 성 밖으로 나갔습니다.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112824",
      "srcText": "그 날은 누더기를 걸친 노인을 만났습니다. 그의 옷차림은 아주 볼품이 없었으나 맑은 눈매와 얼굴에는 거룩한 빛이 감돌고 있었습니다. 싯다르타는 그 노인이 앉아 있는 나무 밑으로 다가갔습니다.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112838",
      "srcText": "새로운 스승인 비슈바미트라는 싯다르타에게 공부를 가르치던 첫날 그의 총명함에 감탄하였습니다. 싯다르타는 비슈바미트라로부터 배운 지 얼마 되지 않아, 스승이 알고 있는 모든 학문을 깨쳤습니다. 슈도다나 왕은 학문에 열중하는 싯다르타를 보며 자신의 생각이 옳았다고 생각했습니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112837",
      "srcText": "그러나 슈도다나 왕의 기쁨은 오래 가지 못했습니다. 싯다르타가 새롭게 얻은 지식은 그의 생각을 바꿔 놓기는커녕, 도리어 그의 결심을 한층 더 굳혀 주는 역할을 했기 때문입니다. 고심하던 슈도다나 왕은 싯다르타를 궁 안에 붙잡아 둘 수 있는 방법을 한 가지 생각해 냈습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "112779",
      "srcText": "방금 태어난 아기가 시종들 앞으로 아장아장 걸어오더니, 오른손 손가락으로 하늘을 가리키고, 왼손 손가락으로는 땅을 가리키며 이렇게 말하는 것이었습니다. \"하늘 위에서나 땅 위에서나, 나는 가장 거룩한 사람이 되고 싶다!\" 아기가 걸음을 옮겨놓을 때마다 발 밑에서는 연이 피어났습니다. 시종들은 어리둥절하였습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "112786",
      "srcText": "태어나자마자 걷고 말을 하는 아이는, 지금까지 들은 적도 본 적도 없었기 때문입니다. 마야 왕비는 갓난아기와 함께 수레에 올랐습니다. 일행은 가던 길을 돌려 카필라 왕궁으로 향했습니다. 왕자가 태어났다는 소식을 미리 전해 들은 슈도다나 왕은, 기쁨을 감추지 못하여 몸소 성 밖에까지 나와 왕비를 맞이하였습니다. 이때 태어난 왕자가 바로 세계 4대 성인의 한 사람인 석가모니로, 지금까지의 내용은 석가모니의 탄생 신화 중의 하나입니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "112785",
      "srcText": "이 노인은 히말라야의 깊은 산속에서 오래도록 수행을 하여 세상 일을 훤히 꿰뚫어보는 능력을 지니게 된 사람이었습니다. 아사다 선인은 곧 왕자를 만나보게 되었습니다. 그런데 왕자를 보고 있는 아사다 선인의 얼굴에는 기쁨과 슬픔의 빛이 함께 나타나 있었습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "112783",
      "srcText": "\"전하, 왕자님께서는 장차 부처가 되시어 세상 모든 사람들의 공경을 받게 될 것입니다. 그런데 그 때가 되면 저는 이미 죽어서 이 세상에 없을 것입니다. 죽는 것은 두렵지 않으나, 부처가 되신 왕자님의 모습을 뵙지 못할 것을 생각하니, 그만 저도 모르게 눈물이 흐르고 말았습니다.\"",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "112769",
      "srcText": "그러던 어느 날, 마야 왕비는 이상한 꿈을 꾸었습니다. 왕비는 혼자서 어느 높은 산봉우리 위에 있는 아름다운 궁전의 뜰을 거닐고 있었습니다. 궁전은 황금으로 지어졌고 정원에는 아름다운 꽃들이 향기롭게 피어 있었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112768",
      "srcText": "\"어머나!\" 왕비가 깜짝 놀라 소리를 지르는 순간, 황금으로 된 궁전과 꽃이 만발한 정원은 온데간데 없이 사라졌습니다. \"휴우, 꿈이었구나! 참 이상도 하네.\" 왕비는 슈도다나 왕에게 꿈 이야기를 하였습니다.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112780",
      "srcText": "어느덧 마야 왕비의 모습은 동산 가득히 핀 꽃에 가려져 보이지 않게 되었습니다. 마야 왕비가 꽃동산을 거닐고 있을 때였습니다. \"아이고, 배야!\" 마야 왕비는 갑자기 배에 심한 진통을 느껴 그만 주저앉고 말았습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112770",
      "srcText": "꽃향기에 취한 왕비는 자기도 모르는 사이에 꽃발 속으로 걸어 들어갔습니다. 왕비는 한참동안 꽃밭 속을 걸어다니다가 꽃들 위에 가만히 누웠습니다. 그 때였습니다. 난데없이 커다란 코끼리 한 마리가 나타나 큰 몸을 뒤뚱거리며 왕비에게로 다가오는게 아니겠습니까?",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "112771",
      "srcText": "눈처럼 새하얀 몸에 보석처럼 반짝반짝 빛나는 눈을 가진 코끼리였습니다. 코끼리는 왕비의 주위를 천천히 세 바퀴 돌았습니다. 그리고는 눈 깜짝할 사이에 왕비의 오른쪽 옆구리 속으로 들어오는 것이었습니다.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112775",
      "srcText": "그로부터 얼마 후, 왕비는 정말 아기를 갖게 되었습니다. 아기가 태어날 날이 가까워오자, 마야 왕비는 시종 들을 거느리고 친 정을 향해 길을 떠났습니다. 당시 인도의 풍습에 따라 친정에 가서 아기를 낳기 위해서였습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112781",
      "srcText": "일행이 룸비니라는 고장을 지날 때였습니다. 마야왕 비는 그곳의 아름다운 경치를 보고 수레를 잠깐 멈추도록 했습니다. 수레에서 내린 마야 왕비는 홀로 아름다운 꽃동산으로 들어갔습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "112843",
      "srcText": "그는 죽음을 생각할 때마다 산다는 것이 무의미하게 느껴졌습니다. 싯다르타가 허공을 바라보며 자주 우울한 모습을 보이자, 야쇼다라의 얼굴에도 어둠이 짙어져 갔습니다. 야쇼다라는 싯다르타의 기분을 바꾸어 주려고 노력했지만, 그러면 그럴수록 싯다르타는 그녀의 얼굴을 피하려 했습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112846",
      "srcText": "싯다르타는 이제 우울함 같은 것은 깨끗이 잊은 듯 보였습니다. 그러나 시간이 흐를수록 마음 깊은 곳에서 예전의 생각들이 다시 고개를 들기 시작했습니다. ‘ 모든 사람들이 행복을 누리며, 아무런 다툼 없이 영원히 살 수 있다면 얼마나 좋을까?’",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "112848",
      "srcText": "“대체 그게 무슨 말이냐? 이 나라 백성을 버리고 떠나겠다니... 네가 없으면 이 나라의 앞날은 장차 어찌 된단 말이냐?”",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "112844",
      "srcText": "두 사람의 결혼식 날, 온나라 백성들은 왕좌의 결혼을 진심으로 축복해 주었습니다. 결혼을 하고 나서 얼마 동안은 싯다르타의 마음도 많이 누그러졌습니다. 싯다르타는 일찍 어머니를 여읜 탓에 야쇼다라에게서 어머니와 같은 푸근함을 느꼈습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112864",
      "srcText": "하지만 곧 싯다르타는 아내와 아들에게 마음속으로 용서를 빌고 조용히 자리에서 일어났습니다. 싯다르타는 조심스럽게 발소리를 죽이며 마구간으로 걸어갔습니다. 영문을 모르는 마부는 급히 마구간으로 들어가 싯다르타가 가장 아끼는 새하얀 말을 끌고 나왔습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112863",
      "srcText": "싯다르타는 훌쩍 뛰어 말 위에 올랐습니다. 성을 빠져나오며 싯다르타는 다시 한번 마음속으로 굳게 맹세했습니다. ‘태어나고 늙고 병들고 죽는 고통에서 벗어나는 법을 깨닫기 전까지는 이곳을 기억하지 않으리라.’",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112842",
      "srcText": "흙과 나무를 운반하여 기초를 다지고, 큰 바위를 마당에 옮겨다 정원을 만들었습니다. 싯다르타는 자신이 살 궁전을 짖기 위하여 많은 사람들이 고생하는 모습을 보고 마음이 아팠습니다. ‘나 한 사람의 안위를 위해 저 많은 사람들이 힘들게 일해야 하는구나.’",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "112847",
      "srcText": "‘내가 왜 이러고 있는 것일까? 벌써 10년이 지났는데, 출가할 결심을 미루고 있었구나. 이렇게 미루기만 하다가는 아무 의미도 없이 죽음을 맞고 말 거야.’",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112852",
      "srcText": "싯다르타는 하루 빨리 출가하기로 굳게 마음 먹었습니다. 어느 날, 싯다르타는 슈도다나 왕에게 자신의 뜻을 밝혔습니다. “아바마마, 세상과의 모든 인연은 세월이 지나면 끊어지게 되옵니다.”",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112849",
      "srcText": "“아바마마, 왕이 된다는 사실은 제게 괴로움을 안겨 줄 뿐입니다. 제게는 오로지 진리의 세계를 찾는 것만이 참된 길이옵니다.” 싯다르타는 수도다나 왕에게 지금까지 한 번도 말하지 못했던 자신의 속내를 털어놓았습니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112851",
      "srcText": "그러자 슈도나나 왕도 더 이상 싯다르타의 출가를 막을 수 없다는 생각을 하였습니다. ‘음, 장차이 나라의 앞날은 어찌해야 한단 말인가?’ 왕은 늙음과 죽음 앞에서 너무도 무력해진 자신의 존재를 한탄할 뿐이었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112854",
      "srcText": "출가의 길. 싯다르타의 나이도 어느덧 29세가 되었습니다. 어느 날, 무엇인가를 골똘히 생각하던 싯다르타의 얼굴이 갑자기 굳어졌습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "112850",
      "srcText": "“진실로 제가 원하는 것은 태어나고 늙고 병들고 죽는 고통에서 벗어나 아무런 괴로움 없이 살 수 있는 방법을 깨닫는 것이옵니다. 부디 제 뜻을 살펴 주시어 제가 수도승의 길을 갈 수 있도록 허락하여 주시옵소서.”  싯다르타의 말을들은 슈도다나 왕은 눈물을 글썽이며 말했습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "112841",
      "srcText": "싯다르타는 아버지의 의견을 받아들이고 싶지 않았으나, 그렇다고 그 뜻을 거스를 수는 없었습니다. 싯다르타는 우선 아버지의 뜻에 따라 결혼을 하기로 하였습니다. 슈도다나 왕은 크게 기뻐하며, 싯다르타를 위해 크고 아름다운 궁전을 지어주기로 했습니다. 세 궁전을 짓기 위하여 많은 사람들이 매달려 힘들게 일했습니다.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "112845",
      "srcText": "싯다르타는 그들에게 말할 수 없이 미안했습니다. 새 궁전이 거의 완성되어 갈 무렵, 마침내 왕자비가 될 사람이 결정되었습니다. 그녀는 이웃 나라의 야쇼다라 공주로, 뛰어난 아름다움과 총명함을 지닌 여자였습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112853",
      "srcText": "아버지에게 출가할 결심을 알린 싯다르타의 마음은 한결 가벼워졌습니다. 단지 아내 야쇼다라에게는 차마 출가하겠다는 말을 할 수가 없어 여전히 마음 한구석이 무거웠습니다. 싯다르타는 출가하는 날까지만이라도 자신의 계획을 숨긴 채, 아내에게 좋은 남편이 되리라 마음먹었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112856",
      "srcText": "그로부터 얼마 후, 카필라 성에 경사가 생겼습니다. 야쇼다라가 옥동자를 낳은 것입니다. 이 소식을들은 슈도다나 왕은 기뻐서 어쩔 줄을 몰라 했습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112859",
      "srcText": "손자가 생긴 것도 기뻤지만 아기가 태어나므로 해서 싯다르타의 마음이 바뀔지도 모른다는 생각이 든 것입니다. 싯다르타는 이런 기쁜 일이 생긴 것도 모른 채, 그날도 성 밖에 있는 숲속에 들어가 홀로 깊은 생각에 잠겨 있었습니다. 날이 어두워질 무렵에야 싯다르타는 터벅터벅 궁으로 돌아왔습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "112860",
      "srcText": "싯다르타는 궁에 이르자마자 아들이 태어났다는 이야기를 들었습니다. 그러자 자신도 모르게 ‘라훌라!’ 하고 탄식하고 말았습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "112855",
      "srcText": "‘라훌라’란 말은 인도어로 ‘걸림돌’이라는 뜻입니다. 아들이 태어남으로 해서 자신을 옭아매는 인연을 끄나풀이 또 하나 만들어졌다고 생각한 것입니다.  그러나 한편으로는 더욱 좋은 기회라 여겨지기도 했습니다.",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112857",
      "srcText": "당시 인도의 풍습은 대를 이을 후계자가 없이는 출가가 용납되지 않았던 것입니다. 왕자의 이름이 라훌라로 지어졌다는 소식을 들은 슈도다나 왕은 크게 노했습니다. 야쇼다라도 그 이야기를 듣고 싯다르타를 원망하며 하염없는 눈물을 흘렸습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112858",
      "srcText": "며칠 후, 싯다르타는 출가에 필요한 것들을 준비하고 밤에 몰래 왕궁을 떠나기로 했습니다. 떠나기 전에 마지막으로 평온하게 잠든 야쇼다라와 그녀의 품에 안겨 새근새근 잠자고 있는 어린 아들을 바라보았습니다. 가족들과 헤어질 것을 생각하니 자기도 모르게 눈물이 흘러내렸습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "112891",
      "srcText": "이루 말할 수 없을 정도로 힘든 수행을 다 해 보았지만, 그가 원하는 진리는 좀처럼 발견할 수 없었습니다. 보리수 아래에서의 깨달음. 싯다르타는 자신의 고행 방법에 대해 회의를 느끼기 시작했습니다. '지금까지 내가 해 왔던 수행 방법은 다른 선인들의 것과 다를 바가 없다. 육체를 괴롭히는 수행은 오히려 거기에 집착하게 할 뿐이다. 이런 방법으로 진리를 얻기보다는, 차라리 몸과 마음을 맑게 하여 마음의 고요를 얻는 것이 어떨까?'",
      "srcPage": 120,
      "srcSentenceEA": 6,
      "srcWordEA": 66
    },
    {
      "srcTextID": "112873",
      "srcText": "싯다르타는 마을에서 바르카바 선인에 대한 이야기를 듣고, 그가 고행하고 있다는 아누아 숲을 찾아가기로 마음먹었습니다. 아누아 숲은 사람들의 발길이 거의 닿지 않는 한적한 곳에 있었습니다. 멀리 숲속에서 사람들이 수행하고 있는 모습이 보였습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112876",
      "srcText": "“먼길을 오느라 수고가 많았소. 나는 벌써부타 그대가 찾아오기를 기다리고 있었소. 세상의 모든 인연을 끊고 이곳까지 왔다는 것은 참으로 대견한 일이오. 부지런히 도를 닦아 진정한 깨달음을 얻기 바라오.”",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112908",
      "srcText": "그러나 석가모니는 곧바로 궁으로 향하지 않고, 출가 수행자의 관습에 따라서 집집마다 동냥을 다녔습니다. 슈도다나 왕은 섭섭했지만 내색하지 않고 조용히 타일렀습니다. \"이제 왕족을 욕되게 하는 일은 그만두고 내 곁에 머물도록 해라.\"",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112911",
      "srcText": "슈도다나 왕은 싯다르타와 계속 같이 살고 싶었습니다. 그러나 석가모니는 부드러운 목소리로 말했습니다. \"아버님, 저는 이제 옛날의 싯다르타가 아니옵니다. 저는 제 가족에게 설법을 펴기 위해 온 것이지, 이 곳에 머물기 위해 온 것이 아닙니다.\"",
      "srcPage": 145,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112880",
      "srcText": "그 곳에서도 싯다르타는 짧은 기간 동안에 스승의 경지에 오르게 되었습니다. 우드라카 라마푸트라는 그 모습에 탄복하여, 그 이상의 높은 경지는 없다고 말했습니다. 그러나 싯다르타는 여전히 만족하지 못한 채, 보다 훌륭한 스승을 찾아 또다시 길을 떠났습니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "112890",
      "srcText": "이런 생각이 들자 싯다르타는 고행을 중지하고 자리에서 일어나 강 기슭으로 내려갔습니다. 그는 옷을 벗고 강물에 들어가 몸을 씻었습니다. 그 때 어디선가 아름다운 노랫소리가 들려 왔습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "112888",
      "srcText": "싯다르타는 급히 강물에서 나와 옷을 걸치고 강둑 위로 올라가 보았습니다. 어여쁜 소녀가 우유를 짜며 노래를 부르고 있었습니다. 소녀는 싯다르타의 여윈 모습을 보고 우유로 죽을 끓여 그에게 주었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112917",
      "srcText": "석가모니의 단호한 말에 슈도다나 왕은 더 이상 아무 말도 하지 못했습니다. 왕 앞을 물러나온 석가모니는, 설법을 전하기 전에 먼저 이모인 마하파자파티, 아내인 야쇼다라, 그리고 아들 라훌라를 만났습니다. 12년 만에 만난 석가모니 앞에서 그들은 하염없이 눈물만 흘릴 뿐이었습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "112916",
      "srcText": "석가모니는 아버지인 슈도다나 왕과 가족들을 위하여 설법을 폈습니다. 석가모니의 말 한 마디 한 마디는 사람들의 마음속에 파고들어 깊은 깨달음을 주었습니다. 석가모니가 카필라에서 설법을 편 지 얼마 안 되어, 감동을 받은 많은 청년들이 출가를 결심하고 찾아왔습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "112893",
      "srcText": "그로부터 며칠이 지났습니다. 문득 싯다르타의 마음속에 신비로운 고요함이 깃들기 시작했습니다. 정신이 환하게 열리면서 눈에 비치는 모든 것이 아름답게만 보이는 것이었습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112896",
      "srcText": "석가모니는 괴로워하는 사람들에게 가르침을 베풀기 위해 세상으로 나아갔습니다. 그가 맨 처음 찾아간 곳은 네란자라 강가에서 함께 수행을 했던 5명의 수도승이 수행하고 있는 녹야원이었습니다. 석가모니가 녹야원을 찾아간 이유는, 그들 다섯 수도승에게 가장 먼저 자신이 깨달은 진리를 가르쳐 주어야겠다는 생각에서였습니다.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "112901",
      "srcText": "\"저기 싯다르타가 온다!\" \"그런데 웬일일까?\" \"싯다르타가 가까이 오더라도 못 본 척하고 수행이나 계속하세.\"",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "112902",
      "srcText": "석가모니가 가까이 다가오자, 그들은 자신도 모르게 자리에서 일어나 공손하게 머리를 숙이고 서둘러 석가모니가 앉을 자리를 마련하는 것이 아니겠습니까? \"그대들은 내가 와도 모른 체하기로 약속했을 텐데, 이렇게 일어서서 머리를 숙이는 이유는 무엇인가?\" 수도승들은 이 말을 듣고 더욱 깜짝 놀랐습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "112905",
      "srcText": "석가모니는 이미 그들의 마음을 꿰뚫어보고 있었던 것입니다. 석가모니는 계속 말을 이었습니다. \"그대들은 이제부터 나를 '여래'라고 불러라. 나는 이제 부처가 되었느니라.\"",
      "srcPage": 136,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "112912",
      "srcText": "카필라 왕국의 멸망. 석가모니의 명성은 날이 갈수록 높아졌습니다. 많은 사람들이 석가모니의 설법을 듣고 근심 걱정에서 벗어났습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "112875",
      "srcText": "“고맙습니다, 스승님.” 싯다르타는 그 날부터 알라라 칼라마의 가르침을 받았습니다. 알라라 칼라마의 수행 방법은 자기 자신을 잊고 전혀 생각이 없는 상태에 이르는 것이었습니다. 마침내 싯다르타는 그런 경지에 이르게 되었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112918",
      "srcText": "석가모니의 아들 라훌라도 그들 중 한 사람이었습니다. 이 무렵, 석가모니에게는 계속해서 여러 가지 슬픈 일들이 일어났습니다. 아버지 슈도다나 왕의 죽음과 가장 아끼던 제자의 죽음, 그리고 사촌 데바다타의 배신 등이 석가모니의 마음을 아프게 했습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112907",
      "srcText": "\"지금 카필라에서는 석가모니께서 하루빨리 돌아오시기만을 고대하고 있습니다.\" \"그래, 나도 오래 전부터 생각 하고 있었느니라. 이제 때가 된 것 같으니 가족들도 만나 보고, 그들에게 설법도 할 겸 떠나야겠다.\"",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112879",
      "srcText": "죽어서 행복하게 살기 위해, 살아서 괴로움을 참고 견뎌야 한다는 말이 도무지 이해가 되지 않았습니다. 싯다르타는 그들의 수행이 의미가 없는 것임을 깨닫고 다시 길을 떠났습니다. 그는 남쪽에 있다는 알라라 칼라마라는 선인을 찾아가기로 했습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "112910",
      "srcText": "석가모니는 제자들과 함께 카필라를 향해 출발했습니다. 석가모니가 온다는 소식을 들은 슈도다나 왕은 몹시 기뻐하며 궁 밖에까지 나와 아들을 맞을 준비를 하였습니다. 석가모니는 3개월이나 걸려서 카필라에 도착했습니다.",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112914",
      "srcText": "그는 정중하게 절을 한 다음 공손하게 물었습니다. \"시원한 나무 그늘도 많은데 어찌하여 잎이 하나도 없는 고목 아래에 계십니까?\" 석가모니는 미소 띤 얼굴로 대답했습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112913",
      "srcText": "\"왕이여, 친족이 없는 것은 여기 잎이 없는 고목과 같은 것입니다. 나는 카필라 왕국이 피를 흘리는 것을 원치 않습니다.\" 석가모니의 뜻을 헤아린 비루다카 왕은 군사를 돌려 오던 길로 되돌아갔습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112862",
      "srcText": "싯다르타는 동쪽을 향해 길을 재촉했습니다. 어느덧 먼 동이 트기 시작하고, 싯다르타가 탄 말은 아노마 강가에 이르렀습니다. 싯다르타는 말에서 내려 강물에 몸을 씻었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112915",
      "srcText": "그리고 그보다도 더 큰 비극이 일어났습니다. 코살라 왕국이 군사를 일으켜 카필라 왕국으로 쳐들어온 것입니다. 설법을 펴기 위해 돌아다니던 석가모니는, 코살라 군을 만나기 위해 뙤약볕이 내리쬐는 길가의 고목 아래 앉아 있었습니다. 한참 만에 석가모니 앞을 지나게 된 코살라 왕 비루다카는, 석가모니를 보자 얼른 말에서 내렸습니다.",
      "srcPage": 149,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "112861",
      "srcText": "물에서 나온 싯다르타는 왕자의 옷을 벗고 미리 준비해 온 수도승의 옷으로 갈아입었습니다. 그리고는 입고 있던 왕자의 옷을 마부에게 건네주며 말했습니다. “너는 이것을 가지고 궁으로 돌아가거라.”",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "112866",
      "srcText": "“나는 내 자신만의 행복을 위해서가 아니라, 많은 사람들이 행복해지는 방법을 찾기 위해 길을 떠나는 것이다. 그동안 나에게 주어졌던 왕자로서 누린 특혜와 화려한 생활은 많은 장애가 되었느니라. 모든 것과 인연을 끊고 나니 너무나 홀가분하구나.”",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112922",
      "srcText": "그 후 비루다카는 두 번이나 더 군사를 일으켜 카필라로 쳐들어왔지만, 그 때마다 고목 아래 쓸쓸히 앉아 있는 석가모니를 보고 군사를 되돌렸습니다. 석가모니를 볼 때마다 마음이 흔들렸지만, 비루다카 왕은 포기하지 않았습니다. 비루다카 왕은 네 번째로 카필라에 쳐들어왔습니다.",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "112921",
      "srcText": "그 때에도 역시 석가모니가 고목 아래에 앉아 있었지만, 비루다카 왕은 마음을 굳게 먹고 석가모니의 옆을 지나쳤습니다. 카필라로 쳐들어온 비루다카의 군대는, 성 안으로 들어가서 닥치는 대로 사람을 죽이고 여기저기에 불을 질렀습니다. 이 때 카필라 성은 마하남 왕이 다스리고 있었습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "112870",
      "srcText": "화려한 궁궐, 왕위, 사랑하는 아내와 가족들로부터 싯다르타는 혼자 떨어져 나온 것입니다. 깨달음을 위한 첫걸음을 내딛게 된 싯다르타는, 숲속의 나무 밑에 앉아 깊은 생각에 잠겼습니다. 한낮이 되자 나뭇잎 사이로 뜨거운 햇볕이 내리쬐기 시작했습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "112871",
      "srcText": "그곳에서는 많은 수도자들이 수행을 하고 있었는데, 그들은 싯다르타가 상상하지도 못했던 엄격한 방법으로 수행을 하고 있었습니다. 왼팔 하나만으로 몸을 떠받치고 있는 사람이 있는가 하면, 머리를 땅에 대고 물구나무 서기를 하고 있는 사람, 이글이글 타오르는 불 옆에 바짝 다가 앉아서 전신을 벌겋게 달구고 있는 사람 등 수행의 모습이 참혹하기 이를 데 없었습니다. 그들의 표정에는 하나같이 고통스럽고 어두운 빛이 서려 있었습니다.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 60
    },
    {
      "srcTextID": "112867",
      "srcText": "수행의 가시밭길. 싯다르타는 걸음을 재촉하여 숲속으로 들어섰습니다. 이제 싯다르타는 왕자의 몸이 아니었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "112868",
      "srcText": "싯다르타는 심한 갈증과 배고픔으로 견딜 수 없을 지경이었지만, 흐트러지려는 마음을 가다듬었습니다. 해가 저물고 어둠이 찾아와도 눈을 뜨지 않았습니다. 싯다르타는 깨달음을 얻기 위한 수행의 방법에 대해 곰곰히 생각해 보았습니다. 그에게 문득 마음의 수양을 쌓기 위해서는 자기보다 뛰어난 사람에게 가르침을 받아야 한다는 생각이 떠올랐습니다.",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "112872",
      "srcText": "다음 날 아침, 싯다르타는 자리를 털고 일어나 마을로 내려갔습니다. 이제 그는 누가 보더라도 수도승의 모습이었습니다. 그가 왕자의 신분이었다고 믿는 사람은 이제 아무도 없었습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "112865",
      "srcText": "“그리고 아버님께 이렇게 전해 드려라. 뜻이 이루어지기 전까지는 궁으로 돌아가지 않을 것이라고 말이다. 알겠느냐?” “왕자님의 뜻을 알겠사오나, 이렇게 갑자기 떠나시면 전화께서 얼마나 슬퍼하시겠습니까?”",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "112869",
      "srcText": "싯다르타의 목소리는 차분히 가라앉아 있었습니다. 마부는 눈물을 글썽이며 말했습니다. “왕자님, 부디의 뜻하신 일을 꼭 이루시길 바랍니다.” 마부는 궁을 향해 걸어가면서 몇 번이나 뒤를 돌아보았습니다. 이제 마부의 모습은 점점 아득해져 갔습니다.",
      "srcPage": 100,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112878",
      "srcText": "알라라 칼라마에 대한 평판은 이미 오래전부터 들어서 알고 있었으나, 그가 머물고 있는 곳은 너무나 먼 곳이었습니다. 하지만 싯다르타는 어떤 어려움이 있더라도 알라라 칼라마 선인을 만나보기로 결심했습니다. 길고 먼 여행 끝에 싯다르타는 마침내 알라라 칼라마 선인을 만나게 되었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "112877",
      "srcText": "알라라 칼라마 선인은 백발의 노인이었으나, 젊은이 못지않게 건강해 보였습니다. 싯다르타는 알라라 칼라마 선인에게 자기의 뜻을 이야기하면서 제자가 되어 가르침을 받고 싶다고 청했습니다. 선인은 기꺼이 싯다르타를 받아들였습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112874",
      "srcText": "싯다르타는 바르카바 선인에게 물었습니다. “저 사람들은 왜 저런 식으로 수행을 하고 있습니까?” 바르카바 선인은 엄숙한 표정을 지으며 대답했습니다. “극락 세계에 다시 태어나기 위해서입니다.” 싯다르타는 무척 실망했습니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112884",
      "srcText": "싯다르타가 고행하는 이유는, 죽어서 자기 혼자만 좋은 세상에 태어나 행복해지려는 것이 아니었습니다. 그는 모든 사람이 육체의 고통에서 벗어나 마음의 평화를 얻기를 원했습니다. 싯다르타는 힘든 수행을 통해서 반드시 그 방법을 알아낼 결심이었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112881",
      "srcText": "그러나 싯다르타는 그것만으로는 만족할 수가 없었습니다. 여전히 무언가 부족함을 느낀 싯다르타는, 알라라 칼라마에게 하직 인사를 하고 더 높은 수행을 쌓기 위해 다시 길을 떠났습니다. 싯다르타는 우드라카 라마푸트라 선인을 찾아가 그에게서 가르침을 받게 되었습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112886",
      "srcText": "싯다르타의 수행 방법은 당시 인도 수도승들의 수행 방법 가운데서도 가장 힘든 것이었습니다. 그것은 몇 톨의 곡식과 두어 모금의 물만으로 끼니를 때우며 깨달음을 얻기 위해 명상하는 것이었습니다. 시간이 흐를수록 싯다르타는 뼈만 앙상하게 야위어 갔습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "112883",
      "srcText": "그가 수행을 시작한 지도 어느덧 5년이 지났습니다. 싯다르타는 마음을 흔들리지 않게 하려고 더욱더 힘든 수행에 들어갔습니다. 그런데도 진리의 경지에는 이를 수가 없었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112882",
      "srcText": "싯다르타는 항상 뭔가 부족함을 느꼈습니다. 그 부족함을 메우기 위해 훌륭하다는 스승을 계속 찾아다녔지만, 누구에게서도 자신의 부족함을 완전히 채울 수 있는 방법을 얻지 못했습니다. ‘그렇다! 진리는 다른 사람에게서 배울 수 있는 것이 아니다. 오로지 내 마음속에 있는 것이다. 지금부터는 나 혼자서 그 진리를 찾아야 한다.’",
      "srcPage": 115,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "112887",
      "srcText": "부드러운 죽이 목구멍으로 넘어가자, 싯다르타는 온몸에서 새로운 기운이 솟아오르는 것만 같았습니다. 멀리서 이 광경을 지켜보던 5명의 수행자들은 싯다르타가 타락했다며 손가락질했습니다. 그들은 싯다르타의 곁을 떠나 베나레스의 교외에 있는 녹야원으로 가서 수행을 계속했습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112894",
      "srcText": "싯다르타는 모아 쥐고 있던 손을 풀고 조용히 눈을 떴습니다. 그리고 마음속으로 외쳤습니다. '드디어 알았다! 진리의 길, 사람이 나고 죽는 것, 그 고통의 정체를 깨달았다!'",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "112892",
      "srcText": "혼자가 된 싯다르타는 그 곳을 떠나 깊은 산 속으로 들어갔습니다. 싯다르타가 들어간 숲 속에는 커다란 보리수가 여러 그루 있었습니다. 보리수 숲에서는 시원하고 상큼한 바람이 불었고, 숲 아래로 평화롭게 흐르는 강줄기도 보였습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112889",
      "srcText": "싯다르타는 보리수 아래에 단정히 앉아 눈을 감고 생각에 잠겼습니다. 어느덧 날은 저물어 밤이 되었는데도 싯다르타는 처음의 자세를 흐트러뜨리지 않았습니다. 다시 아침이 되었어도 그는 꼼짝하지 않았습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "112898",
      "srcText": "최초의 설법. 깨달음을 얻은 싯다르타는 이제부터 석가모니 또는 부처님으로 불리게 되었습니다. 석가모니는 '석가 족의 성자'라는 뜻입니다.",
      "srcPage": 130,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "112897",
      "srcText": "싯다르타의 얼굴에는 환희의 빛이 떠올랐습니다. 그는 자기가 지금껏 알고자 했던 것을 깨달은 것입니다. 그 날은 보리수 아래에서 수행한 지 꼭 21일째가 되는 날이었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "112895",
      "srcText": "그 동안 그를 괴롭혔던 온갖 응어리가 눈 녹듯이 녹아 버렸습니다. 싯다르타는 세상과 자신이 하나가 된 것처럼 느껴졌습니다. 그는 또한 그 동안 풀지 못했던 의문을 완전히 이해하게 되자, 깨달음의 경지에 든 '부처'가 되었다는 신념을 갖게 되었습니다. 가족과 왕위를 버리고 출가하여 오랜 시간 동안 진리를 찾아 헤맨 끝에, 마침내 자기가 바라던 진리를 깨닫게 된 것입니다. 이 때 그의 나이 35세였습니다.",
      "srcPage": 129,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "112903",
      "srcText": "석가모니가 녹야원에 도착해 보니, 다섯 수도승들은 전과 다름없이 고된 수행을 하고 있었습니다. 그들은 여전히 뼈와 가죽만 남은 모습으로 열심히 진리를 찾으려고 애쓰고 있었습니다. 그들은 멀찍이서 석가모니를 보더니 자기들끼리 수군거렸습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112899",
      "srcText": "\"물론이지. 타락한 수도승에게 우리가 먼저 고개를 숙일 필요는 없지.\" 그들은 서로 이렇게 약속했습니다. 그런데 기이한 일이 벌어졌습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "112900",
      "srcText": "\"이 세상에는 두 갈래의 길이 있다. 그 중 하나는 육체의 욕구에 자기 자신을 내맡겨 버리는 길이고, 다른 하나는 육체를 지나치게 학대하는 고행의 길이다. 수도승은 이 두 가지를 조화시키는 법을 배워야 한다. 이것을 깨닫게 되면 온갖 고통에서 벗어나 평온한 상태에 도달할 수 있게 된다. 수도승들이여, 그렇다면 그것을 깨닫기 위해서는 어떻게 해야 할까? 바른 견해와 바른 결심, 바른 말, 바른 행위, 바른 생활, 바른 노력, 바른 생각 그리고 바른 명상을 해야 한다.\"",
      "srcPage": 138,
      "srcSentenceEA": 6,
      "srcWordEA": 75
    },
    {
      "srcTextID": "112885",
      "srcText": "싯다르타는 문득 이런 깨달음을 얻고, 우루벨라 마을의 숲에 머물며 수도 생활을 시작했습니다. 이 때 우드라카 라마푸트라 선인의 가르침을 받고 있던 5명의 수도승들이 싯다르타를 찾아왔습니다. 싯다르타는 그들과 함께 수행을 시작했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112906",
      "srcText": "석가모니의 목소리가 엄숙하게 들려 왔습니다. '여래'란 '진리의 세계에 도달한 사람' 또는 '진리의 세계에서 설법하러 온 사람'이라는 뜻을 지닌 말입니다. 석가모니는 곧 다섯 수도승에게 최초로 설법을 하였습니다.",
      "srcPage": 137,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112909",
      "srcText": "사람들은 가는 곳마다 석가모니 이야기로 꽃을 피웠습니다. 나라 안에서뿐 아니라 외국에서도 석가모니의 설법을 듣기 위해 많은 사람들이 몰려왔습니다. 어느 날, 아버지 슈도다나 왕이 보낸 사람이 석가모니를 찾아왔습니다.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112904",
      "srcText": "석가모니는 부처가 되기 위한 여덟 가지 올바른 길에 대하여 이야기했습니다. 다섯 수도승은 석가모니의 설법을 듣고 나서 모두 석가모니의 제자가 되기를 원했습니다. 석가모니는 그들의 뜻을 받아들여 다섯 수도승을 최초의 제자로 삼았습니다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112941",
      "srcText": "석가모니의 이야기를 들은 사람들은 모두들 새로운 진리를 깨달았습니다. 그들은 마음속에서 욕심을 몰아내야겠다는 생각을 하게 되었습니다. 석가모니는 다시 한 번 난다를 바라보며 얼굴 가득 환하게 미소를 지어 보였습니다. 오늘날 석가모니의 탄생일인 음력 4월 8일에 등을 다는 풍습은 이것으로부터 비롯된 것입니다.",
      "srcPage": 173,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "112931",
      "srcText": "석가모니는 곁에 있는 제자에게 이렇게 물었습니다. \"저 여인은 무엇 때문에 저렇게 급히 뛰어가고 있느냐?\" \"사람들 눈에 띄는 것이 두려워서랍니다. 저 여인은 자기 자식은 목숨처럼 아끼면서도, 다른 집 아이들은 마구 학대한답니다. 그리고 다른 어머니들을 괴롭히기 위해 남의 자식을 훔치기도 하니, 악마와 같은 여인입니다.\"",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "112924",
      "srcText": "그런데 오랜 시간이 지나도록 마하남 왕은 물 위로 떠오르지 않았습니다. 기다리다 지친 비루다카 왕은 병사를 시켜 연못 속을 살펴보도록 했습니다. 그러자 물 속에 들어갔다 나온 병사는 이렇게 말하는 것이었습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112928",
      "srcText": "\"용서해 주십시오. 죽을죄를 지었습니다.\" 여인은 머리를 조아리며 눈물을 흘렸습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "112927",
      "srcText": "\"너는 지금 아무도 모르게 저 여인의 집으로 가서, 그녀의 가장 어린 자식을 이 곳으로 데려오너라.\" \"아이를 훔쳐 오라는 말씀입니까?\" 제자는 석가모니의 마음을 알 수 없었으나, 무슨 뜻이 있으려니 싶어 아무 말 없이 그 말에 따랐습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "112933",
      "srcText": "잠시 후, 한 여인이 고래고래 고함을 지르며 석가모니에게 달려왔습니다. \"자비로우신 석가모니시여, 제 아이 하나를 누군가가 데려갔습니다. 아이는 아직 걷지도 못하고 말도 하지 못합니다. 부디 그 아이가 어디에 있는지 가르쳐 주십시오.\"",
      "srcPage": 163,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "112932",
      "srcText": "석가모니는 큰 소리로 호통을 쳤습니다. \"그대는 어찌하여 자기 자식을 잃고 나서야 자식에 대한 어머니의 마음을 느끼는가! 그대는 지금까지 남의 자식들을 훔치면서 한 번도 그들의 안타까운 심정을 느끼지 못했단 말인가?\"",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112938",
      "srcText": "잠잠한 가운데 나직한 소녀의 목소리가 들려 왔습니다. \"제 등불이옵니다.\" 사람들의 시선이 그녀에게로 모아졌습니다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "112943",
      "srcText": "영원한 성자. 석가모니의 나이도 어느덧 80세가 되었습니다. 석가모니는 하루가 다르게 야위어 갔습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "112948",
      "srcText": "제자들은 석가모니가 병석에 누워 있다는 이유로 그 부탁을 거절하였습니다. 이 이야기를 전해 들은 석가모니는 수바드라를 가까이 오도록 하고 그를 위해 설법을 베풀었습니다. 수바드라는 석가모니의 설법을 듣고 그 자리에서 제자가 되기를 간청하였습니다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "112930",
      "srcText": "그 날 이후, 여인은 진심으로 자기 잘못을 뉘우치고 누구보다도 바르고 착하게 살아갔습니다. 석가모니가 가는 곳마다 많은 사람들이 그의 가르침을 듣기 위해 몰려들었습니다. 석가모니의 설법은 아침 일찍 시작되어 밤늦게까지 계속되었기 때문에, 그가 설법을 펼 때에는 많은 사람들이 등불을 준비해 왔습니다.",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "112935",
      "srcText": "그녀는 마침내 머리카락을 잘라서 판 돈으로 겨우 기름을 마련했습니다. 석가모니는 여느 때와 마찬가지로 사람들에게 둘러싸여 설법을 베풀고 있었습니다. 난다는 설레는 마음으로 등불을 켜 놓고 귀를 기울였습니다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112947",
      "srcText": "이렇게 하여 수바드라는 석가모니의 마지막 제자가 되었습니다. 이제 석가모니는 죽음이 눈앞에 와 있다는 것을 느끼고 제자들에게 마지막으로 당부했습니다. \"너희들은 내가 열반에 든 뒤에라도 언제나 지금과 같은 마음을 간직하기 바란다. 세상은 끝없이 변해 가지만, 항상 변함 없이 배운 것을 깨치고 참된 진리를 깨달아 가도록 노력해라. 내가 없더라도 이러한 것들을 지켜 주기 바란다. 또 게으름을 피우지 말고 부지런해라. 내가 죽은 후에는 내가 말한 가르침이 곧 깨달음이 될 것이니라.\"",
      "srcPage": 181,
      "srcSentenceEA": 7,
      "srcWordEA": 71
    },
    {
      "srcTextID": "112939",
      "srcText": "\"저는 단지 기름을 살 돈이 없어 머리카락을 잘라 기름을 마련했을 뿐이옵니다.\" 난다의 이야기를 듣고 난 석가모니는 여러 사람들을 향해 말했습니다. \"정성을 다하면 그 정성이 하늘까지 닿고 땅도 움직일 수 있는 법이다. 모두들 듣거라. 정직하고 정성된 마음이 곧 참된 마음이니, 누구나 난다처럼 참된 마음을 가져라. 참된 마음을 가진다면, 이 작은 등불이 언제까지나 타오르는 것처럼 세상은 밝고 바르게 된다. 그리고 모든 사람이 행복해질 수 있을 것이니라.\"",
      "srcPage": 172,
      "srcSentenceEA": 7,
      "srcWordEA": 69
    },
    {
      "srcTextID": "112944",
      "srcText": "\"안 되오. 지금은 위독하셔서 아무도 만나실 수가 없소.\" 그는 수바드라라는 이교도였는데, 석가모니가 죽기 전에 꼭 한 번만 만나고 싶다는 것이었습니다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112950",
      "srcText": "제자들은 석가모니의 장례를 마친 다음, 후세 사람들에게 석가모니의 가르침을 깨우쳐 주기 위해 그것을 글로 적어 두었습니다. 이것이 오늘날의 불경입니다. 이 불경을 통해 후세 사람들은 평생 동안 진리에 의지하며 살아온 석가모니를 영원토록 만날 수 있게 되었습니다. 석가모니는 진정 고통받는 사람들의 마음에 등불이 되어 준 자비와 사랑의 성자입니다.",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "112926",
      "srcText": "왕은 성 안팎에서 벌어지고 있는 처참한 광경을 보다못해, 자신을 희생해서라도 백성들을 구하리라고 굳게 결심했습니다. 마하남 왕은 비루다카 왕에게 말했습니다. \"마지막으로 한 가지 소원이 있소.\"",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "112919",
      "srcText": "\"그 소원이 무엇인가?\" \"내가 이 연못 속에 들어가 물 속에 잠겨 있을 동안만이라도 우리 백성들이 성 밖으로 나갈 수 있게 해 주시오.\" 마하남 왕이 애원하자 비루다카 왕은, \"그것 참 재미있는 일이로다. 좋다. 어디 물 속에서 얼마나 견디나 볼까?\" 하며 허락했습니다.",
      "srcPage": 155,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "112920",
      "srcText": "\"마하남 왕은 물 속에 들어가 물풀에 자신의 몸을 묶어 놓고 죽어 있었습니다.\" \"뭐라고? 백성을 살리려고 스스로 목숨을 끊다니...\" 코살라 왕국 사람들은 마하남 왕의 행동에 감동하여 잠시 동안 숙연해졌습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "112925",
      "srcText": "마하남 왕은 연못 속으로 뛰어들었습니다. 약속한 대로 왕족과 백성들은 정신없이 성문을 빠져 나갔습니다. 비루다카 왕은 재미있어 못 견디겠다는 듯이 껄껄 웃으며, 마하남 왕이 연못 위로 솟아오르기만을 기다렸습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "112923",
      "srcText": "그러나 마하남 왕의 용기 있는 죽음에 대한 보람도 없이, 카필라는 멸망하고 말았습니다. 카필라의 멸망을 지켜본 석가모니는 무척 가슴이 아팠습니다. 석가모니는 나라를 잃고 슬픔에 잠겨 있는 카필라 백성들을 위로하며 그들과 함께 아픔을 나누었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "112934",
      "srcText": "그 등불은 아주 작아서 금방 꺼질 듯했지만, 처음과 같은 밝기로 계속 타오르고 있었습니다. 석가모니가 그 등불을 보고 물었습니다. \"저것은 누구의 등불이냐?\"",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "112929",
      "srcText": "가르침을 펼치는 석가모니. 석가모니의 마음은 갈수록 평온해지고 모습은 한층 위엄을 더해 갔습니다. 어느 날, 석가모니는 아이를 안고 급히 뛰어가는 한 여인을 보게 되었습니다.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "112949",
      "srcText": "석가모니의 목소리는 차츰 작아지더니 나중에는 아무 소리도 들리지 않게 되었습니다. 어디선가 아름다운 음악 소리가 들리는 듯하더니, 그와 함께 수많은 연꽃잎이 바람결을 타고 날아와 석가모니가 누운 자리에 뿌려졌습니다. 제자들은 석가모니가 열반에 든 것을 지켜보고 두 손을 모아 합장하였고, 주위에 몰려든 사람들은 슬픔을 이기지 못해 눈물을 흘렸습니다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "112937",
      "srcText": "석가모니의 설법이 계속되는 동안 어느덧 밤이 깊었습니다. 사람들이 켜 놓은 등불은 기름이 다 되어 하나 둘 깜박거리다가 사그라져 버렸습니다. 그런데 단 하나의 등불만이 꺼질 줄 모르고 빛을 발하고 있었습니다.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "112936",
      "srcText": "머리에 수건을 둘러쓴 난다가 어쩔 줄 모르는 표정으로 고개를 숙이고 서 있었습니다. 석가모니는 부드러운 미소를 지어 보이고 나서 다시 난다에게 물었습니다. \"가장 작은 등불이면서도 가장 늦게까지 꺼지지 않고 타오르는 이유가 있을 듯하구나, 소녀야.\"",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "112942",
      "srcText": "석가모니처럼 깨달음을 얻은 사람도 늙고 병이 드는 것은 막을 도리가 없었습니다. 어느 날, 자신의 죽음이 바로 눈앞에 다가왔음을 예감한 석가모니는, 늙은 몸을 이끌고 제자들과 함께 쿠시나가라의 구손하 강으로 갔습니다. 석가모니는 구손하 강물에 몸을 씻고 나서 새 옷으로 갈아입고 몹시 지친 얼굴로 제자들에게 말하였습니다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "112940",
      "srcText": "\"피곤하구나. 저기 두 그루의 사라나무 아래에 자리를 마련해 다오.\" 제자들은 석가모니를 자리에 누였습니다. 석가모니가 사라나무 아래에 눕자 사라나무에 때아닌 꽃이 피어났습니다.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "112945",
      "srcText": "석가모니는 제자들에게 말하였습니다. \"나는 오늘 밤에 열반에 들게 될 것이다. 내가 이 세상에 있을 때처럼 너희들은 남에게 폐를 끼치지 말고, 내가 가르쳐 준 진리에만 의지하며 살도록 해라.\"",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "112946",
      "srcText": "석가모니의 말을 들은 제자들은 눈시울을 붉히며 슬퍼했습니다. 그 때 한 낯선 수도승이 찾아와서 석가모니의 제자들과 말다툼을 벌였습니다. \"부처님을 한 번만 뵙게 해 주십시오.\"",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    }
  ]
}