{
  "title": "냄새 맡은 값",
  "author": "민정원",
  "illustrator": "허청규",
  "isbn": "9791165958091",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "6426",
      "srcText": "옛날 옛날에 마음 착한 가난뱅이 농부와 심술 많은 부잣집 영감이 한마을에 살았어요. 그런데 둘은 달라도 너무너무 달랐지요. 가난한 농부는 워낙 부지런해서 꼭두새벽부터 주먹밥을 싸서 일을 나갔어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "6434",
      "srcText": "가난뱅이 농부는 기가 막혀 눈만 껌뻑껌뻑, 마른침만 꿀꺽 삼켰어요. “아, 무슨 말인지 모르겠나? 얼른 냄새 맡은 값을 내놓게!”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "6427",
      "srcText": "농부는 형제에게 점심으로 싸 온 주먹밥을 모두 내주었지요. 이렇게 늘 가진 것을 모두 내주니 열심히 일해도 가난할 수밖에요. \"배가 고파 보이는데, 이거라도 드시게.\"",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "6429",
      "srcText": "한편 부잣집 영감이 느긋하게 쉬고 있는데, 씨암탉 한 마리가 총총총 집 안으로 들어왔어요. 영감은 부리나케 달려 나가 씨암탉을 번쩍 안았지요. 이렇게 늘 남의 것을 빼앗으니 놀고먹어도 부자일 수밖에요. \"내 집에 들어왔으니 요 씨암탉은 내 걸세!\"",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "6430",
      "srcText": "뉘엿뉘엿 해가 기울자, 가난뱅이 농부는 일을 마치고 집으로 향했어요. 그런데 배에서 꼬르륵꼬르륵 요란한 소리가 났지요. “휴, 점심을 걸렀더니 배가 많이 고프네.” 농부는 걸음을 재촉했어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "6431",
      "srcText": "농부가 부잣집 담벼락을 지날 때 생선 굽는 냄새가 솔솔 풍겨 왔어요. 농부는 코를 벌렁거리며 침을 꼴깍 삼켰어요. “킁킁, 냄새가 좋구나!”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "6433",
      "srcText": "농부는 목을 쭈욱 빼고 부잣집 담을 넘어다봤지요. 아이고, 맛있것다. 냄새라도 실컷 맡자. 그때 장독 깨지듯 카랑카랑한 목소리에 농부는 뒤로 벌러덩 나자빠졌어요. “아이고, 엉덩이야! 냄새도 못 맡소?” “흠흠, 이 생선으로 말할 것 같으면 십 리 밖까지 내가 직접 걸어가서 이리 들척 저리 들척 고르고 고르고 또 골라 열 냥이나 주고 사 온 귀하디귀한 생선이라네! 그러니 공짜로는 냄새도 못 맡지.”",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 63
    },
    {
      "srcTextID": "6428",
      "srcText": "반면, 부잣집 영감은 너무너무 게을러서 해가 중천에 떠야 겨우 일어나서 눈곱을 닦았지요. 그리고 배가 불룩하도록 밥을 먹고서는 남의 것을 빼앗을 생각만 했어요. 하루는 가난뱅이 농부가 일을 나가다가 가마니를 뒤집어쓴 형제를 만났어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "6437",
      "srcText": "그날 밤 가난뱅이 농부는 한숨을 폭폭 쉬며 가족들에게 부잣집 영감과의 일을 이야기했어요. “냄새 맡은 값 닷 냥을 어찌 마련할꼬?” 아내는 허리춤에서 주섬주섬 엽전을 꺼냈어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6439",
      "srcText": "“어르신, 저희 아버지는 생선 냄새만 맡으셨습니다. 그러니 그 값 역시 받지는 말고 소리만 들으셔야지요.” 영감은 말문이 막혀 말을 잇지 못했어요. 짤그랑! 짤그랑! 냄새 맡은 값 치르러 왔습니다! 어린 아들의 지혜로 무사히 제사를 지내게 된 농부는 그 후로도 부지런히 일하며 행복하게 살았어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "6440",
      "srcText": "다음 날 농부의 아들은 어머니가 준 엽전을 들고 부잣집 영감을 찾아갔어요. 그러고는 부잣집 영감의 코앞에 서서 짤그랑짤그랑 엽전을 흔들어 댔지요. \"어르신, 돈소리 들으셨지요? 저는 이만 돌아가겠습니다.” 부잣집 영감은 얼굴이 벌겋게 열이 올라 소리쳤어요. “냄새 맡은 값을 치르고 가야지?”",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "6435",
      "srcText": "\"냄새 맡은 값으로 닷 냥을 내게!\" 영감의 고함 소리에 깜짝 놀란 농부는 그만, “내, 내겠소. 내일, 내일 내겠소.” 하고 약속을 하고 말았지요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6438",
      "srcText": "“아버님 제사상 보려고 모은 닷 냥이에요. 약속은 약속이니 이 돈이라도 갖다주구려.” “내 실수로 아버님께 불효를 하는구먼.” 농부와 아내는 깊은 한숨을 내쉬었어요. 그때 농부의 아들이 무릎을 '탁' 쳤어요. \"아버지, 어머니! 제게 좋은 생각이 있어요.\"",
      "srcPage": 11,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "128667",
      "srcText": "닭은 둥근 알을 낳아요. 하지만 그 알들이 모두 병아리가 될 수 있는 것은 아니에요. 암탉과 수탉이 짝짓기를 해서 얻은 알만 병아리가 되지요. 바로 그 유정란을 낳을 수 있는 닭이 씨암탉이에요. 옛날에는 씨암탉이 병아리를 많이 낳아 주기 때문에 매우 소중한 재산이었어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "128669",
      "srcText": "‘눈에는 눈, 이에는 이’라는 말이 있어요. 냄새를 맡은 값을 냄새로 갚는 것은 어떨까요? 제사를 지내려면 음식을 준비해야 하니, 제사 음식을 차리면서 부잣집 영감을 불러다 실컷 냄새를 맡게 하는 거예요. 이렇게 꼭 돈을 내지 않더라도 문제를 해결할 수 있는 지혜로운 방법들을 생각해 보세요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "128668",
      "srcText": "우리 조상들은 간장, 된장, 고추장, 그리고 김치와 술 등을 장독에 보관했어요. 장독에 음식물을 담아 두면 쉽게 상하지 않을 뿐 아니라 발효를 도와 감칠맛이 더했어요. 시골에 가면 뒷마당이나 앞마당에 크고 작은 장독을 늘어놓은 장독대를 흔히 볼 수 있어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    }
  ]
}