{
  "title": "삼 년 고개",
  "author": "권윤경",
  "illustrator": "최서영",
  "isbn": "9791165957896",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "7210",
      "srcText": "볼거리 많고 먹을거리 많은 장 구경에 금세 날이 어두워졌어요. 그런데 가짜 약 때문인지 배 속에서 꾸르륵 꾹꾹 난리가 났어요. “아이고, 배 아파. 어이쿠, 똥 마려!” 꽁무니를 틀어막고 비틀비틀 집으로 가던 영감은 그만 삼 년 고개에서 넘어지고 말았어요. ",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "7211",
      "srcText": "철퍼덕 주저앉은 영감은 엉엉 울었어요. “어찌할꼬, 어찌할꼬, 이 노릇을 어찌할꼬. 삼 년 고개에서 넘어졌으니, 나는 이제 삼 년밖에 못 사네. 삼 년밖에 못 살아!”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7219",
      "srcText": "바로 저기 저, 삼 년 고개 덕분이라오. 함께 가서 넘어져 볼 텐가? 허허허. 영감의 웃음소리는 삼 년 고개를 타고 굽이굽이 퍼져 나갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7214",
      "srcText": "하지만 모두 소용없었어요. “죄송합니다. 이제 저희들도 어쩔 수 없습니다.” 용하다는 의원도, 무당도, 점쟁이도 고개를 절레절레 흔들며 방법이 없다고 포기했어요. “아이고, 아니 되오. 제발 우리 영감 좀 살려 주오.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7216",
      "srcText": "하루는 아들 장수가 뛰어 들어오며 소리쳤어요. “아버지, 아버지! 제게 좋은 생각이 떠올랐어요. 이제 아무 걱정 없이 오래 사실 수 있어요.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7217",
      "srcText": "그러자 장수가 하는 말이, “삼 년 고개에서 또 넘어지세요!” 뭐라고? 삼 년 고개에서 또 넘어지라고? “네, 삼 년 고개에서 또 넘어지세요.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7220",
      "srcText": "삼 년 고개에 이르자, 영감은 숨 돌릴 새도 없이 넘어지고 넘어지고 또 넘어졌어요. 그로부터 삼 년이 지나고, 육 년이 지나고, 구년이 지나 영감의 칠순 잔치가 벌어졌어요. 내가 오래 사는 비결이 뭔 줄 아시오?",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7207",
      "srcText": "옛날 어느 마을에 오래 사는 게 소원인 영감이 살았어요. 오래 살 수만 있다면 무엇이든 들여놓고, 걸어 놓고, 붙여 놓고, 곁에 놓고, 심지어는 늘그막에 얻은 아들 이름까지도 오래 산다는 뜻으로 ‘장수’라고 지었지요. 어느 날 아침, 영감은 장에 갈 채비를 하고 집을 나섰어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "7208",
      "srcText": "약장수의 말에 영감은 귀가 솔깃했어요. “백 살까지 산다고? 그 약 모두 내게 주소!” 영감은 오래 살고 싶은 욕심에 가짜 약인 줄도 모르고, 약장수가 내미는 약을 벌컥벌컥 받아 마셨어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7212",
      "srcText": "휘적휘적 걸어서 간신히 집에 온 영감은 대문 앞에서 풀썩 고꾸라졌어요. “아니, 영감. 이게 어쩐 일이오?” 할머니가 달려 나왔어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7206",
      "srcText": "영감이 넘어지면 삼 년밖에 못 산다는 삼 년 고개를 막 넘으려고 할 때, 멀리서 아이들의 노랫소리가 들려왔어요. 영감은 행여 넘어질세라 지팡이를 살살 짚어 가며 살금살금 한 발짝, 침을 꼴깍 삼키고 살금살금 두 발짝, 도포 자락 움켜쥐고 살금살금 세 발짝, 한숨 한 번 내쉬고 살금살금 네 발짝. 저녁때가 다 되어서야 영감은 장에 도착했지요. 삼 년 고개에서 넘어지면 삼 년밖에 못 살아! ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 63
    },
    {
      "srcTextID": "7213",
      "srcText": "영감이 맥없는 얼굴로 삼 년 고개에서 넘어졌다고 말하자, 할머니도 철퍼덕 주저앉아 엉엉 울었어요. “아이고! 아이고, 어쩔거나. 불쌍한 우리 영감, 어쩔거나.” 영감은 그날로 앓아눕고 말았어요. 할머니는 용하다는 방법은 무엇이든 다 썼어요. 의원 불러 침도 놓고, 정성으로 보약 짓고, 무당 불러 굿도 하고, 귀신 쫓는 부적 쓰고. 비나이다! 비나이다!",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 54
    },
    {
      "srcTextID": "7209",
      "srcText": "장을 둘러보던 영감은 약장수 앞에 자리를 잡고 앉았어요. “영감님, 이 약 한번 잡숴 보소. 백 살까지 오래오래, 잔병 없이 오래오래, 무병장수 도와주는 신통방통한 보약이라오!”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7215",
      "srcText": "그 소리에 영감은 눈을 번쩍 떴어요. “오래 살 수 있다고? 그 방법이 뭐냐?”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "7218",
      "srcText": "장수는 손가락을 꼽으며 조곤조곤 말했어요. “삼 년 고개에서 한 번 넘어지면 삼 년을 살고, 두 번 넘어지면 육 년을 살고, 세 번 넘어지면 구년을 살잖아요.” “옳거니! 네 번 넘어지면 십이 년을 사는 거야!” 말이 끝나기가 무섭게 영감은 삼 년 고개로 뛰어갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "143753",
      "srcText": "이제 영감님은 어떻게 될까요? 삼 년 고개에서 넘어졌으니 정말 삼 년밖에 살지 못하는 것일까요? 저렇게 밥도 먹지 못하고 앓아누워 있으니, 정말 걱정이에요. 영감의 소원대로 영감이 오래오래 살 수 있는 좋은 방법을 생각해 보세요. ‘삼 년 고개에서 넘어지면 삼 년밖에 못 살아!’라는 말 중 ‘삼 년밖에 못 살아!’를 ‘삼 년을 더 살아!’로 바꾸어 생각해 보세요.",
      "srcPage": 16,
      "srcSentenceEA": 8,
      "srcWordEA": 61
    }
  ]
}