{
  "title": "교과서 고사성어 이야기",
  "author": "조종순",
  "illustrator": "강은경",
  "isbn": "9791128213564",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 57,
  "paragraphInfo": [
    {
      "srcTextID": "7941",
      "srcText": "“나리, 제 이름은 모수인데 저를 데려가 주십시오.” “재능이 뛰어난 사람은 마치 주머니 속의 송곳 끝이 밖으로 나오듯이 남의 눈에 드러나는 법인데, 그대의 이름은 많은 식객 중에서 한 번도 드러난 적이 없었소.” \"평원군께서 저를 주머니 속에 넣어 주시지 않았기 때문입니다. 이번에 주머니 속에 넣어 주신다면 자루까지 드러내 보이겠습니다.\" ",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "7943",
      "srcText": "평원군은 당당하게 말하는 모수가 마음에 들었어. 초나라에 간 평원군은 모수의 눈부신 활약으로 귀한 대접도 받고, 구원군도 얻을 수 있었지. 낭중지추는 사기 평원군전에 나오는 옛이야기로, 주머니 속에 있는 송곳처럼 숨어 있어도 저절로 남의 눈에 드러난다는 뜻이에요. 능력과 재주가 뛰어난 사람은 스스로 두각을 나타내게 된다는 비유적 의미예요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "7967",
      "srcText": "반딧불이의 불빛과 하얀 눈빛에 비추어 책을 읽었던 차윤과 손강은 높은 벼슬에 올라 나라를 위해 일했어. 형설지공은 이한이 지은 몽구에 나오는 이야기로, 반딧불과 눈빛으로 글을 읽는 노력이라는 뜻이에요. 고생하면서 부지런히 공부하는 자세를 이르는 말이에요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7950",
      "srcText": "맹자의 어머니는 시장 근처로 이사를 하였어. “맛있는 떡 사세요. 떡이오!” “맹자야, 책을 읽어야지 언제까지 장사꾼 흉내만 낼 거냐?\"",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7951",
      "srcText": "어머니는 장사꾼 흉내를 내는 맹자가 걱정되었어. ‘맹자에게 글을 읽히려면 서당 근처로 이사를 해야겠다.’ 어머니는 맹자를 위해 서당 옆으로 이사를 하였어.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7948",
      "srcText": "“하늘 천, 땅 지, 검을 현.” 맹자의 집에서는 매일매일 글 읽는 소리가 들렸지. 맹모삼천은 열녀전에 나오는 옛이야기로, 맹자의 어머니가 맹자의 교육을 위해 집을 세 번이나 옮겼다는 뜻이에요. 자녀 교육에 있어서 주위 환경이 미치는 영향이 얼마나 큰 것 인가를 말해 주고 있지요. ",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "7953",
      "srcText": "이밀은 나라를 위해 밤낮을 가리지 않고 열심히 일하는 신하였어. 어느 날, 황제는 이밀에게 높은 관직을 내렸지. “폐하, 신은 늙으신 할머니를 모시러 고향에 내려가야 하오니, 부디 관직을 거두어 주시옵소서.” ",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7952",
      "srcText": "“무어라? 감히 내 명을 거역하다니, 안 된다.” 황제는 붉으락푸르락 화를 냈어. “폐하, 까마귀도 자라면 늙은 어미에게 벌레를 물어다 준다고 합니다. ",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7954",
      "srcText": "저에게 까마귀가 어미 까마귀의 은혜에 보답하려는 마음으로 할머니를 봉양하게 해 주십시오.” 황제는 이밀의 효성스러운 마음에 할 수 없이 허락했지. 반포지효는 까마귀가 어미를 되먹이는 습성에서 유래한 말로, 극진하게 효도하는 것을 의미해요. 이런 이유로 해서 반포지효는 어버이의 은혜에 대한 자식의 지극한 효도를 뜻하지요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "7958",
      "srcText": "장수 유비는 한나라의 부흥을 위해 여러 장수와 힘을 모았어. 하지만 번번이 후한의 조조와 싸움에서 지고 말았지. “제갈량만 얻어도 천하를 평정할 수 있을 텐데.”",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7957",
      "srcText": "실의에 빠져 있는 유비에게 스승인 사마휘가 말했어. 유비는 사마휘의 말을 듣고 제갈량을 찾아갔지. “제갈 공, 우리 함께 나라를 위해 일을 합시다.” ",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7955",
      "srcText": "\"저같이 미천한 사람이 어찌 나라의 일을 하겠습니까?” 제갈량은 정중하게 유비의 제안을 거절했어. 하지만 유비는 포기하지 않고 계속 제갈량이 사는 초가집을 찾아갔지. ",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7956",
      "srcText": "“이렇게 누추한 곳을 세 번씩이나 찾아주셨으니 미약한 힘이지만 장군을 돕겠습니다.” 유비의 지극한 정성에 감동한 제갈량은 마음이 움직였어. 제갈량을 얻은 유비는 적벽대전에서 조조를 물리치고 촉한의 황제가 되었지. 삼고초려는 삼국지의 촉지 제갈량전에 나오는 말로, 인재를 맞아들이기 위하여 참을성 있게 노력하는 것을 말해요. 중국 삼국 시대에 촉한의 유비가 난양에 은거하고 있던 제갈량의 초가집을 세 번이나 찾아갔다는 데서 유래하지요. ",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "7961",
      "srcText": "국경 가까이 있는 시골 마을에 점을 치는 할아버지가 살고 있었어. 어느 날, 할아버지가 키우던 말이 국경 너머로 도망을 갔지. “할아버지, 갑자기 말이 없어져 섭섭하시지요?” ",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7959",
      "srcText": "“괜찮네. 지금은 서운하지만, 더 좋은 일이 생길지도 모르지.” 마을 사람들이 위로하자 할아버지는 담담하게 말했어. 그런데 얼마 후 도망갔던 말이 멋진 말을 데리고 집으로 돌아왔지.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7960",
      "srcText": "“할아버지, 정말 좋으시겠어요.” “글쎄, 이 일로 인해 혹시 나쁜 일이 생길지도 모르지.” 할아버지는 좋은 일에도 담담하게 말했어.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "7962",
      "srcText": "어느 날 말타기를 좋아하는 할아버지의 아들이 새 말을 타다 떨어져 다리가 부러졌어. “아드님의 다리가 부러져서 아주 속상하시겠어요.” “괜찮소. 이 일로 인해 혹시 좋은 일이 생길지도 모르지.”",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7963",
      "srcText": "할아버지는 이번에도 큰 걱정을 하지 않았지. 몇 년 후 오랑캐가 국경을 쳐들어와 전쟁이 났어. 마을의 젊은이들은 모두 전쟁터로 나가 목숨을 잃었지만, 다리를 다친 아들은 전쟁터에 나가지 않아 무사했대. \n새옹지마는 회남자의 인간훈에 나오는 이야기로, 인생의 길흉화복은 변화가 많아서 예측하기가 어렵다는 뜻이에요. 이처럼 사람이 살아가는 데 좋은 일이 불행한 일이 될 수도 있고, 불행한 일이 좋은 일이 될 수도 있어요. ",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "7968",
      "srcText": "집안이 가난한 차윤은 하루 종일 밭에 나가 열심히 일을 했어. 해가 지자, 집으로 돌아온 차윤은 책을 펼쳤어. “후유, 너무 어두워서 책을 읽을 수가 없군.” ",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7964",
      "srcText": "바로 그때, 캄캄한 하늘에 반딧불이들이 훨훨 날아다녔어. “옳지, 반딧불이들을 많이 모으면 환해지겠군.” 차윤은 주머니에 반딧불이들을 잡아 와 글을 읽었지.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "7966",
      "srcText": "반딧불이들은 반짝반짝, 차윤은 공자왈 군자구제기 소인구제인. 손강도 차윤 못지않게 집안이 가난했어. 가을걷이가 끝나고 겨울이 되었지. ",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "7965",
      "srcText": "밖에는 펄펄 함박눈이 내리고, 손강은 방 안에서 열심히 책을 읽었어. 겨울이 되면 어둠이 더 빨리 내렸어. 기름 살 돈이 없는 손강은 추위를 무릅쓰고 방문을 열어 환한 눈빛에 비추어 책을 읽었지. ",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7970",
      "srcText": "맑게 갠 하늘에 갑자기 천둥과 번개가 치더니 용이 벽을 뚫고 하늘로 날아올랐어. 하지만 눈동자가 없는 용은 그대로 벽에 남아 있었지. 화룡점정은 수형기에 나오는 이야기로, 용을 그린 다음 마지막으로 눈동자를 그린다는 뜻이에요. 무슨 일을 할 때 최후의 중요한 부분을 마무리함으로써 그 일이 완성되는 것이며, 또한 일 자체가 돋보인다는 것을 비유한 말이에요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "7939",
      "srcText": "마음이 넓은 포숙아는 항상 관중을 두둔해 주었어. “나를 낳아 준 분은 부모님이지만, 나를 알아준 사람은 포숙아야.” 관중은 평생 포숙아에게 감사한 마음을 갖고 살았대. 관포지교는 사기 관안열전에 나오는 옛이야기로, 관중과 포숙아의 사귐이란 뜻이에요. 우정이 아주 돈독한 친구 사이를 이르는 말이지요. ",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "7942",
      "srcText": "다그닥다그닥, 와! 진나라가 조나라를 침략해 왔어. 조나라의 재상 평원군은 지혜로운 식객을 데리고 초나라에 가서 구원군을 청하기로 마음먹었어. 평원군은 수많은 식객 중 스무 명만 뽑기로 했지. ",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "7944",
      "srcText": "“하하하, 도끼로 바늘을 만든다고요?” “젊은이, 그렇게 웃을 일이 아니네. 중간에 그만두지 않고 도끼를 계속 갈면 언젠가는 바늘이 되겠지.” ",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7921",
      "srcText": "옛날 옛적에 부지런한 농부 아저씨가 있었어. 봄이 되자 농부 아저씨는 아침 일찍부터 밭에 나가 땅을 일구었어. 아내가 내온 새참을 먹고 난 농부는 땀을 뻘뻘 흘리며 일을 했지. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7920",
      "srcText": "그때, 농부 아저씨 앞으로 토끼가 깡충깡충 달려갔어. 그런데 토끼가 밭 가운데 있는 그루터기에 머리를 들이받고 죽었어. 우아, 가만히 있어도 매일 토끼를 잡을 수 있겠네.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7926",
      "srcText": "여우야, 네 거짓말에 내가 속을 것 같으냐? “그래, 그럼 내 말이 거짓말인지 아닌지 뒤를 따라와 보렴.” 호랑이는 속는 셈 치고 어슬렁어슬렁 여우의 뒤를 쫓아갔어. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7925",
      "srcText": "숲속에서 만난 동물들은 여우 뒤에 있는 호랑이를 보고 깜짝 놀랐지. 너구리는 꼬리를 탈싹탈싹, 사슴은 커다란 뿔을 부들부들, 곰은 코를 움찔움찔, 모두 꽁무니 빠지게 도망갔어. “어때, 내 말이 맞지. 동물들이 나를 보고 무서워서 다 도망가잖아.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "7929",
      "srcText": "“안 돼요, 안 돼. 아침에 세 개를 먹으면 하루 종일 배가 고파서 어떻게 해요.” 원숭이들은 야단법석을 피우며 아저씨에게 화를 냈어. “그럼, 아침에 네 개를 주고 저녁에 세 개를 주지.” ",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7930",
      "srcText": "“키킥, 좋아요. 좋아!” 어때, 원숭이들은 참 어리석지. 아침에 세 개, 저녁에 네 개나 아침에 네 개, 저녁에 세 개나 모두 일곱 개는 마찬가지인데 말이야. 조삼모사는 열자의 황제편에 나오는 이야기로, 아침에 세 개, 저녁에 네 개라는 뜻이에요. 눈앞의 이익만 알고 결과가 같은 것을 모르는 어리석음을 비유하거나 간사한 꾀를 써서 남을 속임을 이르는 말이에요. ",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "7935",
      "srcText": "젊은 무사가 배를 타고 남실남실 강을 건너고 있었어. 배가 한가운데를 지나갈 무렵 퐁당 칼이 강물에 빠졌지. ‘앗, 집안 대대로 내려오는 소중한 보물인데.’",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7933",
      "srcText": "꾸벅꾸벅 졸고 있던 젊은 무사는 깜짝 놀랐어. ‘아, 칼이 빠진 곳을 배에 표시해 두었다가 나중에 찾으면 되겠군.’ 칼이 빠진 뱃전에 표시한 젊은 무사는 좋은 생각을 해냈다는 듯이 얼굴에 미소까지 띠었어.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7934",
      "srcText": "배가 나루터에 닿자 젊은 무사는 뱃전에 표시가 되어 있는 곳에서 풍덩 강물 속으로 뛰어들었어. 꼬르륵꼬르륵 그런데 여기저기 물속을 찾아다녔지만, 칼을 찾을 수가 없었어. 도대체 칼은 어디에 있을까?",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "7932",
      "srcText": "각주구검은 여씨 춘추 찰금편에 나오는 옛이야기로, 융통성 없이 현실에 맞지 않는 낡은 생각을 고집하는 어리석음을 이르는 말이에요. 무사가 칼을 빠뜨린 곳은 강 한가운데지요. 그런데 무사는 배가 움직인 것은 생각하지 않고 무작정 뱃전의 표시만 보고 나루터에서 칼을 찾으니 당연히 칼이 없겠지요. ",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "7937",
      "srcText": "관중과 포숙아는 어릴 때부터 무지무지 사이가 좋은 친구야. 두 친구의 우정은 시간이 지날수록 더 두터워졌어. 하지만 항상 좋은 일만 있었던 것은 아니지. ",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7936",
      "srcText": "“관중은 비겁한 겁쟁이!” 다른 군인들이 모두 관중을 겁쟁이라고 놀렸어. “관중은 겁이 나서 도망친 게 아니고 늙으신 어머님이 걱정되어 도망간 거네.” ",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7946",
      "srcText": "이백은 어려서 아버지를 따라 여기저기 여행을 다녔어. 청년이 된 이백은 산속의 절에 들어가 공부했지. ‘아, 날씨가 몹시 더운데 냇가에나 가 볼까?’",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7945",
      "srcText": "냇가에 간 이백은 바위에 도끼를 갈고 있는 할머니를 발견했어. “할머니, 힘드실 텐데 도끼를 갈고 계시네요.” “도끼로 바늘을 만들고 있다오.\" ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "7972",
      "srcText": "장승요는 유명한 화가였어. 어느 해 안락사라는 절의 벽에 정성껏 그림을 그렸지. 하루, 이틀, 한 달. 드디어 장승요는 커다란 용 두 마리를 그렸어. ",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7919",
      "srcText": "햇살이 반짝반짝 빛나는 강가 모래사장으로 조개가 떠밀려 왔어. 조개가 뽀글뽀글 거품을 내뿜으며 딱 조가비를 여는데, 황새가 날아와 조갯살을 쪼아 먹으려고 했어. “아얏!” 화들짝 놀란 조개가 얼른 조가비를 닫자, 황새의 주둥이가 물리고 말았어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7916",
      "srcText": "“조개야, 넌 물이 없으면 살 수 없어. 만약 내일까지 비가 내리지 않으면 말라 죽게 될 거야.” “흥, 너도 내가 주둥이를 놓아주지 않으면 굶어 죽을 거야.” ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7918",
      "srcText": "하늘을 붉게 물들이며 해가 뉘엿뉘엿 서산으로 질 때까지 조개와 황새는 옥신각신 말다툼했어. 바로 그때, 그물을 어깨에 둘러멘 어부가 배에서 내렸지. “어? 조개와 황새가 싸우고 있잖아. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7917",
      "srcText": "옳지, 잘됐군. 오늘은 고기를 한 마리도 못 잡았는데.” 어부는 얼른 그물을 던져 조개와 황새를 잡아 망태에 넣었지. 어부지리는 전국책의 연책에 나오는 이야기로, 두 사람이 서로 싸우는 바람에 엉뚱한 사람이 이익을 본다는 뜻이에요. 중국의 조나라가 연나라를 치려고 할 때, 연나라에 와 있던 소진이 연나라 왕의 부탁을 받고 조나라 왕을 찾아가 설득하는 내용이에요. ",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "7922",
      "srcText": "우하하, 앞으로 열심히 일할 필요가 없군. 그날부터 농부 아저씨는 쇠스랑을 집어던지고, 그루터기 옆에서 토끼를 기다렸어. 하루, 이틀, 사흘. 토끼가 나타나기를 목이 빠지게 기다렸지만, 농부 아저씨는 토끼의 그림자도 구경하지 못했대. 수주대토는 한비자의 오두편에 나오는 이야기로, 그루터기를 지켜보며 토끼를 기다린다는 뜻이에요. 한 가지 일에만 얽매여 발전을 모르는 어리석은 사람을 비유적으로 이르는 말이지.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "7923",
      "srcText": "“어흥!” 깊은 숲속, 꾸뻑꾸뻑 졸고 있던 여우 앞에 호랑이가 나타났어. ‘앗, 호랑이한테 물려가도 정신만 차리면 산다고 했지.’ 여우는 깜짝 놀랐지만, 좋은 생각이 떠올랐어.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7924",
      "srcText": "“호랑이야, 나는 하느님의 명령으로 동물들의 왕이 되었단다. 만약 네가 나를 잡아먹는다면 하느님께 큰 벌을 받게 될 거야.” 우하하! 숲속의 왕은 나다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7927",
      "srcText": "여우의 등등한 기세에 눌린 호랑이는 슬며시 깊디깊은 산속으로 들어갔대. 호가호위는 전국책 초책에 실린 이야기로, 여우가 호랑이의 위세를 빌려 다른 짐승을 놀라게 한다는 뜻이에요. 남의 권세를 빌려 허세를 부림을 비유하여 이르는 말이에요. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "7931",
      "srcText": "아주 먼 옛날, 저공이라는 아저씨가 살았어. 동물을 좋아하는 아저씨는 원숭이를 길렀지. 한 마리, 두 마리, 세 마리. 아저씨 집에는 원숭이의 수가 점점 늘어갔어. ",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "7928",
      "srcText": "‘흉년이 들어 원숭이들이 먹을 도토리가 부족한데 어떻게 하지?’ 아저씨는 곰곰이 생각하다 원숭이들에게 갔어. “흐흠, 오늘부터 도토리를 아침에 세 개, 저녁에 네 개 주겠다.” ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7938",
      "srcText": "두 사람이 장사해서 이익을 남기면 관중이 더 많이 가졌어. “관중은 집안이 가난하니 더 많이 가져가는 게 당연해.” 관중은 어려운 일이 생기면 모두 포숙아에게 떠넘겼어.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7940",
      "srcText": "하지만 포숙아는 관중을 조금도 원망하지 않았어. 나라에 전쟁이 나자 두 사람은 함께 싸움터에 나갔어. 관중은 싸움터에서 세 번이나 도망을 치다 번번이 잡혀 왔지. ",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "7947",
      "srcText": "할머니의 말씀을 듣고 크게 깨달은 이백은 그 후로 열심히 공부해서 훌륭한 시인이 되었어. 마부작침은 당서의 문예전에 나오는 옛이야기로 도끼를 갈아 바늘을 만든다는 뜻이에요. 아무리 어려운 일이라도 끈기 있게 노력하면 이룰 수 있다는 말이지요. ",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "7949",
      "srcText": "맹자는 어릴 때 아버지가 돌아가셔서 어머니와 단둘이 살았어. 맹자 어머니는 아들 교육에 관심이 많았지. “아이고, 아이고!” 공동묘지 근처에 살았던 맹자는 매일 곡하는 흉내를 내며 놀았어.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "7969",
      "srcText": "“와, 금세라도 용이 벽을 뚫고 날아오를 것 같군.” “에이, 자세히 보니 용에 눈동자를 안 그렸잖아.” “용에 눈동자를 그리면 하늘로 날아가기 때문에 안 그렸소.” ",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "7971",
      "srcText": "사람들은 장승요의 말을 믿지 않고 수군거렸어. “설마, 거짓말하지 마시오.” 장승요는 한 마리의 용에 점을 찍어 눈동자를 그렸어.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    }
  ]
}