{
  "title": "빨간 머리 앤",
  "author": "루시 모드 몽고메리",
  "illustrator": "김현정,정주리",
  "isbn": "9791165955236",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 348,
  "paragraphInfo": [
    {
      "srcTextID": "20281",
      "srcText": "소녀는 낡은 옷을 입고 색이 바랜 모자 밑으로는 두 갈래로 땋은 새빨간 머리를 늘어뜨리고 있었어요. 매슈가 다가가자, 소녀는 낡은 가방을 들고 일어나며 매슈에게 손을 내밀었어요. 초록 지붕 집에 사는 매슈 커스버트 씨인가요? ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20279",
      "srcText": "만나 뵙게 되어 반가워요. 전 혹시 마중 나오시지 않으면 어쩌나 하고 무척 걱정하고 있었어요. 만약 오늘 밤에 오시지 않으면 길모퉁이에 있는 저 벚나무에 올라가 하룻밤을 지낼지 생각하고 있었어요. 전 조금도 무섭지 않아요. 달빛 아래 하얀 벚꽃 속에서 잔다는 건 멋진 일이니까요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "20274",
      "srcText": "“린드 부인의 말씀도 맞아요. 나도 좀 망설이긴 했지만, 오라버니가 한사코 데리고 오겠다고 하기에 그렇게 하기로 한 거예요. 오라버니가 이번처럼 고집을 부린 적은 한 번도 없었거든요.” “어쨌든 잘되길 바라요.” 린드 부인은 마릴라에게 인사를 하고 집으로 돌아갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20280",
      "srcText": "매슈는 난처해서 어쩔 줄 모르다가 소녀가 있는 쪽으로 천천히 걸어갔어요. 소녀는 조금 전 매슈가 자기 앞을 지나갈 때부터 줄곧 그의 얼굴을 빤히 쳐다보고 있었어요. 소녀의 나이는 열한 살쯤 되어 보였고, 희고 작은 얼굴에는 주근깨가 많이 나 있었어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20314",
      "srcText": "앤은 매슈를 돌아보며 원망하듯이 말했어요. 매슈는 난처해서 그 자리에서 빠져나가려고 했어요. “난 말을 매어 두고 올 테니, 곧 식사할 수 있도록 준비해.\"",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20322",
      "srcText": "매슈가 밖으로 나가자, 마릴라는 다시 입을 열었어요. “스펜서 아주머니는 너 말고 또 누굴 데리고 왔니?” “릴리를 자기 집으로 데리고 갔어요. 릴리는 다섯 살인데 아주 예쁘게 생겼거든요. 만일 제가 예뻤더라면 아주머니도 저를 이 집에 두셨겠죠?”",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20319",
      "srcText": "그러나 앤은 빵만 조금 먹을 뿐 더 먹으려 하지 않았어요. “넌 왜 조금밖에 먹지 않니?” “절망의 구렁텅이에 빠졌는데, 어떻게 음식을 먹을 수 있겠어요?”",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20285",
      "srcText": "새하얀 옷을 입은 신부 같다고 생각하지 않으세요? 전 아마 신부가 될 수 없을 거예요. 저처럼 못생긴 여자랑 결혼하고 싶어 할 사람이 어디 있겠어요? ",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20290",
      "srcText": "“글쎄, 나도 잘 모르겠구나.” 좋아요, 그것도 조사해 보면 알 수 있겠지요. 세상은 참 재미있는 곳이에요. ",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20296",
      "srcText": "하지만 만약 모든 걸 다 안다면, 상상할 거리가 없을 테니 재미도 없을 거예요. 제가 너무 많이 떠들었지요? 지금까지 전 말이 너무 많다는 소리를 자주 들었어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20291",
      "srcText": "“아이, 좋아라. 이야기하고 싶을 때 할 수 있다는 건 참 기쁜 일이에요. 참, 집 근처에 냇물이 있나요?” “우리 집 바로 아래로 냇물이 흐르지.”",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20292",
      "srcText": "“어머, 그래요? 전 언제나 냇물 가까운 곳에서 살았으면 하고 생각했어요. 아, 이젠 정말로 행복할 거예요.” 소녀는 갑자기 시무룩해지더니 땋아 내린 머리카락을 매슈 앞으로 내밀어 보이며 말했어요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20295",
      "srcText": "하지만 꼭 그렇지만은 않을 거예요. 이걸 좀 보세요. 제 머리카락은 빨간색이에요. ",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "20308",
      "srcText": "집에 가서 이 소녀가 모든 사실을 알게 되면 얼마나 실망할까 하는 생각이 들었기 때문이에요. 집에 도착했을 때는 이미 해가 져서 어두웠어요. 매슈는 소녀를 안아서 마차에서 내려 주었어요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20305",
      "srcText": "“일이 이상하게 됐군요.” 그들을 빤히 쳐다보며 이야기를 듣고 있던 소녀는 어두운 얼굴이 되어 힘없이 가방을 떨어뜨렸어요. 사내아이가 아니라서 제가 필요 없다는 거군요. ",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20294",
      "srcText": "전 이것 때문에 행복해질 수 없다고 생각해요. 얼굴의 주근깨 같은 건 상상으로 지워 버릴 수 있지만, 이것만은 그렇게 되지 않아요. 이 머리카락을 생각할 때면, 가슴이 터질 것만 같아요. 아마도 이건 저의 일생에 큰 슬픔으로 남을 거예요.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20312",
      "srcText": "“이건 정말 슬픈 일이에요. 울어야 할 일이라고요. 만약 아주머니가 이런 일을 당했다면 울지 않겠어요?” 소녀는 마릴라를 쳐다보며 말했어요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20311",
      "srcText": "“오늘 밤 당장 나가라는 건 아니잖니? 일이 어떻게 된 건지 밝혀질 때까진 여기 있어야지. 참, 이름은 뭐라고 부르지?”",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20306",
      "srcText": "누구도 절 필요로 하는 사람이 없다는 걸 미리 알았어야 하는 건데. 아, 이제 어쩌면 좋아? 소녀는 의자에 힘없이 주저앉더니, 고개를 숙이고 울음을 터뜨렸어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20309",
      "srcText": "“모두 앤 셜리라고 불러요. 하지만 전 코델리아라고 불리고 싶어요.” 앤이 울먹이며 대답했어요.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "20299",
      "srcText": "두 사람이 탄 마차가 언덕을 넘어 길모퉁이를 돌아갈 때, 매슈가 말했어요. “이젠 다 왔다. 저기 보이는 초록 지붕 집.” “아, 아무 말씀도 하지 마세요.” 소녀는 당돌하게도 매슈의 말을 막았어요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20302",
      "srcText": "소녀는 매슈를 바라보며 말했어요. “제가 알아맞히게 해 주세요. 틀림없이 알아맞힐 거예요.” 소녀는 사과나무가 많이 늘어서 있는 마을을 바라보더니, 멀리 떨어져 있는 집 한 채를 손가락으로 가리켰어요. “저기예요, 맞지요?” “그래, 맞았다. 혹시 스펜서 아주머니에게서 이야기를 듣고 알아맞힌 건 아니냐?”",
      "srcPage": 41,
      "srcSentenceEA": 7,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20300",
      "srcText": "마차는 길모퉁이를 돌아 가로수 길로 접어들었어요. 사과나무가 길 양쪽으로 늘어서 있었고, 저녁놀에 물든 사과나무꽃은 말할 수 없이 아름다웠어요. 아름다운 풍경에 감동한 소녀는 황홀한 꿈을 꾸는 듯 꽃을 바라보며, 언덕길을 내려갈 때까지 아무 말도 하지 않았어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20297",
      "srcText": "“우린 그 길을 ‘가로수 길’이라고 부른단다.” “세상에! 말도 안 돼요! 저렇게 멋진 곳을 아무런 의미도 없는 이름으로 부르다니! 앞으로 저는 저 길을 ‘새하얀 기쁨의 길’로 부르겠어요. 조금만 있으면 집에 도착한다고 생각하니 정말 기뻐요.”",
      "srcPage": 39,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20307",
      "srcText": "문을 열고 들어서자, 마침 두 사람 쪽으로 걸어오던 마릴라가 깜짝 놀라서 말했어요. “아니, 왜 여자아이를 데리고 오셨어요?” “사내아이는 없고, 이 애 하나만 있었어.”",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20316",
      "srcText": "“이 애는 몹시 피곤할 거야. 마릴라, 어서 재우도록 해라.” 잠자코 있던 매슈는 마릴라를 돌아보며 말했어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20263",
      "srcText": "린드 부인은 초록 지붕 집의 뒤뜰로 들어섰어요. 이 초록 지붕 집이 바로 커스버트 씨의 집이에요. 깔끔하게 손질된 뒤뜰은 오래된 푸른 나무들이 서 있었고, 돌멩이 하나 보이지 않을 정도로 깔끔하게 청소가 되어 있었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20317",
      "srcText": "“잘 자라.” 그러자 앤은 재빨리 이불을 들치고 불쑥 얼굴을 내밀었어요. “오늘처럼 괴로운 밤도 없을 텐데, 어떻게 편하게 잘 수 있겠어요?” 앤은 이렇게 말하고는 다시 이불을 뒤집어썼어요.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20264",
      "srcText": "린드 부인의 호기심 많은 눈이 반짝하고 빛났어요. 앤 매슈 커스버트라는 사람은 내성적이고, 사람 만나는 것을 싫어해서 좀처럼 밖에 나가는 일이 없었어요. 그런 매슈 커스버트가 마차를 타고 언덕을 올라가니, 린드 부인은 궁금증을 참을 수가 없었던 거예요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20286",
      "srcText": "아니에요, 제가 들고 가겠어요. 이 가방은 잘못 들다간 손잡이가 빠져 버려요. 전 그 요령을 알고 있으니까, 제가 드는 게 좋아요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20289",
      "srcText": "지금까지 저는 가족들과 함께 살아 본 적이 없었어요. 고아원은 생각조차 하기 싫을 정도로 지긋지긋해요. 스펜서 아주머니는 그런 말을 해서는 안 된다고 하셨지만, 전 나쁜 뜻으로 그런 말을 한 건 아니에요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20268",
      "srcText": "그 이야기를 듣고, 우리도 아이를 데려오기로 했어요. 이젠 오라버니도 예순이 넘어 몸도 제대로 움직일 수 없고 심장병으로 고생하고 있거든요. 그러던 중 마침 지난주에 스펜서 부인이 고아원에 간다는 이야기를 듣고, 부인의 남동생에게 열 살쯤 된 영리한 사내아이를 데려와 달라고 부탁했어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20284",
      "srcText": "거기 있는 사람들은 모두 좋은 사람들이었어요. 하지만 고아원에선 아무것도 상상할 수가 없었거든요. 소녀는 이렇게 말하고 나서 갑자기 입을 다물었어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20318",
      "srcText": "“잠옷은 있겠지?” “네, 두 벌이 있어요. 고아원 원장님이 만들어 주신 건데, 좀 작아요.” “그럼 어서 잠옷으로 갈아입고 한숨 자라. 촛불을 가지러 다시 오 마.”",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20273",
      "srcText": "“5시 30분 기차가 떠난 지는 벌써 30분이나 지났는걸요. 참, 어떤 승객이 당신이 데려갈 여자아이를 내려놓고 갔어요. 아, 저 판자 더미 위에 앉아 있는 여자아이예요. 대합실에 가 있으라고 했더니 바깥은 상상하기에 좋다고, 아주 똘똘하게 말하더군요.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20278",
      "srcText": "“그럼 무슨 착오가 생긴 모양이로군요. 그 승객은 기차에서 저 아이를 데리고 내려와, 제게 커스버트 씨랑 누이동생이 저 아이를 맡기로 되어 있으니 곧 마중 나올 거라고 말하더군요.” 역장은 대수롭지 않은 듯 말하고 가 버렸어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20287",
      "srcText": "어느새 마차가 있는 곳까지 왔기 때문이었어요. 매슈와 소녀는 마차를 타고 역이 있는 마을을 벗어나, 언덕으로 올라가는 좁은 오솔길로 접어들었어요. 길 양쪽에는 꽃이 만발한 벚나무가 울창하게 우거져 있었어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20298",
      "srcText": "“피곤하고 배도 고프지? 이제 얼마 안 남았다. 1킬로미터만 더 가면 된다.”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "20283",
      "srcText": "“아저씨, 저걸 좀 보세요. 참 아름답지요? 저렇게 둑에서 비죽이 가지를 내밀고 있는 나무를 보면 아저씨는 무슨 생각을 하시나요?” “글쎄, 난 잘 모르겠구나.”",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20304",
      "srcText": "“아니에요, 한 번도 이야기를 들은 적은 없었어요. 집을 처음 보는 순간, 저게 우리 집일 거라는 느낌이 들었을 뿐이에요.” 소녀가 기뻐하는 것을 볼수록 매슈의 마음은 점점 어두워졌어요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20288",
      "srcText": "전 프린스에드워드섬이 세계에서 가장 아름다운 섬이라는 이야기를 듣고, 그곳에서 사는 상상을 해 보았어요. 상상이 이루어진다는 건 정말 기쁜 일이에요. 아저씨, 이 길은 왜 이렇게 빨갛게 됐을까요?",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20293",
      "srcText": "매슈는 원래 남과 말하기를 싫어했지만, 이 소녀만은 전혀 달랐어요. 차츰 소녀의 말에 이끌려 매슈는 즐거운 기분이 되었어요. “이야기가 하고 싶으면 더 해도 좋아. 난 괜찮으니까.”",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20310",
      "srcText": "“아무튼, 좋아. 그런데 어쩌다가 이렇게 됐는지 이야기를 좀 들려주겠니? 우린 스펜서 아주머니에게 사내아이를 보내 달라고 부탁을 드렸거든.” “하지만 스펜서 아주머니는 열한 살쯤 된 여자아이를 원한다고 말씀하셨어요. 그래서 제가 오게 된 거예요. 전 기뻐서 어젯밤에 한숨도 못 잤어요. 아저씨, 여자아이는 필요 없다는 이야기를 왜 역에서 해 주지 않으셨어요?”",
      "srcPage": 52,
      "srcSentenceEA": 7,
      "srcWordEA": 52
    },
    {
      "srcTextID": "20277",
      "srcText": "매슈는 뜻밖의 말에 어리둥절해서 말했어요. “내가 데려갈 아이는 여자아이가 아닌데요. 사내아이가 이곳에 오기로 되어 있어요. 스펜서 부인이 데려오기로 약속했었지요.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20337",
      "srcText": "“그분들은 너에게 잘 대해 주었니?” 앤은 잠시 망설이다가 억지로 대답했어요. “두 아주머니는 어려운 가운데서도 저를 위해 주려고 그분들 나름대로 애쓰셨어요.” 지금까지 제대로 사랑을 받아 본 적이 없는 앤을 생각하니, 마릴라는 갑자기 불쌍한 생각이 들었어요.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20347",
      "srcText": "자기가 살 집을 찾았다고 좋아하던 앤을 다시 고아원으로 돌려보낸다는 건 참으로 안타까운 일이었어요. 마릴라는 앤을 집에 있게 하면 어떨까 하고 생각했어요. 앤의 얌전한 태도나 하는 말로 보아 가르치기 그리 어렵지 않을 거라는 느낌이 들었어요.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20301",
      "srcText": "소녀가 오랫동안 잠자코 있자, 매슈가 입을 열었어요. 소녀는 꿈에서 깨어난 듯한 눈으로 매슈를 바라보았어요. “아저씨, 지금 지나온 길을 뭐라고 부르나요?”",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20320",
      "srcText": "마릴라가 나간 뒤, 앤은 얼른 잠옷으로 갈아입고 침대로 들어갔어요. 그러고는 머리까지 이불을 뒤집어쓴 채 누워 있었어요. 얼마 뒤, 촛불을 가지러 온 마릴라는 침대에 다가갔어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20303",
      "srcText": "“사내아이가 없었다고요? 스펜서 부인의 남동생에게 사내아이를 보내 달라고 부탁을 드렸는데요.” 마릴라는 소녀를 힐끗 바라보며 실망한 듯이 말했어요. “그렇긴 하지만 스펜서 부인은 이 애를 데리고 오셨던 거야. 그렇다고 이 애를 역에 그냥 버려둘 수도 없었어.”",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20313",
      "srcText": "두 사람은 너무나 뜻밖의 일이라 어찌할 바를 몰랐어요. 마릴라는 소녀에게다가서며 조용히 달랬어요. “얘야, 그런 일로 울 필요는 없어.”",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20315",
      "srcText": "“얘야, 우리는 아저씨가 하시는 밭일을 거들 수 있는 사내아이가 필요했던 거야. 여자아이는 우리에게 필요가 없어.” 매슈가 돌아오자, 세 사람은 곧 저녁을 먹기 시작했어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20321",
      "srcText": "마릴라는 촛불을 들고, 앤과 함께 2층 방으로 올라갔어요. 깨끗하기는 했지만, 썰렁한 느낌을 주는 방이었어요. 마릴라 아주머니는 앤의 잠자리를 봐주었어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20327",
      "srcText": "“아직 옷도 갈아입지 않고 있었구나.” 마릴라의 목소리였어요. 앤은 일어나며 나직이 한숨을 내쉬었어요. “모든 것이 아름다워서 마치 꿈을 꾸고 있는 것만 같아요. 전 아침이 되면 세상이 모두 좋게만 보여요. 더구나 이런 곳에서 아침을 맞이하니, 모든 괴로웠던 일을 다 잊을 수 있을 것 같아요.”",
      "srcPage": 66,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "20329",
      "srcText": "“이야기 그만하고, 어서 옷을 갈아입고 내려오너라.” 앤은 재빨리 이불을 개어 놓고, 옷을 갈아입은 다음, 세수까지 하고 아래층으로 내려왔어요. 앤은 식탁 앞에 앉으며 다시 입을 열었어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20333",
      "srcText": "마릴라가 톡 쏘는 바람에, 앤은 입을 다물었어요. 그들은 모두 조용히 아침을 먹었어요. 아침 식사가 끝나자, 마릴라는 매슈에게 물었어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20330",
      "srcText": "“오늘 오후에 마차를 좀 써도 괜찮겠어요?” 매슈는 잠자코 고개만 끄덕였어요. 그러고는 측은한 눈길로 앤을 바라보았어요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20334",
      "srcText": "마릴라는 그런 매슈의 마음을 눈치채고, 얼른 말했어요. “전 화이트샌즈에 가서 이번 일을 해결하고 돌아올까 해요. 앤을 데리고 가면, 스펜서 부인이 저 애를 고아원으로 돌려보내 줄 거예요.”",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20267",
      "srcText": "빨간 머리 소녀. 6월 초의 어느 날 오후였어요. 린드 부인은 부엌의 창가에 앉아, 집 아래쪽으로 나 있는 구불구불한 오솔길을 내려다보고 있었어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20266",
      "srcText": "먼 곳을 바라보던 린드 부인이 중얼거렸어요. “어머, 매슈가 어디를 가는 걸까? 나들이옷을 입고, 마차를 타고 가는 걸 보니 꽤 멀리 가는 모양이지?”",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20324",
      "srcText": "마릴라는 부엌으로 내려가 매슈에게 말했어요. “내일은 제가 스펜서 씨 댁에 다녀와야겠어요. 저 애를 고아원에 다시 돌려보내야 할 테니까요.”",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20323",
      "srcText": "“그래야겠지, 하지만 저 애는 착한 아이 같아 보이던데.” “오라버니, 설마 저 애를 우리 집에 두겠다는 건 아니겠지요?” “그렇지, 그냥 둘 수는 없겠지.”",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20325",
      "srcText": "매슈는 어물거리며 겨우 마음에도 없는 대답을 했어요. “마릴라, 저 애를 데리고 있으면 집안일도 거들어 줄 테고, 네 말동무도 될 수 있을 텐데.” “말동무는 필요 없어요. 전 저 애를 우리 집에 둘 생각이 조금도 없다고요.” “물론 네 말대로 될 거야.” 매슈는 식탁에서 먼저 일어나서 자기 방으로 들어갔고, 마릴라도 설거지를 끝내고 언짢은 얼굴로 침실에 들어갔어요.",
      "srcPage": 64,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "20262",
      "srcText": "‘마릴라한테 무슨 일이 있는지 물어봐야겠다!’ 린드 부인은 차를 한잔 마시고 집을 나섰어요. 커스버트 씨 집과 린드 부인의 집은 가까운 거리에 있었어요. ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20265",
      "srcText": "린드 부인이 집에 들어서자, 마릴라가 상냥하게 인사했어요. “어서 오세요, 린드 부인. 이리 앉으세요. 댁에는 모두 안녕하신가요?” 마릴라와 린드 부인의 성격은 서로 딴판이었지만, 언제나 친하게 지내고 있었어요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20272",
      "srcText": "마릴라는 키가 크고 마른 여자였어요. 린드 부인은 마릴라의 인사에 상냥하게 대답했어요. “염려해 주신 덕분에 잘 지내고 있어요. 저는 당신이 어떻게 지내고 있나 해서 한번 와 봤어요. 아까 매슈가 어디로 가는 걸 보았는데, 혹시 당신이 아파서 의사를 부르러 간 게 아닌가 하고 생각했지요.\"",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "20326",
      "srcText": "앤의 운명. 아침 해가 높이 솟았을 때, 앤은 잠에서 깨었어요. 앤은 창가에 앉아 창밖으로 보이는 아름다운 풍경을 넋을 잃고 쳐다보고 있었어요. 흰 꽃이 만발한 벚나무가 서 있는 언덕과 조용히 흐르는 냇물을 바라보고 있노라니 어제저녁에 있었던 괴로웠던 일을 잠시나마 잊을 수가 있었어요.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "20328",
      "srcText": "“어젯밤엔 기분이 나빠서 세상이 마치 가시밭처럼 느껴졌는데, 오늘 아침에 밝은 햇빛을 보니 정말 기뻐요.” “이제 말은 그만하고, 어서 아침이나 먹어라. 넌 무슨 말이 그렇게도 많으냐?”",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20269",
      "srcText": "그러지 않아도 마릴라는 린드 부인이 매슈가 갑자기 집을 떠나는 것을 보면 궁금해서 반드시 집으로 찾아오리라 생각하고 있었던 거예요. “나는 아무 데도 아픈 데가 없어요. 오라버니는 브라이트리버 역에 간 거예요. 고아원에서 어린 사내아이를 데려오기로 했거든요. 그 애가 기차로 도착한다고 해서 오라버니가 마중을 나갔어요.”",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "20270",
      "srcText": "그만한 나이라면 간단한 일쯤은 할 수 있으니까요. 우리는 아이를 친자식처럼 기르고 교육도 시킬 거예요. 마침 오늘 저녁 5시 30분 기차로 아이를 데리고 온다고 스펜서 부인으로부터 전보가 왔기에, 오라버니가 브라이트리버 역으로 마중을 나간 거예요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20271",
      "srcText": "린드 부인은 너무나 뜻밖이어서 말문이 막히고 말았어요. 잠시 뒤, 마릴라가 자세히 설명했어요. 지난번 스펜서 부인이 봄에 호프턴의 고아원에서 여자아이를 데리고 올 생각이라고 하더군요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20275",
      "srcText": "린드 부인은 이런 놀라운 소식을 듣고 충격을 받았어요. 하지만 곧 다시 수다스럽게 이야기하기 시작했어요. “어떻게 본 적도 없는 아이를 데려다 기르겠다는 거예요? 그 아이에 대해선 아무것도 아는 게 없을 텐데 말이에요. 만일 내가 미리 알았더라면, 나는 말렸을 거예요.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20276",
      "srcText": "매슈가 브라이트리버 역에 도착했을 때, 기차는 보이지 않았어요. 플랫폼에는 아무도 없었고, 한쪽 구석의 판자 더미 위에 한 소녀만 홀로 앉아 있었어요. 매슈는 역장에게 5시 30분 기차가 올 때가 되었느냐고 물었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20282",
      "srcText": "소녀의 야윈 손을 잡고 잠깐 잠자코 있던 매슈는 이 소녀를 이대로 역에 내버려 둘 수는 없다고 생각했어요. 집으로 데리고 가서 마릴라가 소녀에게 사실대로 말하게 하는 편이 좋겠다고 생각했어요. “늦어서 미안하구나. 그 가방은 내가 들어 줄 테니, 어서 마차가 있는 곳으로 가자.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20335",
      "srcText": "매슈는 아무 말 없이 말과 마차를 준비해 주었어요. 마릴라는 매슈가 준비해 둔 마차에 앤을 태우고, 채찍으로 말 등을 힘껏 내리쳤어요. “앤, 화이트샌즈에 가는 동안 네가 지금까지 지내온 일이나 좀 이야기해 주겠니?”",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20332",
      "srcText": "마릴라가 앤을 보며 말했어요. 그러자 앤은 나직이 이야기하기 시작했어요. 저는 지난 3월에 열한 살이 됐어요.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20336",
      "srcText": "제가 태어난 곳은 볼링브로크라는 곳으로, 아버지 이름은 월터 셜리고 볼링브로크 고등학교 선생님이셨지요. 어머니는 버서 셜리였는데, 역시 고등학교 선생님이셨어요. 어머니는 제가 태어난 지 석 달 만에 열병으로 돌아가셨고, 나흘 후에 아버지도 열병으로 돌아가셨대요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20331",
      "srcText": "그때 누구 하나 절 길러 주겠다고 나선 사람이 없었는데, 가난한 토마스 아주머니가 저를 기르겠다고 나선 거예요. 토마스 아저씨와 아주머니가 메리즈빌로 이사할 때도 저는 따라가서 여덟 살까지 함께 살았어요. 하지만 토마스 아저씨가 기차에서 떨어져 죽은 뒤로 저는 다시 갈 곳을 잃게 되었어요. 토마스 아저씨의 어머니가 아주머니와 아이들을 데리고 가려고 했기 때문이죠.",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "20339",
      "srcText": "앤은 잠시 한숨을 쉬더니 말을 이었어요. 그때까지 전 그 집에서 넷이나 되는 아이들을 돌보았어요. 토마스 아주머니가 저를 어떻게 할까 하고 걱정하고 있을 때, 윗마을에 사는 해먼드 아주머니가 제가 아이들을 잘 보살펴 주는 걸 보고 자기 집으로 데려가려고 했어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20338",
      "srcText": "그래서 전 해먼드 아주머니와 함께 살게 됐어요. 그 집에는 아이들이 여덟이나 있어서, 제가 그 아이들을 보살피기란 여간 어려운 일이 아니었어요. 전 그 집에서 이 년 정도 살았는데, 해먼드 아저씨가 돌아가시자 아주머니는 아이들을 친척 집에다 맡기고 미국으로 떠나 버렸어요.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20341",
      "srcText": "전 아무도 데리고 가 줄 사람이 없어서 호프턴의 고아원에 들어가게 됐지요. 스펜서 아주머니가 데리러 오실 때까지 전 거기서 넉 달 동안 있었어요. 이야기를 다 마치고 난 앤은 다시 한숨을 내쉬었어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20340",
      "srcText": "자기를 기꺼이 받아들여 주지 않는 세상 사람들의 이야기를 하기가 몹시도 괴로웠던 거예요. “학교에는 다녀 봤니?” “토마스 아주머니와 있을 때랑 고아원에 있을 때 잠시 다녔어요.”",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20452",
      "srcText": " 마릴라가 이렇게 말하자, 앤은 기뻐서 어쩔 줄 몰랐어요. “정말 그래도 되나요? 너무너무 행복해요! 그런데 저 장미꽃 무늬가 있는 찻잔을 써도 괜찮을까요?”",
      "srcPage": 193,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20455",
      "srcText": "마릴라는 이렇게 말한 다음 밖으로 나갔어요. 앤은 곧장 다이애나에게 달려갔어요. “다이애나, 아주머니는 마음씨가 참 좋아. 우리 집에 와서 함께 차를 마셔도 좋다고 하셨어.”",
      "srcPage": 195,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20505",
      "srcText": "감기에 걸리기는 했지만, 케이크를 만들겠다는 마음은 조금도 변하지 않았어요. 오븐에 반죽한 것을 넣고 난 뒤, 앤은 말했어요. “아주머니, 케이크가 잘 부풀지 모르겠어요.” 그러나 앤이 걱정했던 것과는 달리 케이크는 잘 구워졌고, 먹음직스러워 보였어요.",
      "srcPage": 246,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20526",
      "srcText": "매슈는 앤에게 옷을 한 벌 사 주어야겠다고 마음먹고 날이 새자마자 시장으로 갔어요. 그러나 매슈는 다른 사람들 앞에 서면 말을 잘 못했기 때문에, 옷의 모양을 어떻게 설명해야 할지 몰라 쩔쩔맸어요. 결국, 매슈는 옷은 사지 못하고 흑설탕만 사 가지고 집으로 돌아왔어요.",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20606",
      "srcText": "안과 의사에게서 앞으로 책을 읽거나 바느질을 하면 눈이 멀 거라는 말을 들었기 때문이었어요. 앤은 불안해하는 마릴라를 늠름하게 위로해 주었어요. 며칠 뒤, 앤은 마릴라가 집을 팔려고 내놓았다는 사실을 알게 되었어요.",
      "srcPage": 340,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20422",
      "srcText": "아주 멋있는 아이인데, 한 가지 흠이 있다면 여자애들을 놀려 대는 장난꾸러기라는 거야. 그 아이는 지금까지 줄곧 1등만 해 왔어. 나이는 열네 살이지만, 아직 4학년이야.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20348",
      "srcText": "“넌 지금 몇 살이니? 그리고 이름은 뭐지?” “앤 셜리라고 합니다. 나이는 열한 살이에요.” 앤은 겁에 질려서 기어들어 가는 목소리로 겨우 대답했어요.",
      "srcPage": 88,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20397",
      "srcText": "마릴라가 묻자, 앤은 한숨을 쉬며 말했어요. “예쁘지 않아요.” “난 너에게 예쁜 옷을 만들어 주고 싶은 마음은 전혀 없다. 허영심 따위는 키워 주고 싶지 않아. 이건 모두 실용적인 옷들이야. 푸른색과 황갈색 옷은 학교 갈 때 입고, 비단옷은 교회와 주일 학교에 나갈 때 입도록 해라.”",
      "srcPage": 134,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "20386",
      "srcText": "앤이 계속 고집을 부리면 어쩌나 하고 걱정했던 마릴라는 그제야 마음을 놓을 수 있었어요. 잠시 뒤, 마릴라는 앤을 데리고 린드 부인 집으로 갔어요. 그러나 길을 걸어가면서도 앤은 아무 말이 없었어요.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20424",
      "srcText": "학교에서 수업 시간이 되었을 때, 다이애나는 옆자리에 앉은 앤에게 이렇게 속삭였어요. “저쪽 창 옆에 앉아 있는 아이가 길버트 블라이드야. 좀 봐, 아주 잘생겼지?\" 앤은 그쪽으로 눈길을 돌렸어요.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20425",
      "srcText": "“루비, 너 지금 내게 장난하는 거니?” 필립스 선생님이 화를 내자, 루비는 그만 울음을 터뜨렸어요. 길버트는 재빨리 핀을 뽑아 감추고는, 책을 들여다보는 척하고 있었어요.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20430",
      "srcText": "하지만 진짜 소동은 오후 수업 시간에 일어났어요. 길버트는 앤이 자기 쪽을 보게 하려고 했지만, 앤은 고개를 돌리지 않았어요. 그때 앤은 턱을 괸 채 끝없는 상상을 하고 있었거든요.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20451",
      "srcText": "집으로 돌아온 앤은 마릴라에게 학교에서 있었던 일을 이야기하고, 다시는 학교에 나가지 않겠다고 말했어요. “그런 일로 학교에 안 나가겠다는 거냐?” “아주머니는 이해하지 못하실 거예요. 전 결코 잊을 수 없는 모욕을 당했다고요.”",
      "srcPage": 185,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20446",
      "srcText": "“쓸데없는 소리 말고, 내일 학교에 나가거라.” “전 학교에 안 가겠어요. 집에서도 공부할 수 있고, 또 착한 아이도 될 수 있어요.”",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20450",
      "srcText": "마릴라는 앤의 고집이 대단한 것을 알고 있었으므로 더는 말해 봐야 아무 소용이 없으리라고 생각했어요. 이럴 때는 린드 부인을 찾아가 상의하는 것이 가장 좋으리라 생각하고, 마릴라는 린드 부인을 찾아갔어요. 저녁 무렵 마릴라가 찾아갔을 때, 린드 부인은 이미 그녀가 무엇 때문에 찾아왔는지를 모두 알고 있었어요.",
      "srcPage": 187,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "20447",
      "srcText": "“앤을 집에 있게 하는 편이 낫다는 말이에요?” “앤이 원할 때까지는 학교 가라는 이야기는 하지 마세요. 두고 보세요. 일주일쯤 지나면 아마 그 애 입에서 다시 학교에 다니겠다는 말이 나올 테니까요.” 마릴라는 린드 부인의 충고를 그대로 받아들여, 앤에게 학교에 나가라는 말은 입 밖에 내지 않았어요.",
      "srcPage": 190,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "20456",
      "srcText": "이상한 딸기주스. 10월이 되자, 초록 지붕 집은 참으로 아름다웠어요. 자작나무 숲은 황금빛으로 물들었고, 과수원 뒤쪽의 단풍나무도 빨갛게 변했어요. 어느 토요일 아침, 밖에 나갔던 앤은 단풍이 곱게 물든 나뭇가지를 꺾어 들고 집으로 들어오며 소리쳤어요.",
      "srcPage": 191,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20463",
      "srcText": "한참 딸기주스를 찾던 앤은 맨 위에 있는 병을 발견하고, 컵과 함께 식탁 위에 올려놓았어요. 다이애나는 주스를 컵에 가득 따라 몇 모금 마셨어요. “참 맛있다, 난 딸기주스가 이렇게 맛있는 줄 몰랐어.”",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20464",
      "srcText": "“나 참, 기가 막혀서.” 마릴라는 중얼거리며 찬장이 있는 곳으로 갔어요. 그제야 마릴라는 찬장에 있던 병에 든 것은 포도주였으며, 딸기주스 병은 지하실에 있다는 것을 생각해 냈어요.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20371",
      "srcText": "“오늘 네가 한 짓이 부끄럽다고 생각하지 않니? 물론 린드 아주머니도 잘못했지만, 너도 어른에게 그렇게 대해선 안 돼. 그러니 넌 린드 아주머니에게 잘못했다고 용서를 빌어야 해.”",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20390",
      "srcText": "“앤, 지금 무슨 생각을 하는 거니?” “린드 아주머니께 어떻게 용서를 빌까 생각하고 있어요.” 린드 부인은 부엌 창가에서 뜨개질하고 있었어요.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20388",
      "srcText": "“아주머니, 제가 정말 잘못했어요. 머리가 빨갛고, 얼굴은 주근깨투성이라고 하신 아주머니 말씀은 모두 사실이에요. 제가 그런 걸 가지고 화를 낸 건 좀 지나쳤다고 생각해요. 아주머니, 절 용서해 주세요. 만약 아주머니께서 용서해 주시지 않는다면, 전 제 잘못을 영원히 씻을 수 없을 거예요.”",
      "srcPage": 127,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "20355",
      "srcText": "행복한 생활. 마릴라는 이튿날까지도 그 이야기를 하지 않고, 앤에게 줄곧 집안일을 시키며 일하는 태도를 지켜보았어요. 열심히 접시를 닦고 있던 앤은 하던 일을 마치고는, 갑자기 마릴라 앞으로 달려와 초조한 얼굴이 되어 물었어요. “아주머니, 저를 데리고 계실 건지, 아니면 다른 데로 보내실 건지 제발 말씀 좀 해 주세요. 답답해서 더는 못 참겠어요.”",
      "srcPage": 94,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "20358",
      "srcText": "마릴라는 이제는 알려도 될 것 같다고 생각하고 말했어요. “우린 너를 우리 집에 데리고 있기로 했다. 네가 착한 아이가 되고 감사하게 생각한다고 약속한다면 말이다. 아니, 그런데 눈물은 왜 흘리는 거니?”",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20359",
      "srcText": "앤은 너무나 기뻐서 자신도 모르는 사이에 소리 없이 눈물을 흘리고 있었어요. “너무 기뻐서 그래요. 아주머니, 혹시 에이번리에서 저와 친구가 되어 친하게 지낼 만한 아이가 있을까요?”",
      "srcPage": 96,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20467",
      "srcText": "마릴라는 터져 나오는 웃음을 참느라고 얼굴을 찡그렸어요. “앤, 넌 소란을 일으키는 데는 재주가 있구나. 다이애나에게 마시게 한 건 딸기주스가 아니라 포도주였어. 넌 그것도 몰랐었니?”",
      "srcPage": 207,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20470",
      "srcText": "“내가 배리 부인을 만나 자세한 이야기를 해 주마.” 오후에 다이애나 집에 다녀온 마릴라는 몹시 화나 있었어요. “그렇게 고집 센 여자는 정말 처음이야. 난 네가 모르고 그런 실수를 저질렀다고 말했지만, 어디 믿어 줘야 말이지.”",
      "srcPage": 210,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20494",
      "srcText": "매슈는 사과를 먹고 싶은 마음은 없었지만, 앤의 부탁이었으므로 망설이지 않고 들어주었어요. 앤은 지하실로 내려가 사과를 접시에 담은 뒤, 사닥다리를 타고 올라왔어요. 그때, 갑자기 다이애나가 부엌으로 뛰어 들어왔어요.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20491",
      "srcText": "너무나 뜻밖의 일에, 앤은 사과 접시를 떨어뜨리고 말았어요. “다이애나, 네가 어쩐 일이니?” “앤, 큰일 났어. 빨리 우리 집에 좀 가 봐. 미니 메이가 후두염에 걸려 몹시 앓고 있어. 아버지와 어머니가 모두 외출하셨기 때문에 의사를 불러올 사람이 없어.”",
      "srcPage": 230,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20500",
      "srcText": "앤은 기뻐서 하늘에라도 날아오를 것 같은 기분이었어요. “아주머니, 저 지금 가도 돼요?” “그래, 어서 다녀오려무나.”",
      "srcPage": 239,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "20495",
      "srcText": "“아주머니, 전 너무 행복해요. 배리 아주머니는 저에게 입을 맞추고 사과까지 하셨어요.” 아주 오랜만에, 앤의 입가에 환한 미소가 번졌어요.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20506",
      "srcText": "뜻밖의 실수. 초여름이 되었을 때, 필립스 선생님은 에이번리 학교를 떠나게 되었어요. 그리고 에이번리 마을에서 오랫동안 목사 일을 맡고 있던 벤틀리 목사님도 마을을 떠났어요. 벤틀리 목사님이 떠나자, 앨런 목사님이 새로 왔어요.",
      "srcPage": 242,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "20513",
      "srcText": "마릴라는 병마개를 열고 냄새를 맡아 보았어요. “어머나, 이건 상처에 바르는 약이로구나! 지난주에 내가 약병을 깨뜨려서, 나머지 약을 바닐라 병에 넣어 두었던 거야. 내가 너에게 미리 말해 주지 않았으니, 내 잘못도 있구나. 하지만 앤, 넌 냄새도 맡아 보지 않았니?”",
      "srcPage": 252,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20393",
      "srcText": "마릴라가 집을 나서자, 앤도 뒤를 따라나섰어요. “마릴라 아주머니, 저 사과를 잘한 거죠?” “그래, 잘했다. 화를 내지 않도록 조심하고.”",
      "srcPage": 129,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20387",
      "srcText": "“다른 건 몰라도, 남들이 제 빨간 머리카락에 대해 흉볼 땐 저도 모르게 화가 치밀어요.” “너무 생김새에만 신경 쓰지 않도록 해라. 행동이 훌륭한 사람은 외모도 아름답게 보이는 법이야.”",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20395",
      "srcText": "“물론 무척 고마워요. 하지만 이 옷 중에서 하나만이라도 주름진 소매로 만들어 주셨더라면 더욱 고맙게 여겼을 거예요.” “여러 말 말고 어서 이 옷들을 옷장에 걸어 두렴.”",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20517",
      "srcText": "“앤, 누구라도 흔히 저지를 수 있는 실수를 가지고 뭘 그리 걱정하니?” “전 정말 부인께 맛있는 케이크를 만들어 드리고 싶었어요.” “알다마다. 난 네 따뜻한 마음씨를 고맙게 여기고 있어. 이제 울음을 그치고, 내게 정원을 구경시켜 주지 않겠니?”",
      "srcPage": 256,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20522",
      "srcText": "“앤에게 옷을 사 주시겠단 말씀이군요? 하지만 옷을 사는 것보다 제가 만드는 게 좋을 것 같아요. 전 바느질하는 걸 좋아하니까 부담스러워하지 마세요. 제 조카 제니 몸에 맞게 하면 아마 앤에게도 맞을 거예요. 둘은 체격이 비슷하니까요.”",
      "srcPage": 262,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20531",
      "srcText": "매슈는 상자 속에 든 옷을 꺼내어 앤에게 내밀었어요. “앤, 이건 너에게 주는 크리스마스 선물이다.” 앤은 옷을 받아 들자, 잠시 할 말을 잊고 있었어요.",
      "srcPage": 267,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20534",
      "srcText": "“앤, 네가 일레인이 되는 거야.” 다이애나가 말했어요. 앤은 머리카락이 붉어 일레인 역에는 어울리지 않는다고 생각했지만, 다른 친구들도 권했기 때문에 맡기로 했어요. 일레인이 된 앤은 배에 죽은 사람처럼 누웠고, 아이들이 배를 밀었어요.",
      "srcPage": 273,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20391",
      "srcText": "“전에도 그런 소리를 들은 적이 있지만, 전 그래도 제 머리카락만큼은 정말 마음에 들지 않아요.” 두 사람이 집 가까운 오솔길에 접어들었을 땐 이미 어둠이 깔려 있었고, 집마다 불빛이 반짝이고 있었어요. 앤은 갑자기 조그만 손으로 마릴라의 손을 잡았어요.",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20539",
      "srcText": "이내 배의 바닥에서 물이 새어 들었기 때문이에요. 배가 말뚝에 부딪혔을 때, 바닥에 금이 생겼던 거였어요. 앤은 깜짝 놀라 소리를 질렀지만, 아무도 듣지 못했어요.",
      "srcPage": 275,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20536",
      "srcText": "다행히 배가 다리 기둥 가까이 지나가서 앤은 가까스로 다리 기둥에 매달렸어요. 배는 잠시 기우뚱하더니 물속에 가라앉고 말았어요. 아래쪽에서 기다리고 있던 세 아이들은 배가 가라앉는 것을 보자, 앤도 물에 빠졌을 거라 생각하고 비명을 질렀어요.",
      "srcPage": 276,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20538",
      "srcText": "앤은 이를 악물고 미끌미끌한 다리 기둥에 매달려 있었어요. 넘실거리는 물을 내려다보니 더욱 무서웠고, 팔의 힘이 쭉 빠지는 것 같았어요. 그때였어요. “앤, 거기 매달려서 뭐 하고 있는 거니?”",
      "srcPage": 277,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20547",
      "srcText": "앤은 잠시 망설였어요. 그러나 옛날의 분한 마음이 되살아나, 절대로 용서하지 않겠다고 마음을 다잡았어요. “미안해, 난 너하고 친구가 되고 싶은 마음이 조금도 없어.”",
      "srcPage": 282,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20548",
      "srcText": "“그래요? 선생님은 무슨 일로 오셨어요?” “선생님은 성적이 좋은 아이들 중에서 퀸스 학교에 가길 원하는 아이들을 위해 특별반을 만들까 한다고 하시더라. 그래서 네 문제를 우리와 상의하러 오셨던 거야. 앤, 넌 퀸스 학교에 가서 선생님이 되고 싶지 않니?”",
      "srcPage": 288,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20550",
      "srcText": "“아, 아주머니! 정말 고맙습니다! 열심히 공부해서 매슈 아저씨와 아주머니가 절 자랑스럽게 여기도록 하겠어요.” 마릴라는 흐뭇한 미소를 지으며 고개를 끄덕였어요. 이윽고 에이번리 학교에는 특별반이 만들어졌어요.",
      "srcPage": 291,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20403",
      "srcText": "그다음 주 금요일이 되어서야 마릴라는 린드 부인으로부터 앤이 꽃으로 장식한 모자를 쓰고 주일 학교에 갔었다는 이야기를 들었어요. “앤, 너 모자에 꽃을 잔뜩 꽂고 교회에 갔었다지? 어쩜 그렇게도 못난 짓을 했니?”",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20342",
      "srcText": "“아무튼, 이젠 이 일을 어떻게 해결하느냐가 문제겠군요. 이 애를 다시 고아원에 돌려보낼 수 있을까요?” “고아원으로 돌려보낼 필요는 없을 것 같아요. 어제 블루엣 부인이 심부름할 아이가 필요하다고 했는데, 마침 잘되었네요.”",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20356",
      "srcText": "“다이애나 배리라는 아이가 과수원 언덕에 살고 있지. 지금은 친척 집에 가 있지만, 돌아오면 아마 너랑 친구가 될 수 있을 거야. 하지만 배리 부인은 엄한 사람이니까, 착한 아이가 아니면 다이애나와 함께 놀게 하지 않을 거야.”",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20360",
      "srcText": "앤은 맑은 눈을 반짝이며 마릴라의 얼굴을 바라보았어요. “다이애나는 예쁘게 생긴 아이인가요?”  “다이애나는 아주 예쁜 아이지. 그리고 착하고 영리해. 하지만 앤, 마음씨 착한 것이 얼굴이 예쁜 것보다 훨씬 중요하단다.”",
      "srcPage": 98,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20366",
      "srcText": "앤은 벽에 걸린 거울을 들여다보았어요. 빨간 머리에 주근깨투성이인 자기 얼굴이 거울에 비치자 속상했지만, 앤은 거울 속의 자신이 코델리아 공주라고 상상하며 자신을 위로했어요. 앤이 초록 지붕 집에 온 지 이 주일이 되었을 때, 린드 부인이 앤을 보려고 일부러 찾아왔어요.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20365",
      "srcText": "갑자기 앤은 얼굴을 붉히며 몸을 부르르 떨었어요. 그러더니 린드 부인에게 다가가 발을 구르며 소리쳤어요. “어떻게 저에게 주근깨투성이에 빨간 머리라고 흉볼 수 있어요? 아마 아주머니처럼 예의를 모르는 사람은 없을 거예요.”",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20373",
      "srcText": "린드 부인은 몹시 불쾌한 표정을 지으며 말했어요. 하지만 마릴라는 무뚝뚝한 목소리로 말했어요. “린드 부인, 전 아이들에게 얼굴이 잘생겼느니 못생겼느니 하고 말하는 건 좋지 않다고 생각해요. 나도 그 애를 잘 타이르겠지만, 당신도 그 애를 너그럽게 봐 줄 수도 있었잖아요? 그 애는 아직 예의범절을 몰라 그렇지만, 당신도 좀 지나쳤던 것 같아요.”",
      "srcPage": 108,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "20376",
      "srcText": "“그렇게 남의 일에 참견하길 좋아하는 여자는 망신을 당해도 괜찮아.” “그럼 오라버니는, 그 애가 한 짓이 잘한 행동이라고 생각하시는 거예요?” “그런 건 아니지만. 물론 벌을 줘서 버릇을 고쳐 줘야만 할 거야. 그런데 먹을 건 좀 갖다줘야겠지?”",
      "srcPage": 116,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20551",
      "srcText": "그리고 앤과 길버트, 루비와 제인, 찰리와 조시, 무디가 특별반에 들었어요. 다이애나는 부모님이 퀸스 학교에 가는 것을 원하지 않아서 특별반에 들지 않았어요. 특별반에 들어간 학생들은 모두 열심히 공부했어요. 그중에서도 앤과 길버트는 서로 지지 않으려고 경쟁했기 때문에 두 사람의 성적은 날로 좋아졌어요. 다른 아이들은 앤과 길버트를 따라잡는 건 아예 생각지도 못하고 그저 지켜볼 뿐이었어요.",
      "srcPage": 292,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "20559",
      "srcText": "입학시험. 겨울이 되어 입학시험도 얼마 남지 않게 되자, 아이들의 마음은 마치 무거운 짐을 지고 있는 것만 같았어요. 학생들은 저마다 뒤지지 않으려고 열심히 공부했어요. 그러는 사이에 앤은 마릴라보다 키가 더 커졌어요.",
      "srcPage": 293,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "20556",
      "srcText": "그때 방에 들어온 매슈는 마릴라가 우는 것을 보고 어리둥절해했어요. “아니, 대체 왜 그러는 거니?” “이젠 앤도 다 자랐어요. 이제 내년 겨울부턴 우리와 함께 있을 수 없겠죠. 그 애가 퀸스 학교로 가고 나면, 난 무척 쓸쓸할 것 같아요.”",
      "srcPage": 295,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20555",
      "srcText": "“집에 자주 올 텐데, 뭘 그러니?” “그래도 한집에 같이 있을 때와는 다를 거예요.” 마릴라는 나직이 한숨을 쉬며 말했어요.",
      "srcPage": 296,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20558",
      "srcText": "얼마 뒤, 입학시험이 가까워지자, 마릴라는 앤에게 물었어요. “이제 시험이 두 달밖에 남지 않았구나. 앤, 자신 있니?”",
      "srcPage": 297,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20401",
      "srcText": "“옷에다 꽃을 꽂고 있는 아이들도 많이 있었어요. 옷에다 꽂는 거나, 모자에다 꽂는 거나 마찬가지잖아요.” “말대꾸하면 못써요. 린드 아주머니는 너의 그런 꼴을 보고 깜짝 놀라셨단다. 모두 내가 교양이 없어서 널 그 꼴로 교회에 보냈다고 생각할 게 아니냐?”",
      "srcPage": 141,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20402",
      "srcText": "“죄송해요, 아주머니가 곤란해지실 줄은 몰랐어요. 제 잘못으로 인해서 아주머니가 애들 교육도 할 줄 모르는 사람이란 말을 들어선 안 되는데 말이에요.” 이렇게 말하는 앤의 눈에 눈물이 그렁그렁 고여 있었어요.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20343",
      "srcText": "“일이 좀 잘못된 것 같아서 왔습니다. 매슈 오라버니와 저는, 부인의 남동생인 로버트 씨에게 열 살쯤 된 사내아이를 데려다 달라고 부탁을 드렸는데요.” “어머나, 그러셨어요? 하지만 로버트는 두 분이 여자아이를 원한다고 말하던데요?”",
      "srcPage": 83,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20349",
      "srcText": "“아직 결정한 건 아니야.” “그 집에 갈 바엔 차라리 고아원으로 되돌아가겠어요. 만약 저를 아주머니 집에 있게 해 주신다면, 시키는 일은 뭐든지 하겠어요.”",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20369",
      "srcText": "“앤, 내 말 좀 들어 봐.” 앤은 몸을 일으키며 고개를 돌렸어요. 앤의 얼굴은 눈물에 젖어 있었어요. ",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "20409",
      "srcText": "“앤, 우리 딸 다이애나란다.” 앤과 다이애나는 잠시 말없이 서로를 바라보고만 있었어요. 그러다가 앤이 먼저 미소를 띠며 말했어요.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20410",
      "srcText": "배리 부인은 딸에게 앤과 함께 마당에 나가 놀도록 했어요. 마당으로 나온 앤과 다이애나는 서로 부끄러워하며 바라보고만 있었어요. 그러다가 앤이 먼저 속삭이듯 작은 목소리로 말했어요. “다이애나, 내 친구가 되어 주겠니?”",
      "srcPage": 150,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20413",
      "srcText": "“맹세는 어떻게 하는 건데?” 앤은 다이애나의 손을 잡으며 말했어요. “해와 달이 떠 있는 한, 내 소중한 친구 다이애나에게 진실할 것을 맹세한다.”",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20419",
      "srcText": "이어서 다이애나도 웃으며 앤처럼 말했어요. 그리하여 둘은 오래도록 친구가 될 것을 맹세했어요. 마릴라와 앤이 집에 돌아오니, 매슈가 돌아와 있었어요.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20417",
      "srcText": "매슈는 종이봉투를 꺼내 슬그머니 앤 앞에 내밀었어요. “네가 초콜릿을 좋아한다는 걸 알고 좀 사 왔지.” 마릴라는 앤을 힐끗 보고 나서 매슈에게 말했어요.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20418",
      "srcText": "앤은 곧 종이봉투를 들고 자기 방으로 올라갔어요. “앤이 인색하지 않아 참 다행이에요.” 앤이 방으로 올라가자, 마릴라는 매슈를 돌아보며 말했어요.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20561",
      "srcText": "그 말은 바로, 합격하더라도 길버트보다 성적이 나쁘면 화가 날 것이라는 뜻이었어요. 다이애나는 이미 그 말뜻을 잘 알고 있었어요. 삼 주가 지나도 합격자 명단은 발표되지 않았고, 앤의 긴장도 매일매일 더해 갔어요.",
      "srcPage": 303,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20459",
      "srcText": "“맛있다니 다행이야. 난 잠시 부엌에 가서 불을 보고 올게.” 다이애나는 주스를 이미 두 컵이나 마셨지만, 부엌에서 돌아온 앤이 다시 한 컵을 따라 주자 또 마셨어요. “이렇게 맛있는 딸기주스는 아직 먹어 본 적이 없어. 린드 아주머니네 것도 맛있지만, 이건 더 맛있는데?”",
      "srcPage": 198,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20458",
      "srcText": "“마릴라 아주머니의 요리 솜씨는 누구나 알아주거든. 아주머니는 나에게도 요리하는 법을 가르쳐 주려 하지만, 여간 어려운 게 아니야. 다이애나, 너 갑자기 왜 그러니?”",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20382",
      "srcText": "“그렇지, 그저 잘못했다고만 하면 돼.” “어제저녁엔 정말 화가 나서 견딜 수 없었지만, 지금은 저도 잘못했다고 생각해요. 사실 린드 아주머니에게 사과하고 싶은 마음은 전혀 없지만, 아저씨가 원하시는 일이라면 기꺼이 하겠어요.”",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20385",
      "srcText": "“잘 생각했다. 네가 아래층에 내려오지 않아서 난 몹시 쓸쓸했단다.” “마릴라 아주머니가 돌아오면 잘못했다고 말씀드리고, 린드 아주머니를 찾아가겠어요.” 얼마 뒤, 마릴라가 목장에서 돌아오자, 앤은 아래층으로 내려와 마릴라를 불렀어요.",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20569",
      "srcText": "그렇게 말이 많던 앤도 너무나 기뻐 그 순간만은 아무 말도 못 하고 있었어요. “이 기쁜 소식을 매슈 아저씨와 마릴라 아주머니에게 얼른 알려 드려야겠어.” 두 소녀는 곧장 매슈가 일하고 있는 밭으로 달려갔어요.",
      "srcPage": 305,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20574",
      "srcText": "앤은 스테이시 선생님이 일러 준 대로 일 년의 수업 과정을 선택하기로 마음먹었어요. 그렇게 되면 일 년 뒤에는 교사 자격을 얻을 수 있었어요. 하지만 그만큼 공부도 어려웠어요.",
      "srcPage": 311,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20474",
      "srcText": "앤이 애원했지만, 배리 부인은 딱 잘라 말했어요. “아무리 그래도 넌 다이애나와 어울리지 않는 아이 같으니 그만 집으로 돌아가거라.” “그럼, 다이애나에게 작별 인사라도 하고 싶으니, 꼭 한 번만 만나게 해 주세요. 네?” “다이애나는 아버지를 따라 카모디에 갔다.” 배리 부인이 문을 쾅 닫아 버리자, 앤은 어쩔 수 없이 눈물을 흘리며 초록 지붕 집으로 돌아왔어요.",
      "srcPage": 213,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "20479",
      "srcText": "영원한 친구. 다음 날 오후, 앤은 샘가에서 자기를 바라보며 손짓을 하는 다이애나를 발견하고, 곧장 달려갔어요. 그러나 앤은 창백한 다이애나의 얼굴을 보고 실망을 금할 수 없었어요. “너희 어머니 마음이 아직 풀리지 않은 모양이로구나?”",
      "srcPage": 214,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20475",
      "srcText": "“그래, 다시는 너하고 만나지 말라고 하셨어. 내가 앤이 잘못한 게 아니라고 했지만, 믿어 주시지 않아. 며칠을 졸라 겨우 너에게 작별 인사를 하러 온 거야.”",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20476",
      "srcText": "“다이애나, 절대로 날 잊지 않겠다고 맹세해 주겠니?” “물론 굳게 맹세하겠어. 그리고 다른 친구는 사귀지도 않을 거야. 어떤 사람이든 너만큼 사랑할 수는 없을 테니까. 앞으로도 언제까지나 변하지 않을 거야.”",
      "srcPage": 216,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20485",
      "srcText": "마릴라는 그걸 보고 깜짝 놀랐어요. “다시 학교에 나가려고요. 이제 저에게 남은 거라고는 학교뿐이니까요.”",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "20480",
      "srcText": "“그래, 잘 생각했다. 그리고 이제부터는 공부나 열심히 해라. 또 괜한 말썽 부리지 말고.”",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "20486",
      "srcText": "마릴라는 매우 기뻤지만, 겉으로 나타내지는 않았어요. 앤이 다시 학교에 나가자, 학생들 모두 앤을 반갑게 맞이해 주었어요. 앤은 다시 학교에 나가면서부터 말썽을 부리지 않았어요.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20482",
      "srcText": "그래서 필립스 선생님과도 잘 지냈어요. 하지만 앤은 길버트와는 여전히 상대도 하지 않으려 했어요. 공부하는 데 있어서도 앤은 길버트에게 지지 않으려고 열심히 노력했고요.",
      "srcPage": 223,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20484",
      "srcText": "두 사람은 서로 지지 않으려고 경쟁했으므로, 1등은 언제나 앤과 길버트 사이를 오갔어요. 이렇게 실력이 좋아지게 되자, 앤과 길버트 모두 5학년으로 올라가 기하, 프랑스어, 라틴어 등을 배우게 되었어요. 그중에서 기하는 앤에게 참으로 어렵고 따분한 과목이었어요.",
      "srcPage": 224,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20488",
      "srcText": "졸고 있던 매슈는 깜짝 놀라서 고개를 번쩍 쳐들었어요. “응. 아니야, 배우지 않았어.” “하신 적이 있었더라면 절 동정하실 수 있을 텐데 말이에요. 이건 정말 골치가 아파요.”",
      "srcPage": 226,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20578",
      "srcText": "“앤, 넌 메달이나 장학금 중에 하나는 꼭 받게 될 거야.” 제인은 앤의 실력을 잘 알고 있었으므로 이렇게 말했어요. “난 받지 못할 것 같아. 게시판을 볼 용기도 없어. 제인, 만약 내가 불합격했다면 바로 말해 줘. 그리고 날 동정하지 않겠다고 약속해 줘.”",
      "srcPage": 315,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "20581",
      "srcText": "학교에 가자, 여러 학생들이 게시판을 보고 있었어요. “메달은 길버트가 땄어, 길버트 만세!” 학생들은 길버트 주위를 둘러싸며 큰 소리로 외쳤어요.",
      "srcPage": 316,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20493",
      "srcText": "두 소녀는 서로 손을 잡고, 들판을 달려갔어요. 다이애나의 세 살 된 동생 미니 메이는 몹시 힘겨워 보였어요. 앤은 아주 익숙한 솜씨로 미니 메이를 돌보기 시작했어요.",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20489",
      "srcText": "“미니 메이의 병은 확실히 후두염인데, 상태가 굉장히 안 좋아. 우선 뜨거운 물을 준비하고, 난로에 장작을 많이 지펴 줘. 난 미니 메이에게 약을 먹일게.”",
      "srcPage": 233,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20501",
      "srcText": "앤은 코트도 입지 않은 채 밖으로 뛰어나갔어요. 마릴라는 웃음을 띠고 앤이 달려가는 모습을 바라보았어요. 얼마 뒤, 앤은 행복한 얼굴이 되어 집으로 돌아왔어요.",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20398",
      "srcText": "마릴라는 퉁명스럽게 한마디 하고 아래층으로 내려갔어요. 이튿날 아침, 마릴라는 몸이 좋지 않아 앤을 데리고 주일 학교에 갈 수가 없었어요. 그래서 앤에게 린드 부인을 찾아가 대신 데리고 가 달라고 부탁하도록 했어요.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20399",
      "srcText": "앤은 비단옷을 입고 모자를 쓴 채 집을 나섰어요. 모자에도 역시 아무런 장식이 없었어요. 앤은 꽃이나 리본으로 장식된 모자를 썼으면 얼마나 좋을까 하고 생각하며 좁은 오솔길을 걸어갔어요.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20504",
      "srcText": "“우리도 목사님 부부를 초대해서 차를 대접해야겠다. 다른 집에는 거의 다녀가신 모양이더라. 다음 주 수요일이 좋겠구나.”",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20510",
      "srcText": "“아주머니, 전 영원히 씻지 못할 실수를 저질렀어요. 이 소문은 에이번리 마을에 퍼지게 되고, 오래도록 사람들의 웃음거리가 될 거예요. 도저히 앨런 부인의 얼굴을 뵐 수가 없어요. 제가 일부러 약을 넣은 건 아니라고, 앨런 부인에게 대신 말씀해 주시지 않겠어요?”",
      "srcPage": 254,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20518",
      "srcText": "그제야 앤은 마음을 조금 가라앉힐 수 있었어요. 필립스 선생님이 떠난 에이번리의 학교에는 스테이시라는 여자 선생님이 새로 오게 되었어요. 스테이시 선생님은 성격이 명랑하고 다정했으므로, 앤도 스테이시 선생님을 존경하고 잘 따랐어요.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20520",
      "srcText": "어느 날, 학생들은 초록 지붕 집에 모여 노래를 연습했어요. 마침 집에 돌아온 매슈는 노래를 연습하는 학생들을 보고 마음이 울적해졌어요. 학생들 가운데서 앤의 옷차림이 가장 초라해 보였거든요.",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20525",
      "srcText": "매슈는 마릴라에게 이 일을 의논하려다가, 잔소리를 들을 것 같아 망설였어요. 한참을 고민하던 매슈는 린드 부인을 찾아갔어요. 매슈가 찾아온 용건을 말하자, 린드 부인은 기꺼이 도와주겠다고 대답했어요.",
      "srcPage": 261,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20523",
      "srcText": "“이거 참, 뭐라고 감사의 말씀을 드려야 좋을지 모르겠어요. 그리고 저어, 저어. 소매 모양은 요즘 유행하는 식으로 만들어 주실 수 없을까요?”",
      "srcPage": 263,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20521",
      "srcText": "“소매를 불룩하게 만들어 달라는 말씀이지요? 염려 마세요, 최신 유행으로 만들어 드릴 테니까요.” 매슈는 즐거운 마음으로 돌아왔어요.",
      "srcPage": 264,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "20396",
      "srcText": "그때 길가에 갖가지 꽃들이 피어 있는 것이 눈에 띄었어요. 앤은 그 꽃들을 꺾어 모자를 요란스럽게 장식했어요. 그러고는 흥겹게 콧노래를 부르며 걸어갔어요.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20408",
      "srcText": "“다이애나, 앞으로 잘 지내자. 난 네가 날 싫어하면 어쩌나 하고 얼마나 걱정했는지 몰라.” 앤이 손을 내밀어 악수를 청하자, 다이애나도 수줍어하며 앤의 손을 잡았어요.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20603",
      "srcText": "“아주머니, 초록 지붕 집을 팔아선 안 돼요.” “나도 그러고 싶지 않았지만, 여기서 나 혼자 살기에는 너무 쓸쓸하구나.” “아주머니, 제가 있잖아요. 전 레드먼드 대학에 가지 않겠어요.”",
      "srcPage": 341,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20601",
      "srcText": "“그게 무슨 소리냐?” “장학금을 받지 않겠어요. 아주머니께서 지금까지 절 위해 얼마나 애써 주셨는데, 어떻게 혼자 사시게 할 수 있겠어요? 전 여기서 학교 선생님이 되어 아주머니와 평생 함께 살 거예요.”",
      "srcPage": 342,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20524",
      "srcText": "그리고 이 주일 뒤, 린드 부인이 새 옷을 가지고 왔어요. 마릴라는 퉁명스럽게 말했어요. “이번 가을에 제가 세 벌이나 옷을 만들어 줬으니, 이젠 더 필요 없을 거예요. 그렇게 하다 보면 앤의 허영심만 키워 주게 되니까요. 아무튼 앤은 이런 소매 달린 옷을 입고 싶어 했는데, 이젠 만족하겠군요.”",
      "srcPage": 265,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "20527",
      "srcText": "며칠 뒤, 크리스마스 아침이 되었어요. 앤은 즐겁게 노래를 부르며, 아래층으로 내려왔어요. “아주머니, 메리 크리스마스! 아저씨, 메리 크리스마스!”",
      "srcPage": 266,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20529",
      "srcText": "“어머나, 매슈 아저씨. 이렇게 아름다운 옷은 처음 봤어요. 아저씨께 뭐라고 감사를 드려야 좋을지 모르겠어요.”",
      "srcPage": 268,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "20434",
      "srcText": "“앤 셜리, 내가 잘못했어. 용서해 줘.” 하지만 앤은 길버트를 밀치고 나가 버렸어요. 그날도 앤은 다른 날과 마찬가지로 다이애나와 함께 오솔길을 걸어갔어요.",
      "srcPage": 171,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20431",
      "srcText": "“길버트가 네 머리카락을 가지고 놀린 건 신경 쓰지 마. 그 애는 너뿐 아니라 다른 여자아이들도 그렇게 놀린다니까! 내 머리카락을 보고도 까마귀 같다고 얼마나 놀렸었는데. 게다가 길버트는 그런 짓을 하고도 잘못했다고 사과한 적이 한 번도 없었어.”",
      "srcPage": 173,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20435",
      "srcText": "그래서 선생님은 학생들에게 말했어요. “내가 교실에 들어오기 전에 모두 제자리에 앉아 있도록 해요.” 다음 날 점심시간에도 학생들은 가문비나무 숲에서 숨바꼭질하다가, 필립스 선생님의 모습이 보이자 헐레벌떡 교실로 달려갔어요.",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20445",
      "srcText": "“다이애나, 난 네가 원하는 일이라면 뭐든지 들어줄 수 있어. 하지만 이번 일만은 안 되겠어.” 다이애나는 울며불며 앤에게 애원했지만, 좀처럼 앤의 고집을 꺾을 수 없었어요.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20605",
      "srcText": "마릴라는 그래서는 안 된다고 했지만, 앤은 자기의 고집을 꺾으려 하지 않았어요. 마침내 앤이 대학에 가는 것을 포기했다는 소문이 마을에 퍼졌어요. 그 이야기를 들은 길버트는, 에이번리 학교 자리를 앤에게 양보하고 화이트샌즈 학교로 가기로 했어요.",
      "srcPage": 343,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20604",
      "srcText": "다음 날, 매슈의 묘지에 심어 놓은 장미에 물을 주러 갔던 앤은 돌아오는 길에 길버트를 만났어요. 앤은 길버트를 발견하자, 반가워하며 말했어요. “길버트, 나에게 에이번리 학교를 양보해 줘서 정말 고마워.”",
      "srcPage": 344,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20602",
      "srcText": "“나는 조금이라도 널 도와주고 싶었을 뿐이야. 앤, 이제 우리도 친구가 될 수 있을까?” “물론이야, 난 이미 그날 호수에서 널 용서했단다. 그리고 그 뒤로 내 잘못을 늘 뉘우치고 있었어. 하지만 너에게 말할 용기가 나지 않았어. 난 정말 나쁜 아이인가 봐.”",
      "srcPage": 345,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20608",
      "srcText": "“아냐, 앤. 우린 앞으로 좋은 친구가 될 수 있을 거야. 그리고 서로 도와 가며 살 수 있으리라 생각해. 자, 어서 가자. 내가 집까지 데려다줄게.”",
      "srcPage": 346,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20609",
      "srcText": "앤은 길버트와 두런두런 이야기를 나누며 초록 지붕 집으로 왔어요. 앤이 집에 오자 마릴라는 신기하다는 표정으로 말했어요. “너랑 길버트가 그렇게 정답게 이야기를 나눌 만큼 가까운 사이라는 건 미처 몰랐구나.” 그러고는 앤을 놀려 주기라도 하려는 듯이 마릴라는 빙그레 웃었어요.",
      "srcPage": 347,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20535",
      "srcText": "그 순간 배는 물속에 박혀 있던 말뚝에 부딪혀 약간 기우뚱했지만, 그대로 떠내려갔어요. 앤은 배에 누워서 달콤한 기분을 맛보았어요. 하지만 그것도 잠시뿐이었어요.",
      "srcPage": 274,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20537",
      "srcText": "마침 배를 타고 다리 밑으로 지나가던 길버트가, 다리 기둥에 매달려 있는 앤을 발견하고 다가왔어요. 길버트는 다리 기둥 밑으로 배를 가까이 갖다 대고는 손을 내밀었어요. 앤은 길버트의 손을 잡고 배 위로 뛰어내렸어요.",
      "srcPage": 278,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "20543",
      "srcText": "길버트는 말없이 나루터로 배를 저어 갔어요. 배가 닿자, 앤은 뒤도 돌아보지 않고 배에서 뛰어내렸어요. “고마웠어.” 앤은 그대로 뛰어가려 했지만, 길버트가 배에서 뛰어내려 팔을 꽉 잡았기 때문에 걸음을 멈추었어요.",
      "srcPage": 280,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20542",
      "srcText": "“앤, 이젠 우리도 사이좋게 지낼 수 있지 않겠니? 그때, 네 머리가 붉다고 놀려서 정말 미안해.” 길버트의 눈에는 장난기라고는 전혀 찾아볼 수 없었어요.",
      "srcPage": 281,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20544",
      "srcText": "길버트도 은근히 화가 나서 배에 뛰어올랐어요. “좋아, 다시는 너에게 친구 하자는 말을 하지 않겠어.” 길버트는 배를 저어 다른 곳으로 가 버렸어요.",
      "srcPage": 283,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20546",
      "srcText": "앤은 문득, 자기가 좀 지나치지 않았나 하고 생각했어요. 잠시 뒤, 오솔길에서 앤은 호수 쪽으로 달려오고 있는 다이애나와 두 소녀를 만났어요. 그들은 어른들을 찾으러 갔다가 아무도 만나지 못하고 되돌아오는 길이었어요.",
      "srcPage": 284,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20416",
      "srcText": "“이런 건 건강에 좋지 않아요. 차라리 박하사탕을 사다 줬더라면 더 좋았을 텐데요.” 그러나 앤은 기뻐하며 말했어요.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "20415",
      "srcText": "“이걸 반쯤 나누어서 다이애나에게 갖다줘도 되겠죠? 다이애나에게 무언가 줄 게 있다고 생각하니 참 기뻐요. 그럼, 나머지는 더 맛있을 거예요.”",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20423",
      "srcText": "어느 날, 학교에 가는 길에 다이애나가 말했어요. 오늘은 아마 길버트 블라이드가 학교에 나올 거야. 그 앤 여름 동안 사촌 집에 있다가 지난 토요일에 돌아왔대.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20607",
      "srcText": "“물론 지금까진 그러지 못했지만, 앞으로는 서로 도와주며 사이좋게 지내기로 했어요. 길버트와 전 오 년 동안이나 서먹서먹하게 지내던 사이여서, 화해하고 나니 하고 싶은 말들이 아주 많아요.” 앤은 환하게 미소를 지으며 말했어요. 이제 잃었던 우정도 되찾고, 마음속으로 바라던 꿈도 이루게 되었으니, 앤의 앞길에는 행복의 꽃들이 소복소복 만발하겠지요?",
      "srcPage": 348,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "20541",
      "srcText": "“앤, 무사했구나!” 다이애나는 앤의 목을 얼싸안고 울음을 터뜨렸어요. “앤, 우린 네가 죽은 줄로만 알고, 얼마나 걱정했는지 몰라. 그런데 어떻게 살아났니?”",
      "srcPage": 285,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20552",
      "srcText": "바람이 제법 쌀쌀해진 11월의 어느 저녁, 마릴라와 앤은 난로 옆에 앉아 있었어요. 마릴라는 뜨개질하던 손을 멈추지 않고 입을 열었어요. “아까 네가 놀러 간 사이, 스테이시 선생님이 다녀가셨다.”",
      "srcPage": 287,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20549",
      "srcText": "“돈에 대해선 걱정하지 마라. 오라버니와 난 너를 우리 집에 있게 할 때부터 최선을 다해서 훌륭하게 교육시키기로 했단다. 그러니 너만 생각이 있다면, 특별반에 들어도 좋다.”",
      "srcPage": 290,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20421",
      "srcText": "사 년 전, 그 애 아버지가 병이 들어 요양하러 갔을 때 그 애도 같이 따라갔었어. 그동안 공부를 못 했으니, 이제는 아마 1등을 못 할 거야. “나이도 많은 애가 꼬마들 가운데 끼어 1등을 했다고 해서 자랑스러울 건 없잖아?”",
      "srcPage": 161,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20420",
      "srcText": "길버트는 키가 컸으며, 갈색 곱슬머리를 하고 있었어요. 그때 길버트는 자기 앞에 앉아 있는 루비의 땋은 머리카락을 의자 등받이에 핀으로 꽂느라고 정신이 없었어요. 잠시 뒤, 루비는 필립스 선생님에게 무언가를 질문하려고 일어나다가 비명을 지르며 다시 주저앉고 말았어요.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20427",
      "srcText": "길버트는 아무리 애를 써도 앤이 자기 쪽을 쳐다보지 않자, 앤의 머리카락 끄트머리를 잡고 소곤거렸어요. “홍당무, 홍당무!” 앤은 길버트가 자기의 머리카락을 놀리자, 분함을 참지 못해 벌떡 일어났어요. 길버트를 노려보던 앤은 눈물을 글썽이며 소리쳤어요.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20354",
      "srcText": "저녁 무렵이 되어 마릴라와 앤이 초록 지붕 집으로 돌아오니, 매슈는 먼 곳까지 마중을 나와 서성거리고 있었어요. 집으로 돌아온 마릴라는 스펜서 부인과 만났던 이야기를 매슈에게 들려주었어요. 매슈는 앤을 보내지 않아도 된다는 것을 알게 되자, 기쁨을 감추지 못했어요. “오라버니가 그 애를 집에 데리고 있고 싶어 하시는 것 같아 저도 그렇게 하기로 했어요.” 마릴라는 만약 앤이 그렇게 결정된 것을 알게 되면 흥분하여 잠을 설칠지도 모른다고 생각했기 때문에, 오늘 밤은 그 말을 하지 않기로 했어요.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 74
    },
    {
      "srcTextID": "20392",
      "srcText": "다음 날, 앤은 세 벌의 옷을 침대 위에 펴 놓고 시무룩한 얼굴로 내려다보고 있었어요. 마릴라가 만들어 준 옷들은 모두 똑같은 모양이었어요. “앤, 넌 이 옷이 마음에 안 드는 모양이구나?”",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20372",
      "srcText": "“좋아요, 나도 이제부턴 말할 때 조심하지요. 하지만 마릴라, 당신도 그 애 때문에 속 좀 썩겠군요. 어쨌든 난 이렇게 창피를 당하기는 이번이 처음이에요.”",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20374",
      "srcText": "부인은 이렇게 말하고는 홱 돌아서서 나가 버렸어요. 마릴라는 기분이 좋지 않은 얼굴을 하고, 앤의 방으로 올라갔어요. 방에 들어가 보니, 앤은 침대에 엎드려 울고 있었어요.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20593",
      "srcText": "마릴라는 잠시 생각에 잠기더니, 앤에게 물었어요. “그런데 앤, 너 혹시 에비 은행에 대한 소문을 못 들었니?” “파산할지도 모른다는 이야기가 들리던데요. 그런데 왜 그러시죠?”",
      "srcPage": 327,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20588",
      "srcText": "“앤, 모든 게 나이 탓이다. 난 지금까지도 열심히 일해 왔지만, 앞으로도 죽는 날까지 일을 계속할 거다.” “죄송해요. 제가 만약 남자아이였다면, 아저씨 일을 도와드릴 수 있을 텐데요.”",
      "srcPage": 330,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20589",
      "srcText": "“오라버니, 왜 그러세요?” 마릴라는 깜짝 놀라 소리쳤어요. 앤은 그 목소리를 듣고 급히 계단을 뛰어 내려왔어요.",
      "srcPage": 332,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20594",
      "srcText": "신문을 들고 있던 매슈의 안색이 창백하게 변해 있었어요. 앤이 달려갔을 때, 매슈는 이미 자리에 쓰러져 있었어요. “앤, 빨리 마틴에게 의사 선생님을 모시고 오라고 해.”",
      "srcPage": 333,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20597",
      "srcText": "그러나 앤의 슬픈 마음은 아직도 가시지를 않았어요. 앤은 매슈의 무덤에 찾아가 정성 들여 장미를 심었어요. 매슈가 장미를 아주 좋아했기 때문이에요. 다음 날, 시내에 다녀온 마릴라의 얼굴에는 실망의 빛이 가득 서려 있었어요.",
      "srcPage": 339,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20461",
      "srcText": "열심히 재잘거리던 앤은 깜짝 놀랐어요. 다이애나가 일어서려다가 털썩 주저앉아 버렸거든요. “나, 머리가 아프고 어지러워. 아무래도 집에 가야겠어.”",
      "srcPage": 200,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20457",
      "srcText": "“다이애나, 차는 마시고 가야 할 게 아니야?” “어. 어지러워서 그래.” 다이애나는 이리저리 비틀거리며 혀 꼬부라진 소리로 말했어요. 앤은 다이애나를 부축하여 집까지 데려다주었어요.",
      "srcPage": 201,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20462",
      "srcText": "일요일인 다음 날은 아침부터 줄기차게 비가 내렸어요. 월요일에 날이 개자, 마릴라는 앤을 린드 부인에게 심부름 보냈어요. 그런데 심부름을 하고 돌아온 앤은 어찌 된 일인지 부엌으로 뛰어 들어와 소파에 얼굴을 묻고 엉엉 울어 댔어요.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20465",
      "srcText": "“앤, 왜 무슨 일이니?” 한동안 울기만 하던 앤은 슬픈 얼굴을 하고 일어났어요. 오늘 린드 아주머니가 배리 아주머니한테 갔더니 몹시 화를 내시더래요.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20468",
      "srcText": "앤의 말을 들은 마릴라는 어이가 없었어요. “그날 다이애나에게 뭘 마시게 했니?” “딸기주스요, 딸기주스가 취하게 할 줄은 정말 몰랐어요.”",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "20473",
      "srcText": "배리 부인은 앤을 보자, 쌀쌀맞은 표정으로 물었어요. “무슨 일로 왔니?” “아주머니, 절 용서해 주세요. 전 다이애나를 취하게 할 마음이 조금도 없었어요. 그저 주스인 줄로만 알고 마시게 했던 거예요. 다이애나는 제게 단 하나뿐인 친구예요. 제발 다이애나와 다시 놀게 해 주세요.”",
      "srcPage": 212,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20412",
      "srcText": "9월이 되면서 앤은 학교에 다니기 시작했어요. 앤은 아침마다 다이애나와 함께 아름다운 오솔길을 지나 에이번리의 학교까지 걸어 다녔어요. 앤은 아침마다 학교에 가는 길이 무척 즐거웠고, 학교도 꽤 마음에 들었어요. 학교에 다닌 지 삼 주일이 되기 전까지는요.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20426",
      "srcText": "“왜 비겁하게 이따위 장난을 하는 거지?” 앤은 석판으로 길버트의 머리를 힘껏 내리쳤어요. 느닷없는 앤의 행동에 모두 놀라 눈이 휘둥그레졌어요.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20428",
      "srcText": "많은 학생 앞에서 자기가 ‘홍당무’라고 놀림당했다는 말을 할 수가 없었기 때문이에요. “수업 시간에 이렇게 난폭한 짓을 하다니, 참 유감이다. 앤은 수업이 끝날 때까지 교실 앞에 나와 서 있어라.”",
      "srcPage": 169,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20454",
      "srcText": "“아주머니, 이 아름다운 단풍을 보니 가슴이 두근거려요. 저 단풍들을 모두 모아서 제 방에다 꽂아 두고 싶어요.” “하지만 계단에 나뭇잎이 떨어지게 해선 안 된다. 난 오늘 낮에 후원회 모임이 있어 나가는데, 좀 늦을 거다. 그러니 아저씨의 저녁상은 네가 차리도록 해라. 그리고 낮에는 다이애나를 불러 함께 차를 마셔도 좋다.”",
      "srcPage": 192,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "20453",
      "srcText": "“그건 특별한 날에만 쓰기로 한 거니까 절대로 안 된다. 그 대신 찬장에 있는 작은 찻잔을 꺼내 써라. 체리 설탕 조림은 작은 항아리에 들어 있어. 과일 케이크와 과자도 먹으렴. 두 번째 선반에 딸기주스도 있으니 먹도록 해라.”",
      "srcPage": 194,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20460",
      "srcText": "둘은 과수원에서 한참을 놀다가 집으로 들어갔어요. “다이애나, 목마른데 딸기주스 마실래?” 앤은 찬장에서 딸기주스를 찾았어요.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "20469",
      "srcText": "제가 일요일에 다이애나에게 술을 먹여 취하게 해서 집으로 돌려보냈다는 거예요. 그래서 배리 아주머니는 제가 몹시 나쁜 아이라며, 앞으로 다이애나와 놀지도 못하게 할 거라고 말씀하셨대요. 전 이제 어쩜 좋아요?",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20350",
      "srcText": "“얼굴은 별로 예쁘게 생기지 않았지만, 눈치는 빠르겠구나. 뭐니 뭐니 해도 너 같은 애들은 눈치가 빨라야 하는 법이야. 그리고 우리 집에 가서는 조금이라도 나쁜 짓을 해선 안 돼. 또 우리가 끼니를 해결해 주니까 그만큼 일도 열심히 해야 한다. 마릴라 부인, 그럼 이 애를 내가 데리고 가겠어요.”",
      "srcPage": 89,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "20363",
      "srcText": "“여자아이를 데려왔다는 이야기를 듣고 전 깜짝 놀랐어요. 그 애를 다시 돌려보낼 생각은 없나요?” “우리는 그 애를 그냥 데리고 있기로 했어요. 오라버니가 그 애를 아주 귀여워하니까요. 그리고 나도 그 애가 그렇게 싫진 않아요. 아주 명랑한 아이라서 집안 분위기가 달라진 것 같다니까요. 그 애를 보고 싶으실 텐데, 불러올까요?”",
      "srcPage": 101,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "20507",
      "srcText": "앨런 목사님은 젊고 명랑했으며, 그의 부인도 무척 상냥하고 다정했어요. 앤은 곧 앨런 부인을 진심으로 좋아하게 되었어요. “앨런 부인은 주일 학교에서 우리 반을 맡고 계세요. 앨런 부인은 웃을 때 더 예쁘게 보여요. 그래서 저는 그분에게 자꾸만 마음이 끌려요.”",
      "srcPage": 243,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20466",
      "srcText": "“전 마시지 않았거든요. 그래서 틀림없이 딸기주스인 줄로만 알았어요. 다이애나는 집에 돌아가자마자 잠들어 버렸나 봐요. 배리 아주머니는 잠자고 있는 다이애나가 숨 쉴 때 나는 냄새를 맡고 그 사실을 알았대요.”",
      "srcPage": 208,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20471",
      "srcText": "“자, 앤. 이제 그만 울음을 그쳐라. 네가 나쁜 짓을 한 건 아니니까.” “하지만 울지 않을 수 없잖아요? 전 이제 다이애나하고 영원히 멀어졌어요.”",
      "srcPage": 209,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20472",
      "srcText": "마릴라의 말을 들은 앤은 벌떡 일어서 문을 열고 나가 오솔길을 걸어갔어요. 그리고 가문비나무 숲을 지나, 다이애나의 집으로 갔어요. 앤이 노크를 하자, 배리 부인이 문을 열었어요.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20478",
      "srcText": "다이애나는 이렇게 다짐했어요. 앤도 엄숙한 표정으로 손을 내밀며 말했어요. “나도 언제까지나 널 사랑할 테야. 우리가 작별하는 지금, 오래도록 기념이 될 수 있도록 네 머리카락을 조금 잘라 주지 않겠니?”",
      "srcPage": 217,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20477",
      "srcText": "“하지만 가위 같은 게 없잖아?” 다이애나는 슬픔이 복받쳐 눈물을 닦으며 말했어요. “마침 바느질 가위가 내 앞치마 주머니에 들어 있어.”",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20487",
      "srcText": "앤은 가위를 꺼내 다이애나의 곱슬머리를 조금 잘랐어요. “이젠 서로 모르는 사람처럼 대하지 않으면 안 되겠지만, 난 언제까지나 너에게 충실할 거야.” 다음 월요일 아침, 앤은 책을 담은 바구니를 들고 방에서 나왔어요.",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20483",
      "srcText": "그러던 어느 날, 총리가 프린스에드워드섬에 와서 연설을 한다고 하여 마릴라는 린드 부인과 함께 연설을 들으러 가고, 집에 매슈와 앤만 남게 되었어요. 매슈는 소파 위에다 잡지를 펴 놓은 채 꾸벅꾸벅 졸고 있었고, 앤은 책상에 앉아 열심히 공부하고 있었어요. “아저씨도 학교에서 기하 공부를 해 보셨어요?”",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "20481",
      "srcText": "“설마 그럴 리가 있겠니? 너는 뭐든지 척척 잘 해내지 않니? 지난주에 내가 필립스 선생님을 만났을 때, 네가 학교에서 제일 똑똑한 아이라고 칭찬하더라.”",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20490",
      "srcText": "“선생님이 문제를 너무 자주 바꾸거든요. 아저씨, 지하실에 가서 사과 좀 꺼내 와도 돼요?” “그러려무나, 앤. 나도 먹고 싶구나.”",
      "srcPage": 228,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20492",
      "srcText": "다이애나는 겁에 질려 울기 시작했어요. “울지 마, 다이애나. 난 해먼드 아저씨 댁에서 아이들을 돌보아서 후두염에 걸렸을 땐 어떻게 해야 하는지 잘 알고 있어.”",
      "srcPage": 231,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20344",
      "srcText": "마차는 스펜서 부인의 집 앞에 멈추어 섰어요. 스펜서 부인은 마릴라의 방문이 뜻밖이라는 얼굴을 하고 그들을 맞아 주었어요. “어머나, 어쩐 일이세요?”",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20351",
      "srcText": "“전 커스버트 씨 댁에서 여자아이를 원하시는 줄 알고 있었는데, 사내아이가 필요하다고 하시는군요. 혹시 어제와 같은 생각이라면 댁에서 이 애를 데리고 가시는 게 어떻겠어요?” 블루엣 부인은 앤을 머리에서 발끝까지 차근차근 살펴보고 나서 차분한 목소리로 물었어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20515",
      "srcText": "오후가 되어 앨런 목사님 부부가 초록 지붕 집을 방문하자, 모두 함께 식사를 하며 재미있게 이야기를 나누었지요. 그리고 식사가 끝나자, 마침내 앤이 만든 케이크가 나왔어요. 마릴라는 앨런 부인에게 케이크를 권했어요.",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20511",
      "srcText": "“이건 앤이 부인을 위해 특별히 만든 거랍니다.” 앨런 부인은 미소를 지으며 케이크를 한 입 먹었어요. 그런데 케이크를 먹은 앨런 부인이 묘한 표정을 지었어요.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20514",
      "srcText": "마릴라는 이상한 생각이 들어 얼른 케이크를 먹어 보았어요. “앤, 이 케이크는 도저히 먹을 수가 없구나. 향료는 뭘 썼니?”",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20508",
      "srcText": "“네가 쓴 바닐라병을 가지고 와 봐라.” 앤은 부엌으로 뛰어가, 조그만 병을 가지고 왔어요. 병 안에는 갈색의 액체가 조금 남아 있었고, 겉에는 바닐라의 상표가 붙어 있었어요.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20516",
      "srcText": "“그보다 네가 직접 앨런 부인에게 말씀드리는 게 어떻겠니?” 마릴라는 차분한 목소리로 말했어요. 앤이 고개를 들어 보니, 앨런 부인이 침대 옆에 서서 앤을 내려다보며 웃고 있었어요.",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20519",
      "srcText": "늦가을이 되자, 스테이시 선생님은 크리스마스 때 음악회를 열어, 거기서 생긴 돈으로 국기를 만들자고 했어요. 학생들은 그 뜻에 찬성하여 열심히 노래 연습을 했어요. 앤은 누구보다도 열심이었어요.",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20497",
      "srcText": "다이애나와 심부름하는 메리는 앤이 시키는 대로 했어요. 앤은 미니 메이에게 억지로 약을 몇 모금 먹였어요. 매슈가 의사를 데리고 왔을 때는 벌써 새벽 3시였어요.",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20498",
      "srcText": "미니 메이는 편안히 잠을 자고 있었어요. 아침이 되자, 앤은 매슈와 함께 마차로 집에 돌아왔어요. 앤은 집에 돌아오자마자 곧 잠자리에 들었어요.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20496",
      "srcText": "그리고 오후가 되어서야 잠에서 깨어났어요. 앤이 부엌으로 내려오니, 마릴라는 뜨개질을 하고 있었어요. “일어났구나. 어젯밤 이야기는 오라버니한테 들어서 잘 알고 있다. 네가 응급 치료법을 알고 있었으니 정말 다행이지 뭐니?”",
      "srcPage": 236,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20502",
      "srcText": "앤이 식사를 마치고 나자, 마릴라는 다시 말했어요. 낮에 배리 부인이 널 만나고 싶다고 찾아왔더라. 그러나 네가 깊이 잠들어 있어서 깨우지 않았단다.",
      "srcPage": 237,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20499",
      "srcText": "부인은 미니 메이의 목숨을 살려 준 게 바로 너라고 하더구나. 지난번 포도주 사건은 자기가 오해했다고 하면서, 다시 다이애나와 친하게 지내 줬으면 좋겠다고 하더구나. 오후에 다이애나를 보러 가렴. 앤, 너무 흥분하지 말고.",
      "srcPage": 238,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20352",
      "srcText": "그 순간, 앤의 얼굴을 바라본 마릴라는 앤이 가여워서 도저히 견딜 수가 없었어요. 인정도 없는 블루엣 부인에게 끌려갈 앤을 생각하니, 그 측은한 모습이 평생토록 잊히지 않을 것만 같았어요. “매슈 오라버니와 전 아직 이 애를 우리 집에 데리고 있지 않겠다고 확실히 결정한 건 아닙니다. 집에 돌아가 오라버니와 상의한 뒤, 알려 드리겠습니다. 그래도 괜찮겠지요?\"",
      "srcPage": 90,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "20545",
      "srcText": "앤은 길버트의 도움을 받은 이야기를 들려주었어요. “어머, 길버트는 참 좋은 애구나. 앤, 너도 이젠 길버트와 친하게 지낼 거지?” 다이애나의 물음에 앤은 단호하게 말했어요. “아니, 말도 하지 않을 거야.”",
      "srcPage": 286,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20503",
      "srcText": "“그럼, 아주머니, 제가 케이크를 만들어도 될까요?” “그렇게 하렴.” 마릴라는 기꺼이 허락해 주었어요. 수요일 아침에 앤은 다른 때보다 좀 더 일찍 일어났어요.",
      "srcPage": 245,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20353",
      "srcText": "그러자 블루엣 부인은 무뚝뚝한 소리로 대답했어요. “그렇게 하시죠.” 블루엣 부인과 스펜서 부인이 방에서 나가자, 앤이 벌떡 일어나서 마릴라 앞으로 달려왔어요. “마릴라 아주머니, 절 정말 초록 지붕 집에 살게 해 주겠다고 말씀하셨나요?”",
      "srcPage": 91,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20570",
      "srcText": "매슈가 자랑스러운 듯이 큰 소리로 말하자, 마릴라도 기쁜 마음을 감추지 못했어요. 린드 부인도 앤의 합격을 진심으로 기뻐해 주었어요. 그 뒤로 몇 주 동안, 초록 지붕 집은 앤을 퀸스 학교에 보낼 준비를 하느라고 무척 바빴어요.",
      "srcPage": 307,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20575",
      "srcText": "영원히 함께. 9월이 되자, 마침내 앤은 도시로 떠나게 되었어요. 앤은 마릴라와 다이애나에게 울면서 작별 인사를 했어요. 그리고 매슈와 함께 마차를 타고 그곳을 떠났어요.",
      "srcPage": 310,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20346",
      "srcText": "이런 이야기를 나누고 있을 때, 블루엣 부인이 찾아왔어요. “마침 잘 오셨군요. 그러잖아도 지금 부인에 관해 이야기하고 있었거든요.”",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "20345",
      "srcText": "스펜서 부인은 마릴라와 블루엣 부인을 응접실로 데리고 들어갔어요. 앤도 같이 따라 들어가 구석진 자리의 소파에 몸을 웅크리고 앉아 있었어요. 스펜서 부인은 블루엣 부인을 보며 입을 열었어요.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20357",
      "srcText": "마릴라는 아이들을 교육하는 것을 좋아하여 그런 이야기를 자주 했어요. 그러나 앤의 귀에는 그런 이야기가 잘 들어오지 않았어요. “예쁜 아이라니 다행이에요. 저는 그런 아이와 친구가 되는 게 소원이었거든요.”",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20362",
      "srcText": "“어쩌면 제가 듣는 데서 그런 말을 하시죠? 만약 아주머니가 그런 말을 들었다면 마음이 어떻겠어요? 뚱뚱하고 주책없다는 말을 들었다면 기분이 좋겠어요?” “원, 너같이 신경질적인 아이는 처음 보겠구나.” 린드 부인도 앤을 쏘아보며 소리쳤어요.",
      "srcPage": 106,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20509",
      "srcText": "“뭐, 뭐가 잘못됐나요?” 케이크를 먹어 본 앤은 얼굴을 붉히며 고개를 갸우뚱했어요. “전, 틀림없이 바닐라를 썼는데.”",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "20512",
      "srcText": "“전 감기에 걸려 냄새를 맡을 수가 없었어요.” 앤은 이렇게 말하고, 자기 방으로 뛰어가 흐느껴 울었어요. 잠시 뒤, 마릴라가 방으로 들어오자, 앤은 얼굴도 들지 않고 말했어요.",
      "srcPage": 253,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20533",
      "srcText": "앤은 마냥 들떠서 아침 식사를 하는 것도 잊을 정도였어요. 그날 저녁에 있었던 음악회는 성공적이었어요. 좁은 마을 회관에는 많은 사람들이 모여들었고, 학생들은 노래와 연주를 훌륭하게 해냈어요.",
      "srcPage": 269,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20530",
      "srcText": "그중에서도 앤은 가장 많은 박수를 받았어요. 그날 밤, 음악회 구경을 하고 돌아온 매슈와 마릴라는 난롯가에 마주 앉아 이야기를 나누었어요. “우리 앤의 재주는 참 놀랍더구나, 마릴라.”",
      "srcPage": 270,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20528",
      "srcText": "“그래요, 워낙 영리한 애니까 무슨 일이든지 잘 해낼 거예요. 오늘 밤엔 앤이 정말 자랑스러웠어요.” 두 사람은 잠시 동안 음악회 이야기로 꽃을 피웠어요.",
      "srcPage": 271,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20532",
      "srcText": "생명의 은인. 어느 여름날, 앤은 다이애나와 루비, 제인과 함께 호숫가에서 뛰어놀았어요. 앤은 친구들에게 테니슨의 시에 나오는 일레인 이야기를 연극으로 꾸며서 해 보자고 했어요. 일레인이 죽어서 배에 실려 떠내려가고, 아서왕과 왕비는 강 아래쪽에서 일레인을 기다린다는 내용이었어요.",
      "srcPage": 272,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20540",
      "srcText": "“도대체 어떻게 된 일이니?” 길버트는 노를 저으며 물었어요. “우린 일레인 연극을 하고 있었어. 그런데 배에 물이 스며들어 다리 기둥에 매달릴 수밖에 없었어. 미안하지만 나루터에다 배를 대 주겠니?”",
      "srcPage": 279,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20553",
      "srcText": "앤은 마릴라 앞으로 다가오며 손을 꽉 잡았어요. “어머나, 아주머니! 그건 제 꿈이었어요. 하지만 돈이 너무 많이 들 것 같아 걱정이에요.”",
      "srcPage": 289,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20367",
      "srcText": "얼마 뒤, 앤이 활짝 웃으며 안으로 달려 들어왔어요. 옷은 고아원에서 입던 옷을 그대로 입고 있었고, 빨간 머리는 마구 헝클어져 볼품이 없어 보였어요. 린드 부인은 앤을 보자, 자기 생각을 솔직하게 말했어요.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20364",
      "srcText": "“이 애는 아주 빼빼 마르고 못생겼군. 지금까지 주근깨가 이렇게 많은 사람을 본 적이 없어. 어머, 게다가 머리카락은 홍당무처럼 새빨갛구나.”",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20361",
      "srcText": "“앤, 어른한테 그게 무슨 말버릇이냐?” 당황한 마릴라가 소리쳤어요. 그러나 앤은 화를 참지 못하고 계속 대들었어요.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20370",
      "srcText": "“앤, 어서 네 방에 가 있거라.” 마릴라가 겨우 마음을 가라앉히고 말하자, 앤은 울음을 터뜨리며 문을 힘껏 닫고 나갔어요. “세상에, 저런 아이를 키우겠다고 하는 당신을 도저히 이해할 수 없군요.”",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20573",
      "srcText": "길버트도 앤과 같은 생각을 하고 있었어요. 앤은 새로운 교실에서 낯선 아이들과 함께 공부하게 되자, 쓸쓸해서 견딜 수가 없었어요. 앤이 알고 있는 사람이라고는 길버트뿐이었어요.",
      "srcPage": 312,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20583",
      "srcText": "“앤, 넌 장학금을 받았으니, 퀸스 학교에서 더 배우지 않아도 되겠구나?” “응, 가을엔 레드먼드 대학에 갈 거야. 그런데 제인과 루비는 대학에 안 가고 선생님을 하겠대.”",
      "srcPage": 321,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20389",
      "srcText": "“아주머니, 집으로 돌아간다는 게 정말 행복해요. 전 벌써 초록 지붕 집을 사랑하게 됐어요.” 마릴라는 그런 앤이 무척 사랑스럽게 여겨졌어요.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20557",
      "srcText": "나이도 열다섯 살이나 되었으니, 제법 숙녀티도 났어요. 이런 앤을 볼 때마다, 마릴라는 무엇인가 잃어버린 듯한 마음이 들어 허전함을 느끼게 되었어요. 어느 날, 마릴라는 혼자 소리를 죽이며 울었어요.",
      "srcPage": 294,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20554",
      "srcText": "“잘될 거라고 생각할 때도 있지만 한편으로는 걱정이 돼요.” “떨어지면 내년에 다시 시험을 치르면 되지 않겠니?” “아, 도저히 그럴 수는 없어요. 만약에 길버트는 합격했는데. 아니 모두 합격했는데, 저만 떨어지면 창피해서 어떡해요?”",
      "srcPage": 298,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20378",
      "srcText": "“오늘 밤에 잘 생각해 보고 마음먹도록 해라.” 마릴라는 퉁명스럽게 한마디 하고 나가 버렸어요. 그날 저녁, 마릴라는 낮의 일을 매슈에게 이야기했어요.",
      "srcPage": 115,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20375",
      "srcText": "“그건 염려 마세요. 식사는 제가 어김없이 갖다주겠지만, 린드 부인에게 사과하겠다고 하기 전엔 그 방에서 못 나오게 하겠어요.” 앤이 고집을 부리는 바람에 집 안은 종일 조용했어요.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20379",
      "srcText": "그리고 끼니때마다 마릴라가 음식을 날랐지만, 앤은 조금도 먹지 않았어요. 매슈는 앤이 아무것도 먹지 않자, 몹시 걱정되었어요. 그날 저녁, 마릴라가 목장으로 나가는 것을 본 매슈는 앤의 방으로 갔어요.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20591",
      "srcText": "“후유, 린드 부인도 그런 말을 하더구나. 우리 집 돈은 모두 그 은행에 예금해 놓았는데, 오라버니도 그것 때문에 몹시 걱정하고 있어.” 그러자 앤은 걱정스러운 표정으로 마릴라를 바라보았어요.",
      "srcPage": 328,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20592",
      "srcText": "그날 저녁, 앤은 매슈와 함께 목장에서 소를 몰고 집으로 돌아왔어요. 매슈는 몹시 피곤한 기색으로 천천히 걸었어요. “매슈 아저씨, 좀 쉬어 가면서 하세요.”",
      "srcPage": 329,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "20590",
      "srcText": "“하지만 난 열 명의 남자아이보다 네가 더 좋단다.” 매슈는 앤의 어깨를 어루만지며 다정하게 말했어요. 그리고 며칠이 지난 뒤였어요.",
      "srcPage": 331,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20598",
      "srcText": "마틴은 의사를 부르러 가는 길에 배리 씨 댁에 들러서 도움을 청했어요. 마침 그 집에 와 있던 린드 부인도 배리 부부와 함께 달려왔어요. 린드 부인은 쪼그리고 앉아 매슈의 가슴을 짚어 보더니, 눈물이 글썽해서 일어섰어요.",
      "srcPage": 334,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20596",
      "srcText": "“마릴라, 이젠 어쩔 도리가 없군요.” “아주머니, 설마 매슈 아저씨가.” 앤은 창백해진 얼굴로 물었어요.",
      "srcPage": 335,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "20595",
      "srcText": "“그렇단다, 앤. 나처럼 이런 일을 많이 보아 온 사람은 알 수 있단다.” 린드 부인은 체념한 듯한 목소리로 말했어요. 얼마 뒤에 도착한 의사는 매슈가 갑자기 어떤 충격을 받았기 때문에 목숨을 잃게 된 거라고 말했어요.",
      "srcPage": 336,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20600",
      "srcText": "앤은 매슈가 들고 있던 신문을 보고, 무엇에 충격을 받았는지 알 수 있었어요. 신문에 에비 은행이 파산했다는 기사가 실려 있었던 거예요. 매슈가 죽었다는 소문은 에이번리 마을에 퍼졌어요.",
      "srcPage": 337,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20599",
      "srcText": "많은 사람들이 찾아와 장례 준비를 도와주었어요. 앤은 지난날 매슈가 자기를 친딸처럼 귀여워해 주던 일을 생각하니 가슴이 찢어질 것만 같았어요. 매슈의 장례식이 끝나자, 에이번리 마을은 다시 예전처럼 조용해졌어요.",
      "srcPage": 338,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20564",
      "srcText": "앤은 입학시험 때문에 걱정이 돼서 그런지 천장을 쳐다보며 나직이 한숨을 쉬었어요. 6월에 학기가 끝나자, 스테이시 선생님은 에이번리 학교를 떠나고 말았어요. 그날 저녁, 앤과 다이애나는 학교에서 돌아오며 서운한 마음을 가누지 못해 눈이 빨갛게 되도록 눈물을 흘렸어요.",
      "srcPage": 299,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "20565",
      "srcText": "어느덧 앤은 입학시험을 치르기 위해 도시로 갔어요. 그리고 며칠 뒤, 입학시험을 끝낸 앤이 초록 지붕 집으로 돌아왔을 때, 다이애나가 와 있었어요. “앤, 너와 헤어진 지 몇 해나 되는 것처럼 느껴졌어. 그래, 시험은 잘 치렀니?”",
      "srcPage": 300,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "20405",
      "srcText": "하지만 린드 부인이 집에 없어서 앤은 혼자 교회로 갔어요. 앤이 요란한 장식을 하고 교회 안으로 들어서자, 소녀들은 신기한 듯이 바라보며 자기들끼리 수군거렸어요. 앤은 공부가 끝나자마자 곧장 집으로 달려왔어요. 그리고 모자에 장식했던 꽃은 떼어서 길에 버렸고요.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "20404",
      "srcText": "마릴라는 앤에게 측은한 마음이 들었어요. “넌 단지 남들에게 웃음거리가 되지 않도록 행동하면 돼. 이젠 그만 울음을 그치렴. 참, 너한테 반가운 소식이 있어. 다이애나가 돌아왔단다. 지금 배리 부인을 만나러 가려고 하는데, 너도 같이 가서 다이애나를 만나 보지 않겠니?”",
      "srcPage": 143,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "20400",
      "srcText": "“네, 저도 가겠어요. 하지만 다이애나가 절 보고 실망하면 어떡하지요?” “그런 건 염려할 것 없다. 다이애나는 틀림없이 너를 좋아할 거야.”",
      "srcPage": 144,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20560",
      "srcText": "“다른 과목은 웬만큼 치른 것 같아. 기하만 빼고.” “다른 아이들은 어땠니?” “모두 자신이 없다고 말했지만, 다들 잘 본 것 같아.”",
      "srcPage": 301,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20563",
      "srcText": "다이애나는 길버트에 대해 물어보고 싶었지만, 차마 그 말이 나오지 않았어요. “모두 열심히 공부했으니까 꼭 합격할 거야.” “간신히 합격할 바엔 차라리 떨어지는 게 나을 것 같아.”",
      "srcPage": 302,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "20562",
      "srcText": "그러던 어느 날, 앤이 창밖을 내다보며 상상을 하고 있을 때, 다이애나가 신문을 들고 숨을 헐떡이며 찾아왔어요. “앤, 합격이야. 너랑 길버트가 1등으로 합격했대. 그런데 네 이름이 제일 위에 났더라. 정말 축하해, 앤.” 앤이 떨리는 손으로 신문을 받아 보았어요. 분명히 합격이었어요. 더구나 앤의 이름은 합격자 가운데 제일 위에 있었어요.",
      "srcPage": 304,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "20380",
      "srcText": "매슈는 문을 두드린 뒤, 조용히 문을 열었어요. 앤은 창문 앞에서 멍하니 밖을 내다보고 있었어요. 그런 모습이 매슈에게는 몹시 애처롭게 보였어요.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20411",
      "srcText": "친구 다이애나. 마릴라가 부엌문을 두드리자, 배리 부인이 나왔어요. 배리 부인은 검은 머리카락과 검은 눈을 가지고 있었어요. “어서 오세요. 이 애가 바로 댁에서 데리고 있는 소녀로군요.”",
      "srcPage": 145,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20406",
      "srcText": "“네, 이름은 앤 셜리라고 하지요.” 배리 부인은 앤과 악수를 하고, 상냥한 목소리로 물었어요. “그래, 앤. 잘 지내고 있니?”",
      "srcPage": 146,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "20407",
      "srcText": "“네, 잘 지내고 있어요. 감사합니다, 아주머니.” 그때, 다이애나가 배리 부인 옆에 다가왔어요. 배리 부인은 앤에게 자기 딸을 소개했어요.",
      "srcPage": 147,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20568",
      "srcText": "그때 마릴라는 린드 부인과 함께 밭 울타리 옆에서 이야기를 나누고 있었어요. “매슈 아저씨, 제가 1등으로 합격했어요.” “그래, 난 네가 쉽게 1등 할 줄 알았다! 정말 장하다!”",
      "srcPage": 306,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20566",
      "srcText": " 매슈는 앤에게 아름다운 옷들을 많이 사다 주었어요. 어느 날 저녁, 마릴라도 연한 초록색 옷감을 가지고 앤의 방으로 들어왔어요. “네가 혹시 저녁 파티에 초대될지도 모르잖니? 드레스를 만들려고 옷감을 장만해 왔다. 바느질은 솜씨 좋은 에밀리에게 부탁하려고 하는데, 옷감 색깔이 마음에 드니?”",
      "srcPage": 308,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20567",
      "srcText": "“오, 아주머니, 정말 고마워요.” 앤은 눈물까지 글썽이며 기뻐했어요. 며칠 뒤 옷이 다 만들어지자, 앤은 매슈와 마릴라 앞에서 옷을 입어 보게 되었어요. 마릴라는 아름다운 옷을 입은 앤을 보자, 앤을 처음 만난 날이 떠올랐어요. 그리고 누더기를 입은 가련한 앤의 모습이 눈앞에 떠올라서 마릴라는 하염없이 눈물을 흘렸어요.",
      "srcPage": 309,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "20381",
      "srcText": "매슈는 앤 옆으로 슬며시 다가가며 조용히 물었어요. “앤, 너 괜찮니?” “좀 서글픈 일이긴 하지만, 그래도 잘 견디고 있어요. 상상하고 있으면 시간이 빨리 지나가거든요.”",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20384",
      "srcText": "“앤, 차라리 마릴라의 말을 듣는 게 좋지 않을까? 마릴라는 한번 하겠다고 마음먹으면 꼭 하는 사람이거든.” “저에게 린드 아주머니에게 사과하라는 거예요?”",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "20429",
      "srcText": "필립스 선생님은 성큼성큼 걸어와 앤에게 화난 목소리로 말했어요. “앤 셜리, 이게 무슨 짓이냐?” 앤은 아무 대답도 하지 않았어요.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20436",
      "srcText": "앤은 시무룩한 얼굴로 필립스 선생님이 하라는 대로 했어요. 앤은 오후 수업이 끝날 때까지 교실 앞에 서 있다가 수업이 끝나자마자 책가방을 들고 교실 밖으로 뛰어나갔어요. 길버트가 교문 앞에서 기다리고 있다가 미안한 목소리로 앤에게 말했어요.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20433",
      "srcText": "“난 절대로 길버트 블라이드를 용서하지 않을 거야. 필립스 선생님도 왜 나만 꾸짖는지 모르겠어.” 앤이 화가 난 목소리로 말하자 다이애나가 말했어요.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20432",
      "srcText": "“까마귀라고 놀리는 것과 홍당무라고 놀리는 건 달라. 길버트 블라이드는 도저히 참을 수 없을 정도로 날 모욕했어.” 그 사건이 일어나고 며칠이 지난 뒤였어요.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "20443",
      "srcText": "앤은 양지바른 곳에 혼자 앉아, 화환을 쓰고 조용히 노래를 부르고 있었어요. 선생님이 나타난 것을 제일 늦게 알게 된 앤과 나무 위에서 놀던 사내아이들은 헐레벌떡 교실에 들어갔어요. 필립스 선생님은 늦게 들어온 학생들을 모두 혼내기가 귀찮아 화환을 쓰고 있는 앤만 불러내어 꾸짖기로 했어요.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20571",
      "srcText": "그래도 앤은 길버트에게 지지 않으려고 열심히 공부했어요. 퀸스 학교에서는 공부를 잘하는 학생에게 장학금을 준다는 것이 무엇보다도 앤의 마음을 끌었어요. 매주 금요일이면 앤은 에이번리의 학생들과 함께 기차를 타고 고향으로 돌아갔어요.",
      "srcPage": 313,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20572",
      "srcText": "그럴 때면 언제나 다이애나와 몇몇 사람들이 역까지 나와 마중해 주었어요. 어느덧 일 년이 지나갔어요. 그리고 모든 시험도 끝나고, 성적이 발표되는 날이 되었어요. 그날, 앤은 제인과 함께 거리를 걸었어요.",
      "srcPage": 314,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "20580",
      "srcText": "앤은 그것을 보고 몹시 실망했어요. 바로 그때, 누군가 외쳤어요. “앤 셜리 만세! 장학금 수상자 만세!”",
      "srcPage": 317,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "20577",
      "srcText": "“아, 제인. 오늘은 내 인생에서 가장 기쁜 날이야.” 앤은 제인을 껴안으며 떨리는 목소리로 말했어요. 앤은 친구들의 축하를 받으며 생각했어요.",
      "srcPage": 318,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "20576",
      "srcText": "‘빨리 집에다 알려야지. 매슈 아저씨와 마릴라 아주머니가 이 사실을 알면 얼마나 기뻐하실까?’ 졸업식에는 매슈와 마릴라도 참석했어요. 매슈와 마릴라의 눈과 귀는 초록색 드레스를 입은 키 큰 한 여학생에게 온통 쏠려 있었어요.",
      "srcPage": 319,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "20444",
      "srcText": "앤은 필립스 선생님으로부터 무뚝뚝한 말을 듣자, 얼굴이 화끈 달아올랐어요. 필립스 선생님이 다시 큰 소리로 이야기하자, 결국 앤은 길버트 옆자리로 가서 얼굴을 책상에 묻고 엎드렸어요. 길버트는 수학 공부를 열심히 하는 척하다가, 선생님이 보지 않는 틈을 타서 하트 모양 사탕을 앤의 얼굴 밑으로 슬며시 밀어 넣었어요.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "20439",
      "srcText": "“앤, 그걸 왜 전부 책가방에 넣니?” “난 이제 다시는 이런 학교에 나오지 않을 거야.” 앤은 퉁명스럽게 대답했어요. ",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "20448",
      "srcText": "그리고 오늘 일은 필립스 선생님이 좀 잘못했다고 생각해요. 벌을 주려면 다른 아이들도 같이 벌을 줘야지, 왜 앤에게만 벌을 줬는지 모르겠어요. 다른 아이들도 앤이 억울할 거라고 말하더군요.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20579",
      "srcText": "그날 저녁, 앤은 모처럼 매슈와 마릴라와 함께 에이번리에 돌아왔어요. 다이애나는 벌써 초록 지붕 집에 와서 그들을 기다리고 있었어요. “아, 다이애나. 집에 돌아온다는 건 정말 기쁜 일이야. 그리고 네 얼굴을 다시 볼 수 있다는 게 무엇보다 기뻐.”",
      "srcPage": 320,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20582",
      "srcText": "“길버트도 선생님이 될 거래. 자기 아버지가 대학 학비를 대 줄 수 없기 때문에 자기 힘으로 벌어서 대학에 가야 한대. 에미스 선생님이 이 학교를 그만두게 되면, 길버트가 이곳의 선생님으로 올지도 몰라.” 그 말을 들은 앤은 둘도 없는 경쟁자를 잃게 되었다는 것을 깨닫고 다소 실망했어요. ",
      "srcPage": 322,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "20585",
      "srcText": "다음 날 아침 식사 시간에, 앤은 매슈의 건강이 좋지 않다는 것을 알게 되었어요. 매슈가 식사를 마치고 밖으로 나간 뒤, 앤은 마릴라에게 조심스럽게 물었어요. “아주머니, 매슈 아저씨가 어디 편찮으신 모양이에요?”",
      "srcPage": 323,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20586",
      "srcText": "마릴라는 근심스러운 얼굴로 말했어요. “오라버니는 지난봄에 심장 발작을 일으킨 적이 있었는데 그게 여태 낫지 않았단다. 그리고 낮에 밭에서 마틴을 만났었지? 이젠 마틴이 농사일을 거들어 줄 테니, 매슈 오라버니도 편히 쉴 수 있을 게다.”",
      "srcPage": 324,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "20587",
      "srcText": "앤은 걱정스러운 표정으로 마릴라에게 다가갔어요. 그러고는 두 손으로 마릴라의 주름진 얼굴을 만져 보았어요. “아주머니도 건강이 그리 좋지 않은 것 같아요. 앞으로는 제가 집안일을 돌볼 테니 좀 쉬세요.”",
      "srcPage": 325,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "20584",
      "srcText": "“일을 많이 해서 그런 게 아니야. 요즘 자주 눈 뒤쪽이 아프구나. 스펜서 부인은 안경 때문에 그렇다고 말씀하시는데, 안경을 바꿔 써도 소용이 없구나. 마침 여름에, 이곳에 유명한 안과 의사가 온다고 진찰을 받아 보라고 하니, 나도 그렇게 할 작정이다.”",
      "srcPage": 326,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "20383",
      "srcText": "“마릴라 아주머니! 제가 버릇없이 말한 건 잘못했어요. 린드 아주머니를 찾아가 용서를 빌겠어요.” “잘 생각했다. 우유를 다 짜고 난 뒤, 내가 린드 아주머니께 데려다주마.”",
      "srcPage": 124,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "20414",
      "srcText": "“응, 사실 난 너를 만나 정말 기뻐. 이곳엔 나와 함께 놀아 줄 친구가 하나도 없었거든.” “그럼, 됐어. 다이애나, 언제까지나 내 친구가 되어 줄 수 있다고 맹세할 수 있겠니?”",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "20368",
      "srcText": "“그런 짓은 죽어도 못 하겠어요.” 앤은 버럭 화를 내며 말했어요. “어둡고 좁은 방에다 가두어 놓고 벌을 주신다고 하더라도 불평하지 않을 테지만, 린드 아주머니에게 사과하는 일만은 못 하겠어요.”",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20377",
      "srcText": "“나도 그런 벌을 주는 걸 아주 싫어한다. 하지만 네 입으로 린드 부인에게 사과하겠다는 말을 할 때까지는 네 방에 있도록 해라.” “그럼 전 언제까지나 이 방에 있어야겠네요. 절대로 린드 아주머니에게 잘못했다고 빌지 않을 거니까요. 아주머니에겐 죄송하지만, 그런 사람에게 사과할 수 없어요.”",
      "srcPage": 114,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "20437",
      "srcText": "학생들은 점심시간이 되면, 가문비나무 숲에서 뛰어놀곤 했어요. 학생들은 필립스 선생님이 하숙하는 집을 지켜보고 있다가, 필립스 선생님이 나타나면 학교로 뛰어갔어요. 그러나 길을 돌아가야 했으므로 필립스 선생님보다 교실에 늦게 들어가는 경우가 많았어요.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "20442",
      "srcText": "앤은 머리에 화환을 쓰고 있다는 것을 깜빡 잊은 채 숨을 헐떡거리며 자리에 앉아 있었거든요. “앤 셜리, 넌 사내아이들과 함께 노는 걸 좋아하는 것 같으니, 오늘은 네가 원하는 대로 해 주겠다. 머리에 쓰고 있는 화환을 벗고 길버트 옆에 앉아라.”",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "20440",
      "srcText": "다이애나는 앤이 가엾은 생각이 들어 머리의 화환을 벗겨 주고 손을 꼭 잡았어요. 앤은 어찌할 바를 몰라 필립스 선생님의 얼굴만 바라보고 있었어요. “앤, 내가 하는 말이 안 들리냐?”",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "20441",
      "srcText": "앤은 그것을 집어 마룻바닥에 버린 다음, 발로 짓밟아 버렸어요. 그러고는 다시 책상에 얼굴을 묻은 채 엎드려 있었어요. 수업이 끝난 뒤, 앤은 책상 속에 들어 있던 물건들을 모조리 꺼내어 책가방에 넣고 교실을 나섰어요.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "20438",
      "srcText": "“그게 무슨 소리니? 그럼 나는 어떻게 해? 네가 없으면 선생님은 내 옆자리에 얄미운 거티 파이를 앉힐 거야.”",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "20449",
      "srcText": "린드 부인은 틸리라는 아이로부터 이미 이야기를 들었거든요. “앤이 학교에 다니지 않겠다고 고집을 부리니, 어떻게 하면 좋을지 모르겠어요.” 내 생각으로는 당분간 그 애를 내버려 두는 게 좋겠어요. ",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "20394",
      "srcText": "앤의 태도로 보아 진심임을 알 수 있었어요. “앤, 어서 일어나렴.” 주책이 좀 없기는 하지만, 친절하고 마음씨 좋은 린드 부인은 쉽게 노여움을 풀었어요.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    }
  ]
}