{
  "title": "빌 게이츠",
  "author": "이주혜",
  "illustrator": "송영승",
  "isbn": "9788961712026",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 190,
  "paragraphInfo": [
    {
      "srcTextID": "115905",
      "srcText": "세상을 움직이고 싶어요. 이름난 사립 학교인 레이크사이드 학교의 수업 시간입니다. 선생님이 학생들에게 장래 희망에 대해 물었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "115907",
      "srcText": "겉보기에는 다른 아이들과 별로 다를 것이 없었지만, 사실 빌은 좀 특별한 소년이었습니다. 때때로 깊은 생각에 빠져 멍하니 있거나 오랫동안 자기 방에 틀어박혀 꼼짝도 하지 않는 일이 많았기 때문입니다. 그는 과학을 좋아했고, 특히 수학에 소질이 있었습니다. 그러나 빌도 초등학교 때에는 성적이 형편없었습니다. 생각다 못한 어머니가 아버지에게 의논했습니다.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "115901",
      "srcText": "\"저는 과학자가 되고 싶어요.\" 한 아이가 손을 들고 말했습니다. \"좋아, 그런데 왜 과학자가 되려고 하지?\" 선생님이 물었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "115911",
      "srcText": "교과서대로 가르치는 틀에 박힌 공부에 싫증이 났던 것입니다. 빌은 장래에 할 일을 분명하게 정해 두었기 때문에 당장 그 일을 이루는 데 필요한 공부를 하고 싶었습니다. 그런 공부라면 누구보다도 열심히 할 수 있을 것 같았습니다. 그러나 학교 선생님은 아이들이 무슨 생각을 하고 있는지, 또 어떤 공부를 하고 싶어하는지 알려고 하지 않았습니다. 무조건 학교에서 가르치는 것을 잘 익히라고 다그칠 뿐이었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "115903",
      "srcText": "그 소원대로 빌은 서른이라는 젊은 나이에 백만장자, 아니, 억만장자가 되어 세상을 크게 움직였습니다. '컴퓨터 황제'로 불리는, 세계에서 가장 성공한 사업가 빌 게이츠가 바로 그 빌입니다. 빌 게이츠는 1955년 10월 28일, 미국 워싱턴 주의 시애틀에서 아버지 윌리엄 헨리 게이츠 2세, 어머니 메리 게이츠 사이의 1남 1녀 중 막내로 태어났습니다.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "115915",
      "srcText": "컴퓨터 한 대 값이 4백만 달러(우리 돈으로 약 40억 원)나 하니 그럴 만도 합니다. 그리고 컴퓨터도 지금의 것과는 전혀 달랐습니다. 넓은 방에 큰 기계를 몇 대씩 연결해 놓은 모양이었는데, 그 크기도 처음에는 3층 빌딩만 하던 것이 차츰 작아져서 나중에는 책장 크기만 해졌습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "115900",
      "srcText": "\"세상의 모든 것이 왜, 어떻게 움직이는지 궁금해서요.\" \"모든 공부가 그렇지만 특히 과학은 궁금하게 생각하고 관심을 갖는 데서 시작되는 거야. 열심히 노력해서 훌륭한 과학자가 되기 바란다. 자, 다른 사람은?\"",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115906",
      "srcText": "이번에는 금발에 몸집이 가냘픈 소년이 손을 번쩍 들었습니다. \"그래, 빌! 넌 이 다음에 어떤 사람이 되고 싶니?\" \"전 백만장자가 될 거예요.\" 이 엉뚱한 대답에 아이들은 와 웃었습니다.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115904",
      "srcText": "선생님도 미소를 지었습니다. \"왜 그런 생각을 하게 되었지?\" \"세상을 움직이고 싶어서요.\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 11
    },
    {
      "srcTextID": "115902",
      "srcText": "그 대답에 선생님은 말없이 고개를 끄덕였습니다. 빌이라면 충분히 그럴 수 있을 것이라고 생각했기 때문입니다. 그만큼 빌은 옆에서 지켜보는 이로 하여금 장래에 무엇을 하든 크게 성공할 것이라는 믿음을 가지게 했습니다.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115908",
      "srcText": "아버지는 능력 있는 변호사로 많은 사람들로부터 존경을 받았고, 학교 선생님을 지낸 어머니는 자선 단체에서 남을 돕는 일에 앞장을 서는 훌륭한 여성이었습니다. 가족들은 저녁 식탁에 둘러앉아 하루 동안에 있었던 일들을 서로 이야기하며 즐겁게 식사를 하곤 했습니다. 빌은 가족들과 이야기를 나누며 많은 것을 배울 수 있었습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "115910",
      "srcText": "\"학교 생활에 적응하지 못하는 아이들에게 도움을 주는 상담소가 있다는데, 빌을 데려가 보면 어떨까요?\" \"당신 좋을 대로 하구려.\" 그래서 어머니는 빌을 데리고 아동 상담소를 찾아갔습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115909",
      "srcText": "\"빌, 학교가 재미없니? 뭐가 못마땅한지 네 생각을 그대로 말해 보렴.\" 상담소 선생님은 무슨 말이든 다 들어 줄 것 같은 표정으로 말했습니다. 사실 빌은 학교 생활이 재미없었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117115",
      "srcText": "\"책 속에는 미래에 대한 꿈과 희망, 그리고 네가 되고자 하는 사람의 모습이 다 있으니까.\" 그때부터 빌은 열심히 책을 읽었습니다. 타잔과 화성인 이야기 같은 소설에서부터 프랭클린 루스벨트, 나폴레옹 같은 위인들이나 위대한 발명가의 일생을 적어 놓은 전기에 이르기까지 가리지 않았습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117116",
      "srcText": "언젠가는 백과사전을 처음부터 끝까지 읽을 결심으로 하루 종일 붙들고 있기도 했습니다. 이 무렵에 읽은 책들은 빌이 살아가는 데 있어서 많은 도움이 되었습니다. 아동 상담소에 일 년 정도 다녔을 무렵, 선생님이 빌의 어머니에게 말했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115912",
      "srcText": "\"빌은 매우 특별하고 뛰어난 아이입니다. 학교 성적에 너무 신경쓰지 마시고, 그냥 빌이 하고 싶은 대로 하도록 내버려 두십시오. 빌은 틀림없이 자기가 할 일을 찾아 훌륭하게 해낼 테니까요.\" 그 후로 빌의 부모님은 초조하게 생각하지 않고, 아들이 하는 대로 지켜보기로 했습니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115916",
      "srcText": "평생을 함께 할 친구. 초등학교를 졸업한 빌 게이츠는 시애틀에 있는 레이크사이드 학교에 들어갔습니다. 1967년 빌 게이츠의 나이 열두 살 때입니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115914",
      "srcText": "빌은 레이크사이드 학교에서 평생을 함께할 친구 둘을 만났습니다. 그 둘은 바로 나중에 함께 마이크로소프트사를 만든 폴 앨런, 그리고 컴퓨터입니다. 빌이 입학한 이듬해인 1968년, 레이크사이드 학교에서는 매우 놀랄 만한 일을 시작했습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117114",
      "srcText": "\"네 말이 옳아. 자기가 장차 어떤 사람이 될 것인지, 그리고 무슨 일을 할 것인지 미리 생각해 두는 건 정말 중요해. 그런데 빌, 그걸 알려면 어떻게 해야 하는지 아니? 책을 많이 읽는 거야.\"",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115913",
      "srcText": "그것은 학생들에게 컴퓨터 다루는 방법을 익히게 하자는 것이었습니다. 그 무렵엔 컴퓨터 값이 엄청나게 비쌌습니다. 개인이 컴퓨터를 가진다는 것은 감히 상상도 못할 일이었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115920",
      "srcText": "학교에 컴퓨터가 설치되자마자 빌은 거기에 푹 빠져들고 말았습니다. \"아, 정말 신기해! 내가 학교에 앉아서 명령을 내리면, 제너럴일렉트릭사에 있는 기계가 그 명령을 받아 글도 쓰고 계산도 하다니.\" 그러나 컴퓨터에 대해 잘 아는 선생님이 없었기 때문에, 아주 기초적인 것을 배우고 나자 더 이상 진도가 나가지 않았습니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "115924",
      "srcText": "늦게까지 빌의 방에 불이 꺼지지 않자, 걱정이 된 어머니가 살그머니 문을 열어 보았습니다. \"아니, 이게 다 네가 보는 책들이냐?\" 그 책들을 들춰 본 어머니는 깜짝 놀랐습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115923",
      "srcText": "겨우 일어나 헐레벌떡 학교로 달려가 보지만 번번이 지각이었습니다. 또 수업 시간에는 영락없이 졸음이 쏟아졌습니다. \"빌 게이츠! 넌 밤엔 뭘 하고 수업 시간에 조는 거냐?\"",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "115926",
      "srcText": "선생님이 소리치자, 빌은 깜짝 놀라 눈을 번쩍 떴습니다. \"나가서 찬물로 세수하고 와!\" 선생님이 다시 호통을 쳤습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "115986",
      "srcText": "빌과 폴은 곧 TRW 회사를 찾았습니다. 빌과 폴의 모습을 보고, TRW 회사 사람들은 깜짝 놀랐습니다. 컴퓨터 전문가라면 대단한 사람들일 줄 알았는데, 어린 티를 못 벗은 학생들이 나타났으니 그럴 만도 했습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117121",
      "srcText": "컴퓨터실에서 밤을 새우고 새벽에 돌아오는 일은 날마다 되풀이되었습니다. 말없이 지켜보던 어머니는 아무래도 안 되겠다고 생각하여 아버지에게 이야기했습니다. \"요즘 빌이 학교 컴퓨터실에서 새벽이나 되어야 집에 돌아와요. 당신이 알아듣게 이야기를 하세요.\" \"알겠소.\" 며칠 후 아버지는 빌을 불러 앉혀 놓고 말을 꺼냈습니다.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115949",
      "srcText": "\"빌, 컴퓨터도 좋지만 학교 생활을 제대로 못 하면 안 되지. 네 엄마와 나는 네가 법과 대학에 들어가서 판사나 변호사가 되었으면 한다. 컴퓨터 프로그램 만드는 일은 대학에 들어가고 나서 해도 되지 않을까?\" 아버지가 차분히 타이르자, 빌은 고개를 끄덕였습니다. \"생각해 볼게요.\" 하지만 그 순간에도 빌의 머릿속은 온통 컴퓨터에 대한 생각으로 가득 차 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "115979",
      "srcText": "그 아르바이트로 빌과 친구들은 일 년 동안 정보과학사의 컴퓨터를 1만 달러어치만큼 사용할 수 있었습니다. 이듬해인 1971년, 빌은 전에 교장 선생님께 부탁을 받았던 레이크사이드 학교의 수업 시간표 짜는 일을 했습니다. 사실 그 일은 그 동안 수학 담당 선생님이 맡아서 해 왔습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115980",
      "srcText": "그런데 일을 시작한 지 얼마 안 되어 그 선생님이 그만 비행기 사고로 돌아가시고 말았습니다. 빌은 교장 선생님을 찾아갔습니다. 컴퓨터를 다시 다루게 되면 수업 시간표를 작성하는 것을 도와 드리겠다고 약속한 것을 지키기 위해서였습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "117128",
      "srcText": "\"선생님, 지난번에 약속드린 대로 수업 시간표를 짜 보겠습니다.\" 빌은 곧 프로그램을 만드는 일을 시작했습니다. 그런데 그 해에 슬픈 일이 일어났습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117117",
      "srcText": "그들의 손끝에서 날마다 새로운 게임이며 프로그램이 만들어져 나왔습니다. \"만세! 다 됐다. 네가 한번 해 봐.\" \"좋아!\" 친구들 가운데에서 프로그램을 만드는 데 가장 뛰어난 사람은 단연 빌 게이츠였습니다. 빌은 아이들이 재미있게 즐길 수 있는 게임을 도맡아 만들었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "115950",
      "srcText": "그렇다고 컴퓨터에 대한 그들의 뜨거운 마음이 식은 것은 아니었습니다. 빌과 친구들은 언젠가 다시 기회가 올 것이라 생각하고 책을 보며 열심히 공부를 했습니다. 얼마 후, 빌과 친구들은 우연히 마음놓고 컴퓨터를 쓸 수 있는 기회를 잡게 되었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115958",
      "srcText": "\"직원들이 일하다 버린 자료들을 찾는 거야. 그걸 보면 우리가 모르는 걸 알 수 있을지도 몰라.\" 빌이 말했습니다. 그러자 폴은 다정하게 빌의 어깨를 두드렸습니다. \"과연 빌이야!\"",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115961",
      "srcText": "도저히 참을 수 없게 된 빌 게이츠는 암호 프로그램을 플어 보기로 했습니다. \"그러지 마. 회사에서 알면 우린 쫓겨날 거야.\" 폴과 진구들이 말렸지만, 빌은 고집을 꺾지 않았습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115927",
      "srcText": "어머니는 마음속으로 아들이 대견했지만, 겉으로는 전혀 내색하지 않았습니다. \"공부도 좋지만 건강도 생각해야지. 이제 그만 불을 끄고 자거라.\" \"네, 엄마.\"",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "115921",
      "srcText": "\"너 또 어제 밤새웠지?\" \"너도 마찬가지면서 뭘 그래.\" 둘은 수돗가에서 서로 마주 보며 웃었습니다. 그런 날이 되풀이되었으나 빌은 결코 지치거나 싫증내지 않고 꾸준히 컴퓨터 공부를 했습니다. 누가 시킨 것이 아니라 자기 스스로 원해서 하는 일이었기 때문입니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115928",
      "srcText": "어머니는 직접 방의 불을 꺼 주었습니다. 그러나 빌은 어머니가 나가자, 다시 살며시 일어나 불을 켜고 책을 들여다보았습니다. 이런 식으로 밤을 새우면 다음 날 아침에 일어나기가 너무나 힘들었습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117120",
      "srcText": "컴퓨터실로 가는 것입니다. 교문 앞에 도착하면 아무도 없는지 주위를 잘 살핀 다음, 재빨리 학교 안으로 들어갔습니다. 이따금 순찰을 도는 선생님의 발소리가 들려올 뿐 학교는 조용했습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115972",
      "srcText": "그러나 폴 앨런을 비롯한 3명의 소년들은 그들이 들어오거나 말거나 컴퓨터에만 매달려 열심히 일하고 있었습니다. 의자들이 다 치워져 버린 후에도 소년들은 계속해서 일했습니다. 나머지 사무실 집기들도 곧 치워졌으나, 이 컴퓨터광들의 열기는 전혀 수그러들지 않았습니다. 마지막으로 컴퓨터까지 치워졌을 때에야 비로소 그들은 사무실에서 나왔습니다.",
      "srcPage": 63,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "115978",
      "srcText": "어린 프로그래머. 빌 게이츠가 컴퓨터와 담을 쌓고 대학에 들어가기 위한 공부를 하고 있던 어느 날이었습니다. 레이크사이드 학교 교장 선생님이 빌을 불렀습니다. 빌은 무슨 일일까 궁금하게 생각하며 얼른 교장실로 갔습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115974",
      "srcText": "\"빌, 우리 학교의 학습 시간표를 컴퓨터로 좀 짜 주지 않겠니?\" 교장 선생님의 말에 빌은 깜짝 놀랐습니다. 너무 뜻밖의 말이었기 때문입니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115977",
      "srcText": "그러나 다음 순간엔 가슴이 설레었습니다. 컴퓨터를 다시 만질 수 있다니 생각만 해도 기분이 좋았던 것입니다. 그렇지만 빌은 교장 선생님의 부탁을 들어 드릴 수가 없었습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117125",
      "srcText": "아버지는 빌의 성적표를 흐뭇한 표정으로 들여다보았습니다. \"잘했구나. 너도 약속을 지켰으니 나도 약속을 지켜야지. 이제 컴퓨터를 해도 좋다.\"",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "117119",
      "srcText": "책을 통해 어느 정도 컴퓨터 언어에 익숙해지자, 빌은 집에서 밤을 새우는 대신 학교 컴퓨터실을 드나들기 시작했습니다. 레이크사이드 학교에서 컴퓨터에 빠진 아이들은 빌 게이츠와 폴 앨런 말고도 켄트 에반스, 지미 바일랜스 등 몇 명 더 있었습니다. 아이들은 매일 밤 10시만 되면 약속 장소에 모여 학교로 향했습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "117118",
      "srcText": "선생님에게 들키지 않고 무사히 컴퓨터실에 들어가서야 아이들은 안도의 한숨을 쉬었습니다. 그 때부터 그들만의 세상이 펼쳐지는 것입니다. 아이들은 컴퓨터 앞에 앉아 시간 가는 줄 모르고 키보드를 두드렸습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115990",
      "srcText": "마침내 TRW 회사 사장은 고개를 끄덕였습니다. \"좋아. 우리 회사 일을 맡아 주게. 수고료는 일주일에 165달러씩이고, 일을 하는 동안 불편하지 않도록 회사 근처에 아파트를 빌려 주겠네.\"",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115987",
      "srcText": "TRW 회사에는 댐을 관리하는 아주 좋은 컴퓨터가 설치되어 있었으므로, 일하기에는 더할 나위 없이 좋았습니다. 그곳에서 빌은 뛰어난 프로그래머인 존 노턴이라는 사람을 만났습니다. 그는 나중에 노턴 유틸리티라는 프로그램을 만들어 유명해진 사람입니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115951",
      "srcText": "컴퓨터에 빠진 아이들. 그 후로 빌은 학교 컴퓨터실에서 밤을 새우는 일을 며칠에 한 번 정도로 줄였습니다. 그러던 어느 날, 빌 게이츠와 친구들은 뜻밖의 소식에 낙담했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115992",
      "srcText": "\"아니, 그 많은 걸 다 뭐 하려고 그래?\" 매점 주인은 놀라서 눈이 휘둥그레졌습니다. 빌은 빙긋 웃었습니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "115993",
      "srcText": "\"좀 쓸 데가 있어서요.\" 그리고 빌은 흥정을 해서 배지 한 개에 3센트씩 5천 개를 샀습니다. \"나야 팔아서 좋지만, 도무지 무슨 속셈인지 모르겠군.\"",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "115948",
      "srcText": "\"빌, 너 요즘 날마다 컴퓨터실에서 밤을 새우다 새벽이 되어야 집에 들어온다면서?\" \"프로그램 만드는 일이 너무 재미있어서 시간 가는 줄 모를 때가 많아요.\" 빌은 컴퓨터 이야기가 나오자 신이 난 듯했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115988",
      "srcText": "그를 보며 빌은 세상에는 자기보다 훨씬 뛰어난 사람들이 많이 있다는 사실을 깨닫고 더욱 노력해야겠다고 다짐하였습니다. 몇 달 후, 빌과 폴은 TRW 회사의 일을 성공적으로 마치고 집으로 돌아왔습니다. 그 해 여름 방학 때, 보이 스카우트 대원이었던 빌 게이츠는 하원 의사당에서 아르바이트를 했습니다. 어느 날 빌은 하원 매점 앞에서 걸음을 멈추었습니다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "115994",
      "srcText": "맥거번과 이글턴의 기념 배지가 눈에 띄었던 것입니다. 맥거번과 이글턴은 공화당의 닉슨과 포드에 맞서 대통령과 부통령 선거에 나온 민주당 후보였습니다. \"이 배지, 한 개에 얼마죠?\"",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115996",
      "srcText": "빌이 매점 주인에게 물었습니다. \" 한 개에 10센트야.\" 그러자 잠깐 무엇인가 생각하던 빌이 불쑥 말했습니다. \"이걸 5천 개 사면 한 개에 얼마씩 주실 겁니까?\"",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "115957",
      "srcText": "그 후로 컴퓨터 고장의 원인이 되는 프로그램의 문제점을 '버그(벌레)', 프로그램의 문제점을 바로잡는 일을 벌레를 잡는다는 뜻에서 '디버그'라고 했습니다. 빌과 친구들은 컴퓨터를 마음껏 만지면서 바로 그 디버깅 작업을 하게 된 것입니다. \"너희들의 컴퓨터 실력이 그렇게 뛰어나다면서? 한번 열심히 해 봐.\" \"감사합니다!\"",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "115956",
      "srcText": "그다음 날부터 직원들이 집으로 돌아갈 무렵인 오후 6시가 되면, 빌 게이츠와 친구들이 자전거를 타고 컴퓨터센터 사에 나타났습니다. 그때부터 그들은 아무도 없는 사무실에서 컴퓨터 프로그램과 씨름하는 것이었습니다. 그들은 일하는 것이 너무도 재미있어서 이따금 집에 가는 것을 잊을 때도 있었습니다. 그러나 일을 하다 보면 모르는 것이 너무도 많았습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "115960",
      "srcText": "그런데 빌은 그 암호에 호기심을 가지기 시작했던 것입니다. '이 컴퓨터 안에 들어 있는 내용은 어떤 것들일까? 암호를 풀어 볼 수는 없을까?'",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115995",
      "srcText": "배지를 사 가지고 가는 빌의 뒷모습을 보며 매점 주인은 고개를 갸웃거렸습니다. 얼마 후에 선거가 있었고, 닉슨이 대통령, 포드가 부통령에 당선되었습니다. 그 소식에 빌은 싱글벙글 좋아했습니다. \"이제 이 배지는 구하고 싶어도 못 구하는 귀한 물건이 될 거야.\"",
      "srcPage": 101,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116029",
      "srcText": "하지만 법률가가 되기를 원하는 부모님의 기대를 저버릴 수가 없었습니다. 그 해 가을, 빌 게이츠는 하버드 대학에 입학했습니다. 그러나 빌은 대학에 들어가서 얼마 동안 마음을 잡지 못했습니다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116030",
      "srcText": "혼자 방구석에 앉아서 앞으로 어떻게 사는 것이 좋은가 하는 문제에 대해 고민하는 날이 많았습니다. 그 밖의 시간에는 호밀밭의 파수꾼 같은 소설을 열심히 읽었습니다. 어느덧 빌은 2학년이 되었습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115952",
      "srcText": "학교 예산이 모자라 제너럴일렉트릭 사와 맺은 컴퓨터 사용계약을 중지하게 되었다는 것입니다. \"그럼, 이제 학교 컴퓨터를 쓰지 못한다는 거잖아.\" \"그렇지.\" 빌과 친구들은 모두들 고개를 떨어뜨리고 집으로 돌아갔습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115966",
      "srcText": "그런데 바로 그 순간이었습니다. 컴퓨터 화면이 깜깜해졌습니다. \"아니, 이게 어떻게 된 일이지?\" 깜짝 놀라 살펴보니, 컴퓨터 전원이 꺼져 있었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "115968",
      "srcText": "빌은 서둘러 다시 컴퓨터를 켜 보았으나 화면은 밝아지지 않았습니다. \"고장났나 봐! 큰일났다!\" 빌과 친구들은 땀을 뻘뻘 흘리며 컴퓨터를 고치려고 애썼습니다. 그러나 밤이 지나고 새벽이 되도록 컴퓨터는 꼼짝도 하지 않았습니다.",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115967",
      "srcText": "마침내 아이들은 지쳐서 쓰러지고 말았습니다. \"수백만 달러나 하는 컴퓨터를 고장내다니, 대체 누가 그런 거야?\" 아침에 출근한 회사 책임자는 화가 나서 벼락같이 소리를 질렀습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115964",
      "srcText": "\"제가 그랬습니다. 죄송합니다. 다른 친구들은 아무 잘못 없습니다.\" 빌은 고개를 푹 숙였습니다. 그러나 컴퓨터를 고장낸 것은 아무것도 아니었습니다.",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116055",
      "srcText": "물론 그것은 오늘날 우리가 가지고 있는 컴퓨터에 비하면 초라하기 짝이 없지만, 그 때로서는 정말 대단한 제품이었습니다. 마침내 사람들이 자기만의 컴퓨터를 가질 수 있게 된 것입니다. \"더 이상 망설일 것 없이 이 컴퓨터에 필요한 프로그램을 만들어 팔자.\"",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116150",
      "srcText": "초조하게 소식을 기다리고 있던 빌 게이츠는 가슴이 터질 듯이 기뻤습니다. 자신의 장래에 대해 고민하고 있던 그에게 이 소식은 컴퓨터를 향해 완전히 마음이 돌아서는 계기가 되었습니다. 알테어 8800은 빌 게이츠와 폴 앨런이 개발한 프로그램 덕분에 불티나게 팔리기 시작했습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115962",
      "srcText": "마침내 암호가 풀리던 날, 빌은 저도 모르게 만세를 불렀습니다. \"만세! 암호가 풀렸다!\" 컴퓨터 화면에 회사의 비밀 서류들이 하나 둘 떠올랐습니다. 빌뿐만 아니라 친구들 또한 놀라서 눈이 휘둥그레졌습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115969",
      "srcText": "암호를 풀어 회사의 비밀 서류에 침입한 사실이 밝혀지자 회사에서는 펄펄 뛰었습니다. \"해킹이 얼마나 큰 죄인 줄 알아? 해킹은 남의 물건을 훔치는 것과 똑같다고!\"",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "115965",
      "srcText": "'해킹' 이란 다른 사람 또는 다른 회사의 컴퓨터에 침입해 그 안에 있는 내용을 지우거나 빼내는 등의 행동을 말합니다. 또 그런 일을 하는 사람을 '해커'라고 합니다. 이렇게 해서 세계 최초의 해커 빌은 회사에서 쫓겨나고 말았습니다. 이 사실을 알게 된 부모님은 빌을 엄하게 야단쳤습니다. \"앞으로는 공부에나 신경 쓰거라.\"",
      "srcPage": 59,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "116051",
      "srcText": "\"무슨 일인데 그래?\" \"여기 이 기사를 좀 봐.\" 폴 앨런이 빌 게이츠에게 신문을 내밀었습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "117122",
      "srcText": "그 후로 두 사람은 학교 공부가 끝나면 워싱턴 대학교로 가서 컴퓨터에 매달렸습니다. 그러나 그것도 그리 오래 가지는 못했습니다. 레이크사이드 친구들이 너도나도 몰려드는 바람에 워싱턴 대학교에서 그들이 드나들지 못하게 막았던 것입니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116147",
      "srcText": "\"이제 더 이상 머뭇거릴 수가 없어요.\" \"너 도대체 제정신이냐? 남들은 죽어라 애써도 갈 수 없는 하버드 법대를 왜 그만두려는 거냐? 그건 안 된다.\" 아버지가 펄쩍 뛰었습니다. \"빌, 일단 휴학했다가 일 년 후에도 마음이 변하지 않으면 그 때 가서 결정하는 게 어떻겠니?\" 어머니도 빌을 말렸습니다.",
      "srcPage": 124,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "116178",
      "srcText": "\"제 모든 것을 걸고 노력할 테니 지켜봐 주세요.\" 어머니와 아버지는 한동안 아무 말도 하지 않았습니다. 하지만 아들의 고집을 꺾을 수 없다는 사실을 누구보다도 잘 알고 있었습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116208",
      "srcText": "\"지금도 물건이 없어서 못 팔고 있는데.\" \"지금이야 알테어 8800이 가장 우수하지만, 머지않아 틀림없이 더 뛰어난 제품이 개발될 겁니다. 다른 회사보다 앞서려면 지금부터 준비해야 합니다.\"",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116212",
      "srcText": "빌이 차근차근 말했으나, 에드 로버츠는 역시 고개를 저었습니다. 사장실에서 나온 빌은 한숨을 푹 쉬었습니다. \"아, 정말 답답해. 하루빨리 새로운 제품을 개발해야 하는데.\"",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "117140",
      "srcText": "또, 재판에서 이겼다고는 하지만, 그 동안 들어간 돈이 손해배상으로 받은 것보다 훨씬 많았습니다. 그렇지만 이 일을 통해서 계약서가 얼마나 중요한지 깨달은 것은 큰 소득이었습니다. 그 후로 빌 게이츠는 어떤 계약을 하든 서명을 하기 전에 계약서를 꼼꼼히 살펴보게 되었습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "117144",
      "srcText": "사무실로 통하는 모든 문은 열려 있었고, 컴퓨터가 사방에 놓여 있었습니다. 프로그래머들이 키보드를 쳐 대면 대단히 긴 서류들이 마치 아코디언같이 바닥에 쌓여 가는 것이었습니다. 마이크로소프트사에서 며칠 동안 일한 미리엄 루보는, 남편에게 '소프트웨어란 수많은 기호가 찍힌 컴퓨터 종이'라고 설명해 주었습니다.",
      "srcPage": 152,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115973",
      "srcText": "그러자 디지털이퀴프먼트사에서는 컴퓨터센터 사에 그동안 컴퓨터를 사용한 만큼 돈을 내라고 요구했습니다. 컴퓨터센터 사는 그 돈을 낼 만한 능력이 없었으므로 결국 망하고 말았습니다. 컴퓨터센터 사 사무실의 의자를 치우기 위해 사람들이 들어섰습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "115976",
      "srcText": "그 후로 빌은 다른 데 신경 쓰지 않고 더욱 열심히 공부했습니다. 마침내 빌은 놀랄 만큼 학교 성적을 올렸습니다. 컴퓨터에서 손을 뗀 지 아홉 달 만의 일이었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117123",
      "srcText": "그러던 어느 날, 정보과학사(ISC)라는 회사에서 레이크사이드 컴퓨터반으로 연락을 해 왔습니다. \"너희들 실력이 대단하다고 소문이 났던데, 우리와 함께 일해 보지 않겠니?\" 그때는 디지털이퀴프먼트사에서 나온 컴퓨터를 잘 다루는 사람들이 드문 때였으므로, 빌 게이츠와 폴 앨런 같은 컴퓨터 천재들의 이름이 널리 알려져 있었던 것입니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "116054",
      "srcText": "그 신문에는 MITS라는 회사에서 알테어 8800이라는 컴퓨터를 내놓았다는 기사가 실려 있었습니다. 알테어 8800은 세계 최초의 미니 컴퓨터입니다. 그것이 바로 개인용 컴퓨터(PC)의 시작이었습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116052",
      "srcText": "\"집집마다 컴퓨터를 한 대씩 갖게 되면 우리도 덩달아 성공하게 될 거야.\" 그 말을 하는 폴 앨런의 목소리는 떨리고 있었습니다. 빌 게이츠도 가슴이 뛰어 말을 할 수가 없었습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117143",
      "srcText": "미리엄 루보는 매우 당황한 얼굴로 스티브 우드에게 다시 물었습니다. \"죄송합니다만, 그분은 몇 살이나 됐죠?\" \"스물한 살입니다.\" 미리엄 루보는 자신이 그야말로 특이한 회사에서 일하고 있다는 사실을 깨달았습니다. 집에 가서 이 말을 하자, 그녀의 남편은 마이크로소프트사에서 월말에 월급을 제대로 줄 수 있는지 잘 알아보라고 했습니다. 그러나 두 사람은 곧 그런 걱정이 부질없는 것이었음을 깨달았습니다.",
      "srcPage": 155,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "116280",
      "srcText": "빌 게이츠는 단골이 될 가능성이 높은 손님이 오면 공항까지 직접 마중을 나갔습니다. 그런 때면 손님들은 전화를 걸어 미리엄 루보에게 물었습니다. \"어떻게 하면 사장님을 미리 알아볼 수 있습니까?\"",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "117139",
      "srcText": "그리하여 마이크로소프트사는 MITS 사를 상대로 재판을 걸었습니다. 재판은 오랜 기간에 걸쳐 진행되었습니다. 그러자 에드 로버츠는 재판 도중에 MITS 사를 퍼텍이라는 회사에 팔아 버렸습니다.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "117142",
      "srcText": "사장님은 스물한 살. 골치 아픈 일들이 해결된 후로 마이크로소프트사는 계속해서 발전해 갔습니다. 1977년 봄, 마이크로소프트사는 비로소 사무실다운 사무실을 갖추었습니다. 거리가 한눈에 내려다보이는 8층 사무실에서 빌 게이츠, 폴 앨런을 비롯한 프로그래머들이 회사의 밝은 미래를 그리며 희망에 차서 일했습니다. 이제 모든 컴퓨터가 마이크로소프트 사의 프로그램을 사용하게 되었고, 그에 따라 회사가 벌어들이는 돈은 엄청났습니다.",
      "srcPage": 147,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "116286",
      "srcText": "물론 마이크로소프트사가 많이 커지기는 했지만, 아직은 직원이 32명밖에 안 되는 작은 회사였습니다. 빌은 다음 날로 약속을 정하고 전화를 끊었습니다. 그러나 한동안 흥분되어 일이 손에 잡히지 않았습니다.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116288",
      "srcText": "\"우린 운영 프로그램을 만들어 본 경험이 없는데 어쩌려고 그래?\" \"걱정 마. 내게도 생각이 있으니까.\" 빌 게이츠는 자신 있게 말했습니다.",
      "srcPage": 168,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116301",
      "srcText": "\"일단 해 보는 거야!\" 직원들은 서로를 격려하며 마음을 다졌습니다. 그 후 땀과 눈물의 9개월이 지난 뒤인 1981년 8월 12일, 마침내 사의 개인용 컴퓨터가 첫선을 보였습니다. 물론 그 컴퓨터의 운영 프로그램은 마이크로소프트사가 개발한 것이었습니다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116312",
      "srcText": "윈도 95가 나오는 날, 컴퓨터 상점 앞에는 그것을 사려는 사람들로 대만원을 이루었습니다. 윈도 시리즈는 계속 이어서 1998년에는 윈도 98, 2000년에는 윈도 2000이 나왔습니다. 오늘날 마이크로소프트사는 세계 최고의 기업으로 커지고, 빌 게이츠는 세계 최고의 부자가 되었습니다.",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116311",
      "srcText": "빌 게이츠의 재산은 거의 1천억 달러에 가까운 것으로 알려져 있습니다. 그런데 그는 그중 거의 대부분을 다른 사람들을 위해 내놓겠다고 말했습니다. 그리하여 그는 세계에서 기부를 가장 많이 하는 사람이 되었습니다.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116305",
      "srcText": "'자신의 일에 철저하라.' 빌 게이츠는 이 세 가지 원칙에 따라 아무리 작은 일이라도 정직한 태도로 최선을 다했습니다. 이것이 바로 빌 게이츠가 젊은 나이에 세계적인 사업가로 성공할 수 있었던 비결입니다.",
      "srcPage": 190,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116281",
      "srcText": "빌 게이츠와 함께 일을 하면 할수록 미리엄 루보는 자신이 참으로 뛰어난 재능을 가진 사람과 일하고 있다는 사실을 더욱 깊이 깨닫게 되었습니다. 빌 게이츠는 기억력이 매우 정확했습니다. 그는 수많은 전화번호를 외우고 있었으며, 미리엄 루보가 타이프한 서류를 눈 깜짝할 사이에 읽은 후, 그 자리에서 틀린 글자를 지적했습니다.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "116297",
      "srcText": "컴퓨터가 적게 팔린다면 손해지만, 많이 팔리면 그 편이 한꺼번에 돈을 받는 것보다 훨씬 이익이었습니다. \"IBM 사가 로열티를 주려고 할까? 이러다가 계약이 물거품으로 돌아가는 것 아니야?\"",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116294",
      "srcText": "과연 빌 게이츠의 말이 옳았습니다. IBM 사는 마이크로소프트사가 내건 조건을 받아들여 로열티를 주기로 하고 계약을 맺었습니다. 1980년 11월 6일의 일이었습니다.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116306",
      "srcText": "1987년 10월, 포브스라는 잡지에서 미국의 4백대 부자의 명단을 발표했는데, 빌 게이츠는 거기에 29번째로 올라 있었습니다. 그러나 빌 게이츠는 그 정도로 만족한 사람이 아니었습니다. 1990년, 마이크로소프트사는 윈도 3.0을 발표했습니다.",
      "srcPage": 183,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "117126",
      "srcText": "정보과학사에서 그들에게 부탁한 것은 직원들의 월급을 계산해 주는 프로그램을 개발하는 것이었습니다. 그 대가로 회사는 일 년 동안 컴퓨터를 쓸 수 있게 해 주겠다고 했습니다. 그 일은 빌과 폴, 그리고 폴과 같은 졸업 반인 릭 바일랜드가 맡았습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "115985",
      "srcText": "\"좋아. 정말 훌륭해!\" 시청 직원들은 모두 박수를 쳤습니다. 이 일로 빌과 친구들은 전문적인 프로그래머로 널리 알려지게 되었습니다. 캐나다의 밴쿠버에 있는 TRW라는 큰 전력 회사에서 빌과 폴 앞으로 전화가 걸려 온 것은 이듬해인 1972년의 일입니다.",
      "srcPage": 88,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116308",
      "srcText": "그런데도 빌 게이츠가 사는 모습은 처음에 마이크로소프트사를 세울 때와 달라진 것이 별로 없습니다. 비행기를 탈 때에는 1등석이 아닌 2등석을 타고, 옷도 신사복보다는 청바지 같은 것을 즐겨 입었습니다. 일도 한결같은 자세로 밤낮 없이 열심히 하고 있습니다.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116310",
      "srcText": "빌 게이츠는 항상 자기가 말한 대로 실천하며 살고 있습니다. \"나는 그 동안 많은 돈을 벌었습니다. 하지만 그 돈은 내 것이 아닙니다. 모두 이웃을 위해 쓸 생각이니까요.\"",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116309",
      "srcText": "빌 게이츠는 어려운 이웃을 위해, 세계 평화를 위해, 병으로 고통받는 이웃과 어린이를 위해, 그리고 돈이 없어 공부를 하지 못하는 젊은이들을 위해 자신의 재산을 내놓고 있습니다. '실패할 것을 겁내는 사람은 성공하지 못한다.' '자신이 가진 재능을 100퍼센트 쓰라.'",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115983",
      "srcText": "\"우리 회사 컴퓨터에 문제가 생겼습니다. 그 일을 해결해 줄 사람을 찾다가 여러분의 소문을 들었습니다. 좀 의논을 하고 싶은데, 우리 회사로 와 주실 수 있겠습니까?\" \"알겠습니다.\"",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "117127",
      "srcText": "\"그건 실수가 아니라 일부러 그렇게 한 거야. 그 반에는 내가 좋아하는 여자아이들이 모두 있거든. 그리고 그 한 명의 남학생은 바로 나야.\"",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "117136",
      "srcText": "어느 날, 폴 앨런이 빌 게이츠를 찾아왔습니다. 폴은 그 때 워싱턴 주립 대학교 컴퓨터 과학과에 다니고 있었습니다. \"빌, 우리 함께 일해 보지 않을래?\" \"무슨 일인데?\"",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117133",
      "srcText": "\"그런 일이라면 문제 없어.\" 빌과 폴은 밤낮없이 컴퓨터에 매달려 시청에서 원하는 프로그램을 만들었습니다. 이윽고 시청 직원들 앞에서 프로그램을 시험하게 되었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116053",
      "srcText": "그 무렵 보스턴으로 전근한 폴은 저녁이나 주말이면 빌을 찾아왔습니다. 두 사람은 함께 술을 마시며 한숨을 쉬었습니다. \"부모님의 뜻에 따라 법대에 오긴 했는데, 법률 공부는 정말 따분해.\"",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "115917",
      "srcText": "그러나 그렇게 엄청난 크기에도 불구하고 성능은 오늘날의 컴퓨터보다 훨씬 못했습니다. 그것마저도 귀해서 한 나라에 몇 대밖에 없었기 때문에, 한 대의 컴퓨터를 여러 군데에서 함께 썼습니다. 즉 컴퓨터를 가지고 있는 회사와 계약을 맺은 다음, 시간을 정해 놓고 빌려 쓰는 것입니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115918",
      "srcText": "레이크사이드 학교의 컴퓨터도 제너럴일렉트릭사라는 큰 회사의 컴퓨터와 연결해서 그런 식으로 빌려 쓰는 것이었습니다. 학교에 컴퓨터를 마련하는 일에는 어머니회가 앞장섰습니다. 바자회를 열어 거둔 3천 달러를 학교에 기증하였던 것입니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115919",
      "srcText": "컴퓨터 프로그램을 만들고 싶었던 빌은 책을 사서 스스로 연구하며 공부를 하기 시작했습니다. 컴퓨터 프로그램을 만들려면 우선 컴퓨터 언어, 즉 컴퓨터가 알아듣는 말을 배워야 했습니다. 빌은 책방을 뒤져 사 온 책들을 책상 위에 쌓아 놓고 밤을 새워 가며 공부를 했습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "115954",
      "srcText": "제너럴일렉트릭사처럼 다른 회사에 컴퓨터를 빌려주는 사업을 할 생각으로 사들인 것입니다. 그런데 그 컴퓨터를 살 때 컴퓨터센터 사는 디지털이퀴프먼트사와 계약을 맺었습니다. 만일 컴퓨터 프로그램의 문제점을 발견하게 되면 그만큼 컴퓨터값을 깎아 준다는 내용이었습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115971",
      "srcText": "그 사이에 폴 앨런, 릭 바일랜드, 켄트 에반스는 계속 컴퓨터센터사에 남아 컴퓨터의 문제점을 잡아내는 일을 했습니다. 마침내 그들은 컴퓨터의 문제점을 적은 300페이지에 이르는 보고서를 완성했습니다. 그것은 대단한 성과였으나 불행하게도 그 무렵 디지털이퀴프먼트사와 컴퓨터센터 사의 계약이 깨졌습니다.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116050",
      "srcText": "\"모두들 내가 법관이 되기를 기대하고 있지만, 그건 다른 사람들 뒤치다꺼리나 하는 일일 뿐이야. 폴, 나는 세상을 움직이고 바꾸는 사람이 되고 싶어.\" \"좋아, 빌! 우리 함께 컴퓨터로 세상을 움직이고 바꾸는 거야!\"",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116056",
      "srcText": "빌 게이츠가 마지못해 학교 생활을 하고 있던 어느 날, 컴퓨터 쪽으로 마음을 정하게 되는 일이 생겼습니다. \"빌, 대단한 뉴스야!\" 폴 앨런이 흥분된 표정으로 빌 게이츠를 찾아왔습니다. 그의 손에는 신문 한 장이 들려 있었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115925",
      "srcText": "빌이 얼굴이 빨개져서 밖으로 나가면 그 때마다 다른 교실에서 나온 폴 앨런과 마주쳤습니다. 폴 앨런은 빌보다 두 살 위였으나, 컴퓨터 때문에 친해져 친구처럼 편하게 지냈습니다. 폴 앨런 역시 컴퓨터라면 빌 못지않게 관심이 많고 또 좋아했습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115922",
      "srcText": "\"네가 이걸로 공부를 한다는 거냐?\" \"네, 좀 어렵긴 하지만 컴퓨터 프로그램을 만들려면 꼭 알아야 하는 것들이에요.\" 빌이 눈을 총명하게 빛내며 말했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115975",
      "srcText": "\"죄송합니다, 선생님. 만족할 만큼 성적이 오르기 전엔 컴퓨터를 만지지 않기로 부모님과 약속을 했습니다.\" 빌의 말에 교장 선생님은 아쉬운 표정을 지었습니다. \"그랬었구나. 그렇다면 할 수 없지. 공부 열심히 해서 성적이 올라 다시 컴퓨터를 만질 수 있게 되면, 그 때는 꼭 좀 도와주렴.\" \"알겠습니다.\"",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "117124",
      "srcText": "빌이 다시 컴퓨터를 할 수 있게 되자, 누구보다도 좋아한 사람은 폴이었습니다. 그 무렵 폴은 아버지가 근무하는 워싱턴 대학교의 컴퓨터를 쓸 수 있었습니다. 폴은 빌의 소식을 듣자마자 그에게로 달려왔습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115955",
      "srcText": "한 학부모가 빌과 친구들을 컴퓨터센터 사에 소개시켜 준 것입니다. 컴퓨터센터 사는 워싱턴 대학을 갓 졸업한 사람들 몇 명이 모여서 만든 회사였습니다. 그 회사에는 디지털이퀴프먼트사의 최신 컴퓨터가 한 대 있었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115953",
      "srcText": "따라서 컴퓨터센터 사로서는 컴퓨터 프로그램의 문제점을 찾아내는 일, 즉 디버깅 작업이 매우 중요했습니다. '디버깅'이란 '벌레를 잡아내는 일'이라는 뜻입니다. 처음 컴퓨터가 만들어졌을 때에는 모니터의 반짝이는 불빛을 보고 날아든 나방들 때문에 자주 고장이 났습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115991",
      "srcText": "컴퓨터에만 마음이 가 있다 보니 대학 생활이 따분했던 것입니다. \"학교를 그만두는 건 좀더 생각해 보는 게 어때?\" 빌이 말렸으나 폴은 고개를 저었습니다. \"아니야. 많이 생각했어.\"",
      "srcPage": 94,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116057",
      "srcText": "이 일을 계기로 빌 게이츠는 컴퓨터에 평생을 걸기로 마음먹었습니다. 빌 게이츠와 폴 앨런은 곧 MITS 사에 전화를 했습니다. \"우리가 알테어 8800에 적합한 프로그램을 만들면 사 주시겠습니까?\" \"우리는 누구든 먼저 제품을 가지고 오는 사람에게 기회를 드리겠습니다.\"",
      "srcPage": 113,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116121",
      "srcText": "20여 일 후, 두 사람은 프로그램을 완성했습니다. \"야호, 성공이다!\" \"그래, 정말 기적적인 일이야!\" 두 사람은 얼싸안고 춤을 추었습니다.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116120",
      "srcText": "\"자, 어서 이걸 가져다 보여야지.\" 폴 앨런은 프로그램이 담긴 테이프를 가지고 MITS 사로 갔습니다. 빌 게이츠가 함께 가지 않은 것은 비행기 삯을 아끼기 위해서였습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116122",
      "srcText": "그 동안 애쓴 것이 물거품이 될까 봐 가슴이 조마조마했던 것입니다. \"좋은 프로그램 덕에 알테어 8800이 많은 사람들에게 팔리게 되었군.\" 에드 로버츠도 싱글벙글하며 좋아했습니다. 폴 앨런은 전화로 빌 게이츠에게 그 소식을 알려 주었습니다. \"빌, 성공이야!\" \"정말?\"",
      "srcPage": 120,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116148",
      "srcText": "MITS 사에서는 밀려는 주문에 눈코 뜰 새 없이 바빴습니다. 빌 게이츠와 폴 앨런은 MITS 사와 계약을 했습니다. 3천 달러를 계약금으로 받고, 컴퓨터 한 대가 팔릴 때마다 또 얼마씩의 돈을 받는 조건이었습니다. 그리고 폴 앨런은 스물두 살의 나이로 MITS 사의 부장이 되었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116214",
      "srcText": "폴 앨런도 빌 게이츠와 생각이 같았습니다. 더 이상 미룰 수가 없다고 생각한 두 사람은 직접 회사를 차리기로 결심했습니다. 그 결과 1975년 4월에 '마이크로소프트사'를 창립하였습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116263",
      "srcText": "그러나 빌 게이츠를 비롯한 직원들은 전과 달라진 것이 전혀 없었습니다. 회사 규모는 커졌지만 옷차림도, 먹는 음식도 변함이 없었습니다. 그러다 보니 웃지 못할 일도 생겼습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116264",
      "srcText": "일이 많아지자, 마이크로소프트사에서는 비서를 한 사람 쓰기로 했습니다. 그러자 네 아이의 어머니인 마흔두 살의 미리엄 루보가 신문에 난 광고를 보고 찾아왔습니다. 그녀를 맞이한 사람은 스티브 우드였습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115963",
      "srcText": "빌은 쓰레기를 일일이 살펴 필요한 자료가 있는지 확인해 보곤 했습니다. 그러다가 그만 회사의 비밀을 엿보는 잘못을 저지르고 말았습니다. 컴퓨터에는 많은 정보가 들어 있으므로, 그것을 보호하기 위해 보통 암호를 만들어 놓습니다.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116266",
      "srcText": "출근 첫날, 폴 앨런과 다른 직원들을 만난 미리엄 루보는 사장님이 어디 계시냐고 물어 보았습니다. \"사장님은 일 때문에 여행을 떠나셨는데, 며칠 내로 돌아오실 겁니다.\" 그 말을 들으며 미리엄 루보는 자신이 일하기로 한 회사가 도대체 어떤 일을 하는 곳인지 궁금해졌습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116123",
      "srcText": "빌 게이츠와 폴 앨런은 하버드 대학교 전산실에서 알테어 8800의 프로그램을 만드는 일을 시작했습니다. 두 사람은 거의 잠도 자지 않고 그 일에 매달렸습니다. 남들보다 앞서 만들지 않으면 아무 소용이 없었기 때문입니다.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116279",
      "srcText": "미리엄 루보는 차츰 빌 게이츠에 대해 마치 어머니처럼 걱정을 하게 되었고, 그가 점심을 거를 때면 그 사실을 일깨워 주기도 했습니다. 빌 게이츠가 손님을 만나고 있을 때면, 미리엄 루보는 시계를 보고 있다가 그에게 전화를 걸기도 했습니다. \"손님들도 배가 고플 텐데, 점심 식사를 하고 이야기를 나누는 게 어때요? 벌써 두 시예요.\"",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "116277",
      "srcText": "그러면 그녀는 다음과 같이 대답했습니다. \"금발에 안경을 쓰고 있으며, 어딘지 다른 세상에 사는 사람처럼 보이는 청년을 찾아보세요. 그 사람이 바로 사장님이니까요.\"",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116282",
      "srcText": "\"그 일로 사장님을 만나서 의논을 했으면 합니다만.\" 순간 빌은 깜짝 놀랐습니다. 세계 최대의 컴퓨터 회사인 IBM 사에서 함께 일하고 싶다는 연락을 해 오다니, 정말 놀라운 일이었습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116283",
      "srcText": "IBM 사와 함께 일하는 것은 빌 게이츠의 오랜 꿈이었습니다. 그런데 이제 그 꿈이 이루어지게 되었으니 빌이 흥분하는 것도 당연했습니다. 다음 날, 약속대로 IBM 사에서 몇 사람의 전문가들이 마이크로소프트 사를 찾아왔습니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116285",
      "srcText": "디지털 리서치 사가 더 좋은 조건을 내걸며 버텼기 때문입니다. 세계 최대의 컴퓨터 회사라는 자존심에 상처를 받은 IBM사에서 다시 빌 게이츠를 찾아왔습니다. \"우리와 함께 새로운 운영 프로그램을 개발해 보는 게 어떻겠소?\" 그 제안을 받고 빌 게이츠는 어떻게 할까 한동안 망설이다가, 마침내 결단을 내렸습니다.",
      "srcPage": 166,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "115959",
      "srcText": "그런 때면 빌은 사무실 안의 쓰레기통을 다 뒤졌습니다. \"아니, 빌! 더럽게 쓰레기통은 왜 뒤적거리니?\" 폴이 얼굴을 찡그렸습니다.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "115970",
      "srcText": "\"만족할 만큼 성적이 오르기 전엔 컴퓨터라는 말은 입 밖에도 내지 마라.\" 자기가 잘못한 일이므로 빌은 부모님께 아무런 변명도 하지 못했습니다. 그 때부터 빌은 컴퓨터에 대한 생각을 일단 접고, 학교 공부에 온 힘을 다했습니다.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116124",
      "srcText": "온 직원이 모여 폴 앨런을 기다리고 있었습니다. \"자, 이 컴퓨터에서 프로그램을 돌려 보시오.\" MITS 사의 사장 에드 로버츠가 말했습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116125",
      "srcText": "폴 앨런은 알테어 8800 앞에 앉아, 부디 프로그램이 아무 탈 없이 돌아가기를 마음속으로 빌었습니다. 이윽고 폴 앨런은 스위치를 올렸습니다. 그런 다음 가슴이 떨려서 화면을 보지 않고, 눈을 감아 버렸습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116119",
      "srcText": "\"아, 되는군!\" 에드 로버츠가 놀라서 소리쳤습니다. \"성공이다!\" 직원들도 환호성을 올렸습니다. 비로소 눈을 뜬 폴 앨런은 안도의 한숨을 내쉬었습니다.",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116149",
      "srcText": "마이크로소프트사. \"학교를 그만두어야겠습니다.\" 빌 게이츠의 말에 아버지와 어머니는 깜짝 놀랐습니다. \"뭐라고? 갑자기 그게 무슨 말이냐?\" \"컴퓨터에 대해 할 일이 너무 많아요.\"",
      "srcPage": 123,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116180",
      "srcText": "그러나 빌의 결심을 단호했습니다. \"이제 곧 모든 집에 컴퓨터가 한 대씩 있는 시대가 올 거예요. 컴퓨터 일을 해서 법관보다 잘 될 자신이 있어요.\"",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116290",
      "srcText": "그 길로 빌 게이츠는 전부터 알고 있던 시애틀컴퓨터 사의 프로그래머인 팀 패터슨을 찾아갔습니다. 패터슨은 큐도스라는 컴퓨터 운영 프로그램을 만든 사람이었습니다. 그러나 그것은 문제가 많아서 실제로는 잘 사용되지 않았습니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116292",
      "srcText": "아무도 거들떠보지 않는 프로그램을 직접 찾아와서 사겠다니, 패터슨이 놀라는 것도 무리가 아니었습니다. 빌 게이츠는 그 프로그램을 10만 달러를 주고 샀습니다. 폴 앨런을 비롯한 다른 친구들은 IBM 사로부터 프로그램 개발비를 한꺼번에 듬뿍 받자고 했습니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116291",
      "srcText": "그러나 빌 게이츠의 생각은 달랐습니다. \"그러면 안 돼. 기껏해야 심부름꾼밖에 더 되겠어? 그보다는 로열티를 받아야 해.\" 빌 게이츠의 말은 컴퓨터 한 대를 팔 때마다 얼마씩 돈을 받자는 것이었습니다.",
      "srcPage": 172,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116295",
      "srcText": "마이크로소프트사에서는 곧 큐도스를 바탕으로 운영 프로그램의 개발을 시작했습니다. \"앞으로 일 년 동안 우리는 밤낮 없이 땀 흘리며 일해야 합니다. 자신 없는 사람은 지금이라도 나가 주십시오.\"",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116302",
      "srcText": "그 프로그램의 이름은 입니다. 사의 컴퓨터는 대단한 성공을 거두었습니다. 마이크로소프트 사도 그 해에 벌어들인 돈이 무려 1천만 달러가 넘었습니다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116176",
      "srcText": "\"세상 일이 꼭 생각한 대로 되는 건 아니다. 내 말대로 하려무나.\" 어머니가 다시 달래듯이 말했습니다. \"아니, 도망갈 길이 있으면 나약해져서 안 돼요.\"",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116175",
      "srcText": "\"네 뜻이 정 그렇다면 할 수 없지. 하지만 나중에 후회하지 않게 최선을 다하도록 해라.\" 그래서 빌은 하버드 대학교를 그만두었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116179",
      "srcText": "그 무렵 알테어 8800이 성공하는 것을 보고 여러 회사에서 개인용 컴퓨터를 만들기 시작했습니다. 그에 따라 프로그램도 많이 필요하게 되었습니다. 알테어 8800으로는 더 이상 사람들의 마음을 사로잡을 수 없으므로, 더 좋은 컴퓨터와 프로그램을 개발해야 한다고 생각한 빌 게이츠는 MITS 사의 사장 에드 로버츠를 만났습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "116177",
      "srcText": "\"이제 알테어 8800으로는 더 이상 오래 가지 못합니다. 경쟁에 뒤지지 않으려면 지금보다 더 좋은 컴퓨터를 만들어야 합니다.\" 그러나 에드 로버츠는 새로운 제품을 개발하는 데에는 별 관심이 없었습니다. \"아니, 무엇 때문에 돈을 들여 새로운 것을 만든단 말인가?\"",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116210",
      "srcText": "마이크로 컴퓨터, 즉 작은 컴퓨터에 필요한 소프트웨어를 개발하는 회사라는 뜻입니다. 빌 게이츠와 폴 앨런은 처음에는 아파트 한 채를 빌려서 사무실로 썼습니다. 그들은 밤낮을 가리지 않고 열심히 일했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116209",
      "srcText": "그런데 아무리 애를 써도 두 사람만으로는 밀려드는 일을 처리하기가 힘들었습니다. 그래서 그들은 레이크사이드 학교 시절 함께 컴퓨터를 만지던 친구들을 하나하나 불러들였습니다. 빌과 친구들은 틀에 얽매이지 않고 일을 했습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116213",
      "srcText": "일을 하다가 피곤하면 낮에도 잤고, 일이 밀려 있으면 밤에도 잠을 안 자고 일했습니다. 사람들이 프로그램 개발을 부탁하러 가 보면, 젊은이들이 아무데나 엎드려 잠들어 있는 모습을 쉽게 볼 수 있었습니다. 그렇게 열심히 일했지만 모든 일이 잘 풀리지는 않았습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116211",
      "srcText": "무엇보다 골치 아픈 문제는 사람들이 프로그램을 돈 주고 사기보다는 그대로 베껴서 쓰는 것이었습니다. 컴퓨터는 많이 팔리는데 돈은 들어오지 않았습니다. 알고 보니 대부분의 사람들이 프로그램을 돈 주고 사지 않고 베껴서 사용했기 때문이었습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116260",
      "srcText": "빌 게이츠는 생각 끝에 그런 사람들에게 호소하는 편지를 써서 잡지에 실었습니다. 어떤 프로그램 한 가지가 나오기까지는 많은 땀과 눈물이 필요합니다. 그런데 소비자들 중에는 그것을 돈도 내지 않고 공짜로 쓰려고 하는 사람들이 있습니다.",
      "srcPage": 138,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116262",
      "srcText": "이런 일이 계속되면 아무도 애써 프로그램을 만들려고 하지 않을 것입니다. 프로그램을 베껴서 쓰는 것은 도둑질이나 마찬가지입니다. 더 좋은 프로그램이 개발될 수 있도록 부디 프로그램을 베끼는 일을 중지해 주시기 바랍니다. 빌 게이츠.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116261",
      "srcText": "이런 글이 잡지에 실리자, 많은 사람들이 관심을 가졌습니다. 프로그램 복사를 도둑질이라고까지 하는 것은 너무 심하다고 말하는 사람도 있었으나, 그 동안 공짜로 써서 미안하다며 돈을 보내 오는 사람도 있었습니다. 그 일을 계기로 미국 내에서 불법으로 프로그램을 복사하는 일을 중지하자는 운동이 벌어졌습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "116259",
      "srcText": "그 다음 문제는 MITS 사와의 관계였습니다. 컴퓨터 회사들이 마이크로소프트사의 프로그램을 쓰고 싶어 하자, 빌 게이츠는 MITS 사 사장 에드 로버츠에게 다른 회사에도 프로그램을 팔았으면 좋겠다고 말했습니다. 그러나 에드 로버츠는 고개를 저었습니다. \"이 프로그램은 애당초 우리 컴퓨터를 위해 개발된 걸세.\"",
      "srcPage": 141,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "117137",
      "srcText": "\"그걸 다른 회사에 팔다니, 말도 안 되지.\" 아무래도 안 되겠다고 생각한 빌 게이츠는 변호사인 아버지에게 도움을 청했습니다. 아버지는 빌 게이츠가 서명한 계약서를 살펴보고 말했습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "117138",
      "srcText": "\"너희가 어리다고 우습게 여긴 모양이구나. 자기들에게만 유리하게 되어 있으니 말이다. 내가 도와줄 테니 재판을 걸어라.\"",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "117141",
      "srcText": "마이크로소프트사는 결국 재판에서 이겼지만, 그 과정에서 큰 피해를 입었습니다. 무엇보다도 시간적으로 많은 손해를 보았습니다. 오랫동안 그 일에 매달리느라 다른 프로그램을 만드는 일이 늦어졌던 것입니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116265",
      "srcText": "전화로 이야기할 때 그는 자신을 총지배인이라고 소개했는데, 막상 그의 얼굴을 본 미리엄 루보는 좀 의아한 생각이 들었습니다. 스티브 우드는 수염을 기른 긴 머리의 청년이었는데, 면접을 하는 동안 내내 책상 위에 다리를 올린 채 앉아 있었습니다. 일주일 후, 스티브 우드는 미리엄 루보에게 전화를 걸어 월요일부터 출근하라고 말했습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "117145",
      "srcText": "어느 날 아침, 미리엄 루보가 타자기 앞에 앉아 일을 하고 있을 때, 청바지를 입은 청년이 사무실 문을 열고 들어왔습니다. \"안녕하세요?\" 싱긋 웃으며 인사를 한 그 청년은 곧장 사장실로 걸어 들어가 컴퓨터 앞에 앉아 일을 시작했습니다. 미리엄 루보는 관계자 외에는 절대로 컴퓨터가 있는 방에 들이지 말라는 엄명을 받은 터라, 즉시 스티브 우드의 사무실로 달려가 어떤 청년이 사장실에 멋대로 들어갔다고 보고했습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 61
    },
    {
      "srcTextID": "117146",
      "srcText": "전혀 놀란 기색도 없이 스티브 우드는 짤막하게 대답했습니다. \"아, 그래요? 그분이 바로 우리 사장님입니다.\" \"뭐라고요? 그 청년이 빌 게이츠 씨란 말이에요?\" \"네.\"",
      "srcPage": 154,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116278",
      "srcText": "무엇보다 미리엄 루보는 빌 게이츠가 일주일 내내 매우 열심히 일한다는 사실을 알았습니다. 어느 때는 아예 며칠씩 사무실을 떠나지 않은 적도 있었습니다. 그녀가 아침에 출근해서 사무실 소파에 누워 자고 있는 빌 게이츠를 보는 것은 흔한 일이었습니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "115981",
      "srcText": "세 사람은 열심히 일해서 약속한 날짜에 프로그램을 완성했습니다. 빌의 프로그램을 본 담당자는 감탄했습니다. \"정말 대단하구나! 놀라워!\"",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "116276",
      "srcText": "IBM 사와 손잡다. 1980년, 기업용 컴퓨터만을 만드는 회사인 IBM 사가 개인용 컴퓨터(PC) 시장에 뛰어들기로 결정했습니다. 그 때 컴퓨터 업계의 공룡이라고 할 수 있는 IBM 사는 살아남느냐 사라지느냐의 갈림길에 서 있었습니다. 어느 날, IBM 사에서 빌 게이츠에게 전화를 걸어 이렇게 얘기했습니다. \"우리 회사에서 이번에 새로운 개인용 컴퓨터를 만들기로 했습니다.\"",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "116284",
      "srcText": "그들은 마이크로소프트사에 개인용 컴퓨터에 필요한 운영 프로그램을 만들어 달라고 요청했습니다. 그러나 그때 마이크로소프트사에서는 아직 운영 프로그램을 개발하지 않고 있었으므로, 빌 게이츠는 IBM사에 디지털 리서치 사를 소개해 주었습니다. 하지만 IBM사와 디지털 리서치 사의 계약은 제대로 이루어지지 않았습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116289",
      "srcText": "\"좋습니다. 하지만 우리는 낮은 보수로는 일하지 않겠습니다.\" \"우리가 원하는 시간에만 맞추어 준다면 비용은 얼마가 들어도 상관없소.\" \"알겠습니다.\" IBM 사에서 온 사람이 돌아간 뒤, 폴 앨런이 걱정스러운 표정으로 말했습니다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116287",
      "srcText": "\"당신이 개발한 프로그램을 우리에게 팔지 않겠소?\" 빌 게이츠의 말에 패터슨은 눈이 휘둥그레졌습니다. \"아니, 큐도스를 사겠다는 겁니까?\"",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "116296",
      "srcText": "모두들 걱정을 했으나 빌 게이츠는 자신만만했습니다. \"IBM 사는 지금 다급한 입장이야. 지나치게 많이 달라고만 하지 않으면 받아들일 거야.\"",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116293",
      "srcText": "\"대신 그 모든 것을 참고 견디는 사람은 일 년 후 충분한 보상을 받을 것입니다.\" 빌 게이츠가 굳은 결심이 서린 얼굴로 말했습니다. 직원들을 다 모아 놓은 자리였습니다. \"일 년쯤이야 못 참겠어?\"",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "117132",
      "srcText": "친구 켄트가 등산을 갔다가 그만 사고를 당해 죽었던 것입니다. 빌을 비롯한 친구들은 슬픔에 빠져 한동안 아무것도 할 수가 없었습니다. 친구의 죽음으로 인한 충격이 가라앉자, 빌은 6월에 고등학교를 졸업한 폴에게 도움을 청했습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "117131",
      "srcText": "그리하여 빌과 폴은 수업 시간표 작성용 프로그램을 만들었습니다. 나중에 폴은 텅 빈 학교에서 밤늦도록 빌과 함께 프로그램과 씨름하던 시절에 대해 다음과 같이 말했습니다. \"그것은 정말 재미있었지만 어려운 문제였습니다.\"",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116304",
      "srcText": "어려운 이웃을 위해. 그 후 마이크로소프트사는 사와 헤어져 새로운 운영 프로그램인 윈도 프로그램을 개발했습니다. 그 이전까지의 모든 운영 프로그램은 글씨나 기호를 사용하는 것이었습니다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116303",
      "srcText": "그러나 윈도 프로그램의 등장으로 이제는 그림도 볼 수 있고, 마우스를 이용해서 간단하게 컴퓨터를 조작할 수 있게 되었습니다. 사람들은 이 새로운 프로그램에 깜짝 놀랐습니다. \"복잡한 글씨나 기호를 입력하는 대신 마우스를 움직이기만 하면 되네!\" \"아이들이나 노인들도 손쉽게 컴퓨터를 사용할 수 있겠는걸.\"",
      "srcPage": 181,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116313",
      "srcText": "이제 빌 게이츠와 폴 앨런이 어려서부터 꿈꾸던 세상이 되었습니다. 드디어 컴퓨터가 모든 사람들을 위한 기계로 탈바꿈한 것입니다. 1986년, 빌 게이츠는 서른한 살의 나이로 억만장자가 되었습니다.",
      "srcPage": 182,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116307",
      "srcText": "그것은 여러 가지 일을 한꺼번에 할 수 있는 그야말로 대단한 프로그램이었습니다. \"어쩜. 컴퓨터는 어렵고 복잡한 줄 알았는데, 이렇게 쉽다니.\" 1995년 발표된 윈도 95 역시 굉장한 인기를 끌었습니다.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "117129",
      "srcText": "\"왜냐하면 학생들은 각자 듣고 싶은 과목이 달랐고, 우리는 모든 반의 학생수가 같도록 해야 했기 때문입니다.\" 한번은 빌이 프로그램을 가지고 장난을 쳤습니다. 그 프로그램에 따르면 남자반 학생 한 명이 여학생 10명과 함께 공부하게 되어 있었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "117130",
      "srcText": "\"이러면 시간표가 한 반으로 몰리게 되잖아?\" 폴이 말하자, 빌은 잠자코 웃었습니다. \"실수를 했으면 빨리 고쳐야지.\"",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "117135",
      "srcText": "\"학교 프로그램을 짜면서 이런 혜택도 누리지 못한다면 말이 안 되지.\" 빌의 말에 폴과 친구들은 모두 낄낄거리며 웃었습니다. 천재 사업가의 싹.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "117134",
      "srcText": "\"시애틀 시청에서 교통량 조사 프로그램을 만들어 달라고 부탁해 왔어. 지금은 차가 지나갈 때마다 카드에 구멍을 하나씩 내어 나중에 일일이 사람이 세는 방식인데, 그것이 너무 번거로우니까 차가 몇 대 지나갔는지 컴퓨터로 계산할 수 없느냐는 거야.\" 교통량 조사란 어떤 길을 일정한 시간 안에 지나가는 차나 사람의 수를 조사하는 것을 말합니다.",
      "srcPage": 85,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "115984",
      "srcText": "\"이 프로그램에 카드를 넣으면 컴퓨터가 읽어서 결과를 우리에게 보여 줍니다.\" 설명을 마친 빌은 키보드를 두드렸습니다. 그러자 화면에는 카드에 찍힌 자료가 차의 종류에 따라, 또 시간에 따라 정확하게 나타났습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115982",
      "srcText": "\"그 유명한 빌 게이츠와 폴 앨런이 자네들인가?\" \"그렇습니다.\" 그러나 이야기를 시작하자 두 사람에게 믿음이 갔습니다. 컴퓨터에 관한 한 그들은 누구보다 많이 알고 있으며, 또 자신만만했기 때문입니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115989",
      "srcText": "레이크사이드 학교에서 학생이 어떤 회사에서 실습 훈련을 하면 3학년 과정을 마친 것으로 해 주는 제도가 있었습니다. 그래서 빌은 한 학기를 쉬기로 했습니다. 그런데 폴은 다니던 대학을 아예 그만두기로 했습니다.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116028",
      "srcText": "맥거번과 이글턴은 선거에서 패했기 때문에 더 이상 기념 배지를 만들어 내지 않았기 때문입니다. 그리하여 빌은 그 배지를 한 개에 최고 20달러 25센트까지 받고 비싸게 되팔 수 있었습니다. 훗날의 천재적인 사업가 빌 게이츠다운 일이었습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116027",
      "srcText": "개인용 컴퓨터. 1973년 6월, 빌은 드디어 레이크사이드 고등학교를 졸업했습니다. 빌은 하버드 대학 법학과에 입학 허가를 받아 놓았으나, 가끔씩 당장이라도 컴퓨터와 관련된 회사를 차려 일을 시작해 보는 것이 어떨까 하는 생각이 들기도 했습니다. '어떤 길을 택하는 것이 좋을까?'",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    }
  ]
}