{
  "title": "최무선",
  "author": "서정일",
  "illustrator": "유혜광",
  "isbn": "9788961711999",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 174,
  "paragraphInfo": [
    {
      "srcTextID": "25167",
      "srcText": "“그럼, 오늘 불꽃놀이에 쓴 화약은 어디서 난 거예요?\" 소년은 눈을 동그랗게 뜨며 물었습니다. 그건 중국에서 가져온 거야.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25174",
      "srcText": "그들은 민가에 불을 지르고 재물을 빼앗아 갈 뿐만 아니라 닥치는 대로 사람을 죽였습니다. 또한 왜구들은 해안 지방뿐만 아니라, 개경 근처인 예성강 어귀에까지 나타나 행패를 부렸습니다. 소년도 왜구들의 행패에 대해서 자주 이야기를 들어 왔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "51070",
      "srcText": "\"펑!\" 마침내 궁궐 쪽에서 커다란 소리와 함께 불꽃이 치솟았습니다. 캄캄한 밤 하늘에 불꽃이 꽃잎처럼 흩어졌습니다. \"야아!\" \"정말 멋있다!\" 사람들이 일제히 환호성을 질렀습니다. \"야, 근사하다.\" 사람들 속에서 불꽃을 바라보던 한 소년이 소리쳤습니다. 소년의 나이는 10살 정도 되어 보였으며, 눈이 초롱초롱한 것이 무척 총명해 보였습니다.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "25168",
      "srcText": "“어머니, 저 불꽃은 무엇으로 만드나요?\" \"글쎄. 화약으로 만든다고 하는 것 같더구나.” \"화약이요? 그럼, 화약은 어떻게 만드나요?\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "25166",
      "srcText": "\"별소리를 다 하는구나. 그냥 구경이나 해라.\" 이윽고 불꽃놀이가 끝나자 소년은 곧장 집으로 달려가 아버지에게로 갔습니다. \"아버지!\" \"오냐, 구경은 재미있었느냐?”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "25170",
      "srcText": "아버지가 다정하게 물었습니다. \"네, 아주 재미있었어요. 그런데 아버지, 불꽃놀이를 할 때 쓰는 화약은 어떻게 만드나요?\" \"그건 아무도 모른단다.\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25171",
      "srcText": "화약은 중국에서 처음 만들었거든. 그런데 중국은 화약 만드는 법을 비밀에 부치고 다른 나라에는 절대로 가르쳐 주지 않고 있단다. 다른 나라에서 화약을 무기로 사용하면 곤란하거든.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25175",
      "srcText": "그런데 화약만 있으면 왜구를 쉽게 물리칠 수 있다는 말을 듣자 소년은 가슴이 벅차올랐습니다. \"아버지, 제가 화약 만드는 법을 알아 내겠어요.\" 소년의 말에 아버지는 깜짝 놀랐습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25317",
      "srcText": "왜구들은 멀리 중국 원나라의 해안 지방에까지 가서 노략질을 했습니다. 왜구들의 중국 해안 침범은 1274년과 1281년 두 차례에 걸친 여 원 연합군의 일본 원정 이후 더욱 심해졌습니다. 고려가 원나라에 항복한 후, 원나라의 세조는 일본까지 지배하기 위해 일본에 조공을 바칠 것을 강요하였습니다. 그러나 일본이 이에 응하지 않자, 원나라 세조는 마침내 일본 원정을 결심한 것입니다.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "25321",
      "srcText": "그리하여 충렬왕이 왕위에 오른 해인 1274년, 고려의 장군 김방경과 원나라의 장군 홀돈(혼도라고도 함)이 이끄는 3만여 명의 연합군이 일본을 정벌하러 갔습니다. 연합군은 쓰시마 섬을 거쳐 규슈 지방을 공격하였으나, 때마침 태풍을 만나 실패하고 돌아왔습니다. 그러나 원나라의 세조는 일본 정벌을 단념하지 않았습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "25320",
      "srcText": "7년 후인 1281년 여 원 연합군은 2차 원정길에 올랐습니다. 1차 원정 때와 마찬가지로 김방경과 홀돈이 4만여 명의 연합군을 지휘하였습니다. 이들은 규슈 연안의 여러 섬을 공격하였으나, 또다시 태풍과 질병으로 많은 군사를 잃고 실패하여 돌아오고 말았습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25322",
      "srcText": "어느 날, 최무선은 같이 일하는 동료에게 넌지시 말하였습니다. \"화약만 있으면 제멋대로 날뛰는 왜구들을 무찌를 수 있을 텐데. 그들이 육지로 올라오기 전에 화포로 배를 부수어 버리면 노략질을 막을 수 있을 테니 말이야.......\"\"흠, 그럴듯한 이야기로군.\" 최무선의 말에 동료는 머리를 끄덕였습니다.",
      "srcPage": 39,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "25309",
      "srcText": "또한 최무선은 틈틈이 중국말을 익혔습니다. 하루는 이를 본 친구가 이상히 여겨 물었습니다. “왜 중국말을 공부하니?\" \"응. 배워 두면 필요할 때가 있을 것 같아서.......\"",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25310",
      "srcText": "최무선의 말에 친구는 웃으며 말했습니다. \"필요할 땐 역관에게 부탁하면 되잖니.\" \"그야 그렇지만 우리 나라는 중국과 왕래가 잦잖아. 그들의 문화나 풍속을 제대로 이해하자면 그들의 말을 알아두는 게 좋을 것 같아.\"",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "25311",
      "srcText": "그 당시 고려는 중국의 원나라와 문화 교류가 활발하였습니다. 때문에 개경에서 가까운 예성강의 벽란도에는 외국의 장삿배들이 자주 드나들었습니다. 그 중에서도 원나라의 배가 가장 많았습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25314",
      "srcText": "배에서 내리는 사람들은 대부분 중국 상인이었지만 때로는 아라비아 상인도 있었습니다. 최무선은 중국 상인들에게 물어보고 싶은 것이 많았으나, 말이 통하지 않아 대화를 할 수 없는 것이 안타깝기만 했습니다. 그래서 그 때부터 최무선은 중국말을 배우기 시작했던 것입니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "25315",
      "srcText": "왜구들의 노략질. 어느덧 세월이 흘러 최무선은 씩씩한 청년이 되었습니다. 그는 무기를 만드는 군기감에서 일하게 되었습니다. 최무선은 이 곳에서 새롭고 편리한 무기를 만들어 내기 위하여 밤낮으로 연구하였습니다. 그러는 동안에도 그의 머릿속에서는 화약 생각이 잠시도 떠나지 않았습니다.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "25318",
      "srcText": "조정에서는 급히 군대를 출동시켰으나 군관이 도착하였을 때는 왜구들이 이미 자취를 감춘 뒤였습니다. 그 후 조정에서는 군대를 파견하여 더욱 엄하게 해안을 지켰습니다. 그러나 2개월 후인 그 해 4월, 순천부에 많은 왜구들이 또 쳐들어왔습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25316",
      "srcText": "그들은 세금으로 받은 곡식이나 물건을 도읍인 개경까지 운반하는 배를 노략질하여 곡식을 빼앗아 갔습니다. 그리고 6월에는 합포도 왜구의 침입을 받았습니다. 이렇게 1년에도 몇 차례씩 왜구의 침입을 받자, 해안 지방의 사람들은 고향을 버리고 다른 곳으로 떠나갔습니다.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25186",
      "srcText": "재주 많은 소년. 최무선은 개경에서 최동순의 아들로 태어났습니다. 아버지 최동순은 벼슬아치들에게 월급으로 줄 곡식을 관리하는 부서인 ‘광흥창’의 최고 책임자였습니다.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "25187",
      "srcText": "최무선은 어려서부터 총명하여 한 번 가르쳐 준 것은 결코 잊어버리지 않았습니다. 또한 책 읽기를 무척 즐겼으며, 특히 과학에 관한 책을 좋아하였습니다. 당시는 과학 기술을 천하게 여기던 때였으나, 최무선은 그런 것에 아랑곳하지 않았습니다.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25183",
      "srcText": "그는 틈만 나면 동네에 있는 대장간을 찾아가 시간 가는 줄도 모르고 대장장이들이 일하는 모습을 지켜보곤 했습니다. 뜨거운 불에 쇠를 달구어 온갖 연장을 만들어 내는 광경은 참으로 신기하였습니다. 최무선은 대장장이들이 일하는 모습을 구경하다가 궁금한 것이 있으면 서슴지 않고 물었습니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "25184",
      "srcText": "그러면 대장장이들은 남들이 천하게 여기는 일에 흥미를 가진 양반집 도령이 귀여워서 친절하게 대답해 주었습니다. \"그런데 도련님, 이런 건 알아서 뭘 하려고 그러세요?\" 그 날도 대장간을 찾아간 최무선에게 한 대장장이가 웃으며 물었습니다. “단단한 쇠로 여러 가지 물건을 만드는 게 신기해서 그래요. 나도 한번 해보았으면.......”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "25313",
      "srcText": "남의 나라 말을 배우는 것은 쉬운 일이 아니었으나, 한 번 마음먹은 일은 꼭 해내고 마는 성격 탓에 최무선은 얼마 지나지 않아 중국말을 유창하게 할 수 있었습니다. 최무선은 무예에도 남다른 관심을 가졌습니다. 어렸을 때부터 몸이 튼튼하였던 최무선은 말타기와 활쏘기 등의 무술도 열심히 익혔고, 무예에 관한 책도 열심히 읽어 이론에도 밝았습니다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "25312",
      "srcText": "그 무렵 한동안 잠잠하던 왜구들이 다시 행패를 부리기 시작하였습니다. 그리하여 1350년 2월에는 많은 왜구들이 고성, 거제도 등의 남해안에 침입하여 노략질을 하였습니다. 그 전에도 왜구들이 여러 번 고려를 침략했지만, 이번처럼 대대적으로 쳐들어온 적은 없었습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25323",
      "srcText": "이처럼 두 차례에 걸친 일본 원정이 실패하자, 왜구들은 더욱 극성스럽게 날뛰기 시작하였습니다. 왜구는 여원 연합군의 공격에 대해 분풀이를 한다는 구실을 내세워 고려로 쳐들어왔습니다. 왜구들이 행패를 부린다는 소식이 들려올 때마다 최무선은 분노에 몸을 떨었습니다.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25188",
      "srcText": "최무선의 말에 다른 대장장이가 펄쩍 뛰었습니다. “도련님도 별말씀을 다하시네요. 이런 천한 일을 양반집 도련님이 어떻게 하신단 말이에요? 앞으로는 그런 말씀 마세요. 대감 마님이 아시면 크게 꾸중하실 거예요.\"",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "25185",
      "srcText": "그러자 최무선이 또렷한 목소리로 대꾸하였습니다. “이 일은 결코 천한 일이 아니에요. 아저씨들이 좋은 연장을 만들어 주셔야 사람들이 편하게 살 수 있는 거잖아요.\" 최무선의 야무진 말에 대장장이들은 더 이상 대꾸하지 못하였습니다. 때로 최무선은 책에서 읽은 지식으로 대장장이들에게 충고를 하기도 하였습니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "25169",
      "srcText": "그래서 우리 나라에는 화약을 만들 줄 아는 사람이 한 사람도 없단다. \"그렇군요.\" 그제서야 소년은 고개를 끄덕였습니다. 아버지는 이어서 말하였습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "25173",
      "srcText": "\"화약만 있으면 우리 나라를 자주 침범하는 왜구들도 쉽게 물리칠 수 있을 텐데.......\" 왜구는 일본의 해적 떼를 말하는데, 그들은 당시 자주 해안에 나타나 노략질을 하였습니다. 고려에서는 왜구를 무찌르기 위하여 여러 모로 노력하였으나, 좀처럼 그들을 소탕할 수가 없었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "51071",
      "srcText": "새 옷을 입고 맛있는 음식을 마음껏 먹을 수 있을 뿐만 아니라, 재미있는 놀이도 많이 하기 때문입니다. 그 중에서도 아이들은 불꽃놀이를 구경하는 게 제일 즐거웠습니다. 해마다 설날이 되면 궁궐에서 불꽃놀이를 했는데, 요란한 소리를 내며 밤 하늘을 아름답게 수놓는 불꽃이 아이들에게는 여간 신기한 것이 아니었습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "51073",
      "srcText": "이윽고 짧은 겨울 해가 지고 주위에 어둠이 깔렸습니다. 거리는 불꽃놀이를 구경하러 나온 사람들로 매우 붐볐습니다. 사람들은 궁궐 쪽을 바라보며 불꽃놀이가 시작되기를 기다렸습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25307",
      "srcText": "\"그건 이런 방법으로 하는 것이 좋을 것 같은데요.\" 그러면 대장장이들은 한결같이, \"우리는 수십 년 동안 이 일을 해 와서 대장간 일에 대해서는 도련님보다 더 잘 알아요. 이렇게 하는 것이 옳은 거예요.\" 하고 최무선의 말을 무시했습니다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "25308",
      "srcText": "그들은 자기들이 배운 방법이 최고인 줄 알고 있었습니다. 그러나 최무선의 생각은 달랐습니다. '좋은 점은 이어받고 나쁜 점은 고쳐야 발전할 수 있는 거야.' 그리하여 최무선은 새로운 기술에 관한 것을 책에서 읽으면 꼭 실험을 해 보았습니다. 그래야 그 지식이 옳은지 그른지를 확실하게 알 수 있기 때문입니다.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "25319",
      "srcText": "특히 진도현 같은 경우는, 왜구의 침입을 피해 현청을 세 번씩이나 육지 쪽으로 옮기기도 하였습니다. 다음 해인 1351년 8월에도 왜구들이 배 1백여 척을 이끌고 경기도 해안 지방에 나타나 노략질을 하는 등, 그들의 행패는 날이 갈수록 심해졌습니다. 왜구들이 남해안뿐만 아니라 경기도 지방에까지 나타나자, 개경의 인심도 술렁거리기 시작하였습니다.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "25324",
      "srcText": "\"그러나 화약을 만드는 방법을 알 수가 있어야지. 원나라에서 제조법을 다른 나라에 가르쳐 주려 하지 않으니.......” 최무선은 안타까운 표정으로 한탄하였습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "25165",
      "srcText": "\"글쎄, 잘 모르겠구나. 그런데 그건 왜 묻니?\" 어머니가 웃으며 물었습니다. \"하도 신기해서 저도 한번 만들어 보고 싶어서 그래요.\"",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "51072",
      "srcText": "신기한 불꽃놀이. 개경거리는 설날을 맞아 새 옷을 차려입은 사람들로 붐비고 있었습니다. 집집마다 음식상을 차리느라 바빴고, 아이들은 때때옷을 입고 떼를 지어 동네를 돌아다니고 있었습니다. 아이들에게는 설날이 그지없이 즐거운 날이었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25172",
      "srcText": "\"아니, 어른들도 못 하는 일을 어린 네가 어떻게 한단 말이냐?\" 아버지는 어이없다는 듯 웃었습니다. \"노력해서 안 되는 일이 어디 있겠어요? 반드시 화약을 만들어서 저 못된 왜구들을 쳐부수겠어요.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25176",
      "srcText": "소년은 비장한 목소리로 말하였습니다. 아버지는 그러한 아들을 대견하다는 듯이 바라보았습니다. 이 소년이 바로 훗날 화약을 발명하여 왜구를 무찌르는 데 큰 공을 세운 최무선입니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25331",
      "srcText": "\"염초라니요?\" \"화약의 원료로 쓰이는 염초 말이다.\" 잠시 후, 물이 거의 다 졸았지만 솥 바닥에는 아무것도 없었습니다. 그러나 최무선은 실망하지 않고 연구를 계속하였습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25332",
      "srcText": "계속되는 실패. 그러는 동안 또 몇 년이 지났습니다. 그 날도 최무선은 하인들과 함께 흙을 가라앉힌 물을 끓이고 있었습니다. 그의 표정은 여느 때와 다름없이 진지하였습니다.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25334",
      "srcText": "물이 차츰차츰 줄어들자 솥 밑에 하얀 가루가 조금씩 나타나기 시작하였습니다. \"주인 어른, 저것 보세요!\" 하인이 흥분한 목소리로 외쳤습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25326",
      "srcText": "그리고 그 흙을 물에 탔습니다. 잠시 후 흙이 전부 바닥에 가라앉자, 최무선은 조심스럽게 윗물을 가마솥에 따라 그 물을 끓이기 시작하였습니다. 주인의 지시에 따라 흙을 긁어모으고 불을 때던 하인들은 영문을 몰라 고개를 갸우뚱거리기만 하였습니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25328",
      "srcText": "이윽고 하인 하나가 궁금해 못 견디겠다는 듯이 최무선에게 물었습니다. \"주인 어른, 도대체 이 흙탕물을 왜 끓이는 겁니까?\" \"염초를 만들려고 그런다.\"",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "25333",
      "srcText": "그는 여러 가지 방법을 사용해 보았습니다. 물의 분량을 다르게 해 보기도 하고, 어떤 때에는 평소보다 더 오랫동안 끓여 보기도 하였습니다. 이렇게 몇 달이 지나도 염초를 얻지 못하자 최무선은 다른 흙을 써 보기로 했습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25335",
      "srcText": "최무선은 하인들에게 명령하여 마루 밑과 담장 밑의 흙을 모아 오라고 명령하였습니다. 하인들이 흙을 긁어모으자 아무것도 모르는 마을 사람들은, “도대체 흙을 모아서 뭘 하려고 그래?” \"그 흙으로 팥죽이라도 쑤려는 건가?\" 하며 빈정거렸습니다. 하지만 최무선은 남들이 뭐라고 하든 상관하지 않고 연구에만 몰두하였습니다.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "25330",
      "srcText": "화약 연구에 몰두하다. 그러던 어느 날, 최무선은 무경총요라는 책을 구하였습니다. 이 책은 송나라 때의 증공량이라는 사람이 쓴 것인데, 화약을 만드는 비법이 적혀 있었습니다.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25327",
      "srcText": "열심히 의약서를 살펴보던 최무선은, 마침내 염초 만드는 방법을 발견했습니다. 검은 흙을 물에 넣어 끓이면 염초를 만들 수 있다는 것이었습니다. 최무선은 곧 하인들을 시켜 검은 흙을 긁어모으게 하였습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25325",
      "srcText": "그러나 문제는 염초였습니다. 화약의 원료 중에서 가장 중요한 것이 염초인데, 그것을 어떻게 만드는 것인지 도무지 알 방법이 없었기 때문입니다. 그러던 어느 날, 최무선은 의약서에 염초 만드는 방법이 나와있을지도 모른다는 말을 듣고 의약서를 뒤지기 시작하였습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25329",
      "srcText": "즉 화약은 염초에 유황과 숯을 적당한 비율로 섞어서 만든다는 것입니다. 최무선은 뛸 듯이 기뻤습니다. 우선 숯과 유황은 주변에서 쉽게 구할 수 있는 것이라 큰 걱정이 되지 않았습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25365",
      "srcText": "최무선은 이원의 마음이 흔들리고 있다는 것을 눈치챘습니다. ‘이 기회를 놓치면 안 된다.’ 최무선은 진지한 표정으로 입을 열었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25363",
      "srcText": "\"우리 고려는 오래 전부터 왜구들에게 시달려 왔소. 그들을 물리치기 위해서는 화약과 대포가 필요하오. 그런데 그 방법을 알 수 없으니 안타까울 뿐이지요.\"",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "25374",
      "srcText": "최무선의 집에서는 하루 종일 연기가 치솟았고 화약 터뜨리는 소리가 요란하였습니다. 그 무렵 조정에서는 도읍을 철원으로 옮기자는 논의가 일고 있었습니다. 이 때 이를 강력히 반대한 사람이 있었습니다. 바로 최영이었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25384",
      "srcText": "그러나 왜구의 노략질은 좀처럼 그치지 않았습니다. 이에 최무선은 또다시 도당을 찾아가서, \"하루 속히 화약을 이용한 무기를 만들어 왜구를 무찔러야 합니다.\" 하고 간곡히 청하였습니다. 하지만 이번에도 대신들은 코웃음만 칠 뿐, 한 사람도 최무선의 말을 진지하게 듣지 않았습니다.",
      "srcPage": 103,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "25393",
      "srcText": "화통도감을 설치하다. 대신들이 자신의 말을 무시했지만 최무선은 여기서 물러서지 않았습니다. 지금 와서 물러선다면 그 동안의 고생이 헛일이 되기 때문이었습니다. 마침내 최무선의 정성에 감복한 사람들이 차츰 그의 말에 귀를 기울이기 시작하였습니다.",
      "srcPage": 104,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25394",
      "srcText": "곧이어, \"쾅!\" 하는 폭음과 함께 화포에서 불이 뿜어져 나왔습니다. \"와아!\" \"굉장하구나!\" 사람들의 입에서 감탄의 소리가 터져 나왔습니다. 이 날의 실험은 대성공을 거두었습니다. 우왕을 비롯하여 예전에 최무선을 비웃던 대신들까지도 입을 모아 그를 칭찬하였습니다.",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25447",
      "srcText": "해산은 엉뚱한 행동도 곧잘 하였습니다. 하루 종일 냇가에 앉아 물 흐르는 것을 바라보며 무엇인가를 골똘히 생각하는가 하면, 하늘의 구름을 쳐다보며 혼자 뭐라고 중얼거리기도 하였습니다. 최무선은 이런 해산이 기특하기만 하였습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25454",
      "srcText": "이런 아들을 보며 최무선은, '빨리 크거라. 그래서 훌륭한 사람이 되어 내가 이루지 못한 많은 일들을 하거라.' 하고 마음속으로 빌었습니다.",
      "srcPage": 152,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "25449",
      "srcText": "‘해산이가 아직 어리니 언제 자라서 화약에 관한 지식과 기술을 익힐 것인가! 또 그 때까지 내가 살아 있을지도 잘 모르는 일이고.......’ 최무선은 며칠 동안 고민하였습니다.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25437",
      "srcText": "왜구들의 배는 이내 불길에 휩싸였습니다. 눈 깜짝할 사이에 17척이나 되는 왜구의 배가 바다 밑으로 가라앉았습니다. 그러자 왜구의 우두머리는 당황하였습니다.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "25446",
      "srcText": "오직 그에게 보람이 있다면 아들 해산이 커 가는 모습을 지켜보는 일이었습니다. 최무선의 아들 해산은 아버지를 닮아 어려서부터 과학에 관심이 많았습니다. 해산은 동네 아이들과 어울려 놀기보다는 혼자서 무엇인가를 만드는 데 더 열중하였습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25403",
      "srcText": "왜구들은 이 곳에 배를 대 놓고 육지로 올라가 마음대로 노략질을 하였습니다. 이 소식은 곧 조정에 알려졌습니다. 우왕은 대신들과 함께 대책을 의논하였습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "25411",
      "srcText": "한편 왜구들은 고려의 전함이 몰려오는 것을 보자, 칼을 빼어 들고 싸울 태세를 갖추었습니다. 그러나 고려의 전함들은 가까이 오지 않고, 멀리서 왜구들의 배를 빙 둘러싸는 것이었습니다. \"이상한데......?\" 왜구들은 고개를 갸웃거리며 고려의 전함들을 바라보았습니다.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25408",
      "srcText": "다음 순간, 왜구들의 얼굴은 하얗게 질렸습니다. 고려 전함들이 그들을 향하여 화포를 겨누는 것이 보였기 때문입니다. 왜구들은 당황하여 서둘러 도망치려 했으나 이미 때는 늦었습니다.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25407",
      "srcText": "\"쏴라!\" 최무선이 신호를 보내자 고려의 전함에서는 일제히 화포를 쏘기 시작하였습니다. \"쾅! 쾅!\" 요란한 폭음과 함께 불꽃이 하늘을 수놓았습니다. 화포와 함께 불화살도 빗발치듯 날아갔습니다. \"휘익 휙!\"",
      "srcPage": 123,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25349",
      "srcText": "최무선은 그 중에서도 특히 중국에서 오는 배를 눈여겨보았습니다. 그러다가 최무선은 마음이 좋아 보이는 중국 사람을 발견하면 슬며시 가까이 다가가 말을 붙였습니다. \"안녕하시오?\" 이 때에는 최무선이 소년 시절부터 익혀 온 중국말이 큰 도움이 되었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25350",
      "srcText": "최무선은 여러 날을 두고 이런 식으로 염초를 만들 줄 아는 사람을 찾아 헤맸으나, 좀처럼 만날 수가 없었습니다. 번번이 허탕만 치고 집으로 돌아오는 최무선은 마음이 한없이 무거웠습니다. '오늘도 허탕이로구나! 이러다가 어느 세월에 화약을 만든단 말인가? 몇 년이 지나도록 제자리 걸음이니.......’",
      "srcPage": 66,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "25341",
      "srcText": "\"주인님, 또 실패로군요. 이제 어떻게 하죠?\" 하인은 금세 풀이 죽어서 물었습니다. '이상한 일이다!' 최무선은 곰곰이 생각해 보았습니다.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "25343",
      "srcText": "예성강 나루터에서. 그 무렵 최무선은 자주 예성강 가에 나갔습니다. 혹시라도 중국에서 염초 만드는 일을 해 본 사람을 만나게 될지도 모른다는 기대에서였습니다. '이제 남은 길은 그것밖에 없어'",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "25355",
      "srcText": "저녁때가 되자 중국 배 한 척이 강가에 닿았습니다. 그 배에서는 많은 중국 사람들이 내렸습니다. 최무선은 그들을 찬찬히 훑어보았습니다.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "25353",
      "srcText": "그 중에서 인상이 좋고 점잖아 보이는 중국 상인 하나가 눈에 띄었습니다. '저 사람에게 한번 접근해 보자.’ 최무선은 이렇게 마음먹고 그를 지켜보았습니다.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "25352",
      "srcText": "그 중국 상인은 천천히 배에서 내렸습니다. 최무선은 슬며시 그에게로 다가가서, \"안녕하십니까?\" 하고 말을 걸었습니다. 그러자 중국 상인은 의아한 표정으로 그를 쳐다보았습니다.",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25359",
      "srcText": "중국 상인은 최무선을 훑어보며 말끝을 흐렸습니다. \"그럼, 저희 집으로 가시지요.\" 최무선은 그의 소매를 잡아끌다시피 해서 집으로 데려왔습니다.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "25358",
      "srcText": "이원은 최무선이 화약을 만들기 위하여 몇 년째 고생하고 있다는 것을 알게 되었습니다. 그는 최무선이 실험실로 쓰고 있는 헛간에도 가 보았습니다. 그러나 이원은 염초에 대해서는 결코 한 마디도 입밖에 내지 않았습니다. 그러던 어느 날, 최무선은 슬쩍 이원의 속마음을 떠보았습니다.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "25361",
      "srcText": "중국인들은 어느 정도 친해진 후에도 화약 이야기만 나오면 입을 다물어 버린다는 것을 최무선은 여러 번의 경험을 통해 잘 알고 있었던 것입니다. 최무선은 그런 눈치를 조금도 보이지 않고 이원을 극진히 대접하였습니다. 얼마 지나지 않아 두 사람은 무슨 이야기든지 털어놓을 정도로 친해졌습니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "25410",
      "srcText": "이를 본 최무선은 기쁜 표정을 지으며 심덕부에게 말하였습니다. \"마침 잘 되었습니다. 배들이 저렇게 몰려 있으니 화포를 쏘기에는 안성맞춤입니다.\" “그렇소. 하늘이 우리를 돕는가 보오.\"",
      "srcPage": 119,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25420",
      "srcText": "참으로 통쾌한 승리가 아닐 수 없었습니다. 고려군은 서로 얼싸안고 만세를 불렀습니다. \"만세!\" 도원수 심덕부와 상원수 나세도 기뻐하며 진심으로 최무선을 칭찬하였습니다.",
      "srcPage": 127,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "25428",
      "srcText": "왜구의 우두머리는 기가 막혔습니다. 이제 왜구들은 배가 없어져 돌아갈 길이 막막하였으나 그대로 항복할 생각은 조금도 없었습니다. 궁지에 몰리자 그들의 횡포는 더욱 심해졌습니다. 최후의 발악이었습니다.",
      "srcPage": 132,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25440",
      "srcText": "“절대로 살려 보내지 말라!\" 고려군은 허둥지둥 도망가는 왜구의 배를 향해 더욱 맹렬히 화포를 쏘았습니다. 그 후에도 왜구들은 여러 번 쳐들어왔으나 그 때마다 크게 패하고 돌아갔습니다.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25442",
      "srcText": "이 말을 들은 최무선은 어처구니가 없었습니다. \"우리가 그 동안 왜구를 무찌를 수 있었던 것은 화통도감에서 화약과 무기를 많이 만들어 냈기 때문입니다. 지금 왜구들의 기세가 꺾였다고는 하나 아직 안심하기에는 이릅니다. 워낙 간악한 놈들이라 언제 또다시 침입해 올지 모릅니다. 이제부터 더욱 부지런히 무기와 화약을 만들어 왜구의 침입에 대비해야 합니다.\"",
      "srcPage": 144,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "25444",
      "srcText": "하지만 정몽주와 최무선 등 몇몇 사람은 이성계에 대해 반대의 입장을 취했습니다. 그러자 이성계는 강력한 무기를 만들어 내는 화통도감을 두려워하여 그 책임자 최무선의 힘을 약화시킬 목적으로 화통도감을 폐지하도록 한 것입니다. 결국 화통도감은 설치된 지 12년 만인 1389년에 폐지되고 말았습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "25448",
      "srcText": "화약과 함께 살아온 한평생. 화통도감이 폐지된 후, 최무선은 하루하루를 우울하게 보냈습니다. 일생을 화약과 함께 살아온 그였기에 마음이 너무나 허전하였습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "25450",
      "srcText": "그는 가끔 해산을 불러다 놓고 과학에 관한 기본 지식을 가르쳤습니다. 자신의 뒤를 이어 화약 만드는 일을 하기를 바라는 마음에서였습니다. 그럴 때면 해산은 눈을 빛내며 열심히 듣곤 하였습니다.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25451",
      "srcText": "그는 아침 일찍부터 밤 늦게까지 서재에서 지냈습니다. 최무선의 건강은 날로 악화되어 갔지만, 일평생 연구해 온 것을 책으로 쓴다고 생각하니 피곤한 줄도 몰랐습니다. 책을 집필하면서 최무선은 자신이 젊었을 때 화약에 관한 것을 기록해 놓은 책이 없어 고생하던 일을 떠올렸습니다. 최무선은 자신의 경험을 바탕으로 자세하고 알기 쉽게 책을 써 나갔습니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "25362",
      "srcText": "\"나는 벌써 오랫동안 화약을 만들기 위해 애써 왔소. 그러나 내 능력이 모자라서인지 몇 년이 지나도록 성공하지 못하고 있소. 중국에는 화약 공장이 많다고 들었소. 그대는 혹시 화약을 만드는 방법에 대하여 들은 적이 없소?\"",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25373",
      "srcText": "마침내 이룩한 성공. 다음 날부터 이원은 최무선에게 염초 만드는 법을 가르치기 시작하였습니다. 그는 차근차근 알기 쉽게 설명해 주었고, 최무선은 한 마디도 놓치지 않으려고 열심히 들었습니다.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25461",
      "srcText": "일생을 오직 화약과 함께 지냈으나 후회는 없었습니다. 무엇보다도 뿌듯한 것은 화약에 관한 책을 남기게 된 일이었습니다. 최무선은 그 동안 화약수련법과 화포법 등의 책을 완성해 놓고 있었습니다. 1395년 봄이 무르익어 갈 무렵, 최무선은 마침내 죽음을 눈앞에 두게 되었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "25466",
      "srcText": "아버지의 뜻을 이어. 최무선이 세상을 떠났을 때 해산의 나이 16세였습니다. 해산은 아버지의 뜻을 이어 열심히 공부하였습니다.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "25473",
      "srcText": "\"제가 군기감에서 일하게 된 것은 아버님의 훌륭한 정신을 이으라는 뜻이 아닌가 생각합니다. 열심히 노력하여 반드시 아버님이 못다 하신 일을 이룰 테니 너무 염려하시지 마세요.\" 최해산은 또렷이 대답하였습니다.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25370",
      "srcText": "\"은혜라니 별말씀을 다 하시오. 내 지식이 그대에게 조금이라도 도움이 되었다면 그것으로 됐소.” 그 동안 이원도 왜구들의 만행에 대해 많이 들어 잘 알고 있었습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25381",
      "srcText": "그것을 바라보는 최무선의 눈에서는 어느덧 눈물이 흘러내리고 있었습니다. 그 눈물은 평생의 소원을 이룬 데서 오는 감격의 눈물이었습니다. 이윽고 최무선은 하인들을 둘러보며 말하였습니다.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25387",
      "srcText": "최무선이 화약을 만들어 낸 이 무렵은 왜구의 노략질로 인해 나라 안이 몹시 혼란스러웠습니다. 전라도, 경상도, 충청도 등 나라 곳곳은 왜구들의 행패로 피해가 막심하였습니다. 견디다 못한 조정은 마침내 정몽주를 일본으로 보내 왜구의 행패에 대하여 항의하고, 그들이 우리 나라에 침범하지 못하도록 할 것을 부탁했습니다.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "25389",
      "srcText": "\"준비가 되는 대로 날을 정해 전하를 모시고 화포를 쏘아 실험을 해 보이겠습니다.” 드디어 우왕 앞에서 화포의 성능을 실험하는 날이 되었습니다. 우왕은 신하들을 거느리고 실험장으로 나왔습니다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25465",
      "srcText": "최무선은 부인과 아들을 머리맡에 불러 앉혔습니다. “부인, 이제 내 목숨이 다한 것 같구려. 한평생을 화약에만 미쳐 가정에 충실하지 못한 나를 묵묵히 뒷바라지해 온 부인의 내조를 내 어찌 잊을 수 있겠소?\"",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25474",
      "srcText": "그는 잘 모르는 것이 있으면 그 책들을 보며 밤이 새도록 연구에 몰두하였습니다. 그리하여 최해산은 군기감에서 일한 지 반년 만에 주부로 승진하였습니다. 아버지 최무선에게는 우정승, 영성 부원군 등의 벼슬이 내려졌습니다.",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25500",
      "srcText": "최해산은 마음속으로 중얼거렸습니다. 1418년 8월, 세종이 왕위에 오르자 최해산은 더욱 바빠졌습니다. 세종은 본래 과학에 남달리 관심이 많은 임금이었습니다. 그리하여 이 때에 측우기, 해시계, 물시계 등 많은 발명품이 쏟아져 나와 백성들의 생활에 커다란 도움을 주었습니다.",
      "srcPage": 176,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "25498",
      "srcText": "최무선으로부터 시작된 자주 국방에의 소망은 아들 최해산에 이르러 결실을 맺게 된 것입니다. 화약이 처음 만들어진 지 벌써 600년이 넘는 세월이 흘렀습니다. 하지만 화약을 만드는 일에 평생을 바친 최무선 부자는 과학자이자 애국자로서 우리 역사에 영원히 남을 것입니다.",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "25467",
      "srcText": "어느덧 세월이 흘러 태종이 조선의 제3대 임금으로 왕위에 올랐습니다. 태종은 우리 나라 최초로 화포를 만든 최무선의 공로를 크게 치하하고 아들 해산에게 벼슬을 내렸습니다. 그리하여 최해산은 아버지가 젊었을 때 일하던 군기감에서 일하게 되었습니다.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25477",
      "srcText": "최무선이 죽은 지 6년이 지난 1401년 11월의 일이었습니다. 태종의 은혜에 감격한 최해산은 더 나은 화약과 화기의 개발을 위하여, 밤낮을 가리지 않고 연구에 몰두하였습니다. 날이 갈수록 화약의 성능은 좋아져서 1407년경에는 이전의 것보다 훨씬 성능이 우수한 화약을 만들게 되었습니다.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "25495",
      "srcText": "얼마 지나지 않아 최해산은 군기감의 총책임자인 군기감 판사가 되어, 화약 기술을 보급하는데 힘을 기울였습니다. 최해산은 아버지가 남긴 화약 제조법을 물려받는 데에 그치지 않고 그것을 더욱 발전시켜 여러 사람들에게 널리 전하였습니다. 그러자 나라에서는 그들의 공을 기리는 뜻에서 화약 감조청 벽에 그들의 공로를 기록해 놓았습니다. 그 글은 당시의 유명한 문장가 정이오가 지었으며 다음과 같습니다.",
      "srcPage": 177,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "25406",
      "srcText": "화약과 화포로 거둔 대승리. 1380년 8월, 개경의 민심은 또다시 술렁거리기 시작했습니다. 왜구들이 수백 척의 배를 거느리고 진포 앞바다에 나타난 것입니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "25424",
      "srcText": "\"최 장군, 정말 수고가 많았소. 오늘의 승리는 모두 장군의 공이오.\" \"감사합니다.\" 최무선의 눈에 눈물이 어렸습니다. 오늘에서야 비로소 그 동안의 고생을 보상받은 것입니다.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25427",
      "srcText": "왜구들은 충청도, 전라도, 경상도의 여러 고을을 누비며 온갖 행패를 부렸습니다. 이에 조정에서는 이성계로 하여금 왜구들을 치게 하였습니다. 이 때 왜구들은 함양과 운봉 등을 짓밟고, 지리산에 진을 친 상태였습니다. 그들은 이 곳에서 한숨을 돌린 다음 다른 지방을 공격할 작정이었습니다.",
      "srcPage": 133,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "25429",
      "srcText": "이성계는 남원에서 배극렴의 군대와 합세하여 지리산으로 향하였습니다. 이성계의 군대와 왜구는 지리산 근방인 황산에서 맞닥뜨렸습니다. 싸움은 치열하였습니다. 왜구들은 악착같이 저항하였지만 이성계의 뛰어난 지략으로 전멸되고 말았습니다. 이것이 바로 ‘황산 대첩’으로, 1380년 9월의 일이었습니다.",
      "srcPage": 134,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25434",
      "srcText": "진포 대첩이 있은 지 한 달 만에 또다시 왜구를 크게 무찌른 것입니다. 이 때 죽은 왜구의 수가 1만여 명에 이르렀으니, 싸움이 얼마나 치열하였는지를 짐작할 수 있습니다. 이 일이 있은 뒤로 왜구들의 기세는 차츰 꺾이기 시작하였습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "25433",
      "srcText": "왜구를 물리쳤을 뿐만 아니라 애타게 기다렸던 아들까지 얻었던 것입니다. 최무선은 이제 아무것도 바랄 것이 없었습니다. 그는 무럭무럭 자라는 아들을 바라보며 즐거운 나날을 보냈습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25438",
      "srcText": "화통도감의 폐지. 그로부터 3년이 지난 1383년, 남해의 관음포에 또다시 왜구가 나타났습니다. 최무선은 해도 원수 정지와 함께 전함을 이끌고 관음포로 달려갔습니다. 왜구들의 배는 120척이나 되었습니다. 그에 비해 고려의 배는 47척에 불과했습니다.",
      "srcPage": 138,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25436",
      "srcText": "그러나 화약과 화포로 무장한 고려군은 조금도 두려울 것이 없었습니다. \"우리에게는 누구도 두렵지 않은 무기가 있다!\" 싸움이 시작되자 고려군은 왜구의 배에 화살을 마구 퍼부어 댔습니다. 그리고는 사정없이 화포를 쏘았습니다.",
      "srcPage": 139,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "25441",
      "srcText": "계속해서 왜구들이 패하고 돌아가자 조정에서는 이제 왜구들이 더 이상 날뛰지 못할 것이라고 생각했습니다. 그러자 대신들 사이에서는 화통도감을 폐지하자는 주장이 나왔습니다. \"이제 왜구들에게 우리의 힘을 보여 주었으니, 왜구들도 더 이상 날뛰지 못할 것이오. 그러니 화통도감을 폐지하여 쓸데없는 경비를 줄이는 것이 좋을 듯싶소.\"",
      "srcPage": 143,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "25443",
      "srcText": "최무선은 이렇게 주장하였으나 대신들은 그의 말을 귀담아 듣지 않았습니다. 그러나 사실 화통도감이 폐지된 것은 이성계의 지시에 의해서였습니다. 이성계는 당시 크게 세력을 떨치고 있었으며, 많은 사람들이 그의 밑으로 속속 모여들었습니다.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25445",
      "srcText": "'흠, 피는 속일 수 없는 모양이구나. 마치 내 어린 시절을 보는 듯하군.' 최무선은 아들을 흐뭇한 표정으로 지켜보았습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25347",
      "srcText": "그들은 이렇게 잡아떼고는 더 이상 이야기하려고 하지 않았습니다. 그래도 최무선은 조금도 실망하지 않았습니다. '뜻이 있는 곳에는 반드시 길이 있다.' 최무선은 용기를 잃지 않고 때를 기다렸습니다.",
      "srcPage": 65,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25346",
      "srcText": "한참 동안 생각한 끝에 최무선은 마침내 다음과 같은 결론을 얻었습니다. '이 가루 속에는 염초뿐만 아니라 다른 물질도 함께 섞여 있는 게 분명해. 그런데 어떻게 여기서 염초만을 뽑아 낼 수 있을까?' 그것은 참으로 어려운 일이었습니다. 최무선은 며칠 동안 여러 책들을 뒤적이며 궁리를 했지만, 도저히 그 방법을 알아 낼 수가 없었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "25354",
      "srcText": "그러나 다음 날이 되면 최무선은 다시 용기를 내어 예성강 나루터로 나갔습니다. 그러는 동안 또다시 몇 년의 세월이 흘렀습니다. 그 동안에도 왜구들은 여러 차례 침입해 왔으나 최영과 이성계 등이 활약하여 왜구들의 공격을 잘 막아 냈습니다. 왜구들이 쳐들어와 행패를 부린다는 말을 들을 때마다 최무선의 가슴은 찢어지는 듯하였습니다. '아, 하루빨리 화약을 만들어서 왜구를 소탕해야 하는데, 도무지 그 방법을 알 수 없으니 낭패로군!'",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "25356",
      "srcText": "중국 상인 이원. 그러던 어느 날이었습니다. 그 날도 최무선은 중국에서 오는 배를 기다리느라고 하루 종일 나루터에서 서성거렸습니다.",
      "srcPage": 68,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25364",
      "srcText": "그러자 이원은, “나는 그런 것 모르오.” 하고 시치미를 뚝 떼었습니다. 최무선의 얼굴이 실망으로 가득 차자 이원은 마음이 약간 흔들리는 것 같았습니다. “도대체 화약은 왜 만들려는 거요?\"",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "25375",
      "srcText": "홍산 대첩이 있은 지 두 달이 지난 1376년 9월, 전라도 고부 지방에 왜구들이 침입하여 관아를 불사르고 재물을 약탈해 갔습니다. 곧이어 전주도 함락되어 왜구들의 기세는 하늘을 찌를 듯하였습니다. 왜구들의 침입으로 나라가 어지러울수록 최무선은 화약을 만드는 데 더욱 열중했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "25371",
      "srcText": "“왜구들에게 쫓겨 도읍을 옮긴다면 왜구들은 우리 고려를 얕보고 더욱 날뛰게 될 것입니다. 또한 민심이 크게 흔들려 농사일에도 어려움이 있을 것입니다.\" 그리하여 도읍은 옮기지 않게 되었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25377",
      "srcText": "이러한 사정을 잘 알고 있는 최무선은 잠자는 것도 잊은 채 화약 만들기에 온 정성을 쏟았습니다. 한 달 정도 지나자 꽤 많은 화약이 만들어졌습니다. 이젠 그 화약을 화포로 쏘아 성능을 시험해 보는 일만 남았습니다.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25376",
      "srcText": "마침내 모든 준비가 끝나자 최무선은 한적한 곳으로 나갔습니다. '제발 성공했으면.......’ 최무선은 떨리는 손으로 화포 심지에 불을 붙였습니다. 화포의 심지가 타 들어가는 모습을 지켜보는 최무선은 가슴이 두근거렸습니다.",
      "srcPage": 93,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "25378",
      "srcText": "이윽고 심지가 다 타 들어가더니, \"쾅!\" 하고 폭음과 함께 화포가 불을 뿜었습니다. “와아!\" “성공이다.\" 최무선의 가슴은 터질 것 같았습니다. \"드디어 성공했구나!\" 최무선은 마치 신들린 사람처럼 연달아 화포 심지에 불을 붙였습니다. 그 때마다, \"쾅! 쾅!\" 하는 요란한 소리와 함께 불덩이가 날아갔습니다. 그 광경은 참으로 통쾌하였습니다.",
      "srcPage": 94,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "25380",
      "srcText": "“그동안 수고가 많았다. 보다시피 우리도 이제 화약을 사용할 수 있게 되었다. 이 화약으로 왜구를 무찌를 날도 머지않았다. 앞으로도 많은 일이 남아 있으니, 고달프더라도 나라를 위하는 마음으로 참고 도와주기 바란다.\" \"열심히 도와드리겠습니다. 주인 어른.\" 하인들도 기쁨에 겨워 눈물을 글썽이며 힘차게 대답하였습니다.",
      "srcPage": 96,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "25382",
      "srcText": "냉담한 대신들. 실험에 성공한 최무선은 곧 국가의 모든 정책을 결정하는 가장 높은 관청인 도당을 찾아갔습니다. 최무선은 가지고 간 화약을 대신들 앞에 내놓았습니다. \"이게 무엇이오?\" \"화약입니다.\" \"화약?\" 대신들은 어리둥절한 표정을 지으며 최무선을 바라보았습니다.",
      "srcPage": 97,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25379",
      "srcText": "\"네, 이 화약을 사용하면 포악한 왜구들을 손쉽게 물리칠 수 있을 것입니다. 그러기 위해서는 화약을 많이 만들어야 하는데, 그 일은 저 혼자 하기에는 너무 벅찹니다. 부디 화약을 만드는 관청을 설치해 주시기 바랍니다.\"",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25383",
      "srcText": "그러나 대신들의 반응은 냉담했습니다. 그들 중에는 최무선이 벼슬자리를 탐내 거짓말을 하는 것이 아닌가 하고 의심하는 사람마저 있었습니다. \"내가 화약을 만든 것은 오로지 왜구를 무찔러 나라를 지키기 위함입니다. 그 외에 다른 뜻은 전혀 없습니다.”",
      "srcPage": 99,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25386",
      "srcText": "최무선은 이렇게 말하고 도당을 나와 버렸습니다. 최무선의 마음은 말할 수 없이 허탈하였습니다. 화약을 만들기 위하여 온갖 고생을 다하고 조금 있던 재산마저 모조리 쏟아부은 그였습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25385",
      "srcText": "물론 그는 화약을 발명한 대가로 어떤 보상을 바란 것은 아니었습니다. 단지 나라를 지키는 데 도움이 된다면 그것으로 만족하였습니다. 하지만 최무선은 대신들이 자신의 참뜻을 알아주지 않는 것이 원망스러웠습니다.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "25391",
      "srcText": "그리하여 1377년 10월, 조정에서는 화통도감이라는 관청을 두었습니다. 그리고 화통도감의 제조에 최무선을 임명하였습니다. 고려의 우왕은 최무선에게 분부하였습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "25388",
      "srcText": "\"우리 고려에 화약에 대해서 그대만큼 잘 아는 사람은 없을 것이오. 그대를 화통도감의 제조로 임명하니 힘껏 일하도록 하시오.” \"성은이 망극하옵니다.” 최무선은 너무나 감격하여 눈물을 흘렸습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25390",
      "srcText": "그 날부터 최무선은 화약을 만드는 일에 전념하였습니다. 화약뿐만 아니라 화포, 불화살 등 새로운 무기도 많이 만들어 내었습니다. 그는 아침 일찍부터 밤 늦게까지 힘든 줄도 모르고 일에 몰두하였습니다. 화약과 화포를 만드는 공장들도 최무선의 열정에 감동하여 열심히 일을 도왔습니다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "25392",
      "srcText": "우왕은 이따금 최무선을 불러 일의 진행 상황을 물어 보았습니다. \"화약 만드는 일은 잘 되어 가오?\" \"네, 모든 일이 순조롭게 잘 진행되고 있습니다.\" “과인도 한번 직접 보고 싶구려.\"",
      "srcPage": 108,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25395",
      "srcText": "최무선은 천천히 화포 앞으로 나아갔습니다. 마음을 가라앉히고 침착하게 화포 심지에 불을 붙였습니다. 모든 사람들의 눈이 심지로 쏠렸습니다.",
      "srcPage": 110,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25400",
      "srcText": "\"왜구 떼가 또다시 진포에 나타나 행패를 부린다는데 그들의 배가 5백여 척이 넘는다고 하니, 이 일을 어쩌면 좋겠소?\" 우왕의 목소리는 침통하였습니다. 아무도 선뜻 입을 열지 않았습니다. 왜구들이 얼마나 잔인하고 포악한지 잘 알고 있었기 때문입니다.",
      "srcPage": 114,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25404",
      "srcText": "이 때 해도 도통사로 있던 최영이 앞으로 나서며 아뢰었습니다. \"전하, 너무 염려하지 마십시오. 이제 저희에게는 화약과 화포가 있으니, 왜구를 쉽게 물리칠 수 있을 것입니다. 심덕부를 도원수, 나세를 상원수, 최무선을 부원수로 삼아 왜구를 치는 것이 좋을 듯합니다.\"",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "25402",
      "srcText": "다른 신하들도 최영의 말에 찬성하였습니다. 그리하여 부원수가 된 최무선은 싸움터로 나가게 되었습니다. 화포와 화약으로 무장한 고려의 전함은 기세 등등하게 진포로 향했습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "25401",
      "srcText": "'드디어 화포로 왜구를 무찌를 날이 왔구나! 오랫동안 고생한 보람이 있어' 최무선은 설레는 마음을 진정시킬 수가 없었습니다.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "25405",
      "srcText": "이윽고 고려 전함이 진포 앞바다에 이르렀습니다. 과연 그 곳에는 왜구들의 배가 진을 치고 있었습니다. 왜구들의 배는 풍랑에 흔들리지 않도록 밧줄로 한데 묶여 있었습니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25417",
      "srcText": "\"쾅!\" \"휘익 휙!\" 잠시 후, 왜구들의 배는 불길에 휩싸인 채 모두 가라앉고 말았습니다. 바다에는 왜구의 배는 한 척도 보이지 않고 타다 남은 나무조각만이 어지럽게 떠다녔습니다. 5백여 척이나 되는 배가 몽땅 격침된 것입니다.",
      "srcPage": 126,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25425",
      "srcText": "한편 육지로 노략질을 하러 나간 왜구들은 진포에 남아 있던 동료들이 무참하게 패한 줄은 꿈에도 몰랐습니다. 마음껏 노략질을 하고 바닷가로 돌아온 왜구들은 깜짝 놀랐습니다. 바다 가운데에 마치 성과 같이 진을 치고 있던 5백여 척의 배가 하나도 보이지 않았기 때문입니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "25422",
      "srcText": "\"아니, 이럴 수가.......\" 그들은 한동안 넋을 잃고 서 있었습니다. 그 때 어디선가 부상한 왜구 몇 명이 나타났습니다. 그들을 보자 왜구의 우두머리가 성급하게 물었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25423",
      "srcText": "\"이게 어찌 된 일이냐?\" \"고려의 전함들이 화포를 싣고 와서 우리 배들을 모조리 부숴 버렸습니다. 우리들만 간신히 살아 남아 숨어 있었습니다.” “뭐라고?”",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "25432",
      "srcText": "고려군이 승리하고 개경으로 돌아오자, 조정에서는 큰 잔치를 베풀어 그들을 위로하고 후한 상을 내렸습니다. 공로가 큰 최무선은 영성군에 봉해지고, 광정대부 검교문하부사 삼중대광이라는 벼슬을 받았습니다. 이 해는 최무선의 생애에서 가장 행복한 해였습니다.",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "25439",
      "srcText": "“이럴 수가....... 안 되겠다. 분하지만 일단 후퇴하는 수밖에.......” \"빨리 이 곳을 벗어나라!\" 싸울 힘을 잃은 왜구들은 뱃머리를 돌려 달아나기 시작하였습니다.",
      "srcPage": 141,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "25453",
      "srcText": "이 무렵 최무선은 몸이 쇠약해져 병으로 자리에 눕는 일이 잦아졌습니다. 화약을 연구하느라 무리한 탓에 몸이 쇠약해졌던 것입니다. 이렇게 되자 최무선은 마음이 매우 초조해졌습니다.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25452",
      "srcText": "그러다가 마침내 화약에 관한 책을 쓰기로 결심하였습니다. 화약 만드는 법을 책으로 남겨 놓으면, 자신이 죽은 후에라도 아들이 볼 수 있을 거라는 생각이 들었기 때문입니다. 그 때부터 최무선은 책을 집필하는 일에 온 정성을 쏟았습니다.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "25459",
      "srcText": "그러는 동안에 나라에서는 큰 변화가 일어났습니다. 국운이 기운 고려가 망하고, 새 나라 조선이 건국된 것입니다. 그리고 이성계가 새 나라의 첫 임금이 되니 그가 곧 태조입니다.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25460",
      "srcText": "이 무렵 최무선은 집에서 책을 쓰며 조용히 지냈습니다. 세월이 흐를수록 최무선의 몸은 날로 쇠약해져 자리에 누워 지내는 날이 더 많아졌습니다. 최무선은 조용히 지난날을 돌이켜보았습니다.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25360",
      "srcText": "중국 상인의 이름은 이원이라고 하였습니다. 두 사람은 술잔을 주고받으며 밤늦도록 이야기를 나누었습니다. 최무선은 이원과 이야기를 하는 동안 그가 염초 만드는 법을 알고 있다는 것을 알아챘습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25372",
      "srcText": "드디어 흙에서 염초를 뽑아 내던 날, 최무선은 감격에 겨워 하염없이 눈물을 흘렸습니다. “이 은혜를 어떻게 갚아야 할지 모르겠구려.\" 그러자 이원은 다정하게 웃으며 대답하였습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "25409",
      "srcText": "심덕부는 고개를 끄덕이고 군사들에게 명하였습니다. “자, 이제 때가 왔다. 우리 배에는 화약과 화포가 있으니, 용감히 싸워 한 척의 배도 남기지 말고 모조리 쳐부수도록 하라!\"",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25419",
      "srcText": "왜구의 배에서는 이내 시커먼 연기와 함께 불길이 치솟았습니다. 왜구들은 배들을 밧줄로 한데 묶어 놓았기 때문에 흩어져 도망갈 수도 없었습니다. 불길은 눈 깜짝할 사이에 번지기 시작하였습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25418",
      "srcText": "뜻밖의 사태에 당황한 왜구들은 우왕좌왕하며 어쩔 줄을 몰랐습니다. 왜구들은 서로 살겠다고 아우성을 치다가 불에 타 죽거나 물에 빠져 죽었습니다. 이를 본 고려군은 신이 나서 계속 화포와 불화살을 쏘아 댔습니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "25339",
      "srcText": "최무선은 가슴이 두근거렸습니다. '아아, 이제야 염초를 얻게 되나 보다.' 최무선은 애써 마음을 가라앉히고 솥의 물이 줄어드는 것을 지켜보았습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "25338",
      "srcText": "마침내 물이 전부 졸아들고 솥 밑바닥에는 하얀 가루가 조금 남았습니다. 하인이 조심스럽게 불 위에서 솥을 내려놓았습니다. \"주인 어른, 이것이 틀림없는 염초죠?\" 하인이 들뜬 목소리로 물었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25336",
      "srcText": "\"글쎄, 불을 붙여 봐야 알겠지.\" 최무선은 하얀 가루를 긁어모아 황과 숯을 섞었습니다. 그리고는 부싯돌을 그어 불을 붙였습니다. 불을 붙이는 최무선의 손이 가늘게 떨리고 있었습니다. 하지만 아쉽게도 불은 붙을 듯하다가 그대로 꺼져 버리고 말았습니다.",
      "srcPage": 54,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "25337",
      "srcText": "“오늘은 흙을 좀더 넉넉히 넣고 끓이되 약한 불에서 잘 휘저으며 끓이도록 하여라. 또 불이 너무 세지 않도록 주의하여라. 알겠느냐?\" \"염려 마십시오. 주인 어른.\" 하인이 힘차게 대답하였습니다. 최무선이 군기감에 나간 후, 하인은 최무선이 일러 준 대로 정성스럽게 흙을 끓였습니다.",
      "srcPage": 56,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "25342",
      "srcText": "그러자 이번에는 하얀 가루가 제법 많이 나왔습니다. 이윽고 저녁 무렵, 최무선이 군기감에서 돌아왔습니다. “주인님, 이번엔 하얀 가루가 제법 많이 생겼습니다.” \"음, 그렇군. 어디 불을 붙여 보자.\"",
      "srcPage": 57,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "25348",
      "srcText": "낯선 남의 나라에서 자기 나라 말을 들은 중국인들은 최무선에게 친밀감을 느껴 여러 가지 이야기를 나누었습니다. 하지만 그러다가도 화약 이야기만 나오면 한결같이 표정이 굳어졌습니다. \"난 그런 건 모릅니다.”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "25463",
      "srcText": "“해산아, 너도 이제 다 자랐구나. 네가 훌륭하게 되는 걸 보고 싶었는데.” 해산은 눈물을 참느라 얼굴을 숙인 채 입술을 깨물었습니다. 최무선은 아들 해산에게 자신이 집필한 책을 가져오게 한 뒤 다시 입을 열었습니다.",
      "srcPage": 162,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25464",
      "srcText": "“해산아, 이 책들은 화약에 관하여 내가 알고 있는 지식을 모두 적어 놓은 것이다. 이것을 바탕으로 기술을 더욱 발전시켜 훌륭한 화약을 제조하도록 해라. 그리고 그 동안 나 때문에 고생만 하신 네 어머니를 정성껏 모셔라.\" \"명심하겠습니다. 아버지!\" 최무선은 다시 한 번 부인과 아들의 얼굴을 바라보고 조용히 눈을 감았습니다.",
      "srcPage": 163,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "25462",
      "srcText": "\"무슨 당치도 않은 말씀을. 저는 오로지 아내로서의 도리를 다하였을 따름입니다.\" 부인이 울먹이며 대답하였습니다. 최무선은 한동안 부인의 얼굴을 지그시 바라보다가 아들의 손을 잡았습니다.",
      "srcPage": 161,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "25468",
      "srcText": "최해산이 처음 일하러 나가는 날, 어머니는 아들을 불러 앉히고 엄숙한 목소리로 분부하였습니다. “상감께서 아버님을 잊지 않고 너에게까지 벼슬을 내리시니 참으로 고마운 일이다. 너도 열심히 일하여 아버님의 이름을 욕되게 하는 일이 없도록 해라.\"",
      "srcPage": 166,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "25476",
      "srcText": "어머니는 그러한 아들이 대견스러운 듯 미소를 지었습니다. 최해산은 열심히 일하였습니다. 아버지가 남긴 화약수련법과 화포법은 그에게 큰 도움이 되었습니다.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "25475",
      "srcText": "또 화차와 완구 등의 새로운 무기도 개발하였습니다. 최해산은 새로 만든 무기를 태종 앞에서 시험하여 큰 칭찬을 받았습니다. 불을 뿜으며 달리는 화차와 화약이 터지면 돌덩이가 날아가 목표물을 정확히 부숴 버리는 완구를 보고 태종은 매우 기뻐하였습니다.",
      "srcPage": 171,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "25493",
      "srcText": "\"과연 그 아버지에 그 아들이로군!\" 태종은 비단과 말을 내려 최해산의 공을 치하하였습니다. 그뿐만 아니라 벼슬도 올려 주어 그는 군기감승을 거쳐 군기감의 부책임자인 군기소감이 되었습니다.",
      "srcPage": 172,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "25494",
      "srcText": "그는 능력을 인정받게 되자 계속해서 많은 화기와 화약을 만들어 내었습니다. 그리하여 태종이 즉위하던 해인 1400년에 는 4근 4냥(16냥이 1근)밖에 안 되던 화약이, 1418년에는 6천 9백여 근으로 늘어났습니다. 또 2백여 개 정도이던 화포도 1만 3,500여 개가 되었으며, 화포를 쏘는 포병도 1만여 명에 이르렀습니다.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "25369",
      "srcText": "최무선의 말을 듣고 있는 동안 이원은 그의 애국심에 감동했습니다. '이토록 나라와 백성을 위해 애를 쓰다니.......' 그날 밤, 이원은 마음의 갈등 때문에 좀처럼 잠을 이룰 수가 없었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "25367",
      "srcText": "이원은 며칠을 두고 고민하던 끝에 최무선을 돕기로 마음먹었습니다. 이원은 곧 최무선에게 자신의 결심을 밝혔습니다. \"사실, 나는 화약 만드는 법을 알고 있소. 그러나 나라의 비밀이기에 그 사실을 감추어 왔소. 그런데 당신이 안타까워하는 것을 더 이상 두고 볼 수 없어서 마침내 결심하였소. 내가 화약 만드는 법을 가르쳐 드리겠소.\"",
      "srcPage": 84,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "25368",
      "srcText": "최무선은 너무나 반가워 이원의 손을 덥석 잡았습니다. “고맙소! 정말 고맙소이다!\" 최무선의 눈에 눈물이 어렸습니다. \"지성이면 감천이라더니 하늘이 나를 도우시는구려! 내 이 은혜는 결코 잊지 않으리다.\" 이렇게 해서 최무선은 마침내 화약 만드는 법을 알게 되었습니다.",
      "srcPage": 85,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "25496",
      "srcText": "이와 같이 최해산이 18년간 군기감에서 일하는 동안 화약과 화기의 발전은 눈부셨습니다. 그는 군기감의 건물을 새로 지었으며, 자하문 밖에 큰 무기고를 만들어 새로 만든 무기들을 보관하였습니다. 1417년에는 화약 감조청이라는 화약 제조 공장도 세웠습니다.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "25501",
      "srcText": "큰 화약 공장을 만드는 일은 최무선이 생전에 바라던 것이었습니다. 최해산은 이제야 아버지 앞에 면목이 서는 것 같았습니다. '아버지, 마침내 아버지의 평생 소원이시던 화약 공장이 만들어졌습니다. 이제 화약과 화기를 많이 만들어, 언제라도 적의 침입을 막아 낼 수 있게 되었습니다. 이 모두가 아버지께서 미련한 저를 이끌어 주신 덕분입니다.'",
      "srcPage": 175,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "25497",
      "srcText": "지금 왜구가 우리와 감히 승부를 겨루지 못하게 된 것은 진포의 싸움과 남해에서의 큰 승리에서 비롯되었습니다. 이제 그들이 전날의 잘못을 뉘우치고 우리에게 예물을 바치게 된 것은 우리의 화포 공격으로 혼이 났기 때문입니다. 그러므로 화약이야말로 군대의 심장과 같아서 임금은 그것을 사용하여 나라를 빛내고 왜구를 물리쳐 백성들이 편안하게 살 수 있게 하였습니다. 30년 동안 왜구들이 날뛰는 가운데에서도 평화스러운 나날을 보낼 수 있었던 것은 오로지 화약이 있었기 때문입니다.",
      "srcPage": 178,
      "srcSentenceEA": 4,
      "srcWordEA": 67
    },
    {
      "srcTextID": "25499",
      "srcText": "최무선은 왜구를 막아 내기 위해 화약을 만들기로 결심하고 평생 그것을 연구하는 데 열정을 쏟았습니다. 그리고 끈기와 집념을 기울여 우리 나라 최초로 화약을 만들어 냈습니다. 최무선의 아들 최해산 또한 아버지의 뜻을 훌륭히 이어받아 화약과 무기를 더욱 발전시켰습니다.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    }
  ]
}