{
  "title": "원전으로 보는 전래 동화 3",
  "author": "이민호",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128204210",
  "readAge": "초등_고학년",
  "publishedYear": 2017,
  "publisher": "아람북스",
  "classification": "의사소통",
  "paragraphInfoCount": 260,
  "paragraphInfo": [
    {
      "srcTextID": "116782",
      "srcText": "막내아들은 괴물에게 땅속에서 꺼내 바람을 쐬 줄 테니 다시는 나타나지 말라고 했어요. 다음 날, 막내아들과 아가씨가 광과 땅속에서 금은보화를 꺼내 바람을 쐬 주자 괴물은 나타나지 않았어요. 그 후 막내아들은 아가씨와 혼례를 올리고 행복하게 살았어요.",
      "srcPage": 210,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116778",
      "srcText": "그런데 어느새 누이동생이 알아차리고 뒤따라왔어요. 그때 막내아들이 아내가 준 노란 병을 던지자 가시덤불이 사방으로 뻗어 나와 누이동생을 휘감았어요. 그러자 누이동생은 꼬리가 아홉 달린 여우로 변해 막내아들을 쫓아왔지요.",
      "srcPage": 214,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116780",
      "srcText": "다음으로 막내아들이 파란 병을 던지자 시퍼런 물이 콸콸 쏟아져 나와 물바다가 되었어요. 하지만 용케 살아나 뒤쫓아 오는 여우에게 막내아들은 빨간 병을 던졌고, 그곳에서 불이 나와 여우는 타 죽고 말았어요. 그 뒤로 막내아들은 아내가 있는 집으로 돌아가 오래오래 행복하게 살았어요.",
      "srcPage": 215,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "116811",
      "srcText": "옛날에 한 젊은이가 사신이 되어 중국으로 가게 되었어요. 젊은 사신은 중국의 끝없이 넓은 땅과 수많은 사람들을 보고 깜짝 놀랐지요. 젊은 사신이 놀라는 모습을 본 중국 관리는 신이 나서 자기 나라의 자랑을 늘어놓기 시작했어요.",
      "srcPage": 216,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116813",
      "srcText": "중국 관리가 계속 으스대며 자랑을 하자, 젊은 사신은 은근히 속이 뒤틀려 부글부글 끓는 속마음을 숨기고 호기롭게 말했어요. “겨우 이런 것 가지고 무슨 자랑이십니까? 우리나라엔 하늘 위에도 밭이 있습니다.”",
      "srcPage": 219,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116802",
      "srcText": "“내가 당신네 나라에 갈 터이니 하늘에 있는 밭을 꼭 구경시켜 주시오.” 중국 관리는 하늘에 있는 밭을 구경하겠다며 젊은 사신을 따라 배를 탔어요. 우리나라에 도착하자마자 중국 관리는 하늘에 있는 밭을 구경시켜 달라고 젊은 사신을 졸라 댔어요.",
      "srcPage": 220,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116803",
      "srcText": "“무슨 일인데 늦은 시간까지 잠을 자지 못하느냐?” 젊은 사신은 아버지에게 중국에서 있었던 일을 이야기했어요. 아버지는 없는 말을 함부로 한 젊은 사신을 꾸짖었지요.",
      "srcPage": 222,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116805",
      "srcText": "“자, 이제 하늘에 있는 밭을 구경하러 가시지요.” 젊은 사신은 중국 관리를 데리고 노인들과 어린아이들이 모여 있는 곳을 지나갔어요. 한쪽에서는 노인들이 춤을 추면서 노래하고 있고, 다른 한쪽에서는 어린아이들이 서럽게 울고 있는 모습을 보고 중국 관리는 무척 이상하게 생각했지요.",
      "srcPage": 225,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116801",
      "srcText": "“그럼, 저 어린아이들은 왜 저렇게 울고 있소?” “하늘에 있는 밭으로 갈 아이들인데, 이제 가면 육십 년 뒤에나 돌아올 테니 그게 서러워서 우는 것이지요.” 젊은 사신의 말을 들은 중국 관리는 깜짝 놀라서 뒷걸음질을 쳤어요.",
      "srcPage": 227,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116821",
      "srcText": "옛날 어느 산골에 홀아버지와 딸이 살았어요. 어느 날 아버지는 어머니 없이 어린 나이에 집안일을 하는 딸이 안쓰러워 새어머니를 데려왔지요. 새어머니는 얼굴도 예쁜 데다가 딸을 자기 친딸처럼 돌봐 주었어요.",
      "srcPage": 229,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116824",
      "srcText": "하지만 그것은 아버지가 집에 있을 때뿐이었지요. 아버지가 집을 비우면 새어머니는 금세 표독스럽게 변해 딸을 구박하며 집안일을 시켰고, 딸이 조금이라도 실수를 하면 때리기도 했어요. 새어머니의 구박과 심술은 날이 갈수록 점점 더 심해졌어요.",
      "srcPage": 230,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116822",
      "srcText": "저녁에 아버지가 집에 돌아오면 새어머니는 호들갑을 떨며 딸을 위해 주는 척했어요. 그 모습만 보고 아버지는 새어머니가 딸에게 무척 잘해 주는 줄 알고 흐뭇하게 생각했지요. 아버지가 멀리 장삿길을 떠나자 새어머니의 구박은 더 심해졌고, 심지어는 딸에게 밥도 주지 않았어요.",
      "srcPage": 231,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116816",
      "srcText": "김이 모락모락 나는 떡국을 보자 며느리의 배 속에서 꼬르륵꼬르륵 소리가 나고 입에서 군침이 돌았지만 꾹 참았어요. “아유, 맛있겠네. 어머니가 오시면 드려야지.”",
      "srcPage": 236,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116819",
      "srcText": "며느리는 떡국을 부뚜막에 올려놓고 김치를 가지러 장독대로 갔어요. 그사이 동네 개가 부엌에 들어와 냉큼 떡국을 먹고 도망갔지요. 때마침 마실 나갔다 돌아온 시어머니는 부뚜막에 놓여 있는 빈 그릇을 보고 며느리가 떡국을 먹었다고 생각했어요.",
      "srcPage": 237,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116818",
      "srcText": "며느리는 그만 시어머니에게 맞아 세상을 뜨고 말았어요. 그 뒤로 억울하게 죽은 며느리의 넋이 새가 되어 “떡국 떡국 개개” 하고 울면서 자신의 억울함을 호소했어요.",
      "srcPage": 239,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116834",
      "srcText": "하지만 고생을 많이 한 어머니의 얼굴에는 깊은 주름이 패었지요. 그래도 어머니는 건강하고 예쁘게 자란 딸들 때문에 힘든 줄 몰랐어요. 딸들은 모두 얼굴이 예뻤지만 첫째 딸과 둘째 딸은 자기 자신만 아는 이기적인 마음씨를 가졌어요.",
      "srcPage": 241,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116825",
      "srcText": "‘죽기 전에 손주들 얼굴이나 한 번 봐야겠다.’ 어머니는 지팡이에 몸을 의지한 채 첫째 딸을 찾아갔어요. 고래등 같은 기와집에서 나온 첫째 딸은 오랜만에 만난 어머니를 보고도 크게 반가워하지 않았지요.",
      "srcPage": 246,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116833",
      "srcText": "첫째 딸 집에서 며칠을 지낸 어머니는 둘째 딸을 찾아갔어요. 하지만 둘째 딸도 어머니의 초라한 행색을 보고 눈살을 찌푸렸어요. 어머니는 애써 서운한 마음을 다스리고 둘째 딸 집에서도 며칠을 지냈지요.",
      "srcPage": 247,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116831",
      "srcText": "어머니는 마지막으로 막내딸을 만나기 위해 둘째 딸 집을 나섰어요. 하지만 막내딸에게 가려면 큰 고개를 넘어가야 했지요. 하늘에서 하얀 눈이 펄펄 내려 어머니의 머리와 어깨에 소복이 쌓였어요.",
      "srcPage": 248,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116827",
      "srcText": "눈보라가 휘몰아쳐 산을 오르기가 어려웠는데, 설상가상으로 어머니는 눈길에 미끄러져 데굴데굴 굴러떨어졌지요. 정신을 잃고 쓰러진 어머니 위로 소복소복 눈이 쌓였어요. 가난한 농사꾼과 혼례를 올린 막내딸은 형편이 어려워 어머니를 찾아뵐 수 없었어요.",
      "srcPage": 249,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116835",
      "srcText": "하지만 늘 마음속으로 어머니를 그리워하며 살았지요. 아침에 일찍 일어나 눈을 치우던 막내딸은 눈 위에 쓰러져 있는 어머니를 발견하고 깜짝 놀랐어요. “어머니...” 이미 싸늘하게 식어 있는 어머니를 본 막내딸은 목 놓아 울기 시작했어요.",
      "srcPage": 250,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116829",
      "srcText": "막내딸은 양지바른 곳에 어머니를 묻어 드렸지요. 이듬해 봄 어머니의 무덤에 몸 전체에 흰 눈이 내린 것처럼 하얀 솜털이 돋아나 있고, 등이 굽은 할머니처럼 꽃대가 휘어져 있는 자주색 꽃이 피어났어요. 사람들은 무덤가에 피어난 그 꽃을 할미꽃이라고 불렀어요.",
      "srcPage": 251,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116840",
      "srcText": "“쯧쯧, 날이 가물어서 큰일이네. 비가 와야 할 텐데...” 옆에서 농부의 말을 듣고 있던 스님은 입고 있던 장삼을 여기저기 만져 보더니 말했어요.",
      "srcPage": 253,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116837",
      "srcText": "“걱정 안 해도 될 것 같소이다. 오늘 해가 지기 전에 비가 내릴 것이외다.” “하하, 스님도 농담을 하시는군요.",
      "srcPage": 254,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "116838",
      "srcText": "“스님, 만약 스님 말대로 오늘 해가 지기 전에 비가 내리면 저 소를 드리겠소.” “좋소이다. 비가 내리지 않는다면 나는 이 쌀을 주겠소.” 농부는 오랫동안 농사를 지으면서 얻은 경험이 있어서 자신 있게 소를 내놓았어요.",
      "srcPage": 256,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116844",
      "srcText": "또한 스님도 나름 자신이 있어서 반나절 탁발로 얻은 쌀을 내놓았지요. 농부는 밭을 갈면서 공짜로 쌀을 얻을 생각을 하니 절로 기분이 좋아졌어요. 나무 그늘에 앉아 있는 스님의 얼굴에도 자신감이 넘쳐 보였지요.",
      "srcPage": 257,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116843",
      "srcText": "농사꾼에게 때맞춰 내리는 비보다 더 좋은 것은 없었으니까요. 농부가 비를 피해 스님 옆으로 다가와 말했어요. “스님, 어떻게 비가 내릴 줄 알았습니까?”",
      "srcPage": 259,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116559",
      "srcText": "슬슬 장터에나 가 볼까?” 게으름뱅이는 그길로 장터에 나가 여기저기 기웃거리더니 귀여운 강아지 한 마리를 사서 집에 데려왔어요. 게으름뱅이는 강아지에게 맛난 것을 먹여 키웠지요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116552",
      "srcText": "강아지가 제법 토실토실 살이 오를 무렵 깨를 추수할 때가 되었어요. 게으름뱅이는 밭에 나가 열심히 깨를 털었지요. 게으름뱅이는 깨를 달달 볶아 기름을 짰어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116553",
      "srcText": "게으름뱅이는 강아지를 데리고 산으로 올라가 칡넝쿨로 긴 동아줄을 꼬아 강아지를 묶고, 다른 한쪽은 큰 나무에 붙들어 맸어요. 그러고는 얼른 나무 위에 올라갔어요. 강아지한테서 나는 기름 냄새가 바람을 타고 온 산에 퍼졌어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116579",
      "srcText": "어느 날 깊은 산중에 들어가 나무를 하다 보니 어느새 날이 어두컴컴해졌어요. 칠흑 같은 밤, 산길을 헤매던 혹부리 영감은 허물어져 가는 빈집을 발견했어요. “허, 오늘 밤은 여기서 묵고 가야겠군.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116573",
      "srcText": "“영감, 도대체 그 노래는 어디서 나오는 소리요?” “어, 어디긴요, 목에서 나오지.” 도깨비 두목은 혹부리 영감의 혹을 만지작거리며 말했어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116578",
      "srcText": "도깨비들이 빈집으로 몰려오자 욕심쟁이 혹부리 영감은 곧 부자가 될 생각에 큰 소리로 노래를 불렀어요. 도깨비 두목은 욕심쟁이 혹부리 영감에게 아름다운 노랫소리는 어디에서 나오냐고 물었어요. “그야 물론 이 혹에서 나오는 거라오.”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116586",
      "srcText": "“빨리 항아리를 내놓게. 내가 땅만 팔았지 항아리까지 팔진 않았네.” “아니, 그런 말이 어디 있소.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "116839",
      "srcText": "“입고 있던 장삼이 눅눅해진 것을 보고 알았지요. 우리는 빨래를 자주 못 해 옷이 땀에 젖어 있어요. 물기가 많으면 장삼이 눅눅해지는데, 아까 장삼을 만져 보니 눅눅하더이다.",
      "srcPage": 260,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116591",
      "srcText": "며칠 뒤 원님이 곤하게 자고 있는데 이른 아침 다급하게 원님을 찾는 소리가 들렸어요. “아범아, 아범아! 나 좀 꺼내 다오.” 원님에게는 늙으신 아버지가 있었어요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116598",
      "srcText": "원님의 아버지는 아들이 밤마다 광에 들어가 한참 만에 나오는 것을 보고, 광에 맛있는 꿀단지가 숨겨져 있다고 생각했지요. 그래서 그날 아침 일찍 광에 들어갔는데 커다란 항아리가 눈에 들어왔어요. 원님의 아버지는 요술 항아리 속을 들여다보다가 그만 쑥 빠져 버렸어요.",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116597",
      "srcText": "원님은 깜짝 놀라 요술 항아리 속에서 아버지를 꺼냈어요. 그런데 항아리 속에서 또 ‘살려 달라’는 아버지의 목소리가 들렸어요. 원님은 얼굴이 파랗게 질려 항아리 속을 들여다보았어요.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116599",
      "srcText": "원님의 아버지는 요술 항아리 속에서 줄줄이 나왔지요. 요술 항아리 속에서 나온 원님의 아버지들은 서로 자기가 진짜라고 싸우기 시작했어요. “아, 내가 욕심만 부리지 않았더라면 이런 일은 없었을 텐데”",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116600",
      "srcText": "원님이 자신의 잘못을 뉘우치고 있는데, 서로 싸우던 아버지 중에 한 명이 요술 항아리에 부딪혔어요. 그 바람에 ‘쨍그랑’ 요술 항아리도 넘어져 산산조각이 났지요. 그러자 원님의 진짜 아버지만 남고, 다른 아버지들은 모두 사라져 버렸어요. 그때부터 원님은 욕심을 버리고 마을을 잘 다스렸어요.",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "116611",
      "srcText": "토목공이에게 아들이 하나 있었는데 장가들 나이가 되었어요. “살림이 헤픈 며느리가 들어오면 이 재산이 오래가지 못할 텐데” 토목공이는 자신이 어렵게 모은 재산을 새 며느리가 들어와 축낼까 봐 걱정이 되었어요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116610",
      "srcText": "토목공이 영감은 청주에 사는 자린고비 영감에게 결혼할 딸이 있다는 이야기를 들었어요. 자린고비 영감도 둘째가라면 서러운 구두쇠였지요. 토목공이 영감은 자린고비 영감이 자기와 비교해서 재산도 비슷한 데다가 구두쇠라는 것이 마음에 들었어요.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116603",
      "srcText": "“아버님, 간장을 조금 담으면 숟가락이 종지 바닥에 닿아 숟가락이 닳을 것입니다. 또 간장을 가득 담으면 짠 생각이 들어 조금만 찍어 먹게 됩니다.” 며느리가 조곤조곤한 말씨로 설명을 하자 토목공이 영감 부부는 고개를 끄덕이며 며느리를 칭찬했어요.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116607",
      "srcText": "부채를 활짝 편 다음 얼굴을 이렇게 흔들면 고개는 좀 아프지만 부채는 멀쩡합니다.” 토목공이 영감의 자랑에 자린고비 영감은 그저 고개만 끄덕였어요. 얼마 후 저녁때가 되자 며느리가 밥상을 들여왔어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116605",
      "srcText": "며느리는 오랜만에 친정아버지에게 드리려고 자반조기로 찌개를 끓였지요. 자린고비 영감은 밥상을 한 번 흘끗 쳐다보고 말했어요. “아니, 이렇게 진수성찬으로 차리면 어떻게 돈을 다 감당합니까?",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116614",
      "srcText": "“그만, 뚝! 뚝 그치지 않으면 호랑이가 물고 간다.” 호랑이가 물고 간다는 소리에 아이는 더 큰 소리로 울었어요. ‘아니, 내가 온 걸 어떻게 알았지?",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116625",
      "srcText": "호랑이는 곶감을 떼어 내려고 밤새도록 이리저리 돌아다녔어요. 얼떨결에 호랑이 등 위에 올라탄 도둑도 날이 서서히 밝아 오자 호랑이를 보고 소스라치게 놀랐어요. ‘앗, 소가 아니고 호랑이잖아!’",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116621",
      "srcText": "도둑은 호랑이가 나무 사이로 달릴 때 얼른 나뭇가지를 붙잡고 있다가, 고목나무 구멍에 몸을 숨겼어요. 그제야 호랑이는 곶감이 떨어져 나간 줄 알고 달리는 것을 멈추고 숨을 헐떡였어요. 바로 그때 나무 구멍에서 겨울잠을 자던 곰이 호랑이의 거친 숨소리를 듣고 깨어났어요.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116616",
      "srcText": "“호랑이야, 무슨 일 있어? 왜 기운이 없니?” 호랑이가 곶감 이야기를 하자 곰은 곶감이 사람일 거라고 생각했어요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "116615",
      "srcText": "“사람이다, 사람! 호랑이야, 나무 안에 사람이 있어!” 고목나무 속에 숨어 있던 도둑은 곰의 말에 온몸을 바들바들 떨었어요.",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116617",
      "srcText": "곰은 나무 구멍 안에 방귀를 뀌면 냄새가 고약해 도둑이 나올 거라 생각했어요. 그래서 나무 구멍에 엉덩이를 들이밀고 ‘뿌우웅!’ 하고 방귀를 뀌기 시작했지요. 그러자 도둑은 허리끈을 풀러 곰의 짧은 꼬리를 묶어 잡아당겼어요. 곰이 비명을 지르자 호랑이는 무서워서 멀리 도망을 가 버렸어요.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116638",
      "srcText": "“후유, 이 농사는 지어 누구랑 먹고살까?” “나랑 같이 먹고살지.” 총각은 가냘픈 여자 목소리에 깜짝 놀라 주위를 두리번거렸지만 아무도 없었어요.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116647",
      "srcText": "총각은 고개를 갸우뚱하며 다시 한 번 말했어요. “이 농사는 지어 누구랑 먹고살지?” “나랑 먹고살지.”",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "116642",
      "srcText": "밥상은 금방 차려진 듯 하얀 쌀밥에서 모락모락 김이 올랐어요. 몹시 허기졌던 총각은 허겁지겁 밥을 먹었어요. 밥상은 그다음 날, 그다음 다음 날도 차려져 있었지요.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116635",
      "srcText": "‘누가 밥상을 차리는 거지?’ 총각이 하루는 너무 궁금해서 일을 하러 가는 척하고, 울타리에 숨어 부엌을 지켜보다가 깜짝 놀라 눈을 껌벅거렸어요. 글쎄 우렁이를 넣어 두었던 항아리에서 예쁜 아가씨가 나와 음식을 만들기 시작한 것이었어요.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116637",
      "srcText": "“저는 하늘에서 죄를 짓고 내려온 몸이라 때가 될 때까지 기다려 주셔야 같이 살 수 있어요. 때가 되기 전에 같이 살게 된다면 반드시 슬픈 이별이 있을 거예요.” 하지만 마음이 급한 총각은 아가씨의 말을 듣지도 않고 계속 같이 살자고 졸랐어요.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116650",
      "srcText": "하는 수 없이 아가씨는 그날부터 총각과 같이 살기로 했어요. 총각은 세상에 둘도 없는 고운 각시와 함께 알콩달콩 행복하게 살았어요. 총각은 예전보다 더 열심히 일을 했지요.",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116639",
      "srcText": "각시는 포졸에게 반지와 비녀 등을 주며 사정을 했어요. “제발 저를 못 본 척해 주세요. 반지와 비녀라고 해 주세요.”",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116649",
      "srcText": "포졸도 각시가 불쌍해 모른 척해 주었어요. 하지만 풀덤불에서 계속 광채가 나자 원님은 믿지 않았지요. 원님이 버럭 화를 내자 포졸은 어쩔 수 없이 우렁이 각시를 데려왔어요.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116672",
      "srcText": "집채만 한 파도 속에서 이무기가 몸을 드러냈어요. 어마어마하게 큰 이무기는 붉은 혀를 날름거리며 총각에게 달려들었어요. 바로 그때 총각은 펄쩍 뛰어오르며 단숨에 이무기의 머리를 베었지요.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116671",
      "srcText": "이무기의 붉은 피는 사방으로 튀었어요. “크르르릉!” 이무기는 괴성과 함께 바닷속으로 모습을 감추었어요. 총각은 한시도 지체하지 않고 아가씨가 기다리는 육지로 배를 몰았어요.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116665",
      "srcText": "날마다 언덕에 올라 청년이 돌아오기만을 애타게 기다리던 아가씨의 눈에 배 한 척이 눈에 들어왔어요. “앗, 배가 돌아온다!” 그런데 기쁨으로 빛나던 아가씨의 얼굴이 점점 흙빛으로 변했어요.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116685",
      "srcText": "하루는 아침 일찍 장에 숯을 팔러 갔어요. 숯을 팔아 번 돈으로 총각은 어머니에게 드릴 고기와 새 옷을 한 벌 사 가지고 부리나케 산길을 걸었어요. 하지만 서산으로 해가 꼴깍 넘어가더니 이내 산속은 어두컴컴해졌지요.",
      "srcPage": 102,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116684",
      "srcText": "총각이 막 고갯길을 넘었는데 어디선가 커다란 호랑이가 나타났어요. 총각은 등에서 식은땀이 줄줄 흐르고, 눈앞이 캄캄해졌어요. ‘어이쿠, 이제 호랑이에게 물려 죽게 생겼네. 내가 죽고 나면 우리 어머니는 어떻게 살아가실까?’",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116675",
      "srcText": "“호랑이야, 네 등에 올라타라는 거니?” 호랑이는 총각의 말을 듣고 고개를 끄덕였어요. 총각은 무서웠지만 얼른 호랑이 등에 탔어요.",
      "srcPage": 106,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116681",
      "srcText": "총각은 차마 어머니께 사실대로 말씀을 못 드리고 마지막 인사를 올리고 밖으로 나왔는데 호랑이가 보이지 않았어요. 총각은 한숨을 내쉬며 호랑이에게 고마운 마음을 갖게 되었지요. 그 뒤로 총각이 장에 갔다가 늦게 돌아오면 어김없이 호랑이가 나타나 총각을 집 앞까지 데려다 주었어요.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116674",
      "srcText": "“아저씨, 이 호랑이를 어떻게 할 건가요?” “며칠 동안 가만히 뒀다가 굶고 지쳐서 쓰러지면 꺼내 팔아야지.” 총각은 호랑이를 구하기 위해 구덩이를 판 사람에게 숯을 판 돈을 몽땅 주고 호랑이를 샀어요.",
      "srcPage": 111,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116558",
      "srcText": "보다 못한 어머니가 게으름뱅이를 밖으로 내쫓으며 산에 가서 나무를 해 오든지, 밭이라도 갈든지 하라고 말했어요. 게으름뱅이는 하루 종일 산에도 올라가 보고, 장에도 기웃거리다 집으로 돌아왔어요. 다음 날 아침, 괭이를 들고 밭으로 간 게으름뱅이는 구덩이를 팠어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116560",
      "srcText": "집 안은 온통 고소한 기름 냄새로 가득 찼어요. 게으름뱅이는 강아지를 데려다가 기름 항아리에 담갔다 뺐다, 담갔다 뺐다를 수십 번 반복했어요. 강아지는 살이 토실토실, 털이 반질반질, 온몸에서 고소한 냄새가 폴폴 났어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116555",
      "srcText": "날이 어두워지자 배고픈 호랑이들이 기름 냄새를 맡고 어슬렁어슬렁 나타나 강아지를 꿀꺽 삼켰어요. 그런데 강아지가 미끄러워 호랑이 배 속을 지나서 똥구멍으로 나왔어요. 그 강아지를 다른 호랑이가 삼키면 다시 똥구멍으로 쑥 나오고, 또 다른 호랑이가 꿀꺽 삼키면 다시 똥구멍으로 쑥 나왔어요. 어느새 긴 동아줄에 호랑이가 줄줄이 꿰였어요. 호랑이 가죽을 내다 팔아 큰 부자가 된 게으름뱅이는 어머니와 함께 행복하게 살았어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "116582",
      "srcText": "혹부리 영감은 방에 들어가 누웠지만 집에서 기다리고 있을 할머니 생각에 좀처럼 잠이 오지 않았어요. 그리고 산짐승들의 울음소리가 들리자 무서워졌어요. 혹부리 영감은 두려운 마음을 쫓기 위해 노래를 불렀어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116571",
      "srcText": "“달아 달아 밝은 달아, 이태백이 놀던 달아~.” 바로 그때 방문이 벌컥 열리며 도깨비들이 들어왔어요. 혹부리 영감은 깜짝 놀라 벌벌 떨었지요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116572",
      "srcText": "“아무래도 이 혹이 노래 주머니인 것 같은데... 영감 혹을 우리에게 파시오.” “네? 혹을 어떻게...",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "116691",
      "srcText": "먼 옛날 황주 도화촌에 눈이 보이지 않아 심 봉사라 불리는 심학규가 살았어요. 심 봉사에게는 예쁘고 마음씨가 고운 곽씨 부인과 어린 딸 심청이 있었어요. 그런데 부인이 심청을 낳은 지 7일 만에 세상을 떠나고 말았지요.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116686",
      "srcText": "갑자기 부인을 잃은 심 봉사는 낙심하지 않고, 이 집 저 집 돌아다니며 젖동냥으로 어린 심청을 키웠어요. 심청은 아버지의 정성스러운 보살핌으로 무럭무럭 자랐어요. 어느덧 세월이 흘러 열여섯 살이 된 심청은 마음씨 곱고 아름다운 아가씨가 되었어요.",
      "srcPage": 114,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116690",
      "srcText": "마침 그곳을 지나가던 스님이 허우적거리는 심 봉사를 건져 주었어요. 스님은 심 봉사에게 부처님께 공양미 삼백 석을 바치면 눈을 뜰 수 있다고 말했어요. 스님의 말에 귀가 번쩍 뜨인 심 봉사는 덜컥 공양미를 바치겠다고 약속을 했어요.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116693",
      "srcText": "배를 타고 거칠게 파도치는 인당수에 이르자 심청은 바다에 몸을 던졌어요. 심청이 바다에 빠지자 거짓말같이 거세게 불던 바람도 멈추고 파도도 잔잔해졌지요. 인당수에 빠진 심청은 용궁에서 눈을 떴고, 어머니를 만나 행복한 시간을 보냈어요.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116697",
      "srcText": "왕비는 임금에게 아버지 이야기를 했어요. 임금이 도화촌으로 사람을 보내 심 봉사를 찾았지만 심 봉사는 이미 마을을 떠나 찾을 수가 없었어요. 심청이 공양미 삼백 석에 팔려간 다음, 심 봉사는 마음씨 고약한 뺑덕 어미에게 속아 한집에 같이 살게 되었어요.",
      "srcPage": 122,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116687",
      "srcText": "궁궐에서 봉사들을 위한 잔치가 여러 날 계속되었지만 아버지가 나타나지 않아 왕비는 애가 탔어요. 여비가 없어서 궁궐까지 터덜터덜 걸어온 심 봉사는 잔치 마지막 날에 겨우 도착했지요. 아버지가 나타나지 않자 왕비는 직접 봉사들을 살펴보았어요.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116688",
      "srcText": "그때 초라한 행색을 한 심 봉사가 눈에 들어왔어요. “아버지, 저 심청이에요. 아버지 딸 심청이에요.”",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "116695",
      "srcText": "심 봉사는 심청의 목소리에 눈을 번쩍 떴어요. 두 사람은 얼싸안고 기쁨의 눈물을 흘렸지요. 심청은 늙은 아버지를 모시고 오래도록 행복하게 살았고, 나라도 태평성대가 계속되었어요.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116706",
      "srcText": "옛날 옛적 하늘나라에 사는 옥황상제에게 ‘직녀’라는 예쁜 딸이 있었어요. 직녀는 베를 짜서 비단 옷감을 만드는 솜씨가 아주 훌륭했지요. 하늘나라의 모든 사람들은 직녀가 만든 옷감으로 옷을 해 입었어요.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116701",
      "srcText": "‘직녀’라는 이름도 옷감을 잘 짠다고 해서 붙여진 이름이지요. 어느덧 직녀가 결혼할 나이가 되자 옥황상제는 직녀를 ‘견우’라는 총각에게 시집보냈어요. 견우는 소몰이를 잘해서 견우가 소를 몰아 밭을 가는 곳에서는 유난히 농사가 잘되곤 했어요.",
      "srcPage": 128,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116574",
      "srcText": "“하하, 그 혹에서 나온다고? 그럼 이 혹도 영감이 가지시오.” 지난번 혹부리 영감한테서 떼어 낸 혹에서 노랫소리가 나오지 않자 심술이 났던 도깨비 두목은 그 혹을 욕심쟁이 혹부리 영감 목에 붙이고 사라져 버렸어요. 욕심쟁이 혹부리 영감은 덜렁덜렁 혹 두 개를 달고 집으로 돌아왔어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116601",
      "srcText": "조심조심 항아리를 꺼내 요리조리 살펴보았더니 꽤 쓸 만했어요. 농부는 밭을 마저 갈고 지게에 항아리를 지고 집으로 돌아왔어요. 농부는 아무 생각 없이 곡괭이를 항아리에 휙 던져두었어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116587",
      "srcText": "“흠흠, 서로 가지겠다고 하니 항아리를 반으로 쪼개서 가져가거라. 만약 그것이 싫으면 둘 중 한 사람이 양보를 하든가. 그때까지 이 요술 항아리는 내가 보관하고 있겠다.”",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116588",
      "srcText": "그랬더니 비단이 줄줄 나왔지요. 신이 난 원님이 엽전 꾸러미를 요술 항아리에 넣자 엽전 꾸러미도 줄줄 나왔어요. 원님은 농부나 부자 누구에게도 요술 항아리를 돌려줄 생각을 안 했어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116594",
      "srcText": "아무것도 없는 빈 항아리 속에서 원님의 아버지는 고래고래 소리를 질러 댔고, 그 소리에 눈을 뜬 원님은 부리나케 옆방으로 뛰어갔어요. “아이고, 아버지! 어쩌다 항아리 속에 들어가셨어요.”",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116609",
      "srcText": "토목공이 영감과 자린고비 영감은 뜻이 맞아 아들과 딸을 혼례시켰어요. 자린고비의 딸은 시집온 다음 날부터 살림을 도맡아서 했는데, 친정에 있을 때부터 아끼는 것이 몸에 배어 물건을 함부로 쓰거나 버리는 일이 없었어요. 토목공이 영감 부부는 며느리가 마음에 쏙 들었지요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116612",
      "srcText": "하루는 며느리가 밥상을 들여왔는데 반찬이라고는 간장뿐이었어요. 간장이 종지에 가득 담겨 찰랑거렸어요. “아니, 간장을 이렇게 헤프게 먹다니, 네가 우리 집 살림을 거덜 내겠구나.”",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116620",
      "srcText": "그런데 호랑이보다 먼저 소를 훔치러 외양간에 들어와 있던 도둑이 재빨리 호랑이 등 위에 올라탔어요. 깜깜해서 앞이 잘 보이지 않았던 도둑은 호랑이를 소로 생각했어요. 잔뜩 겁을 먹고 있던 호랑이도 도둑이 등에 올라타자 곶감인 줄 알고 소스라치게 놀랐어요.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116618",
      "srcText": "그래서 호랑이를 살살 꾀어 함께 잡아먹자고 했지요. 몹시 배고팠던 호랑이는 마지못해 곶감이 떨어졌던 곳으로 다시 갔어요. 부지런히 나무 위로 올라간 곰이 나무 구멍을 내려다보며 말했어요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116666",
      "srcText": "먼 옛날 어느 바닷가 작은 마을에 아가씨가 살고 있었어요. 아가씨는 마음씨도 착할 뿐만 아니라 얼굴도 예뻐서 마을 사람들의 칭찬이 자자했지요. 그런데 이 마을에는 해마다 이무기에게 처녀를 제물로 바치는 나쁜 풍습이 내려왔어요.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116700",
      "srcText": "‘견우’라는 이름은 소를 잘 모는 사람이라는 뜻이지요. 견우와 직녀는 결혼을 해서 행복하게 살았어요. 그런데 둘은 함께 있는 것이 정말 좋아서 베 짜는 일도, 소를 모는 일도 하지 않고 여기저기 놀러만 다녔어요.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116707",
      "srcText": "직녀가 베를 짜지 않아서 사람들은 옷감이 모자랐고, 견우가 소를 돌보지 않고 농사일을 하지 않아서 농작물이 잘 자라지 않았어요. 옥황상제는 몹시 화가 나서 두 사람에게 큰 벌을 내리기로 했지요. “자기가 맡은 일을 소홀히 하다니 둘 다 용서할 수 없구나!",
      "srcPage": 130,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116702",
      "srcText": "견우는 은하수 동쪽으로 가서 살고, 직녀는 은하수 서쪽으로 가서 살아라!” 두 사람은 옥황상제에게 잘못을 빌고 또 빌었어요. 두 사람의 뉘우치는 모습에 마음이 누그러진 옥황상제는 일 년에 딱 하루, 음력으로 7월 7일인 칠석날에만 만나게 허락해 주었지요. ",
      "srcPage": 131,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116708",
      "srcText": "칠석날마다 물난리가 나자 땅에 살던 짐승들은 머리를 맞대고 이 문제를 의논했어요. 서로 생각을 모은 끝에 견우와 직녀가 칠석날 만날 수 있게 은하수에 다리를 놓아 주자고 했어요. 하늘에 다리를 놓는 일은 튼튼한 날개가 있어 은하수까지 날아갈 수 있는 까마귀와 까치가 맡기로 했지요.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "116717",
      "srcText": "어느 날, 스님이 머릿속의 이를 잡아 준다고 매만져 주니 두고도 거지는 스르르 잠이 들었어요. 그런데 두고도 거지의 꿈에 검은 옷을 입은 저승사자가 나타났어요. “오늘 너를 데려가려고 했지만 스님이 너를 지켜 주고 있고, 네가 고생하는 모습을 보니 삼 년 뒤에나 와야겠다.",
      "srcPage": 139,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "116710",
      "srcText": "그때까지 고생을 한다면 목숨을 백 년까지 늘려 주겠다.” 잠에서 깬 두고도 거지가 정신을 차리고 보니 스님은 사라지고 그 자리에 옥피리만 남겨져 있었어요. 두고도 거지는 옥피리를 가지고 길을 떠났어요.",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116716",
      "srcText": "부잣집에는 딸이 셋 있었는데 첫째 딸과 둘째 딸은 마음씨가 고약해서 두고도 거지를 괴롭혔어요. 하지만 셋째 딸은 두고도 거지를 불쌍하게 생각해서 언니들 몰래 찢어진 옷도 꿰매 주고, 맛있는 음식도 주었지요. 어느덧 두고도 거지가 부잣집에서 머슴으로 일한 지 삼 년이 지났어요.",
      "srcPage": 142,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "116709",
      "srcText": "“그만 일어나요. 난 걸어서 갈 테니, 나중에 이 말을 타고 잔칫집에 오세요.” 집안일을 마친 두고도 거지는 깨끗하게 씻고 어릴 때부터 가지고 다녔던 보자기를 풀어 비단옷을 입었어요.",
      "srcPage": 145,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116711",
      "srcText": "그래서 자기가 맨 댕기 끝을 조금 잘라 두고도 거지의 뒷머리에 슬쩍 꽂아 두었지요. 먼저 잔칫집에서 돌아온 두고도 거지는 누더기로 갈아입고 집안일을 하고 있었어요. 셋째 딸은 두고도 거지의 뒷머리에 꽂혀 있는 댕기를 보고 비단옷과 옥피리가 어디서 났는지 꼬치꼬치 물었지요.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116669",
      "srcText": "어느 때부터인가 무시무시한 이무기가 나타나 고깃배를 부수고 마을 사람들을 괴롭히기 시작했어요. 마을 사람들은 큰 굿판을 벌여 용왕님께 빌었지만 이무기의 흉포는 나날이 더해 갔지요. 마을 사람들이 어쩔 수 없이 처녀를 제물로 바치자 이무기는 일 년 동안 잠잠했어요.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116664",
      "srcText": "그때부터 마을에서는 해마다 제물로 바칠 처녀를 제비뽑기했지요. 어느 해 아가씨도 그토록 두려워하던 제물로 뽑히게 되었어요. 아가씨와 부모님은 너무 안타까워 눈물로 시간을 보냈어요.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116670",
      "srcText": "이대로 아가씨를 이무기의 제물로 보낼 순 없어.’ 총각은 한달음에 아가씨네 집을 찾아갔어요. 그러고는 아가씨의 부모님과 마을 사람들 앞에 나섰지요.",
      "srcPage": 92,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116661",
      "srcText": "“아가씨, 바다로 나가 괴물을 물리치고 백 일 안에 돌아와 혼례를 올리겠습니다. 돌아올 때 내가 이기면 흰 돛을 달고, 지면 붉은 돛을 달겠습니다.” “도련님, 꼭 괴물을 물리치고 돌아오세요.”",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116668",
      "srcText": "아가씨는 붉게 물든 돛을 보고 절망한 나머지 바다에 몸을 던졌지요. 이무기의 머리가 잘려 나갈 때 튀었던 피가 돛을 붉게 물들였던 거예요. 총각은 몹시 슬퍼하며 아가씨를 양지바른 곳에 묻었어요. 다음 해 아가씨의 무덤가에 이름 모를 붉은색 꽃이 피어났지요. 꽃이 백 일 동안 피었다 지자, 사람들은 그 꽃을 ‘백일홍’이라 불렀어요.",
      "srcPage": 100,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "116679",
      "srcText": "옛날 먼 옛날 깊은 산골에 숯을 굽는 총각이 살았어요. 홀어머니를 모시고 사는 총각은 효자로 산 아래 마을까지 소문이 났지요. 총각은 구운 숯을 장에 내다 팔아서 홀어머니를 지극정성으로 모셨어요.",
      "srcPage": 101,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116680",
      "srcText": "총각은 자신이 죽고 나면 홀로 지내셔야 할 어머니 생각에 눈물이 났어요. 총각은 정신을 가다듬고 호랑이에게 말했어요. “호랑이야, 날 잡아먹더라도 조금만 기다렸다가 잡아먹으렴.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116678",
      "srcText": "어머니께 따뜻한 밥과 고깃국이라도 끓여 드리고, 마지막 인사라도 올리게 해 다오.” 총각의 말을 알아듣기라도 한 듯 호랑이는 가까이 다가와 돌아앉았어요. 호랑이는 총각 앞에 등을 대고 앉아서 꼬리로 등을 툭툭 쳤어요.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116682",
      "srcText": "총각을 등에 태운 호랑이는 바람을 가르듯이 뛰어 금세 총각을 집 앞에 내려놓았어요. “호랑이야, 어머니께 저녁을 지어 드리고 나올 테니 기다려 다오.” 총각은 눈물을 머금고 집에 들어가 어머니께 새 옷을 드리고, 얼른 밥을 짓고 고깃국을 끓여 어머니께 드렸어요.",
      "srcPage": 107,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116676",
      "srcText": "그러던 어느 날, 총각이 장에 갔다 돌아오면서 항상 호랑이를 만나는 고개에 왔지만 호랑이가 보이지 않았어요. 총각은 혹시 늦게라도 호랑이가 나타날 것만 같아서 주위를 두리번거리며 길을 걸었지요. 그때 한 무리의 사람들이 구덩이를 들여다보고 있었어요.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116722",
      "srcText": "하지만 두고도 거지는 아무 말도 할 수가 없었지요. 그날 밤, 꿈속에 저승사자가 나타나서 말했어요. “삼 년 동안 남에게 밟히는 고생을 참아 냈으니 이제 백 년 뒤에나 오겠다.”",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116715",
      "srcText": "두고도 거지는 셋째 딸과 혼례를 올리고 행복하게 살았어요. 하지만 첫째 딸과 둘째 딸은 자기의 잘못을 후회하다가 그만 땅에 떨어져 죽고 말았어요. 그 후 딸들이 죽은 자리에서 버섯이 자라났는데 사람들은 죽은 딸들의 혼이 버섯이 된 것이라고 말했어요.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116729",
      "srcText": "설정 스님은 아침 일찍 일어나 조카가 혼자서 며칠 동안 먹을 밥을 지어 놓고 말했어요. “얘야, 눈이 오기 전에 장터에 다녀오마. 그리고 삼시 세 끼 밥을 꼭 챙겨 먹어라.”",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116728",
      "srcText": "법당 안에는 환하게 웃고 있는 관세음보살상이 있었어요. 아이는 불화를 한참 바라보다 얼떨결에 “엄마!” 하고 불러 보았어요.",
      "srcPage": 155,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "116741",
      "srcText": "아주 먼 옛날 백두산 언저리 외딴 마을에 홀어머니를 모시고 사는 총각이 있었어요. 총각은 부지런해서 이웃집 일을 도와주기도 하고, 산에서 나무를 해다 팔아 살림을 꾸려 나갔어요. 비록 가난했지만 어머니와 총각은 행복했어요.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116736",
      "srcText": "그런데 여름이 지나고 가을이 되자 어머니가 시름시름 앓더니 급기야 자리에 몸져눕고 말았어요. 총각은 병에 좋다는 약은 다 지어다 드렸지만 어머니의 병은 조금도 낫지 않았어요. 하루는 총각이 마을에서 지혜롭기로 소문난 노인을 찾아가서 어머니의 병세를 소상히 말했어요.",
      "srcPage": 163,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116739",
      "srcText": "백두산은 우리나라에서 가장 높은 산으로 길도 몹시 험했지만, 겨울에는 더 올라가기 어려웠어요. 다음 날, 아침 일찍 총각은 집을 나섰어요. 귀마개도 하고 목도리도 둘렀지만 쌩쌩 부는 칼바람을 막지는 못했어요.",
      "srcPage": 165,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116752",
      "srcText": "선비도 글공부를 마치고 집으로 내려가게 되었지요. 오랜만에 집에 돌아온 선비는 자신과 똑같이 생긴 사람을 보고 깜짝 놀라 소리쳤어요. “넌 웬 놈인데 남의 집에서 주인 행세를 하느냐?”",
      "srcPage": 176,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116748",
      "srcText": "“어리석게 죽을 마음을 먹다니... 네가 글공부할 때 쥐에게 손톱 발톱을 먹이지 않았느냐? 쥐가 네 정기를 받아 네 모습을 하고 있으니 고양이 한 마리를 데리고 집으로 돌아가라.”",
      "srcPage": 180,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116755",
      "srcText": "잠에서 깬 선비는 마을로 내려와 고양이를 빌려 소매 속에 넣고 집으로 찾아갔어요. 집에 들어가니 가족들이 모두 달려 나와 쫓아내려고 했지만 진짜 선비는 성큼성큼 가짜 선비가 있는 방으로 들어갔어요. 진짜 선비는 소매에 넣어 두었던 고양이를 꺼내 가짜 선비 앞에 휙 던졌어요.",
      "srcPage": 181,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "116683",
      "srcText": "총각이 가까이 가서 보니 호랑이가 구덩이에 빠져서 ‘어흥’ 하며 울부짖고 있었어요. 바로 총각을 집까지 데려다 주던 호랑이였지요. 총각은 깜짝 놀라 사람들에게 물었어요.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116677",
      "srcText": "사람들이 돌아가자 총각은 얼른 호랑이를 구덩이에서 꺼내 주었지요. 그 뒤로도 호랑이는 늘 총각을 업어다 주었어요. 그리고 총각의 어머니가 홍시가 먹고 싶다고 하면 홍시가 있는 곳으로 총각을 데려다 주고, 산딸기가 먹고 싶다고 하면 산딸기가 있는 곳으로 총각을 데려다 주며, 총각의 어머니께 효도를 했어요.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116692",
      "srcText": "바느질 솜씨가 좋은 심청은 삯바느질을 하거나 품을 팔아서 살림을 꾸렸어요. 이웃 마을에 사는 장 승상 부인은 착하고 부지런한 심청이 마음에 들어 수양딸을 삼고자 했어요. 하지만 심청은 아버지를 생각해 정중히 거절을 했지요. 하루는 심 봉사가 밤늦도록 돌아오지 않는 심청을 마중 나갔는데 발을 헛디뎌 개울가에 빠지고 말았어요.",
      "srcPage": 115,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "116699",
      "srcText": "하지만 가난한 심 봉사는 공양미를 바칠 수 없어 자리에 몸져눕고 말았지요. 어느 날 마을의 뱃사람들이 인당수의 제물이 될 처녀를 구하러 다녔어요. 심청은 뱃사람들을 찾아가 쌀 삼백 석만 주면 인당수의 제물이 되겠다고 했어요.",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116698",
      "srcText": "용왕님은 심청을 시녀 두 명과 함께 연꽃에 넣고 인당수 위로 보냈어요. 마침 그곳을 지나가던 뱃사람들이 커다란 연꽃을 발견해 임금에게 바쳤어요. 임금이 연꽃을 바라보자 사르르 사르르 연꽃이 벌어지면서 심청과 시녀 두 명이 나타났어요.",
      "srcPage": 120,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116689",
      "srcText": "깜짝 놀란 임금은 하늘의 뜻이라고 생각해 심청을 왕비로 맞아들였어요. 심청은 왕비가 되었지만 아버지 생각에 눈물짓는 날이 많아졌지요. 임금은 왕비의 그런 모습을 보고 왜 그런지 이유를 물었어요.",
      "srcPage": 121,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116694",
      "srcText": "심 봉사는 눈도 뜨지 못하고 뱃사람들이 준 돈을 뺑덕 어미에게 모두 빼앗겨 마을을 떠났지요. 왕비는 임금에게 봉사들을 궁궐에 불러들여 잔치를 열어 달라고 간청했어요. 왕비는 아버지가 잔치에 꼭 나타날 거라고 생각했지요.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116704",
      "srcText": "견우와 직녀는 너무 슬퍼서 끊임없이 눈물을 흘렸지요. 칠석날에 두 사람이 흘린 눈물은 은하수를 넘쳐서 하늘 아래 세상에 비가 되어 쏟아졌어요. 이 비로 땅에 있는 곡식이 물에 잠기고 가축과 집이 떠내려가 땅 위에 사는 사람들은 큰 피해를 입었어요.",
      "srcPage": 133,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116758",
      "srcText": "방귀쟁이 아저씨는 바로 강 건너 방귀쟁이 아주머니네 집을 찾아갔어요. 하지만 아주머니는 잔칫집에 가서 없고, 아들만 바깥 아궁이 앞에서 놀고 있었지요. 방귀쟁이 아저씨가 방귀 시합을 하러 왔다고 말하자, 방귀쟁이 아주머니의 아들이 웃으며 말했어요.",
      "srcPage": 186,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116772",
      "srcText": "어미 까치는 그럴 때마다 안절부절못했어요. 여우는 뾰족한 발톱으로 나무를 득득 긁기도 하고, 금방이라도 나무 위로 뛰어오를 듯이 어미 까치를 위협했어요. 어미 까치는 새끼들에게 위험이 닥칠까 봐 오들오들 떨며 눈물만 뚝뚝 흘렸지요.",
      "srcPage": 193,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116766",
      "srcText": "“황새야, 너 때문에 다 잡은 까치를 놓쳤으니 오늘은 황새 고기로 내 생일상을 차려야겠다.” 황새가 심하게 발버둥 치자 여우는 그만 황새를 놓치고 말았어요. 여우의 손아귀에서 풀려난 황새가 푸드덕 날아오르자 여우가 달려들었지요.",
      "srcPage": 200,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116785",
      "srcText": "옛날 먼 옛날 아들을 여럿 둔 부부가 살았어요. 부부는 삼신할머니에게 정성껏 기도해서 예쁜 딸을 낳았어요. 부부는 늦은 나이에 낳은 딸을 애지중지 키웠지요.",
      "srcPage": 202,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116783",
      "srcText": "막내아들은 부모님이 돌아가셨다는 말에 마음이 아팠어요. 누이동생이 밥을 하러 부엌으로 가는데 치마 밑으로 여우 꼬리가 살랑거렸어요. 막내아들은 등골이 오싹해져서 몰래 밖으로 나와 말을 타고 달렸지요.",
      "srcPage": 213,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116807",
      "srcText": "“저 성은 길이가 만 리나 돼 만리장성이라고 부른다네. 이 탑은 꼭대기까지 올라가는 데 하루가 걸린다네. 끝이 안 보이게 넓은 저 들판은 아마 당신네 나라 땅 전체보다도 클 것이오.”",
      "srcPage": 217,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116812",
      "srcText": "젊은 사신은 오늘은 너무 늦었으니 내일 아침에 보여 주겠다고 했지요. 집에 돌아온 젊은 사신은 곰곰이 생각해 보아도 뾰족한 방법이 생각나지 않았어요. 밤새 잠을 이루지 못하는 젊은 사신을 보고 아버지는 걱정이 되었어요.",
      "srcPage": 221,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116823",
      "srcText": "하루에 한 끼도 제대로 먹지 못한 딸은 점점 더 야위어 갔어요. 햇살이 반짝이는 어느 날, 새어머니는 창호지에 먹일 풀을 쑤어 놓았어요. 모락모락 김이 나는 풀을 보고 며칠째 굶주렸던 딸은 허겁지겁 풀을 퍼먹었지요.",
      "srcPage": 232,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116815",
      "srcText": "그 모습을 본 새어머니는 빗자루로 딸을 마구 때리기 시작했어요. 얼마나 시간이 흘렀을까 딸은 풀썩 쓰러지더니 꿈쩍도 하지 않았어요. 그 뒤로 분하고 억울한 딸의 넋이 풀죽새로 변해 ‘풀죽풀죽’ 하며 울었지요. 풀국을 먹고 죽어서 풀국새라고도 불려요.",
      "srcPage": 233,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116814",
      "srcText": "‘아니, 버르장머리 없이 떡국을 혼자 몰래 먹다니’ 시어머니는 며느리를 보자마자 머리채를 휘어잡고 내동댕이쳤어요. 그러고는 몽둥이로 며느리를 사정없이 때렸지요.",
      "srcPage": 238,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116703",
      "srcText": "견우와 직녀가 만나는 칠석날이 되자 까마귀와 까치는 하늘 높이 날아올랐어요. 까마귀와 까치는 서로서로 자기 앞에 날고 있는 새의 꽁지를 입으로 물어 다리를 만들었어요. 견우와 직녀는 다리를 밟고 얼른 달려가서 부둥켜안았어요. 그날 이후 칠석날이 되어도 땅 위에는 홍수가 나지 않았지만, 견우와 직녀가 기뻐서 흘리는 눈물이 비가 되어 조금씩 내리게 되었어요. 칠석날이 지나면 까치와 까마귀의 머리가 빠져서 꺼칠한 것도 견우와 직녀가 은하수 다리를 건너면서 새들의 머리를 발로 밟았기 때문이라고 해요.",
      "srcPage": 135,
      "srcSentenceEA": 5,
      "srcWordEA": 72
    },
    {
      "srcTextID": "116718",
      "srcText": "옛날 어느 마을에 정승 부부가 아들과 함께 행복하게 살았어요. 하루는 정승 집에 탁발을 하러 온 스님이 아들의 얼굴을 뚫어지게 쳐다보며 말했어요. “이 아이는 앞으로 석 달밖에 못 살 것이오.”",
      "srcPage": 136,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116719",
      "srcText": "이 말을 들은 정승 부부는 스님에게 아들이 오래 살 수 있는 방법을 알려 달라고 사정을 했어요. “남에게 밟히는 고생을 시키면 오래 살 수 있을 것이니, 이 아이를 나에게 보내시오.” 아들을 살리고 싶은 마음에 정승 부부는 눈물을 머금고 아들을 스님에게 보내기로 했어요.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "116712",
      "srcText": "그리고 나중에라도 만나면 알아볼 수 있게 금으로 수를 놓은 비단옷 한 벌을 아들에게 주었지요. 스님은 정승 부부의 아들을 깊은 산속으로 데려가 누더기를 입히고 ‘두고도 거지’라는 이름을 지어 주었어요. 두고도 거지는 하루 종일 열심히 일을 했어요.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116714",
      "srcText": "두고도거지는 부잣집에 찾아가서 머슴 일을 하게 해 달라고 부탁했어요. 부잣집 주인은 비록 행색은 남루했지만 총기가 있어 보이는 두고도거지가 마음에 들었어요. 부잣집 머슴이 된 두고도거지는 열심히 일을 했어요.",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116721",
      "srcText": "하루는 이웃 마을에서 열리는 잔칫집에 가려고 예쁘게 단장한 딸들 앞으로 두고도 거지가 말을 끌고 왔어요. “이렇게 높은 말을 어떻게 타라는 거냐? 빨리 엎드리지 못해!”",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116720",
      "srcText": "첫째 딸이 두고도 거지에게 소리쳤어요. 첫째 딸과 둘째 딸은 엎드려 있는 두고도 거지의 등을 꾹꾹 밟고 말에 올라탔지요. 하지만 마음씨 착한 셋째 딸은 엎드려 있는 두고도 거지를 일으켜 세우며 말했어요.",
      "srcPage": 144,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116713",
      "srcText": "두고도 거지가 잔칫집에 나타나자 사람들은 하늘에서 내려온 신선이라고 하며 좋은 자리에 앉히고 맛난 음식을 대접했어요. 두고도거지를 유심히 본 셋째 딸은 ‘혹시 신선이 두고도 거지가 아닐까’ 하고 의심을 했어요.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116828",
      "srcText": "다행히 막내딸은 마음씨도 고와 늘 어머니를 도와 집안일도 열심히 했지요. 어느 날, 어머니는 시집갈 나이가 된 딸들을 불러 원하는 신랑감을 물었어요. “어머니, 저는 돈이 많은 부자가 좋아요.”",
      "srcPage": 242,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116830",
      "srcText": "어머니는 논을 팔아 첫째 딸은 부자에게, 둘째 딸은 선비에게 시집보냈어요. 그리고 몇 년 뒤 밭을 팔아 막내딸을 마음씨 착하고 부지런한 총각에게 시집보냈지요. 시집간 딸들은 모두 잘살았어요.",
      "srcPage": 244,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116836",
      "srcText": "하지만 홀로 남은 어머니는 항상 딸들이 잘 사는지 걱정을 했지요. 세월이 흐르고 흘러 어머니는 이제 거동하기도 쉽지 않은 나이가 되었어요. 붉게 물들었던 단풍잎이 하나둘 떨어지자 어머니는 딸들을 보고 싶은 마음이 더욱 간절해졌지요.",
      "srcPage": 245,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116847",
      "srcText": "이렇게 날씨가 쨍쨍한데 무슨 비가 내린다고” 농부는 스님의 말을 믿지 않았어요. 농부와 스님은 비가 내린다, 비가 내리지 않는다 하며 옥신각신했어요.",
      "srcPage": 255,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116734",
      "srcText": "옛날 설악산 만경대의 관음암이라는 조그마한 암자에 설정 스님이 혼자 수도를 하며 살고 있었어요. 어느 날, 형님이 돌아가시자 설정 스님은 어린 조카를 암자에 데려와 키우게 되었고, 아이는 암자에서 씩씩하게 잘 지냈어요. 설정 스님은 조카에게 기도하는 법을 가르쳐 주었지만, 아이는 뛰어노는 것이 더 좋았어요.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116733",
      "srcText": "어느새 가을이 지나고 겨울이 되었어요. 산에서 기나긴 겨울을 보내려면 산 아래 장터에 가서 겨울나기 준비물을 사 와야 했어요. 설정 스님은 장터에서 돌아올 때 짐이 많아서 어린 조카를 데려갈 수 없었어요.",
      "srcPage": 151,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116723",
      "srcText": "“스님, 무서워서 싫어요. 저도 따라갈래요.” “무섭긴 뭐가 무서워.",
      "srcPage": 153,
      "srcSentenceEA": 3,
      "srcWordEA": 9
    },
    {
      "srcTextID": "116727",
      "srcText": "무서우면 법당에 들어가 관세음보살님을 불러라.” 설정 스님은 부리나케 산을 내려갔어요. 암자에 혼자 남은 아이는 금세 심심해져서 살금살금 법당 안으로 들어갔어요.",
      "srcPage": 154,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116724",
      "srcText": "그러고 나서 오랫동안 법당 안에 앉아 있었지요. 장터에 간 설정 스님은 하루 종일 눈을 맞으며 겨우내 암자에서 쓸 물건을 샀어요. 설정 스님이 발걸음을 옮길 때마다 발이 눈 속에 푹푹 빠졌어요.",
      "srcPage": 156,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116726",
      "srcText": "눈이 많이 쌓여 산으로 올라가는 길이 막혔지만, 설정 스님은 암자에 혼자 있는 어린 조카가 걱정되어 서둘러 산에 올랐어요. 하지만 발이 미끄러워 언덕 아래로 데굴데굴 굴러떨어지고 말았어요. 정신을 잃고 쓰러졌던 설정 스님은 다행히 마을 사람들에게 구출되었어요.",
      "srcPage": 157,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116732",
      "srcText": "암자가 있는 산속은 눈으로 덮여 온 세상이 하얗게 변했어요. 캄캄한 밤이 되자 아이는 더럭 겁이 났어요. 그래서 얼른 관세음보살상이 있는 법당 안으로 들어갔지요.",
      "srcPage": 158,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116731",
      "srcText": "소스라치게 놀란 설정 스님이 얼른 법당으로 달려가 문을 열자, 아이가 목탁을 두드리며 관세음보살님을 부르고 있었어요. 설정 스님은 살아있는 어린 조카를 보고 감격에 겨워 말했어요. “얘야, 그동안 어떻게 지냈니?” “스님, 관세음보살님이 밥도 주고, 함께 놀아 주고, 잠도 재워 주셨어요.” 그 뒤로 설정 스님은 관세음보살님이 어린 조카를 지켜 준 것을 후세에 전하기 위해 관음암을 오세암으로 고쳐 불렀어요.",
      "srcPage": 161,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "116742",
      "srcText": "총각은 식어서 딱딱해진 주먹밥 한 덩어리를 우적우적 씹으며 산을 올랐어요. 굽이굽이 산길을 돌고, 깊은 골짜기도 지나고, 절벽도 힘들게 기어올랐어요. 총각이 겨우겨우 산꼭대기에 올라 눈을 들어 보니 장생초는커녕 새하얀 눈밭만 펼쳐져 반짝거렸어요.",
      "srcPage": 167,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116735",
      "srcText": "“앗, 이럴 수가! 산꼭대기에 오르면 장생초가 있을 줄 알았는데....” 총각은 이제 어머니의 병을 고칠 수 없다는 생각에 털썩 주저앉았어요.",
      "srcPage": 168,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116745",
      "srcText": "하지만 장생초를 구하지 못했다고 마냥 실망해서 산꼭대기에 있을 수는 없었지요. 총각이 아쉬운 마음을 뒤로 하고 터덜터덜 산을 내려오는데, 꼬부랑 할머니가 총각을 불러 세웠어요. “총각, 이 씨앗 좀 산꼭대기에 올라가 뿌려 주게.”",
      "srcPage": 169,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116743",
      "srcText": "총각은 할머니의 부탁에 눈앞이 캄캄했지만 누워 계신 어머니 생각이 나 거절할 수도 없었지요. 마음씨 착한 총각은 할머니가 준 씨앗 자루를 들고 산꼭대기로 다시 올라갔어요. 총각은 산을 오르며 미끄러지기도 하고, 돌부리에 걸려 넘어지기도 했어요.",
      "srcPage": 170,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116737",
      "srcText": "그럴 때마다 ‘아무 데나 뿌리고 돌아갈까?’ 하는 유혹이 생겼지만 우직하게 발걸음을 옮겼어요. 마침내 총각은 백두산 꼭대기에 올라 할머니가 준 씨앗을 사방에 뿌렸어요. 그런데 방금 뿌린 씨앗에서 싹이 나더니 꽃이 피었어요. 총각은 잘못 보았나 싶어 눈을 비비고 뺨을 꼬집기도 했지요.",
      "srcPage": 171,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "116738",
      "srcText": "바로 그때 할머니의 목소리가 메아리쳐 들렸어요. “총각, 그 풀이 장생초라네.” 총각은 그제서야 할머니가 산신령이라는 것을 깨닫고 이쪽저쪽 사방을 향해 큰절을 했어요. 총각의 어머니는 장생초 뿌리를 달여 마시고 병이 씻은 듯이 나았고, 어머니와 총각은 오래오래 행복하게 살았어요. 총각이 장생초 씨앗을 골고루 뿌려 둔 덕분에 지금도 백두산에는 장생초가 자라고 있대요.",
      "srcPage": 172,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "116754",
      "srcText": "옛날에 선비 한 사람이 깊은 산속에 있는 절로 글공부를 하러 들어갔어요. 집에 있는 식구들을 보고 싶은 마음도 꾹 참으면서 밤낮으로 열심히 글공부를 했지요. 어느 날부터 쥐 한 마리가 선비의 방을 들락날락했어요.",
      "srcPage": 173,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116751",
      "srcText": "문에 난 구멍으로 쪼르르 들어와서 선비를 빤히 쳐다보다가 나가는 쥐는 쓸쓸했던 선비에게 위안이 되었지요. 선비는 먹던 밥을 남겼다가 주기도 하고, 이것저것 먹을 것을 놓아 두기도 했지만 쥐는 아무것도 먹지 않았어요. 어느 날 선비가 손톱 발톱을 깎아서 미쳐 버리지 못하고 구석에 놓아 두었는데, 쥐가 와서 날름 집어 먹었어요.",
      "srcPage": 174,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "116753",
      "srcText": "신기한 생각이 든 선비는 일부러 손톱 발톱을 깎아 구석에 두었어요. 그러면 쥐가 와서 손톱 발톱을 날름 먹어 치웠어요. 그런데 어느 날부터 쥐가 나타나지 않았어요.",
      "srcPage": 175,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116746",
      "srcText": "“너야말로 왜 남의 집에 와서 야단이냐? 어서 이 집에서 나가라!” 진짜 선비와 가짜 선비가 옥신각신하는 소리를 듣고 우르르 몰려나온 가족들은 기겁했어요.",
      "srcPage": 177,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116750",
      "srcText": "두 사람은 어머니가 봐도 알아차릴 수 없을 만큼 똑같아서 가족들은 이 일을 어찌할까 궁리하다가 시험을 해 보기로 했어요. 가족들은 집 안에 물건이 무엇 무엇이 있는지 둘에게 물어보았어요. 공부하느라 집을 떠나 있던 진짜 선비는 대답을 못했는데, 가짜 선비는 그동안 이것저것 눈여겨보아 왔던 터라 대답을 아주 잘했지요.",
      "srcPage": 178,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "116749",
      "srcText": "그래서 진짜 선비는 억울하게 집에서 쫓겨나게 되었어요. 슬픔에 잠긴 선비는 죽을 마음을 먹고 조상님 무덤을 찾아가서 절을 했어요. 무덤에 엎드려 엉엉 울던 선비는 설핏 잠이 들었는데, 꿈속에 할아버지가 나타났어요.",
      "srcPage": 179,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116747",
      "srcText": "“야옹!” 고양이가 달려들어 가짜 선비의 목을 물어뜯자 ‘찍’ 소리를 내며 죽었어요. 가짜 선비는 온데간데없고 쥐 한 마리가 죽어 있었지요. 선비는 그동안에 있었던 일들을 가족들에게 이야기했고, 가족들은 선비에게 미안하다고 사과를 했지요. 그 뒤로 과거에 급제한 선비는 가족들과 함께 행복하게 살았어요.",
      "srcPage": 182,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116762",
      "srcText": "옛날 어느 마을에 방귀를 잘 뀌는 방귀쟁이 아주머니가 살았어요. 방귀를 잘 뀌는 것도 자랑이라고, 세상에서 둘째가라면 서러워했지요. 그런데 방귀쟁이 아주머니와 강 하나를 사이에 둔 이웃 마을에도 방귀쟁이 아저씨가 살았어요.",
      "srcPage": 183,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116756",
      "srcText": "“흥, 제아무리 방귀를 잘 뀌어도 내 방귀만 하겠어요.” 낮말은 새가 듣고 밤말은 쥐가 듣는다고, 방귀쟁이 아주머니의 말을 전해 들은 방귀쟁이 아저씨의 얼굴이 붉으락푸르락했어요. “뭐라고? 감히 아낙네가 내 방귀를 가지고 콩 놔라 배 놔라 한단 말이야?”",
      "srcPage": 185,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116757",
      "srcText": "“히힛, 아저씨가 아무리 방귀를 잘 뀌어도, 우리 어머니는 못 당할 거예요.” 아이의 말에 화가 머리끝까지 난 방귀쟁이 아저씨는 아이를 향해 있는 힘껏 방귀를 뀌었어요. 뿌우우웅! 아궁이 앞에 앉아 있던 아이는 아궁이를 지나 굴뚝으로 나왔어요.",
      "srcPage": 187,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116761",
      "srcText": "아이의 온몸은 숯검정이 묻어 까맣게 되었지요. 아이는 졸지에 벌어진 일에 그저 어안이 벙벙했어요. 그 모습을 보고 화가 풀린 방귀쟁이 아저씨는 집으로 돌아갔어요.",
      "srcPage": 188,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116764",
      "srcText": "집에 돌아온 방귀쟁이 아주머니는 아들을 보고 깜짝 놀라 물었어요. 아들은 어머니에게 방귀쟁이 아저씨의 이야기를 했어요. 성이 발끈 난 방귀쟁이 아주머니는 곧바로 방귀쟁이 아저씨의 뒤를 쫓아갔지만, 방귀쟁이 아저씨는 벌써 강을 건넜어요.",
      "srcPage": 189,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116759",
      "srcText": "방귀쟁이 아주머니는 강가에 있던 빨랫방망이를 궁둥이에 대고 방귀를 뀌었어요. 뿌우우우우웅! 요란한 방귀 소리와 함께 빨랫방망이는 공중에 떠서 방귀쟁이 아저씨 쪽으로 날아갔어요. 방귀쟁이 아저씨는 천둥소리 같은 방귀 소리에 뒤를 돌아보았어요.",
      "srcPage": 190,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116765",
      "srcText": "“고록고록, 잘했어요. 여우는 절대로 나무 위까지 올라올 수 없어요.” 소나무 아래에서 어미 까치와 황새가 하는 이야기를 듣고 여우는 화가 치밀어 길길이 뛰었어요.",
      "srcPage": 196,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116774",
      "srcText": "하지만 여우가 할 수 있는 것은 딱 거기까지였지요. 여우는 얄미운 황새를 혼내 줄 방법을 생각했어요. ‘아하, 황새를 우리 집으로 유인해서 잡아먹어야겠다.’",
      "srcPage": 197,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116768",
      "srcText": "맛있는 음식을 먹을 수 있겠다고 생각한 황새는 군침을 흘리며, 생일잔치에 꼭 가겠다고 했어요. 저녁이 되자 황새는 깃털을 곱게 다듬고 여우 굴로 찾아왔어요. 황새가 여우 굴로 들어오자 여우는 반갑게 맞이하는 척하더니 재빨리 황새의 목을 비틀며 말했어요.",
      "srcPage": 199,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116781",
      "srcText": "딸이 대여섯 살쯤 되었을 때였어요. 하룻밤 자고 일어나면 집에서 키우는 소나 말이 이유 없이 하나 둘 죽기 시작했어요. 그래서 아버지는 밤이 되면 아들들에게 외양간을 지키게 했지요.",
      "srcPage": 203,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116779",
      "srcText": "그런데 한밤중이 되자 누이동생이 나타나 소의 간을 쑥 꺼내 먹었어요. 그 모습을 숨죽여 지켜보던 막내아들은 무서워서 몸을 부르르 떨었어요. 날이 훤히 밝아 오자 막내아들은 지난밤에 일어났던 일을 아버지에게 말했어요.",
      "srcPage": 205,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116787",
      "srcText": "하지만 아버지는 버럭 화를 내며 막내아들을 집에서 내쫓았어요. 집에서 쫓겨난 막내아들은 정한 곳 없이 길을 나섰고, 날이 어두워지자 기와집을 찾아가 문을 두드렸어요. 기와집에서 나온 아가씨는 하룻밤만 재워 달라는 막내아들의 부탁을 거절했어요.",
      "srcPage": 206,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116776",
      "srcText": "“도련님, 우리 집은 원래 부잣집이었는데, 어느 날부터 괴물이 나타나 식구와 하인들이 모두 죽고 저 혼자 남게 되었어요.” 막내아들은 왠지 아가씨가 처량해 보여 지켜 주겠다고 말했어요. 아가씨는 막내아들의 호의를 받아들여 하룻밤 묵어가라고 했지요.",
      "srcPage": 207,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116777",
      "srcText": "그날 밤, 막내아들이 아가씨 방에 누워 있는데, 스르륵 방문이 열리면서 커다란 괴물이 들어왔어요. 괴물은 다짜고짜 막내아들이 덮고 있는 이불을 확 걷어 냈지요. 험상궂게 생긴 괴물을 보고 막내아들은 순간 멈칫했지만, 정신을 가다듬고 괴물에게 소리쳤어요.",
      "srcPage": 208,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116775",
      "srcText": "“도대체 너는 누구냐?” “난 원래 이 집에 있던 금은보화다. 그런데 주인이 오랫동안 우리에게 바람을 쐬 주지 않아서 괴물이 돼 이 집 사람들을 죽였다.”",
      "srcPage": 209,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116651",
      "srcText": "“형님, 잘못했습니다. 잠시 형님에게 드린 금덩어리가 아까워 형님이 미운 생각이 들었습니다. 그런 마음을 가지게 한 금덩어리가 좋은 물건이 아니라는 생각이 들어 강물에 던져 버렸습니다.”",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116656",
      "srcText": "아우의 이야기를 듣고 난 형도 얼른 가지고 있던 금덩어리를 강물에 던져 버렸어요. “나도 금덩어리보다는 아우가 더 소중하네.” 서로의 소중함을 새삼 깨닫게 된 두 형제는 평생 서로를 아끼며 살았어요.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116663",
      "srcText": "그 소식은 이웃 마을에도 전해졌지요. 이웃 마을에는 제물로 뽑힌 아가씨를 남몰래 좋아하던 총각이 살았어요. ‘아, 아가씨가 제물로 뽑히다니!",
      "srcPage": 91,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116673",
      "srcText": "하루하루 날이 지나 청년이 돌아오겠다고 약속한 백 일이 가까워졌어요. 치마저고리를 입고 처녀로 변장한 총각은 칼을 숨기고, 이무기가 나타나기만을 하염없이 기다렸어요. 얼마나 지났을까 시커먼 먹구름이 몰려오더니 멀리서 ‘우르르 쾅쾅’ 하고 천둥이 울리기 시작했어요.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116659",
      "srcText": "하지만 호기심이 많은 동생은 번쩍거리는 곳으로 달려가 땅에 떨어져 있는 것을 주워 이리저리 살폈어요. “와, 금이다! 형님, 진짜 금이에요.”",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116654",
      "srcText": "동생이 주운 것은 진짜 금덩어리로, 한 개도 아니고 두 개였어요. 귀하디귀한 금덩어리를 주운 형제는 뛸 듯이 기뻤어요. 동생은 금덩어리 하나를 형에게 주었지요.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116652",
      "srcText": "그럼, 평생을 호의호식하며 잘살았을 텐데’ 동생은 생각할수록 형님에게 준 금덩어리가 아까워, 평소에 존경하던 형님이 미워지기까지 했어요. 그러다 퍼뜩 정신을 차린 동생은 그런 생각을 하는 자신이 부끄러워 차마 형님의 얼굴을 똑바로 볼 수 없었어요.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116653",
      "srcText": "동생은 가지고 있던 금덩어리를 강물에 던졌어요. ‘풍덩!’ 형은 귀한 금덩어리를 강물에 던진 동생을 보고 깜짝 놀랐어요. “아니, 아우야! 금덩어리를 왜 강물에 던졌느냐?”",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116577",
      "srcText": "도깨비들은 혹부리 영감의 노랫가락에 장단을 맞추어 덩실덩실 춤을 추었어요. 살그머니 눈을 뜬 혹부리 영감은 도깨비들이 춤추는 모습을 보고 두려움이 서서히 사라졌어요. 혹부리 영감은 날이 샐 무렵까지 계속 노래를 불렀어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116581",
      "srcText": "큰 부자가 된 혹부리 영감의 소문은 금세 이웃 마을까지 퍼졌어요. 혹부리 영감이 사는 건넛마을에 욕심쟁이 영감이 살았는데, 욕심쟁이 영감에게도 혹이 있었어요. 욕심쟁이 혹부리 영감은 재빨리 산에 있는 빈집을 찾아가 날이 어두워지기만을 기다렸어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116595",
      "srcText": "옛날 아주 먼 옛날 한 마을에 가난한 농부가 살았어요. 아침부터 저녁까지 부지런히 일을 한 농부는 돈을 모아 밭을 샀어요. 농부는 날마다 밭에 나가 돌을 골라내고 땅을 갈았지요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116602",
      "srcText": "하루는 농부가 곡괭이질을 하는데, ‘쨍’ 하고 소리가 났어요. “이게 무슨 소리지, 큰 돌인가?” 농부가 급히 밭을 파 보니 커다란 항아리가 있었어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116592",
      "srcText": "무엇이든 넣기만 하면 줄줄이 나오는 요술 항아리였어요. 농부는 요술 항아리 덕분에 갑자기 큰 부자가 되었어요. 부자가 된 농부는 가난한 이웃에게도 먹을 것을 골고루 나누어 주었어요.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116589",
      "srcText": "그런데 농부가 요술 항아리 때문에 큰 부자가 되었다는 소문을 듣고 몹시 배가 아픈 사람이 있었어요. 바로 농부에게 밭을 판 부자였지요. 부자는 한달음에 농부에게 가서 요술 항아리를 돌려 달라고 억지를 부렸어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116593",
      "srcText": "부자와 농부는 한참을 이야기했지만 어느 한쪽도 양보하지 않았어요. 두 사람은 원님의 판결에 어쩔 수 없이 집으로 돌아갔어요. 원님은 요술 항아리를 광에다 옮겨 놓고, 비단을 넣었어요.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116613",
      "srcText": "하루는 토목공이 영감 집으로 딸을 시집보낸 자린고비 영감이 딸이 어찌 사는지 보러 왔어요. 자린고비 영감은 자리에 앉아서 부채를 꺼내며 말했어요. “사돈, 저는 부채 하나를 사면 몇십 년을 씁니다.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116606",
      "srcText": "부채를 다 펼치는 것이 아니고 이렇게 반만 펼쳐서 부채가 닳으면 다른 한쪽을 펼쳐 부칩니다.” 자린고비 영감의 자랑에 토목공이 영감이 말했어요. “하하, 나는 부채 하나로 평생을 씁니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116608",
      "srcText": "자반조기를 천장에 매달아 놓고, 밥 한 숟가락 떠먹고 조기를 쳐다보면 반찬 값을 아끼지 않겠습니까?” “아이코, 사돈에게 한 수 배웁니다.” 자린고비 영감의 말에 토목공이 영감이 무릎을 치며 맞장구를 쳤어요. 토목공이 영감과 자린고비 영감은 죽을 때까지 아끼며 살았대요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116622",
      "srcText": "먼 옛날 깊고 깊은 산에 호랑이 한 마리가 살았어요. 기나긴 겨울이 시작되고 하얀 눈이 펄펄 내리자 토끼 한 마리 얼씬거리지 않았지요. 며칠째 굶주린 호랑이는 해가 지자 어슬렁어슬렁 마을로 내려갔어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116624",
      "srcText": "호랑이가 외양간이 있는 집 마당에 들어서는데 방 안에서 앙앙 아이의 울음소리가 들려왔지요. “아가, 뚝! 사탕 줄까?” 엄마가 아이를 달랬지만 아이는 좀처럼 울음을 멈추지 않았어요.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116619",
      "srcText": "그런데 내가 무섭지 않다고?’ 호랑이는 멈칫하고 방에서 나는 소리에 귀를 기울였어요. “곶감 줄게, 뚝 그치렴.”",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "116623",
      "srcText": "엄마가 곶감을 준다고 하자 아이는 울음을 뚝 그쳤어요. ‘도대체 곶감이라는 놈이 얼마나 무섭길래 울음을 그치는 거지?’ 호랑이는 우물쭈물하다 곶감에게 잡힐까 봐 외양간으로 뛰어 들어갔어요.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116644",
      "srcText": "옛날 어느 산골 마을에 혼자 사는 총각이 있었어요. 총각은 집이 가난해서 장가도 못 갔지요. 어느 날 밭을 갈던 총각은 문득 열심히 일을 해도 좀처럼 형편이 나아지지 않는 자신의 처지가 한심해 한숨을 쉬며 중얼중얼 혼잣말을 했어요.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116648",
      "srcText": "총각이 소리가 나는 곳을 찾아 풀포기를 헤쳐 보았더니 커다란 우렁이 한 마리가 있었어요. 총각은 우렁이를 집에 가져가 항아리에 넣어 두었어요. 다음 날, 총각이 밭일을 마치고 집에 오니 방 안에 밥상이 놓여 있었어요.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116643",
      "srcText": "어느 날 총각이 일을 하는데 일이 빨리 끝나지 않았어요. 집에서 점심밥을 차려 놓고 기다리던 각시는 총각이 걱정되어 점심을 가지고 길을 나섰어요. “물렀거라, 물렀거라!”",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116646",
      "srcText": "저만치서 마을 원님의 행차 소리가 요란스럽게 들리자, 각시는 재빨리 풀덤불 속에 숨었어요. 그런데 그곳을 지나가던 원님이 풀덤불 속에 훤하게 빛이 나오는 것을 보고 멈춰 서서 포졸에게 풀덤불에 가 보라고 했어요. 포졸이 풀덤불 속을 들여다보니 예쁜 여인이 한껏 웅크리고 있었어요.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "116641",
      "srcText": "그렇게 몇 달 동안 각시를 찾아 울던 총각은 그만 죽어서 파랑새가 되었어요. 파랑새는 날마다 각시가 사는 관아의 뜰을 날아다니며 애처롭게 울었지요. 한편 각시도 총각 생각에 병이 들어 앓다가 얼마 뒤에 죽어서 파랑새가 되었어요. 그 뒤로 그 마을에는 파랑새 두 마리가 한시도 떨어지지 않고 같이 날아다니게 되었어요.",
      "srcPage": 77,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "116696",
      "srcText": "심청은 떠나는 날 아침에서야 아버지에게 그동안의 일을 모두 말했어요. 심청의 말을 들은 심 봉사는 하늘이 무너지는 것 같았지요. 심청은 통곡을 하는 아버지를 뒤로 하고 뱃사람들을 따라 배를 탔어요.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116705",
      "srcText": "견우와 직녀는 은하수의 동쪽과 서쪽으로 헤어져 살게 되었어요. 견우와 직녀는 소를 몰고 옷감을 짜면서도 서로를 그리워하는 마음을 어쩌지 못해 울면서 하루하루를 살아갔어요. 드디어 두 사람이 만날 수 있는 칠석날이 되었지만, 은하수는 너무 넓고 깊어 도저히 건널 수 없었어요.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116725",
      "srcText": "그리고 설정 스님의 말대로 관세음보살님을 부르며 잠이 들었어요. “관세음보살님, 관세음보...” 정신을 잃고 자리에 누워 있었던 설정 스님은 한 달이 넘어서야 깨어났어요.",
      "srcPage": 159,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116730",
      "srcText": "설정 스님은 암자로 돌아가려고 했지만 길이 눈으로 막혀 올라갈 수가 없었지요. 이듬해 길이 뚫리자 설정 스님은 마음속으로 간절히 기도를 하며 산을 올랐어요. 설정 스님이 암자에 들어서자 법당 안에서 목탁 소리가 들려왔어요.",
      "srcPage": 160,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116744",
      "srcText": "총각의 말을 묵묵히 듣고 있던 노인이 말했지요. “백두산에 있는 장생초를 먹으면 어떤 병이라도 낫는다던데...” 총각은 노인의 말에 귀가 번쩍 뜨였어요.",
      "srcPage": 164,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116763",
      "srcText": "이 방귀쟁이 아저씨도 방귀라면 누구에게도 질 수 없다는 자부심을 가지고 있었지요. 두 사람이 방귀를 뀌면 소리가 얼마나 크고 냄새가 고약한지 마을 사람들은 모두 귀와 코를 틀어막았어요. 방귀쟁이 아주머니는 강 건넛마을에 사는 방귀쟁이 아저씨의 소문을 듣고 코웃음을 쳤어요.",
      "srcPage": 184,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116771",
      "srcText": "아주 먼 옛날, 까치가 높은 소나무 위에 보금자리를 틀고 다섯 마리의 새끼를 키우고 있었어요. 그런데 날마다 여우가 나타나 소나무를 박박 긁으며 까치를 향해 소리쳤지요. “컹컹, 새끼 한 마리만 주면 나머지는 살려 주지!”",
      "srcPage": 192,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116769",
      "srcText": "바로 그때 소나무 위로 날아가던 황새가 그 광경을 보고, 어미 까치에게 말했어요. “고록고록, 너무 걱정하지 말아요. 여우는 이렇게 높은 나무에는 기어오르지 못해요.”",
      "srcPage": 194,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116773",
      "srcText": "어미 까치는 황새의 이야기를 듣고 용기가 생겼어요. 이튿날, 여우는 또다시 나타나 어미 까치를 위협했지요. “깍깍, 올라올 수 있으면 어디 올라와 보시지 그래?”",
      "srcPage": 195,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116770",
      "srcText": "바로 그때 황새가 여우를 향해 찍, 찍 똥을 누었어요. 여우의 얼굴과 몸 여기저기에 황새의 똥이 묻었어요. 여우는 황새를 잡기는커녕 똥을 닦기에 바빴고, 그사이에 황새는 여우 굴을 빠져나갔지요. 여우는 콧등에 묻은 똥을 꼬리로 닦아 냈어요. 그때 황새가 싼 똥 때문에 여우의 콧등과 꼬리가 하얗게 되었다고 해요.",
      "srcPage": 201,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "116788",
      "srcText": "하지만 첫째 아들과 둘째 아들은 잠을 자느라 아무것도 보지 못했어요. 어둑어둑 땅거미가 지고 밤이 되자 막내아들도 외양간으로 갔어요. 막내아들은 슬슬 밀려오는 잠을 쫓으며 외양간을 지켰지요.",
      "srcPage": 204,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116784",
      "srcText": "막내아들의 인기척을 듣고 누이동생이 반색을 하며 뛰어나왔어요. “오라버니, 그동안 어디에 계셨어요? 부모님은 돌아가시고, 오빠들은 막내 오라버니를 찾으러 떠났어요.”",
      "srcPage": 212,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116809",
      "srcText": "다음 날, 중국 관리는 음식을 잔뜩 차려 놓고 젊은 사신을 집으로 초대했어요. “우리나라는 땅이 넓어서 온갖 음식이 다 있소. 이런 음식들은 처음 먹어 보겠지?”",
      "srcPage": 218,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116806",
      "srcText": "“저 노인들은 왜 저러고 있소?” “아, 그것은 하늘에 있는 밭은 너무 멀어서 가는 데 삼십 년, 오는 데 삼십 년이 걸립니다. 저 노인들은 육십 년 전에 밭을 매러 갔다가 얼마 전에 돌아왔는데 안 죽고 살아왔으니 좋아서 저렇게 잔치를 벌이고 있는 것이지요.”",
      "srcPage": 226,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "116804",
      "srcText": "“아이고, 가는 데 삼십 년, 오는 데 삼십 년이라... 내가 지금 하늘에 있는 밭을 구경하러 나섰다가는 다 가지도 못하고 죽겠군. 난 안 가겠소.” 중국 관리는 슬그머니 꽁무니를 빼고 중국으로 돌아갔어요.",
      "srcPage": 228,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116832",
      "srcText": "옛날 아주 먼 옛날 산골 마을에 어머니와 세 딸이 살았어요. 살림이 넉넉하지는 않았지만 어머니는 귀여운 딸들의 재롱으로 행복한 나날을 보냈지요. 세월이 흘러 딸들은 무럭무럭 자라 예쁜 아가씨가 되었어요.",
      "srcPage": 240,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116846",
      "srcText": "아주 오랜 옛날 한 스님이 탁발을 하기 위해 마을을 돌아다녔어요. 무더운 여름 날씨에 땀도 나고, 지고 다니는 바랑도 무거워 스님은 나무 그늘에서 쉬고 있었어요. 그때 소를 부려 밭을 갈던 농부도 힘이 들었는지 나무 그늘로 오면서 투덜거렸지요.",
      "srcPage": 252,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116845",
      "srcText": "시간이 흐르자 쨍쨍하게 맑았던 하늘에 먹구름이 서서히 몰려오더니 급기야 장대 같은 비가 쫙쫙 내리기 시작했어요. “비다, 비가 내린다!” 비가 내리자 밭을 갈던 농부는 스님과 했던 내기도 잊고 덩실덩실 춤을 추었어요.",
      "srcPage": 258,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116842",
      "srcText": "그래서 비가 내릴 줄 알았지요.” “아, 그랬군요.” 말을 마친 농부는 아까 스님과 소 내기를 했던 것이 생각나 소 고삐를 스님에게 내밀었어요. “스님, 제가 졌으니 소를 몰고 가세요.”",
      "srcPage": 261,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116557",
      "srcText": "먼 옛날 호랑이들이 많이 살고 있는 강원도 금강산 자락에 게으름뱅이가 살았어요. 게으름뱅이는 일은 하지 않고 매일 방 안에 틀어박혀 먹고, 싸고, 잠만 잤어요. 한겨울이 지나고 한창 밭을 갈아야 할 봄이 되었지만 게으름뱅이는 여전히 일을 할 생각을 안 했어요.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116554",
      "srcText": "게으름뱅이는 이 집 저 집 돌아다니며 똥을 얻어다 구덩이에 쏟아부었어요. 그러고는 흙으로 덮고 그 위에 깨를 한 섬 뿌렸어요. 밭에 깨를 뿌리고 돌아온 게으름뱅이는 또 밥만 먹고, 똥만 싸고, 잠만 잤어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116556",
      "srcText": "맴맴 매미가 울어 대는 여름날, 게으름뱅이는 어기적어기적 깨를 뿌려 두었던 밭으로 갔어요. 깨 밭에는 연분홍색의 깨 꽃이 소담스럽게 피어 있었어요. “히히, 조금만 더 있으면 깨를 거두어들이겠군.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116580",
      "srcText": "옛날 옛적 산골 마을에 마음씨 착한 영감님이 살고 있었어요. 영감님의 목에 기다란 혹이 늘어져 있어서 사람들은 ‘혹부리 영감’이라고 불렀지요. 혹부리 영감은 매일 산에 가서 나무를 해 왔어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116575",
      "srcText": "그러자 도깨비 두목이 나서서 말했어요. “영감, 걱정 말고 계속 노래나 부르시오.” 혹부리 영감은 무서웠지만 두 눈을 질끈 감고 도깨비 두목이 시키는 대로 노래를 불렀어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "116576",
      "srcText": "나한테는 필요 없으니 그냥 떼 가시오.” 도깨비들은 혹부리 영감의 혹을 똑 떼어 내더니 보물이 가득 든 자루를 휙 던져 주고 우르르 몰려 나갔어요. 날이 밝자 혹부리 영감은 보물을 가지고 집으로 돌아왔어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116590",
      "srcText": "다음 날 아침, 밭에 나갈 준비를 하던 농부가 항아리에 넣어 두었던 곡괭이를 꺼내려는데 글쎄 곡괭이가 줄줄이 나왔어요. 농부는 깜짝 놀랐지만 정신을 차리고 항아리에 쌀을 조금 넣어 봤어요. 그랬더니 하얀 쌀이 항아리에 가득 찼지요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116596",
      "srcText": "요술 항아리는 내가 밭을 일구다 찾아낸 것이니 내 거요.” 요술 항아리를 내놔라, 못 내놓겠다 옥신각신하던 부자와 농부는 원님을 찾아가 하소연을 했어요. 두 사람의 이야기를 듣던 원님은 불현듯 요술 항아리를 자기의 것으로 만들어야겠다는 욕심이 생겼어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116604",
      "srcText": "먼 옛날 춘천에 있는 한 마을에 토목공이라는 구두쇠 영감이 살았어요. 어렸을 때는 무척 가난했지만 열심히 일하고 절약해서 많은 재산을 모았지요. 하지만 너무 인색해서 마을 사람들에게 인심을 잃었어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116636",
      "srcText": "‘앗, 우렁이가 사람이 되었네?’ 총각은 얼른 부엌으로 뛰어가 아가씨의 손을 덥석 잡고 말했어요. “내 각시가 되어 주세요. 우렁이 각시!”",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116645",
      "srcText": "원님은 어여쁜 우렁이 각시의 얼굴을 보고 첫눈에 반해 관아로 데려갔어요. 아무것도 모르고 일만 하던 총각은 저녁때가 다 돼서야 집으로 돌아왔어요. 집에 각시가 없자 총각은 온 마을을 찾아다녔지요.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116640",
      "srcText": "그때 한 사람이 우렁이 각시가 원님에게 잡혀 관아로 갔다는 이야기를 해 주었어요. 순간 총각은 때를 기다리지 않으면 슬픈 이별을 하게 될 거라는 각시의 이야기가 떠올랐어요. 총각은 관아로 달려가 애타게 각시를 불렀지만, 원님은 각시를 보내 주지 않았어요.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116658",
      "srcText": "옛날에 우애가 돈독한 형제가 살았어요. 두 형제는 부모님에게도 효를 다하고, 성품도 올곧아 마을 사람들의 칭찬이 자자했지요. 두 형제는 글공부도 함께하고, 무슨 일을 하든지 함께했어요.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116657",
      "srcText": "어느 날 두 형제는 부모님의 심부름을 하기 위해 먼 길을 떠나게 되었어요. 굽이굽이 산길을 돌아 강가 쪽으로 가는데 동생의 눈에 번쩍하는 것이 눈에 띄었어요. “형님, 저기 번쩍거리는 게 뭘까요?",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116660",
      "srcText": "혹시 금덩어리 같기도 한데” 형은 동생의 말을 대수롭지 않게 생각했어요. ‘하하, 이런 곳에 귀한 금덩어리가 떨어져 있을 리가 있나?’",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116655",
      "srcText": "두 형제는 금덩어리를 하나씩 들고 배를 탔어요. 그런데 배를 타고 가던 동생은 형이 가지고 있는 금덩어리를 보면서 생각에 잠겼어요. ‘만약 형님이 계시지 않았더라면 금덩어리 두 개가 모두 내 것이 되었겠지?",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116662",
      "srcText": "“제가 바다로 나가 괴물을 물리치고 오겠습니다.” 단호하게 말하는 총각에게서 죽음을 두려워하지 않는 결연한 태도를 엿볼 수 있었지요. 총각은 아가씨에게 다가갔어요.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116667",
      "srcText": "아가씨는 듬직한 총각이 마음에 들었어요. 총각은 아가씨와 마을 사람들의 배웅을 받으며 바다로 나갔지요. 총각이 떠난 뒤 아가씨는 날마다 바닷가 언덕에 나가 총각이 이무기를 물리치고 무사히 돌아오기만을 간절히 빌었어요.",
      "srcPage": 95,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116767",
      "srcText": "다음 날, 여우는 황새를 찾아가서 상냥하게 말했어요. “황새님, 오늘이 바로 내 생일이랍니다. 저녁에 우리 집에서 맛있는 음식을 대접하고 싶어요.”",
      "srcPage": 198,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116786",
      "srcText": "좋은 집에서 아내와 행복하게 살던 막내아들은 고향이 그리워졌어요. 막내아들이 집에 다녀오겠다고 하자, 아내는 다락에서 파란 병, 노란 병, 빨간 병을 꺼내 주며 위험한 일이 생기면 던지라고 했어요. 고향 집에 도착한 막내아들은 무너져 가는 집을 보고 깜짝 놀랐어요.",
      "srcPage": 211,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116808",
      "srcText": "그러고는 한참을 궁리하다 젊은 사신에게 빠져나갈 방법을 알려 주었어요. 다음 날 아침이 되자 젊은 사신은 동네를 다니면서 환갑이 넘은 노인들과 어린아이들을 모두 불러 모았어요. 노인들에게 맛있는 음식을 잘 대접한 젊은 사신은 “노래하고 춤추고 즐겁게 노십시오.”라고 말했지요.",
      "srcPage": 223,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116810",
      "srcText": "또 어린아이들에게는 “너희들은 아주 서럽게 울고 있어라.” 라고 말했어요. 모두들 젊은 사신이 시키는 대로 열심히 했지요. 젊은 사신은 중국 관리를 데리고 마을로 나섰어요.",
      "srcPage": 224,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "116817",
      "srcText": "먼 옛날 어느 마을에 아들 부부가 홀어머니를 모시고 살았어요. 며느리는 마음씨가 곱고 착해서 가난한 집에 시집와서 알뜰하게 살림을 꾸려 나갔지요. 마을에서 심성이 고약하다고 소문이 자자한 시어머니는 늘 며느리가 마음에 들지 않아 사사건건 트집을 잡아 혼을 냈어요.",
      "srcPage": 234,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116820",
      "srcText": "아들은 날마다 산에서 나무를 해다 팔았지만 집안 살림은 항상 쪼들렸어요. 특히 며느리는 먹을 것이 부족해 때를 거르는 날이 많았지요. 하루는 며느리가 옆집에서 떡국을 한 그릇 얻어 왔어요.",
      "srcPage": 235,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116826",
      "srcText": "“어머니, 저는 글공부를 많이 한 선비가 좋아요.” 첫째 딸과 둘째 딸은 마치 기다렸다는 듯이 말했어요. 하지만 막내딸은 자신들이 모두 시집을 가면 혼자 지내셔야 할 어머니 생각에 마음이 아파 아무 말도 하지 않았어요.",
      "srcPage": 243,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116841",
      "srcText": "“하하, 소승이 소를 가져가서 무엇을 하겠습니까? 이 소로 농사나 잘 지으세요.” 마침 비가 뚝 그치자 스님은 절을 향해 발걸음을 옮겼어요. 이때부터 여름날에 갑자기 쏟아졌다가 뚝 그치는 비를 ‘소내기’라고 했는데, 오랜 세월이 흐르면서 ‘소내기’를 ‘소나기’로 부르게 되었어요.",
      "srcPage": 262,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    }
  ]
}