{
  "title": "간디",
  "author": "편건범",
  "illustrator": "이주영",
  "isbn": "9788961712316",
  "readAge": "초등_고학년",
  "publishedYear": 2007,
  "publisher": "교연아카데미",
  "classification": "의사소통",
  "paragraphInfoCount": 161,
  "paragraphInfo": [
    {
      "srcTextID": "43933",
      "srcText": "\"당신은 인도 사람이 아니오?\" \"그렇습니다만.\" \"어디, 차표를 볼까요?\" 인도인은 차장에게 차표를 보여 주었습니다.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "43934",
      "srcText": "'쿨리'라는 말은 백인들이 중국, 인도, 말레이시아 등에 살고있는 황인종들을 멸시하고 깔보아 부르는 말이었습니다. 그러자 차장이 인도인에게 말했습니다. \"일어서시오. 내가 3등 칸까지 안내해 주겠소.\"",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43937",
      "srcText": "인도인은 어이가 없다는 표정으로 차장을 바라보면서 이렇게 소리쳤습니다. \"무슨 소리를 하는 거요? 여기는 내 자리요. 자, 이 차표를 보시오. 나는 1등 칸의 표를 샀단 말이오.\"",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "43941",
      "srcText": "그러자 차장의 얼굴이 험상궂게 변하더니 덥석 인도인의 멱살을 잡았습니다. \"일어나라는데 웬 잔소리가 그리 많아? 여기는 쿨리가 앉을 수 없는 자리야!\"",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "43945",
      "srcText": "마침내 그는 앞으로 자기가 해야 할 일을 분명하게 깨달았습니다. '이렇게 어처구니없는 차별 대우를 받으면서도 참고 있어야 한단 말인가? 나는 죽을 때까지 인종 차별이라는 이 악습을 뿌리뽑기 위해 싸울 테다' 인도인의 두 눈은 굳은 결의로 타오르고 있었습니다.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43944",
      "srcText": "그리고 가장 낮은 계급은 '수드라'라고 하는 노예 계급이었습니다. 그런데 이 수드라 계급에 속한 사람들은 '불가촉천민'이라고 불렸습니다. 불가촉천민이란 ‘손을 대면 안 될 만큼 더러운 인간’이라는 뜻으로, 이들은 인도에서 가장 멸시를 받으며 살아갔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43950",
      "srcText": "소년 시절의 간디. 간디의 아버지는 장관으로, 인도에서 세 번째 계급인 바이샤에 속했습니다. 그러나 당시는 영국 총독이 인도 땅을 다스리고 있던 때라서 장관이라도 실제적인 힘은 없었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "43947",
      "srcText": "간디의 아버지는 정직하고 용감한 사람이었습니다. 풍부한 경험으로 아주 복잡한 문제도 잘 해결했고, 아랫사람을 관리하는 통솔력도 뛰어났습니다. 간디는 그러한 아버지를 사랑하고 존경했습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "43948",
      "srcText": "그러나 간디에게 더 많은 영향을 끼친 사람은 어머니였습니다. 어머니는 아주 열렬한 힌두교 신자로, 신앙의 가르침으로 아이들을 기르며 성실하게 가정을 꾸려 나갔습니다. 어머니는 아침이면 제일 먼저 일어나서 온종일 집안일을 하다가, 밤이 되면 제일 늦게 잠자리에 들었습니다. 또한 명상과 기도하는 것을 하루도 잊지 않았습니다. 간디가 훗날 몸을 아끼지 않고 나라를 위해 일할 수 있었던 것도, 모두 어머니에게서 배운 생활 태도에서 나온 것이었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "43967",
      "srcText": "메탑은 간디를 꾀어 선조들이 지켜 오던 종교적 관습을 깨뜨리게 하였습니다. 종교적 관습이란 어떤 특별한 종교의 신자들만이 지키는 생활 규범을 말합니다. 메탑은 간디에게 이렇게 말했습니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43968",
      "srcText": "어느 날 부모님이 간디에게 물었습니다. \"얘야, 넌 왜 그런 아이를 친구로 사귀는 거냐?\" 그러자 간디는 이렇게 대답했습니다. “그를 도와주고 싶을 뿐이에요.\"",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "43938",
      "srcText": "차별받는 사람들. 1893년의 어느 날이었습니다. 남아프리카공화국 트란스발 지방의 프리토리아를 향해 달리고 있는 열차 안은 승객들로 몹시 북적거렸습니다. 그 중에서 눈에 띄는 차림새를 한 인도 남자가 있었습니다.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43935",
      "srcText": "그 사람은 영국 변호사들이 입는 옷을 입고 있었으나, 머리에는 인도 사람들이 쓰는 터번을 두르고 있었습니다. 1등 칸 한구석에 조용히 앉아 차창 밖을 내다보고 있는 그 인도인의 표정은 자못 진지해 보였습니다. 기차가 출발하기 전에 차장이 지나가다가 그 인도인을 보았습니다.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43939",
      "srcText": "\"도대체 그런 말도 안 되는 법이 어디 있단 말이오? 난 3등 칸으로 갈 수 없소.\" 인도인은 완강한 태도로 말했습니다.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "43940",
      "srcText": "\"안 되겠군. 더 이상 소란을 피우기 전에 열차 밖으로 끌어내야겠어.\" 차장은 이렇게 중얼거리며 인도인을 억지로 끌어냈습니다. 인도인은 안간힘을 쓰며 버텼으나 차장의 억센 힘을 당할 수가 없었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43936",
      "srcText": "그런데 맞은편에 앉아 있던 영국인이 벌떡 일어나더니 차장에게 말했습니다. \"저 쿨리를 3등 칸으로 보내시오. 나는 냄새 나는 쿨리와 함께 앉아서 갈 수가 없소!\"",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "43942",
      "srcText": "마침내 인도인은 밖으로 내팽개쳐졌고, 열차는 기적을 울리면서 출발했습니다. 기차가 떠나간 뒤 역에 혼자 남은 인도인은 분한 마음에 얼굴이 빨갛게 달아올랐습니다. 몹시도 추웠던 그날 밤, 인도인은 대합실 의자에 앉아 오들오들 떨면서 밤새도록 생각했습니다.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "43943",
      "srcText": "가장 지위가 높은 계급은 '브라만'으로 힌두교의 '수도승이었고, 두 번째 계급은 '크샤트리아'로서 귀족이나 무사들이 여기에 속했습니다. 세 번째는 장사를 하거나 농사를 짓는 사람들과 공무원들의 계급인 '바이샤'였습니다. 이 바이샤 계급에 속한 사람들의 수가 가장 많았습니다.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43946",
      "srcText": "13세가 되자 간디는 인도의 결혼 풍습에 따라 부모님이 정해 준 여자와 결혼했습니다. 그의 아내가 된 카스투르바이는 아름답고 착한 여자였지만 그때까지 글을 알지 못했습니다. 간디는 이 점을 안타까워하며 아내에게 글을 깨우쳐 주려고 노력했지만, 그녀는 끝내 글을 깨치지 못했습니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43949",
      "srcText": "그러나 그녀는 간디의 역경과 시련을 평생토록 함께하며, 그의 깊은 사상이나 철학을 존경하는 마음으로 지켜보았습니다. 그 무렵 간디에게는 메탑이라는 새 친구가 생겼습니다. 그런데 메탑은 행실이 좋지 못한 소년이었습니다. 그는 간디를 꾀어 내어 나쁜 짓을 하게 하려고 했습니다. 간디의 집안 어른들은 그러한 메탑의 마음을 눈치채고 있었습니다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44122",
      "srcText": "이 비협조 운동을 시작하던 날, 간디는 남아프리카에서 살 때 영국 정부로부터 받은 두 개의 훈장을 총독에게 돌려주면서 말했습니다. \"이제 더 이상 숱한 양민을 학살한 영국 정부에 대하여 존경심을 가질 수 없습니다.\" 간디는 사람들이 보는 앞에서 자신이 입고 다니던 영국제 양복과 모자를 불태우고 나서, 가난한 인도인의 옷인 도티를 몸에 걸쳤습니다.",
      "srcPage": 132,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44029",
      "srcText": "다다 압둘라는 이슬람교 신자였습니다. 그는 먼저 새로 온 간디가 어떤 사람인지를 파악하기 위해 더반의 한 법정에 변호사로 세울 기회를 만들었습니다. 간디는 영국 변호사의 옷을 차려입고 머리에는 인도인들이 옛날부터 써 왔던 터번을 썼습니다. 그것은 자신이 변호사이면서 인도 사람이라는 것을 보여 주려는 것이었습니다.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44028",
      "srcText": "그가 터번을 쓰고 법정에 들어서자 모든 사람의 눈길이 간디에게 쏠렸습니다. 여태까지 그들은 터번을 두른 변호사를 본 적이 없었던 것입니다. 재판장이 간디를 보고 말했습니다. \"변호사는 터번을 벗으시오.\" 영국인은 모두 법정에서 모자를 벗게 되어 있었기 때문입니다.",
      "srcPage": 61,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44034",
      "srcText": "다다 압둘라는 간디의 용기 있는 태도가 마음에 들었습니다. 그래서 자기 사무실로 돌아와서 간디에게 말했습니다. 당신 같은 용감한 변호사를 만나게 되어 기쁩니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44046",
      "srcText": "백인들은 원래 그 땅의 주인이었던 흑인들을 노예처럼 마구 부려 먹었습니다. \"백인들은 총과 대포를 앞세워 이 넓은 땅을 차지하고는 여기에 살고 있는 흑인들을 노예로 부리고 있소. 우리 같은 인도인은 흑인보다 좀 나은 대접을 받지만 역시 차별받기는 마찬가지요. 그들은 우리를 업신여겨 '쿨리'라고 부르고 있다오.\"",
      "srcPage": 69,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44050",
      "srcText": "이번에는 승객 둘이 앉아서 가는 작은 방의 표를 샀습니다. 간디와 함께 탄 사람은 점잖은 영국인이었습니다. 두 사람은 인사를 나누고 자리에 앉아 기차가 떠나기를 기다렸습니다. 그때 문 두드리는 소리와 함께 차장이 들어왔습니다.",
      "srcPage": 73,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44047",
      "srcText": "갑자기 맞은편에 앉아 있던 영국인이 차장의 말을 자르며 말했습니다. \"내 생각에는 이 손님이 3등 칸으로 가셔야 할 이유가 없는 것 같소. 나는 이런 식의 비열한 인종 차별을 용납할 수 없소. 나는 이분과 함께 여행하겠소.\"",
      "srcPage": 75,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44059",
      "srcText": "간디는 격분해서 거기에 모인 사람들에게 외쳤습니다. \"여러분, 이 법이 통과되면 인도인들은 지금보다 더한 멸시를 받게 될 것입니다. 우리는 이 법안이 통과되는 것을 반대하는 위원회를 만들어 투쟁해야 합니다.\" 모두들 간디의 의견에 찬성했습니다.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44032",
      "srcText": "\"둘 다 할 수 없습니다!\" 간디는 절대 소신을 굽히지 않았습니다. 그러나 재판장도 고집을 꺾지 않았습니다.",
      "srcPage": 64,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44049",
      "srcText": "그런데 합승 마차에서도 간디는 유색 인종이라는 이유로 거절을 당해야 했습니다. 간디는 마부에게 사정을 한 뒤에야 겨우 마부 옆의 딱딱한 자리에 앉을 수 있었습니다. 이튿날 간디는 프리토리아로 가는 기차를 탔습니다.",
      "srcPage": 72,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44087",
      "srcText": "그러던 어느 날, 남아프리카의 나탈 인도 국민의회에서 전보가 날아왔습니다. 영국 장관 체임벌린이 나탈을 방문할 예정이니 곧 돌아와서 인도인의 요구 사항을 알려 주면 좋겠다는 것이었습니다. 전보를 받은 간디는 가족을 인도에 남겨두고 다시 남아프리카공화국으로 떠났습니다. 이때가 1902년 12월이었습니다.",
      "srcPage": 97,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44084",
      "srcText": "1904년, 간디는 나탈에서 약 50킬로미터 떨어진 피닉스에 농장을 만들고, 자신을 따르는 사람들에게 토지를 나누어 주며 농장 경영을 시작했습니다. 간디는 다시 인도에서 아내와 아이들을 데려와 농사를 지으며 생활해 갔습니다. 간디는 이 농장을 '톨스토이 농장'이라 부르고, 나탈에서 경영하는 인도 평론이라는 신문사도 농장 안으로 옮겨 왔습니다.",
      "srcPage": 99,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "43976",
      "srcText": "그 후에 간다는 학교에서 돌아오면 정성껏 아버지를 간호해 드렸습니다. 간디는 학교에 가 있는 시간을 빼놓고는 잠시도 아버지의 곁을 떠나지 않았습니다. 그것만이 지난날의 잘못을 속죄하는 길이라고 생각했기 때문입니다. 그러나 간디의 정성 어린 간호에도 불구하고 아버지는 세상을 떠나고 말았습니다. 그의 나이 15세 때의 일입니다.",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "43986",
      "srcText": "영국 유학 시절. 1887년, 간디는 대학에 들어갔습니다. 학교 성적은 별로 좋지 못했지만 간디는 열심히 학교생활을 해 나갔습니다.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "43985",
      "srcText": "어느 날 여름 방학이 되어 집으로 돌아온 간디에게 큰형이 말했습니다. \"나는 네가 법률 학교를 나와 \"판사나 변호사가 되었으면 좋겠구나. 그러면 아버지의 뒤를 이어 지방 장관이 돼서 우리 집안을 명예롭게 할 수 있다. 런던에 있는 대학에 입학해서 법률을 공부해 보는 게 어떻겠니?\" 간디는 형의 말에 끌렸습니다.",
      "srcPage": 33,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "43995",
      "srcText": "그러던 어느 날, 간디는 채식주의자들을 위하여 야채 요리만 만들어 파는 식당을 발견했습니다. 영국 땅에서 채소만 먹는 사람들을 만나게 되자 간디는 너무나 기뻤습니다. 간디는 그들과 자주 만나 이야기를 나누었습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43998",
      "srcText": "그중에는 힌두교 경전을 많이 아는 에드윈 아놀드라는 학자도 있었습니다. 아놀드는 힌두교 경전뿐 아니라 구약성서와 신약성서에 대해서도 많이 알고 있었습니다. 아놀드를 만나면서부터 간디는 다른 종교의 경전에 대해서도 관심을 갖게 되었습니다.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43997",
      "srcText": "춤만 잘 춘다고 해서 교양 있는 신사가 되는 것은 아니야. 바이올린 따위는 귀국해서도 배울 수 있어. 한평생을 영국에서 살 것도 아닌데 그들의 유행을 좇아서 무슨 소용이 있지?",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43996",
      "srcText": "아, 지금까지 나는 어리석은 생각으로 돈과 시간만 낭비했구나! 간디는 자신이 영국에 온 목적이 법률을 공부하기 위해서라는 사실을 다시 한번 깊이 깨닫고 오로지 공부에만 열중했습니다. 그리하여 그토록 바라던 런던 법과 대학 시험에 합격할 수 있었습니다.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43994",
      "srcText": "간디는 영국에서 생활하는 동안 어머니와의 약속을 철저히 지켰습니다. 고기와 술을 전혀 입에 대지 않았던 것입니다. 때문에 하숙집 주인은 간디의 까다로운 식성에 짜증을 내곤 했습니다.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44102",
      "srcText": "그러나 인도인들은 그의 의견을 반대했습니다. \"우리는 이 기회에 영국과 싸워서 잃었던 자유를 되찾아야 합니다.\" \"상대방이 곤경에 빠졌을 때 뒤통수를 치는 것은 비겁한 행동입니다. 저는 영국의 제도가 나쁜 것이 아니라 그런 행동을 일삼는 영국인 관리가 나쁘다고 생각하고 이들과 싸워 온 것입니다.\"",
      "srcPage": 111,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44101",
      "srcText": "그래서 간디는 이번에도 의무대를 만들어 영국군에 가담했습니다. 그러나 간디는 뜻하지 않게 늑막염을 앓게 되었습니다. 게다가 영국의 지휘관과 의견이 맞지 않아 다시 런던으로 돌아와야만 했습니다.",
      "srcPage": 113,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44103",
      "srcText": "마하트마 간디. 그 후 간디는 몇 달 동안 치료를 받은 뒤 인도로 향하는 배에 올랐습니다. 간디의 머릿속에는 앞으로 인도를 위해 해야 할 여러 가지 일들이 가득 차 있었습니다. 마침내 1915년 1월, 간디는 꿈에도 그리던 인도의 뭄바이 항에 도착했습니다. 많은 사람들이 몰려와 간디를 환영했습니다.",
      "srcPage": 114,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "43962",
      "srcText": "\"영국인들이 우리나라를 다스릴 수 있는 것은 그들이 돼지고기도 먹고, 쇠고기도 먹기 때문이야. 영국인들은 고기를 먹어서 우리보다 몸집이 크고 싸움도 잘하게 되었지.\" 돼지고기는 이슬람교 신자들이 먹지 않는 음식이고, 쇠고기는 힌두교 신자들이 먹지 않은 음식입니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43963",
      "srcText": "간디는 메탑의 말이 그럴듯하게 들렸습니다. 착실한 힌두교 신자인 간디는 그때까지 쇠고기를 구경조차 한 적이 없었습니다. 또 쇠고기뿐만 아니라 다른 고기도 전혀 입에 대지 않았습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43969",
      "srcText": "어머니가 간디에게 늘 이렇게 말씀하셨기 때문입니다. \"짐승들도 사람과 마찬가지로 신께서 만드셨단다. 그러니 그것들을 죽이거나 먹어서는 안 된다. 고기를 먹지 않으면 사람은 생각이 더 맑아지고 몸을 정결하게 지킬 수 있게 되지.\" 간디는 어머니의 가르침을 착실하게 지켰습니다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44108",
      "srcText": "그러나 간디의 끊임없는 노력으로 이 수도원에서는 인도 역사상 처음으로, 일반 시민들과 불가촉천민들이 함께 어울려 살게 되었습니다. 이 무렵 노벨 문학상을 받는 인도의 시인 타고르는 간디에게 '마하트마'라는 이름을 붙여 주었습니다. 그 말은 '위대한 영혼'이라는 뜻이었습니다.",
      "srcPage": 117,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44109",
      "srcText": "그러나 사람들은 계속해서 간디를 '마하트마 간디'라고 불렀고, 지금도 전 세계 사람들 모두 그를 그렇게 부르고 있습니다. 1년쯤 지난 후 간디에게 여러 사람 앞에 설 기회가 주어졌습니다. 베나레스에 있는 힌두 대학교의 개교식에서 연설을 해 달라는 부탁을 받은 것입니다.",
      "srcPage": 119,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44107",
      "srcText": "간디는 무명으로 짠 도치만 걸치고 그 자리에 나갔습니다. 잘 차려입은 영국 사람들 가운데 앉아 있는 그의 모습은 너무나도 도드라져 보였습니다. 이윽고 간디가 연설할 차례가 되었습니다. 그는 연단에 올라서서 인도말이 아닌 영국말로 연설하도록 요구한 대학 당국을 비난하기 시작했습니다.",
      "srcPage": 120,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44054",
      "srcText": "조국 인도를 위하여. 프리토리아에 도착한 며칠 뒤, 간디는 그곳에 살고 있는 인도인들을 한자리에 불러 모았습니다. 그들을 통해서 간디는 그곳의 인도인들이 얼마나 심한 차별 대우를 받고 있는지 알게 되었습니다.",
      "srcPage": 77,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44053",
      "srcText": "인도 사람들은 돈이 있어도 사유지를 가질 수가 없었으며, 투표도 할 수 없었습니다. 그리고 인도인이라는 이유만으로 세금을 내면서도 포장된 도로를 다닐 수가 없었고, 밤 9시 이후에는 거리에 나올 수도 없었습니다. 간디는 프리토리아에 사는 인도인들이 사람 대접을 받을 수 있게 하는 일에 앞장서기로 결심했습니다.",
      "srcPage": 78,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "43981",
      "srcText": "그래서 그곳 사람들이 입고 있는 것과 똑같은 옷을 사 입었습니다. 또 영국 사람들처럼 서양 춤을 배우고 바이올린 교습도 받았습니다. 3개월 동안 '영국 신사로서의 공부'에만 열중하던 간디는 곧 자신이 어리석었다는 것을 깨닫게 되었습니다.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44006",
      "srcText": "슬픔에 젖어 있는 간디에게 형이 말했습니다. \"어머니께서는 돌아가시는 순간에도 너에게는 절대로 알리지 말라고 당부하셨어. 네가 변호사가 되어 돌아올 때까지 비밀로 해 달라고 하셨단다.\" 다른 사람들은 오랜만에 만나는 친구와 가족을 부둥켜안고 기쁨을 나누었지만, 간디는 돌아가신 어머니를 생각하며 하염없이 눈물만 흘렸습니다.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44110",
      "srcText": "그러자 관리들은 참지 못하고 앞으로 나가서 그를 끌어내리려고 하였습니다. 그 때 대학생들이 '우우!'하고 소리를 지르며 관리들을 조롱하기 시작했습니다. 식장은 순식간에 시끄러워졌고 간디는 이일로 말미암아 더욱 유명해졌습니다.",
      "srcPage": 121,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44115",
      "srcText": "비폭력 비협조 불복종. 1918년 11월 드디어 제1차 세계 대전에 끝났습니다. 인도인들은 모두 꿈에 부풀었습니다. 전쟁이 시작되었을 때 영국 정부에서는 인도에 지원을 요청하면서, 전쟁이 끝나면 독립 정부를 세워 주겠다고 약속했기 때문입니다. 인도에서는 이러한 약속을 믿고 2백만 명의 인도 병사 지원과 함께 재정적으로도 원조를 했던 것입니다.",
      "srcPage": 122,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44112",
      "srcText": "1919년 4월 6일, 모든 가게들이 문을 닫고 자동차와 버스들도 멈추었습니다. 길거리를 돌아다니는 사람들의 모습은 찾아볼 수가 없었고, 아무도 일터로 나가지 않았습니다. 힌두교 신자인 건 이슬람교 신자이건 상관없이, 인도 전체가 단식을 하며 침묵의 기도를 드렸던 것입니다.",
      "srcPage": 125,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44051",
      "srcText": "간디는 가장 먼저 인도인들에게 더 이상 종교 때문에 다투지 말고, 한 핏줄을 나눈 형제로서 뭉치자고 외쳤습니다. 사람들은 간디의 호소에 감동하여 처음으로 힌두교와 이슬람교 신자들이 함께 모여서 마을을 청소하기도 했습니다. 그러던 중 압둘라와 어느 인도인 사이에 재판을 할 일이 생겼습니다.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44056",
      "srcText": "간디는 압둘라가 이길 수 있도록 열심히 그를 변호했습니다. 그러나 재판은 쉽사리 끝나지 않았고, 날짜만 계속 흘러갔습니다. 간디는 얼마 후, 재판을 오래 끌수록 돈을 버는 것은 재판을 하는 법관들뿐이라는 사실을 깨닫게 되었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44057",
      "srcText": "그러는 사이에 간디가 압둘라 회사와 계약했던 1년의 기간이 끝나가고 있었습니다. 간디는 아내와 두 아들이 오매불망 기다리고 있는 인도로 돌아가게 되었습니다. 압둘라 회사는 그 동안의 간디의 수고에 보답하는 뜻으로 송별회를 열어 주었습니다.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44058",
      "srcText": "그런데 송별회에 참석한 사람 중 한 사람이 간디에게 신문을 보여 주었습니다. \"간디 씨, 인도인들에게 투표권을 주지 않는 것이 옳다는 법안이 의회에 제출되었다고 합니다.\" 신문을 받아 본 간디는 놀라지 않을 수가 없었습니다.",
      "srcPage": 83,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44005",
      "srcText": "슬픔에 빠진 간디에게 가장 큰 위로가 된 것은 그가 영국에서 공부하는 동안 태어난 아들이었습니다. 간디는 아내의 다정한 위로와 아들의 귀여운 재롱을 통해 어머니를 잃은 슬픔을 견뎌 낼 수 있었습니다. 마음이 진정되자 간디는 라지코트에 변호사 사무소를 차렸습니다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44020",
      "srcText": "영국에서 공부하다 돌아온 간디는 모든 것을 영국식으로 했습니다. 영국 신사처럼 차려입고 가족들 모두 영어를 사용하게 했으며 식사도 영국식으로 하였습니다. 간디의 아내는 이런 남편을 못마땅하게 생각했습니다. \"이제 인도로 돌아왔으니 당신도 인도의 풍습을 따르는 것이 어떻겠어요?\"",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44117",
      "srcText": "쓰러진 사람 위로 몇 겹의 시체들이 뒤덮였습니다. 지옥과도 같은 순간이 한동안 계속되었습니다. \"사격 중지!\" 장군이 명령하자 총 소리가 멎었습니다. 그날 숨진 사람은 370명이었고, 부상당한 사람은 1,200여 명이나 되었습니다.",
      "srcPage": 128,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44119",
      "srcText": "펀자브의 무자비한 학살 사건은 그로부터 며칠이 지나서야 세상에 알려질 수 있었습니다. 영국 관리들이 신문과 방송에 이 일이 알려지지 못하도록 막았던 것입니다. 이 사건으로 비폭력 저항 운동은 사람들이 그 정신을 올바로 이해하지 못하는 한 목적을 이룰 수 없다는 사실이 분명해졌습니다.",
      "srcPage": 129,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44121",
      "srcText": "그 무렵 정치적인 권력을 갖지는 못했지만, 여러 지역의 인도인들이 함께 모일 수 있는 유일한 모임으로 '국민 의회'가 있었습니다. 간디는 국민 의회를 통해서 사람들에게 비폭력 저항 운동의 정신을 가르칠 생각으로, 1920년부터 국민 의회의 지도자가 되었습니다. 간디가 국민 의회를 이끌기 전에는 의원 대부분이 인도의 중 상류층 인사로서, 영국말을 잘하고, 영국식 옷차림을 하며, 영국에서 교육받은 사람들이었습니다. 그들은 대부분 인도에 와 있는 영국 사람들과 가깝게 지내고 있었습니다.",
      "srcPage": 130,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "44128",
      "srcText": "그의 아버지는 인도 국민 의회의 의장이었던 유명한 변호사 모틸랄 네루였습니다. 자와할랄 네루는 간디와 함께 전국을 돌아다니며, 비폭력 저항 운동과 비협조 운동을 국민들에게 가르쳤습니다. 영국 정부는 처음에는 간디의 비협조 운동을 대단치 않게 생각했습니다.",
      "srcPage": 134,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44125",
      "srcText": "그러나 인도 사람들이 영국에서 건너온 물건을 사지 않자, 영국의 경제가 흔들리게 되었습니다. 영국 정부는 마침내 국민 의회의 지도자들과 전국 자원 봉사단 지도자들을 체포하기 시작했습니다. 이때 네루의 집안 식구들도 모두 감옥에 갇히게 되었습니다.",
      "srcPage": 135,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44123",
      "srcText": "1928년, 간디는 구자라트 지방의 바르톨리 마을 농민들과 함께 비폭력 저항 운동의 일환으로 불복종 운동을 시작했습니다. 마침 그때 세금이 22퍼센트나 올라가자, 농민들은 아예 세금 내는 것을 거부하고 나섰습니다. 경찰이 와서 항의하는 농부들을 잡아가고 재산을 빼앗기도 했습니다.",
      "srcPage": 137,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44025",
      "srcText": "\"이 곳 인도는 영국과 다르오. 인도에서는 영국인과 인도인이 서로 친구가 될 수 없소.\" 영국 관리는 더욱 냉정한 태도로 말했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44026",
      "srcText": "간디는 그를 이해할 수 없었습니다. 그의 행동이 너무 지나치다고 생각한 간디는 큰 소리로 외쳤습니다. \"나는 형님이 해고당한 이유를 알기 전까지는 절대로 못 돌아갑니다.\"",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44036",
      "srcText": "재판장은 목소리를 높여 다시 말했습니다. \"영국 옷을 벗든지 터번을 벗든지 둘 중 하나를 선택하시오.\" 터번을 벗지 않을 거라면 변호사를 그만두라는 뜻이었습니다.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44044",
      "srcText": "날이 밝자 간디는 철도 장관에게 항의하는 편지를 부친 다음, 기차를 타고 종착역까지 갔습니다. 그곳에서 간디는 다시 요하네스버그로 가는 합승 마차를 탔습니다. 요하네스버그에서 트란스발로 가는 기차를 탈 생각이었던 것입니다.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44136",
      "srcText": "그것이 자기들의 뜻대로 안 되자 이번에는 새 헌법을 내놓았습니다. 이 헌법을 놓고 국민 의회는 새 헌법을 받아들이자는 사람들과 완전한 독립을 요구하자는 사람들로 나뉘었습니다. 의장인 간디는 중립적 입장에 서서 말했습니다. ",
      "srcPage": 140,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44135",
      "srcText": "\"인도는 하루빨리 완전한 독립을 이루어야 합니다. 하지만 폭력을 통해 우리의 독립을 주장한다면 많은 사람들이 희생될 것입니다. 그러니 비폭력주의와 불복종 운동을 계속해 나가면서 영국에 인도의 독립을 요구해야 합니다.\"",
      "srcPage": 141,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44140",
      "srcText": "이 사실을 알게 된 간디는 인도 국민들에게 호소하였습니다. \"모두들 단디 해변으로 가서 소금을 만듭시다! 불복종 운동을 계속합시다!\"",
      "srcPage": 143,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44146",
      "srcText": "5월 5일, 영국 정부는 간디를 비롯한 많은 사람들을 감옥에 가두었습니다. 소금 행진에 참여하였다는 게 그 이유였습니다. 그러자 인도 국민들은 일제히 일어나 외쳤습니다. 2천 5백여 명의 인도인들이 다라사나 소금 공장 앞에서 시위를 벌인 것입니다. \"영국은 물러가라!\" \"인도는 독립을 원한다!\" \"영국은 인도에서 손을 떼라!\" 사람들은 계속하여 소금 공장을 향해 나갔습니다.",
      "srcPage": 145,
      "srcSentenceEA": 8,
      "srcWordEA": 52
    },
    {
      "srcTextID": "43966",
      "srcText": "그러나 메탑의 말을 들은 이후부터는 생각이 달라졌습니다. 만일 영국 사람들이 고기를 먹기 때문에 인도를 지배하는 거라면, 자신은 인도 사람들을 영국인들로부터 해방시키기 위해 종교를 버려야겠다고 마음먹었습니다. 하지만 아무래도 어머니의 말씀이 마음에 걸렸습니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "43965",
      "srcText": "그래서 차마 힌두교에서 금하는 쇠고기는 먹지 못하고, 우선 염소 고기를 한 번 먹어 보기로 했습니다. 간디와 메탑은 염소 고기를 한 덩어리 사 가지고 인적이 드문 강가로 갔습니다. 그리고 그것을 불에 구웠습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44086",
      "srcText": "결국 보어 전쟁은 영국의 승리로 끝났고, 간디는 영국 정부로부터 공로를 인정하는 메달을 받았습니다. 그러나 인도인에 대한 영국인들의 태도에는 변함이 없었습니다. 크게 실망한 간디는 인도의 독립을 위해 싸우기로 결심하고 가족들과 함께 인도로 돌아왔습니다. 간디는 인도의 여러 곳을 돌아다니며 사람들의 생활 모습을 살펴보았습니다. 그리고 인도 의회의 지도자들을 만나서 인도의 독립을 위해 힘써 줄 것을 호소했습니다.",
      "srcPage": 96,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "44147",
      "srcText": "결국 영국 경찰은 소금 공장을 지킬 수 있었으나, 전 세계에 자기들의 잘못을 폭로한 꼴이 되고 말았습니다. 작은 소금 공장 하나를 지키는 대신 거대한 인도를 잃어버리고 말았던 것입니다. 영국은 이제 더 이상 인도의 독립을 막을 수 없는 상황이 되었습니다.",
      "srcPage": 147,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "43964",
      "srcText": "간디는 잘 익은 고기 한 점을 집어서 입에 넣고 천천히 씹어 보았습니다. 느끼함에 속이 울렁거렸지만 꾹 참고 삼켰습니다. 메탑은 이것뿐만 아니라 간디에게 담배 피우는 것을 가르쳐주고 술집으로 데리고 가기로 했습니다.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44144",
      "srcText": "\"당장 불복종 운동을 중단하시오. 그러면 당신이 이번 가을 런던에서 열리는 제2차 원탁회의에 참석해, 인도의 문제를 의논할 수 있도록 하겠습니다.\" 간디는 그의 제안을 받아들였습니다.",
      "srcPage": 149,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44151",
      "srcText": "그러나 델리 조약은 끝내 지켜지지 못했습니다. 어원에 이어 윌링돈이 총독 자리에 오르자 전 총독이 맺은 조약을 인정하지 않았던 것입니다. 간디는 곧장 윌링돈 총독에게 만나자고 했지만 총독은 간디의 청을 거절했습니다. 이 일로 인해 간디는 시민 불복종 운동을 다시 시작해야겠다고 결심했습니다.",
      "srcPage": 151,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44150",
      "srcText": "그는 의회에 나가서 말했습니다. \"영국 정부는 델리 조약을 제멋대로 파기했다. 우리는 이 도전에 응하지 않을 수 없게 되었다.\"",
      "srcPage": 152,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44153",
      "srcText": "그러자 영국 정부는 간디가 감옥에서 죽을까 봐 걱정이 되었습니다. 만일 간디와 같은 사람이 영국의 감옥에서 죽는다면 전 세계의 비난을 면치 못할 것이기 때문입니다. 마침내 영국 정부는 간디를 석방하기로 했습니다. 간디는 감옥에서 나온 뒤에도 친구의 집에서 남은 단식 기간을 채우고 대단식을 마쳤습니다.",
      "srcPage": 155,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44019",
      "srcText": "반대 신문을 하려고 일어선 순간 식은땀이 흐르고 가슴이 두근거려 아무 말도 못 하고 그대로 주저앉아 버린 것입니다. '사람들 앞에 나서는 것이 이렇게 힘들 줄이야.' 이 일로 인해 자신감을 상실한 간디는 변호사를 그만두기로 결심했습니다. 그리고 다시 라지코트로 돌아와 진정서나 소송 신청서를 대신 써 주는 대서업을 하면서 지냈습니다. 그 무렵 카티아와르 궁정에서 근무하던 작은형이 아무 이유도 없이 해고당하는 일이 생겼습니다.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "44092",
      "srcText": "사태의 심각성을 눈치챈 영국 정부는 화해를 요청했습니다. 그러나 간디는 영국에게 더 이상 속지 않았습니다. 그는 영국 정부에 이렇게 선언했습니다.",
      "srcPage": 105,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44094",
      "srcText": "이 비폭력 저항 운동으로 많은 인도인들이 투옥되었습니다. 그러나 그 누구도 용기를 잃지 않았습니다. 많은 남자들이 감옥에 갇히자 이번에는 부인들이 들고 일어났습니다. 이러한 소식이 세계 각국에 전해지자, 전 세계 여러 나라에서 영국 정부의 비인간적인 행위를 비난하는 목소리가 높아졌습니다.",
      "srcPage": 107,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44097",
      "srcText": "마침내 영국 정부는 아시아인 등록법을 폐지하고 인종 차별을 하지 않겠다고 약속했습니다. 이것은 인도인의 승리였고 진리를 위한 비폭력 운동의 승리였습니다. 간디가 남아프리카에 온 지 20년 만의 일이었습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44167",
      "srcText": "그로부터 열흘이 지난 1948년 1월 30일, 간디가 저녁 기도를 드리기 위해 두 손녀의 부축을 받으며 정원으로 나서고 있을 때였습니다. 한 청년이 다가오더니 간디의 발에 입을 맞추고 일어섰습니다. 그리고는 품 속에서 권총을 꺼내어 간디를 향해 겨누었습니다.",
      "srcPage": 162,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44164",
      "srcText": "\"탕, 탕, 탕!\" 그 청년 역시 이슬람교도와 화해하는 것을 반대하는 힌두교 신자였습니다. 간디는 총탄에 맞고 쓰러지며 이렇게 외쳤습니다. \"오, 신이시여!\" 마하트마 간디가 암살되었다는 소식은 곧 전 세계에 알려졌습니다. 이 소식을 듣고 수천 명의 인도인이 몰려와 그의 죽음을 슬퍼했습니다. 1948년 2월 12일, 언제나 부드러운 미소를 지으며 인도의 독립과 단결을 위해 살았던 간디의 유골은 힌두교의 의식에 따라 갠지스강의 물결 위에 뿌려졌습니다.",
      "srcPage": 163,
      "srcSentenceEA": 7,
      "srcWordEA": 64
    },
    {
      "srcTextID": "44018",
      "srcText": "그런데 카티아와르 궁정을 감독하고 있는 영국 관리는 간디가 영국에서 유학하던 시절 잘 알고 지내던 사람이었습니다. 간디는 형이 해고당한 이유를 알아보기 위해 그를 찾아갔는데, 그의 태도는 무척 냉정했습니다. \"나는 더 이상 당신에게 할 말이 없소. 그리고 당신의 형은 해고당할 만한 충분한 잘못을 저질렀소.\"",
      "srcPage": 54,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44014",
      "srcText": "\"그럴 리가 없습니다. 저희 형님은 정직한 분입니다. 그리고 당신과 나는 영국에 있을 때 누구보다도 절친한 사이가 아니었던가요?\"",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44104",
      "srcText": "인도로 돌아온 간디는 그의 고향에서 멀지 않은 곳에 '사바르마티 아쉬람'이라는 수도원을 세웠습니다. '사바르마티'는 근처에 흐르는 강의 이름이었고, '아쉬람'이란 '진리를 찾기 위해 도를 닦는 곳'이라는 뜻을 가지고 있었습니다. 이것은 남아프리카공화국의 '톨스토이 농장'을 그대로 인도에 옮겨 놓은 것과 같은 것으로서, 이곳에서는 불가촉천민까지도 한 식구로 받아들여졌습니다.",
      "srcPage": 115,
      "srcSentenceEA": 9,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44033",
      "srcText": "\"영국 법을 따르지 않는 자는 변호사로 인정할 수 없소.\" \"좋습니다. 이 자리를 나가겠습니다.” 간디는 법정을 나와 버리고 말았습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44035",
      "srcText": "여기에서는 영국인과 맞서 싸우는 인도인을 볼 수가 없지요. 터번을 벗지 않은 건 아주 잘한 일이오. 여기에 와서 살고 있는 인도인들한테는 당신 같은 사람이 필요하오. 여기가 어떤 곳이냐 하면.",
      "srcPage": 67,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44015",
      "srcText": "곧 의뢰가 한 건 들어왔습니다. 간디는 이 기회를 통해 자신이 훌륭한 변호사임을 증명해 보이기 위해 단단히 준비를 하고 법정에 나갔습니다. 그런데 그날 법정에서 간디는 너무도 어처구니없는 실수를 저지르고 말았습니다.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44045",
      "srcText": "다다 압둘라는 남아프리카에서 벌어지고 있는 인종 차별에 대해서 설명해 주었습니다. 남아프리카에는 원래 흑인들이 살고 있었는데, 네덜란드 사람들이 들어와서 땅을 차지하고 흑인들을 다스리게 되었습니다. 그러다가 다시 영국인들이 네덜란드인들을 북쪽으로 몰아내고 남쪽 지방을 점령했습니다. 그래서 남아프리카의 북쪽 지방은 네덜란드인이, 남쪽 지방은 영국인이 다스리게 되었습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44063",
      "srcText": "인도의 많은 신문들은 간디를 격려하며 간디의 글을 실어 주었습니다. 간디가 책을 발간하고, 글을 쓰고, 강연을 하면서 인도인들의 정신을 깨우치는 일을 하고 다니자, 영국 정부는 간디를 눈엣가시처럼 여기며 못마땅해했습니다. 그래서 경찰을 동원하여 강연을 방해하기도 했습니다.",
      "srcPage": 87,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44073",
      "srcText": "백인들은 간디를 위협하기도 했다가 어떤 때에는 살살 달래기도 하였습니다. 배에 타고 있던 사람들은 걱정이 되어 간디에게 다시 인도로 돌아갈 것을 권유했습니다. 그러나 간디는 끝까지 버티기로 했습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44072",
      "srcText": "그로부터 3일 후 간디에게 상륙 허가가 내려졌습니다. 간디는 우선 가족들을 배에서 내리게 하고 자신도 그 뒤를 따랐습니다. 부둣가에 모여 있던 백인들은 배에서 내리는 간디를 보고 소리를 질렀습니다.",
      "srcPage": 90,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44081",
      "srcText": "뒤이어 경찰관들이 달려와 간디를 부축해서 경찰서로 데리고 갔습니다. 그러자 백인들은 경찰서에까지 몰려들어 소리를 질러 댔습니다. “간디를 당장 내놓아라!\" \"내놓지 않으면 불을 지르겠다!\"",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44083",
      "srcText": "이 사건은 다음 날 신문에 크게 보도되어 영국 정부를 부끄럽게 만들었습니다. 그러자 영국 정부의 식민 장관인 체임벌린은 간디를 폭행한 사람들을 찾아 처벌하라는 명령을 내렸습니다. 이 소식을 들은 간디는 이렇게 말했습니다. \"나는 그들을 용서해 주고 싶습니다.\" 간디의 너그러움에 영국 정부는 또 한 번 부끄러워하지 않을 수 없었습니다.",
      "srcPage": 93,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44089",
      "srcText": "이 법이 만들어지자 모든 인도인들은 울분을 감추지 못했습니다. 1906년 9월 11일, 트란스발에 사는 인도인은 모두 한자리에 모여 이 법안에 반대할 것을 결의했습니다. \"인도인은 이 법을 인정할 수 없다. 어떠한 처벌을 받더라도 이 법에 따를 수 없다!\"",
      "srcPage": 102,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44093",
      "srcText": "이때 간디는 이렇게 외쳤습니다. \"여러분, 우리는 우리의 권익이 무시되는 법률에 절대복종해서는 안 됩니다. 하지만 폭력으로 맞서서도 안 됩니다. 이러한 고통을 참을 수 있는 사람만이 반대 운동을 할 수 있습니다.\"",
      "srcPage": 103,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44095",
      "srcText": "이것이 그 유명한 비폭력 저항 운동인 '사티아그라하'입니다. '사티아그라하' 란 '진리의 힘'이란 뜻입니다. 수천 명의 인도인들이 길거리로 몰려 나와 비폭력 저항으로 대항하였습니다.",
      "srcPage": 104,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44091",
      "srcText": "\"평화를 짓밟는 것은 인도인이 아니라 영국 정부이다. 아시아인 등록법을 철폐하라.\" 인도인이 새 법률에 따르지 않을 것 같자, 영국 정부는 반대자들을 잡아 감옥에 가두었습니다. 이때 간디도 감옥에 갇히게 되었습니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44098",
      "srcText": "악법이 폐지된 것을 본 간디는 이제 인도 본국의 일을 하기 위하여 남아프리카공화국을 떠나기로 결심했습니다. 그는 인도로 가기 전에 먼저 영국으로 향했습니다. 영국에서 인도의 지도자인 고칼레를 만나 그의 충고를 듣기 위해서였습니다. 두 사람은 매일같이 만나 인도의 앞날에 대해 진지한 토론을 벌였습니다.",
      "srcPage": 109,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44096",
      "srcText": "그런데 간디가 아직 영국에 머물고 있던 1914년 7월, 제1차 세계 대전이 일어나 전 세계는 전쟁의 상처 속에서 신음해야 했습니다. 이 무렵 간디는 영국에 살고 있는 인도인들을 모아 회의를 열었습니다. \"영국은 지금 전쟁으로 곤경에 빠져 있습니다. 우리는 어려움에 빠져 있는 영국을 외면해서는 안 됩니다.\"",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44030",
      "srcText": "인종 차별. 그럭저럭 살아가던 간디는, 어느 날 남아프리카로 갈 기회를 얻었습니다. 남아프리카 역시 인도와 마찬가지로 영국의 식민지였는데, 그곳에서 장사를 하는 다다 압둘라라는 인도인이 영어를 잘하고 영국 법에 대해서도 잘 아는 사람을 물색하고 있었던 것입니다. 간디는 아내와 아들에게 작별 인사를 하고 남아프리카의 더 반 항구로 가는 배에 올랐습니다.",
      "srcPage": 59,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44031",
      "srcText": "하지만 간디는 당당하게 말했습니다. \"나는 인도 사람이기 때문에 터번을 쓴 것입니다.\" \"당신은 영국 변호사의 옷을 입었으니 영국식을 따라 모자도 벗어야 하오.\" \"아니오. 벗을 수 없습니다.\"",
      "srcPage": 62,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44043",
      "srcText": "간디는 네덜란드인들의 점령지이며 압둘라의 회사가 있는 트란스발로 가기로 했습니다. 다다 압둘라는 간디에게 트란스발까지 가는 기차표를 직접 끊어 주었습니다. 이튿날 간디는 트란스발의 프리토리아로 가는 기차를 탔습니다. 1등 칸의 차표를 가지고 열차를 탔다가 심한 멸시를 받으며 열차 밖으로 끌려나 온 것은 바로 이날의 일이었습니다.",
      "srcPage": 70,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44105",
      "srcText": "하지만 간디가 아무리 설득해도 사람들의 의견은 좀처럼 일치되지 않았습니다. 사실 간디는 이때까지도 영국을 믿고 있었습니다. 영국을 도와주게 되면 인도에 대해서 많은 편의를 제공해 줄줄 알았던 것입니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44111",
      "srcText": "그런데 수도원에 불가촉천민이 들어와 살게 되면서부터 그것을 못마땅해하는 사람들이 많아졌습니다. 땅의 임자는 불가촉천민들이 우물을 긷지 못하게 했고, 또한 이웃 사람들은 그들이 거리를 다니지도 못하게 했습니다. 계속 내려오던 관습을 깬다는 것은 이처럼 어려운 일이었습니다.",
      "srcPage": 116,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44106",
      "srcText": "간디 자신은 그 이름을 좋아하지 않았지만 모든 인도인들은 간디야말로 그런 이름으로 불릴 만큼 성스러운 사람이라고 생각했습니다. 그럴 때마다 간디는 이렇게 말했습니다. \"여러분, 나는 성자가 아니라 여러분과 똑같은 인도인입니다. 나를 평범한 여러분의 친구로 생각해 주십시오.\"",
      "srcPage": 118,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43970",
      "srcText": "간디는 이제 점점 담배와 술에 길들여지게 되었습니다. 그러던 어느 날, 간디는 더 이상 이렇게 살아서는 안 되겠다는 생각이 들었습니다. 그동안 자신의 타락한 생활들이 하나둘 머릿속을 스쳐 가자 마음이 몹시 괴로웠습니다.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44114",
      "srcText": "그러나 이것은 영국의 속임수였습니다. 영국은 인도를 독립시키기는커녕 영국에 대항하는 자는 누구든지 재판 없이 처형할 수 있다는 새로운 법을 공포했습니다. 간디는 그때까지 영국을 믿고 있다가 결과가 이렇게 되자, 새로운 투쟁 방법을 생각해야만 했습니다.",
      "srcPage": 123,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44113",
      "srcText": "간디는 영국에 협조하지 말고, 노동자들은 파업을 하며, 영국의 상품은 사지 말자는 운동을 벌이기로 했습니다. 인도 사람들 모두 간디가 시키는 대로 움직였습니다. 간디는 자신이 직접 물레를 돌려 옷을 짜 입으면서 사람들에게 모범을 보여 주었습니다.",
      "srcPage": 124,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44048",
      "srcText": "그는 간디를 보더니 엄숙하게 말했습니다. \"손님은 3등 칸으로 가셔야 합니다.\" \"나는 이 자리를 샀소.\" \"그것은 압니다만 여기는.\"",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "44116",
      "srcText": "그런데 간디가 비폭력을 호소했음에도 불구하고 여기저기에서 폭동이 일어나기 시작했습니다. 성난 사람들은 기차 정거장을 불태우는가 하면 영국 정부의 건물에 불을 지르고 다녔습니다. 암리차르 지방의 펀자브라는 곳에서는 한 영국인 여교사가 살해당하기도 했습니다.",
      "srcPage": 126,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44118",
      "srcText": "이 사건으로 영국의 해리 다이어 장군이 군대를 이끌고 펀자브로 진격해 들어왔습니다. 이날 펀자브 시의 인도인들은 큰 건물로 둘러싸인 광장에 모여 집회를 하고 있었습니다. 다이어 장군은 장갑차로 골목을 모두 막고 사격 명령을 내렸습니다. 독 안에 든 쥐 꼴이 된 5천여 명의 인도인들은 날아오는 총탄 앞에서 그대로 쓰러졌습니다.",
      "srcPage": 127,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "44120",
      "srcText": "간디는 국민 의회의 헌법을 고쳐, 인도인이면 누구든지 국민 의회의 회원이 될 수 있도록 하였습니다. 간디의 목적은 모든 인도인으로 하여금 영국과 잡았던 손을 놓게 하려는 생각이었습니다. 그는 거대한 '비협조 운동'을 펼치는 데에 국민 의회의 힘을 이용하려고 했던 것입니다.",
      "srcPage": 131,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44124",
      "srcText": "간디는 비폭력 저항 운동과 비협조 운동을 인도 전역에 퍼뜨리기 위하여 '전국 자원 봉사단'이라는 단체를 조직했습니다. 젊은 청년들은 너도나도 그 단체에 가입했습니다. 그들 가운데에는 자와할랄 네루라는 청년도 있었습니다.",
      "srcPage": 133,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44127",
      "srcText": "그리하여 1922년 3월에는 약 3천 명가량이 감옥에 들어갔습니다. 물론 간디도 체포되어 감옥에 갇혔습니다. 약 2년 동안 감옥에 있다 나온 간디는 다시 비폭력 저항 운동을 펼쳐 나갔습니다. 간디가 수년 동안 전국을 다니며 운동을 펼친 결과 국민들은 간디의 뜻을 깨닫기 시작했습니다.",
      "srcPage": 136,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44126",
      "srcText": "그런데도 농부들은 세금 내는 것을 거부할 뿐 폭력을 행사하지는 않았습니다. 그리고 영국 정부에 뜻을 보다 확실하게 전달하기 위해 스스로 감옥에 들어가기도 했습니다. 마침내 영국 정부에서는 세금 인상을 포기하고, 가두었던 농민을 모두 풀어 주었습니다. 불복종 운동이 그 열매를 거두기 시작한 것입니다.",
      "srcPage": 138,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44137",
      "srcText": "무저항 운동의 승리. 1924년, 간디는 국민 의회의 의장이 되었습니다. 간디는 어깨에 얇은 천만 걸치고 다녔습니다. 그래서 인도 사람들은 간디를 '나체의 성자'라고 불렀습니다.",
      "srcPage": 139,
      "srcSentenceEA": 6,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44139",
      "srcText": "모두 간디의 제안에 찬성했습니다. 국민 의회에서는 1930년 1월 16일을 '인도 독립의 날'로 정하고 독립의 맹세를 가슴속에 굳게 새겼습니다. 그러나 영국은 인도를 독립시켜 주기는커녕 오히려 '소금법'이라고 하는 법을 새로 만들려고 했습니다. 소금법이란 인도인이 소금을 만들지 못하도록 법으로 정하는 것을 말합니다. 인도인에게 무거운 세금을 매겨 소금을 팔아먹으려는 영국의 속셈이었습니다.",
      "srcPage": 142,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44148",
      "srcText": "그런데 갑자기 경찰이 달려들어 사람들을 마구 때리고 짓밟기 시작했습니다. 인도인들은 아무 무기도 갖고 있지 않았고, 도망치거나 덤벼들지도 않았는데 말입니다. 미국의 유나이티드 프레스 신문의 밀러 기자는 소금 공장 앞에서 벌어진 사건을 자세히 보도했습니다.",
      "srcPage": 146,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44145",
      "srcText": "1931년 1월, 간디와 다른 의회 지도자들이 감옥에서 풀려나왔습니다. 며칠 뒤 자와할랄 네루와 간디는 새로운 싸움을 준비하였습니다. 인도 총독 어윈은 간디를 만나 협상을 하자고 했습니다.",
      "srcPage": 148,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44052",
      "srcText": "영국인이 너무나도 강경하게 말했으므로, 차장은 못마땅한 얼굴로 간디를 노려보다가 문을 닫고 사라졌습니다. 이 사건은 간디에게 큰 감명을 주었습니다. 그는 영국이 인도에게 적이기는 하지만, 모든 영국 사람이 다 인도의 적은 아니라는 사실을 깨닫게 되었습니다. 간디는 영국인 가운데에도 정의와 인간다움을 좇아서 사는 사람들이 있고, 그들은 모두 자신의 친구가 될 수 있다고 생각했습니다.",
      "srcPage": 76,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44154",
      "srcText": "런던의 제1차 원탁회의는 간디가 감옥에 있는 동안에 열렸는데, 그 자리에는 인도의 이슬람교 연맹 대표가 참석했었습니다. 어윈 총독과 간디는 여덟 차례나 만나서 델리 조약을 맺었습니다. 그 내용은 감옥에 있는 구속자들을 석방하고 소금을 만드는 것을 허용하는 대신, 인도인들은 불복종 운동을 중단한다는 것이었습니다.",
      "srcPage": 150,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44156",
      "srcText": "이듬해인 1932년 1월 4일, 간디는 체포되어 재판도 받지 않고 곧장 푸나에 있는 예라우다 형무소에 갇혔습니다. 푸나는 뭄바이 근처에 있는 작은 도시였습니다. 그로부터 두 달 사이에 국민 의회의 회원 3만 5천 명이 재판을 받았습니다. 인도의 독립운동은 이제 완전히 숨이 끊어진 상태였습니다.",
      "srcPage": 153,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "43974",
      "srcText": "간디는 그동안의 잘못을 고백하는 글을 쓴 다음, 병상에 누워 있는 아버지께 보여 드렸습니다. 아버지는 편지를 읽으며 눈물을 흘렀습니다. \"아버지, 제가 잘못했어요.\"",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "43975",
      "srcText": "간디는 아버지의 가슴 위에 엎드려 참었던 울음을 터뜨렸습니다. 아버지는 울고 있는 간디의 등을 토닥토닥 두드려 주셨습니다. 간디야, 나는 네가 정말 자랑스럽다.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "43977",
      "srcText": "자기의 잘못을 알면서도 그것을 고백하는 것은 무척 힘이 들지. 대단한 용기가 필요하거든. 그런데 네게 그런 용기가 있다니 정말 기쁘구나. 아버지의 품에 안긴 간디는 다시는 나쁜 짓을 하지 않겠다고 마음속으로 맹세했습니다.",
      "srcPage": 30,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44055",
      "srcText": "간디는 두 사람을 설득한 후 서로 합의하여 재판을 그만두도록 했습니다. 이 사건을 통해서 간디는 새로운 해결책을 배우게 되었습니다. 어떤 일이 생겼을 때 어느 한쪽이 다른 쪽을 이기도록 돕는 것보다는, 옳고 그른 것을 찾아 내어 양쪽이 조금씩 양보하여 타협하도록 하는 것이었습니다. 간디는 뭄바이의 빈민촌에서부터 영국의 국회에 이르기까지, 이 새로운 해결책을 가지고 진리와 정의를 실현하기 위하여 바쁘게 뛰어다녔습니다.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "44152",
      "srcText": "그러나 마하트마 간디는 아직 살아 있었습니다. 간디는 감옥 안에 있으면서 21일간의 단식에 들어갔습니다. 21일간의 단식은 힌두교 신자들이 하는 '대단식'이라는 것입니다. 단식을 시작하자 그는 급격하게 쇠약해졌습니다.",
      "srcPage": 154,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44149",
      "srcText": "1939년, 제2차 세계 대전이 일어나자 당시 영국의 수상이었던 처칠은 인도의 도움을 얻으려고 타협안을 내놓았습니다. 그러나 간디는 그 타협안을 받아들이지 않았고, 인도 국민 의회 역시 계속해서 인도의 독립을 부르짖었습니다. 그러자 영국은 또다시 간디를 감옥에 가두었습니다. 그는 다시 한번 감옥 안에서 죽음을 각오한 단식에 들어갔습니다.",
      "srcPage": 156,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44155",
      "srcText": "언론은 간디가 인도의 독립을 위해 단식에 들어갔다고 세계 각국에 알렸습니다. 그렇게 되자 영국은 세계의 여론이 두려워 간디를 석방했습니다. 제2차 세계 대전이 막바지에 이르자, 영국은 전쟁이 끝나는 대로 인도를 독립시킬 준비를 하고 있었습니다. 제2차 세계 대전이 끝난 뒤인 1946년 3월, 영국 수상 애틀리는 마침내 인도의 독립을 승인한다는 성명을 발표했습니다.",
      "srcPage": 157,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44157",
      "srcText": "영원한 인도의 성자. 그러나 독립의 기쁨도 잠시뿐 인도는 다시 불행을 맞게 되었습니다. 인도 안의 힌두교도와 이슬람교도가 팽팽히 맞서 나라가 둘로 갈라질지도 모르는 상황이 되었던 것입니다. 결국 1947년 8월 15일, 인도는 인도 연방과 파키스탄으로 나뉘어 독립하게 되었습니다.",
      "srcPage": 158,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "43982",
      "srcText": "그러나 어머니는 승낙해 주지 않았습니다. 오랫동안 막내아들과 헤어져 있는 것이 싫어서이기도 했지만, 무엇보다도 영국에 있는 동안 간디의 신앙이 흔들릴까 봐 걱정이 되었습니다. 간디는 어머니에게 세 가지 맹세를 하고서야 겨우 영국 유학을 허락받을 수 있었습니다. 간디가 맹세한 세 가지는 고기를 먹지 않을 것, 술을 마시지 않을 것, 아내와의 결혼 서약을 잊지 않을 것이었습니다.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "43983",
      "srcText": "마침내 1887년 9월 초, 18세가 된 간디는 영국으로 떠나는 배에 몸을 실었습니다. 그때까지 영국 신문을 읽어 본 적도 없고, 영국 사람들과 만난 적도 없는 간디는, 두려운 눈빛으로 망망대해를 바라보았습니다. 배는 9월 하순쯤 런던에 도착했습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43984",
      "srcText": "배에서 내렸을 때 간디는 또다시 걱정에 휩싸였습니다. 사람도, 옷차림도, 풍습도 전혀 다른 이국땅에서 지낼 것을 생각하니 눈앞이 캄캄했습니다. 간디는 영국 사람들과 똑같이 보이고 싶었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44060",
      "srcText": "간디는 인도로 돌아가는 것을 늦추고 영국을 상대로 한 길고도 어려운 싸움에 들어갔습니다. 간디는 남아프리카의 인도인들에게도 모임이 있어야겠다고 생각하여, 1894년에 '나탈 인도 국민 회의'를 만들고 자신은 사무국장이 되었습니다. 그는 인도에 돌아와 잠시 머무는 동안 남아프리카의 인종 차별에 반대하는 글을 써서 인도 각지에 배포했습니다.",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44062",
      "srcText": "이 책은 녹색 표지로 발간되었기 때문에 '녹색 책자'라고 불렸습니다. 이 '녹색 책자'는 곧 인도 신문에 소개되었고, 로이터 통신을 통하여 영국에도 알려졌습니다. 간디는 '녹색 책자를 발간한 후에 인도 각지를 돌아다니며 연설을 했습니다.",
      "srcPage": 86,
      "srcSentenceEA": 8,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44061",
      "srcText": "그러다가 1896년에 간디는 남아프리카에 눌러살기로 결심하였습니다. 1896년 12월, 간디는 아내와 두 아들, 그리고 함께 가기를 원하는 변호사 칸과 함께 뭄바이를 떠나 남아프리카 더반으로 향하는 배에 올랐습니다. 그런데 간디가 돌아오는 것을 꺼려한 남아프리카 정부는 검역을 핑계로 간디의 상륙을 막았습니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44071",
      "srcText": "\"간디다!\" 그와 동시에 사방에서 여러 명의 백인이 몰려와 간디에게 돌과 벽돌, 썩은 달걀을 던지는가 하면, 간디를 마구 때리고 발로 걷어차기도 했습니다. 그때 지나가던 한 백인 부인이 이 광경을 보고 뛰어와 간디 앞을 막아서며 백인들을 제지했습니다. \"이게 무슨 짓들이에요. 당장 물러가요!\" 그녀는 더반 경찰서장의 부인이었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44158",
      "srcText": "이렇게 되자 간디는 곧 그 양쪽을 설득하는 일에 나섰습니다. 거리에서는 이슬람교도와 힌두교도 사이에 자주 싸움이 일어나, 대낮에도 건물이 부서지고 사람들은 두려움에 떨어야 했습니다. 간디는 조국의 분열을 막기 위하여 다시 단식에 들어갔습니다. 이것은 간디의 열한 번째 단식이었습니다.",
      "srcPage": 159,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44166",
      "srcText": "79세의 노령에도 불구하고 나라의 분열을 걱정하는 간디의 모습은 참으로 거룩해 보였습니다. 그러자 인도 국민들 사이에서 간디를 죽게 내버려 두어서는 안 된다는 목소리가 커졌습니다. 결국 두 종교의 지도자들은 간디가 죽어 가는 것을 안타깝게 여겨 마침내 화해를 했습니다. 그들은 손을 잡고 간디를 찾아왔습니다. 그 모습을 본 간디는 단식을 중지하고 감사의 기도를 드렸습니다.",
      "srcPage": 160,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44080",
      "srcText": "1899년, 남아프리카에 보어 전쟁이 일어났습니다. 보어 인은 오래전부터 남아프리카에서 살고 있던 네덜란드계 사람들입니다. 그런데 영국인이 밀려 들어오면서 주인의 자리를 빼앗기게 되자, 마침내 반란을 일으킨 것입니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44082",
      "srcText": "이때만 해도 간디는 영국이 인도를 통치하는 것에 대해 반대하지 않았습니다. 다만 영국인과 똑같은 자유와 평등을 요구할 뿐이었습니다. 그래서 간디는 영국군을 돕기로 결심하고 의무대를 조직했습니다. 영국을 지지하면 영국인들이 인도인들에게 좀 더 호의를 베풀어 줄 것으로 기대했던 것입니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44085",
      "srcText": "간디는 즉시 체임벌린을 만났습니다. 그런데 체임벌린은 간디의 요구를 회피하기만 했습니다. 결국 간디의 노력은 헛수고로 끝나고 말았습니다. 간디는 다시 남아프리카공화국에 남기로 결심했습니다.",
      "srcPage": 98,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "44090",
      "srcText": "톨스토이 농장은 '신의 나라는 그대 마음속에 있다.'라고 하는 톨스토이의 정신에 따라 운영되었습니다. 간디는 빨래나 청소는 물론이고 음식도 자기 손으로 직접 만들면서 검소하게 생활해 나갔습니다. 그리고 밤에는 책을 읽는 한편, 인도 평론에 사설도 썼습니다. 간디는 이곳에서 일생을 마칠 계획이었습니다.",
      "srcPage": 100,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44088",
      "srcText": "비폭력 저항 운동. 1906년, 트란스발 정부는 '아시아인 등록법'이라는 것을 발표했습니다. 그것은 인도인을 비롯한 모든 아시아 은 정부에 등록을 하고 지문이 찍힌 신분증을 가지고 다녀야 한다는 법으로, 아시아인을 마치 죄인처럼 취급하겠다는 뜻을 내포하고 있었습니다. 경찰관은 언제든지 신분증을 보여 달라고 할 수 있으며, 허락 없이 집 안에 마음대로 들어갈 수 있도록 되어 있었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "43993",
      "srcText": "간디는 그때마다 정중하게 말했습니다. \"걱정을 끼쳐 드려 죄송합니다. 그러나 저는 이곳에 오기 전에 고기를 먹지 않기로 어머니와 굳게 약속했습니다. 저는 어머니와의 약속을 지키고 싶습니다.\"",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "44007",
      "srcText": "이렇게 하여 이슬람교의 경전인 코란과 불교의 경전인 불경도 읽었습니다. 그가 훗날 다른 종교에 대해 너그러운 마음을 가질 수 있었던 것은 이때의 영향이 컸습니다. 그래서 그는 일생 동안 종교는 달라도 서로 싸우지 않고 뭉칠 수 있는 조국을 만들고자 노력했습니다.",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44008",
      "srcText": "인도에 돌아와서. 영국에 온 지 4년 만인 1891년 6월 10일에 간디는 대학을 졸업할 수 있었습니다. 그리고 곧이어 영국 변호사 자격도 얻게 되었습니다. 그의 나이 22세 때였습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44004",
      "srcText": "간디는 서둘러 귀국길에 올랐습니다. 그러나 인도 땅에 내리자마자 뭄바이 항에 마중 나온 형으로부터 슬픈 소식을 듣게 되었습니다. 어머니가 돌아가셨다는 소식이었습니다.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "44016",
      "srcText": "그러나 간디는 오히려 부인에게 역정을 냈습니다. \"나는 모든 인도 사람들이 신발을 신고 다니게 만들고 싶소. 인도 사람들이 영국인에게 멸시를 당하는 이유는 뒤떨어진 문화를 가졌기 때문이오. 나는 발달된 영국의 문화를 받아들여 그들에게 결코 뒤지지 않게 살아갈 것이오.\" 간디는 아내의 말을 들으려고 하지 않았습니다.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44017",
      "srcText": "그런데 간디가 변호사 사무소를 연 지 반년이 지났는데도 그에게 변론을 부탁하는 사람이 한 명도 없었습니다. 비용이 다른 곳에 비해서 훨씬 비싼데다가 무조건 영국식만을 고집했기 때문입니다. 간디는 사무실을 정리하고 뭄바이로 가서 다시 변호사 사무실을 열었습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44027",
      "srcText": "그러자 영국 관리는 사람을 시켜 간디를 밖으로 내쫓아 버렸습니다. 간디는 심한 굴욕감을 느꼈습니다. '그래, 인도가 영국의 지배 아래 놓여 있는 한 이러한 불합리한 일들은 계속될 거야' 이날의 일은 간디에게 큰 전환점이 되었습니다. 간디는 자신이 인도의 독립을 위해 무언가 해야 한다는 사실을 어렴풋이 깨닫게 되었습니다.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    }
  ]
}