{
  "title": "이상한 꿈",
  "author": "이미애",
  "illustrator": "김재숙",
  "isbn": "9788962618754",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 21,
  "paragraphInfo": [
    {
      "srcTextID": "31528",
      "srcText": "지우는 특별한 아이예요. 늘 새로운 걸 꿈꾸고 있었어요. 길을 걷다가 외계인을 찾는다며 두리번거리고, 사차원 세계로 가는 문을 찾으러 다니곤 했지요. 그랬던 지우가 다리를 다쳐 꼼짝할 수 없게 되었어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "31530",
      "srcText": "지우는 벌떡 일어나 절뚝거리며 옥상으로 올라갔어요. 그곳에 모자처럼 생긴 이상한 물체가 내려앉아 있는 거예요. “우아, 이게 뭐지? 우주선인가?” 지우는 너무 좋아 어쩔 줄 몰랐어요. 무엇엔가 이끌리듯 그 안으로 주춤주춤 들어갔지요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31531",
      "srcText": "조종실 안에는 신기한 단추들이 많았어요. 지우는 금빛 단추를 살짝 눌러 보았어요. 그랬더니. 갑자기 밖이 캄캄해지더니 눈을 찌르듯 강한 빛줄기가 쨍하고 솟아올랐어요. 마치 놀이 기구를 탄 것 같았어요. 지우는 그만 정신을 잃고 말았어요.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "31532",
      "srcText": "“넌 누구니?” 지우가 눈을 떴을 때 이상한 옷을 입고 있는 사람들이 내려다보고 있었어요. “30년 전 옷을 입고 있잖아? 과거에서 왔나 봐.” “어떻게 된 거야? 누가 타임머신을 제멋대로 만진 거야?” 지우는 그 소리에 화들짝 놀랐어요. “타임머신이라고? 그럼 내가 미래로 왔단 말이야? 우하하하, 히히히히.”",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 48
    },
    {
      "srcTextID": "31534",
      "srcText": "지우가 큰 소리로 웃자 모두 어리둥절했어요. “시간 터널을 지나더니 좀 이상해졌나 봐.” “시간 먼지를 왕창 뒤집어썼잖아? 누가 얘 좀 씻겨 줘.” ",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "31533",
      "srcText": "그때 옆에 있던 여자아이가 지우에게 손을 내밀었어요. “안녕? 난 리니야. 우리 집으로 가자.” 리니는 지우의 팔을 잡아끌었어요. “건강도 꼭 체크하라고!” 리니는 사람들의 말에 킥킥거렸어요. “다들 네가 좀 이상해진 줄 알잖아.”",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "31535",
      "srcText": "리니네 욕실은 신기했어요. 자동 샤워기에서 물이 쏴 뿌려지고 거품이 부글부글 일어났어요. 벽에서 팔이 나와 지우의 온몸을 씻겼어요. “아이, 간지러워. 하하하.” 디지털 거울로 만화 영화를 보는 동안 자동으로 따뜻한 바람이 나와 온몸을 뽀송뽀송하게 말려 주었어요. 일일이 수건으로 닦을 필요도 없었지요.",
      "srcPage": 8,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "31536",
      "srcText": "지우는 집 안 곳곳을 돌아다니며 살펴보았어요. “리니야, 이건 뭐야?” 침대에 이상한 것이 달려 있었어요. “응, 그건 자동 건강 탐지기야. 자는 동안 몸에 이상이 없는지 검사하고 알려 줘.” “와, 그럼 병원에 안 가도 되잖아? 정말 좋겠다.” 지우는 마냥 신기했어요. ",
      "srcPage": 9,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "31539",
      "srcText": "“그런데 다리를 다쳐서 싫어도 병원에 가야겠는걸.” 지우의 표정이 일그러지자, 리니가 달랬어요. “걱정 마. 하나도 아프지 않아. *미세 로봇이 금방 고쳐 줄 거야.” 지우는 마지못해 리니와 함께 병원으로 갔어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31546",
      "srcText": "지우는 간호사 누나를 찾느라 두리번거렸어요. 하지만 의사도 간호사도 보이지 않았어요. “서둘러, 지우야. 이제 고장 난 타임머신을 고치러 가야 해.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "31547",
      "srcText": "타임머신을 고치는 공장은 무척 컸어요. 커다란 로봇 팔이 타임머신에 새 부품을 끼우고 나사를 꽉꽉 조였어요. “일은 로봇이 다 하네?” “응, 사람들은 컴퓨터로 조작만 하지.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "31591",
      "srcText": "저녁때가 되었어요. 지우와 리니는 식탁에 마주 앉았어요. 국수 만드는 기계처럼 생긴 자동 요리기에서 알약 몇 개가 튕겨져 나왔어요. 리니는 그 알약을 먹고 산다고 했어요. ",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "31607",
      "srcText": "지우는 신이 나서 아침밥을 먹고 있어요. “엄마, 된장찌개 맛이 좋다. 오늘따라 엄마 얼굴도 참 예쁜걸?” “어머, 얘 좀 봐. 아침부터 웬 호들갑이야?” “난 엄마가 세상에서 제일 좋아!” 엄마와 지우는 오랜만에 큰 소리로 웃었어요.",
      "srcPage": 21,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "31540",
      "srcText": "지우가 병원 침대에 눕자, 로봇 의사가 레이저 칼로 석고를 자르고 침을 꽂았어요. 그런데 리니 말대로 하나도 아프지 않았어요. 벽면 스크린으로, 몸속으로 들어간 미세 로봇이 보였어요. 로봇은 아픈 곳을 찾아내 치료했어요. 부러진 다리가 금세 말짱하게 나았지요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "31548",
      "srcText": "“나도 컴퓨터 잘하는데!” “과거에서는 컴퓨터로 뭘 했었니?” 지우는 으스대며 큰 소리로 말했어요. “이것저것 많이 하지만 내가 제일 잘하는 건 축구 게임이야.” “그래? 그럼 나와 한번 해볼까?”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31549",
      "srcText": "리니가 손목에 찬 작은 단추를 누르자 입체 영상이 여기저기서 불쑥 솟아올랐어요. 리니가 손끝으로 조종을 하자 축구 경기가 펼쳐졌어요. 그런데 구경하는 친구들이 없어서 그럴까요? 지우는 이겼는데도 예전만큼은 신이 나지 않았어요. ",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "31590",
      "srcText": "“언제나 혼자서 밥을 먹어?” “그럴 때가 많아. 부모님께 할 말이 있으면 영상으로 하면 되니까.” “그럼 꾸중도 자주 안 듣겠네.” 지우는 왠지 쓸쓸해졌어요. ",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "31598",
      "srcText": "“참 이상하지?” “뭐가?” “날마다 똑같은 하루를 보내는 것보다 더 신기하고 재미있는 일들이 생겼으면 했거든. 그런데 막상 미래에 오니까 기분이 이상해.” “그래?” 이번에는 리니가 쓸쓸한 표정이 되었어요. ",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "31529",
      "srcText": "지우는 창밖만 내다보며 한숨을 푹푹 쉬었어요. “아유, 답답해! 날마다 똑같은 하루, 똑같은 방에.” 게다가 깁스한 다리가 근질거리기까지 했어요. “정말 답답하단 말이야!” 그 순간 창밖으로 불빛이 번쩍였어요. “뭐지?” ",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "31597",
      "srcText": " “툭탁거리며 싸우던 친구들 생각도 나고, 잔소리하는 엄마 생각도 나고, 아프게 주사 놓는 간호사 누나도 없고. 기분도 이상하고, 자꾸 눈물이 날 것 같아.” “푹 자고 나면 좀 나아질 거야.” 리니가 지우를 달랬어요. 지우는 이불을 턱까지 끌어당겼어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "31606",
      "srcText": "“지우야! 아직까지 자면 어떡해? 아침밥 먹어야지!” 엄마가 부르는 소리를 듣고, 지우는 침대에서 벌떡 일어났어요. 모든 게 꿈이었을까요? 그런데 지우의 다리는 말끔하게 나아 있는 거예요. “리니야, 고마워.” ",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    }
  ]
}