{
  "title": "세금 없는 나라에 간 냠냠 씨",
  "author": "모비",
  "illustrator": "조아영",
  "isbn": "9791165436346",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "10165",
      "srcText": "세금 내기 아까워! 투덜투덜, 투덜투덜. 요리사 냠냠 씨는 세금을 내는 게 불만이에요. “세금으로 다리를 만들고 공원도 만들었다고? 나는 여우 총총 다리를 건너지도 않아! 여우 반짝 공원도 안 간다고!”",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "10170",
      "srcText": "길을 반듯하게 만들고 가로등도 세우려면 세금이 필요해요. 다음 날, 냠냠 씨는 절뚝거리며 손발 쭉쭉 병원으로 가요. 그런데 병원비가 어마어마하게 비싸요!",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "10171",
      "srcText": "그때, 누군가 지갑을 훔쳐 쌩 달아나지, 뭐예요. 냠냠 씨는 발을 동동 굴렀지만 아무도 도와주지 않아요. 냠냠 씨는 모르나 봐요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "10178",
      "srcText": "결국 집은 꺼멓게 타고 말았어요. 냠냠 씨는 모르나 봐요. 소방서를 짓고 소방차와 소방 장비를 사려면 세금이 필요해요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10180",
      "srcText": "냠냠 씨 얼굴에 웃음꽃이 가득해요. 냠냠 과자 가게를 열어 부자가 되었거든요. 꼬마 너구리 얼굴이 그려진 과자가 가장 인기가 많아요. 돈을 많이 벌면 그만큼 세금을 많이 내야 하지만 냠냠 씨는 세금 내는 게 아깝지 않아요. 모두를 위해 세금을 사용한다는 것을 알기 때문이지요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "10164",
      "srcText": "여우성에 사는 여우는 모두 세금을 내야 해요. 세수하면서 물을 쓸 때도, 식당에서 밥을 사 먹을 때도, 일하고 돈을 벌 때도, 문구점에서 장난감을 살 때도, 멋진 여우 자동차를 살 때도, 모두 세금을 내요. 돈을 벌고 쓰는 모든 일에 세금을 내야 하지요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "10172",
      "srcText": "냠냠 씨는 모르나 봐요. 여우성에서는 세금을 꼬박꼬박 내서 병원비가 안 비쌌던 거예요. 어쩜 이럴 수 있지? 냠냠 씨가 병원에서 나와 지갑을 챙겨요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "10177",
      "srcText": "“불이야! 불이 났어요!” 너구리 집에서 새까만 연기와 새빨간 불길이 활활 치솟아요. 냠냠 씨는 깜짝 놀라 외쳐요. 119! 119! 소방서에 연락해요!” 너구리성에는 불을 끄러 올 소방차도, 소방관도 없어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "10166",
      "srcText": "냠냠 씨는 짐을 싸서 여우성 밖으로 나와요. “흥, 세금을 안 내도 되는 너구리성으로 가야겠어.” 달빛을 따라 신나게 폴짝폴짝.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10169",
      "srcText": "너구리성을 돌아보던 냠냠 씨가 꽈당 넘어져요. 길은 울퉁불퉁하고 주위는 깜깜해요. 냠냠 씨는 모르나 봐요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "10176",
      "srcText": "학교를 만들려면 세금이 필요해요. 냠냠 씨는 꼬마 너구리들이 귀여워요. “얘들아, 내가 만든 과자 좀 먹을래?” 냠냠 씨가 과자를 꺼내 나누어 주어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10179",
      "srcText": "“흑흑, 여우성에서 편안하게 살고 당연하게 누린 것들이 모두 세금 덕분이었어!” 냠냠 씨는 여우성으로 돌아가기로 결심해요. 밝고 반듯한 길, 병원, 경찰서, 학교, 소방서가 모두 있는 곳으로요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "10163",
      "srcText": "아침이 밝았어요! 기지개를 쭉! 살랑살랑, 여우들이 꼬리를 흔들며 일어나요. 이곳은 여우들이 오손도손 모여 사는 여우성이에요. 오늘도 여우들은 땡그랑땡그랑 세금을 내요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "10168",
      "srcText": "“어서 와. 여기는 너구리들이 사는 성이야.” “너구리성에서는 세금을 안 내도 된다고 들었어.” “물론이지. 우리는 세금을 안 내.” “좋아! 나 여기서 살래!”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "128723",
      "srcText": "왜 세금을 내나요? 나라를 지키고, 도로나 댐 등을 만들고, 학교나 도서관을 짓고, 사람들의 건강을 보호하는 등 많은 일을 세금으로 하기 때문이에요. 그리고 세금은 돈이 없거나 나이가 많아서 생활이 힘든 사람들에게 생활하는 데 필요한 최소한의 생활비를 지원해 주기도 해요. 또 갑자기 태풍이 오거나 지진이 나고, 심각한 전염병이 퍼질 때, 사람들에게 쉴 곳을 마련해 주고 음식이나 옷을 주는 등 나라의 여러 일을 할 때 쓰여요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 66
    },
    {
      "srcTextID": "128726",
      "srcText": "누가, 얼마나 세금을 내나요? 우리나라에 사는 사람은 모두 세금을 내요. 세금은 꼭 내도록 법으로 정해져 있기 때문이에요. 그렇다고 모두가 똑같은 금액의 세금을 내는 것은 아니에요. 돈을 적게 버는 사람은 세금도 적게 내고, 돈을 많이 버는 사람은 세금도 더 많이 내요. 만약 세금을 내지 않는다면, 나라에서 집이나 땅, 자동차 등 재산을 강제로 가져가거나 벌금을 내게 하는 등 여러 가지 처벌을 받을 수 있어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    }
  ]
}