{
  "title": "두목은 지도를 잘 그려",
  "author": "초록개구리",
  "illustrator": "최민철",
  "isbn": "9791165956950",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "120229",
      "srcText": "“당장 보물을 되찾아 오자!” 도적 떼는 낙타를 몰고 우르르 몰려 나갔어. 넓디넓은 사막을 단숨에 가로질러 산 하나를 금세 넘었어. 그런데 도적 떼들은 아무도 알리바바네 집을 몰랐지.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "120231",
      "srcText": "“알리바바네 집부터 알아봐.” 두목은 똘똘한 부하에게 명령했어. 첫째 날, 알리바바가 시장 쪽에 산다는 걸 알아냈지. 둘째 날, 알리바바의 집이 골목 끝이라는 걸 알아냈어. 셋째 날, 알리바바가 흰 대문 집에 산다는 걸 알아냈어. 이제 모든 준비가 끝났지. 도적 떼는 보물을 몽땅 되찾아 오기로 했어.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "120244",
      "srcText": "“이게 뭔지 궁금하지?” 할아버지가 말을 건넸어. “저것은 산을 나타내는 기호고, 이것은 병원을 나타내는 기호야. 그리고 요것은 과수원 기호지.”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "120248",
      "srcText": "두목은 다시 할아버지에게 돌아왔어. “할아버지, 지도 한 장만 더 그려 주세요.” “자네가 직접 그려 봐.” 두목은 할아버지가 그렸던 지도를 떠올리며 차근차근 그리기 시작했지.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "120239",
      "srcText": "이때 문득 두목에게 좋은 생각이 떠올랐어. “그럼, 알리바바네 집이 나와 있는 지도도 있소?” “질문은 하루에 한 가지씩! 그건 내일 일하는 거 봐서 대답해 줄게.” 두목은 하는 수 없이 다음 날도 일했어. 밤이 되자, 두목은 알리바바네 집 지도를 달라고 했지. “그 지도는 아직 내 머릿속에 있어. 오늘은 피곤하니까 내일 그려 줄게.” 할아버지는 하품을 하면서 자러 들어갔어.",
      "srcPage": 12,
      "srcSentenceEA": 9,
      "srcWordEA": 60
    },
    {
      "srcTextID": "120235",
      "srcText": "“알리바바의 집을 당장 알려 주시오!” “세상에 공짜가 어디 있어? 내 일을 좀 도와주면 모를까.” 두목은 할 수 없이 가게를 쓸고 닦고 짐도 나르면서 열심히 일했어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "120240",
      "srcText": "아침 일찍부터 두목은 할아버지를 따라다니며 지도를 그려 달라고 졸랐어. 마침내 할아버지는 지도를 그려 주기로 했지.  “지도를 그리는 데도 순서가 있어. 우선 땅을 그려야 해.” 할아버지가 커다란 종이에 시장을 중심으로 땅을 그리기 시작했어.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "120234",
      "srcText": "“부하들만 잃다니! 억울해!” 혼자 겨우겨우 도망쳐 나온 두목은 알리바바를 꼭 찾아서 혼내 주고, 부하들도 구하겠다고 마음먹었어. 두목은 수소문 끝에 알리바바네 집을 알고 있다는 할아버지를 찾아갔지.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "120228",
      "srcText": "두목의 목소리가 동굴 안에서 쩌렁쩌렁 울렸어. 동굴 속에 산더미처럼 쌓여 있던 보물이 몽땅 사라졌거든. 부하들이 여기저기 흩어져서 알아보니 알리바바가 보물을 가져갔다는 것을 알게 되었어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "120233",
      "srcText": "드디어 밤이 되었어. 도적 떼는 알리바바네 집으로 향했지. 그런데 이 일을 어쩌지? 마을엔 시장도 많고, 골목도 많고, 흰 대문 집도 많았어. 도대체 어느 집인지 찾을 수가 없었지. 게다가 엉뚱한 집에 들어갔던 도적 떼는 몽땅 잡히고 말았어.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "120237",
      "srcText": "“이 이상한 그림들은 뭐요?” 두목이 여기저기 펼쳐진 그림을 보고 할아버지에게 물었어. “예끼! 그 나이 먹도록 여태 지도도 몰라?” “지도? 지도가 뭐란 말이오?” 두목이 눈을 껌벅이며 물었지. “지도는 낯선 길을 잘 찾아갈 수 있게 그린 그림이야.”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "120242",
      "srcText": "“4는 왜 쓰는 거요?” “이건 동서남북 방향을 알려 주는 방위표야. 어디가 북쪽이고 어디가 남쪽인지 표시를 해야 집을 찾을 거 아냐?” 할아버지는 퉁명스럽게 두목에게 말했어. “아하, 그렇구나!” “시장에서 남쪽으로 천 걸음 걸어가면 첫 번째 골목이 나오니까 이만큼으로 그리고, 골목에서 오백 걸음 들어가야 하니까.” 할아버지는 혼잣말을 하며 열심히 지도를 그렸어. 두목은 지도를 그리는 할아버지의 모습이 멋져 보였지.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 59
    },
    {
      "srcTextID": "120243",
      "srcText": "“이게 뭔지 궁금하지?” 할아버지가 말을 건넸어. “저것은 산을 나타내는 기호고, 이것은 병원을 나타내는 기호야. 그리고 요것은 과수원 기호지.” “아하, 그렇구나!” “이제 기호를 보면 무엇을 나타내는지 알 수 있겠지?” 두목은 모든 게 신기하기만 했지.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "120245",
      "srcText": "이번에는 물감으로 색을 칠하기 시작했어. “색칠은 왜 하는 거죠?” 두목이 눈을 반짝이며 할아버지에게 물었어. “땅은 노란색으로, 물은 파란색으로 칠하면 알아보기 쉽잖아.”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "120247",
      "srcText": "마침내 지도가 완성되었어. 오늘은 꼭 알리바바네 집을 찾을 수 있을 것 같았지. 두목은 지도를 들고 길을 나섰어. 한참을 가는데 날이 너무 더웠어. 두목은 오아시스에서 잠시 옷을 벗어 두고 목욕을 했지. 그런데 좀도둑이 두목의 옷과 신발을 냉큼 집어서 도망쳤어. 좀도둑이 도망치는 바람에 지도도 잃어버렸지.",
      "srcPage": 20,
      "srcSentenceEA": 7,
      "srcWordEA": 49
    },
    {
      "srcTextID": "120250",
      "srcText": "할아버지는 두목이 그린 지도를 보고 깜짝 놀랐어. 두목은 지도를 정말 잘 그렸어. “자네, 지도를 계속 그려 보는 건 어때?”",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "120249",
      "srcText": "두목은 곰곰이 생각하다가 고개를 끄덕였어. 그리고 결국 도둑질을 그만두었지. 두목이 만든 지도는 아주 유명해져서 지도를 내놓기가 무섭게 팔려 나갔어.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    }
  ]
}