{
  "title": "뿔나팔에서 인터넷까지",
  "author": "김서경",
  "illustrator": "편형규",
  "isbn": "9791165957094",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 21,
  "paragraphInfo": [
    {
      "srcTextID": "2962",
      "srcText": "옛날에는 어떻게 소식을 전했을까요? 아주 먼 옛날에는 사람이 소리를 질러서 소식을 알렸어요. 하지만 그 소리는 먼 곳까지 가지 못했어요. ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "2961",
      "srcText": "북소리와 나팔 소리도 아주 먼 곳까지 들리지는 않았어요. 사람들은 더 먼 곳까지 소식을 전하기 위해 불을 이용했어요. 높은 산 위에 ‘봉수대’를 만든 뒤 밤에는 불을, 낮에는 연기를 피워 소식을 전했어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2963",
      "srcText": "횃불의 개수에 따라 전하는 내용이 달랐어요. 비가 올 때에는 어떻게 했을까요? 비가 와서 불을 피우지 못할 때에는 뿔나팔을 불거나 화포를 쏘기도 했어요. 그러나 뿔나팔은 멀리서 들리지 않았고, 화포는 쏘는 법이 어려워 사용하기가 불편했어요. ",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "2965",
      "srcText": "“이 편지를 한양에 있는 박 대감께 전해 드려라.” 돌쇠는 짚신을 여러 켤레 챙겨서 한양으로 떠났어요. 돌쇠는 걷고 또 걸었어요. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "2956",
      "srcText": "“멧돼지를 잡았다!” 둥둥둥 북을 치고 뿌우뿌 뿔나팔을 불었어요. 남자들은 강 건넛마을로 소식을 알렸지요. 마을에 남아 있던 여자들과 아이들은 나팔 소리를 듣고 강가로 갔어요. 사냥에서 돌아오는 남자들을 맞이했지요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2955",
      "srcText": "오늘은 사냥을 하는 날이에요. 오늘은 사냥을 하는 날이에요. 강을 막 건널 때였어요. ",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "2954",
      "srcText": "앞서가던 무리가 손을 들었어요. 사냥감을 발견했다는 신호예요. 큰 바위 옆에 커다란 멧돼지들이 있었어요. 한 무리는 멧돼지를 쫓고, 다른 무리는 활을 겨누었어요. ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "2957",
      "srcText": "세월이 흘렀어요. 사람들은 농사를 짓게 되었고, 여기저기에 나라가 생겨났어요. 서로 더 많은 땅을 차지하려고 욕심을 부리기도 했지요. 어느 날 한밤중에 이웃 나라 군대가 쳐들어왔어요. 산 위에서 국경을 지키던 병사가 적들을 발견하고는 봉수대에 불을 피웠지요. 불빛은 북소리, 나팔 소리보다 더 멀리 소식을 전했어요. ",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "2958",
      "srcText": "산 아래 병사들이 불빛을 보았어요. “적이 나타났다!” 병사들은 재빨리 싸울 준비를 했어요. 조금 있자 횃불이 또 하나 올랐어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "2959",
      "srcText": "적들이 가까이 다가왔다는 신호예요. 어느새 봉수대에는 횃불 다섯 개가 활활 타고 있었어요. 넓은 벌판에서 두 나라 병사들은 밤새도록 싸움을 했어요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2960",
      "srcText": "날이 밝자 싸움이 끝났어요. 봉수대에는 연기 하나가 피어올랐지요. 적들이 물러갔다는 소식을 전하는 거예요. 연기는 먼 곳까지 잘 보였어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "2975",
      "srcText": "하지만 라디오나 텔레비전을 통해서만 대부분의 정보를 얻는 것은 아니에요. 내게 필요한 정보를 빠른 시간 안에 알 수 있는 방법은 무엇일까요? 바로 인터넷이에요. “내일 박물관에 가야 하는데.”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "2974",
      "srcText": " 보람이는 컴퓨터를 켜고 엄마와 함께 박물관을 찾아 보았어요. 어떤 버스를 타야 하는지 알 수 있었어요. 내일 날씨가 어떤지도 알아보았지요. 날씨가 추울 거라고 해서 옷을 따뜻하게 입기로 했어요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2968",
      "srcText": "그런데 이번에는 편지가 세 통이에요. 돌쇠가 한양에 간다고 하자, 최 대감도 김 선비도 편지를 맡겼거든요. 편지를 모아서 한꺼번에 가져가니까 편리했어요. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2967",
      "srcText": "그래서 생겨난 곳이 우체국이에요. 많은 편지를 한곳에 모았다가 사람들에게 전해 주는 거예요. 사람이 일일이 가서 전달하는 것보다 훨씬 더 편리했지요. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2970",
      "srcText": " 처음에는 하루 동안 들어온 우편물이 10통도 채 되지 않았대요. 전화기는 이렇게 발달했어요. 맨 처음 전화기가 우리나라에 들어왔을 때 사람들은 모두 놀랐어요. 이상하게 생긴 물건 속에서 사람 소리가 들리니까 도깨비가 들어 있다고 생각했대요. 하지만 이제는 전화기가 없는 세상은 상상도 할 수 없지요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "2966",
      "srcText": "말을 타고 소식을 전하러 가는 병사들이 보였어요. 돌쇠도 말을 타고 싶었지만 말은 주로 나라의 중요한 일을 전하는 사람들만 쓸 수 있었어요. 돌쇠가 또다시 편지를 전하러 한양에 가게 되었어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "2969",
      "srcText": "“소리로 소식을 전할 수는 없을까?” 사람들은 더 빠르고 편리하게 소식을 전할 수 있는 방법을 연구했어요. 그러다 전화가 생겨났어요. 멀리 있는 사람과도 이야기할 수 있게 되었지요. 오늘날에는 전화하는 사람의 얼굴도 볼 수 있어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "2973",
      "srcText": "“다른 나라에서 축구 경기가 열리고 있는데 우리나라는 어떻게 되었을까?” 사람들은 다른 나라에서 일어나는 일도 알고 싶었어요. 라디오와 텔레비전은 그런 궁금증을 해결해 주었지요. 라디오와 텔레비전은 다른 나라의 경기 소식도 전해 주고 지구 반대편에 있는 곳에서 큰 산불이 났다는 소식도 전해 주어요. 우리는 라디오나 텔레비전을 통해 우리나라 선수들을 응원하기도 하고 산불 때문에 피해를 입은 사람들을 도울 생각도 하게 돼요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "2971",
      "srcText": "삼국 시대부터 있었는데, 마패에 새겨진 말의 숫자만큼 말을 빌릴 수 있었어요. 주로 나라의 관리들만 이용했어요. 우체국이 생겼어요. 우체국이 생기자, 파발보다 더 빠르고 편리하게 소식을 전할 수 있었어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "2976",
      "srcText": "보람이네 가족은 인터넷을 자주 이용해요. 엄마는 인터넷으로 책이나 옷을 사요. 아빠는 외국에 있는 회사에 편지를 보내요. 오빠는 공부도 하고 게임도 해요. 보람이는 박물관에 다녀온 이야기를 학교 홈페이지에 올려요. ",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    }
  ]
}