{
  "title": "병수 씨에게 딱 맞는 직업 ",
  "author": "김유리,장선혜",
  "illustrator": "황수민",
  "isbn": "9791165957070",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "3309",
      "srcText": "그래, 소아과 의사가 좋겠다! 난 아이들을 좋아하니까. 그런데 의사라면 수술도 해야 할 텐데. 수, 수술?",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "3323",
      "srcText": "으악! 나는 심장이 약하잖아. 수술하다가 무서워서 뛰쳐나와 버리면 어떡하지? 그래, 아픈 사람을 고치는 일은 아무나 하나.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "3385",
      "srcText": "오늘은 또 무슨 일이 벌어졌나? 저런, 필리핀에 태풍이 불었군. 우아, 러시아에서 또 우주선을 쏘아 올렸구나! 기자들은 좋겠어. 세계 곳곳을 돌아다닐 수 있을 테니. 아, 나도 이 좁은 도시를 떠나 넓은 세상으로 나가고 싶다.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "3290",
      "srcText": "아이고, 다리야. 이런, 구두가 벌써 다 닳았잖아! 하긴 매일 발바닥에 땀나도록 뛰어다녔으니 구두가 성할 리가 있어? 구두가 닳도록 뛰어다니면 뭐 해?",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "3262",
      "srcText": "아침부터 열심히 뛰어다녔는데 하나도 못 팔았어. 저 높은 건물을 오르락내리락하고, 여기저기 안 가 본 곳이 없어. 우리 회사에서 만든 그릇이 얼마나 좋은지 침이 마르도록 이야기했는데 대체 왜 안 팔리는 거지?  휴, 모르겠다. 점심부터 먹고 보자.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "3303",
      "srcText": "아차차, 내 샌드위치! 흠, 바로 이 맛이야. 난 먹을 때가 제일 행복해! 그릇은 못 팔아도 먹는 거 하나는 자신 있지. 그래! 나라면 훌륭한 요리사가 될 수 있어.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "3308",
      "srcText": "싱싱한 재료를 골라 탁탁탁 썰어서 갖은양념을 넣고 끓이면 맛있는 해물탕 완성! 하지만 내가 만들 줄 아는 요리는 해물탕 하나뿐이잖아. 아무래도 나는 만드는 것보다 먹는 것이 더 좋아.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "3310",
      "srcText": "아픈 사람을 고치면 얼마나 보람이 있겠어? 치과, 안과, 정형외과, 산부인과. 어떤 의사를 하지?",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "3322",
      "srcText": "그나저나 지난밤 야구 시합 결과가 어떻게 되었지? 뭐야, 또 졌어? 도대체 우리 팀은 뭘 한 거야? 그러니까 내가 야구 선수를 해야 하는데 말이야.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "3384",
      "srcText": "학교 다닐 때 내가 야구 선수였잖아. 내가 운동장에 들어서기만 해도 선수들이 벌벌 떨었지. 지금 나를 받아 줄 야구팀이 있을까? 휴, 이 뱃살을 빼기 전에는 안 되겠지?",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "3386",
      "srcText": "앗, 그런데 신문 기사는 누가 쓰지? 내가 써야 하나? 난 글 쓰는 건 아주 싫은데. 내가 일기 쓰기를 얼마나 싫어했는데.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3397",
      "srcText": "아픈 사람을 응급 치료하고, 위험에 빠진 사람을 구하고, 불도 끄고 얼마나 보람되고, 일이야! 그런데 멋지다고 구조 대원이 될 수는 없잖아. 급한 사건을 해결하느라 밤새는 일도 많고, 위험을 무릅쓰고 사람을 구해야 할 거야.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "3401",
      "srcText": "따르르릉. “여보세요? 아, 사장님! 그러지 않아도 찾아뵈려고 했는데 무슨 일이세요? 예? 그릇을 열 상자나 사신다고요? 정말입니까? 정말 고맙습니다! 네, 네. 지금 당장 찾아뵙겠습니다.”  역시 그릇 파는 건 내가 일 등이라니까.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 40
    },
    {
      "srcTextID": "3307",
      "srcText": "에, 에에, 에취! 벌써 며칠째야! 우리 동네 의사는 감기 하나도 못 고치나? 내가 의사를 해도 이보단 낫겠네. 어? 그러고 보니 내가 의사 가운을 입어도 멋지겠는걸.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "3387",
      "srcText": "삐뽀 삐뽀 . 아이코, 깜짝이야! 저런, 어디서 또 사고가 났나 보네. 큰일이 아니어야 할 텐데. 그래도 구조 대원이 있어서 얼마나 다행이야. 우리 동네를 지켜 주는 슈퍼맨이 따로 없다니까",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "128768",
      "srcText": "우리는 “커서 뭐가 될래?”라는 질문을 참 많이 받아. 어른이 되면 대부분 돈을 벌어야 하고 자기가 할 수 있는 일을 찾아\n직업을 가져야 하기 때문이야. 세상에는 우리가 생각하는 것보다 더 많은 직업이 있어. 수많은 직업 중에서 나에게 딱 맞는 직업은 무엇일까? 또 어떻게 찾을 수 있을까? 자, 병수 씨의 하루를 살펴보면서 이 문제의 답을 함께 찾아보자.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 60
    },
    {
      "srcTextID": "128769",
      "srcText": "좋은 직업이란 무엇일까요? 병수 아저씨는 자신이 가장 잘할 수 있는 일은 그릇 파는 일이라고 깨닫게 되었어요. 이처럼 좋은 직업이란 자신이 가지고 있는 능력을 마음껏 펼치며 기쁨을 느낄 수 있는 일이어야 해요. 세상에는 여러 가지 직업이 있어요. 어떤 것들이 있는지 살펴보아요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "128774",
      "srcText": "사람의 질병을 예방하거나 진단, 진료해 주는 직업이에요. 내과, 소아과, 안과, 이비인후과, 피부과 등이 있어요. 사고가 발생했을 때 출동하여 사람들의 생명과 재산을 보호하는 직업이에요. 119 소방 구조 대원이 대표적이에요. 음식을 만드는 직업이에요. 한식, 양식, 중식 등 요리 종류에 따라 다양한 요리사가 있어요.",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "128771",
      "srcText": "왜 다양한 직업이 생기는 걸까요? 오늘날에는 대부분의 생산 활동이 분업으로 이루어지기 때문에 다양한 직업이 자꾸 생겨요. 또 사회의 변화와 기술의 발달로 사람들이 좀 더 편리함을 원하기 때문에 더 많은 직업이 생기는 거예요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "128772",
      "srcText": "옛날에는 이런 직업도 있었어요! 아빠, 엄마가 어렸을 때에는 버스 문을 여닫고 표를 받는 일을 하는 버스 안내원이 있었어요. 미래에는 이런 직업이! 바닷속 깊은 곳을 안내하는 해저 관광 가이드나 우주 관광을 도와주는 우주여행 가이드가 생길 거예요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    }
  ]
}