{
  "title": "태양의 나라, 태양의 축제",
  "author": "조종순",
  "illustrator": "조신애",
  "isbn": "9791128214738",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 21,
  "paragraphInfo": [
    {
      "srcTextID": "7570",
      "srcText": "하얀 구름이 꿈꾸듯 머물러 있는 안데스산맥에 수산나가 사는 작은 마을이 있어. 쿠스코에서는 올해도 어김없이 태양제가 열려. 축제가 다가오면 마을 사람들은 누가 축제의 왕으로 뽑힐지 궁금해했어. 쿠스코는 페루 동남쪽 안데스산맥에 있는 도시로, 옛날 잉카 제국의 수도였어요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "7572",
      "srcText": "올해는 수산나 아빠도 왕 후보로 나섰어. “얘들아, 수산나 아빠가 축제의 왕 후보로 나가셨대!” 학교에서 점심시간이 끝나 갈 무렵 알프레도가 소리쳤어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "7571",
      "srcText": "“왠지 수산나 아빠가 왕이 될 것 같아.” “설마 다른 후보도 많은데?” 친구들이 저마다 한마디씩 하는데, 수산나는 아무 말도 하지 않고 가만히 있었어. 그래도 아빠가 왕이 되지 못할 거라고 말한 친구는 조금 미웠지.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "7574",
      "srcText": "수산나는 학교가 끝나자마자 집으로 헐레벌떡 뛰어갔어. 엄마가 활짝 웃으며 수산나를 맞았어. “수산나, 아빠가 왕으로 뽑히셨단다.”",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "7573",
      "srcText": "“우아, 정말요?” 수산나는 기뻐서 팔짝팔짝 뛰었어. “수산나, 엄마 심부름 좀 해 줄래? 알파카 털을 깎고 있는 움베르토에게 구운 옥수수 좀 갖다주고 오렴. ” 수산나는 신이 나서 날아갈 듯 뛰어갔어.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7575",
      "srcText": "움베르토는 판초도 벗어 던진 채 열심히 어린 알파카의 털을 깎고 있었어. “오빠, 옥수수 먹어. 내가 도울 일은 없어?” “넌 그냥 가만히 있는 게 도와주는 거야.”  수산나는 오빠의 말에 입을 비쭉 내밀었어. 뾰로통통 툴툴툴.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "7581",
      "srcText": "엄마는 아와나에 앉아 있었어. 주변에는 예쁜 색깔로 염색한 알파카 실이 쌓여 있었지. 알파카 실은 곧 화려하고 예쁜 옷으로 바뀔 거야.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "7580",
      "srcText": "“엄마, 제가 도와드릴까요? 저도 한번 짜 볼게요.” “나중에 실컷 할 텐데 뭐하러 벌써부터 하려고. 친구들이랑 놀다 오렴.”  수산나는 엄마의 말에 입을 비쭉 내밀었어. 뾰로통통 툴툴툴.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "7586",
      "srcText": "‘아빠가 멋지게 해내야 할 텐데!’ 수산나는 아빠가 축제 때 실수할까 봐 조마조마했어. 드디어 태양제가 열리는 날이야.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "7587",
      "srcText": "쿠스코 광장은 벌써 사람들로 꽉 차서 발 디딜 틈도 없었어. 수산나 가족은 행렬을 따라 축제의 마지막 의식이 치러지는 언덕으로 갔지. 왕이 된 아빠를 만날 생각을 하니 수산나는 가슴이 콩닥거렸어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "7588",
      "srcText": "성벽에 깃발이 꽂히고 횃불이 밝혀졌어. 재단 밑에는 병사들이 줄지어 있고, 알록달록한 전통 옷을 입은 여자들이 춤을 추었어. 사람들은 축제를 구경하고 사진을 찍느라 정신이 없었지. 수산나는 까치발로 서서 아빠를 찾았어.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "7590",
      "srcText": "태양이 솟아오르고 왕이 재단에 올랐어. 화려한 옷을 입고 황금색 왕관을 쓴 수산나의 아빠는 진짜 잉카의 왕 같았어. 왕은 제물을 바치고 풍년을 기원했어.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7592",
      "srcText": "아빠는 수산나와 눈이 마주치자 성큼성큼 다가왔어. 수산나는 괜히 입술을 쭉 내밀고 발끝만 내려다보았지. 아빠는 얼굴에 함박웃음을 짓더니 수산나를 번쩍 안아 빙글빙글 돌렸어.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "7591",
      "srcText": "“수산나! 사랑하는 내 딸.” 뾰로통해 있던 수산나의 얼굴에 미소가 번졌어. 수산나는 어느새 가슴이 벅차올랐어.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "7585",
      "srcText": "드디어 내일이 태양제야. 아빠는 가족 앞에서 축제에서 할 동작을 해 보았어. “잉카여, 영원하라!” 웬일인지 아빠의 목소리가 떨리는 것 같았어.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "128763",
      "srcText": "페루 중남부 안데스산맥에는 절벽 위에 유명한 유적이 있어요. 바로 잉카의 잃어버린 도시인 마추픽추예요. 계곡 아래쪽에서는 보이지 않기 때문에 ‘공중 도시’라고도 부르지요. 높은 산 위에 돌로 된 여러 건물들이 아름답게 늘어서 있어요. 잉카인들이 어떻게 거대한 돌로 정교한 건축물을 만들었는지 아직 정확하게 밝혀지지 않았어요.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "128756",
      "srcText": "<태양의 나라, 태양의 축제>는 ‘태양제’를 준비하고 즐기는 페루 사람들의 모습을 그린 이야기야. 태양제는 잉카 제국 때부터 이어져 온 남아메리카 3대 축제 중 하나야. 페루의 쿠스코에서 해마다 열리지. 수산나 가족과 함께 태양제를 구경하러 가 볼까?",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "128758",
      "srcText": "남아메리카 3대 축제 가운데 하나로 꼽히는 태양제는 태양신에게 농사의 풍년을 기원하던 것에서 시작했어요. 태양제는 해마다 쿠스코에서 열려요. 왕을 뽑아서 축제를 이끌도록 하는데, 왕 역할을 맡은 사람을 ‘잉카’라고 불러요. 잉카는 ‘태양의 아들’이라는 뜻이에요. 태양제의 왕은 페루 원주민인 케추아족 사람들 중에서 뽑아요. 페루 사람들은 잉카 제국의 전통인 태양제를 자랑스럽게 여겨요.",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "128759",
      "srcText": "수산나의 오빠가 알파카 털을 깎고 있었지요? 알파카 털은 가볍고 부드러우면서도 따뜻해서 고급 옷을 만드는 데 써요. 페루의 중요한 수출품이지요. 알파카와 비슷한 동물로 라마가 있어요. 라마는 높고 험한 안데스 산지에서 사람들의 짐을 날라 주기도 해요. 알파카와 라마는 안데스 원주민들에게 아주 소중한 동물이에요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "128760",
      "srcText": "페루의 수도 리마는 바다 가까운 곳에 있어요. 한때 페루를 식민지로 삼은 에스파냐가 페루에서 물건을 쉽게 가져가기 위해 바닷가에 만든 도시지요. 그때 세워진 건물들이 잘 보존되어 있어서 유네스코에서 세계 문화유산으로 지정했어요. 리마는 바다와 가까운 사막 지대에 있는 것이 특징이에요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "128762",
      "srcText": "안데스콘도르는 페루를 대표하는 새예요. 페루 원주민들은 안데스콘도르를 신과 사람을 이어 주는 새로 신성하게 여겼어요. 페루에는 영웅이 죽으면 안데스콘도르로 다시 태어난다는 전설이 전해 와요. 페루를 대표하는 노래인 <엘 콘도르 파사>에도 이 새가 등장해요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    }
  ]
}