{
  "title": "세계인이 모여 만든 나라 미국 ",
  "author": "김유리,장선혜",
  "illustrator": "정가애",
  "isbn": "9791128214783",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 50,
  "paragraphInfo": [
    {
      "srcTextID": "2392",
      "srcText": "헬로! 오클라호마주에서는 남의 햄버거를 빼앗아 먹으면 절대 안 돼. 플로리다주에서는 사람들이 많은 곳에서 수영복을 입은 채 노래하면 벌을 받지. 주마다 지키기로 약속한 것들이 다른 나라, 여기는 미국이야.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "2397",
      "srcText": "할아버지의 할아버지 때부터 목장을 해 왔지. 할아버지의 할아버지는 원래 영국 사람이었는데, 캘리포니아주에 와서 소를 키우며 살기 시작했어. 캘리포니아주에는 우리 할아버지처럼 다른 나라에서 온 사람들이 많아.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "2394",
      "srcText": "내 친구 스티브네는 아프리카에서 왔고, 제임스네는 중국에서 왔어. 스티브와 제임스와 나는 피부색도 다르고 집 안 풍경도 다르지만, 사이좋게 어울려 지내는 좋은 친구야. 캘리포니아주에는 다양한 인종이 모여 살아요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "2395",
      "srcText": "미국에서 우리나라 사람이 가장 많이 사는 곳이기도 해요. 골드러시. 1848년 캘리포니아주에서 금이 발견되었다는 소식을 듣고 세계 여러 나라 사람이 미국으로 몰려들었어요. 어떤 사람은 금을 캐고, 어떤 사람은 농작물을 재배하고, 또 어떤 사람은 소나 말을 키우며 살아갔어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "2410",
      "srcText": "처음에 이민자와 인디언은 서로 도우며 살기도 했지만, 늘 사이가 좋았던 것은 아니야. 우리 인디언들은 땅을 빼앗기고 쫓겨나기도 했지. 많은 어려움이 있었지만, 우리는 지금도 인디언 말을 쓰고 전통을 지키며 살아가려고 노력해.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "2408",
      "srcText": "애리조나주는 미국에서 인디언이 가장 많이 사는 곳이에요. 모뉴먼트 밸리의 인디언 보호 구역에 사는 인디언들은 농사를 짓거나 전통 공예품을 만들면서 살아가요. 이민자들이 몰려들면서 인디언들과 자주 싸움을 벌였어요. 인디언들은 낯선 사람들에게 땅을 빼앗기지 않으려고 했지요. 하지만 인디언이 가진 활과 화살로는 총을 가진 이민자들을 이길 수 없었어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "2407",
      "srcText": "그랜드 캐니언. 모뉴먼트 밸리와 가까운 곳에 그랜드 캐니언이 있어요. 20억 년 전에 생겼을 거라고 짐작하는 이 거대한 협곡은 세계에서 가장 깊은 골짜기예요. 미국을 대표하는 국립 공원이자 유네스코에서 지정한 세계 자연유산이지요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2412",
      "srcText": "난 앤이야. 아빠를 따라 옥수수를 따러 왔어. 옥수수밭이 이렇게 넓은데 어떻게 하느냐고? 옥수수를 심거나 딸 때 기계가 도와주니까 걱정 없어. ",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "2403",
      "srcText": "미국에는 추수 감사절 외에도 많은 축제들이 있어요. 핼러윈. 10월 31일에는 핼러윈이 열려요. 집마다 호박으로 만든 등을 달고, 아이들은 주로 유령이나 마녀 분장을 하고 사탕을 얻으러 다녀요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "2406",
      "srcText": "크리스마스. 12월 25일은 크리스마스로, 미국 곳곳에서 성대한 축제가 열려요. 집 안과 밖에 크리스마스트리를 꾸미고 가족들이 모여 선물을 주고받아요. 독립 기념일. 7월 4일은 미국의 독립 기념일이에요. 미국이 영국에서 독립했다고 선언한 날이지요. 독립 기념일에는 전국에서 불꽃놀이를 하며 축하해요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "2415",
      "srcText": "해도 저무는데 우리 집에서 저녁 먹고 가지 않을래? 우리 엄마가 만든 애플파이는 아주 맛있거든! 미국은 세계에서 옥수수가 가장 많이 나는 나라예요. ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "2427",
      "srcText": "에디슨이 어떤 사람이냐고? 우리가 밤에도 환한 불빛 아래서 생활할 수 있게 해 준 사람이야. 에디슨이 40시간 동안 밝은 상태로 있는 전구를 발명했지.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "2424",
      "srcText": "난 오하이오주에 살고 있는 꼬마 발명가 샘이야. 이건 비밀인데, 요즘 나는 하늘을 나는 신발을 연구하고 있어. 언젠가 에디슨 같은 발명가가 되어서 세상을 깜짝 놀라게 할 거야.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "2426",
      "srcText": "에디슨의 발명품은 1,000개가 훨씬 넘어요. 전구, 영사기, 축음기 등 다양한 물건을 발명했지요. 1879년에 완성한 백열전구는 다른 사람들이 만든 것들과 달리 오래 사용할 수 있어서 그 가치가 높았어요. 그리고 영사기 덕분에 영화 산업이 크게 발전했어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2441",
      "srcText": "국제 연합 본부 국제 연합(United Nations)을 줄여 유엔(UN)이라고 불러요. 뉴욕에 본부가 있어요. 유엔은 제2차 세계 대전이 끝난 후, 전쟁을 막고 세계 평화를 지키자는 뜻을 모아 1945년에 만들어진 국제기구예요. 가난, 기후 변화, 자연재해와 같은 문제를 해결하기 위해 고민하지요. 또한 국가 간에 생겨난 갈등을 조절하고, 싸움이 있는 나라에는 평화 유지군을 보내기도 해요.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "2445",
      "srcText": "해마다 수많은 사람이 우리처럼 미국으로 이민을 와. 아빠가 그러는데 미국은 누구에게나 기회가 열려 있는 나라래. 그래서 열심히 일한 만큼 잘살 수 있대.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "2443",
      "srcText": "미국에서 제일 처음 우리를 반겨 준 것은 바로 뉴욕에 있는 자유의 여신상이었어. 우리 가족은 자유의 여신상을 보면서 미국에서 행복하게 살자고 다짐했어. 자유의 여신상은 미국의 상징이에요. ",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "2444",
      "srcText": "프랑스가 미국의 독립 100주년을 기념하기 위해 선물했어요. 자유의 여신상은 높이가 46m인데 손가락 하나의 크기만 2m가 넘어요. 오른손에는 횃불을, 왼손에는 독립 선언서를 들고 있어요.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "2446",
      "srcText": "각각의 주가 다른 것처럼 미국 사람들은 서로 피부색도 다르고, 조상도 다르고, 문화의 뿌리도 달라. 그래서 때때로 오해나 다툼이 생기기도 하지. 하지만 서로의 다양성을 인정하고 존중하면서 세계에서 가장 강한 나라를 만들었어. 미국에서 다양한 친구들을 사귀어 보지 않을래?",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "2425",
      "srcText": "에디슨은 오하이오주 밀란에서 태어났어요. 초등학교에 들어갔지만 겨우 3개월 만에 퇴학을 당했어요. 게다가 집이 가난해서 12살 때부터 신문팔이해야 했지요. 하지만 발명에 관심이 많아서 실험하는 것을 포기하지 않았어요. 그 덕분에 세계를 놀라게 한 물건을 많이 발명했어요.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "2391",
      "srcText": "한반도의 약 44배나 되는 큰 땅덩이에 세계 곳곳에서 건너온 사람들이 모여 사는 나라, 여러 색깔로 짜 맞춘 모자이크 같은 나라지. 이곳 사람들이 어떻게 살아가는지 궁금하지? 미국은 주마다 법이 달라요. 공공장소에서 지켜야 할 법, 운전 면허를 따거나 결혼할 수 있는 나이를 정한 법 등이 다르지요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "2393",
      "srcText": " 올드 새크라멘토. 캘리포니아주의 올드 새크라멘토에 가면 골드러시가 한창이던 때의 풍경을 만날 수 있어요. 거리, 기찻길, 상점 등을 옛 모습 그대로 만들어 놓았어요. 말을 타고 소를 몰던 남자들을 카우보이라고 해요. 미국 서쪽의 넓은 평원에서 활동했어요. 카우보이 하면 기다란 올가미 줄, 가죽점퍼, 흔히 카우보이모자로 알려진 텐갤런 모자 등이 떠오르지요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "2401",
      "srcText": "캘리포니아주에서 만난 영화 주인공들. 잠깐, 캘리포니아주에 왔는데 그냥 가려고? 할리우드에서 영화 한 편은 보고 가야지.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "2399",
      "srcText": "디즈니랜드. 캘리포니아주 애너하임에는 만화 영화 제작자인 월트 디즈니가 만든 디즈니랜드가 있어요. 이곳에 가면 백설 공주, 이상한 나라의 앨리스 같은 신나는 동화 속의 주인공이 되어 볼 수 있어요. 어린이들이 무척 좋아하는 만화 영화 속 주인공들이에요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2404",
      "srcText": "원래 인디언이 주인이던 미국 땅에 다른 나라 사람들이 건너와 살기 시작한 곳이거든. 인디언들은 다른 나라에서 건너온 이민자들에게 담배나 옥수수 기르는 법을 가르쳐 주었어. 이민자들은 거두어들인 곡식을 인디언들과 나누어 먹었지.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2414",
      "srcText": "아이오와주에서 본 옥수수밭. 우리 옥수수밭에서 뭐 하고 있니? 길을 잃었다고? 아이오와주에 와서 함부로 밭에 들어갔다가는 큰일 나.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "2433",
      "srcText": "플로리다주에서 들은 우주 이야기. 3, 2, 1, 0! 발사! 드디어 디스커버리호가 발사됐어!",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 15
    },
    {
      "srcTextID": "2411",
      "srcText": "그중에서도 아이오와주의 생산량이 으뜸이지요. 애플파이. 미국의 대표 음식 중 하나가 애플파이예요. 설탕에 조린 사과가 들어간 파이로, 미국 사람들이 엄마가 해 준 요리 하면 맨 먼저 생각하는 요리라고 해요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2413",
      "srcText": "미국은 땅이 넓고 기후가 다양해서 쌀, 보리, 콩, 밀 등 다양한 농작물을 재배할 수 있어요. 농부의 수는 적어도 기계로 농사를 지어서 생산량이 무척 많아요. 미국은 세계에서 두 번째로 농작물을 많이 수출하는 나라예요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "2417",
      "srcText": "루이지애나주에서 들은 재즈 이야기. 안녕, 난 맥스야. 루이지애나주에서 가장 큰 도시, 뉴올리언스에 살고 있어.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "2430",
      "srcText": "디스커버리호는 우주 정거장에 필요한 장비를 전해 줄 거래. 난 카렌이야. 오늘 디스커버리호가 발사된다고 해서 구경 왔어. 플로리다주에는 항공 우주를 연구하는 케네디 우주 센터가 있어.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "2429",
      "srcText": "그래서 우주선을 마음껏 구경할 수 있지. 선생님이 그러는데, 머지않아 누구나 우주여행을 떠날 수 있을 거래. 반짝반짝 빛나는 별을 가까이서 볼 수 있다니 신나지?",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "2431",
      "srcText": "미국은 1973년에 최초의 우주 정거장인 스카이랩을 만들어 발사했어요. 연구원들이 이곳에서 지내며 우주와 관련된 연구를 했지요. 지금은 새로운 우주 정거장 건설을 계획하고 있어요.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "2432",
      "srcText": "케네디 우주 센터는 미국 항공 우주국(NASA)에서 만든 로켓 발사 기지예요. 아폴로 11호가 이곳에서 발사되었어요. 아폴로 11호는 세계 최초로 사람을 태우고 달에 착륙한 우주선이에요. 아폴로 11호에 탔던 닐 암스트롱은 인류 역사상 처음으로 달을 밟은 사람이에요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2437",
      "srcText": "일리노이주에서 들은 야구 이야기. 미국 사람들이 가장 좋아하는 운동은 뭐니 뭐니 해도 야구야! 미국 아이들은 누구나 야구하면서 자란다고 해도 될 정도지.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "2416",
      "srcText": "난 언제나 음악이 흐르는 뉴올리언스가 정말 좋아. 뉴올리언스는 재즈의 고향이라고 할 수 있어요. 해마다 4월에 재즈 축제가 열릴 때면 전 세계 재즈 연주가들이 이곳으로 모여들어요. 빠른 리듬에 맞추어 말하듯이 노래하는 랩, 곡예 같은 춤인 브레이크 댄스 등으로 이루어진 힙합 문화도 미국의 흑인들을 중심으로 시작했어요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "2422",
      "srcText": "워싱턴에서 만난 링컨 대통령. 수많은 흑인 노예가 옥수수 농장과 사탕수수 농장에서 억지로 일을 할 때, 이것이 옳지 않다고 말한 사람이 있었어. 바로 에이브러햄 링컨 대통령이야.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "2420",
      "srcText": "미국의 많은 사람들이 링컨 대통령을 존경해. 내 꿈은 링컨 대통령 같은 훌륭한 대통령이 되는 거야. 내 이름은 존이야.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "2421",
      "srcText": "미국의 수도인 워싱턴에 살아. 워싱턴은 미국 50개 주 어디에도 속하지 않는 특별한 곳이지. 난 꼭 대통령이 되어 백악관에서 살 거야.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2434",
      "srcText": "그래서인지 야구를 좋아하는 사람들이 유난히 많아. 야구 경기가 열리면 우리 가족은 도시락을 싸 들고 야구장에 가. 시카고 화이트삭스팀을 응원해야 하거든.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2435",
      "srcText": "미국 사람들은 남녀노소 누구나 야구를 좋아해요. 미국에는 최고 수준의 프로 야구 연합인 메이저 리그가 있어요. 매년 시합을 여는데, 이때는 미국뿐만 아니라 전 세계 사람들이 관심을 가져요.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "2440",
      "srcText": "미시간주에서 만난 자동차. 자동차들이 참 멋있지? 미국은 자동차를 많이 만드는 나라로 세계에서 손꼽혀.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "2439",
      "srcText": " 저기에 우리 아빠가 만든 자동차도 있어. 우리 아빠는 유명한 자동차 회사에서 일하거든. 나는 헨리, 미시간주 디트로이트에 살아. ",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "2438",
      "srcText": "미시간주에는 자동차 공장이 모여 있어. 이곳에 오면 근사한 자동차들을 구경할 수 있지. 미국은 땅이 워낙 넓어서 자동차를 타지 않으면 움직이기 불편해요. 그래서 미국 사람들은 대부분 자동차를 한두 대씩 가지고 있어요. 미시간주 디어본에 있는 헨리 포드 박물관에 가면 포드 자동차 회사에서 만든 수많은 자동차를 구경할 수 있어요.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "2442",
      "srcText": "뉴욕주에서 만난 자유의 여신상. 안녕, 난 뉴욕주에 사는 라마야. 우리 가족은 얼마 전에 인도에서 이민을 왔어. ",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "2447",
      "srcText": "어울려 살아가는 사람들. 미국이 워낙 넓어서 겨우 10개 주와 워싱턴밖에 보지 못했어. 저마다 개성이 뚜렷해서 마치 여러 나라를 여행한 것 같지?",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "2400",
      "srcText": "만화 영화? 코미디 영화? 공상 과학 영화? 말만 해. 할리우드에서는 어떤 영화라도 만들 수 있어. 사라 잭슨이 주인공인 신나는 영화를 기대해 줘.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "2418",
      "srcText": "오래전 이곳의 사탕수수 농장에서 많은 흑인 노예가 피땀 흘리며 일을 했어. 흑인들은 힘든 생활을 잠시라도 잊으려고 노래를 불렀지. 미시시피강을 따라가는 유람선에서는 그 흑인들이 시작한 음악, 재즈를 들을 수 있어.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2419",
      "srcText": "링컨은 미국의 제16대 대통령이에요. 링컨은 사람이라면 누구나 평등한 권리와 자유를 누려야 한다고 생각했어요. 그래서 노예 해방을 위해 힘썼어요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "2428",
      "srcText": "오하이오주에서 만난 발명왕 에디슨. 미국 사람들이 존경하는 사람 하면 토머스 에디슨을 빼놓을 수 없지. 에디슨은 우리 오하이오주의 자랑이야.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    }
  ]
}