{
  "title": "꼬마 스님 엇",
  "author": "주미화",
  "illustrator": "강화경",
  "isbn": "9791128214417",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "2763",
      "srcText": "뽀옹. “꿍이 방귀 뀌었다!” 큭큭큭, 히히히! 명상하다 말고 야단법석이야. 내가 기대했던 명상이랑 너무 달라. 에헴! 큰스님 기침 소리에도 새어 나오는 웃음소리는 어쩔 수 없어. 명상이 끝나면 마당을 깨끗이 쓸어야 해. 쓱쓱 싹싹, 빗자루 소리만 들려.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "2769",
      "srcText": "드디어 기다리던 식사 시간이야. 새콤하고 달콤한 바나나 솜땀이다! 내 접시에 음식을 왕창 덜어 올까? 아니야, 사람들에게 받아 온 음식은 다 같이 나누어 먹어야 하니까 욕심부리면 안 돼. 참아야 하느니라!",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2758",
      "srcText": "싸 왓디 크랍. 안녕! 나는 엇이라고 해. 엇은 내 별명인데, 올챙이라는 뜻이야. 집에서도 학교에서도 이름 대신 별명을 부르지.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2759",
      "srcText": "딸깍! 먼저 문을 잠그고, 면도 크림을 찾아보자. 아빠가 면도할 때 쓰는 하얀 크림, 찾았다! 이걸 바르고 쓱쓱 하니까 아빠 얼굴이 깨끗해졌단 말이지?",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "2761",
      "srcText": "“아니, 엇. 한쪽 눈썹을 미리 깎고 온 거냐? 어련히 알아서 깎아 줄 것을, 이렇게 조급해서야 어찌 스님이 되겠나?” 이발사 아저씨가 놀려도 괜찮아. 나도 곧 우리 삼촌처럼 될 테니까! 부엇을 하고 돌아온 삼촌이 그랬어. 새벽에 명상을 하면 마음이 차분해지고, 또, 또 뭐랬더라? 어쨌든 명상을 하면 나도 멋있어지겠지?",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "2767",
      "srcText": "으악! 검둥개가 또 외국 사람들에게 으르렁거려. 저 개는 왜 외국 사람만 보면 저렇게 짖는 걸까? 내가 나서야겠군. 그냥 ‘쯧쯧쯧!’ 하고 혀를 차면 개들은 뒤로 물러난다는 말씀! 남을 도우며 살아야 한다는 큰스님 말씀이 생각났어. 그래서 외국 사람들을 도와줬지. 어때, 나 잘했지?",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "2770",
      "srcText": "지금쯤 누나는 두리안을 먹고 있겠지? 내 짝꿍은 달콤한 코코아를 마시고 있을 거야. 밥을 먹었는데도 배가 허전한 것 같아. 엄마는 밥을 먹고 나면 말랑말랑한 캐러멜을 줬는데. 아, 캐러멜 먹고 싶다. 엄마, 보고 싶어요!",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2772",
      "srcText": "드디어 집에 돌아왔어. 예전에는 누나의 캐러멜을 뺏어 먹어서 엄마한테 꾸중을 들었지만, 이제부터는 욕심부리지 않을 거야. 누나랑 싸우지도 않고 꼭 착한 엇이 될 거야. 나는 꼬마 스님이었으니까!",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "2773",
      "srcText": "집에 온 지 일주일밖에 되지 않았는데, 부엇을 한 게 아주 오래된 일 같아. 하지만 스님이 되었던 건 절대 잊지 않았어. 짝꿍의 코코아 봉지를 쿡 찌르지 않고 의젓하게 걷는 날 보라고. 부엇을 마친 나는 더는 말썽쟁이 올챙이가 아니야. 꼽꼽꼽! 난 이제 어엿한 개구리야!",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "2764",
      "srcText": "스님은 마당을 청소하는 것처럼 마음도 깨끗이 하라고 했어. 마음에도 비질을 해야 하나? 꼬르륵. 아침 6시. 조별로 마을에 음식을 받으러 갈 시간이야.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "2766",
      "srcText": "어제는 형들하고 같이 나갔는데, 오늘은 큰스님과 배를 타게 됐어. 형들하고 같이 나가는 게 좋은데. “싸 왓디 카!” “싸 왓디 크랍!” ",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "2765",
      "srcText": "선생님 가족이 집 앞에 나와 있었어. 내가 지금 스님이기는 하지만, 선생님에게 인사를 받는 건 너무 쑥스러워. 선생님이 따끈따끈한 밥을 아주머니에게 건네자, 아주머니가 형에게, 형이 스님에게 차례차례 전달해. 꼭 줄지어서 음식을 나르는 개미 같아.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "128640",
      "srcText": "엇에게도 진짜 이름이 있지만 부모님, 선생님, 친구들은 이름 대신 별명을 불러요. 이런 문화 때문에 타이에서는 사람들끼리 이름은 모르고 별명만 아는 경우도 있지요. ‘꼽(개구리)’, ‘꿍(새우)’, ‘까이(닭)’ 같은 별명을 불러도 아무도 화내지 않아요. 놀리는 게 아니라, 친한 사람끼리 귀엽게 부르는 거니까요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "128641",
      "srcText": "타이 사람 10명 중에 9명은 불교를 믿어요. 불교 가정에서 태어난 남자들은 일생에 한 번 이상 절에 들어가서 스님 생활을 해요. 이것을 ‘부엇’이라고 해요. 부엇은 짧게는 일주일, 길게는 6개월까지 하기도 해요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "128642",
      "srcText": "스님들은 매일 아침 조를 나누어서 마을로 탁발을 나가요. 탁발은 스님들이 불경을 외면서 먹을 것을 얻으러 다니는 것을 말해요. 불교에서는 이것 또한 훌륭한 스님이 되기 위한 과정이라고 여겨요. 그래서 부엇을 하는 꼬마 스님들도 탁발을 나가지요. 꼬마 스님들은 절에 돌아오면 마을에서 받아 온 음식을 두 끼로 나누어 먹고, 명상을 하거나 공부를 하며 하루를 보내요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "128638",
      "srcText": "타이에서는 사람들을 만나면 손 인사를 해요. 이 인사법을 ‘와이’라고 해요. 친구나 동생을 만나면 두 손을 가슴 앞에 모으고 인사해요. 손위 형제나 나이 차이가 크지 않은 윗사람을 만나면 두 손을 턱에서 모으고 인사해요. 선생님을 만나면 엄지손가락을 입에 오도록 모으고, 부모님과 할머니, 할아버지께는 엄지손가락을 코에 오게 해서 인사해요. 스님이나 국왕을 만나면 엄지손가락을 두 눈썹 사이까지 올려서 인사해요.",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    }
  ]
}