{
  "title": "시골 마을 김장하는 날",
  "author": "이미애, 하늘땅",
  "illustrator": "문구선",
  "isbn": "9791165957117",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "3106",
      "srcText": "확성기에서 흘러나오는 이장님 목소리가 온 마을에 퍼졌어요. “아, 오늘은 부녀회에서 마을 김장하는 날입니다. 혼자 사시는 어른들께도 드리고, 노인정에서도 먹을 김장이니 마을 회관에 모여 주세요.”",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "3113",
      "srcText": "뒤에서 쑤군대자, 왕할머니가 딱 잘라 말했어요. “아따, 젊은 도시 사람이 시골로 시집와서 저만큼 잘 살면 됐지. 그만들 해.” “하긴, 이렇게 모여서 시끌벅적 일하는 게 우리나 재미있지, 젊은 사람이 어디 그렇겠어?”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "3107",
      "srcText": "우리 식구는 아침밥을 먹고 마을 회관으로 갔어요. 마을 회관 앞마당에는 벌써 많은 사람들이 모여 있었어요. 소금에 절인 배추도 수북하게 쌓여 있었어요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3108",
      "srcText": "“어서 와! 아침밥은 먹고 온 거야?” 부녀회장 아주머니가 우리를 반갑게 맞아 주었어요. 마당 한쪽에서는 마을 아저씨들이 모여 이야기를 나누고 있었어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3111",
      "srcText": "척척 움직이는 손길, 얼굴에는 함박웃음. 신나는 잔치 같아요, 김장 잔치! 저만치 누군가 종종걸음으로 지나가요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "3112",
      "srcText": "“시내에 볼일이 있어서요.” “아이고, 저 새댁은 마을 대청소할 때도 통 얼굴을 못 봐.” “그러게. 서로 도울 줄도 알아야 되는데, 쯧쯧.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "3114",
      "srcText": "모두 깔깔 웃으며 무를 받아 내렸어요. 부녀회장 아주머니가 무를 가늘게 채 쳤어요. 나는 작은 무채 하나를 베어 물었어요. “음! 무가 참 달다.”",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "3118",
      "srcText": "왕할머니가 지친 듯 끙끙 앓는 소리를 냈어요. 나는 얼른 왕할머니 어깨를 주물렀어요. “아유, 고사리손이 참말로 약손이네. 옛날 두레에는 이런 고사리손도 일꾼으로 생각했지.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "3119",
      "srcText": "“왕할머니, 두레가 뭐예요?” “마을 사람들이 농사일을 다 같이 하는 것이 두레란다. 오늘은 이 집, 내일은 저 집, 모내기나 김매기를 하는 날이면 농악 소리에 마을 고사까지 아주 흥이 났지. 그때는 너희만 한 꼬마들을 꽁배라고 불렀어.”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "3120",
      "srcText": "“꽁배요?” “그래, 온갖 잔심부름을 다 했지.” “밭일도 마찬가지야. 오늘 우리 집 밭을 매면, 내일은 옆집 밭을 맸지. 그땐 어느 집에 숟가락이 몇 개 있는지, 누가 아픈지, 누구에게 좋은 일이 있는지 모두 알았어.” 왕할머니는 옛날이 그리운 것 같았어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "3123",
      "srcText": "“와!” 마을 친구들은 이리 뛰고 저리 뛰며 신나게 노느라 정신없었어요. 이번에는 순이 언니가 술래였어요. 나도 그만하고 술래잡기나 할까요?",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "3128",
      "srcText": "엄마를 따라 위뜸에 혼자 사는 할아버지 집을 찾아왔어요. 할아버지는 어두운 방 안에 혼자 누워 있었어요. “할아버지, 김장 가져왔어요.” “에구, 요즘 세상에 한두 번도 아니고 매번 고마워서 어쩌나? 콜록콜록.” 집 안 청소까지 마치고 돌아서는데 할아버지는 우리가 보이지 않을 때까지 손을 흔들어 주었어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "3115",
      "srcText": "우물가에서 박박 씻은 무를 아빠와 이장 아저씨가 손수레에 잔뜩 실어 왔어요. “자, 우리 집사람 종아리처럼 오동통한 무가 왔습니다.” 이장 아주머니가 눈을 흘겼어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3125",
      "srcText": "김장독이 들어갈 구덩이가 여러 개 생겼어요. 드디어 힘을 모아 김장독을 땅에 파묻었지요. 아주머니들은 김장독에 맛있는 김장을 차곡차곡 담았어요. 그리고 뚜껑을 닫은 다음 그 위를 짚으로 수북이 덮었어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "128727",
      "srcText": "두레가 주로 남자들이 하는 일이라면, 품앗이는 여자들이 하는 일이었어요. 이웃끼리 김장 같은 집안일이나 밭일을 번갈아 가며 도왔어요. ‘품’은 노동력을 뜻하고, ‘앗이’는 바꾼다는 뜻이에요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "128728",
      "srcText": "소겨리는 소 두 마리에 쌍멍에를 메운 것을 가리켜요. 소 한 마리보다 두 마리의 힘을 모아 일을 빨리 쉽게 하려는 거예요. 옛날부터 소는 농촌의 중요한 일꾼이자, 큰 재산이었어요. 하지만 가난한 농부들은 여러 마리의 소를 기를 수 없었어요. 그래서 서로서로 도와 가며 소겨리를 했어요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "128722",
      "srcText": "아무리 똑똑하고 힘센 사람이라 해도 혼자서는 살아갈 수 없어. 우리는 누구나 어떤 공동체에 속해 있지. 우리 집도 우리 마을도 우리나라도 우리가 속한 공동체야. 그곳에서 각자 자기가 맡은 일에 최선을 다할 때 우리 자신도 발전할 수 있는 거야.\n오늘은 아침부터 무척 바쁘단다. 잔치에 초대를 받았거든. 일 년에 한 번씩 돌아오는 시골 마을 김장 잔치! 김장 잔치에서 시골 마을 공동체 생활의 참맛을 느껴 보자.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "128724",
      "srcText": "힘든 일을 함께해요. 우리 조상들은 힘든 일을 할 때에는 노래를 함께 부르거나 서로 도와 가며 일했어요. 특히 바쁜 농사철에 마을 사람들이 서로 도와 일하는 풍습이 있어요. 어떤 것들이 있는지 알아보아요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "128725",
      "srcText": "두레는 마을 사람들이 일을 같이하기 위해 만든 공동체예요. 모내기와 김매기를 할 때 주로 이용되었고, 농사일 외에도 크고 작은 마을 일에 참여했어요. 지금도 두레의 풍습이 전해 내려오고 있어서 힘든 농사일에 많은 도움이 돼요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    }
  ]
}