{
  "title": "유네스코 선정 한국의 세계 문화유산",
  "author": "원의경",
  "illustrator": "전경희",
  "isbn": "9791165957254",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 25,
  "paragraphInfo": [
    {
      "srcTextID": "4279",
      "srcText": "잘살 수 있는 것은 모두 조상신 덕분이라고 생각했지. 그래서 왕은 나라에 중요한 일이 있으면 종묘에 나가 조상신들에게 알리고 바른 길을 물었어. 조상신들과 대화를 나눈 거지. ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4280",
      "srcText": "나무와 하얀 회벽, 나무 창살로 된 여러 개의 창. 겉으로 보기에는 단순해 보이는 건물이지만 건조할 때는 수분을 내뿜고 장마 때는 습기를 빨아들였어. 선조들의 지혜와 과학의 비밀이 담겨 있지.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "4281",
      "srcText": "부처님의 말씀을 보관하고 있는 해인사 장경판전. 해인사에는 부처님의 말씀을 새긴 팔만대장경과 장경판전이 있어. 장경판전은 팔만대장경을 보관하기 위해 지은 건물이야. 숯, 소금, 횟가루, 모래, 진흙을 섞어서 다진 바닥 위에 수다라장과 법보전을 나란히 세웠어.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4282",
      "srcText": "동서양의 과학 기술과 예술을 꽃피운 수원 화성. 조선의 정조대왕은 새로운 학문인 실학을 받아들여 나라를 부강하게 만들고 싶었어. 효심이 깊었던 정조대왕은 아버지 사도세자의 묘를 수원으로 옮기고, 새로운 도시 화성을 세웠어. 팔달산 밑 들판에 거중기와 녹로 등을 이용해 성벽을 쌓고, 그 안에 행궁과 전각, 백성들이 사는 마을도 지었지.  화성은 새로운 과학 기술로 실용적으로 건설되었을 뿐만 아니라 김홍도 같은 화가의 참여로 예술적인 아름다움도 간직하고 있어. 거중기는 수원 화성을 지을 때 처음 사용되었어.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 75
    },
    {
      "srcTextID": "4283",
      "srcText": "아름다운 자연과 함께 어우러진 궁궐 창덕궁. 조선 궁궐 중 가장 오랜 세월 동안 왕이 머물렀던 궁궐이 바로 태종이 세운 창덕궁이야. 북악산 줄기 산자락에 있는 창덕궁은 아름다운 자연 경관과 땅 모양에 따라 중요한 건물을 지었어. 뒷동산으로 가면 왕이 산책을 하던 후원이 있어. 울창한 숲과 크고 작은 기이한 모양의 돌과 연못, 옥류천에서 졸졸 흐르는 물소리와 새소리, 창덕궁에 가만히 서 있자면 눈뿐만 아니라 귀까지 즐거워져. ",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "4287",
      "srcText": "한반도는 고인돌 나라. 고창, 화순, 강화 커다란 돌들이 나란히 땅속 깊숙이 박혀 있고, 그 위에 넓적한 돌이 덮여 있네.  이건 뭘까? 바로 고인돌이야. 고인돌은 아주 오랜 옛날 청동기 시대의 유적으로 신분이 높았던 사람의 무덤이나 장례 의식 기념으로 세운 거야. ",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "4284",
      "srcText": " 금 나와라 뚝딱! 왕릉에서는 번쩍번쩍 빛나는 금관이 나오고, 반질반질 매끄러운 구슬에 유리병도 나왔어. 신라 천 년을 지켜 온 여러 산성도 둘러봐. 그리고 신화의 숲 계림에 가면 바람이 들려주는 김알지의 이야기도 들을 수 있을 거야.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "4286",
      "srcText": "고인돌은 지역에 따라 모양도 다르고, 크기도 달라. 죽은 사람의 지위가 높을수록 고인돌이 크지. 고인돌은 ‘괴다’와 ‘돌’을 합친 말로 거석문화라고도 해. ",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "4295",
      "srcText": "물과 불의 화산섬 제주. 화산섬과 용암 동굴. 아주아주 오랜 옛날 불기둥과 연기가 피어오르고, 흘러나온 용암이 식어서 화산섬 제주도가 만들어졌어.  한라새둥지란, 한라솜다리, 두점박이사슴벌레, 산굴뚝나비 등 희귀한 동물과 식물이 살고 있는 한라산. 성산 반도 끝 평평한 분화구 위에 99개의 바위 봉우리가 성처럼 둘러싸여 있는 성산 일출봉.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "4294",
      "srcText": "거문 오름에서 흘러나온 용암으로 생긴 용암 동굴들. 그중에서도 세상에서 가장 긴 만장굴과 용암 동굴이면서 석회암 동굴의 특징도 가지고 있는 용천 동굴과 당처물 동굴이 유명해. 지구의 콩팥 한국의 갯벌. 남실남실 바닷물이 스르르 빠져나가면 바다의 보물 창고가 열려. ",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4288",
      "srcText": "조선의 왕과 왕비가 잠들어 있는 조선 왕릉. 조선 왕릉은 현존하는 우리나라 왕릉 가운데 가장 완전한 형태를 가지고 있는 유적이야. 왕릉은 자연을 훼손하지 않고 신성함을 유지하기 위해 두 겹 정도의 산으로 둘러싸인 곳에 봉분을 쌓았어. 봉분 앞에는 돌로 만든 문신과 무신, 동물이 있지. 능 가까이에 제례를 준비하는 재실이 있고, 지붕 없이 붉은 칠을 한 홍살문이 있어. 조선 왕릉은 시대적으로 조금씩 변하기는 했지만, 크게는 비슷한 구조를 갖추고 있지. ",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "4289",
      "srcText": "낙동강 품에 안긴 안동 하회 마을. 안동에는 아름다운 자연 경관을 배경으로 조선 시대의 전통 가옥들이 자리 잡은 하회 마을이 있어. 하회는 ‘물이 돈다’라는 뜻처럼 낙동강 물줄기가 S 자 모양으로 마을을 감싸고 있지. 어? 옆집도 유씨, 앞집도 유씨, 뒷집도 유씨잖아. 하회 마을은 풍산 유씨가 600여 년 동안 대대로 살아온 우리나라의 대표적인 집성촌이야. 지금도 하회 마을에는 풍산 유씨의 후손들이 유교의 전통문화를 지키며 살고 있어. ",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "4291",
      "srcText": "그리고 행궁도 짓고 산성 곳곳에 군사 시설, 사찰, 우물 등 여러 시설을 만들었지. 남한산성의 성벽에서 내려다보면 적의 침입이 한눈에 들어와. 남한산성은 수차례 외적의 침략을 받아 아픔이 서린 곳이지만 우리 조상들의 독립성과 자주성을 나타내는 상징이기도 해. ",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "4290",
      "srcText": "경주 손씨와 여강 이씨가 어울려 사는 경주 양동 마을. 경주 설창산의 아름다운 자연에 둘러싸여 있는 양동 마을에는 경주 손씨와 여강 이씨가 살고 있어. 아주 오랜 옛날 여강 이씨가 살던 마을에 경주 손씨 총각이 결혼을 해서 양동 마을에 살게 되었지. 이때부터 경주 손씨와 여강 이씨는 500여 년 동안 오랜 전통을 지키며 양동에 씨족 마을을 이루었어.아름다운 자연 속에 고색창연한 기와집은 높은 곳에 자리 잡고, 정겨운 초가집이 기와집을 둘러싸고 있지. 낮은 돌담 길을 따라 조선 시대 여행을 해 볼까? ",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 81
    },
    {
      "srcTextID": "4292",
      "srcText": "조선의 자주와 독립을 지키기 위해 쌓은 남한산성. 남한산성은 조선의 도읍인 한양의 남쪽을 지키던 산성이야. 험준한 남한산을 중심으로 굴곡진 산등성이를 따라 큰 돌 위에 작은 돌을 쌓은 성벽이 굽이굽이 병풍처럼 둘러쳐져 있는 천혜의 요새지. 조선의 16대 왕인 인조는 외적의 침입에 대비해 신라 시대 때 지어졌던 주장성터에 성벽을 튼튼하게 쌓았어.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "4293",
      "srcText": "동북아시아의 찬란한 문명 교차로 백제 역사 유적 지구. 백제는 고구려의 왕자였던 온조가 한강 유역에 위례성을 쌓고 세운 나라야. 백제는 굽이굽이 흐르는 강을 따라 농사가 발달했고, 서해를 통해 중국과 활발한 문화 교류를 했어. 700여 년의 긴 역사를 간직한 백제는 도읍지를 공주(옛 이름 웅진)와 부여(옛 이름 사비성)로 옮기면서 찬란한 문명을 일구었지. 중국에서 받아들인 한자와 불교의 건축 기술을 더욱 발전시켜 일본에 전했어. 도읍지를 둘러싼 성곽과 왕과 귀족의 무덤인 고분, 절터에 남겨진 석탑에서 섬세하고 우아한 백제의 예술을 만나 볼 수 있을 거야.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 83
    },
    {
      "srcTextID": "4296",
      "srcText": "바로 '지구의 콩팥'이라 불리는 갯벌이야. 갯벌은 홍수를 막아 주고, 먼 여행을 떠나는 철새들에게 먹이와 휴식을 주지. 그리고 칠게, 말뚝망둥어, 털보갯지렁이, 굴, 따개비 등 수많은 생물들의 보금자리이기도 해. 우리나라 서해와 남해에 펼쳐진 갯벌로 여행을 떠나 볼까?",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4271",
      "srcText": "인류의 흔적, 유네스코 세계 문화유산. 인류는 살아오면서 다양한 방식으로 자신들의 흔적을 남겼어. 글이 없었던 시대에는 동굴 벽에 그림을 그리고, 죽은 다음 세상을 기리며 커다란 돌을 쌓고, 왕들은 위엄을 나타내기 위해 궁궐을 짓고, 적군을 막기 위해 성을 쌓기도 했지. 오락을 즐기기 위해 원형 극장을 세우기도 했어. 백 년, 천 년, 만 년. 이 흔적들은 아주 오랜 시간이 지나 유네스코에서 지정한 세계 문화유산이 되었지. ",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 67
    },
    {
      "srcTextID": "4272",
      "srcText": "세계가 인정한 우리의 문화유산 우리나라는 전 국토가 살아 있는 박물관이라고 해도 될 정도야. 어디를 가나 우리 조상들의 지혜와 숨결을 느낄 수 있는 문화 유적들이 있어. 선사 시대의 돌무덤, 왕과 왕비가 살았던 궁궐, 적의 침입을 막기 위해 쌓았던 성, 왕과 왕비가 묻혀 있는 왕릉.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "4275",
      "srcText": "부처님의 나라 불국사. 부처님의 나라는 어떻게 갈 수 있을까? 불국사는 부처님의 나라라는 뜻이야. 동쪽에 있는 청운교와 백운교를 지나서 자하문에 들어서면 부처님의 나라에 갈 수 있어.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "4276",
      "srcText": "불교 조각의 최고 걸작품 석굴암. 굽이굽이 토함산 중턱에 오르면 화강암으로 만든 석굴암이 있어. 석굴암은 화강암을 쌓아서 만든 석굴이야. 석굴암 안으로 들어가면, 온화한 미소를 지으며 앉아 있는 석가여래 불상이 맞아 주지. ",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "4274",
      "srcText": " 그리고 서쪽에 있는 연화교와 칠보교를 지나 안양문으로 들어가도 부처님 나라에 갈 수 있지. 부처님이 계신 대웅전 앞에 가면 간결하고 소박한 석가탑과 화려한 다보탑이 있어. 사람들이 사는 땅 위에 세워진 부처님의 나라에서 부처님의 자비로운 사랑을 느껴 봐.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4277",
      "srcText": "어깨를 드러낸 옷과 주름선이 흘러내릴 것 같아. 그 뒤에 있는 11면 관음상, 용맹스러운 인왕상, 위엄 있는 사천왕상. 벽면에 도드라지게 조각된 불상들이 금세라도 튀어나올 것 같아.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4278",
      "srcText": "왕과 왕비의 영혼이 깃들어 있는 유교식 사당 종묘. 쉿! 종묘는 우리 조상신들의 영혼이 깃들어 있는 사당이야. 이곳에는 조선의 역대 왕과 왕비의 신위가 모셔져 있어. 조선은 국가를 다스리는 이념을 유학으로 삼았는데, 유학은 ‘조상 숭배’를 중요하게 여기는 학문이었어. ",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "4285",
      "srcText": "신라 천 년의 역사가 살아 숨 쉬는 경주 역사 유적 지구. 경주는 신라의 옛 도읍지야. 신라 천 년의 역사를 고스란히 간직한 곳이지. 경주에 가면 어디서든 불상과 탑, 산처럼 불룩불룩 솟은 왕과 왕비의 능을 볼 수 있어. ",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    }
  ]
}