{
  "title": "나도 권력을 잡고 싶다고",
  "author": "배일영",
  "illustrator": "김언희",
  "isbn": "9791165956080",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "5276",
      "srcText": "조상이 벼슬을 한 집안은 자손들도 이어서 벼슬을 했어. 또 그런 집안끼리 자식들을 혼인시켜 힘을 더 키웠어. 이자겸은 딸을 외손자인 인종과 결혼시켰어. 이모와 조카가 결혼한 셈이지. 끝도 없이 권력을 탐내던 이자겸은 왕을 죽이려다가 실패하고 먼 지방으로 쫓겨났단다. 제 정성을 받아 주십시오. 고운 비단을 가지고 왔습니다. 히히, 권력은 참 좋은 거야.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "5278",
      "srcText": "끼리끼리 편을 먹고 힘을 손에 쥔 귀족들은 서로 자기 욕심만 챙기기에 바빴어. 고려는 점점 병들어 가기 시작했지. 가장 큰 문제는 나라를 지켜야 할 무신들이 무시당하고 차별을 받게 된 거야.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5279",
      "srcText": "높은 자리는 죄다 문신들이 차지했거든. 무신들의 불만이 차곡차곡 쌓여 갔어. \"장군, 이러시면 안 됩니다!\" \"우리를 무시하다니! 참을 수 없어!\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "5281",
      "srcText": "하루는 왕과 신하들이 궁궐 밖으로 나들이를 갔어. 잔치가 무르익자, 술 취한 문신이 한 무신에게 젊은 무신과 무술 시합을 해 보라고 시켰어. 그 무신은 무술 실력이 뛰어났지만, 나이가 너무 많아 젊은 무신에게 지고 말았지.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "5286",
      "srcText": "그런데 이번에는 무신들이 권력 다툼을 벌였어. 서로 죽고 죽이는 무서운 싸움이 시작되었지. \"내 공이 가장 크다고!\" \"무신들이 정말 무서워.\" \"권력을 양보할 순 없지!\" \"그동안 당한 걸 생각하면 정말 서럽다고!\"",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "5274",
      "srcText": "“뭐야, 죄다 국자학 출신들이 뽑혔잖아?” 과거에 붙은 사람이 발표되자 여기저기서 깊은 한숨이 새어 나왔어. “국자학에서 오죽이나 잘 가르쳤겠어?” 과거에 합격하면 누구나 관리가 될 수 있었지만, 합격하는 사람들은 대부분 높은 관리의 자손들이었지. 더구나 지체 높은 집안의 자손은 과거를 보지 않고도 관리가 될 수 있었어.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "5280",
      "srcText": "그러자 문신이 나이 많은 무신을 비웃었어. “야, 네가 이러고도 장군이냐?” 문신은 호통치며 나이 많은 무신의 뺨을 때렸어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "5282",
      "srcText": "“으으, 더는 못 참겠다! 두고 보자, 이놈들.” 무신들은 날이 저물기만을 기다렸어.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "5283",
      "srcText": "“으으, 더는 못 참겠다! 두고 보자, 이놈들.” 무신들은 날이 저물기만을 기다렸어. “저 건방진 문신들을 모조리 베어라!” 정중부 장군의 말이 끝나자마자 무신들은 문신들을 향해 달려들었어. 그러고는 그길로 궁궐을 손에 넣고 왕은 멀리 귀양을 보내 버렸어. 이 일을 ‘무신의 난’이라고 해.",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 45
    },
    {
      "srcTextID": "5284",
      "srcText": "그 뒤로 거의 백 년 동안 고려는 무신들의 세상이 되었어. 보통 때는 문신들 곁이나 지켜 주고, 전쟁이 나면 목숨 걸고 싸워 이기고 돌아와도 변변한 대접 한번 못 받던 무신들이었지. 이제 그런 무신들이 나라를 다스리게 된 거야.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "5288",
      "srcText": "그렇게 무신들끼리 싸우다가 최충헌이라는 장군이 권력을 잡았어. 그 뒤 최씨 집안이 대를 이어 가며 고려를 다스렸지. 왕이 있었지만, 허수아비와 마찬가지였어.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "5287",
      "srcText": "그러던 어느 날, 북쪽에서 몽골군이 쳐들어왔어. 막강한 군대로 전 세계를 떨게 한 몽골이었지만 고려는 쉽게 손에 넣지 못했어. 고려 백성들이 끈질기게 싸웠거든. \"이제부터 내 세상이다!\"",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "128630",
      "srcText": "후삼국을 통일하고 고려를 세운 태조 왕건은 직접 군사를 거느리고 전쟁터를 누볐어. 그래서 고려 시대 처음에는 문신과 무신의 차별이 없었지. 그런데 나라가 안정되면서 점차 문신의 힘이 커져 갔어. 지체 높은 가문끼리 혼인을 맺어 힘을 더욱 키웠지. 그렇게 해서 문벌 귀족이 생긴 거란다. 문벌 귀족들은 무신을, 자기들을 지켜 주는 병사쯤으로 여겼어. 그러니 무신들의 불만이 커질 수밖에 없었지. 결국 무신들은 칼을 뽑아 들었고, 무신 정권 100년의 역사가 시작되었단다. 1170년 개경에서 장군 정중부.",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 77
    },
    {
      "srcTextID": "128633",
      "srcText": "하지만 전쟁이 계속되는 바람에 백성들은 말할 수 없는 고통을 받았어. 결국 보다 못한 신하들이 최 씨들을 없애 버렸지. 그런 뒤 태자가 몽골 황제를 찾아가 항복을 했단다. 이렇게 전쟁이 끝나면서 무신 정권도 막을 내렸어.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "128635",
      "srcText": "승려인 묘청은 인종에게 서경으로 수도를 옮기자고 했어요. 나라를 바로 세우려면 새로운 땅의 기운을 받아야 된다고 했지요. 그래서 인종은 서경에 궁궐을 짓고 자주 오갔어요. 하지만 개경에 남은 신하들이 끝까지 반대해서 도읍을 바꾸지 않았어요. 그러자 묘청은 자신을 따르는 무리들과 반란을 일으켰지요. 묘청은 김부식이 이끄는 부대와 일 년을 맞서 싸우다 목숨을 잃었어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 54
    },
    {
      "srcTextID": "128634",
      "srcText": "이자겸은 딸을 손자와 결혼시킬 만큼 권력을 탐냈어요. 그래서 어린 인종 대신 자신이 왕이 되기로 결심했지요. 결국 군사를 이끌고 궁궐로 쳐들어가 불을 지르고 인종을 귀양 보냈어요. 권력을 잡은 이자겸은 나라는 돌보지 않고 제멋대로 굴었어요. 하지만 인종은 몰래 군대를 보내어 이자겸을 쫓아냈지요. 인종은 왕의 자리를 되찾고 나라를 잘 보살폈어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "128636",
      "srcText": "정지상은 시를 잘 짓기로 유명했어요. 그는 자신의 생각을 있는 그대로 용기 있게 말했지요. 그래서 힘센 사람들의 눈치를 보지 않고 인종을 도왔어요. 정지상은 이자겸과 함께 난을 일으켰다가 마음을 바꿔 이자겸을 죽인 척준경을 유배 보냈어요. 또 인종에게 묘청을 소개하며 수도를 옮기자고 주장한 용감한 신하였어요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    }
  ]
}