{
  "title": "사람답게 살고 싶어요",
  "author": "선안나",
  "illustrator": "황성혜",
  "isbn": "9791165956233",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "6198",
      "srcText": "홍경래가 난을 일으킨 뒤 50년이 흘렀지만 달라진 건 없었어. “굶주린 백성에게 빌려주어야 할 곡식을 사또와 관리들이 싹 쓸어 먹다니!” “태어난 지 사흘밖에 안 된 갓난아이 몫으로 세금을 내라고 합디다!",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6200",
      "srcText": "경상도 진주에서 백성들의 불만이 터져 나왔어. “관아로 가서 따집시다.” “흥! 죽고 싶어서 안달이 난 게로구나!”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "6202",
      "srcText": "일이 커질 듯하자, 나라에서는 그제야 농민들을 달래기 시작했어. “세금을 줄여 줄 테니 집으로 돌아가라!” 마침내 약속을 받아 낸 농민들은 집으로 돌아갔어. ‘우리도 할 수 있어!’ 마음속에 조그만 불씨 하나씩 품고서 말이야.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "6183",
      "srcText": "“봄에 빌려 간 쌀을 어서 갚아라.” “쌀이 온통 모래투성이였는데요?” 가난한 백성에게 빌려주는 쌀에 겨나 모래를 섞기도 했어. 심지어 억지로 빌려주고는 나중에 두 배로 받아 내기도 했단다. “에잇, 이렇게 시달리느니 차라리 노비나 도둑이 되는 게 낫겠어!”",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "6189",
      "srcText": "“평안도 광산에서 일꾼을 구한답니다. 거기 가서 금을 캡시다.” “다복동으로 가면 복이 쏟아진대!” 금이 난다고 소문난 다복동에 사람들이 몰려들자, 평안도 사람 홍경래가 나서서 외쳤어. “우리는 굶어 죽게 생겼는데, 관리들은 눈도 꿈쩍 안 합니다!” “맞소, 관리들을 혼내 줍시다!”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "6190",
      "srcText": "태평소. 전쟁터에 나갈 때 연주하는 음악이 대취타예요. 대부분 타악기로 연주하는데 유일한 가락 악기가 태평소예요. 돌탑. 돌탑에 돌을 올려놓으며 가족이 아무 탈 없이 무사히 돌아오기를 빌었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6196",
      "srcText": "“으앗, 성이 무너진다!” 넉 달 만에 관군은 정주성에 폭약을 터뜨렸어. 농민들은 항복할 수밖에 없었지.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "6197",
      "srcText": "“홍경래는 어디로 갔소?” “모르오, 끌려가는 것만 보았소.” 농민들은 다시 숨죽이고 지내야 했어. 하지만 중요한 것을 깨달았단다. “언젠가 우리 농민의 힘을 보여 줄 거야!”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6201",
      "srcText": "관아로 몰려온 농민들을 보고도 사또는 콧방귀만 뀌었어. 그러자 농민들은 더 화가 났지. “사또를 마을 밖으로 쫓아냅시다!”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "6195",
      "srcText": "얼마 뒤 관군이 물밀듯이 밀려왔어. “고얀 놈들, 감히 나라에 대들다니!” 변변한 무기도 없고, 훈련도 받지 못한 농민군은 점차 힘이 빠져 갔어. “미안하지만, 난 이만 빠질게.” 목숨이 아까워 싸움에서 빠지는 사람도 하나둘 생겼지.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "6185",
      "srcText": "“에헴, 양반 나가신다.” “아니, 저 양반은 밤톨 아비 아니야?” 사람들이 쑥덕거렸어. “밤톨이네는 돈 주고 양반 자리를 샀대요.” 순조 때는 나라에서 돈을 받고 양반 자리를 팔았거든. “누구는 돈이 많아서 양반이 되는데 우리는 먹을 쌀도 없으니, 원.” 가난한 농민들은 하나둘 땅을 버리고 떠났어.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "6177",
      "srcText": "“김갑돌이 누구냐? 군포를 받으러 왔다.” “갑돌이는 겨우 다섯 살인데요?” “어디서 말대답이냐! 김 영감 군포도 받아야겠군.” “우리 아버님은 십 년 전에 돌아가셨는걸요.” “시끄럽다! 여기 다 적혀 있어.” 글자를 모르는 농민들은 관리가 들이미는 장부를 끔뻑끔뻑 바라만 봤지.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 39
    },
    {
      "srcTextID": "6180",
      "srcText": "“세금 못 내면 노비 되는 거야!” 관리가 으름장을 놓았어. 순조 때 조선의 농민들은 정말로 살기 힘들었어. 돌무더기 땅에도 세금을 거두고 아예 없는 땅에 세금을 물리기도 했지. “양반들은 세금도 안 낸다는데...?” 힘 있는 양반들은 어마어마한 땅을 갖고도 세금을 안 내기도 했어.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "6193",
      "srcText": "“농민들이 난을 일으켰대요!” 홍경래가 앞장선 농민군은 열흘 만에 고을을 열 군데나 차지했어. “농민군이 곳간을 열고 곡식을 나눠 주었대.” “평안도 사람은 나쁘다고 생각했는데 아닌가 봐.” 조선 시대에는 평안도 사람을 차별했어.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "128684",
      "srcText": "홍경래의 난 이후에도 잘못된 세금 제도와 탐관오리들의 못된 짓은 여전했어요. 진주에서도 백낙신이 온갖 방법으로 백성들에게 곡식을 거두어 갔지요. 결국 수만 명의 농민들이 들고일어나 관청을 공격하여 탐관오리들을 벌주고 진주성을 차지했어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "128675",
      "srcText": "난 조선의 제23대 왕 순조란다. 겨우 열한 살에 왕이 되어 할머니 정순 왕후가 대신 나라를 다스렸지. 그러자 정순 왕후 집안사람들이 나랏일을 마음대로 쥐락펴락했어. 그걸 두고 ‘세도 정치’라고 하더군. 그래서 조선의 백성들은 살기가 어려워졌어. 욕심 많은 관리들이 갖은 핑계로 세금을 거두고 엎친 데 덮친 격으로 물난리에 전염병까지 돌았지. 그러자 참다못한 백성들이 들고일어났단다. 좋은 왕이 되지 못해 안타까울 뿐이야. 난 내 뜻대로 할 수 있는 일이 별로 없었단다. 1832년 창덕궁 대조전에서 순조.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 80
    },
    {
      "srcTextID": "128683",
      "srcText": "관리들의 부정부패가 심해지자 여기저기서 백성들의 불만이 터져 나왔어요. 특히 오랫동안 차별을 받았던 평안도 사람들은 불만이 더 컸지요. 그러다 1811년에 홍경래가 앞장서 군사를 일으켰어요. 순식간에 여러 고을을 차지했지만 얼마 가지 못해 관군에게 쫓겨 정주성에서 패배하고 말았지요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    }
  ]
}