{
  "title": "팔도 총각이 왔어요!",
  "author": "김인숙, 아람",
  "illustrator": "전보라",
  "isbn": "9791165957001",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 28,
  "paragraphInfo": [
    {
      "srcTextID": "13774",
      "srcText": "총각, 내 이 빠지면 책임져. 아이고, 이 울릉도 호박엿은 절대로 이에 안 붙어예. 그러잖아도 기장 미역을 찾고 있었는데 잘됐네. 우리 딸이 애를 낳아서 말이야. 아주머니, 의성 마늘은 세어 보나 마나 여섯 쪽이에요. 하나, 둘, 셋, 넷 마늘은 육쪽마늘이 최곤데! ",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "13732",
      "srcText": "말 잘하고 인심 좋은 팔도 총각이 물건을 가득 싣고 전국을 달려요. “팔도 특산물이 왔어요!” 우리나라 팔도강산 안 가는 곳이 없지요. 무엇을 싣고 왔는지 한번 따라가 볼까요? ",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13743",
      "srcText": "경기도 특산물이오. 강이 많고 땅이 기름져서 곡식이 풍성한 경기도예요. 인심 좋은 팔도 총각이 경기도를 돌고 돌아 물건을 바리바리 싣고 왔어요. 경기도 특산물이 왔어요! 임금님께 바쳤던 기름기 좌르르 흐르는 여주 쌀, 세계적으로 유명한 이천 도자기에, 골골하던 사람도 벌떡 일어난다는 가평 잣이오!",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "13755",
      "srcText": "화문석이 왜 화문석이냐. 꽃무늬가 있는 돗자리라 이거지. 고려 시대부터 중국 사람들이 이 화문석을 갖고 싶어 난리였다네. 화문석 깔고 떡하니 누워 봐, 신선이 따로 없다니까. ",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13757",
      "srcText": "충청도 양반들이 쓰고 먹던 거래유. 평평하고 넓은 땅에 점잖은 양반들이 사는 충청도예요. 말 잘하는 팔도 총각이 충청도로 굽이굽이 넘어가 양반들이 쓰던 특산물을 이것저것 모아 왔어요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "13760",
      "srcText": "충청도 물건이에유~! 인삼 하면 금산, 금산 하면 충청도. 여름을 나려면 한산 모시를 입어야 하고, 물맛을 알려면 초정리 광천수를 마셔 봐야지유. 예절 바르고, 인심 좋은 거 하면 충청도잖아유. 입이 심심할 때 쫀득쫀득한 영동 곶감 한번 먹어 보슈. 천안 호두과자도 맛이 기막히지유. ",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "13759",
      "srcText": "역시 인삼은 금산이지유. 그럼유, 그럼유. 이 곶감은 어디서 온 거예요? 그야 물론 충청도 영동에서 왔슈. 쫀득쫀득한 게 얼마나 맛있다구유. 아니, 이 귀한 한산 모시도 있네. 청양 고추는 척 보면 딱 알아. 작은 게 아주 야물딱지게 생겼다니까. 어머, 난 천안 호두과자를 진짜 좋아하는데. 아가씨는 예쁘니까 이거 그냥 드릴게유.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 56
    },
    {
      "srcTextID": "13761",
      "srcText": "전라도 진짜배기 물건들 보러 오소,잉! 넓디넓은 땅만큼 사람들 마음도 넉넉한 곳이 전라도예요. 넉살 좋은 팔도 총각이 전라도를 구석구석 돌아 기막히게 맛 좋은 것들을 가져왔어요. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13767",
      "srcText": "요놈은 요렇게 살았을 때 입에 쏙 넣어야 맛있당께. 어머, 어머! 어떡해, 어떡해! 이 대바구니는 어디서 왔는지 아신다요? 에이, 아저씨도. 죽세공품은 담양이지. 담양에서는 대나무로 못 만드는 게 없다잖아. 배는 역시 나주 배가 맛있어요. 당연하지. 배는 나주 배, 낙지는 목포 세발낙지지. 엄마, 저 강아지 갖고 싶어요. 싫어, 싫어. 난 진도로 갈 거야. 우리 엄마한테 갈 거야. 왈왈! ",
      "srcPage": 12,
      "srcSentenceEA": 15,
      "srcWordEA": 69
    },
    {
      "srcTextID": "13783",
      "srcText": "인제의 황태 빠진 해장국은 팥 없는 붕어빵이고, 긴긴 겨울밤에 평창 메밀묵이 빠지면 팔도 총각 없는 트럭이에요. 황태랑 명태랑 뭐가 달라요? 명태는 얼리면 동태, 반쯤 말리면 코다리, 바짝 말린 건 북어, 얼렸다 녹였다를 반복한 건 황태! 강원도에서 많이 나는 건 강냉인데, 왜 강냉이는 없지? 어유, 답답해. 옥수수가 강냉이잖아! ",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 52
    },
    {
      "srcTextID": "13773",
      "srcText": "경상도를 가니 부산 자갈치 시장에 해산물도 많고, 청송에 사과도 많아. 통통배를 타고 울릉도에 가면 울릉도 오징어가 날 반겨 주네. 기장 미역은 기본이고예, 의성 마늘은 보너스고예, 성주 참외는 덤이라예. 없는 것 빼고는 다 있으니 빨리 오이소! ",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "93338",
      "srcText": "제주도에서는 갈치를 날것으로도 먹는다지? 그만큼 신선하고 맛이 좋다는 거지요. 엄마, 이건 뭐야? 이건 백년초라는 손바닥선인장의 열매야. 문어 머리가 내 머리만큼 크다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13798",
      "srcText": "전국의 물건들이 다 모이는 서울입니다. 서울에 가면 옷도 많고, 채소도 많고, 과일도 많고, 없는 게 없어요. 전국에서 올라온 특산물이 다 모여 있지요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13797",
      "srcText": "그래서 서울 곳곳에는 아주 큰 시장들이 있어요. 서울에 가면 시장이 많아. 쌀도 많고, 생선도 많고, 옷도 많고, 채소도 많고, 과일도 많지. 필요한 건 뭐든지 다 살 수 있어. ",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "13778",
      "srcText": "산 높고 바다 넓은 강원도 특산물이래요! 높은 산봉우리와 길게 뻗은 바닷가가 있는 강원도예요. 힘이 넘치는 팔도 총각이 대관령 고개를 넘어 바닷가를 돌고 돌아 강원도의 명물들을 가져왔어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13779",
      "srcText": "이 쪽을 보면 산이 높고, 저 쪽을 보면 바다가 넓어. 강원도 어딜 가나 명물이요, 진품일세. 정선에 황기, 고성에 명태, 동해에 다시마! 딴 데 가서 찾지 말고 여기 와서 구경들 하드래요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "13808",
      "srcText": "이곳은 남대문 시장이야. 옷이며 신발, 가방, 없는 게 없지. 멋쟁이가 되려면 여기부터 와야 한대. ",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "13807",
      "srcText": "이곳에 오면 우리나라 전국 바다에서 나오는 온갖 수산물을 다 만날 수 있어. 새벽이 대낮처럼 밝아. 채소, 과일, 생선이 필요하면 이곳에 오면 돼.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13810",
      "srcText": "트럭을 타고 경기도에 가서 도자기를 굽고 충청도에 가서 인삼을 먹고, 전라도에 가서 차를 마시고, 경상도로 넘어갔네. 경상도에 가서 사과를 먹고, 강원도에서 옥수수를 먹고, 바다를 건너 제주도로 갔네. 제주도에서 해녀도 보고 감귤도 먹고 서울로 갔지. “팔도 특산물이 왔어요!” 서울에 와서 남대문, 노량진, 가락동 시장에 가니 우리나라 팔도강산 특산물이 참 많구나! ",
      "srcPage": 28,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "13788",
      "srcText": "안녕하시광? 제주도에서 왔수다! 말도 잘하고 인심도 좋고 게다가 넉살까지 좋은 팔도 총각이 물 넘고 바다 건너 제주도를 다녀왔어요. 화산이 폭발해서 생긴 섬 제주도에는 육지에서 보기 힘든 귀한 것이 많지요. 바람 많고 돌도 많은 제주도에는 맛 좋고영양 좋은 특산물도 많지요. 은빛 고운 갈치는 아버지께 드리고, 탐스러운 전복은 어머니께 드리고, 새콤달콤 감귤은 친구랑 사이좋게 나눠 먹어요. ",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "93337",
      "srcText": "자, 방금 제주도 해녀가 건져 온 전복이 왔습니다. 너무 싱싱해서 바다로 돌아가기 전에 빨리 오세요. 설탕에 절여 놓았다가 유자차 끓여 먹어 봐요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "93339",
      "srcText": "피부에 그만이죠. 이것이 그 귀한 제주도 옥돔? 정말 귀하게 생겼네.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "13809",
      "srcText": "좋은 물건을 싸게 살 수 있어. 몸에 좋은 한약 재료를 파는 곳이야. 전국의 귀한 약초가 이곳에 다 모여 있대. ",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "13768",
      "srcText": "특산물이라카믄 경상도 아닙니꺼! 산도 좋고 강도 좋고 바다도 좋은 곳은 경상도지요. 발 빠른 팔도 총각이 이번에는 경상도에 가서 따 오고, 캐 오고, 건져서 트럭 한가득 특산물을 싣고 왔어요. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13733",
      "srcText": "팔도강산 갈 데도 많고 좋은 것도 많아. 서울을 떠나 경기도, 충청도, 전라도, 경상도를 지나 고개 넘어 강원도, 바다 건너 제주도까지. 한 바퀴 휘휘 돌아 팔도 특산물을 싣고 왔네. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13754",
      "srcText": "아유, 곱기도 하지. 포천의 막걸리도 있어요! 저기 가는 아저씨, 동나기 전에 빨리 오세요. 와, 이 무는 이상하게 생겼네. 이건 강화의 특산물인 순무예요. 총각, 이거 안성 유기 맞지? 그럼요. 놋그릇은 유기, 유기는 안성 유기지요. 경기도를 아예 통째로 가져왔구먼. ",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 45
    },
    {
      "srcTextID": "13762",
      "srcText": "진짜배기 전라도 물건이어라. 녹차는 보성 녹차가 으뜸이요, 임금님이 자시던 영광 굴비는 둘이 먹다 하나가 죽어도 모른당께라~. 오신 김에 머리통만 한 나주 배, 맛 한번 보고 가소. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13766",
      "srcText": "갯벌에서 방금 잡아 온 목포 세발낙지요~. 발이 셋이라 세발이 아니랑께라. 발이 가늘어서 세발이지라~. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    }
  ]
}