{
  "title": "떴다, 비틀스!",
  "author": "김태연",
  "illustrator": "정문주",
  "isbn": "9791128220746",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "1185",
      "srcText": "얌전하고 조용한 폴! 사람들은 폴이 평범하다고 생각했어. 하지만 그건 모르는 말씀! 폴은 피아노랑 기타도 잘 치고 노래도 잘했지. 멋진 곡과 노랫말도 쓱쓱 만드는 재주꾼이었어.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "1190",
      "srcText": "딩딩 기타 치고 노래하는 존, 둠둠 베이스 기타 치고 노래하는 폴, 띵띵 기타 치는 조지! 비틀스는 존과 폴이 만든 노래를 연습했어. 부르고 싶은 대로 신나고 자유롭게! 연주도 하고, 노래도 부르고, 노래까지 만드는 밴드는 흔치 않았어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "143725",
      "srcText": "비틀스라는 이름이 생기기 전에 존은 ‘쿼리멘’이라는 학교 밴드를 만들어 활동했어요. 그러다 존과 폴이 만나고 이듬해 조지가 쿼리멘에 들어왔지요. 1960년에 밴드 이름을 비틀스로 바꾸었어요. 그때 비틀스에는 존, 폴, 조지, 피트, 스튜어트 다섯 명이 있었어요. 비틀스는 독일로 연주 여행을 떠났는데, 얼마 뒤 다시 영국으로 돌아올 때 스튜어트는 독일에 남겠다고 했어요. 그래서 비틀스는 네 명이 되었지요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "1183",
      "srcText": "영국의 항구 도시 리버풀에 존과 폴, 조지, 링고가 살았어. 만나 본 적도 없는 네 사람은 텔레비전을 보며 똑같은 생각을 했지. ‘나도 저런 음악을 하고 싶어.’",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "1187",
      "srcText": "몸이 약한 링고! 몸이 약해 누워만 있을 것 같다고? 그건 링고의 열정을 모르는 말씀! 병원에서 처음 드럼을 본 링고는 쿵쿵 드럼 소리에 심장이 뛰었어. 1년 동안 용돈을 모아 드럼을 산 링고는 쿵쿵, 날마다 드럼만 쳤지.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "1192",
      "srcText": "둥둥 드럼 치는 링고까지 함께한 비틀스는 어느새 영국에서 가장 유명한 밴드가 되었어. 도토리깍정이 같은 머리와 몸에 딱 맞는 재킷, 이렇게 귀엽고 단정한 모습을 한 밴드는 흔치 않았지. 노래도 따라 부르기 좋아서 비틀스의 음반은 불티나게 팔렸어.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "1195",
      "srcText": "신문, 라디오, 텔레비전에도 온통 비틀스, 비틀스, 비틀스! 비틀스는 세계에서 가장 유명한 밴드가 되었어. 심지어 영국을 널리 알렸다고 훈장도 받았지.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "1186",
      "srcText": "기타 잘 치기로 소문난 조지! 사람들은 조지가 원래 기타를 잘 친다고 생각했어. 정말 처음부터 잘 쳤을까? 천만의 말씀! 조지는 열세 살 때부터 손가락에서 피가 날 정도로 연습했지.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "1189",
      "srcText": "음악에 푹 빠져 있던 존, 폴, 조지가 만나게 되었어. 마음이 맞았던 세 사람은 밴드를 만들었지. “밴드 이름은 뭐로 하지?”",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "1191",
      "srcText": "비틀스는 작은 공연장에서 연주하고 노래도 불렀어. 비틀스의 노래는 조금만 들어도 누구나 따라 부를 수 있었어. 리버풀 사람들은 언젠가부터 비틀스의 노래를 흥얼거리고 다녔지.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "1194",
      "srcText": "미국뿐 아니라 다른 나라에서도 비틀스의 노래를 좋아하는 사람들이 점점 많아졌어. 비틀스가 나타나기만 하면 모두 소리를 지르고, 엉엉 울음을 터뜨렸지. 사람들은 도토리깍정이 같은 머리 모양을 따라 하고, 학생들은 너도나도 밴드를 만들었어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "1188",
      "srcText": "“미국에 귀뚜라미 밴드가 있으니까, 우리는 딱정벌레 어때?” 이렇게 해서 비틀스가 만들어진 거야. 영어 ‘beetles(비틀스)’는 딱정벌레들이라는 뜻이에요. 여기에서 글자 하나를 바꿔 ‘Beatles’를 밴드 이름으로 지었어요. 딱정벌레를 뜻하면서도 리듬, 박자(beat)라는 뜻까지 있는 이름이지요.",
      "srcPage": 7,
      "srcSentenceEA": 7,
      "srcWordEA": 37
    },
    {
      "srcTextID": "1184",
      "srcText": "엄청난 말썽꾸러기 존! 학교에서도 모르는 사람이 없었지. 하지만 그건 옛날 말씀! 이젠 기타 치고 노래하는 존으로 더 유명해졌어. 존은 밴드를 만들어서 친구들 생일 파티나 마을 축제에서 공연을 했지.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "1193",
      "srcText": "어느 날 비틀스에게 정말 특별한 일이 생겼어. 미국에 가게 된 거야. 비틀스가 비행기에서 내렸을 때, 존과 폴, 조지와 링고는 깜짝 놀랐어. 수많은 사람들이 비틀스를 기다리며 공항을 가득 메우고 있었거든. “비틀스! 비틀스!”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "1196",
      "srcText": "시간이 흘러 네 사람은 변하기 시작했어. 도토리깍정이 같은 머리, 옷차림은 물론 음악도 차츰 변해 갔지. 각자 다른 음악을 만들게 된 거야. 그러면서 네 사람은 다투기도 했지.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "1197",
      "srcText": "하고 싶은 음악이 달라진 네 사람은 이제 각자의 길을 걷기로 했어. 하지만 변하지 않는 것이 있어. 부르고 싶은 곡을 만들어서 마음껏 연주하고 노래하는 것! 그리고 사람들이 비틀스와 비틀스의 노래를 사랑하는 것도 말이야.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    }
  ]
}