{
  "title": "벽화로 마을을 구한 아틀",
  "author": "김유리,장선혜",
  "illustrator": "장연주",
  "isbn": "9791128214752",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "2018",
      "srcText": "독수리가 나타나고 얼마 지나지 않아 마을에 에스파냐 사람들이 나타났어요. 에스파냐 사람들은 마을 사람들에게 이렇게 말했지요. “우리가 멕시코를 부자로 만들어 주겠다. 우리가 시키는 대로 하면 너희도 부자가 될 것이다!” 그 말에 마을 사람들은 에스파냐 사람들을 따라갔어요. ",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "2015",
      "srcText": "아틀은 작은 산골 마을에 살았어요. 아틀의 할아버지의 할아버지, 또 그 할아버지의 할아버지부터 대대로 살아온 곳이었어요. 이곳에서 아틀의 가족은 옥수수와 콩을 키우며 살았어요. 넉넉하지는 않았지만 부족한 것도 없었어요. ",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "2017",
      "srcText": "그러던 어느 날 마을에 독수리가 나타났어요. 독수리는 마을 위를 빙글빙글 맴돌다가 산꼭대기로 사라졌지요. “독수리가 마을까지 내려오다니, 뭔가 알려 주려는 건가?” 아틀의 할아버지가 걱정스럽게 말했어요. ",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "2016",
      "srcText": "아틀은 그림을 잘 그렸어요. 아빠가 나무를 깎아서 주면 아틀이 쓱쓱 색칠을 했지요. 그러면 금세 재규어나 독수리 같은 멋진 동물 조각이 완성되었어요. 아빠는 그런 아틀을 흐뭇하게 바라보며 머리를 쓰다듬어 주곤 했어요. ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2019",
      "srcText": "에스파냐 사람들은 마을 사람들을 광산에 몰아넣더니, 마음대로 주인 행세를 하기 시작했어요. 남자들은 온종일 굴을 파게 했고, 여자와 아이들은 돌을 나르게 했어요. 마을 사람들은 뒤늦게 후회했지만, 광산 일을 그만둘 수 없었어요. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "2025",
      "srcText": "아틀의 비명을 듣고 엄마가 달려왔어요. 아틀의 등에서 피가 흐르고 있었어요. “부자로 만들어 주겠다더니 노예처럼 부려 먹을 속셈이었어.” 엄마는 아틀을 꼭 껴안고 흐느꼈어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "2028",
      "srcText": "아틀은 신문 기자에게 모든 사실을 알리고 싶었어요. 하지만 기자들이 들고 다니는 사진기 때문에 감히 가까이 갈 수 없었어요. 사진기가 영혼을 빼앗아 간다며 어른들이 절대로 가까이 가지 말라고 했기 때문이었어요. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2032",
      "srcText": "아틀은 숨을 몰아쉬며 광산 한쪽으로 달려갔어요. 아틀이 밧줄을 잡아당기자, 벽을 덮고 있던 천이 걷혔어요. 벽을 본 사람들은 입을 다물지 못했어요. 벽에는 채찍을 휘두르는 에스파냐 사람들과 겁에 질린 마을 사람들이 그려져 있었거든요. 신문 기자들이 사진기로 벽화를 찍기 시작했어요. ",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "2041",
      "srcText": "광산 이야기는 이 마을에서 저 마을로 퍼져 나갔어요. 그리고 벽화가 찍힌 사진이 여러 나라 신문에 실렸어요. 멕시코뿐 아니라 전 세계 사람들이 아틀의 벽화를 보게 되었지요. 그날 이후 에스파냐 사람들은 마을에서 사라졌고, 마을 사람들은 비로소 평화를 되찾았어요. 물론 아틀도 예전처럼 마음껏 그림을 그릴 수 있게 되었지요. ",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 49
    },
    {
      "srcTextID": "2020",
      "srcText": "광산에서는 매일 엄청난 양의 은 덩어리가 쏟아져 나왔어요. 하지만 그것들은 모두 차에 실려 어디론가 사라졌고, 마을 사람들은 겨우 동전 몇 닢만 받았어요. 그러나 누구도 불평을 할 수 없었어요. 불평을 하는 순간, 무서운 채찍이 날아왔으니까요. ",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2026",
      "srcText": "아틀이 잠시 쉬며 독수리 조각에 색칠하고 있을 때였어요. 광산 감독이 나타나 아틀의 독수리 조각을 내동댕이쳤어요. 그러자 독수리 조각의 날개가 부러져 버렸어요. 아틀이 울음을 터뜨리자 곧 매서운 채찍이 날아왔어요. ",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2027",
      "srcText": "그러던 어느 날, 얼굴이 하얀 신문 기자들이 마을을 찾아왔어요. 은으로 유명해진 아틀의 마을 이야기를 신문에 내기 위해서였지요. 신문 기자들은 광산 감독들을 따라 광산 이곳저곳을 다녔지만, 마을 사람들이 어떤 일을 겪고 있는지 알지 못했어요. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "2040",
      "srcText": "아틀이 목청껏 소리쳤어요. “부자 따위는 되고 싶지 않아요! 당신들 나라로 돌아가요!” 그러자 마을 사람들이 입을 모아 함성을 지르기 시작했어요. ",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "2039",
      "srcText": "“우리가 여기 주인이다! 돌아가라! 돌아가라!” 신문 기자들이 이번에는 마을 사람들을 찍었어요. 하지만 누구도 사진기를 보고 도망치지 않았어요. ",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 21
    },
    {
      "srcTextID": "2031",
      "srcText": "그날 밤 아틀은 아무도 모르게 집을 나왔어요. 아틀은 작은 램프를 들고 어둠 속으로 사라졌다가 날이 밝을 무렵에야 집으로 돌아왔어요. 그 뒤로도 아틀은 밤마다 집을 나갔어요. 하지만 아무도 그것을 알아채지 못했어요. ",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2033",
      "srcText": "여느 때와 달리 소란스러운 날이었어요. 아틀의 마을에서 은이 많이 난다는 소문이 퍼져 많은 사람들이 광산을 구경하러 왔거든요. 아틀이 기다리던 순간이었어요. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    }
  ]
}