{
  "title": "우리는 공항에 있어",
  "author": "우은경",
  "illustrator": "김형준",
  "isbn": "9791128221149",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "2592",
      "srcText": "각 항공사 체크인 카운터로 오면 사무원이 여권이나 신분증을 확인하고 비행기 표를 줘. 어쩌다 비행기 표를 잃어버렸을 때도 걱정하지 마. 나를 찾아오면 다시 발권해 주거든.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "2595",
      "srcText": "나는 공항 전기 설비 관리원이야. 비행기 시간을 알려 주는 전광판부터 활주로를 밝혀 주는 전등까지, 공항에는 전기가 필요한 곳이 아주 많아. 나는 공항 안에 있는 전기 장치를 미리 검사하고 망가진 부분을 고쳐.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2594",
      "srcText": "그중에서도 활주로등은 더 꼼꼼히 봐야 해. 어두운 밤에 비행기가 뜨고 내릴 때는 활주로등을 보고 길을 찾거든. 만약 전기가 끊어지면 빨리 비상 발전기를 작동시켜서 사고를 막는 것도 내 몫이야.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "2614",
      "srcText": "나는 항공기 도장공이야. 비행기의 겉면을 깨끗이 닦고 칠하는 일을 해. 세척제로 비행기를 깨끗이 닦은 다음, 깨끗한 천이나 종이 수건으로 다시 닦아 주지. 기름기가 남아 있으면 안 되거든. 페인트를 칠할 때는 창문, 전등에 묻지 않게 조심해야 해.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "2616",
      "srcText": "나는 항공기 승무원이야. 여자는 스튜어디스, 남자는 스튜어드라고 불러. 비행기에 탄 사람들이 안전하고 편하게 목적지에 도착하도록 돕는 일을 하지.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "2619",
      "srcText": "승무원은 먼저 비행기에 이상은 없는지, 필요한 것은 모두 있는지, 비행기 안이 깨끗한지 확인해야 해. 승객이 탈 때 표를 확인하고 자리를 알려 주지. 비행기가 뜨고 나면 식사와 음료수들을 나눠 주며 승객들이 편안하게 여행할 수 있도록 도와주기도 해.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "2603",
      "srcText": "나는 공항 의전원이야. ‘의전’은 예의를 철저히 지킨다는 뜻이지. 나는 귀한 손님이 편리하게 공항을 이용할 수 있도록 도와줘. 손님이 공항에 온다는 연락을 받으면 그 사람이 누구인지, 몇 시에 도착하는지 알아 두는 건 기본이야. 그래야 복잡한 출입국 과정을 빨리 마치도록 도와줄 수 있거든.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "2607",
      "srcText": "나는 공항 세관원이야. 여행객이 가지고 있는 짐과 물건을 살펴서 외국에서 세금을 내지 않고 사 온 물건이 있는지 검사해. 몰래 가져온 물건이 있다면 세금을 낸 다음에 찾아갈 수 있도록 하지. 우리나라에 가지고 들어올 수 없는 물건이 있다면 되돌려 보내거나 버리기도 해. 수상한 물건을 가진 사람이 없는지 살피는 것도 내 일이야.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "2612",
      "srcText": "나는 항공 교통 관제사야. 비행기가 지나다니는 하늘길을 관리하지. 비행기가 출발하기 전에 날씨와 주의할 점을 조종사에게 알려 주고, 출발한 뒤에는 레이더 모니터와 무전기를 통해서 어디로 가야 하는지 알려 줘. 비행기가 잘 날아가고 있는지 확인하고 혹시 무슨 일이 생기면 빨리 구조 서비스 팀에 연락하는 일도 내가 해.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "2613",
      "srcText": "나는 항공기 유도원이야. 비행기가 출발할 곳까지 안내하고, 공항에 도착한 비행기를 정해진 장소로 이끄는 일을 해. 손으로 신호를 보내거나 반짝이는 도구를 이용하지. 비행기가 도착할 시간이라면 길 위로 차가 지나다니지 못하게 막는 일도 내 일이야.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "2615",
      "srcText": "나는 항공기 정비사야. 비행기가 고장 나면 내가 출동하지. 물론 고장 나기 전에 미리 꼼꼼히 확인하는 것도 중요해. 비행기에 연료를 넣고, 안전하게 비행할 수 있도록 준비하는 일도 내가 하지.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2585",
      "srcText": "어서 와, 여기는 공항! 비행기를 타고 여행을 가고 싶다면 공항으로 와. 공항에는 사람이 편리하게 이용할 수 있도록 도와주는 많은 사람들이 있어. 곳곳에 숨어 있는 우리를 찾아볼래?",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "2590",
      "srcText": "여긴 공항 로비야. 로비에는 체크인 카운터, 환전소, 안내 데스크, 로밍 센터 등이 있어. 여기서 일하고 있는 우리를 찾아봐.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "2602",
      "srcText": "나는 공항 경비원이야. 공항에 있는 소매치기를 잡거나 화재 같은 사고가 일어나지 않게 감시하지. 위험한 사람이 공항에 들어오지 못하도록 살피는 것도 내 일이야. 도움이 필요한 사람들을 도와주는 일도 해.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "2608",
      "srcText": "나는 출입국 심사관이야. 승객의 비자와 여권을 확인하고 출국과 입국을 허락해 주는 사람이지. 비자와 여권은 다른 나라로 오가도 좋다는 증명서 같은 거야. 하지만 비자와 여권이 있다고 해서 모두 들어올 수 있는 건 아니지. 혹시 가짜 여권은 아닌지, 죄를 지은 범죄자는 아닌지, 꼼꼼히 살펴보고 아무런 문제가 없을 때만 출입국을 허락해 주거든.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "2609",
      "srcText": "나는 검역관이야. 비행기에 타고 내리는 승객의 물건을 소독하고, 혹시 나쁜 병균이 따라오지 않았는지 검사하지. 승객 가운데 전염병이 있는 나라를 다녀온 사람이 있다면 병이 옮지 않았는지 살피기도 해. 전염병이 있는 나라로 여행을 가는 사람에게는 예방 접종을 하고 증명서를 발급해 주기도 하지.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "2610",
      "srcText": "나는 마약 탐지 조사 요원이야. 승객들이 짐 속에 몰래 숨겨 놓은 마약을 찾아내지. 마약 탐지견과 나는 언제나 한 팀이야. 훈련된 탐지견이 냄새로 마약을 찾으면 나에게 신호를 보내. 그러면 내가 짐에서 마약을 찾아내는 거야.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2593",
      "srcText": "나는 항공권 발권 사무원이야. 비행기를 타려면 비행기 표가 있어야지? 비행기 표는 공항에 오기 전에 예약하거나 공항에서 살 수 있어. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "2617",
      "srcText": "나는 항공기 조종사야. 흔히 파일럿이라 부르지. 내가 하는 일은 비행기를 조종하는 거야.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "2618",
      "srcText": "비행기가 나는 동안은 내가 모든 것을 책임져야 해. 승무원이 해야 할 일을 지휘하고, 사고가 나면 승객을 먼저 대피시키는 것도 내 일이야. 새로운 비행기를 시험 비행하기도 하지.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    }
  ]
}