{
  "title": "그 밖의 나라 1 - 아시아 오세아니아 유럽 편 ",
  "author": "허운용",
  "illustrator": "박미화",
  "isbn": "9791128215025",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 84,
  "paragraphInfo": [
    {
      "srcTextID": "116171",
      "srcText": "벨기에는 초콜릿이 맛있기로 소문난 나라예요. 달콤하고 부드러운 맛으로 세계인들의 입맛을 사로잡았어요. 자, 벨기에로 떠나 볼까요?",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "116170",
      "srcText": "무역의 나라 프랑스, 네덜란드, 독일 등 가까운 나라들과 무역을 하며 발전한 나라. 오줌싸개 동상 브뤼셀의 상징으로, 동상에 입힐 옷을 다른 나라에서 선물할 정도. 십자가에 내려지는 그리스도 동화 플렌더스의 개에 나오는 주인공 네로가 보고 싶어 한 루벤스의 그림으로, 성모 마리아 대성당에 걸려 있음.",
      "srcPage": 67,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116110",
      "srcText": "사도우 하우스 유목민들의 예술과 문화를 보호하기 위해 만든 집. 그랜드 모스크 대표적인 이슬람 사원으로, 높이 72미터에 달하는 뾰족탑에 엘리베이터가 설치되어 있음. 석유 석유를 많이 생산하는 나라.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116113",
      "srcText": "파키스탄은 인더스 문명이 탄생한 나라예요. 이슬람교를 믿는 나라지만, 인도 문화의 영향을 많이 받았어요. 자, 파키스탄으로 떠나 볼까요?",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116174",
      "srcText": "브루게 '작은 베네치아'라고 부르는 운하의 도시. 국제적인 도시 브뤼셀은 유럽 연합과 북대서양 조약 기구의 본부가 있는 도시. 스머프 벨기에 작가인 페요가 만든 만화 속 주인공.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116182",
      "srcText": "벨리코투르노보 '불가리아의 아테네'라고 부르는 옛 불가리아 왕국의 수도이자 문화의 중심지. 뽀비띠 까마니 거대한 돌들로 이루어진 정원으로, 바다에서 솟아오른 땅이라고 추측. 릴라 수도원 적의 침입이나 자연재해에도 견딜 수 있도록 튼튼하게 만든 수도원.",
      "srcPage": 74,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116185",
      "srcText": "장미 향수 질 좋은 불가리아의 장미로 만든 향수는 세계적으로 유명. 네세바르 고대 도시 약 3,000년 전에 세운 도시로, 여러 시대의 다양한 건축물을 볼 수 있는 곳. 민요 일상생활에서 민요를 즐겨 부르는 사람들.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116184",
      "srcText": "아일랜드는 영국의 그레이트브리튼섬과 마주 보고 있어요. 1921년에 영국으로부터 독립한 섬나라지요. 자, 아일랜드로 떠나 볼까요?",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "116195",
      "srcText": "우크라이나는 1991년까지 소련에 속해 있었지만, 자신들의 언어와 문화를 잘 지켜 온 나라예요. 자, 우크라이나로 떠나 볼까요? 성 미셀 대성당 황금 돔이 있는 성당으로, 우크라이나의 대표 건축물.",
      "srcPage": 79,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116112",
      "srcText": "파일라카섬 쿠웨이트에서 가장 오랫동안 사람이 살아온 섬으로, 그리스인들이 지은 아름다운 신전이 있는 곳. 붉은 요새 알자라주에 있는 진흙 구조물. 쿠웨이트 국립 박물관 걸프 전쟁 때 이라크에 빼앗겼던 유물을 되찾아 전시하는 박물관.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116197",
      "srcText": "페체르스카야 수도원 약 1,000년 전에 언덕의 동굴에서 수도사들이 살기 시작하면서 만든 커다란 수도원. 성 소피아 성당 약 1,000년 전에 처음 세운 성당으로, 성당 안쪽 벽의 모자이크 그림이 유명. 밀 유럽의 빵 바구니라고 할 정도로 밀을 많이 생산하는 나라.",
      "srcPage": 80,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "116198",
      "srcText": "포르투갈은 약 600년 전에 배를 타고 여러 나라를 정복해 세계에서 가장 넓은 영토를 가진 적이 있는 나라예요. 자, 포르투갈로 떠나 볼까요? 여러 나라를 지배한 국가 포르투갈은 오래전에 아프리카, 아시아, 남아메리카에 많은 식민지를 거느렸던 나라.",
      "srcPage": 82,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116193",
      "srcText": "생선 요리 포르투갈 사람들이 좋아하는 음식. 코르크참나무 와인 병의 코르크 마개를 만드는 재료가 되는 나무로, 포르투갈 산지에 많음. 코르크 마개 주요 수출품 중 하나. 파두 기타와 만들린의 연주로 구슬프게 노래하는 전통 음악.",
      "srcPage": 84,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116086",
      "srcText": "석유 세계적인 석유 생산국. 메카 이슬람의 최고 성지이며, 이슬람교를 완성한 무함마드가 태어난 곳. 집들이 다닥다닥 건물로 그늘을 만들어 더위를 피하려고 건물을 다닥다닥 붙여 지음. 모래 폭풍 나라 땅 대부분이 모래로 이루어져 모래폭풍, 먼지 폭풍이 많음.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116087",
      "srcText": "스리랑카는 '동양의 진주'라고 불릴 만큼 경치가 아름다운 나라예요. 불교 유적이 많이 남아 있고, 세계적인 홍차 생산국으로도 유명해요. 자, 스리랑카로 떠나 볼까요?",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116109",
      "srcText": "라호르 박물관 파키스탄에서 가장 오래되고 큰 박물관으로, 간다라 불상 중 하나인 고행하는 부처상으로 유명. 목화 주요 특산물이며, 면 섬유를 여러 나라에 수출. 집안 일 하는 남자 파키스탄에서는 파출부, 가정부 같은 집안일이 남자의 몫.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116104",
      "srcText": "보로부두르 세계 최대의 불교 사원으로, 불상 504개와 불교의 교리를 새긴 부조 1,460개가 있는 곳. 자바 원인 약 50만 100만 년전에 살았을 거라고 여겨지는, 사람과 머리뼈 모양이 비슷한 인류의 조상. 바롱댄스 아름다운 손과 발동작으로 선과 악의 싸움을 표현한 발리 전통 춤. 몰루카 제도 향신료로 쓰이는 육두구가 많이 나며, 코코스야자를 수출하는 곳.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 53
    },
    {
      "srcTextID": "116094",
      "srcText": "중국계 사람들 국민의 약 5분의 4를 차지. 마리나베이 국제 금융과 국제 무역이 발달한 도시. 마리나베이 샌즈 호텔 우리나라의 건설 회사가 지은 건물로, 건물 3개가 이어진 배 모양 꼭대기에 수영장이 있는 것으로 유명. 센토사 섬 동양에서 가장 큰 수족관을 비롯해 음악 분수, 유니버설 스튜디오 등이 있는 휴양지.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "116095",
      "srcText": "팜 아일랜드 두바이에 만들고 있는 인공 섬. 부르즈칼리파 우리나라의 건설 회사가 지은, 세계에서 가장 높은 빌딩 석유 세계에서 석유 매장량이 많은 나라 중 하나. 주메이라 모스크 두바이에서 가장 크고 아름다운 이슬람 사원.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "116115",
      "srcText": "멜라네시아 뉴기니섬, 비스마르크 제도, 솔로몬 제도, 피지 제도 등이 여기에 속해요. 대부분의 섬에는 화산이 있고, 해안은 산호초에 둘러싸여 있어요. 피지섬은 개발이 많이 이루어지고 있어요. 북아메리카와 견줄 정도로 크게 성장하고 있어요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116129",
      "srcText": "극락조 파푸아뉴기니의 국기에 나오는, 날개가 화려한 새. 비행장 선교사들의 이동을 위해 지은 300여 개의 비행장. 유기농 커피 시그리와 아로나는 커피를 재배하는 대표적인 지역으로, 살충제를 사용하지 않는 유기농 커피로 유명.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116097",
      "srcText": "아르메니아는 대부분의 땅이 해발 1,000미터를 넘는 나라예요. 교회 건축 같은 예술 분야가 발달했고, 역사적으로 이름난 곳이 많아요. 자, 아르메니아로 떠나 볼까요?",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "116134",
      "srcText": "투발루는 9개의 섬으로 이루어진 작은 나라예요. 지구 온난화 때문에 나라 전체가 물에 잠길 위험에 처해 있어요. 자, 투발루로 떠나 볼까요?",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116130",
      "srcText": "김연아 주화 2010년에 우리나라 피겨 스케이팅 선수인 김연아 기념주화를 발행. 아사우 땅의 면적이 넓고 인구도 많지만 배를 댈 만한 항구가 없는 도시. 크리스트교 국민의 대부분이 크리스트교를 믿음.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116151",
      "srcText": "나디아 코마네치 1976년 몬트리올 올림픽에서 올림픽 역사상 처음으로 10점 만점을 받은 체조 요정. 드라큘라 드라큘라의 모델인 블라드 3세는 루마니아의 귀족. 브란성 드라큘라의 성으로 알려진 곳.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "116107",
      "srcText": "조지아는 터키와 러시아 사이에 있는 카프카스산맥에 자리 잡은 나라예요. 음식 문화가 발달했고, 와인을 처음 만든 나라예요. 자, 조지아로 떠나 볼까요?",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116133",
      "srcText": "점점 사라지는 땅 지구 온난화로 바닷물이 차올라 나라가 물에 잠길 위험에 놓임. 아주 작은 나라 공항과 항구가 하나밖에 없고 고속 도로 길이가 8킬로미터밖에 안 되는 나라. 산호 가루 해변 산호섬으로 이루어진 투발루의 해변에는 모래가 아닌 산호 가루가 깔려 있는 것이 특징. 새와 거북 니울라키타섬 주민들의 주식.",
      "srcPage": 50,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "116132",
      "srcText": "알렉산드리아비단제비나비 세계에서 가장 큰 나비로, 날개를 펼치면 너비가 30센티미터에 가까움. 마당 목재 산업의 중심지이자 관광 도시이며, 바다와 강 그리고 주변 밀림 등이 아름다운 곳. 관비둘기 몸집이 크고 깃털이 아름다운 비둘기.",
      "srcPage": 52,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "116143",
      "srcText": "동유럽 옛날 소련의 영향 아래 공산주의를 추구한 나라들이 있는 지역이에요. 지금은 자유롭게 경제 활동을 해요. 나라마다 민족과 종교, 문화가 다양해요.",
      "srcPage": 58,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116142",
      "srcText": "남유럽 이베리아 이탈리아 발칸 반도에 있는 나라들로 지중해와 맞닿아 있어요. 여름에는 덥고 건조하며, 겨울에는 따뜻하고 비가 많이 내리는 지중해성 기후가 나타나요. 오렌지, 포도, 밀 농사를 많이 짓는 곳이에요.",
      "srcPage": 59,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116131",
      "srcText": "라바울 오래된 항구 도시였지만, 1994년 대규모 화산 폭발로 폐허가 된 도시. 싱싱 축제 여러 부족이 모여 춤과 노래를 즐기는 축제. 야자 나무 야자유는 생산량이 많아 다른 나라로도 수출.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116153",
      "srcText": "루마니아에는 드라큘라가 살았다는 성이 있어요. 이 성을 구경하기 위해 세계 여러 나라 사람들이 루마니아를 찾아요. 자, 루마니아로 떠나 볼까요?",
      "srcPage": 60,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116168",
      "srcText": "나뮈르 도시를 한눈에 내려다 볼 수 있는 요새가 있는 곳. 왕과 왕비 나라를 다스리는 일은 하지 않는 왕과 왕비. 프랄린 초콜릿 아몬드, 호두, 크림 등을 넣어 만든 작은 초콜릿.",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116145",
      "srcText": "서유럽 유럽 전체를 대표하는 곳이에요. 온화한 기후에 비가 알맞게 내리고 평야가 많아요. 석탄과 같은 지하자원도 풍부하고, 농업과 공업이 모두 발달했어요. 유럽에서 가장 먼저 큰 도시가 발달한 곳이기도 해요.",
      "srcPage": 57,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116155",
      "srcText": "스카프 바람 때문에 병이 난다고 생각해 여름에도 창문을 닫고, 스카프를 쓰는 사람들. 즐거운 묘지 살아 있을 때 즐거웠던 일들을 적어 놓은 묘비가 있는 곳. 몰도바의 교회들 나무로 된 지붕과 온통 그림으로 뒤덮인 독특한 8개의 교회가 무리를 이룸.",
      "srcPage": 61,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116186",
      "srcText": "켈트 음악 아일랜드를 중심으로 발전한 켈트족의 음악이 현대 음악가들에게도 영향을 줌. 뉴그레인지 유적 약 2,500년 전에 세운 무덤과 켈트족 문양이 새겨진 바위가 있는 곳. 초록 섬 나라 땅의 4분의 3이 푸른 초원으로, '초록 섬'이라는 별명을 가진 나라. 오코넬 거리 더블린의 주요 건물과 상점이 모인 화려한 거리.",
      "srcPage": 77,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "116181",
      "srcText": "게일릭 풋볼 아일랜드 사람들이 가장 좋아하는 아일랜드식 축구. 성 패트릭 성당 아일랜드에 처음 크리스트교를 전한 선교사인 성 패트릭의 이름을 딴 성당. 트리니티 대학교 걸리버 여행기를 쓴 조너선 스위프트, 노벨상을 받은 시인 예이츠 등이 다닌, 아일랜드에서 가장 오래된 대학교. 펍 맥주를 마시며 춤도 추고 노래도 들을 수 있는, 아일랜드 사람들이 자주 가는 술집.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "116152",
      "srcText": "다뉴브 삼각주 새와 물고기의 천국으로, 부리가 멋진 펠리컨을 볼 수 있는 유럽 최대의 습지. 집시 주로 루마니아 등 동유럽 지방에 거주하는 민족으로 떠돌아 다니면서 독특한 문화를 만듦. 의회 궁전 세계에서 두 번째로 큰 건물.",
      "srcPage": 63,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "116194",
      "srcText": "신트라 영국 시인 바이런이 '이 세상의 에덴'이라고 칭찬한 곳. 아조레스 제도 유럽의 휴양지로 유명하며, 여러 종류의 고래가 서식하는 곳. 와인 세계적으로 유명한 질 좋은 와인. 빵, 카스테라 같은 말은 포르투갈어에서 유래.",
      "srcPage": 83,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "115745",
      "srcText": "서아시아. 흔히 중동이라고 해요. 석유가 많이 나는 곳이에요. 지중해 연안을 빼면 사막 지대가 많고, 옛날의 오아시스에는 큰 도시가 들어서 있어요. 주로 낙타와 양을 키우며 유목 생활을 하지만, 대도시가 생기면서 상업과 무역을 하는 사람들도 크게 늘어났어요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115753",
      "srcText": "몰디브. 몰디브는 '지상 낙원'이라고 부르는 아름다운 섬나라예요. 하지만 점점 물에 가라앉고 있어 인공 섬을 만든다고 해요. 자, 몰디브로 떠나 볼까요?",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116154",
      "srcText": "룩셈부르크는 크기가 제주도의 1.5배 정도 되는 작은 나라지만, 금융과 철강 산업이 발달한 부자 나라예요. 자, 룩셈부르크로 떠나 볼까요? 비안덴성 약 1,000년 전 비안덴 백작이 만든 성으로, 당시 쓰던 갑옷과 가구 등을 전시.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116156",
      "srcText": "축제 축제가 많이 열리는 나라. 철강 산업 철강 생산량이 많기로 유럽에서 손꼽는 나라. 에히터나흐 주변 경치가 무척 아름다워 '작은 스위스'라고 불리는 도시로, 오래된 수도원과 성당이 유명. 은행 세계 금융의 중심지. 아돌프 다리 구시가지와 신시가지를 이어 주는 룩셈부르크의 명물.",
      "srcPage": 65,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "116089",
      "srcText": "크리켓 스리랑카 사람들이 가장 좋아하는 스포츠. 까마귀 사람들에게 행운을 가져다준다고 여기는 새. 실론 홍차 스리랑카에서 나는 홍차를 통틀어 이르는 말.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116183",
      "srcText": "불가리아 사람들은 몸에 좋은 요구르트를 즐겨 먹기 때문에 오래 사는 민족으로 알려져 있어요. 자, 불가리아로 떠나 볼까요? 불가리아 요구르트 전통 방식으로 만든 요구르트의 유산균은 다른 나라에 수출할 정도로 인기.",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "116088",
      "srcText": "시기리야 고대 도시 정글 속에 우뚝 솟은 바위 위에 세운 성채 도시 유적으로, 왕궁과 정원 등의 흔적이 남아 있는 곳. 담불라의 황금 사원 바위를 깎아 만든 석굴 사원으로, 약 160개의 불상과 신상, 천장과 벽에 그린 화려한 벽화를 볼 수 있는 곳. 핀나웰라 코끼리 고아원 정글 같은 곳에서 길을 잃거나, 어미를 잃은 새끼 코끼리를 보살펴 주는 고아원. 에살라 페라하라 축제 부처님의 송곳니를 모신 함을 코끼리 등에 싣고 시내를 순례하는 축제. 라자 마하 비하라 사원 불교 성지인 켈라니아에 있는 사원으로, 약 2,500년 전에 석가가 스리랑카에 와서 처음 불교 가르침을 전했다는 곳.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 93
    },
    {
      "srcTextID": "115746",
      "srcText": "아시아. 아시아는 세계에서 가장 넓은 대륙이자 가장 많은 사람들이 사는 대륙이에요. 전 세계 육지의 3분의 1을 차지하며, 세계 인구의 절반 이상이 아시아에 살아요. 크리스트교, 이슬람교, 불교, 힌두교 같은 큰 종교들도 모두 아시아에서 생겨났어요. 대부분 황인종이지만 다양한 인종이 더불어 살아가고 있지요.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "115755",
      "srcText": "산호섬의 나라 몰디브는 약 1,200개의 산호섬으로 이루어져 있으며, 200개 정도의 섬에만 사람이 살고 있음. 이슬람교 모든 국민이 이슬람교를 믿는 나라. 상급 학교 수도 말레에만 있는 상급 학교. 코코넛 몰디브 화폐에도 나오는 주요 농산물.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115756",
      "srcText": "인공 섬 섬이 가라앉을 것을 대비해 만들려고 하는 섬. 지상 낙원 몰디브는 자연경관이 무척 아름다워 사람들이 많이 찾아오는 곳으로, 나라 수입의 약 5분의 이 관광 수입. 물속 회의 물에 가라앉을 위험에 처한 몰디브의 상황을 알리기 위해 물속에서 회의하는 대통령과 각료.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115754",
      "srcText": "방글라데시는 나라 땅 대부분이 평야 지대로 이루어져 있어요. 강이 많아서 '물의 나라'라고 불러요. 자, 방글라데시로 떠나 볼까요?",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116146",
      "srcText": "유럽은 오세아니아 다음으로 작은 대륙이에요. 하지만 문화적으로나 경제적으로 크게 발전한 대륙이지요. 인구는 아시아 다음으로 많아요. 아시아 대륙과 이어져 있지만 피부색이 흰 백인들이 살고 있어요. 언어 또한 아시아와는 크게 다르지요.",
      "srcPage": 55,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116172",
      "srcText": "보스니아 내전 보스니아 헤르체고비나의 독립을 반대하는 쪽과 찬성하는 쪽 사이에 일어난 전쟁. 체파프치체와 부렉 보스니아 헤르체고비나와 주변 나라에서 즐겨 먹는 음식으로, 고기를 넣은 길쭉한 빵과 잘게 썰어 숯불에 구운 고기 요리. 철, 보크사이트, 석탄 대표 광물 자원.",
      "srcPage": 71,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "116092",
      "srcText": "싱가포르는 말레이반도 끝에 있는 작은 섬나라예요. 대부분의 국민이 수도인 싱가포르시에 살며, 아주 잘사는 나라로 손꼽혀요. 자, 싱가포르로 떠나 볼까요?",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116103",
      "srcText": "나리칼라 요새 약 1,600년 전에 적의 공격을 막기 위해 세운 요새. 바르드지아 13층 높이의 절벽을 깎아 만든 동굴 도시. 조지아어 독특한 33개의 알파벳으로 된, 조지아만의 말과 문자.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "116111",
      "srcText": "쿠웨이트는 석유 산업으로 엄청난 돈을 벌어들인 나라로, 많은 석유가 쿠웨이트 땅에 묻혀 있어요. 자, 쿠웨이트로 떠나 볼까요? 차 쿠웨이트에서는 손님에게 차를 대접하는 것이 매우 중요한 예절임.",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116098",
      "srcText": "아흐바트 수도원 비잔틴 교회 건축 양식과 지역 건축 양식을 합쳐 지은 독특한 건축물. 딜리잔 울창한 숲으로 이루어진 곳으로 아르케니아 사람들이 천국으로 여김. 게하르트 수도원 4세기에 지은 수도원으로, 아자 계곡의 절벽과 조화를 이루는 곳.",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "116099",
      "srcText": "이스라엘은 종교인들의 발길이 끊이지 않는 나라예요. 요르단은 다양한 시대의 유적이 지금의 도시와 조화를 이루는 나라예요. 자, 이스라엘과 요르단으로 떠나 볼까요?",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "116144",
      "srcText": "북유럽 스칸디나비아반도와 그 주변 나라들이 있는 지역이에요. 북극해 근처라 날씨가 춥고 눈이 많이 내려요. 또 빙하에 깎여 생긴 좁고 긴 만인 피오르가 곳곳에 펼쳐져 있어요. 숲이 많아 목재 산업이 발달했어요.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "116101",
      "srcText": "카르멜산 해발 546미터인 산으로, 네안데르탈인의 뼈가 발견된 곳. 예루살렘 유대교, 크리스트교, 이슬람교 모두가 성지로 삼는 곳. 사해 물에 소금기가 많아 생물이 살지 못하며, 사람 몸이 뜨는 곳으로 유명한 호수. 미사다 유적지 약 2,000년 전에 로마에 멸망당할 때, 마지막 싸움을 벌였던 곳으로, 성곽, 곡물 창고 등의 유적이 남아 있는 곳. 네게브사막 이스라엘 남부 지방의 대부분을 차지하는 사막.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "116100",
      "srcText": "제라시 유적 사막 한가운데에 있는 고대 로마 시대의 유적. 베두인족 중동의 사막에서 유목 생활을 하는 아랍인. 후세인 이븐 탈랄 모스크 수도 암만에 있는, 요르단에서 가장 큰 이슬람 사원.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "116102",
      "srcText": "페트라 유적 바위를 깎아 만든 도시 유적으로, 현대 도시 못지않은 극장, 목욕탕, 상수도 시설의 흔적이 남아 있는 곳. 와디 럼 베두인족의 생활 터전으로, 아름다운 사막과 선사 시대 암벽화를 볼 수 있는 곳. 알아카바 요르단에서 유일한 항구 도시로, 홍해와 맞닿은 스쿠버 다이빙 명소.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116106",
      "srcText": "인도네시아는 1만 7,500여 개의 섬으로 이루어진 나라예요. 세계적인 쌀 생산국이며, 천연자원이 풍부해요. 자, 인도네시아로 떠나 볼까요?",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "116105",
      "srcText": "수마트라섬 세계에서 여섯 번째로 큰 섬으로, 활화산이 12개나 있는 곳. 다약족 보르네오 섬에 살며, 식사하는 모습을 보면 함께 밥을 먹어야 하는 독특한 풍습을 지닌 사람들. 까장족 술라웨시섬에 살며 검은색 옷만 입는 사람들.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "115747",
      "srcText": "중앙아시아. 높은 산과 넓은 사막, 끝없는 초원 지대 등으로 이루어져 있어요. 땅이 농사에 적합하지 않아서 대부분 초원에서 가축을 기르며 살아가지요. 그래서 말과 양의 천국이라고 해요. 도시에는 공장들도 들어서 있어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "115742",
      "srcText": "남아시아. 지역마다 자연환경의 차이는 있지만, 열대 기후를 나타낸다는 점은 같아요. 여러 계통의 인종이 어우러져 살아가고 있지요. 이 지역에서는 힌두교와 이슬람교를 주로 믿어요. 대부분 농업을 중심으로 발전해 왔어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "115743",
      "srcText": "동남아시아. 1년 내내 여름 같은 날씨를 보여요. 옛날부터 많은 민족들이 어우러져 살며 전통문화가 꽃핀 지역이에요. 메콩강을 중심으로 경제와 공업이 많이 발달했고, 평야에서는 논농사를 많이 지어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "116169",
      "srcText": "라틴 다리 제 1차 세계 대전의 원인이 된 오스트리아 황태자 암살 사건이 일어난 곳. 포치테리 성곽으로 둘러싸인 이슬람교 마을. 모스타르 다리 자신의 용맹을 뽐내고 싶어하는 젊은이들의 다이빙 장소로 유명. 비세그라드의 메흐메드 파사 소콜로빅 다리 약 16세기 말 드리나강 위에 세운 다리로, 오스만 제국 시대의 건축물을 대표.",
      "srcPage": 72,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "116090",
      "srcText": "1만 달러 지폐 우리나라 돈으로 800만원이 넘는 1만 달러짜리 지폐. 싱가포르 차이나 타운 중국인이 많이 살아온 지역으로, 한약재, 도자기, 차, 기념품 등을 살 수 있는 곳. 리틀 인디아 싱가포르에 사는 인도인들을 위한 거리.술탄 모스크 싱가포르에서 가장 오래된 이슬람 사원.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "116091",
      "srcText": "석유 세계에서 석유 매장량이 많은 나라 중 하나. 알아인 대추야자가 많이 나기로 유명한, 아랍에미리트에서 네 번째로 큰 도시. 오아시스 석유를 발견하기 전에는 오아시스 주변에서 대추나 밀을 키우며 살았음. 토후국 연방 국가 아랍에미리트는 아랍반도 동쪽의 7개 토후국을 연합해 만든 나라.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "116108",
      "srcText": "타마다 술자리를 주도하는 사람으로, 조지아에서는 타마다의 건배에 따라 술을 마셔야 함. 와인 가장 먼저 와인을 만든 나라답게 와인 산업이 발달한 나라. 음식 이웃 나라인 러시아에서 음식 맛을 보러 찾아올 정도로 음식 문화가 발달한 나라. 바투미 흑해에 있는 이름난 휴양지로, 그리스 신화 이아손의 황금 양털 이야기의 배경이 된 곳.",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "115757",
      "srcText": "파하르푸르 유적 캄보디아 불교 사원에 영향을 준, 히말라야 남부의 가장 큰 불교 유적. 하체를 가리는 여성들의 옷 치마 속에 바지를 입는, 여성들의 전통 옷. 행복한 사람이 많은 나라 가난하지만 행복하다고 느끼는 국민이 많은 나라.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "115758",
      "srcText": "황마 주요 수출품으로 밧줄, 삼베, 카펜, 가방 등을 만드는 재료. 바게르 하트의 모스크 도시 15세기 도시로, 대표적인 이슬람 유적. 치타공 방글라데시 각처에서 가난한 사람들이 몰려들어 일하는 곳. 순다르반스 국립 공원 맹그로브나무 숲으로 뒤덮여 있으며, 인도비단뱀, 벵골호랑이 등 희귀한 동식물이 사는 곳.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "116085",
      "srcText": "사우디아라비아는 세계에서 석유를 많이 생산하는 나라 중 하나예요. 석유를 팔아 벌어들인 돈으로 사막을 기름지게 만들지요. 자, 사우디아라비아로 떠나 볼까요?",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116084",
      "srcText": "베두인족 아랍계 유목민으로, 사막에서 낙타, 염소 따위를 기르며 옮겨 다니며 사는 사람들. 네푸드 사막 거의 붉은 모래로 이루어진 사막으로, 물을 대는 인공 관개 시설로 농사를 지음. 나바테아 고고 유적지 약 2,000년 전에 살았던 아랍 유목민, 나바테아인의 흔적이 남아있는 곳.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "116114",
      "srcText": "훈자 마을 자연 속에서 욕심 없이 살아가는 사람들이 있는, 세계적인 장수 마을로 유명한 곳. 축구공 생산지 손바느질로 만드는 축구공의 약 5분의 4를 생산. 쇠고기 사람들이 대부분 이슬람 교도이기 때문에 돼지고기를 먹지 않고 쇠고기를 먹음. 하라파 모헨조다로와 함께 인더스 강 유역에서 발달했던 유적지로, 멋진 성벽과 곡식을 빻는 큰 건물 터 등이 발견된 곳.",
      "srcPage": 42,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "116117",
      "srcText": "오세아니아는 하나의 큰 대륙을 이루고 있는 오스트레일리아와 주변의 여러 섬들로 이루어져 있어요. 지구에서 가장 작은 대륙이지만 푸른 바다와 아름다운 섬, 화창한 날씨를 자랑하는 곳이지요. 다른 대륙에 비해 사람은 아주 조금 살아요. 처음에는 원주민들만 살았는데 지금은 유럽 인, 중국인, 인도인 등 다양한 인종이 어우러져 살아요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "115744",
      "srcText": "동아시아. 대체로 사계절이 뚜렷해요. 오래전부터 사람이 많이 모여 살아온 지역이에요. 농업과 공업이 함께 발달하여 유럽과 북아메리카와 견줄 정도로 크게 성장하고 있어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "116116",
      "srcText": "미크로네시아 태평양 북서쪽에 있는 섬들을 가리켜 이르는 말이에요. 미크로네시아 연방, 마셜 제도, 팔라우, 북마리아나 제도, 나우루, 괌섬, 웨이크섬이 있는 지역을 가리켜요. 기후는 전체적으로 더운 열대 기후에 속해요. 오세아니아 주민 중 비교적 높은 문화 수준을 자랑해요.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "116093",
      "srcText": "아랍에미리트는 중동의 전통과 첨단 문화가 어우러진 나라예요. 두바이에는 세계에서 가장 높은 빌딩인 부르즈 할리파가 있어요. 자, 아랍에미리트로 떠나 볼까요?",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "116118",
      "srcText": "폴리네시아 태평양 동쪽 지역을 가리켜요. 사모아, 통가, 투발루, 뉴질랜드가 관할하는 쿡 제도, 멀리는 칠레에 속한 이스터섬 등이 있어요. 주로 어업을 하고 타로, 감자, 코코야자 등을 많이 생산해요. 원주민은 아주 오래전 동남아시아에서 이주해 온 사람들이에요.",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "116135",
      "srcText": "파푸아뉴기니에는 수백 개의 부족이 살고 있어요. 이들 부족 대부분이 서로 다른 언어를 사용해요. 자, 파푸아뉴기니로 떠나 볼까요?",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "116173",
      "srcText": "보스니아 헤르체고비나 1992년에 유고슬라비아로부터 독립한 나라예요. 보스니아 헤르체고비나에는 다양한 민족이 어우러져 살고 있어요. 자, 보스니아 헤르체고비나로 떠나 볼까요?",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "116196",
      "srcText": "카삭 러시아 춤으로 알려져 있지만, 원래는 우크라이나에서 탄생한 전통 춤. 살로 빵에 버터처럼 발라 먹는 우크라이나 대표 음식으로, 돼지비계 요리. 보르시 우크라이나에서 처음으로 만든, 빨간 순무가 들어간 수프. 넓은 땅, 많은 사람들 유럽에서 러시아 다음으로 땅이 넓으며, 동유럽에서 사람이 가장 많이 사는 나라.",
      "srcPage": 81,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "116096",
      "srcText": "세반 호수 해발 2,000미터가 넘는 곳에 있는, 아르메니아에서 가장 큰 호수. 에크미아신 교회. 교회 건축에 있어 중요한 유적. 아라라트산 성경에 나오는 노아의 방주가 홍수가 끝난 뒤 머물렀던 곳으로 여기며 신성시 함. 결혼식과 장례식 결혼식과 장례식을 중요히 여겨 결혼식 때는 1주일 동안 축하 파티를 열고, 장례식 때는 무덤을 화려하게 꾸밈. 아르메니아 문자 아르메니아어에서 사용하는 고유의 문자.",
      "srcPage": 27,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    }
  ]
}