{
  "title": "우리나라 역사, 두 번째 이야기",
  "author": "이대영",
  "illustrator": "노성욱",
  "isbn": "9791165957308",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 37,
  "paragraphInfo": [
    {
      "srcTextID": "4699",
      "srcText": "같은 민족끼리 치른 전쟁 때문에 많은 사람이 죽거나 고통을 겪었지요. 전쟁이 끝난 뒤, 사람들은 먹고살기도 힘들었어요. 그래서 잘살아 보려고 온 국민이 땀 흘려 일했어요. ",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4701",
      "srcText": "그 결과 공업을 발전시키고, 수출을 통해 눈부신 발전을 이루었어요. 기적이라고 부를 만큼 엄청나게 빠른 성장을 이룩했지요. 젊은이들은 잘살기 위해 도시로 몰려들었어요. ",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "4691",
      "srcText": "조선을 세운 지 200년이 지나자 나라가 어지러워졌어요. 이때 일본이 바다를 건너 쳐들어와 임진왜란이 일어났어요. 우리나라 곳곳에서 백성들이 일어나 일본에 맞서 싸웠지요. ",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "4675",
      "srcText": "고려 성종 때 북쪽에 살던 거란이 쳐들어오자, 서희 장군은 거란의 장군을 직접 만났어요. 거란은 서희 장군의 용기와 뛰어난 말솜씨에 놀라 되돌아갔어요. 몇 년 뒤, 다시 거란이 쳐들어왔어요. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4694",
      "srcText": "우리 조상들은 나라를 되찾으려 노력했어요. 1919년 3월 1일, 마침내 온 백성들이 태극기를 들고 ‘대한 독립 만세’를 외쳤어요. 일본에 저항하는 크고 작은 투쟁이 곳곳에서 일어났어요. ",
      "srcPage": 25,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4695",
      "srcText": "대부분의 사람들은 조선 시대와 비슷한 옷을 입었지만, 어떤 사람들은 서양식 옷을 입기도 했어요. 1898년, 덕수궁에 전화가 처음 놓였어요. 궁중에서 신하들이 황제와 통화를 할 때면 큰절을 세 번 한 후에 무릎을 꿇고 통화를 했대요. ",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4668",
      "srcText": "왕건은 후삼국을 통일하여 고려를 세웠어요. 나라 이름 고려는 고구려의 씩씩한 마음을 이어 간다는 뜻에서 지었어요. 고려는 밖으로 문을 활짝 연 나라였어요. ",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "4667",
      "srcText": "고려청자는 오늘날 세계적인 예술품으로 인정받고 있어요. 고려 시대에는 목판 인쇄술이 발달하였고 금속활자가 발명되었어요. 사진은 세계에서 가장 오래된 금속활자본인 직지심체요절이에요. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "4671",
      "srcText": "왕건의 넷째 아들인 광종은 억울하게 노비가 된 사람들을 다시 평민으로 만들어 주었어요. 또 시험을 치러 관리를 선발하는 과거 제도를 실시했어요. 문종이 다스린 37년 동안 고려는 정치, 문화, 외교 등 모든 분야에 걸쳐 놀라운 발전을 이루어 냈어요. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "4673",
      "srcText": "공민왕은 원나라에 빼앗긴 우리 땅을 되찾고 원나라의 간섭에서 벗어나 나라의 독립을 확실히 하려 했어요. 고려에는 백성들의 생활을 돌보기 위한 기관인 의창과 상평창이 있었어요. 의창은 백성들에게 곡식을 빌려주는 기관이에요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "4693",
      "srcText": "두 번의 큰 전쟁을 치른 우리 조상들은 나라와 백성을 지키기 위해서는 힘을 길러야 한다는 사실을 깨달았어요. 조선의 스물여섯 번째 왕인 고종은 1897년에 나라 이름을 대한제국으로 고치고 황제가 되었어요. 이때부터 우리나라에는 서양의 학문과 문화가 들어오기 시작했어요. ",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "4692",
      "srcText": "그리고 일본과 서양의 여러 나라들은 틈만 나면 대한제국을 침략하려고 했어요. 결국 1910년에 대한제국은 일본에 강제로 나라를 빼앗기고 말았어요. 일본은 35년 동안 우리나라를 총칼로 다스렸어요. ",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4700",
      "srcText": "남한과 북한으로 나라가 나뉜 거예요. 1950년 6월 25일, 새벽에 북한군이 남한을 침범했어요. 남한과 북한 사이에 전쟁이 일어난 거예요. ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "4703",
      "srcText": "찌그러진 냄비나 깡통, 빈 병, 신문지 등을 모아 엿가락이나 강냉이와 바꾸어 먹기도 했어요. 종이 한 장도 함부로 버리지 않고 물자 절약을 했던 거예요.  쌀 수확이 넉넉하지 않아 쌀과 보리를 섞어 먹어야 했어요. ",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4688",
      "srcText": "조선 시대에도 상설 시장인 시전이 있었어요. 지금의 서울 종로에 있었지요. 시전에서는 가게마다 한 가지 물품만 팔았어요. ",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "4698",
      "srcText": "1945년 8월 15일, 마침내 우리는 일본으로부터 나라를 되찾았어요. 하지만 기쁨도 잠깐, 우리나라는 남과 북으로 허리가 잘리고 말았어요. 남쪽에는 대한민국이라는 국가가, 북쪽에는 조선민주주의인민공화국이라는 국가가 들어섰어요. ",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4680",
      "srcText": "조선은 유교 중심의 양반 사회였어요. 신분 구분이 명확하여 신분에 따라 하는 일도 달랐고 사는 모습도 달랐어요. 중인은 양반과 상민의 중간에 있는 계층으로, 관청에서 일하거나 전문 지식과 기술이 필요한 일을 했어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "4683",
      "srcText": "조선을 세운 태조 이성계, 한글을 만들고 과학 기술을 발달시킨 세종, 새로운 정치를 펼치려 했던 정조 등 조선에는 역사에 큰 업적을 남긴 왕들이 많았어요. 조선의 네 번째 왕인 세종은 정치를 안정시키고 찬란한 문화를 이루어 냈어요. 백성들이 쉽게 글자를 배울 수 있도록 만든 한글은 우리 민족의 뛰어난 자랑거리예요. ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "4670",
      "srcText": "새 나라를 세운 왕건, 과거 제도를 만든 광종, 국방과 외교에 힘쓴 문종, 기울어 가는 나라를 다시 일으키려 애썼던 공민왕 등 훌륭한 왕들이 많았어요. 왕건은 자신의 뒤를 이을 왕들에게 나라를 다스리는 데 필요한 열 가지 교훈을 남겼어요. 이것을 훈요 10조라고 해요.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "4674",
      "srcText": "상평창은 물가가 쌀 때 생활필수품을 사들였다가 물가가 오를 때 그 물건을 풀어 물가를 조절하는 기관이에요. 혜민국이라는 의료 기관을 만들어 병들고 아픈 백성들을 치료했어요. 문익점이 중국에서 목화씨를 가져와 목화를 재배하기 시작하면서 백성들이 무명옷을 만들어 입게 되었어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "4669",
      "srcText": "중국 송나라뿐만 아니라 동남아시아의 여러 나라, 일본, 멀리 아라비아 상인까지 고려에 들어와 장사를 했어요. 우리나라가 코리아로 알려지기 시작한 것은 이때부터였어요. 고려 사람들은 솜씨가 좋아서 독특한 색이 나는 아름다운 고려청자를 만들었어요. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "4681",
      "srcText": "평범한 사람들인 상민의 수가 가장 많았는데 농민과 상인이 상민에 속했어요. 노비는 가장 낮은 신분인 천민이었어요. 조선 시대에 만들어진 백자는 깨끗하고 소박한 우리 조상들의 숨결을 잘 나타내는 예술품이에요. 백자는 생활필수품이나 문방구로 생활 곳곳에서 사용되었어요. ",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "4684",
      "srcText": "조선의 스물한 번째 왕인 영조는 인재를 고르게 등용하는 정책을 펼쳤어요. 또 가혹한 형벌을 없애고, 양반들의 사치스러운 생활과 낭비를 금지시켰어요. 정조는 정약용에게 지금의 수원에 화성을 건설하도록 했어요. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "4687",
      "srcText": "백성들의 생활 모습은 고려에서 이어진 것도 있지만 새로 만들어진 제도도 많았어요. 유교의 영향으로 예절을 중요하게 여겼으며 남자 중심의 사회가 되었지요. 조선에서 중요하게 여기던 예절은 다음 네 가지예요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4672",
      "srcText": "고려 시대에는 아들과 딸이 공평하게 부모님의 재산을 물려받았어요. 또 아들이 없으면 딸과 사위가 부모님의 제사를 맡기도 했어요. 의창에서 꾸어 왔니? 네. 가을걷이 때 갚으면 돼요. ",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4676",
      "srcText": "우리나라는 바다와 대륙을 잇는 아주 중요한 위치에 있어서 주변 나라의 침략을 자주 받았어요. 고려도 여러 차례 침입을 받았지만 슬기롭게 이겨 냈어요. 하지만 몽골의 침략을 받았을 때는 백성들 모두 큰 고통을 겪어야 했어요. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "4677",
      "srcText": "이번에는 강감찬 장군이 거란의 군대를 모조리 무찔렀어요. 몽골의 공격을 받은 고려는 도읍지를 강화도로 옮기고 땅과 바다에서 끝까지 맞섰어요. 하지만 결국 항복하고 말았어요. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "4678",
      "srcText": "왕은 항복했지만 끝까지 싸워야 한다고 주장하는 사람들도 있었지요. 바로 삼별초예요. 삼별초의 마지막 근거지가 있었던 제주도에 가면 몽골에 맞섰던 흔적들을 볼 수 있어요. 고려가 기울어 가자, 이성계가 새로운 나라 조선을 세웠어요. ",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "4679",
      "srcText": "조선은 도읍지를 한양으로 정했어요. 한양은 지금의 서울이에요. 새로운 나라 조선은 왕권을 확립하고 백성들의 생활을 안정시켰어요. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "4682",
      "srcText": "이곳을 중심으로 새로운 정치를 펼치려 했지요. 정조는 백성들을 직접 만나 의견을 듣기도 했어요. 왕실 도서관인 규장각을 활발하게 운영하여 학문 연구에 힘쓰기도 했어요. ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "4696",
      "srcText": "만주 지역에서는 독립군이 일본군을 크게 무찌르기도 했어요. 이 시기에는 생활과 풍습에도 큰 변화가 일어났어요. 특히 조선의 신분 제도가 점차 사라졌어요. ",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "4697",
      "srcText": "서양식 교육 기관인 학교가 세워졌지만, 대개는 일본 말을 가르치는 곳이 되고 말았어요. 전기 회사가 세워지면서 1899년에는 서울에 전차가 다니기 시작했어요. 움직이는 전차를 처음 본 사람들은 그 모습이 신기해서 무작정 타 보기도 했대요. ",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "4702",
      "srcText": "인구가 많아지자, 도시에 아파트가 세워졌지요. 아파트를 처음 본 사람들은 저 높은 곳에서 어떻게 살까 걱정하기도 했대요. 야간 통행금지라는 제도가 있어서 밤 12시부터 새벽 4시까지는 다닐 수가 없었어요. ",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4689",
      "srcText": "바다에서는 이순신 장군이 거북선으로 일본을 무찔렀어요. 임진왜란은 7년 동안 계속되었어요. 전쟁에서는 이겼지만, 많은 사람들이 목숨을 잃었어요. ",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "4706",
      "srcText": "학교 점심시간에는, 보리 등 잡곡을 섞어 밥을 지어 도시락을 싸 왔는지 검사를 하기도 했대요. 온 국민들이 열심히 일해서 살림살이가 넉넉해지고 많은 발전을 이루었어요. 지금도 우리는 대한민국을 세계에서 손꼽히는 나라로 만들기 위해 노력하고 있어요. ",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4704",
      "srcText": " 1988년에는 서울에서 국제 올림픽 경기 대회를 열었어요. 나라 경제가 어려웠던 1998년에는 국민들이 금을 모아 외국에 진 빚을 갚았어요. 솜씨 좋고 열심히 일하는 노동자들 덕분에 나라 경제가 유지되고 있어요. ",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "4705",
      "srcText": "마라톤, 역도, 피겨 스케이팅에서 멋진 경기를 펼치는 선수들이 있어요. 뛰어난 예술가들이 대한민국의 나라 이름을 드높이고 있어요. 그리고 대한민국에는 열심히 공부하고 탐구하는 우리 어린이들이 있어요. ",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    }
  ]
}