{
  "title": "솔잎 향기 솔솔 나는 우리 명절",
  "author": "가순열",
  "illustrator": "배종숙",
  "isbn": "9791165957230",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 24,
  "paragraphInfo": [
    {
      "srcTextID": "4960",
      "srcText": "들고 간 그릇에 밥을 한 그릇쯤 퍼 담고는 다음 집으로 향해요. 그렇게 여러 집을 다니며 훔친 밥을 모아서 고추장과 나물을 넣고 쓱쓱 비벼 먹으며 밤새도록 놀아요. 밥 훔치기는 대보름에 하는 아이들의 놀이예요. 그래서 어머니들은 아이들이 밥을 훔치러 오리라는 걸 미리 알고 가마솥에 밥을 많이 해 놓아요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "4961",
      "srcText": "태어난 아이를 위해 내 나무 심는 날. 아들이 태어나면 산소 옆에 소나무 심고, 딸이 태어나면 밭두렁에 오동나무 심어요. 아이가 태어나면 그 아이를 위해서 나무를 심어요. 딸이 시집갈 때는 그 나무로 가구를 만들어 주고, 아들이 죽으면 그 나무로 관을 만들었다고 해요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "4317",
      "srcText": "신발을 훔치는 귀신이 있다고요? 한밤중에 내려와 신발을 훔쳐 가는 귀신 이야기가 있어요. 바로 야광귀 이야기예요.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "4959",
      "srcText": "둥근 달님 떠오르면 짚이며 솔가지 모아 쌓은 달집에 불을 놓아요. 아이들 쥐불놀이에 들쥐 생쥐 꼼짝 못 하고 뽀얗게 피어오른 연기 위로 일 년 농사 풍년 바라며 두 팔 벌려 달맞이해요. 밥 훔치는 놀이도 있어요. 대보름은 음력 1월 15일이에요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "4969",
      "srcText": "그중 인형 만드는 행사가 재미있어요. 짚이나 쑥으로 호랑이 모양의 인형을 만들어서 천장이나 높은 곳에 걸어 두면 나쁜 귀신이 들어오다가도 그 냄새를 맡고는 멀리 달아난대요. 그리고 여자들은 쑥을 머리에 꽂기도 하고, 몸에 걸고 다니기도 했어요. 좋은 냄새도 맡고 나쁜 귀신도 물리치게 한 조상들의 지혜를 느낄 수 있어요. ",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "4973",
      "srcText": "잘 익은 벼와 수수 이삭 한 줌 베어다가 기둥이나 대문에 고이 걸어 두면 농사지을 씨앗도 되고 신께 바칠 떡도 되지요. 추석 무렵에 벼, 수수, 조의 이삭을 묶어 집 안에 걸어 두는 것을 올게심니라고 해요. 온 식구 둘러앉아 송편을 빚어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "4972",
      "srcText": "반달 닮은 예쁜 송편 누가 누가 예쁘게 빚나. 솔솔 나는 솔잎 향기 웃음으로 피어나고 정성 담은 음식으로 조상님께 감사드려요. ‘더도 덜도 말고 한가위만 같아라.’",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4975",
      "srcText": "모두 모여 손을 잡고 강강술래~. 달 떠 온다 달 떠 온다. 강강술래~. 쟁반 같은 달님 보고 활짝 웃는 친구 보고 둥글게 손을 잡고 강강술래 강강술래~.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "4313",
      "srcText": "음력 1월 1일 복을 주고받는 설 이야기 “복사세요, 복사세요. 새해 첫 복사세요.” 복조리 대롱대롱 대청마루에 걸어 두면 제비가 박 씨를 물어 오듯 복이 찾아온대요. 떡국에 명태포와 갖은 나물 대추, 밤, 배, 사과 정성 들여 준비한 음식 가지런히 차례상에 올려요. 고운 설빔 갈아입고 조상님께 두 손 모아 절해요. ",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "4974",
      "srcText": "그런데 추석 때 왜 송편을 먹는 걸까요? 송편을 만들 때 반죽을 밀면 둥그런 보름달 모양이 되지요. 그다음 반달 모양으로 빚고요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "4967",
      "srcText": "음력 5월 5일 창포물에 머리 감는 단오 이야기 단옷날 이른 새벽 상춧잎에 맺힌 이슬. 분을 개어 얼굴에 바르고 창포물에 머리 감으면 고운 얼굴, 윤기 나는 머리 그 누구도 부럽지 않아요. 창포는 주로 연못에서 자라요. 창포의 뿌리나 잎을 삶아 그 물에 머리를 감고 목욕하면 머릿결도 좋아지고 피부도 좋아진대요. 대문 앞에 쑥 한 다발, 머리에 꽂은 창포비녀, 허리에 찬 창포 뿌리에 들어오던 나쁜 귀신들 “아이코, 걸음아 나 살려라.” 멀리멀리 달아난대요. ",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 73
    },
    {
      "srcTextID": "4965",
      "srcText": "한식날 비가 오면 한 해 농사 풍년 들고, 천둥 벼락 치면 한 해 농사 흉년 든대요. 식구들 둘러앉아 찬밥에 식은 반찬 나눠 먹으며 맘속으로 기도해요. ‘비야, 비야. 주룩주룩 내리고 천둥은 치지 마라.’",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4318",
      "srcText": "이 귀신은 설날 밤에만 내려와요. 그래서 자기 발에 맞는 신발을 몰래 신고 간대요. 신발을 잃어버린 사람은 일 년 내내 나쁜 일이 생길 수 있다고 믿지요. 그래서 사람들은 야광귀가 들어오는 곳에 체를 걸어 두어요. 그러면 야광귀가 체의 구멍을 세다가 새벽을 맞게 되고 신발도 가져가지 못한 채 도망치게 된대요.",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "4958",
      "srcText": "대보름 전날 저녁에 아이들이 큼지막한 그릇을 들고 모여요. 날이 어두워지면 밥 훔치기가 시작돼요. 아이들은 소리가 나지 않게 부엌으로 들어가 가마솥에 있는 밥을 훔치지요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "4962",
      "srcText": "개자추 이야기 한번 들어 볼래요. 중국에 문공이라는 사람이 있었어요. 그 사람은 여러 나라를 떠돌며 무척 고생을 했지요. 마음껏 먹을 음식조차 없었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "4971",
      "srcText": "음력 8월 15일 풍년을 감사하는 추석 이야기 팔월 한가위 풍년 안고 돌아와요. 키다리 허수아비 훠이훠이 새를 쫓고 농부들의 땀방울이 황금물결 만들어요. 알알이 익은 벼에 농부들은 힘든 줄도 몰라요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "4964",
      "srcText": "이때 개자추라는 신하가 자기 살을 떼어 문공을 먹여 살렸대요. 얼마 뒤에 그 문공이 왕이 되었어요. 문공은 자신을 돌봐 준 신하들에게 큰 상을 내렸지요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "4963",
      "srcText": "그런데 나중에 알고 보니 개자추에게는 아무런 상을 주지 않았던 거예요. 그 사실을 알게 된 왕은 급히 개자추를 찾았어요. 하지만 개자추는 홀어머니를 모시고 깊은 산속으로 숨어 버렸지요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "4966",
      "srcText": "할 수 없이 개자추가 산에서 나오게 하기 위해 문공은 산에 불을 질렀어요. 그러나 개자추는 끝내 나오지 않고, 버드나무 아래서 홀어머니와 함께 불에 타 죽었어요. 그 뒤부터 개자추를 위로하기 위해 그날 하루는 불을 쓰지 않고 찬밥을 먹었대요. 그래서 한식이 생겨나게 되었어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "4977",
      "srcText": "추석 때 왜 송편을 먹을까요? 추석은 음력 8월 15일로, 우리나라의 대표적인 명절이에요. 한가위라고도 하지요. 한 해의 농사가 잘된 것을 조상에게 감사하려고 차례상을 준비하는데 차례상에는 송편과 과일들을 놓아요. ",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "4319",
      "srcText": "음력 1월 15일 더위를 파는 대보름 이야기 해님이 눈 뜰 무렵 밤, 잣, 은행, 땅콩 토옥~톡 부럼 깨고 있을 때 옆집 친구 문 활짝 열고 “내 더위 사 가라!” 큰소리쳐요. 친구가 먼저 더위를 팔아 내 양 볼에 부럼이 가득 내 마음속에 심술이 가득. 부럼은 일 년 동안 부스럼이 나지 않게 해 달라며 보름날 새벽에 먹는 밤, 은행, 호두 등이에요. 대보름 아침, 제일 처음 만나는 사람의 이름을 불러 그 사람이 대답을 하면 ‘내 더위 사 가라.’며 더위를 파는 풍습이 있지요. ",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 85
    },
    {
      "srcTextID": "4976",
      "srcText": "즉 추석에 송편을 먹는다는 것은 달이 가장 클 때 달 모양의 떡을 먹는다는 것을 의미해요. 이처럼 추석에는 하늘의 달을 뜻하는 송편과 땅 위의 열매를 나타내는 과일, 땅속 열매를 가리키는 토란으로 조상에게 감사를 드려요. 토란은 감자처럼 땅속에서 크는 열매예요. 모양도 작은 감자처럼 생겼지요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "4968",
      "srcText": "댕기 머리 아가씨들 하늘 향해 높이 높이 흩날리는 치맛자락. 너 한 번 올라가면 나 한 번 올라가고 싱그러운 오월 하늘 그네 타며 훨훨 날아요. 힘자랑하는 젊은이들 허리띠 꽉 붙잡고 들배지기, 밭다리로 모래밭에 넘어뜨리면 천하장사 황소 타고 만세 만세 만만세! 들배지기는 상대방을 앞으로 끌어 올려 넘어뜨리는 씨름 기술이고, 밭다리는 상대방의 오른 다리를 걸어 넘어뜨리는 씨름 기술이에요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 58
    },
    {
      "srcTextID": "4970",
      "srcText": "산 그림, 꽃 그림 그려 색깔 고운 단오 부채. 주는 사람 받는 사람 정성이 오고 가고, 솔솔바람 부쳐 주니 더위도 물러가요. 쑥으로 호랑이도 만들었대요. 단옷날에는 여러 가지 행사를 해요. ",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    }
  ]
}