{
  "title": "해적들아, 꼼짝 마라",
  "author": "송아주",
  "illustrator": "정은희",
  "isbn": "9791165956011",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "5459",
      "srcText": "“우리 당나라로 떠나자.” 나 장보고는 친구 정년과 신라를 떠나왔어. 골품제라는 신분 제도 때문에 신라에서는 뜻을 펼칠 수 없었거든.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "5465",
      "srcText": "난 당나라에서의 출세도 포기하고 신라로 돌아왔어. “해적들이 신라 백성들을 잡아다 당나라의 노예로 팔고 있습니다.” 난 흥덕왕을 찾아가서 말했지.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "5464",
      "srcText": "“저런, 그런 놈들은 가만두면 안 되지.” “제가 해적들을 죄다 없앨 테니 저에게 책임을 맡겨 주십시오.” 그렇게 해서 난 청해진에 군대를 만들고 신라의 바다를 지키게 되었단다. ",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "5471",
      "srcText": "난 당나라와 청해진을 오가며 바쁘게 지냈어. 당나라의 좋은 물건을 신라에 들여오거나 신라의 물건을 다른 나라에 팔 수 있게도 했지. 청해진에서 가까운 강진에 도자기를 굽는 가마골도 지었어.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "5473",
      "srcText": "청해진은 여러 나라 상인들로 북적이며 날로 활기를 띠어 갔어. 여러 나라의 온갖 귀한 물건들이 청해진을 통해 오갔지. 외국에서 들여온 물건들은 불티나게 팔렸어.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "5460",
      "srcText": "‘신라 사람들을 잡아다 노예로 팔다니!’ 난 주먹을 불끈 쥐었어. “언젠가 신라로 돌아가서 바다를 지켜야지.”",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "5470",
      "srcText": "‘당나라보다 더 훌륭한 청자를 만들면 좋겠어!’ 내 바람대로 이 가마골에서는 아름다운 도자기들이 만들어졌단다. \"당나라 못지않게 아름다운 도자기가 만들어졌어!\" \"정성을 다했으니 당나라 사람들도 분명 좋아할 거야.\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "5472",
      "srcText": "가까이에 귀족이 많이 살았기 때문이지. \"하하, 청해진은 이제 세계가 주목하는 무역의 중심지가 되었어!\" \"아휴, 뱃멀미 때문에 정말 힘드네.\" \"신라에서 큰돈을 벌어야지!\" “바다의 왕 장보고, 최고!” 사람들은 나를 ‘바다의 왕’이라고 불렀어. 귀족이 아니었지만, 높은 자리에까지 올라갔지. 용기를 갖고 더 좋은 세상을 꿈꾸었더니 정말로 꿈 같은 일이 펼쳐졌어. 나라를 위해 큰일을 하고, 사람들의 존경을 받는 사람이 된 거야. 참 신기하고 멋진 일이지?",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 66
    },
    {
      "srcTextID": "5461",
      "srcText": "난 활을 잘 쏘고, 정년은 헤엄을 잘 쳤지. 우리는 당나라에서 실력을 뽐내고 인정도 받았단다. 하루는 바닷가에 나갔다가 해적에게 잡혀 온 사람들을 보았어.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "5466",
      "srcText": "“앗, 장보고다! 청해진 군대다!” 해적들은 우리를 보기만 해도 벌벌 떨었어. 청해진이 생긴 뒤로 해적들은 감히 신라 근처에는 얼씬도 못 했지. 덕분에 신라와 당나라, 일본은 마음 놓고 바닷길을 오가며 서로 물건을 사고팔 수 있게 되었어. 이제 바다는 내 호령 아래 있게 된 거야.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "128588",
      "srcText": "설계두는 신라의 6두품 출신 청년이었어요. 골품제 때문에 자신의 꿈을 펼칠 수 없는 것을 안타까워하며 차라리 당나라로 가서 높은 자리에 오르겠다고 결심했지요. 설계두는 실제로 훗날 당나라의 장군이 되어 당 태종이 고구려를 치는 데 공을 세우고 목숨을 잃었어요. 당나라는 그를 공을 세운 신하인 공신으로 임명했어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "128583",
      "srcText": "난 신라의 제42대 흥덕왕이야. 신라는 삼국을 통일했지만, 그 뒤로 늘 잘 살았던 건 아니야. 내가 다스리던 시대에는 백성들이 무척 고생했지. 흉년이 들어 먹을 것도 없는데 도적 떼까지 들끓었어. 무엇보다 해적들이 골칫거리였어. 그래서 난 장보고를 청해진 대사로 삼아 해적들을 없애게 했지. 그랬더니 신라는 여러 나라 배가 오가는 중요한 길목이 되었어. 덕분에 중국의 당나라에서도, 멀리 서역에서도 상인들이 찾아왔단다. 바다의 왕, 장보고의 이야기를 들어 보렴. 833년 서라벌에서 흥덕왕.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 74
    },
    {
      "srcTextID": "128584",
      "srcText": "“이번에는 당나라에 법화원을 지었다지?” 흥덕왕은 나를 불러 크게 칭찬했어. “예! 신라 사람들이 법화원에 모여 기도를 하고 있습니다.” 난 당나라 신라방에 법화원이란 절을 지었어. 당나라에 사는 신라 사람들이 마음을 기댈 곳을 마련해 주고 싶었거든. 그렇게 해서 신라 사람들은 마을을 이루고 당나라의 간섭 없이 살 수 있게 되었지.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "128585",
      "srcText": "흥덕왕과 장보고가 살았던 시절에 신라와 당나라는 활발하게 물건을 사고팔았어요. 신라가 당나라에서 사들인 물건은 주로 비단과 책, 도자기 같은 귀족들의 값비싼 사치품이었어요. 특히 당나라의 비단과 금·은으로 만든 장식품은 신라의 귀족들에게 인기가 많았어요. 당나라에서는 신라의 인삼과 작은 말을 좋아했어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "128586",
      "srcText": "당나라와 교류가 활발해지면서 당나라로 가는 사람들이 많았어요. 당나라는 불교나 유학을 공부하기 위해 온 신라 사람들에게 도움을 주고, 과거 시험도 볼 수 있게 해 주었어요. 특히 무술이 뛰어난 사람에게는 더 좋은 대접을 해 주었어요. 당나라에는 신라 사람들이 모여 사는 마을인 ‘신라방’과 신라 사람들을 위한 관청인 ‘신라소’ 같은 것들도 생겨났어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "128587",
      "srcText": "최치원은 12세에 당나라로 유학을 떠났어요. 6두품 집안 출신으로, 아무리 뛰어나도 신라에서는 좋은 벼슬을 할 수 없었기 때문이에요. 최치원은 18세에 당나라 과거에 급제하고 관직 생활을 하며 글 잘 쓰는 사람으로 이름을 알렸어요. 그러다 신라로 돌아와 신라를 위해 일하고 싶었지만 신분 제도와 귀족들의 반대로 크게 활약하지 못했어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    }
  ]
}