{
  "title": "역사 문화 탐구장2 역사 보물지도",
  "author": "김경희",
  "illustrator": "이형진",
  "isbn": "9791165956356",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "132527",
      "srcText": "국가의 기틀을 다진 남북국 시대. 남북국 시대란 남쪽의 통일 신라와 북쪽의 발해로 이루어진 시기를 말해요. 삼국을 통일한 통일 신라는 더 이상 작고 힘없는 나라가 아니었어요. 대동강 남쪽의 넓은 영토와 많은 백성을 거느린 큰 나라가 된 거예요. 이 무렵 북쪽에 발해가 세워지면서 한반도에 남북국 시대가 열렸어요. 통일 신라는 정치와 경제를 발전시키며 우수한 문화를 꽃피웠어요. 발해는 고구려의 후예임을 내세워 힘을 키워 나갔어요.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "132655",
      "srcText": "어지러운 후삼국 시대. 후삼국 시대란 통일 신라 말기의 신라와 후백제, 후고구려가 서로 힘을 겨루던 시기를 말해요. 통일 신라 말기에 나라가 혼란스러워지자 백성들은 봉기를 일으켰고 지방의 호족이었던 견훤이 후백제, 승려였던 궁예가 후고구려를 세웠어요. 후삼국은 각 나라의 위치를 다져 나가며 서로 맞섰어요. 최초의 농민 봉기.누가 일으켰나 원종과 애노. 어디서 사벌주, 지금의 상주. 왜 나라에서 세금을 과하게 걷자 반발하여 일어남. 결과는 농민들의 저항이 확대됨. 신라 말기 새로운 호족 세력. 호족이란 신라 말기에 지방에서 부와 권력을 누리던 세력. 대표적인 호족은 견훤, 궁예, 왕건 등. 세력을 키운 이유는 중앙 권력의 간섭에서 벗어나려고.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 99
    },
    {
      "srcTextID": "132657",
      "srcText": "고구려를 계승한 후고구려. 후고구려는 어떤 나라였을까? 어디에 세워졌나 철원 지역. 누가 세웠나 궁예. 어디까지 지배했나 철원을 중심으로 하여 강원 경기 황해도 대부분과 평안 충청도 일부. 나라 이름은 후고구려 마진 태봉. 후고구려의 왕은 궁예. 후고구려의 자랑은 후삼국 중 가장 넓은 땅을 차지했음. 언제 멸망했나 918년. 궁예 신라 왕의 후손. 특기 관심법. 성격 무조건 의심부터 함. 희망 사항 미륵이 되는 것.",
      "srcPage": 18,
      "srcSentenceEA": 13,
      "srcWordEA": 71
    },
    {
      "srcTextID": "132658",
      "srcText": "백제의 번영을 꿈꾼 후백제. 후백제는 어떤 나라였을까? 어디에 세워졌나 완산주, 지금의 전라북도 전주. 누가 세웠나 견훤. 어디까지 지배했나 전라도와 충청도 일부 지역. 나라 이름이 왜 후백제일까 백제를 잇는다는 뜻에서. 후백제의 왕은 견훤,신검. 후백제의 자랑은 한때 후삼국 중 가장 강한 나라였음. 언제 멸망했나 936년. 견훤 신라의 장군. 특기 백성의 마음 얻기. 성격 화끈 시원시원! 희망 사항 넷째 아들 금강에게 왕위 물려주기.",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 72
    },
    {
      "srcTextID": "132594",
      "srcText": "고구려의 후예가 세운 발해. 발해는 어떤 나라였을까? 어디에 세워졌나 옛 고구려 땅. 첫 임금님은 대조영. 발해의 지배층은 고구려인. 도읍은 동모산 중경 현덕부 상경 용천부 동경 용원부 상경 용천부.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "132528",
      "srcText": "삼국 시대. 기원전 57년 신라가 세워진 뒤 뒤를 이어 고구려, 백제가 생겼어요. 남북국 시대. 676년 신라가 삼국을 통일한 뒤 북쪽에는 고구려를 이어받은 발해가, 남쪽에는 통일 신라가 있었어요. 후삼국 시대. 900년 견훤이 세운 후백제, 901년 궁예가 세운 후고구려, 통일 신라가 힘을 겨루던 시대가 열렸어요.",
      "srcPage": 2,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "132540",
      "srcText": "신라의 도읍지인 금성이 한쪽으로 치우쳐 있어서 전국 방방곡곡 작은 지방까지 잘 살펴볼 수 있게 전국에 왕족을 보내 다스리게 했어요. 군사 제도는 9서당 10정으로 바꾸었어요. 9서당은 신라의 수도와 왕궁을 지키던 군대이고, 10정은 각 지방을 지키던 군대예요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "132547",
      "srcText": "통일 신라는 누가 다스렸을까? 통일된 신라에는 당나라를 몰아내고 완전한 통일을 이루게 했던 문무왕부터 나라의 전성기를 이끈 성덕왕, 귀족들과 대결하며 신라를 다스렸던 경덕왕 등 여러 왕들이 있었어요. 이들 신라의 왕들은 통일 신라가 운명을 다하는 그날까지 나라의 기틀을 다져 나가며 나라를 발전시켰어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "132545",
      "srcText": "문무왕. 김유신과 함께 백제, 고구려를 멸망시키고 삼국 통일을 이룩했어요. 삼국 통일 후 백성들의 생활을 안정시키는 데 힘썼고, 죽어서도 바다의 용이 되어 신라를 지키기 위해 바다에 묻혔어요. 신문왕. 문무왕의 뒤를 이어 왕위에 오른 신문왕은 귀족들의 반란을 진압하여 왕권을 강화하고 국학을 설립하여 인재를 양성하는 등 제도를 정비하여 나라를 안정시켰어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "132537",
      "srcText": "통일 신라는 불교의 나라예요. 원래는 왕족과 귀족들만 부처님을 믿었지만, 원효 같은 승려들의 노력으로 신라 전체에 불교가 퍼졌지요. 그 뒤 신라에는 불교문화가 찬란하게 꽃피게 되었어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "132539",
      "srcText": "신라에는 서울이 다섯 개 있었다? 통일 신라는 전국을 9개의 주로 나누고 5소경을 두었어요. 한주 삭주 명주 웅주 전주 상주 강주 양주 무주 북원경 중원경 서원경 남원경 금관경. '소경'은 '작은 서울'이라는 뜻이에요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "132595",
      "srcText": "발해 문화의 바탕은 고구려와 당나라의 문화. 종교는 불교. 언제 멸망했나 926년. 무슨 농사를 지었나 밭농사를 주로 지음. 발해가 무역을 한 나라는 당나라와 일본.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "132596",
      "srcText": "발해는 어떻게 해동성국이 되었을까? 발해는 신라로 가는 길과 당나라로 가는 길, 일본으로 가는 길 등 여러 방향으로 길을 냈어요. 그 길을 따라 여러 나라의 상인과 사신들이 교류하며 무역을 했어요. 당나라는 발해를 '해동성국'이라 불렀어요. 바다 동쪽에 있는 발전된 나라라는 뜻이지요. 하지만 이처럼 강했던 발해도 당나라를 멸망시킨 거란의 침입으로 무너지고 말았어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "132628",
      "srcText": "여러 문화가 어우러진 발해의 문화. 발해는 여러 나라의 문화를 받아들여 발해만의 독특한 문화로 만들었어요. 연꽃무늬가 새겨진 막새기와와 거대한 석등과 석불, 정효 공주 무덤의 벽화, 온돌 등은 고구려의 문화를 닮았고, 상경성의 구조와 정효 공주 무덤의 벽돌 구조 등은 당나라의 문화를 닮았으며, 주둥이가 두 겹인 그릇은 말갈족의 문화를 닮았어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "132629",
      "srcText": "왼쪽은 발해의 수막새, 오른쪽은 고구려의 수막새야. 많이 비슷하지? 온돌은 아궁이에서 불을 때 방바닥을 덥히는 우리나라 고유의 난방 장치로 고구려의 문화를 이어받은 것이에요. 상경성. 발해의 전성기 때 도읍지인 상경성은 당시 당나라의 수도인 장안을 본떠 만들었어요. 상경성은 미리 설계하고 세운 계획도시로 남북으로 넓은 도로를 만들고 그 안에 궁궐과 사원을 세웠어요. 상경성은 당나라의 넓은 도로를 본떠 만들었어. 정효 공주 무덤. 발해 제3대 문왕의 넷째 딸인 정효 공주의 무덤이에요. 무덤 내부는 당나라식으로 벽돌을 쌓아 만들고, 천장은 고구려식으로 기다란 돌을 계단처럼 쌓았어요. 벽화를 통해 당시 사람들의 옷차림을 알 수 있어요.",
      "srcPage": 13,
      "srcSentenceEA": 11,
      "srcWordEA": 95
    },
    {
      "srcTextID": "132645",
      "srcText": "발해 백성들은 집단 무용인 답추를 즐겨 추었어요. 말갈족이 사용하던 도기의 영향을 받은 발해의 그릇이에요. 발해는 고구려가 멸망한 뒤, 흩어진 고구려 사람들과 말갈족을 모아 땅을 넓히고 나라의 기틀을 세웠어요. 그 뒤 상경성을 중심으로 여러 나라와 교역을 펼치며 다양하고 세련된 문화를 발달시켰어요. 발해 백성들은 집단 무용인 답추를 즐겨 추었어요. 말갈족이 사용하던 도기의 영향을 받은 발해의 그릇이에요.발해는 상경을 중심으로 여러 나라의 사신과 상인들이 길을 오가며 교류를 했어요. 수막새 기와. 고구려 기와의 영향을 받은 발해의 연꽃무늬 기와예요.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 81
    },
    {
      "srcTextID": "132646",
      "srcText": "치미. 지붕 용마루의 양쪽 끝에 사용하는 기와로, 사납고 용감한 느낌과 우아하고 세련된 느낌을 동시에 주고 있어요. 대조영. 고구려가 멸망한 뒤 고구려 유민들을 이끌고 발해를 세웠어요. 돌사자상. 발해 제3대 왕인 문왕의 둘째 딸 정혜 공주의 무덤에서 나온 돌사자상이에요.이불 병좌상. 석가모니불과 다보불을 나란히 앉혀 놓은 불상으로, 중국 지린성 훈춘현 반라성지에서 출토되었어요. 석등. 상경성 절터에서 나온 높이 6미터의 석등으로, 현무암으로 만들어졌어요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "132546",
      "srcText": "성덕왕. 신문왕의 아들로, 왕권을 강화하여 정치를 안정시켰어요. 또한 당나라와의 교류를 통해 신라의 국제적 지위를 드높이고, 국가 경제를 튼튼하게 하여 신라의 전성기를 이루어 냈어요. 경덕왕. 성덕왕의 셋째 아들로 왕위에 오른 뒤 끊임없이 귀족 세력과 대결했어요. 경덕왕은 왕권을 지키기 위해 많은 노력을 했지만 귀족들의 힘이 커지면서 신라는 점점 내리막길로 접어들게 되었어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    }
  ]
}