{
  "title": "바르고 깨끗한 우리나라",
  "author": "이대영",
  "illustrator": "은정",
  "isbn": "9791165957544",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 49,
  "paragraphInfo": [
    {
      "srcTextID": "5040",
      "srcText": "민주 정치는 국민의 참여가 있어야만 더욱 발전할 수 있어. 민주 정치는 민주주의를 바탕으로 하는 정치야. 민주주의란 모든 국민이 나라의 주인이라는 뜻이지. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "5084",
      "srcText": "누구나 잘사는 나라, 행복한 나라를 만들려고 노력해. 하지만 그 방법에는 조금씩 차이가 있지. 정치를 하는 사람들 중에 나라를 이끄는 방법과 생각이 비슷한 사람끼리 모여서 만든 단체가 바로 ‘정당’이야. ",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5086",
      "srcText": "함께하는 사람들의 의견을 모아 나라의 일에 반영되도록 하고, 국회의원 선거에 후보자를 내서 자신의 정당에서 좀 더 많은 국회의원이 뽑힐 수 있도록 노력해. 또 자신이 속한 정당의 대표가 대통령으로 당선될 수 있도록 노력해. 그래야 그 정당에서 내놓은 정책들이 힘을 얻어 나랏일에 잘 쓰일 수 있기 때문이야. ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "5089",
      "srcText": "정당은 누가 만들어? 정당이라고 해서 정치가들만 모여 있는 게 아니야. 우리나라에서는 누구나 정당을 만들 수 있어. ",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "5094",
      "srcText": "대통령은 직접, 비밀, 평등, 보통 선거로 국민이 직접 뽑아. 대통령의 임기는 5년이며, 법적으로 한번 뽑힌 사람이 또다시 대통령을 할 수는 없어. 대통령은 누구나 될 수 있을까?",
      "srcPage": 38,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "5096",
      "srcText": "몇 가지 조건만 갖추면 누구나 대통령이 될 수 있어. 강도, 살인 등 죄를 짓지 않았어야 해. 대한민국 국적을 가지고 있어야 하고, 5년 이상 우리나라에서 살고 있어야 해. ",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "5101",
      "srcText": "대통령은 국민의 대표로서 나라와 국민을 위해 해야 할 일이 많아. 그건 우리나라 최고의 법인 헌법에 자세히 정해 놓았어. 우리나라는 대통령 취임식 때 대통령으로서 성실히 일할 것을 국민 앞에 선서하도록 하고 있어. ",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "5100",
      "srcText": "그럼, 대통령은 어떤 일을 하는 걸까? 북한과 평화적 통일을 이루기 위해 노력해야 해. 대통령은 우리나라를 대표하여 다양한 외교 활동을 해. ",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "5105",
      "srcText": "오늘날 세계는 점점 가까워져 나라 간의 교류도 많아졌어. 세계 여러 나라는 이런 다양한 만남을 통해서 자기 나라와 국민에게 이익을 주기 위해 노력하고 있어. 이렇게 한 나라가 국제 사회에서 나라와 국민을 위해 펼치는 모든 일을 ‘외교’라고 해. ",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "5104",
      "srcText": " 외교관은 어떤 일을 할까? 나라와 국민을 위해 펼치는 외교 업무를 담당하는 사람이 바로 외교관이야. 외교관은 외국에 살면서 자기 나라를 대표하여 여러 가지 일을 해.  ",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "5039",
      "srcText": "그럼, 민주주의에서 가장 중요하게 생각하는 정신이 무엇인지 알아보기로 해. 인간이 진정한 자유를 누리려면 성별, 신분, 학력 등에서 차별당하지 않아야 해. 이것을 평등이라고 해.  ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "5042",
      "srcText": "인간은 스스로 생각할 수 있고 그 생각을 행동으로 옮길 수 있어. 이것을 자유라고 해. 민주주의의 이념 가운데 가장 기본적인 것은 인간을 존중하는 생각이야. 인간은 하나의 생명체로서 가치를 지니며 존중받을 권리가 있어. ",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "5107",
      "srcText": "외교관이 되어 볼까? 외교는 외교관만 하는 것이 아니야. 우리도 훌륭한 외교관이 될 수 있어. 사이버 외교 사절단인 ‘반크’처럼 인터넷상으로 해외에 잘못 알려진 우리나라의 역사를 올바르게 알리고, 우리나라에 대해 잘 모르는 사람들에게 우리나라를 소개하는 것도 외교야. 또 우리나라에 온 외국인에게 친절하게 대하는 것도, 우리 문화를 외국에 널리 알리는 것도 외교라고 할 수 있어",
      "srcPage": 47,
      "srcSentenceEA": 6,
      "srcWordEA": 57
    },
    {
      "srcTextID": "5068",
      "srcText": "지방법원에서 해결되지 않은 재판을 하는 제2심법원이야. 대법원 우리나라 최고 법원이야. 해결하기 어려운 문제를 주로 맡아서 판결하지. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "5073",
      "srcText": "지방법원에서 받은 판결을 받아들일 수 없다면 다시 고등법원에서 재판을 받을 수 있고, 고등법원의 판결도 억울하다고 생각되면 대법원에서 재판을 받을 수 있어. 이렇게 여러 번 재판을 받을 수 있는 기회를 주는 것은 억울한 사람이 생기지 않도록 하기 위해서야. 옆집 사람이 꾸어 간 돈을 갚지 않아. ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "5070",
      "srcText": "도둑이 은행에서 돈을 훔쳐 달아났어. 어떻게 해결해야 할까? 이럴 때는 형사재판을 신청하면 돼. 형사재판은 개인이나 집단이 법에 어긋나는 죄를 지었을 때 그 잘못을 가리고 법이 정한 벌을 주기 위한 재판이야. ",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "5081",
      "srcText": "대통령 행정부를 대표해. 국무총리 대통령을 돕고, 각 부서를 두루 살펴. 통일부 남한과 북한의 평화 통일을 위한 정책을 세우고, 남북 간의 교류에 관한 일을 하는 곳이야. ",
      "srcPage": 26,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "5088",
      "srcText": "따라서 여당의 의견이 정치에 더 많이 받아들여지곤 해. 야당은 여당이 아닌 나머지 당을 말해. 야당은 정부와 여당이 어떤 정치를 하는지 감시하고 다음 선거 때 대통령을 만들기 위해서 노력해. 야당은 서로의 생각이 달라서 싸우기도 하지만 나라의 발전을 위해서는 다 함께 힘을 모아야 해.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "5092",
      "srcText": "언론은 신문이나 텔레비전, 라디오 같은 매체를 통해서 어떤 사실을 사람들에게 알려 주는 역할을 해. 언론은 여러 사람의 공통된 의견을 만드는 데 매우 큰 영향을 미쳐. 우리는 언론을 통해서 정치인들이 정치를 어떻게 하는지 알 수 있어. ",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "5091",
      "srcText": "매일 신문이나 텔레비전, 라디오를 통해 정치인들이 정치를 잘하고 있는지, 못하고 있는지 알게 되지. 또한 언론을 통해서 정치인들에게 국민의 뜻이 무엇인지 알리기도 해. 언론은 국회, 행정부, 법원만큼이나 큰 힘을 가지고 있어. \n나라의 정치가 올바르게 흘러가고 있는지 관찰하며 기사를 쓰고 뉴스를 만들지. \n국민 대신 나라를 감시하는 역할을 하고 있는 거야. ",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "5093",
      "srcText": "우리나라는 대통령이 중심이 되어 나라를 이끌어 가. 대통령은 국민이 뽑은 우리나라의 대표이며, 나라 살림을 하는 행정부의 대표이기도 해. 누가, 어떻게 뽑을까? ",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "5110",
      "srcText": "남북한 사람들이 서로 자유롭게 여행할 수 있어. 군사 비용이 크게 줄어들어 그만큼\n더 나은 곳에 쓸 수 있어. 남북한의 인구, 군사력, 경제력 등이 합해져서 우리나라의 힘이 지금보다 더 강해져. 떨어져 살던 가족을 만날 수 있어. ",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "5036",
      "srcText": "사람은 누구나 국가라는 든든한 울타리 안에서 살아가. 하지만 많은 사람이 어울려 살다 보면 수많은 갈등과 다툼이 생기게 마련이야. 그래서 이런 갈등과 다툼을 해결하기 위해 사람들은 오래전부터 규칙을 만들어 생활해 왔어. ",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "5037",
      "srcText": "정치는 뉴스나 신문에서만 보는 어렵고 복잡한 것이라고 생각하는 사람이 많을 거야. 하지만 정치는 우리 생활 어디에서나 찾아볼 수 있어. 학급에서 친구들과 함께 잘 지내기 위해 여러 가지 규칙을 만들고 실천하는 것도 정치야. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "5075",
      "srcText": "국회는 국민의 뜻을 정치에 반영하고 국민의 이익을 위해 일해. 특히 행정부와 밀접한 관계를 맺고 있는데, 행정부가 국민의 뜻대로 나라의 일을 잘하는지 감시하기도 하지. 국회가 하는 일은 입법에 관한 일, 재정에 관한 일, 국정에 관한 일로 나눌 수 있어. ",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "5082",
      "srcText": "문화체육관광부 국민 누구나 문화를 즐길 수 있도록 예술, 체육, 관광 등에 대한 일을 하는 곳이야. 이외에도 고용노동부, 여성가족부, 국토교통부, 산업통상자원부, 중소벤처기업부, 과학기술정보통신부, 해양수산부가 있어. 정부에서는 정말 많은 일을 하고 있네. ",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "5044",
      "srcText": "민주 정치를 위해 꼭 지켜야 할 것들과 알아야 할 것들이 있어. 국민 주권, 삼권 분립, 입헌주의 등 민주 정치의 세 가지 원리에 대해 알아보기로 해. 국민이 뽑은 대표자는 국민의 의견을 받아들여 국가의 중요한 결정을 해야 해. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "5046",
      "srcText": " 어떤 일을 결정할 때는 많은 사람의 의견을 따르는 것이 좋아. 이것을 다수결의 원칙이라고 해. 하지만 무조건 소수의 의견을 무시하는 것은 좋지 않아. 많은 사람의 의견을 따르더라도 소수의 의견을 참고하는 것이 바람직해. ",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "5055",
      "srcText": "조상들은 어떻게 정치에 참여했을까? 옛날에는 대부분 왕의 뜻대로 정치를 펼쳤어. 하지만 우리 조상들은 나름대로 자신의 생각과 권리를 주장하며 정치에 참여했지. 투표를 하거나 직접 정치인이 되어서 나라와 지역의 일을 맡아 하는 것도 정치에 참여하는 방법이야. 또 정당이나 시민 단체에 가입하여 활동하거나 신문, 잡지, 텔레비전 등의 언론 매체와 인터넷에 의견을 올리는 것도 정치에 참여하는 좋은 방법이지. ",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "5058",
      "srcText": "인간이 인간답게 살아가기 위해 누릴 수 있는 권리가 있어. 이것을 기본권이라고 해. 나라는 이것을 헌법으로 정해 놓고 모든 사람이 인간답게 살아갈 수 있게 도와줘. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "5059",
      "srcText": "우리나라 국민은 만 18세가 되면 선거에 참여할 수 있어. 억울한 일을 당했을 때 재판을 받을 수 있는 권리야. 권리가 주어졌다고 해서 마음대로 살아도 된다는 뜻은 아니야. 나에게 권리가 주어진 만큼 다른 사람에게도 똑같은 권리가 있어. 그러므로 다른 사람의 권리를 해치지 않는 범위 안에서 자유롭게 살아가야 해. ",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "5061",
      "srcText": "가족은 여러 가지 일을 나누어 해. 만약 가족 구성원이 각자 맡은 일을 열심히 하지 않으면 생활이 어렵고 불편해질 거야. 이와 같이 개인이 살아가면서 꼭 해야 하는 일을 의무라고 해. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5062",
      "srcText": "살아가는 동안 우리는 여러 가지 의무를 지켜야 하지. 국가가 국민을 위해 여러 가지 일을 하려면 돈이 많이 들어. 이 돈을 마련하기 위해 국민은 세금을 내야 해. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "5102",
      "srcText": "군대에서 가장 높은 사람으로서 군대를 지휘하고 이끄는 일을 해. 대통령은 우리나라를 위해 밤낮으로 노력해. 하지만 그런 일들은 대통령 혼자 하는 것이 아니야. 대통령실에는 많은 비서가 있지. 이들은 대통령을 도와 우리나라가 행복하고 잘사는 나라가 될 수 있도록 열심히 일하고 있어. ",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "5063",
      "srcText": "교육을 통해 개인의 행복과 생활 수준을 높일 수 있어. 그래서 국민 모두가 일정 기간 동안 교육을 받아야 해. 국민으로서 나라를 지키는 의무야. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "5066",
      "srcText": "다툼이 있거나 억울한 일을 당했을 때 어디로 가야 할까? 이럴 때 문제를 해결해 주는 곳이 바로 법원이야. 법원은 억울하게 피해를 당한 사람을 돕고, 사회를 어지럽히는 사람이 없도록 옳고 그름을 살펴 공정한 판결을 내려. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "5071",
      "srcText": "마지막 재판을 하는 제3심법원이야. 가정법원 가정에서 일어나는 문제와 소년 문제를 주로 다뤄. 재판을 받은 사람이 판결에 따를 수 없을 때는 어떻게 해야 할까?",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "5069",
      "srcText": "그럴 때에는 다시 재판을 신청할 수 있어. 우리나라에서는 같은 사건에 대해 세 번까지 재판을 받을 수 있어. 이것을 3심 제도라고 해. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "5072",
      "srcText": "어떻게 해결해야 할까? 이럴 때는 민사재판을 신청하면 돼. 민사재판은 국민 개인 간에 다툼이 벌어졌을 때 누가 옳고 누가 그른지 판단해 주는 재판이야. ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "5077",
      "srcText": "국회 의사당 안에는 국회의원이 모여 회의를 할 수 있는 커다란 회의장이 있어. 국회의원들이 국민과 나라를 위해 회의를 하고 중요한 결정을 내리는 곳이지. 국회 본회의장의 정면에는 국회를 상징하는 마크가 있어.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5079",
      "srcText": "기획재정부 나라에 필요한 돈이 얼마인지 예산을 정하고, 나라의 재산을 관리하는 곳이야. 교육부 학교 교육을 비롯해서 교육에 관한 모든 일과 인적 자원 개발 정책을 위한 일을 하는 곳이야. 법무부 나라의 질서를 유지하기 위해 범죄를 수사하거나 인권을 보호하는 일을 하는 곳이야.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "5078",
      "srcText": "국방부 우리 국방을 튼튼히 하는 데 필요한 정책을 세우고, 국군 장병들을 육성하는 곳이야. 농림축산식품부 농업, 임업, 어업 등과 관련된 정책을 세우고, 식품 산업의 발전과 농산물 유통에 관한 일을 하는 곳이야. 보건복지부 국민이 보다 나은 삶을 살 수 있도록 여러 제도나 편의 시설을 만들어 관리하는 곳이야. ",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "5087",
      "srcText": "단, 10명 이상의 사람이 모여야만 해. 야당은 뭐고 여당은 뭐야? 여당은 대통령이 선출된 정당이야. ",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "5090",
      "srcText": "옛날에는 권력을 쥔 한 사람이나 몇몇 사람들이 자기 마음대로 정치를 했어. 그래서\n죄 없는 사람들이 이유 없이 고통을 받는 일도 많았지. 이렇게 한곳에 권력이 집중되어 마음대로 정치를 하는 것을 막기 위해서 오늘날에는 나라의 권력을 세 기관으로 나누었어. 바로, 국회와 행정부 그리고 법원이야. 이 세 기관은 서로 독립적으로 일하면서, 상대편이 지나치게 힘을 발휘하지 못하도록 견제하기도 하지.",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "5099",
      "srcText": "옛날에는 왕이 나라를 다스렸어. 아버지가 왕이면 그의 아들이 왕위를 물려받았지. 하지만 지금은 그렇지 않아. ",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "5095",
      "srcText": "대통령이 꼭 지켜야 할 것도 있어! 헌법이나 법률을 지켜야 해. 우리나라의 안전을 지켜야 해. ",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "5108",
      "srcText": "광복 후 우리나라는 남한과 북한으로 갈라진 채 살고 있어. 사람들은 또다시 끔찍한 전쟁이 되풀이되기를 원하지 않아. 또 통일이 되어 남북을 자유롭게 왕래할 수 있기를 바라고 있어. ",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "5076",
      "srcText": "국회 의사당 본회의장의 맨 앞에는 국회의장 자리인 의장석이 있어. 국회의원은 발언대로 나와서 의견을 이야기해. 국회의원들의 자리는 의장석을 바라보며 부채꼴로 배치되어 있어. 여의도에 있는 국회 의사당의 지붕은 반달 같은 돔 모양이야. 국회 의사당을 둘러싸고 있는 24개의 기둥은 24절기를 상징하며 대한민국 국민의 다양한 의견을 하나로 모은다는 것을 뜻해. ",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "5083",
      "srcText": "행정안전부 공무원을 채용하거나 정부 조직 및 지방자치단체, 재해와 재난을 관리하는 곳이야. 환경부 국민이 깨끗한 환경에서 살아갈 수 있도록 환경 오염을 방지하고, 환경을 관리하는 곳이야. 외교부 외국과의 무역이나 통상, 다른 나라에 살고 있는 우리나라 \n국민을 보호하는 일을 하는 곳이야. ",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    }
  ]
}