{
  "title": "세계의 어린이를 꿈꾸게 하다",
  "author": "우은경",
  "illustrator": "주영근",
  "isbn": "9791128221101",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 25,
  "paragraphInfo": [
    {
      "srcTextID": "2242",
      "srcText": "그 정도는 식은 죽 먹기였지. 하지만 뱅글뱅글 도는 동작은 어지러워서 꽈당 넘어지기 일쑤였어. 힘들었지만 주저앉을 수 없었지!",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "2243",
      "srcText": "나는 만 번 넘게 넘어져도 다시 일어나는 김연아 선수처럼 될 거니까! 나는 날마다 연습했어. 그러던 어느 날, 빙판에서 넘어졌지 뭐야.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2248",
      "srcText": "엄마는 피겨 실력뿐만 아니라 김연아 선수의 마음씨도 닮아야 한대. 김연아 선수는 가난한 아이들을 위해 기부를 많이 하고 기부의 중요함도 알리고 있거든. 나도 언젠가는 김연아 선수처럼 마음씨 고운 피겨 선수가 될 거야!",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2245",
      "srcText": "결국 병원에 오래 입원해야만 했어. 하지만 김연아 선수도 부상을 이겨 냈다고 생각하니 버틸 수 있었지. 발목이 깨끗이 나은 뒤에는, 몸이 한결 가벼웠어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "2246",
      "srcText": "쉰 만큼 더 열심히 연습했지! 점프한 뒤 공중에서 도는 기술을 배우고 싶었거든. 그 어려운 기술을 김연아 선수는 열두 살에 해냈다고 해. 나는 아직 한 동작도 제대로 하기 어렵지만 언젠가 김연아 선수처럼 멋지게 뛰어오를 거야.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2255",
      "srcText": "소프라노 조수미 이야기 조수미는 초등학교 때부터 성악을 공부했어요. 학창 시절 동안 노래를 배웠고, 이탈리아로 유학도 갔어요. 1986년 <리골레토>의 질다 역할로 데뷔했고, 그 뒤 세계적인 성악가들과 함께 공연하면서 유명해졌어요. 유명한 오스트리아 지휘자 카라얀은 조수미의 목소리를 두고 “신이 내린 목소리”라고 칭찬했지요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "2256",
      "srcText": "내가 이 옥수수를 먹을 수 있게 해 준 분이지. 바로 슈퍼 옥수수 말이야! 농학자란 농사짓는 데 필요한 식물이나 동물을 연구하는 사람을 말해요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "2258",
      "srcText": "“할아버지, 이 이야기는 스무 번도 넘게 들었는걸요? 그다음은 박사님이 명예 추장이 된 이야기지요?” “아이고, 녀석. 똘똘하구나!” 김순권 박사는 슈퍼 옥수수를 개발한 노력을 인정받아 1992년 나이지리아 이니샤 마을의 명예 추장이 되었어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "2260",
      "srcText": "나도 김순권 박사님처럼 메마른 곳에서도 잘 자라는 곡식을 개발하고 싶어. 한국의 김순권 박사님이 우리를 도왔듯이 나도 힘든 나라에 도움을 주고 싶거든. 그러려면 우선 식물에 대해 많이 공부해야겠지?",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "2264",
      "srcText": "“레디, 액션!” 안녕! 나는 영화감독을 꿈꾸는 타이의 타나밧이야! 한국 노래를 듣다가 음식, 드라마, 영화까지 대한민국에 푹 빠지게 됐지. 근데 왜 갑자기 영화감독이냐고? 바로 박찬욱 감독의 <싸이보그지만 괜찮아>를 보고 홀딱 반해 버렸거든.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "2249",
      "srcText": "나는 성악을 공부하는 이탈리아의 프란체스카야! 오늘은 연습실에서 오페라 마술피리에 나오는 노래 ‘밤의 여왕 아리아’를 연습하고 있어. 이 노래는 음이 무척 높아서 웬만한 성악가도 악보를 낮은음으로 고쳐 부르거든. 그런데 대한민국의 소프라노 조수미는 악보를 고치지 않고 이 노래를 부른다지 뭐야!",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "2247",
      "srcText": "김연아 선수 이야기 2009년 세계 피겨 스케이팅 선수권 대회에 나간 김연아는 완벽한 연기로 207.71점을 받았어요. 그때까지 200점을 넘은 여자 선수는 아무도 없었지요. 2010년 밴쿠버 동계 올림픽에서 총점 228.56점으로 다시 세계 최고 기록을 세웠어요. 김연아는 세계 4대 피겨 스케이팅 대회에서 모두 우승을 차지한 최초의 여자 선수이기도 해요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "2251",
      "srcText": "선생님은 또 이렇게 말씀하셨지. “실력만 뛰어나다고 훌륭한 성악가가 되는 건 아니란다. 관객과의 약속도 지킬 줄 알아야지!",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "2261",
      "srcText": "책도 열심히 읽어야겠지만 그것만으로는 부족해. 직접 보고 관찰을 해야지. 김순권 박사님도 나랑 똑같았대. 언제든 옥수수밭으로 달려가려고 운동화만 신었다지 뭐야.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "2252",
      "srcText": "조수미는 아버지가 돌아가셨다는 소식을 듣고도 무대에 섰어. ‘오, 나의 사랑하는 아버지’를 부르고는 세상을 떠난 아버지께 바치는 노래라며 눈물을 흘렸지. 조수미의 노래가 끝나자, 관객들은 큰 박수를 보냈어. 어때, 끝까지 무대를 지킨 조수미가 정말 대단하지 않니, 프란체스카?” 나는 선생님의 말씀에 고개를 끄덕일 수밖에 없었어.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "2253",
      "srcText": "“선생님, 조수미는 실력을 타고났던 것 같아요. 저랑은 다른 천재예요.” 선생님은 내 머리에 꿀밤을 한 대, 콩!",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "2254",
      "srcText": "“조수미도 고등학교에 다닐 때는 높은 소리를 잘 내지 못했어. 하지만 꿈속에서도 연습할 만큼 열심히 노력해서 최고가 될 수 있었던 거야. 알겠니, 프란체스카?” 나는 그제야 웃으며 고개를 끄덕였어. 나도 조수미처럼 멋진 성악가가 될 거야!",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2257",
      "srcText": "안녕! 나는 나이지리아의 요루바야. 내 꿈은 김순권 박사님처럼 농학자가 되는 거야. 김순권 박사님이 누구냐고?",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "2259",
      "srcText": "할아버지는 나를 무릎에 앉혀 놓고 말씀하셨지. “요루바, 40여 년 전만 해도 우리나라에는 농작물이 자라기 어려웠단다. 햇볕이 너무 쨍쨍해서 말라 죽고 말았거든. 그런데 김순권 박사님이 이 땅에서 자라기 딱 좋은 옥수수를 개발한 거지!”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "2263",
      "srcText": "하루는 엄마를 조르기도 했어. “엄마, 김순권 박사님 보러 갈래요!” “요루바, 박사님은 이미 한국으로 돌아가셨단다.” 엄마가 말했어. 기회가 된다면 김순권 박사님을 만나러 가고 싶어. 김순권 박사님을 뵙게 될 때쯤 나도 멋진 농학자가 되어 있지 않을까?",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "2250",
      "srcText": "선생님께서는 세계적인 지휘자 카라얀도 칭찬할 만큼 조수미의 실력이 뛰어나다고 말씀하셨어. 그뿐만이 아니야. 최고의 성악가에게 주는 ‘국제 푸치니 상’을 받기도 했대. 이탈리아 사람이 아닌 외국인이 상을 받은 건 조수미가 처음이었다지 뭐야.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "2262",
      "srcText": "김순권 박사 이야기 김순권 박사는 1976년, 아시아 최초로 하이브리드 옥수수를 만들었어요. 이 하이브리드 옥수수는 보통 옥수수보다 3배나 더 수확할 수 있어요. 뿐만 아니라 나이지리아와 북한에서 잘 자랄 수 있는 옥수수도 만들었지요. 김순권 박사는 “옥수수 한 알로 세계가 평화로울 수 있다.”라고 말하며 연구를 계속했지요. 하이브리드 옥수수를 만든 노력을 인정받아 농업 분야의 노벨상이라 부르는 국제 농업 연구 대상을 받았어요.",
      "srcPage": 24,
      "srcSentenceEA": 7,
      "srcWordEA": 62
    },
    {
      "srcTextID": "2241",
      "srcText": "안녕! 나는 캐나다에 사는 데이지야. 내 꿈은 피겨 여왕이지! 내가 꿈을 갖게 된 건 여섯 살 무렵, 밴쿠버 올림픽을 보러 갔을 때였어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "2244",
      "srcText": "며칠 뒤 엄마를 졸라 집 근처 스케이트장에 갔어. 선생님은 내가 김연아 선수와 꼭 닮았다고 하셨지. 나는 기분이 좋아서 빙판을 쌩쌩 가로질렀어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "2240",
      "srcText": "그곳에서 김연아 선수의 경기를 본 거야. 김연아 선수는 꼭 발레를 하는 것만 같았어. 우아한 얼음판 위의 발레리나처럼 말이야!",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    }
  ]
}