{
  "title": "이 땅의 끝은 어디일까?",
  "author": "손호경",
  "illustrator": "김종민",
  "isbn": "9791165955946",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "4724",
      "srcText": "백제의 장수가 싱글벙글 웃으며 말했어. “거참, 꿈이 사발만큼 작구나. 내 꿈은 저 요동 땅을 밟는 거다!”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "4713",
      "srcText": "드디어 고구려를 공격하는 날, 근초고왕이 맨 앞에서 칼을 높이 들었어. 기마 부대가 앞장서서 내달렸지. 그런데 이게 무슨 일이람. ",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "4721",
      "srcText": "고국원왕은 평양성 성벽에 우뚝 서서 백제군을 향해 활을 들었어. “내 화살을 받아라!” 날렵하게 화살을 피한 근초고왕이 외쳤지. “화살을 쏘아라!” ",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "4722",
      "srcText": "그러자 평양성 위로 화살이 소나기처럼 쏟아졌어. 빗발치는 화살을 미처 피하지 못한 고국원왕은 결국 쓰러지고 말았지. “고구려 땅도 차지했으니 이제 그만 돌아가시지요.” ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "4707",
      "srcText": "“고구려가 또 쳐들어왔습니다.” 병사의 말에 근초고왕은 어금니를 꽉 깨물었어. “호되게 당하고도 정신을 못 차렸군.” 근초고왕은 장수들에게 당장 모이라고 했어. “더는 두고 볼 수 없다. 군사들을 잘 훈련시켜 고구려를 치러 간다!” 근초고왕은 이참에 고구려를 혼쭐낼 생각이었지.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4711",
      "srcText": " “고구려군이 숨어 있다!” 백제군은 어쩔 줄 몰라 갈팡질팡했어. 그러나 근초고왕은 침착했어. “네 개의 무리로 나눠 싸워라!” 백제군은 번개같이 후다닥 흩어졌어. 그러고는 사방에서 고구려군을 에워쌌지.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "4714",
      "srcText": "아무것도 모르는 고구려군이 산에서 내려오는 순간, 백제군은 사방에서 함성을 지르며 공격했어. 고구려 군사들은 우왕좌왕 도망가기에 바빴어. “한 명도 남김없이 잡아라!” 근초고왕은 기세등등 군사를 이끌고 나아갔지. ",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4718",
      "srcText": "“백제 병사들이 고구려 사람들을 괴롭힌다지?” “저 건넛마을에서는 곡식을 빼앗아 갔대.” 백제군이 차지한 고구려 마을들에서 나쁜 소문이 돌았어. 그 소문을 근초고왕이 듣게 되었지. 근초고왕은 몹시 화가 나서 병사들에게 소리쳤어. “백성들의 집에서 노략질을 한다면 적들과 무엇이 다르단 말이냐! 저들도 이제 백제의 백성들이다.”",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "4717",
      "srcText": "\"우리는 땅을 넓히러 온 것이지 사람들을 괴롭히러 온 게 아니다. 그들도 백제의 백성들이니 우리가 지켜 주어야 한다.\" \"예, 저희가 잘못했습니다.\" \"백제 병사들이 또 못된 짓을 하면 내가 가만두지 않을 것이니 안심하시오.\" \"우리를 노비로 대하지 않는다니 감사합니다.\"",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "4723",
      "srcText": "근초고왕은 말고삐를 힘차게 당겼지. “가자, 북쪽으로!” 병사들도 근초고왕을 따라 말을 달렸어. \"우리는 북쪽으로 계속 갈 것이다!\" \"와! 꿈은 크게 가지는 것이다!\"",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "128573",
      "srcText": "“고구려 땅을 갖겠다고? 어림도 없지!” 고구려의 고국원왕은 직접 백제군과 맞서려고 갑옷을 차려입었어. 둥, 둥, 둥, 둥! “백제군이 평양성까지 올라왔다고 합니다. 어서 피하십시오.” 고국원왕은 이번에는 질 수 없다고 생각했어. “백제군도 많이 지쳤을 거야. 지금이야말로 백제의 왕까지 잡을 기회다.”",
      "srcPage": 13,
      "srcSentenceEA": 9,
      "srcWordEA": 43
    },
    {
      "srcTextID": "128571",
      "srcText": "어느 날 아버지 근초고왕께서 태자인 나에게 고구려군을 치러 가라고 하셨어. 난 조금 떨리기는 했지만, 큰 걱정은 하지 않았어. 고구려군을 이길 수 있는 방법을 아버지께서 자세히 일러 주셨거든. 게다가 마침 고구려군 가운데에는 죄를 짓고 고구려로 도망친 백제 사람이 있었어. 그 사람은 고구려군의 중요한 정보를 몰래 빼내 우리에게 알려 주었어. 그렇게 해서 우리는 고구려를 크게 이길 수 있었지. 고구려와의 싸움은 이게 끝이 아니야. 백제가 땅을 넓혀 간 과정을 차근차근 알려 줄 테니 따라와 보렴. 369년 수곡성에서 근구수왕.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 83
    },
    {
      "srcTextID": "128572",
      "srcText": "“젓가락으로 콩을 집듯이 창을 정확히 찌르는 법을 익혀라!” “잘 먹인 말이 바람처럼 잘 달리지. 말을 배불리 먹여라.” “식량은 남쪽에서 재배한 귀리와 수수를 준비해라.” 고구려 공격을 위한 모든 준비가 끝났어.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "128574",
      "srcText": "위례성은 온조왕이 한강 지역에 세운 백제의 첫 도읍지로  ‘한성’이라 불렸는데, 500년 동안 백제의 첫 수도 역할을 했어요. 많은 역사학자들은 서울 송파구에 있는 몽촌토성과 풍납동 토성을 묶어서 백제 초기의 도읍지였던 위례성으로 추정하고 있어요. 백제의 왕들은 위례성에서 백제의 땅을 차근차근 넓혀 나가며 고대 국가로 성장해 나갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "128575",
      "srcText": "웅진성은 백제의 두 번째 도읍지예요. 고구려에 한강을 빼앗긴 백제는 지금의 공주인 웅진에 새 수도를 세웠어요. 웅진은 산으로 둘러싸여 있어 적의 공격을 막기에 좋았어요. 백제의 마지막 도읍지는 지금의 부여인 사비성이에요. 그곳에는 미륵사지를 비롯한 불교 유적지와 백제 무왕 때 만들어진 궁남지라는 연못이 있어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "128576",
      "srcText": "무령왕은 백제의 제25대 왕으로, 한강 유역을 고구려에 빼앗긴 뒤 큰 위기에 빠져 있던 백제를 안정시켰어요. 반란을 일으킨 백가를 잡아 벌을 주었고, 고구려가 함부로 쳐들어오지 못하도록 성을 쌓았어요. 또 흉년이 들어 굶주린 백성들에게 곡식을 나눠 주고, 저수지를 만들어 백성들이 농사를 잘 지을 수 있게 해 주는 등 누구보다 백성을 위했지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    }
  ]
}