{
  "title": "유럽 세계의 형성",
  "author": "한국역사교육연구회",
  "illustrator": "아람북스",
  "isbn": "9788960165427",
  "readAge": "초등_고학년",
  "publishedYear": 2012,
  "publisher": "세종",
  "classification": "사회관계",
  "paragraphInfoCount": 121,
  "paragraphInfo": [
    {
      "srcTextID": "42445",
      "srcText": "훈 족에 밀려 이동하는 게르만족. 게르만 민족은 매우 거칠고 사나웠습니다. 그것은 오랫동안 다른 종족과 끊임없이 싸워야 했기 때문입니다.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "42462",
      "srcText": "골든벨 상식. 영국의 기원. 영국의 영토는 앵글 색슨 유트족 등의 게르만 여러 부족에 의하여 정복되었는데, 이곳에는 이주한 게르만족의 숫자가 많았고, 정복하였을 때 로마적인 요소가 거의 다 파괴되었기 때문에, 영국은 게르만족 국가가 되었다. 따라서, 영어로 잉글랜드라는 말은 앵글족의 영토라는 의미가 있고, 주민은 앵글로 색슨족으로서 단일 민족을 형성하게 되었다. 앵글로 색슨족은 6세기 말에 일곱 왕국으로 통합되고, 9세기에는 그중의 하나인 웨섹스가 전국을 통일하여 잉글랜드 왕국이 되었다. 9세기 말의 앨프레드 대왕은 데인족(덴마크에 살던 노르만족의 일파)의 잇따른 침입을 격퇴시키는 한편, 법전을 편찬하고 문예를 장려하는 등 영국의 고대 문화 발전에 큰 업적을 남겼다.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 92
    },
    {
      "srcTextID": "42453",
      "srcText": "“이것도 고마운 줄 알아. 이나마 안 팔면 굶어 죽을 수도 있어.” 성질이 사납고 거친 게르만족이 그냥 가만히 있을 리가 없었습니다. 그리하여 눈에 보이는 식량이나 가축은 무조건 빼앗아 갔습니다.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42458",
      "srcText": "오늘날의 이탈리아, 프랑스, 에스파냐, 포르투갈, 즉 서유럽의 여러 지역으로 이동한 게르만 부족은 로마 제국의 백성들보다 그 수가 훨씬 적었고, 문화 수준도 낮았다. 게다가, 그들은 대개 아리우스파의 크리스트교를 믿고 있어서 정통 가톨릭교를 따르는 로마인과 융합하기 어려웠다. 따라서, 게르만족은 정복한 로마 지역의 사람들과 서로 융합되는 과정에서, 게르만 고유의 언어와 문화는 쇠퇴하고, 로마인의 언어와 문화에 동화되어 버렸다. 프랑스, 이탈리아, 에스파냐, 포르투갈 등의 주민들은 게르만족에게 정복당한 지역에 살고 있었으나, 자신들의 언어와 문화를 그대로 유지할 수 있었다. 한편, 그들의 언어는 라틴어 방언이 발달하였기 때문에, 그곳 주민들을 라틴 민족이라고 불렀다.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 88
    },
    {
      "srcTextID": "42463",
      "srcText": "서로마 제국의 멸망. 한편, 게르만족을 대이동 시킨 훈족은 5세기 초에 유럽으로 쳐들어와서는 루마니아, 헝가리, 유고슬라비아의 일부, 폴란드, 체코를 정복하고 다시 라인강을 건너 갈리아까지 쳐들어왔습니다. 아틸라가 이끄는 훈족은 영토를 더 넓힐 수 있는 기회를 잡았습니다. 이때, 서로마 황제 바렌티니아누스 3세의 딸인 호노리아 공주는 아주 몹쓸 짓을 하여 감옥에 갇혀 있었습니다. 아무리 내가 나쁜 짓을 했다고 해도 그렇지, 딸을 감옥에 가두는 아버지가 어디 있담?",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 66
    },
    {
      "srcTextID": "42447",
      "srcText": "게르만족은 부족 국가를 이루어 왕이나 수장의 통솔하에 있었으며, 귀족들은 자유민과 주종 관계를 맺었습니다. 국가의 중요한 문제는 자유민인 성인 남자 모임에서 결정되었습니다. 이들 게르만족은 농경을 주업으로 하게 되면서 원주지에서 남하하여, 1세기 무렵에는 라인, 다뉴브강변에 이르러 로마와 접하였습니다.",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "42449",
      "srcText": "한 걸음 더! 게르만족의 사회. 고대 지중해 연안에서 그리스와 로마가 번성하고 있을 무렵, 게르만족은 발트해 연안에 살면서 수렵, 목축, 농경에 종사하고 있었다. 그러나 농경이 주업이 되면서 비옥한 땅을 찾아 남하하기 시작하더니, 로마 제정 초기에는 라인강과 다뉴브강을 사이에 두고 로마 제국과 맞서게 되었다. 게르만족은 여러 부족으로 갈라져서 살고 있었으며, 모두 왕이나 추장의 통치하에 있었다. 그리고 통치자의 선출 같은 중요한 문제는 자유민인 성인 남자로 구성된 민회에서 결정하였다.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 70
    },
    {
      "srcTextID": "42446",
      "srcText": "게르만족은 귀족, 자유민, 노예의 신분이 있었는데, 귀족들은 자유민의 종사와 군사적 주종 관계를 맺었다. 즉, 많은 토지와 가축 및 노예를 소유한 귀족들은 평민들을 종사로 삼아 그들에게 무기와 침식을 제공해 주는 대신 군사적인 봉사를 받았다. 이러한 게르만의 종사 제도가 뒷날 서유럽 봉건 제도의 바탕이 되었다.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 45
    },
    {
      "srcTextID": "42455",
      "srcText": "이미 기원전 50년, 카이사르는 그들을 경계하라고 말했었습니다. “이들은 용맹하고 강인하여 로마의 위험한 적이 될 수 있는 족속들이니, 어떤 일이 있더라도 그들을 로마 영토 안에 발을 들여놓게 해서는 안 된다.” 하지만 이미 게르만족은 로마 군대의 중요한 자리를 차지하기에 이르렀습니다.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "42454",
      "srcText": "국경을 지키는 병사의 부족으로 고심하던 로마는 카이사르의 경고를 잊어버리고 이들을 군사로 받아들이게 된 것입니다. 로마에서 중요한 자리를 차지하고 살아가던 게르만족은 로마 정부에 격분하고 말았습니다. 그 이유는 로마 정부가 엄청나게 비싼 값에 식량을 팔았기 때문이었습니다.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42456",
      "srcText": "“이 날도둑놈들아!” 로마 제국 또한 가만히 두고 보지 않고 싸우다가 끝내 게르만족과 로마 제국 사이에 싸움이 일어나고 말았습니다. 그러나 로마군은 사나운 게르만 민족을 당해 낼 수가 없었습니다. 이 싸움에서 게르만족이 원한 땅은 지중해 연안 지방과 아프리카의 튀니지 지방이었습니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42492",
      "srcText": "카롤루스가 피핀의 뒤를 이어 왕이 되자, 프랑크 왕국은 번성하기 시작했습니다. 카롤루스 대제는 왕비를 아홉 명이나 거느렸으며, 영토를 늘리는 일에 힘을 쏟았습니다. 또한 학자들을 모아 문예 부흥을 일으키고 수도원, 학교를 곳곳에 세워 교육에도 힘썼습니다. 이리하여 그는 중세 유럽 문화의 기틀을 열었습니다. 이를 사람들은 ‘카롤링거 르네상스’라고 합니다.",
      "srcPage": 50,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "42460",
      "srcText": "하지만 사나운 게르만족에게 로마 제국은 눈물을 머금고 황금 같은 땅을 내어 주지 않을 수 없었습니다. 이리하여 로마가 다스리던 유럽과 아프리카 지역은 게르만의 여러 종족이 나누어 갖게 되었습니다. 게르만 민족의 여러 종족은 각각 그들이 자리 잡은 지역에서 왕국을 이루었습니다.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "42461",
      "srcText": "한 걸음 더! 게르만족의 융합. 유럽의 민족 분포는 거의 게르만족의 대이동에 의하여 결정되었다. 게르만족은 처음에 발트해 연안인 유럽 대륙 북부와 스칸디나비아반도에 이르는 지역에 살고 있었다. 당시 그 지역에 살던 게르만족은 그들 고유의 언어와 문화를 남겼는데, 이들이 바로 덴마크, 스웨덴, 노르웨이 민족의 조상이다.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "42464",
      "srcText": "‘나는 당신의 딸과 결혼하기로 약속하였소. 그리고 이미 약혼반지까지 받았소. 그러니 이 사위에게 서로마 제국 영토의 반을 떼어 주시오.’ 그러나 바렌티니아누스 3세는 이를 거절했습니다. 아틸라는 이것을 구실로 451년 갈리아에서 이탈리아반도로 쳐들어갔습니다.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "42467",
      "srcText": "‘우와! 저 옷은 이 세상 사람의 옷이 아닌 것 같아!’ 짐승 털가죽 옷을 걸친 아틸라는 교황과 그 일행이 입은 화려한 복장에 눈이 부셨습니다. 교황이 입은 옷은 하느님께 예배를 드릴 때 입는 예복이었습니다. 하지만 아틸라의 눈에는 세상의 그 어떤 옷보다도 아름답고 성스러워 보였습니다.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "42471",
      "srcText": "아틸라가 죽은 뒤 훈족은 기세가 꺾여 대부분 아시아로 돌아갔습니다. 그러자 중부 유럽에는 여러 아시아 계통의 종족이 자리 잡았습니다. 훈족이 다스리던 왕국이 쓰러지자, 그들로부터 해방된 게르만족은 이탈리아반도로 가서 나라를 세웠습니다. 이대로 물러나긴 정말 아쉽지만, 하늘에서 오신 분의 뜻이라면 돌아가야지 어쩌겠나.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42473",
      "srcText": "또 그 얼마 뒤에 게르만족 용병대장 오도아케르가 황제를 물러나게 함으로써 서로마 제국은 멸망당했던 것입니다. 세계 곳곳에 여러 나라를 세운 게르만족은 로마를 적으로 보지 않고 로마의 발달된 문화를 받아들였습니다. 힘으로 로마를 정복한 게르만족은 문화적으로는 오히려 정복을 당한 셈이었습니다.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "42466",
      "srcText": "황제의 신하와 나쁜 짓을 한 벌이었습니다. 그녀는 거칠고 사나운 훈족의 왕 아틸라를 이용하여 감옥에서 나올 궁리를 하였습니다. 공주는 몰래 사람을 보내어 아틸라에게 반지를 전했습니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42469",
      "srcText": "이때, 서로마에는 교황 레오 1세가 있었습니다. 교황은 나라를 다스리거나 군대를 지휘하는 사람이 아니라, 로마 제국 시민들의 믿음을 이끌어 주는 종교 지도자입니다. 그는 추기경들과 주교들을 데리고 아틸라를 만났습니다.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "42472",
      "srcText": "그들은 로마인들이 쓰는 말과 자신들의 말인 게르만어를 섞어 썼는데 이것이 뒤에 이탈리아어가 되었습니다. 이 밖에도 게르만족은 각각 그렇게 그 지역 말과 게르만어를 섞어서 독특한 언어인 에스파냐어, 프랑스어를 창조했습니다. 그렇지만 영어는 순전한 앵글로 족과 색슨족의 말로 이루어졌습니다.",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "42443",
      "srcText": "농사 기술이 서툴렀던 게르만 민족은 추장이 이끄는 부족 국가로서, 여기저기 기름진 땅과 풀밭을 찾아다녔고 가축을 기르며 살았습니다. 이들은 푸른 눈과 붉은 수염에 키가 크고 힘이 센 민족으로 용맹하기 그지없었습니다. 게르만족은 고트족, 랑고바르드족, 프랑크족, 알라만족, 반달족 등 여러 갈래로 나뉘었습니다. 당시 게르만족은 기원전 220년 무렵부터 숲과 늪으로 가득 찬 습한 땅을 벗어나 차츰 로마 제국 영토 안으로 이동하기 시작했습니다.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "42478",
      "srcText": "클로비스가 죽자, 그의 네 아들이 왕국을 나누어 다스렸습니다. 그러다가 558년 막내아들인 클로타르 1세가 다시 프랑크 왕국을 하나로 통일했습니다. 그렇지만 형제끼리 싸움이 잦았습니다.",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "42479",
      "srcText": "클로타르 1세가 죽은 뒤 다시 나라는 세 아들이 나누어 다스리게 되었습니다. 그렇지만 그 후에도 형제끼리의 싸움은 그칠 줄을 몰랐습니다. 이런 일이 되풀이되어 왕은 있으나 마나 한 존재가 되었고 권력은 귀족들의 지지를 업은 재상들이 쥐었습니다.",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42450",
      "srcText": "그러나 그 후 계급 제도가 생겨나 자유민과 예속민, 노예의 신분으로 나누어졌고, 특히 자유민 사회에서 지위가 낮은 사람이 지위가 높은 사람에게 충성을 맹세하고 도움을 받는 제도가 있었습니다. 훈족이 물밀듯이 쳐들어오자 사나운 게르만 민족도 도망치지 않을 수 없었습니다. “이크, 노란 유령들이 몰려온다!”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42452",
      "srcText": "이때, 남쪽으로 무리를 지어 도망친 것이 곧 ‘게르만 민족의 대이동’입니다. 노란 유령이라고 한 것은 훈족의 피부가 노란빛을 띠었기 때문입니다. 게르만 민족의 이동은 로마의 허락을 받은 것이 아니라, 새로이 살 곳을 찾아온 거대한 행렬의 침입이었습니다.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42451",
      "srcText": "로마에는 게르만 민족의 대이동이 있기 전부터 노예나 용병으로 살아온 사람들도 있었고 장군이 된 사람들도 있었습니다. 이들은 차츰 로마에 동화되어 갔습니다. 그것은 부패한 로마 관리들이 뇌물을 받고 눈감아 준 것이 원인이었습니다. 게르만족들이 아무리 용감하다고 한들 우리 훈족에게는 상대가 되지 않는다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42477",
      "srcText": "732년, 에스파냐를 점령한 이슬람군이 프랑크 왕국으로 침입해 왔습니다. “내가 적을 무찌르겠소.” 왕은 가만히 있고, 카알마르텔 재상이 앞으로 나서서 군대를 평원에 숨겨 놓았습니다.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "42480",
      "srcText": "마르텔은 군사들에게 명령했습니다. “적을 끌어들여 말을 먼저 쓰러뜨려라! 그런 다음 적의 기병을 치면 꼼짝 못 할 것이다.” 과연 말을 탄 이슬람 기병은 말이 쓰러지자 맥을 못 추고 패했습니다.",
      "srcPage": 38,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "42482",
      "srcText": "왕이 아닌 재상의 기지로 이슬람의 침입을 물리친 것이었습니다. 이슬람군의 침입을 무찌른 마르텔은 백성의 우러름을 받았습니다. “우리의 왕이 되어 주십시오.”",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "42457",
      "srcText": "“지중해 연안 지방과 아프리카 튀니지 지방을 우리에게 내어 달라!” 게르만 민족은 터무니없는 요구를 해 왔습니다. 이 지방은 로마를 먹여 살리는 곡식 창고와도 같은 곳이었습니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42459",
      "srcText": "즉, 갈리아 지방의 북쪽은 프랑크족, 남프랑스의 론강 일대는 부르군드족, 에스파냐는 서고트족, 브리타니아는 앵글로 색슨족, 아프리카는 반달족이 차지했습니다. 이렇게 게르만족의 침입이 번번이 일어날 때, 로마의 테오도시우스 황제는 로마 제국을 자기의 두 아들에게 나누어 주었습니다. 그리하여 로마는 그 후로 동로마 제국과 서로마 제국으로 나누어지게 된 것입니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "42486",
      "srcText": "처음에 피핀은 아버지와 마찬가지로 백성들의 부탁을 거절했습니다. “나는 왕을 돕는 재상일 뿐이오.” 처음에 그렇게 사양하던 피핀은, 백성들의 간청에 못 이겨 국왕을 수도원으로 보내 사제로 만들어 버렸습니다.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "42483",
      "srcText": "5세기 말엽 프랑크 왕국의 메로빙거 왕조의 클로비스는 몇 개의 프랑크 소왕국을 통일하여 강력한 왕국을 건설하였다. 클로비스는 로마 교회의 교리를 받아들여 가톨릭교를 믿었기 때문에, 로마 교회의 지지를 얻었다. 다시 말해, 프랑크 왕국은 오랫동안 게르만족의 전통 신앙을 지속시켜 가고 있었는데, 5세기 말엽에는 정통파로 알려진 아타나시우스파에 속하는 로마 가톨릭교회의 신앙을 수용하였던 것이다. 그렇기 때문에 프랑크 왕국은 로마 가톨릭 신자인 로마인과 원만한 관계를 유지할 수 있었다. 이렇게 프랑크 왕국은 로마 가톨릭교회와 제휴하며 국가를 안정시켰고, 또 유럽의 중심 세력으로 발전할 수 있는 기초를 만들었다.",
      "srcPage": 44,
      "srcSentenceEA": 5,
      "srcWordEA": 83
    },
    {
      "srcTextID": "42444",
      "srcText": "스칸디나비아반도와 발트해 동북쪽에는 게르만 민족보다 더 사나운 민족이 살고 있었는데, 이들은 훈족으로, 인구가 늘어남에 따라 새로운 땅을 찾아 남으로 내려오게 되었습니다. 훈족은 아시아의 유목 민족으로 싸움을 아주 잘했으며, 아틸라 왕 때 전성기를 누렸습니다. 용감한 게르만족 전사들이여! 우리 앞에는 항상 승리뿐이다!",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42448",
      "srcText": "로마인들은 이동하기 전의 게르만족 집단을 ‘키비타스’라고 불렀는데, 당시의 게르만족 집단은 일정한 영토가 없는 전사들의 국가였습니다. 게르만족은 사치와 향락에 빠져 있던 로마인과는 달리 용맹스러워 사냥을 좋아하고 싸움을 잘하였습니다. 또한 자연을 숭배하고 무용과 음악을 즐겼습니다. 게르만 사회는 처음에는 모두 평등한 자유민만 있었습니다. 사치와 방탕한 생활로 로마가 혼란에 빠져 있을 때, 게르만족은 로마에서 평등한 사회를 이루고 있었던 것입니다.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "42465",
      "srcText": "‘저는 지금 감옥에 갇혀 있습니다. 이 반지를 받으시고 저의 약혼자라고 하시어 저를 구해 주세요.’ 반지를 받아 든 아틸라 왕은 얼굴에 웃음을 띠었습니다. 이런 좋은 기회를 놓칠 아틸라 왕이 아니었습니다. 아틸라는 곧 신하를 황제에게 보내어 황제의 사위가 되겠다는 뜻을 전했습니다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42468",
      "srcText": "아틸라는 교황에게 달려드는 부하들에게 소리치며 교황에게 정중히 예의를 갖추라고 명령했습니다. “저들은 우리의 적이 아니라 하늘나라에서 내려온 분들이다. 화려한 옷과 저 미소 짓는 얼굴을 보아라.” 하고 모두 무릎을 꿇도록 한 것입니다. 우와! 저것 좀 봐. 저렇게 멋지고 훌륭한 옷은 난생처음 봐.",
      "srcPage": 27,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "42470",
      "srcText": "교황은 그들에게 로마에서 물러가라고 타일렀습니다. 윽박지르는 소리보다 교황의 부드러운 목소리가 아틸라는 더 겁이 났습니다. 아틸라는 훈족을 이끌고 즉시 이탈리아를 떠났습니다.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "42488",
      "srcText": "서로마 제국의 재건. 그리하여 피핀은 왕이 되었으며, 751년 카롤링거 왕조가 열렸습니다. 이 무렵 동로마 제국은 교회의 힘이 날로 강해지고, 그 우두머리인 교황은 세력이 커져서 황제와 맞서게 되었습니다. 그렇게 되자 교황과 황제의 사이가 나빠졌습니다.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42487",
      "srcText": "800년, 로마 교황은 서로마 제국의 황제 직위를 프랑크 왕국의 카롤루스 대제에게 내렸습니다. 카롤루스 대제는 바로 피핀의 아들입니다. “크리스트교와 하느님의 세계를 보호한 위대한 평화의 사도여, 그대 카롤루스는 침략하는 이교도의 무리를 지혜와 용기와 칼로 무찌르고 교회와 믿음을 지켰나니, 그대의 어깨에는 무너진 로마 제국을 건설할 성스러운 임무가 걸려 있도다.”",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "42474",
      "srcText": "프랑크 왕국과 카롤루스 대제. 프랑크족이 정착하여 나라를 세운 곳은 갈리아 지방이었습니다. 5세기 말, 메로빙거 왕조를 세운 클로비스는 크리스트교로 개종하여 교회의 지지 아래 소왕국들을 통합함으로써 갈리아 중부 지역까지 영토를 넓혔습니다. 7세기에 이르러 메로빙거 왕조는 왕권의 상속 문제로 내분이 일어나 나라의 힘이 크게 쇠약해졌습니다. 이 틈을 타 카롤루스 마르텔이 이베리아반도에서 침입해 온 이슬람 세력을 격파하여, 프랑크 왕국과 크리스트교를 수호하였습니다.",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "42476",
      "srcText": "프랑크 왕국의 성립. 갈리아 지방의 남쪽은 프랑크족이 지배했습니다. 서로마 제국이 멸망한 지 10년 뒤인 486년, 게르만족이 세운 첫 나라 프랑크 왕국이 세워졌으며, 새로운 주인은 클로비스였습니다. 클로비스의 프랑크 왕국은 서유럽 역사의 시초였으며, 또한 프랑스의 시초이기도 하였습니다.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "42475",
      "srcText": "그렇지만 클로비스는 난폭하기가 그지없었습니다. ‘무슨 수를 써서라도 내 영토와 세력을 늘려야 한다!’ 이런 클로비스의 강한 정신 때문에 다른 게르만족들이 세운 왕국들은 오래가지 못했으나 프랑크 왕국만은 유럽 중심부에서 오래 버티었습니다. 그러나 남의 땅에 들어온 소수 민족이 대규모의 문화 민족을 오랫동안 지배한다는 것은 무리였습니다. 우리 게르만족의 첫 나라 프랑크 왕국이 번영하려면 무조건 강해져야 한다!",
      "srcPage": 34,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "42481",
      "srcText": "백성들의 요구에 마르텔은 사양했습니다. “나는 그저 한낱 이 나라의 재상일 뿐이오.” 그 후로 마르텔은 기병을 키우는 데만 정신을 쏟았습니다. 아이고! 기병에게 가장 중요한 말을 쓰러뜨리다니!",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42485",
      "srcText": "그 뒤 서유럽에 기사들이 활약하는 시대가 왔는데 이것은 마르텔의 공이 컸습니다. 마르텔이 죽고 그의 아들 피핀이 대를 이어 재상이 되었습니다. 백성들은 피핀에게도 왕이 되어 달라고 하였습니다. 더 이상 힘이 없는 왕을 대신하여 강한 왕이 되어 달라고 거듭 부탁한 것입니다.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42490",
      "srcText": "이는 동로마 제국 황제의 권위를 부정하고, 이에 맞설 서로마 제국의 황제를 내세우기 위한 로마 교황의 계산된 의도였습니다. 어쨌든 카롤루스는 로마의 황제가 된 최초의 게르만인이었습니다. 동로마의 황제를 억누르려면 서로마에 새로운 황제를 세울 수밖에 없다.",
      "srcPage": 48,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42491",
      "srcText": "이로써 카롤루스 대제는 서로마 제국을 이어간다는 이유로 자신의 세력을 튼튼하게 다지게 되었습니다. 그는 이탈리아 왕국으로 쳐들어가서 로마를 중심으로 한 지역을 교황에게 바쳤습니다. 그리하여 프랑크 왕국과 로마 가톨릭교회는 사이가 좋아졌습니다.",
      "srcPage": 49,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42484",
      "srcText": "골든벨 상식. 프랑크 왕국의 성립. 게르만 민족이 세운 나라들은 대부분 오래가지 못하고 멸망하였지만, 프랑크족이 원주지를 떠나지 않고 라인강 하류 지역에 세운 프랑크 왕국은 예외였다. 로마 제국 영토로 이주한 다른 게르만족의 경우 부족 전체가 이주하였지만, 프랑크족의 경우 부족의 일부는 본지에 머물게 하고 나머지만 북프랑스로 이주하는 영토 확장의 형태를 취하고 있었다. 그러므로 이주하는 과정에서 높은 수준의 로마 문화와 접하게 되면서도 그들 고유의 전통을 그대로 유지할 수 있었다.",
      "srcPage": 43,
      "srcSentenceEA": 5,
      "srcWordEA": 69
    },
    {
      "srcTextID": "42493",
      "srcText": "그는 평생을 전쟁으로 보낸 왕으로, 일생 동안 수십 차례의 원정을 치른 강인한 인물이었습니다. 이로써 서로마 제국은 멸망한 지 3백 년 만에 다시 일어섰습니다. 카롤루스는 사라센 군대를 피레네산맥 남쪽으로 물리쳐 유럽을 이교도들로부터 지켰고, 크리스트교의 전파를 도왔으며, 프랑크 왕국의 영토를 최대로 넓혔습니다.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42489",
      "srcText": "“이제 하느님의 뜻에 따라 그대의 머리 위에 황금의 관을 얹나니, 이는 대로마 제국의 새로운 황제로 임명함이니라. 샤를마뉴에게 신의 축복이 있으라!” 이로써 명목상이나마 서로마 제국은 재건되었습니다.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "42554",
      "srcText": "그리고 둔전병제는 군 복무 농민에게 토지를 지급하여 자영농을 육성하는 것을 말한다. 이러한 제도에 의하여 군관구의 장관은 병사들에게 토지를 지급하여 병 농의 임무를 동시에 맡게 하였다. 이것은 황제의 권력을 강화하고 토지를 소유한 농민을 육성하기 위한 정책이었다. 그리하여 9세기 말엽에 비잔티움 제국은 다시 한번 전성기를 맞게 되었다. 그러나 10세기에 들어서면서 유력한 군인이나 관리가 대토지를 사유화하려는 경향이 나타나, 이러한 군관구제가 무너지기 시작하였다.",
      "srcPage": 114,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "42562",
      "srcText": "그리고 유스티니아누스는 성 소피아 성당의 뾰족탑과 내부의 모자이크 무늬에서 보듯이 독특한 비잔티움 문화를 이루었습니다. 유스티니아누스가 죽은 뒤, 황제의 권위는 매우 약해졌습니다. 계속되는 전쟁과 무거운 세금으로 백성들은 살기가 힘겨워졌습니다.",
      "srcPage": 119,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "42548",
      "srcText": "기사가 중심이 된 나라는 프랑스이고, 다음에 영국에서도 서서히 자리 잡았습니다. 그러다 기사들은 나중에 갑옷을 혼자 입을 수도 없고, 혼자 일어설 수도 없게 되어 말을 탈 때에는 사람들의 도움을 받아 올라타게 되었습니다. 그래서 겨우 올라탔다고 하더라도 말은 힘겨워 빨리 달리지도 못하였습니다.",
      "srcPage": 108,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42550",
      "srcText": "말에서 떨어진 기사는 허우적거리다가 적의 포로가 되기도 하였습니다. 한때 중세의 꽃으로 상징되던 기사는 이렇게 한없이 추락하고 맙니다. 열심히 배우고 익혀 이 나라 최고의 기사가 꼭 될 것이다.",
      "srcPage": 109,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "42555",
      "srcText": "더욱이 유스티니아누스 황제 때는 무릎을 꿇을 정도였습니다. 유스티니아누스 황제는 보잘것없는 농부의 아들로 태어나 황제의 자리에까지 오른 인물입니다. 아내 테오도라 또한 오락장의 곰 조련사의 딸에 지나지 않았으며 유스티니아누스의 청년 장교 시절에 둘은 결혼했습니다.",
      "srcPage": 112,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "42499",
      "srcText": "큰아들 로타르는 이탈리아를, 둘째 아들 카롤루스 2세는 서프랑크를, 막내 루트비히는 동프랑크를 각각 차지하였습니다. 이로써 프랑크 왕국은 오늘날의 독일, 프랑스, 이탈리아의 기초가 되었습니다. 이것이 바로 베르됭 조약입니다.",
      "srcPage": 57,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42505",
      "srcText": "피레네산맥을 넘는 카롤루스. 778년, 카롤루스 대제는 에스파냐로 쳐들어갔습니다. 이곳은 이슬람교를 믿는 사라센인이 차지하고 있었습니다. 에스파냐는 사라고사라는 도시 하나만을 남겨 놓고 모두 정복당하고 말았습니다.",
      "srcPage": 60,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42509",
      "srcText": "그리하여 카롤루스 대제가 이끄는 10만 대군은 휴전을 하고 저희 나라로 돌아가게 되었습니다. 피레네산맥을 넘은 카롤루스 군대는 롱스보라는 험한 고개를 넘게 되었는데, 이 고개를 넘을 때 뒤에서 공격해 오면 꼼짝없이 전멸당하게 됩니다. 이 때문에 맨 뒤 후위대를 자신이 맡겠다고 롤랑이 나섰습니다. 여기에서는 후위대의 역할이 제일 중요하다! 모두 경계를 늦추지 말아라!",
      "srcPage": 67,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "42513",
      "srcText": "카롤루스 대제는 자기 활을 롤랑에게 주며 위급할 때는 뿔나팔을 불라고 하였습니다. 이때 11명의 장군이 따랐는데 이들은 롤랑과 함께 카롤루스 대제의 ‘12 용사’로 유명했습니다. 롤랑은 대군의 뒤에 처져서 후위대를 이끌며 따라갔습니다.",
      "srcPage": 68,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "42508",
      "srcText": "롤랑과 가느롱이 서로 팽팽히 맞서서 자기의 주장을 세우려고 하자 카롤루스 대제가 나섰습니다. “이 일은 내가 결정하지. 사라센이 하자는 대로 합시다.” 롤랑은 화가 났으나 황제의 결정이므로 따르지 않을 수 없었습니다.",
      "srcPage": 64,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42520",
      "srcText": "중세 문학의 마지막을 장식한 사람은 14세기 초기에 활동한 이탈리아의 단테이다. 그는 장편 서사시 신곡에서 지옥, 연옥, 천국 등의 저승 세계를 둘러싼 이야기를 환상적으로 그렸다. 이 작품은 중세적인 특징이 있기는 하지만, 묘사 방법이 생생한 점은 르네상스가 도래할 것을 예고하고 있다. 그리고 영국의 초서는 캔터베리 이야기를 써서 당시의 사회상을 묘사하였다.",
      "srcPage": 78,
      "srcSentenceEA": 4,
      "srcWordEA": 51
    },
    {
      "srcTextID": "42528",
      "srcText": "“배만 타고 살기도 지겨웠는데 그것참 잘되었군.” 이렇게 평화 조약을 맺어 바이킹, 즉 노르만족은 땅을 얻어 살았는데 그곳이 바로 오늘날 노르망디 평원입니다. 그래, 우리도 이제 한곳에 정착해서 살아볼 때도 되었지.",
      "srcPage": 86,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42495",
      "srcText": "샤를마뉴 로마 황제의 즉위는 중세 유럽에 큰 변화를 가져왔습니다. 여기서 샤를마뉴는 카롤루스 대제를 말합니다. 지금까지 유럽은 여럿으로 갈라진 작은 나라들로 이루어져 있었습니다.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "42502",
      "srcText": "“이제 어찌하면 좋겠소?” 사라센인들은 머리를 맞대고 생각해 보았지만, 별 뾰족한 수가 없었습니다. 사라센인들은 의논 끝에 항복하는 도리밖에 없다고 결정하고 카롤루스 대제에게 사신을 보냈습니다. 가진 보물을 다 줄 터이니 화의를 맺자고 하였습니다.",
      "srcPage": 61,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "42514",
      "srcText": "뿔나팔을 부는 롤랑. 롤랑은 화가 나서 창을 움켜쥐고 말을 달렸습니다. 이어 적장의 목이 날아갔습니다. 그렇지만 수가 워낙 많은 적이 개미 떼처럼 몰려와서 프랑크 후위대는 하나둘 쓰러지고 나중에는 롤랑 혼자만 남았습니다. 롤랑은 뿔나팔을 불었습니다. “뿌우웅, 뿌웅.” 그러고는 롤랑도 적진 한가운데로 말을 몰아 용감하게 싸우다가 끝내 죽고 말았습니다.",
      "srcPage": 72,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "42519",
      "srcText": "물론 가느롱의 목도 쳤습니다. 뒷날 사람들은 장한 롤랑의 높은 뜻을 기렸으며, 그를 주인공으로 한 롤랑의 노래가 입에서 입으로 전하여 유명해졌습니다. 이 노래에서 프랑스 문학이 싹텄다고도 합니다.",
      "srcPage": 76,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42521",
      "srcText": "한 걸음 더! 중세의 기사도 학문. 중세에서 가장 빛나는 활약을 한 것은 기사 계급이었다. 중세 문학에는 이러한 기사들의 기사도 정신과 기사들의 생활상이 잘 반영되어 있다. 초기에는 게르만 영웅들의 모험담을 엮은 영웅 서사시, 기사들의 무훈과 충성을 엮은 기사도 이야기, 그들의 낭만적 사랑을 노래한 서정시 등으로 나타났다. 그중 독일 게르만족의 신화와 전설에 바탕을 둔 영웅 서사시 니벨룽겐의 노래, 프랑스 카롤루스 대제의 에스파냐 원정을 소재로 하여 용장 롤랑의 무훈을 읊은 롤랑의 노래, 영국의 아서 왕과 그 부하들의 무용과 사랑을 노래한 아서 왕 이야기 등이 유명하다.",
      "srcPage": 77,
      "srcSentenceEA": 6,
      "srcWordEA": 87
    },
    {
      "srcTextID": "42510",
      "srcText": "가느롱과 내통한 사라센 왕은 30만 대군으로 롱스보 고개를 향해 추격했습니다. “적이 새까맣게 뒤쫓아 온다!” “롤랑, 빨리 뿔나팔을 불어서 본대에 위급함을 알리게.”",
      "srcPage": 69,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "42512",
      "srcText": "장군들이 말했으나 롤랑은 듣지 않았습니다. “저까짓 이슬람교도들을 보고 두려워하다니. 우리 12 용사의 수치야.”",
      "srcPage": 70,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "42511",
      "srcText": "이미 사라센군은 고갯길에 이르러 외쳤습니다. “프랑크 놈들아, 어서 알라신의 창을 받아라!” “가느롱이 너희를 배반하고 우리 왕과 짠 것을 모르느냐? 하하.”",
      "srcPage": 71,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "42515",
      "srcText": "이때 카롤루스 대제는 대군을 이끌어서 프랑크 왕국으로 들어섰습니다. 거리가 워낙 멀어서 뿔나팔 소리가 들릴 리가 없었습니다. “아니, 저 소리는.”",
      "srcPage": 73,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "42518",
      "srcText": "너무나 분해서 군사들은 엉엉 울었습니다. “원수를 갚으러 가자!” 카롤루스 대제는 다시 에스파냐로 쳐들어가서 적을 여지없이 격파하여 사라센군을 뿌리째 뽑았습니다.",
      "srcPage": 75,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "42523",
      "srcText": "천하무적 바이킹. 스칸디나비아 지방의 노르만족은 9세기부터 유럽 각지를 침략하였습니다. 그들 중 일부는 10세기 초 프랑스 서북 지방에 노르망디 공국을 세웠습니다. 그 후 이 공국의 윌리엄이 잉글랜드를 점령하여 노르만 왕조를 열었습니다.",
      "srcPage": 80,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "42522",
      "srcText": "노르만족은 또한 지중해 방면으로 진출하여 시칠리아와 남이탈리아에 나폴리 왕국을 세웠으며, 루릭이 이끄는 루스족은 러시아를 공격하여 노브고로드 공국과 키예프 공국을 세웠습니다. 노르만족은 북대서양을 건너 아이슬란드, 그린란드를 거쳐 북아메리카까지 진출하였습니다. 한편, 원주지에 머무른 노르만족은 노르웨이, 스웨덴, 덴마크 등을 세웠습니다.",
      "srcPage": 81,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "42527",
      "srcText": "“그런 걸 맺으면 곡식이 하늘에서 떨어지오?” “아닙니다! 땅에서 솟아납니다.” “뭐, 뭐라고요?” “센 강 하류의 기름지고 넓은 땅을 드릴 테니 씨앗을 뿌려 보시오. 그러면 싹이 터서 곡식이 땅에서 솟아납니다.”",
      "srcPage": 85,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "42533",
      "srcText": "중세의 장원과 기사들. 중세 유럽은 농업 사회였으며, 영주는 농업의 가장 중요한 생산 수단인 토지를 가지고 있었습니다. 영주의 토지는 자급자족의 경제 체제를 유지하는 장원으로 조직되어 있었는데, 실제로 농사를 지은 것은 토지를 가지지 못한 농민이었습니다. 농민은 영주에게 예속되어 지대로 생산물을 바치거나 부역 노동을 해야 했는데, 이와 같은 농민을 농노라고 합니다. 농민들은 과중한 지대 부담과 신분적 속박에 시달렸지만, 그래도 촌락 공동체를 이루고 독립된 가족생활을 영위할 수 있었습니다.",
      "srcPage": 91,
      "srcSentenceEA": 5,
      "srcWordEA": 68
    },
    {
      "srcTextID": "42534",
      "srcText": "봉건 사회에서는 왕이 가장 높았고 그 아래에는 영주들이 있었으며, 영주들은 기사들이 받들었습니다. 영주들은 왕으로부터 땅을 받아 그 땅에 성을 쌓아서 장원을 만든 다음, 장원 안의 농민과 기사들을 다스렸습니다. 저렇게 높은 언덕에 성을 세웠으니, 누구도 쉽게 쳐들어올 수 없을 거야.",
      "srcPage": 93,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "42542",
      "srcText": "그렇지만 성안에서 행복한 생활을 누리는 사람들은 영주와 귀족들뿐이었습니다. 평민과 농사를 짓는 노예들은 말할 수 없이 비참하게 살았습니다. 평민들은 그들이 힘들여 거둔 곡식의 대부분을 영주에게 바쳐야 했기 때문입니다.",
      "srcPage": 99,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "42541",
      "srcText": "“개와 돼지 노릇을 하며 사느니 차라리.” 그들의 보금자리는 너무도 초라하고 형편없는 곳이었습니다. 그래서 도망치는 농노들도 많았습니다.",
      "srcPage": 100,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "42545",
      "srcText": "이와 같은 주군과 봉신의 관계는 국왕을 정점으로 하여 대제후, 중소 제후, 기사 등으로 구분되어, 이른바 피라미드형의 봉건 체제를 이루었다. 여기에서 기사는 두 가지 의미가 있다. 본래 기사는 봉건적 지배자의 최하층 신분을 가리키는 이름이지만, 넓은 의미로 국왕 이하의 모든 봉건적 지배자는 말을 탄 전사라는 의미의 기사였다.",
      "srcPage": 103,
      "srcSentenceEA": 3,
      "srcWordEA": 47
    },
    {
      "srcTextID": "42551",
      "srcText": "중세의 꽃 기사. 중세 시대에 기사는 아주 중요한 위치를 차지했습니다. 기사들은 예의가 바르고 의협심이 강하며, 특히 숙녀 앞에서 정중하였습니다. 기사는 이러한 품행과 품성을 지닌 특별한 신분의 사람이었습니다.",
      "srcPage": 105,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "42543",
      "srcText": "만일 도망이라도 치다가 붙잡히면 영주에게 죽도록 얻어맞거나 불에 달군 쇠로 지지는 형벌을 받았습니다. 팔다리를 잘라 버리는 짓까지 서슴없이 저질렀습니다. 영주에게는 그런 막강한 권한이 주어졌습니다. 그러나 도망친 농노가 1년 1일 안에만 붙잡히지만 않으면 자유인이 될 수 있었습니다. 물론 1년 1일 안에 붙잡히면 사정없이 가혹한 처벌이 그들을 기다리고 있었습니다.",
      "srcPage": 101,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "42546",
      "srcText": "한 걸음 더! 주군과 봉신의 주종 관계. 대지주인 국왕이나 강력한 귀족은 자신에게 봉사하는 사람을 봉신이라 하고, 그들에게 봉토를 나누어 주어 기사군을 양성하였다. 그리고 봉신들도 스스로 주군으로서 군주에게 받은 자신의 봉토 일부를 다시 자신의 봉신들에게 나누어 주었다. 이러한 주종 관계는 쌍방 계약에 의하여 이루어졌다는 것이 특징이다. 따라서, 어느 한 쪽이 그 의무를 이행하지 않으면 주종 관계는 해소될 수 있었다.",
      "srcPage": 102,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "42544",
      "srcText": "봉신은 주군에게 충성을 맹세하고 기사로서 봉사하는 대신, 주군은 봉토를 주고 기사와 그의 가족을 보호해 주었다. 다만, 봉사의 대가가 금전이 아닌 토지였다는 것은 당시가 자급자족하는 사회였기 때문이다. 이와 같이, 토지에 기초를 둔 주종 관계로 맺어진 봉건 제도하에서 영주들은 절대적인 권력을 행사하였다.",
      "srcPage": 104,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42552",
      "srcText": "황제가 된 유스티니아누스. 크리스트교, 그리스 문화, 로마의 행정 조직을 바탕으로 한 비잔티움 제국은 교회의 우두머리를 겸하는 강력한 황제를 중심으로 서유럽과는 다른 독자적인 세계를 형성하였습니다. 6세기 중엽 유스티니아누스 황제는 북아프리카, 에스파냐 남부, 이탈리아 등 옛 로마 제국의 영토를 수복하고 라벤나에는 제국의 서부 수도를 건설했습니다. 그는 로마법을 집대성한 로마법 대전을 편찬했으며, 양잠법을 들여와 견직업을 일으키고 성 소피아 대성당을 세우는 등 나라 안을 다스리는 일에도 힘을 기울였습니다.",
      "srcPage": 110,
      "srcSentenceEA": 4,
      "srcWordEA": 67
    },
    {
      "srcTextID": "42549",
      "srcText": "대개 귀족의 아들이 7, 8세가 되면 영주가 사는 성에 들어가 지내며 14, 15세 때까지 기사로서 해야 할 일과 갖추어야 할 예절, 그리고 말을 타고 적과 싸우는 무예를 배웁니다. 이 시기에는 ‘시동’이라고 불리며 귀부인의 심부름도 합니다. 귀부인은 시동에게 종교라든지 음악, 또는 사랑과 명예 따위의 지식이나 상식을 가르칩니다.",
      "srcPage": 106,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "42547",
      "srcText": "14에서 15세가 되면 말의 사육으로부터 무술 연마에 이르기까지 기사로서 갖추어야 할 군사 훈련을 받고 20세가 되면 서임식을 통해 비로소 완전한 기사가 되는 것입니다. 기사는 다음과 같이 선서합니다. “하느님의 교회를 지키고 악한 자를 벌하며, 여자와 가난한 사람들을 돌보고 나라의 평화를 위하여 기꺼이 몸을 바치겠습니다.” 선서가 끝나면 영주는 정식으로 기사 작위를 내려 줍니다. 이렇게 기사는 ‘중세의 꽃’이었습니다.",
      "srcPage": 107,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "42517",
      "srcText": "그런데도 카롤루스 대제의 귀에는 뿔나팔 소리가 들려왔습니다. 카롤루스 대제는 군대를 돌려 내달았습니다. 하지만 롱스보 고개에 다다랐을 때는 이미 후위대가 전멸당한 뒤였습니다.",
      "srcPage": 74,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "42556",
      "srcText": "비잔티움 제국의 성립. 동로마 제국은 게르만족의 침입에 아랑곳없이 꿋꿋하게 버티었습니다. 콘스탄티노플(이스탄불)에 자리 잡은 이 나라는 ‘비잔티움 제국’이라 불렸습니다. 사납기 이를 데 없는 게르만족 왕들도 비잔티움 제국에 대해서만은 고분고분했습니다.",
      "srcPage": 111,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "42500",
      "srcText": "프랑크 왕국의 통일 국가는 원래 게르마니아, 갈리아, 이탈리아 민족으로 이루어졌습니다. 샤를마뉴가 죽은 뒤, 그의 아들 루이 1세의 세 아들 사이에서 영토 분쟁이 벌어지고야 말았습니다. 세 아들은 서로 자신이 땅을 차지하겠다고 나섰습니다.",
      "srcPage": 55,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "42557",
      "srcText": "한 걸음 더! 비잔티움 제국의 사회 제도. 전성기를 맞았던 유스티니아누스 황제 사후에 비잔티움 제국은 이민족의 침입으로 시달리게 되었다. 그래서 비잔티움 제국은 거듭되는 외침에 대처하기 위하여 군관구제와 둔전병제를 실시하였다. 군관구제란 전국을 31개의 군관구로 나누고, 사령관에게 군사, 행정의 권한을 부여한 제도이다.",
      "srcPage": 113,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42561",
      "srcText": "골든벨 상식. 유스티니아누스 황제. 유스티니아누스는 콘스탄티노플의 근위군 사령관이었던 숙부 유스티누스 1세의 양자가 되어 교육을 받은 후, 숙부가 황제로 선출되자 제국의 숨은 실력자가 되었다. 그 후 유스티누스 황제가 사망하자, 그는 황제가 되어 로마 제국의 역사에 빛나는 한 페이지를 장식하게 되었다. 유스티니아누스 황제는 과거 로마 제국의 재건과 그 전통을 계승한다는 계획 아래 옛 로마 제국의 영토를 탈환하여, 지중해를 다시 ‘로마의 호수’로 만들었다. 이것은 그가 이룩한 하나의 정복 사업에 지나지 않았다.",
      "srcPage": 120,
      "srcSentenceEA": 7,
      "srcWordEA": 74
    },
    {
      "srcTextID": "42494",
      "srcText": "그렇지만 동로마 제국 황제가 카롤루스를 시기하고 비난했습니다. “야만족 출신이 어떻게 서로마 제국의 황제가 돼?” 동로마 제국 황제는 심지어 신하들과 카롤루스 대제의 머리에서 왕관을 벗길 방법을 의논했습니다. 그러나 결국 이탈리아 땅의 일부를 받는 조건으로 카롤루스를 황제로 인정하고 말았습니다.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "42497",
      "srcText": "“장남인 내가 마땅히 왕국을 이어받아야 하지 무슨 소리야.” “형님, 웃기지 마세요. 왕의 재목은 내가 제격이라고요.” 그리하여 세 형제는 3년 동안 전쟁한 끝에 결국 영토를 나누기로 했습니다.",
      "srcPage": 56,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42498",
      "srcText": "그러나 870년 로타르가 죽자, 둘째와 막내는 다시 조약을 맺었습니다. 로타르의 영토였던 로렌 지방을 루트비히와 카롤루스가 나누어 가지기로 했는데, 이것이 마르센 조약입니다. 오늘날의 유럽은 카롤루스 대제 때 그 기틀이 다져졌습니다. 왕국의 후계자 자리는 마땅히 큰아들에게 돌아가야지. 그렇게 호락호락 왕의 자리를 넘겨줄 수는 없지.",
      "srcPage": 58,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "42501",
      "srcText": "롤랑의 노래. 732년, 카롤루스 마르텔은 피레네산맥을 넘어 침입한 이슬람군을 투르 푸아티에 전투에서 격퇴시켜, 이슬람교도의 침략으로부터 프랑크 왕국과 로마 가톨릭교를 수호하였습니다. 이리하여 그의 아들 피핀은 751년에 로마 교황과 제휴하여 왕위에 올라 카롤링거 왕조를 열었습니다. 피핀은 또 북이탈리아의 랑고바르드 왕국을 쳐서 정복한 영토의 일부를 교황에게 바쳤습니다. 이것이 교황령의 시초이며, 이로써 프랑크 왕국과 로마 교회의 유대 관계가 더욱 긴밀해졌습니다.",
      "srcPage": 59,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "42504",
      "srcText": "카롤루스 대제는 부하 장군을 모아 놓고 의견을 물었습니다. “끝까지 싸워서 사라센을 멸망시켜야 합니다!” 카롤루스 대제의 조카이며 가장 용맹스러운 장군 롤랑이 주장했습니다.",
      "srcPage": 62,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "42563",
      "srcText": "유스티니아누스는 이보다 더 훌륭한 업적을 쌓았다. 바로 로마법을 정비하여 로마법 대전을 편찬한 것인데, 이로써 로마의 뛰어난 법률 문화가 후세에 전해지게 되었다. 유스티니아누스는 또한 위대한 건축 활동가이기도 하였다. 그가 뛰어난 건축가를 발탁하여 수도 콘스탄티노플에 세운 성 소피아 성당은 로마의 건축 문화를 엿보게 한다. 그가 이러한 위업을 이룰 수 있었던 이면에는 왕비 테오도라의 도움이 컸다. 테오도라는 523년에 황제와 결혼한 후 황제의 최고 조언자가 되어 정책 수립에 영향을 미쳤다.",
      "srcPage": 121,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "42496",
      "srcText": "이 여러 왕국과 왕들 사이의 세력 다툼을 크리스트교라는 종교의 힘으로 그치게 한 교황의 세력은 절대적인 것이었습니다. 그러나 로마 제국 황제의 등장으로 유럽에 또 다른 강력한 통치자가 생겼습니다. 이제 유럽에서는 교황과 황제라는 두 세력이 맞서게 되었습니다.",
      "srcPage": 54,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "42503",
      "srcText": "이때 가느롱 장군이 말했습니다. “적이 항복해 왔는데 더 싸울 필요가 없지 않습니까?” 그는 롤랑을 못마땅히 여기고 질투하는 자였습니다. 사라센은 무조건 항복하겠으니 제발 화의를 맺어 주십시오. 여기 선물입니다.",
      "srcPage": 63,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "42507",
      "srcText": "가느롱이 사신으로 가서 사라센 왕과 화의를 하였습니다. ‘으음, 이 기회에 아예 롤랑을 없애 버리자!’ 가느롱은 이런 결심을 하고 사라센 왕에게 속삭였습니다.",
      "srcPage": 65,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "42506",
      "srcText": "“롤랑 때문에 이번 전쟁도 벌어진 것이오. 그자만 없애면 우리는 계속 평화를 누릴 것이오.” 가느롱은 돌아갈 때 롤랑의 부대를 맨 뒤로 돌려놓겠으니 추격하여 죽이라고 하였습니다.",
      "srcPage": 66,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42532",
      "srcText": "한편, 동프랑크 왕국은 마자르족의 침입을 받았는데, 그 민족은 오늘날의 헝가리인 조상입니다. 마자르인은 노르만족의 잔인한 성격에 뒤지지 않을 만큼 포악한 성격을 지니고 있었습니다. 동프랑크 왕국은 그들을 10세기 중엽에 이르러서야 무찔렀습니다.",
      "srcPage": 89,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "42553",
      "srcText": "골든벨 상식. 성 소피아 대성당. 성 소피아 대성당은 비잔티움 양식의 대표적 건축물로서 유스티니아누스 황제 때에 건립하였다. 이 성당은 바실리카 양식과 돔 양식을 결부시켰으며, 돔의 지름은 31미터이고, 바닥으로부터의 높이는 55미터에 이른다. 성 소피아 대성당을 건축하기 위해 1만 명이 5년간 일하였으며, 공사비는 1억 3,400만 달러에 해당하는 비용이 들었다. 비잔티움 제국이 오스만 튀르크에 멸망한 후에 성 소피아 대성당은 이슬람 사원이 되었으며, 그 후 첨탑이 덧붙여지고 내부가 다소 개조되었으나 기본적인 형태는 그대로 유지되어 오늘날에 이르고 있다.",
      "srcPage": 115,
      "srcSentenceEA": 6,
      "srcWordEA": 77
    },
    {
      "srcTextID": "42516",
      "srcText": "골든벨 상식. 롤랑의 노래. 중세 프랑스의 가장 오래된 무훈시이다. 카롤루스 대제가 이슬람교도를 토벌하려고 에스파냐를 원정하였을 때, 롤랑과 올리비에를 비롯한 11명의 장군들이 사라센군의 기습에서 프랑스군을 위기에서 구하고 비장하게 전사하였다는 이야기를 읊은 서사시이다. 이 롤랑의 노래는 죽을 때까지 충성을 다하고 신의를 버리지 않는 중세 기사의 이상적인 모습을 그린 것으로, 롤랑은 후대 봉건 기사의 모범이 되었다고 한다.",
      "srcPage": 79,
      "srcSentenceEA": 5,
      "srcWordEA": 58
    },
    {
      "srcTextID": "42531",
      "srcText": "마자르 군을 무찌르는 데 공이 컸던 사람은 국왕 하인리히와 아들 오토입니다. 오토 대제는 962년에 교황에게 ‘신성 로마 황제’라는 칭호를 받았습니다. 오늘날의 독일인 신성 로마 제국은 그 뒤 약 20년 동안 강한 나라가 되었습니다.",
      "srcPage": 90,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "42524",
      "srcText": "노르만족의 이동. “바이킹이다! 바이킹이 나타났다.” 이 소리만 나면 주민들은 허겁지겁 달아나느라고 바빴습니다. 바이킹은 게르만족 가운데 가장 성질이 거친 종족으로, 바이킹의 ‘킹’은 왕이나 왕자를 뜻하는 것이 아니라 항해자를 가리킵니다.",
      "srcPage": 82,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "42559",
      "srcText": "로마법 대전의 편찬. 유스티니아누스가 황제가 된 지 얼마 안 되어 ‘니케의 반란’이 일어났습니다. 황제는 새벽에 테오도라를 깨웠습니다. “아무래도 도망쳐야겠소! 이대로 폭도들에게 맞아 죽을 수는 없소.”",
      "srcPage": 116,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "42558",
      "srcText": "“도망을 치면 황제 자리를 내놓는 것이나 마찬가지입니다.” “그럼 여기에 있다가 죽자는 말이오?” “신하들을 불러 최후까지 싸우자고 다짐해야지요.”",
      "srcPage": 117,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "42525",
      "srcText": "바이킹의 고향은 노르웨이의 피오르드만으로 알려졌으며, 그들은 길이 약 20미터의 배에 40~60명 정도가 타고 노나 돛을 이용하여 한 시간에 20킬로미터나 달리는 ‘해적’입니다. 그들이 상륙한 곳에는 곡식은 물론 가축 따위가 남아나지 않았고 사람도 살아남지 못했습니다. 바이킹들은 가을 추수가 끝났을 때 배를 타고 와서 농촌과 도시를 약탈하다가 이듬해 봄에 돌아갔습니다. 모두 공격하라! 용맹한 바이킹의 앞길에는 승리뿐이다!",
      "srcPage": 83,
      "srcSentenceEA": 6,
      "srcWordEA": 59
    },
    {
      "srcTextID": "42526",
      "srcText": "9세기경 프랑크 왕국은 어쩔 수 없이 바이킹 두목인 롤로를 정중히 초대했습니다. “우리 평화 조약을 맺어서 사이좋게 지냅시다.” 왕이 말하자 무식한 두목은 고개를 갸웃거렸습니다.",
      "srcPage": 84,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "42537",
      "srcText": "골든벨 상식. 중세의 봉건 영주. 영주는 영지 내에서 절대적인 권력을 행사하였다. 그들은 영지 내의 재판과 조세 부과에 관하여 국왕의 간섭을 받지 않는 불입권을 가지고 있었다.",
      "srcPage": 96,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "42538",
      "srcText": "국왕으로 대표되는 국가 권력은 매우 약하였으며, 영주의 영내에는 거의 영향력을 행사할 수가 없었다. 따라서, 영주의 영내에 거주하고 있는 백성들은 영주의 사적 소유물과 같았다. 이 때문에 영주들은 봉건 사회를 지배하는 특권 귀족층을 형성하게 되었고, 자연히 왕권은 더욱 약화되어 지방 분권 체제가 굳어졌다.",
      "srcPage": 97,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "42529",
      "srcText": "신성 로마 제국의 성립. 바이킹들은 노르망디 공국 외에도 영국에 침입하여 앵글로 색슨족을 누르고 노르만 왕조를 세우기도 하였습니다. 온 유럽을 벌벌 떨게 한 바이킹은 그야말로 천하무적이었습니다. 바이킹들은 세상에 무서운 것이 하나도 없었습니다.",
      "srcPage": 87,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "42530",
      "srcText": "아메리카 대륙을 처음 발견한 것도 바이킹들입니다. 그들은 새로운 땅인 아메리카에 처음 도달했을 때 포도주의 원료인 포도가 많이 난다 하여 와인랜드라고 이름을 붙였습니다. 그리고 5백 년이 지난 후, 콜럼버스가 이 땅을 다시 발견한 것입니다.",
      "srcPage": 88,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "42540",
      "srcText": "이와 같이 중앙의 국가 권력이 약한 반면, 영주에게 많은 권력이 집중되어 있었으므로, 영주들 간에 벌어지는 투쟁은 대개 무력 분쟁으로 번져서 내전이 자주 일어났다. 그래서 영주는 자신의 영역에 성을 쌓는 데만 신경 쓰고, 기사는 기마나 전쟁 준비에만 온 힘을 기울였다. 따라서 그들은 학문적인 지식이 없었으며, 기본적인 읽기와 쓰기조차 할 수 없는 사람도 많았다.",
      "srcPage": 98,
      "srcSentenceEA": 3,
      "srcWordEA": 54
    },
    {
      "srcTextID": "42535",
      "srcText": "봉건 제도의 성립. 게르만족에 의해 중세의 모든 나라는 독특한 사회 형태를 띠었는데, 이것을 ‘봉건 제도’라고 합니다. 이 봉건 사회는 8세기 말에서 15세기까지 이어졌습니다.",
      "srcPage": 92,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "42536",
      "srcText": "‘장원’은 중세 시대에 개인이 소유한 넓은 토지를 말합니다. 성은 곧 그들의 집과 같았으며 적의 침입을 막는 요새였습니다. 이 때문에 영주들은 물려받은 영지에다가 성을 세웠습니다.",
      "srcPage": 94,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "42560",
      "srcText": "아내의 격려로 유스티니아누스 황제는 신하들과 함께 힘을 합쳐 싸워서 폭도를 무찔렀습니다. 그 뒤 유스티니아누스 황제는 밸리사리우스 장군을 내세워 군대를 일으켰으며, 잃어버렸던 영토와 로마 제국의 영광을 되찾은 것은 물론 빛나는 업적도 많이 쌓았습니다. 유스티니아누스 법전, 로마법 대전은 바로 그가 만든 것입니다.",
      "srcPage": 118,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "42539",
      "srcText": "그것은 적이 쉽게 쳐들어오지 못하도록 높은 언덕이나 산 위에 성을 쌓는 것이었습니다. 또, 성 둘레에는 연못을 깊게 파서 적이 접근하지 못하게 하였습니다. 성 밖 멀리까지 나가 농사를 짓던 주민들은 전쟁이 일어나면 모두 성안으로 들어와 성문을 굳게 잠그고 싸웠습니다. 적이 긴 사다리를 이용하여 성벽을 기어오르거나 연못 밑으로 굴을 파서 침입하지 않는 한 성안은 평화롭고 안전했습니다.",
      "srcPage": 95,
      "srcSentenceEA": 4,
      "srcWordEA": 57
    }
  ]
}