{
  "title": "왕 중 왕, 왕건",
  "author": "김은정",
  "illustrator": "전병준",
  "isbn": "9791165956042",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "5497",
      "srcText": "그런데 후백제의 견훤이 아들에게 쫓겨나 나를 찾아왔지 뭐야. 얼마 뒤에는 신라의 경순왕이 스스로 나라를 바쳤어. 난 이듬해에 후백제를 무너뜨렸지. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "5496",
      "srcText": " 나라 이름은 고구려를 이어받는다는 뜻으로 ‘고려’라고 했지. 고려를 세운 뒤, 난 가장 먼저 해야 할 일이 있었어. 신라와 후백제가 아직 버티고 있었거든. ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "5498",
      "srcText": "드디어 고려가 후삼국을 통일했단다. \"후백제를 손에 넣을 수 있게 나 견훤이 돕겠소. 아들한테 배신당한 것을 갚아 줄 것이오.\"",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "5511",
      "srcText": "'훈요 10조(부분)' 불교를 장려할 것. 연등회와 팔관회를 성실하게 열 것. 절은 도선의 풍수지리설에 따라 세우고 함부로 짓지 말 것. 절은 중국의 풍습을 억지로 따르지 말고, 특히 거란의 언어와 풍습은 본받지 말 것. 서경을 중요시할 것. 관리들의 녹봉을 함부로 가감하지 말고, 농민들의 부담을 가볍게 할 것.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "5494",
      "srcText": "내가 아직 궁예의 부하였을 때였어. 어느 날, 신하들이 나를 찾아왔단다. “백성들을 구할 사람은 장군밖에 없습니다. 부디 새로운 임금이 되어 나라를 바로잡아 주십시오.” 포악한 궁예 때문에 백성들이 고통받고 있었거든.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5500",
      "srcText": "\"신라의 경순왕입니다. 신라를 고려에 바치려 하니 받아 주십시오.\" \"좋습니다! 내 딸과 혼인하고 경주를 계속 다스리세요.\" \"가족이 많아지면 힘을 기를 수 있어.\"",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "5499",
      "srcText": "새 나라의 기틀을 다지기 위해서는 힘 있는 호족들과 손을 잡아야 했어. 호족들은 돈도 많고 힘도 아주 세어 임금인 나에게도 두려운 존재였지. 그래서 난 여러 호족의 딸들과 결혼을 했어. 결혼을 해서 가족이 되면 모두 내 편이 되는 거잖아? ",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "5502",
      "srcText": "어떤 집안에는 왕씨 성을 내리기도 했어. 성이 같으면 가족처럼 느껴질 수 있잖아. 그래도 지방에는 여전히 힘 있는 세력들이 많았어. 언제라도 고려를 배신할 수 있었지. 그래서 난 그 집안의 아들들을 개경으로 데려왔어. 금쪽같은 아들이 내 곁에 있는데 설마 나를 배신할 수 있겠어?",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "5503",
      "srcText": "후삼국도 통일하고, 왕권도 튼튼해졌으니 고구려의 드넓은 땅을 되찾을 때가 왔어. 난 서경을 중요하게 생각했어. 북쪽으로 나아가기 위해서였지. 우리 군사들은 용감하게 땅을 넓혀 나갔어. 결국 고려 땅은 압록강 부근까지 넓어졌단다. \"고구려의 드넓은 땅을 되찾고 말겠어!\"",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "128568",
      "srcText": "호족은 지방 곳곳에 흩어져 있는 귀족들을 말해요. 호족들은 자신이 사는 지역을 맡아 다스리거나 군대를 키워 힘을 길렀지요. 왕건은 호족들의 힘을 한데 모아 고려를 강하게 만들고 싶었어요. 그래서 왕건은 호족의 자식들과 결혼해 한 가족이 되거나 호족에게 자신의 왕씨 성을 주어 하나로 똘똘 뭉쳤지요. 고려 왕실의 힘이 커지자 나라에 평화가 찾아왔어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "128564",
      "srcText": "난 후백제를 세운 수염쟁이 견훤이야. 내가 후백제를 세울 무렵 통일 신라는 한마디로 저물어 가는 해였지. 그런데 얼마 뒤 궁예라는 외눈박이 친구도 후고구려를 세웠지 뭐야. 그렇게 해서 후삼국 시대가 시작되었는데, 궁예의 부하였던 왕건이 궁예를 내쫓고 고려를 세우더니 후삼국을 통일해 버렸지. 비록 내 나라를 가져가긴 했지만 왕건은 멋진 사람이야. 힘으로 나라를 빼앗기보다는 마음을 다스려서 스스로 무릎을 꿇게 하더라고. 자, 왕건이 들려주는 고려 건국 이야기를 들어 볼까? 936년 후백제 완산주에서 견훤.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "128565",
      "srcText": "내가 전쟁만 잘하는 왕이었냐고? 천만에! 지혜롭고 너그럽기도 했단다. 신라와 후백제 출신도 모두 고려 사람으로 똑같이 대해 주었지. 고구려 후손들의 나라 발해가 멸망한 뒤에 발해 백성들도 기꺼이 고려의 백성으로 받아들였어. 힘으로 억누르기보다 마음을 합치는 것이 새 나라 고려를 튼튼하게 만들 테니까.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "128566",
      "srcText": "난 백성들이 두루두루 잘살기를 바랐단다. 백성들의 부담을 줄여 주기 위해 원칙을 세워 세금을 거두게 했지. 서로 생각이 다르다는 이유로 다툼이 일어나서도 안 되겠지? 난 부처님을 믿는 불교도, 공자님을 따르는 유교도 모두 중요하게 생각했어. 그래서 백성들은 불교를 믿고, 정치는 유교의 가르침을 따랐단다.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "128569",
      "srcText": "고려 백성들은 땅의 기운에 따라 좋고 나쁜 일이 일어난다고 믿었어요. 그래서 고려는 개경, 서경, 남경을 통틀어 삼경이라 부르고 중요하게 생각했어요. 그중 서경은 옛 고구려 땅이기도 해서 왕건이 이를 되찾기 위해 북쪽으로 힘을 넓히기도 했지요. 한강이 흐르는 남경도 훗날 궁궐이 세워져 왕이 자주 오가는 곳이 되었어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "128567",
      "srcText": "나라를 다스리느라 힘을 쏟다 보니 어느새 훌쩍 늙어 버렸네. 난 후손들이 고려를 잘 지켜 주길 바라면서 훈요십조라는 유언을 남겼어. 외적이 쳐들어오기도 하고, 가뭄이나 홍수로 힘들 때도 있겠지. 그러나 그런 건 다 이겨 내면 되는 거야. 고려는 분명 찬란한 역사를 만들어 갈 거라 믿어.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "128570",
      "srcText": "신숭겸은 궁예를 내몰고 왕건을 받든 고려의 대장군이에요. 고려가 세워지고 얼마 지나지 않아, 후백제군이 쳐들어와 왕건의 목숨을 노렸어요. 신숭겸은 왕건의 모습이 드러나 위험에 빠지지 않게 자신이 왕인 척 거짓으로 꾸몄지요. 결국 신숭겸은 맞서 싸우다 목숨을 잃었어요. 왕건은 신숭겸의 깊은 마음에 감동해서 ‘장절’이라는 이름을 선물했어요.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    }
  ]
}