{
  "title": "역사 달력4 - 화폐 속 비밀 찾기",
  "author": "아람 편집부",
  "illustrator": "아람 편집부",
  "isbn": "9791165956448",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 20,
  "paragraphInfo": [
    {
      "srcTextID": "131808",
      "srcText": "대한민국 수도는 서울이에요. 한글을 사용해요. 한국어를 사용해요. 이황. 대한민국의 화폐인 천 원 속에는 조선 시대의 학자 이황이 있어요. 호가 퇴계여서 퇴계 이황이라고 불려요. 인간의 심성을 중요하게 여기며 조선의 성리학을 발전시킨 대표적인 학자이지요. 학문과 품행이 뛰어나 많은 사람에게 존경을 받았으며, 안동에 도산 서당을 지어 제자들을 가르쳤어요. 이황은 벼슬보다 학문을 탐구하는 것에 관심이 많아 임금에게 여러 차례 벼슬에서 물러나겠다고 청하기도 했어요.",
      "srcPage": 1,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "131825",
      "srcText": "노르웨이. 수도는 오슬로예요. 노르웨이어를 사용해요. 전통 의상은 버나드예요. 키르스텐 플라그스타드. 노르웨이의 화폐인 백 노르웨이 크로네 속에는 키르스텐 플라그스타드가 있어요. 섬세한 감정을 담아 노래를 부르는 노르웨이 최고의 소프라노예요. 미국의 할리우드에서도 활동하며 세계 여러 나라에서 실력을 인정받았어요. 2017년부터 2019년에 걸쳐 새로 유통된 지폐는 바다를 주제로 만들었어요. 노르웨이는 석유와 천연가스, 생선 수출 등으로 많은 돈을 벌기 때문에 바다가 매우 중요한 자원이지요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 67
    },
    {
      "srcTextID": "131827",
      "srcText": "덴마크. 수도는 코펜하겐이에요. 덴마크어를 사용해요. 지폐와 동전을 사용해요. 카렌 블릭센. 덴마크의 화폐인 옛 오십 덴마크 크로네 속에는 카렌 블릭센이 있어요. 케냐에서 커피 농장을 하며 살았던 경험을 바탕으로 아웃 오브 아프리카를 썼으며, 아웃 오브 아프리카는 블릭센의 탄생 100주년을 기념하기 위해 영화로도 만들어졌지요. 노벨 문학상 후보에 두 번이나 올랐지만 상은 받지 못했어요. 2009년부터 새로 유통된 덴마크의 지폐 앞면은 모두 다리 그림으로 되어 있어요. 뒷면은 이 다리 주변에서 출토된 유물이 그려져 있지요.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 78
    },
    {
      "srcTextID": "131828",
      "srcText": "영국. 수도는 런던이에요. 영어를 사용해요.세계 문화유산인 스톤헨지가 있어요. 찰스 로버트 다윈. 영국의 화폐인 십 파운드 속에는 찰스 로버트 다윈이 있어요. 영국의 대표적인 생물학자로, 5년 동안 해군 탐사선을 타고 다니며 남태평양과 남아메리카, 오스트레일리아의 동식물을 탐사하고 화석과 생물을 모았어요. 생물은 환경에 맞게 진화한다고 주장하며 자연 선택에 의하여 새로운 종이 생긴다는 자연 선택설을 주장했어요. 1859년에는 종의 기원이라는 책을 냈어요. 영국의 십 파운드 지폐 속에는 다윈과 함께 벌새가 들어 있어요. 벌새는 작은 것은 길이가 5센티미터이고 몸무게는 2.8그램 정도이지만, 큰 것은 22센티미터까지 크기도 해요. 전 세계에 320여 종이 있어요.",
      "srcPage": 18,
      "srcSentenceEA": 12,
      "srcWordEA": 96
    },
    {
      "srcTextID": "131830",
      "srcText": "남아프리카 공화국. 남아프리카 공화국의 수도는 프리토리아, 케이프타운, 블룸폰테인이에요. 영어, 아프리칸스어, 줄루어를 사용해요. 지폐와 동전을 사용해요. 넬슨 만델라. 남아프리카 공화국의 모든 지폐 속에는 넬슨 만델라가 있어요. 넬슨 만델라는 남아프리카 공화국 흑인들이 받는 차별을 없애기 위해 싸우다가 붙잡혀 27년 동안 감옥에서 살았지요. 1990년 감옥에서 풀려난 뒤에는 더욱 열심히 차별을 없애려 노력했으며, 이러한 노력을 인정받아 1993년에 노벨 평화상을 받았어요. 1994년에 남아프리카 공화국 최초의 흑인 대통령이 되었어요.",
      "srcPage": 20,
      "srcSentenceEA": 9,
      "srcWordEA": 71
    },
    {
      "srcTextID": "131811",
      "srcText": "대한민국 국가는 애국가예요. 나라꽃은 무궁화예요. 국기는 태극기예요. 이이. 대한민국의 화폐인 오천 원 속에는 이황과 더불어 조선 성리학을 발전시킨 학자 이이가 있어요. 호가 율곡이어서 율곡 이이라고 불리지요. 신사임당의 셋째 아들로 태어난 이이는 과거에서 아홉 번이나 장원 급제를 하였으며, 정치에도 적극적으로 참여했어요. 임금이 지켜야 할 도리를 담은 동호문답을 짓고, 성학집요라는 책을 남겼어요.",
      "srcPage": 2,
      "srcSentenceEA": 8,
      "srcWordEA": 57
    },
    {
      "srcTextID": "131819",
      "srcText": "오스트레일리아. 캥거루와 코알라가 유명해요. 세계 문화유산인 시드니 오페라 하우스가 있어요. 존 플린. 오스트레일리아의 화폐인 이십 오스트레일리아 달러 속에는 세계 최초로 항공 의료 기관을 만든 선교사 존 플린이 있어요. 병원에서 멀리 떨어져 사는 사람들을 위해 왕립 항공 의료 서비스를 만들고, 비행기로 오스트레일리아 곳곳을 다니며 치료를 받게 해 주었지요. 이십 오스트레일리아 달러에 그려져 있는 비행기가 바로 존 플린이 타고 다닌 빅토리호예요. 오스트레일리아의 지폐 대부분에는 남자와 여자가 앞뒤로 한 명씩 소개되어 있어요. 오스트레일리아의 지폐에서 볼 수 있는 위대한 남성들이에요. 존 모내시. 데이비드 유나이폰. 반조 패터슨.",
      "srcPage": 9,
      "srcSentenceEA": 11,
      "srcWordEA": 93
    },
    {
      "srcTextID": "131824",
      "srcText": "쿠바. 수도는 아바나예요. 에스파냐어를 사용해요. 쿠바 여성의 전통 의상은 하바나예요. 체 게바라. 쿠바의 화폐인 삼 쿠바 페소 속에는 체 게바라가 있어요. 아르헨티나 부에노스아이레스에서 의과 대학을 졸업하였으나, 가난과 독재에 고통받는 사람들을 위해 쿠바로 가서 혁명가로 활동했어요. 쿠바 정부에 반대하는 싸움에서 이긴 뒤에는 콩고와 볼리비아의 혁명을 위해 애쓰다 세상을 떠났어요. 체 게바라는 쿠바뿐 아니라 전 세계 청년들의 영웅이 되었지요. 현재 쿠바에서 만들어지는 지폐는 열 종류가 있어요. 천 쿠바 페소, 오백 쿠바 페소, 이백 쿠바 페소, 백 쿠바 페소, 오십 쿠바 페소, 이십 쿠바 페소, 십 쿠바 페소, 오 쿠바 페소, 삼 쿠바 페소, 일 쿠바 페소가 있지요. 쿠바에서는 지폐와 동전을 사용해요.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 110
    },
    {
      "srcTextID": "131814",
      "srcText": "일본. 수도는 도쿄예요. 일본어를 사용해요. 전통 의상은 기모노예요. 노구치 히데요. 일본의 화폐인 천 엔 속에는 세균학자인 노구치 히데요가 있어요. 일본 후쿠시마현에서 태어났으며, 어릴 때 큰 화상을 입어 왼손을 사용하는 것이 어려웠어요. 독사와 뱀의 독을 연구하였고, 파상풍과 황열병, 소아마비 등의 연구에도 참여했어요. 서아프리카에서 황열병을 연구하다가 감염되어 세상을 떠났어요. 일본의 지폐는 만 엔, 오천 엔, 이천 엔, 천 엔이 있어요. 이천 엔을 제외한 세 가지 지폐에 인물이 들어 있지요. 일본은 지폐와 함께 동전을 사용해요.",
      "srcPage": 5,
      "srcSentenceEA": 11,
      "srcWordEA": 83
    },
    {
      "srcTextID": "131812",
      "srcText": "코리아라고 불려요. 세계 문화유산인 수원 화성, 불국사 등이 있어요. 지폐와 동전을 사용해요. 세종. 대한민국의 화폐인 만 원 속에는 조선의 네 번째 임금 세종이 있어요. 세종은 백성을 매우 사랑했고, 능력 있는 선비들을 키우기 위해 노력했어요. 백성을 생각하여 나라말 훈민정음을 만들고, 백성들이 농사를 잘 지어 잘살기를 바라는 마음으로 농사직설이라는 책을 펴냈어요. 과학에도 관심이 많아 백성들의 생활을 편리하게 하기 위해 해시계와 측우기도 만들었지요. 또한, 선비들이 공부에 집중할 수 있도록 집현전을 확대했어요.",
      "srcPage": 3,
      "srcSentenceEA": 9,
      "srcWordEA": 76
    },
    {
      "srcTextID": "131820",
      "srcText": "미국. 수도는 워싱턴 D.C.예요. 영어를 사용해요. 지폐와 동전을 사용해요. 에이브러험 링컨. 미국의 화폐인 오 달러 속에는 미국 제16대 대통령 에이브러햄 링컨이 있어요. 남북 전쟁에서 북군을 이끌어 민주주의의 전통을 지키고, 노예 해방을 이룬 대통령이에요. 1864년 대통령에 다시 당선되었으나, 다음 해에 죽임을 당했어요. 남북 전쟁 때 죽은 병사들을 기리기 위해 게티즈버그에서 한 연설 가운데 \"국민의, 국민에 의한, 국민을 위한 정부\"라는 말이 유명하지요. 오 달러 지폐의 뒷면에는 링컨의 업적을 기리기 위해 세운 링컨 기념관이 있어요. 링컨 기념관을 둘러싸고 있는 36개의 기둥은 링컨이 죽임을 당했을 때의 미국 북부 연방 36개 주를 의미해요.",
      "srcPage": 10,
      "srcSentenceEA": 12,
      "srcWordEA": 101
    },
    {
      "srcTextID": "131822",
      "srcText": "멕시코. 수도는 멕시코시티예요. 에스파냐어를 사용해요.지폐와 동전을 사용해요. 호세 마리아 모렐로스. 멕시코의 화폐인 오십 멕시코 페소 속에는 호세 마리아 모렐로스가 있어요. 멕시코가 에스파냐의 지배를 받고 있던 때에 멕시코 독립을 위해 용감하게 싸운 인물로, 지금의 멕시코를 만드는 데 중요한 역할을 했어요. 모렐로스는 멕시코 사람들이 사랑하는 인물이지요. 오백 멕시코 페소 속에는 멕시코에서 태어난 화가 부부 프리다 칼로와 디에고 리베라가 있어요. 두 사람은 멕시코의 전통을 살리면서 멕시코 고유의 강한 색채를 많이 사용했지요. 프리다 칼로. 디에고 리베라.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 83
    },
    {
      "srcTextID": "131818",
      "srcText": "오스트레일리아. 수도는 캔버라예요. 영어를 사용해요. 지폐와 동전을 사용해요. 메리 레이비. 오스트레일리아의 화폐인 이십 오스트레일리아 달러 속에는 메리 레이비가 있어요. 메리 레이비는 오스트레일리아 최초의 성공한 여성 사업가예요. 메리 레이비는 영국에서 태어났으며, 선박과 부동산 사업으로 많은 돈을 벌었어요. 또한, 돈이 없어도 누구나 공부할 수 있도록 무료 학교를 운영했어요. 오스트레일리아의 지폐 대부분에는 남자와 여자가 앞뒤로 한 명씩 소개되어 있어요. 오스트레일리아의 지폐에서 볼 수 있는 위대한 여성들이에요. 넬리 멜바. 에디스 코완. 메리 길모어.",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 82
    },
    {
      "srcTextID": "131826",
      "srcText": "노르웨이. 세계 문화유산인 브뤼겐 지역이 있어요. 지폐와 동전을 사용해요. 에드바르 뭉크. 노르웨이의 화폐인 천 노르웨이 크로네 속에는 에드바르 뭉크가 있어요. 노르웨이의 화가이자 판화가로, 사랑, 슬픔, 고통과 같은 감정을 일그러진 형태나 강렬한 색채를 사용해 환상적으로 그려 냈어요. 유명한 작품으로는 구불거리는 배경에 비명을 지르는 남자의 모습을 그린 절규가 있어요. 뭉크는 노르웨이 사람들의 사랑을 받아 지폐뿐만 아니라 우표에서도 얼굴을 볼 수 있지요. 노르웨이의 화폐인 오십 노르웨이 크로네 속에는 페테르 아스비에른센이 있어요. 노르웨이의 작가이자 민속학자예요. 쓴 책으로 노르웨이 요정 이야기가 유명해요. 노르웨이의 화폐인 오백 노르웨이 크로네 속에는 시그리드 운세트가 있어요. 덴마크에서 태어나 노르웨이에서 자라고 활동한 소설가예요. 1928년에 노벨 문학상을 받았어요.",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 109
    },
    {
      "srcTextID": "131821",
      "srcText": "미국. 세계 문화유산인 자유의 여신상이 있어요.세계에서 가장 아름다운 다리로 꼽히는 금문교가 있어요. 미연방, 아메리카, 유에스에이 등으로 불려요. 벤저민 프랭클린. 미국의 화폐인 백 달러 속에는 벤저민 프랭클린이 있어요. 피뢰침의 발명과 같은 과학적 업적 이외에도 고등 교육 기관을 세우는 교육 및 문화 사업에도 힘을 썼지요. 벤저민 프랭클린은 가난한 리처드의 달력을 써서 큰돈을 벌었지만, 번 돈 대부분을 도서관, 학교, 병원, 소방서 등을 짓는 데 사용했어요. 백 달러 지폐의 뒷면에는 미국의 독립 기념관이 있어요. 1776년 이 건물에서 독립 선언서를 발표하고, 1787년 미국 연방 헌법을 사람들에게 널리 알리면서 기념관으로 사용하게 되었어요.",
      "srcPage": 11,
      "srcSentenceEA": 9,
      "srcWordEA": 95
    },
    {
      "srcTextID": "131829",
      "srcText": "영국. 유케이, 영본국 등으로 불려요. 지금도 왕이 있는 나라예요. 지폐와 동전을 사용해요. 엘리자베스 2세. 영국의 모든 지폐 속에는 엘리자베스 2세가 있어요. 1952년에 영국의 왕위에 올라 70년 이상 영국을 다스린 여왕이에요. 국제 사회에서 영국의 위치를 높이기 위해 노력하고 항상 신중하게 행동했으며, 국민들에게 친근하게 다가가려는 모습을 보였어요. 그래서 영국 사람들은 엘리자베스 2세를 무척 사랑하며 신뢰하지요. 엘리자베스 2세는 영국에서 가장 오랜 기간 왕위에 머문 왕이에요. 이 왕관은 메리 왕비가 조지 5세 국왕에게 결혼 선물로 받은 것이에요. 손녀인 엘리자베스 2세 여왕의 결혼을 축하하며 선물로 주었지요. 왕관 전체가 다이아몬드로 되어 있어요.",
      "srcPage": 19,
      "srcSentenceEA": 12,
      "srcWordEA": 98
    },
    {
      "srcTextID": "131813",
      "srcText": "전통 의상은 한복이에요. 전통 음식은 김치와 비빔밥, 불고기 등이 있어요. 신사임당. 대한민국의 화폐인 오만 원 속에는 그림과 글씨, 시에 뛰어난 신사임당이 있어요. 호는 사임당이며, 율곡 이이의 어머니예요. 신사임당은 남편의 공부를 도와 벼슬길에 오르게 한 현명한 아내이자, 자식들까지 훌륭하게 키워 낸 어진 어머니로 꼽혀요. 꽃, 풀, 풀벌레를 주제로 한 초충도를 많이 그렸어요.",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "131815",
      "srcText": "중국. 수도는 베이징이에요. 중국어를 사용해요. 전통 의상은 치파오예요. 마오쩌둥. 현재 중국에서 쓰는 대부분의 지폐에는 마오쩌둥이 있어요. 마오쩌둥은 지금의 중국을 세운 정치가이자 혁명가이며, 중국 공산당의 최고 지도자예요. 1949년부터 10년이 넘도록 국가 주석을 지냈어요. 오늘날까지도 중국 사람들의 존경을 받고 있어요. 대부분의 중국 지폐 앞면에는 마오쩌둥이 있고, 뒷면에는 중국에서 중요하게 여기는 장소들이 들어 있어요. 중국은 지폐와 함께 동전을 사용해요.",
      "srcPage": 6,
      "srcSentenceEA": 10,
      "srcWordEA": 66
    },
    {
      "srcTextID": "131817",
      "srcText": "인도. 수도는 뉴델리예요. 힌디어를 가장 많이 사용해요. 세계 문화유산인 타지마할이 있어요. 마하트마 간디. 인도의 모든 지폐에는 마하트마 간디가 있어요. 마하트마 간디는 인도의 민족 운동 지도자로, 마하트마는 위대한 영혼이라는 뜻이지요. 영국이 인도를 강제로 다스렸을 때, 간디는 무기를 사용하지 않고 영국에 맞서 싸웠어요. 간디의 희생과 노력으로 1947년 인도는 영국으로부터 독립했어요. 간디는 하나의 인도를 만들기 위해 온 힘을 다했어요. 인도에서는 다양한 언어를 사용하기 때문에 사람들이 지폐의 금액을 쉽게 알아볼 수 있도록 여러 개의 공용어로 지폐의 금액을 나타내고 있어요. 인도는 지폐와 함께 동전도 사용하지요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 91
    },
    {
      "srcTextID": "131823",
      "srcText": "칠레. 수도는 산티아고예요. 에스파냐어를 사용해요. 지폐와 동전을 사용해요. 가브리엘라 미스트랄. 칠레의 화폐인 오천 칠레 페소 속에는 가브리엘라 미스트랄이 있어요. 시인으로 활동했으며, 그가 지은 시에는 어린이를 사랑하는 마음이 담겨 있지요. 또한, 외교관으로 활동하며 어려운 환경에 처한 어린이를 돕기도 했어요. 1945년에는 라틴 아메리카에서 처음으로 노벨 문학상을 받았어요. 칠레 페소 뒷면에는 동물들이 그려져 있어요. 지폐마다 다른 동물들의 모습을 찾을 수 있어요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 68
    }
  ]
}