{
  "title": "한눈에 펼쳐 보는 연표책",
  "author": "아람 편집부",
  "illustrator": "아람 편집부",
  "isbn": "9791165956332",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "125134",
      "srcText": "신분이 나뉜 신라 사람들. 신라에는 골품제라는 독특한 신분 제도가 있었어요. 신분에 따라 옷의 색깔이나 집의 크기가 정해졌지요. 귀족들은 큰 기와집에서 사치스러운 생활을 했어요. 일반 백성들은 흰옷을 입고 보리, 조, 수수 같은 잡곡을 먹었어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "125144",
      "srcText": "광복을 맞아 우리 겨레는 일제의 식민지 지배에서 벗어났지만, 곧 남북으로 분단되었어요. 1948년 8월 15일, 남한에서는 대한민국이 세워졌어요. 온 국민의 피나는 노력으로 세계가 놀랄 만한 경제 성장을 이루었고, 많은 분들의 희생으로 민주화도 이루어 냈어요. 그러나 성장 위주의 경제 정책으로 빈부 격차가 크고, 환경 오염과 통일 문제 등 해결해야 할 문제들도 많이 남아 있어요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "125139",
      "srcText": "어느 봄날, 농부의 집. 따뜻한 봄날, 조용하던 집에 한바탕 난리가 났어요. 고양이가 몰래 병아리를 낚아채 달아난 거예요. 농부는 고양이를 잡으려다 마루에서 굴러떨어지고, 아내는 놀라 뛰어나오고, 어미 닭은 꼬꼬댁 꼬꼬 울기만 하지요. 빨래도 하고 머리도 감던 빨래터. 아낙네들이 개울가에 모여 방망이질을 하며 빨래를 하고 있어요. 빨래를 하고 나면 머리도 감고, 수다도 떨며 잠시 쉬어 갔지요. 바위 위에 아낙네들을 몰래 훔쳐보는 엉큼한 양반도 보이네요. 가을날 타작마당의 농부와 양반. 가을날, 농부들이 타작을 하고 있어요. 넓적하고 긴 통나무 위에 볏단을 힘껏 내리쳐서 벼를 터는 거예요. 농부들은 옷도 풀어 헤치고 힘들게 일하는데, 그 옆에서 비스듬히 누워 소작인을 관리하는 마름 좀 보세요.",
      "srcPage": 9,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "125141",
      "srcText": "한양에 가 보자. 1930년대 일제 강점기 때 보신각 앞을 지나던 전차예요. 이 전차는 청량리와 서대문 사이를 오가던 것으로 우리나라 최초의 대중교통이었지요. 양반이 타는 상등 칸과 일반 사람이 타는 하등 칸으로 나뉘어 있었고, 한 칸에 40명 정도 탈 수 있었어요. 석조전은 덕수궁 안에 지어진 최초의 근대식 건물이에요. 고종이 잠시 지냈던 곳으로, 유럽식 궁전 모양을 하고 있어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "125143",
      "srcText": "대한 제국 선포. 고종은 나라 이름을 ‘대한 제국’으로 바꾸고 개혁을 펼쳐 나갔어요. 을사조약 체결. 일본이 대한 제국의 외교권을 강제로 빼앗았어요. 한일 병합 조약. 일본은 대한 제국의 모든 권리와 우리 민족의 자유를 빼앗았어요. 3.1 운동. 온 국민이 들고일어나 태극기를 흔들며 독립 만세를 외쳤어요. 8.15 광복. 일본의 지배에서 벗어나 광복을 맞이했어요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 61
    },
    {
      "srcTextID": "125147",
      "srcText": "6월 민주 항쟁. 독재에 맞서 민주주의를 원하는 시위가 전국에서 일어났어요. 서울 올림픽. 제24회 올림픽 대회를 통해 대한민국의 발전을 세계에 알렸어요. 외환 위기. 외환 부족으로 국제 통화 기금의 지원을 받았어요. 남북 정상 회담. 김대중 대통령이 평양을 방문하여 회담을 가졌어요. APEC 정상 회의. 아시아.태평양 경제 협력을 위해 부산에서 회의를 열었어요. G20 정상 회담. 아시아 최초로 우리나라에서 G20 정상 회의가 열렸어요.",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 70
    },
    {
      "srcTextID": "125137",
      "srcText": "투박하면서도 힘찬 발해 문화. 발해의 도읍이었던 상경성 모습이에요. 상경성은 당나라 장안성을 그대로 본떠 만든 계획도시로, 발해의 강한 힘을 엿볼 수 있어요. ",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "125140",
      "srcText": "고종은 외국의 앞선 문화와 제도 등을 받아들여 우리나라를 발전시키고자 했어요. 강화도 조약 이후 일본과 서양에서 다양한 문물이 들어와 조선은 큰 변화를 맞이했어요. 그러나 일제의 침략에 대비하지 못하고 나라를 빼앗기는 비극을 겪어야 했지요. 일제는 우리 민족을 탄압하고 많은 것을 빼앗아 갔어요. 수많은 사람이 나라를 되찾기 위해 목숨을 걸고 노력해 마침내 우리나라는 광복을 맞이했어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "125145",
      "srcText": "서울, 60년 동안의 변화. 1954년 서울 중구. 1954년 서울 중구의 모습이에요. 전쟁이 끝난 지 얼마 안 되어 거리에 차가 거의 없는 대신 군복을 입은 사람들이 많이 보여요. 1970년 서울 거리. 1970년 서울 거리예요. 학생들의 교복과 건물의 간판, 버스 정류장 등이 지금과 많이 다른 모습이에요. 1988년 서울 올림픽. 1988년에는 서울에서 올림픽 경기 대회가 열렸어요. 세계 160여 개 나라가 참가해 멋진 경기를 펼쳤어요. 1995년 삼풍 백화점. 1995년 6월에 서울 삼풍 백화점이 무너지는 일이 벌어졌어요. 1970년 서울 거리. 1974년에 개통된 서울 지하철은 세계의 본보기가 되었어요. 과도한 개발 경쟁이 불러온 끔찍한 사고였어요. 2007년 서울 지하철. 2007년 서울 지하철 2호선 모습이에요. 현재 서울 모습. 지금의 서울 모습이에요. 서울의 화려한 밤 풍경은 아름답기로 유명해요. ",
      "srcPage": 15,
      "srcSentenceEA": 20,
      "srcWordEA": 127
    },
    {
      "srcTextID": "125131",
      "srcText": "도구와 함께 발전한 선사 시대. 마을을 이루고 산 고조선 사람들 도구와 함께 발전한 선사 시대 구석기 시대 사람들은 열매를 따서 먹거나 사냥을 해서 먹었어요. 그래서 이리저리 옮겨 다니며 무리 지어 동굴에서 살았지요. 이때는 돌을 깨뜨려서 만든 뗀석기를 사용했어요. 신석기 시대에는 사납고 큰 동물 대신 작은 동물이 많아지고 기후도 따뜻해졌어요. 사람들은 한곳에 움집을 짓고 머물러 살면서 농사를 짓기 시작했어요. 이때는 돌을 갈아서 만든 간석기를 사용했어요.",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 70
    },
    {
      "srcTextID": "125132",
      "srcText": "마을의 우두머리가 죽으면 큰 돌을 올려 돌무덤인 고인돌을 만들었어요. 청동을 불에 녹여 여러 모양의 도구를 만들었어요. 마을 바깥에는 울타리를 두르고, 적이 쳐들어올 것을 대비해 망루를 세웠어요. 풀과 나무를 엮어 집을 짓고, 울타리를 쳐서 가축을 길렀어요.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "125135",
      "srcText": "한반도에 사람이 살기 시작한 때부터 우리 민족이 처음 세운 나라인 고조선이 멸망할 때까지의 주요 사건들이에요. 구석기 시대 시작. 한반도와 주변 지역에 사람이 살기 시작했어요. 신석기 시대 시작. 돌을 갈아 여러 가지 도구를 만들어 썼어요. 고조선 건국. 단군왕검이 우리 민족 최초로 나라를 세웠어요. 청동기 문화 보급. 청동기 문화가 널리 퍼졌어요.",
      "srcPage": 4,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "125138",
      "srcText": "신라가 삼국을 통일한 때부터 발해가 멸망한 때까지의 주요 사건들이에요. 통일 신라와 발해가 있었고, 뒤에 후백제와 후고구려가 생겨났어요. 신라, 전국을 9주 5소경으로 나눔. 신문왕은 통일 후 넓어진 땅을 새롭게 정리했어요. 발해 건국. 대조영이 고구려 유민들을 모아 발해를 세웠어요. 발해, 당나라 등주 공격. 발해는 옛 고구려 땅보다 넓은 땅을 갖게 되었어요. 신라, 청해진 설치. 장보고가 청해진을 세우고 해적을 없앴어요. 후백제 건국. 지방에서 힘을 키운 견훤이 완산주에 후백제를 세웠어요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "125146",
      "srcText": "1945년 8.15 광복 이후부터 지금까지의 주요 사건들이에요. 6.25 전쟁을 겪고 난 뒤 나라를 되살리기 위해 노력했으며, 그 결과 세계 강대국들과 어깨를 나란히 하는 나라가 되었어요. 대한민국 정부 수립. 총선거를 통해 38도선 남쪽에 대한민국 정부가 세워졌어요. 6.25 전쟁. 북한이 남한을 힘으로 통일하기 위해 전쟁을 일으켰어요. 4.19 혁명. 이승만의 독재에 항의하여 국민들이 시위를 벌였어요. 5.16 군사 정변. 박정희를 중심으로 한 일부 군인들이 힘으로 정권을 잡았어요. 5.18 민주화 운동. 전두환과 군사 정부의 탄압에 맞서 광주에서 민주화 운동을 벌였어요.",
      "srcPage": 16,
      "srcSentenceEA": 18,
      "srcWordEA": 92
    },
    {
      "srcTextID": "125133",
      "srcText": "한반도에 사람이 살기 시작한 것은 약 70만 년 전부터예요. 이때부터 역사가 기록되기 시작할 때까지를 ‘선사 시대’라고 해요. 처음에는 돌을 깨뜨리거나 갈아서 만든 도구를 쓰다가 나중에는 청동을 녹여 도구를 만들 수 있게 되었어요. 고조선은 청동기 시대에 단군왕검이 세운 첫 나라예요. 땅 위에 집을 짓고 농사를 지으며 살았어요.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 51
    },
    {
      "srcTextID": "125136",
      "srcText": "삼국을 통일한 신라가 나라의 모습을 새롭게 갖추는 동안, 압록강 북쪽 고구려의 옛 땅에는 대조영이 흩어져 있던 고구려 유민들을 모아 발해를 세웠어요. 발해는 계속해서 힘을 키워 나갔고, 220여 년 동안 만주와 한반도 북부 지역을 무대로 크게 발전했어요. 나라를 안정시킨 통일 신라 역시 정치와 경제를 발전시키며 찬란한 문화를 꽃피웠지요. 이렇게 북쪽의 발해와 남쪽의 통일 신라로 나뉘어 있던 때를 ‘남북국 시대’라고 해요.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "125142",
      "srcText": "강화도 조약 이후부터 광복 전까지의 주요 사건들이에요. 일본과 서양의 근대 문물이 들어오고, 일본에 나라를 빼앗기는 아픔을 겪기도 했어요. 임오군란. 신식 군대인 별기군과 차별 대우를 받자 구식 군대 군인들이 반란을 일으켰어요. 갑신정변. 김옥균, 박영효 등 개화파들이 새로운 사회를 만들자며 개혁 운동을 일으켰어요. 갑오개혁. 실시 조선 정부는 나라의 낡은 제도를 새롭게 고쳤어요. 동학 농민 운동. 동학 교도를 중심으로 한 농민들이 관리의 횡포와 외세 침략에 맞서 싸웠어요. 을미사변. 일본 공사 미우라의 주도로 일본 자객들이 경복궁에 들어 가 명성 황후를 시해했어요.",
      "srcPage": 12,
      "srcSentenceEA": 12,
      "srcWordEA": 88
    }
  ]
}