{
  "title": "우리나라 역사, 첫 번째 이야기",
  "author": "박지숙",
  "illustrator": "황수민",
  "isbn": "9791165957292",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 26,
  "paragraphInfo": [
    {
      "srcTextID": "4844",
      "srcText": "통일신라는 과학 기술을 매우 중요하게 여겼어요. 종이나 책을 만드는 기술도 무척 좋았지요. 세계에서 가장 오래된 목판 인쇄물인 무구 정광 대다라니경이에요. ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "4824",
      "srcText": "고조선에서는 지배자가 정치와 제사를 함께 맡았어요. 고조선은 오랫동안 넓은 땅을 차지하며 살았지만, 중국 한나라의 공격을 받고 망하고 말았어요. 나라와 백성을 잘 다스리기 위하여 법을 만들었어요. 왕이 죽으면 큰 돌을 얹어 고인돌을 만들었어요. 고인돌은 돌로 만든 무덤이에요.",
      "srcPage": 2,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "4827",
      "srcText": "주몽은 우리 땅에서 중국 사람들을 몰아내고 고구려를 세웠어요. 고구려 사람들은 활을 잘 쏘고 말도 잘 탔어요. 사진은 북한의 덕흥리 벽화 무덤에 그려진 고구려 사람들의 모습이에요. 광개토대왕은 고구려를 강한 나라로 만든 훌륭한 왕이에요. 사진은 광개토대왕릉비예요. ",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "4834",
      "srcText": "나라의 중요한 일은 귀족으로 이루어진 화백회의에서 결정했어요. 귀족들이 모두 찬성해야 결정할 수 있었지요. 씩씩한 소년들을 뽑아 화랑도를 만들기도 했어요. 화랑도는 나라를 짊어질 어른으로 자라기 위해 몸과 마음을 닦았어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "4839",
      "srcText": "삼국을 하나로 만든 통일신라 신라는 고구려와 백제를 무너뜨리고 삼국을 통일했어요. 이때부터를 통일신라 시대라고 불러요. 처음에는 중국 당나라의 힘을 빌려 고구려와 백제를 공격했지만, 곧 고구려, 백제 사람들과 힘을 합쳐 우리 땅에서 당나라 사람들을 몰아냈어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4842",
      "srcText": "통일신라 사람들은 나라 곳곳에 절을 지어 부처님께 기도했어요. 사진은 경주에 있는 불국사예요. 통일신라 여자들의 치마는 길고 화려했어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "4850",
      "srcText": "다시 삼국 시대로 통일신라는 왕실과 귀족들의 다툼으로 점점 힘을 잃게 되었어요. 지방에서 세력을 키운 통일신라 사람인 궁예와 견훤이 각각 나라를 세웠어요. 우리 땅이 다시 후고구려, 후백제, 신라 세 나라로 나뉘게 되었어요. 이때를 후삼국 시대라고 불러요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "4826",
      "srcText": "부여 사람들은 추수가 끝나면 하늘에 제사를 지냈어요. 마한, 변한, 진한에서는 철이 많이 났고, 땅이 넓고 기름져서 농사짓기에 좋았어요. 옥저에는 어린 여자아이가 결혼하는 풍습이 있었어요. 동예는 천을 짜는 기술이 발달했고, 여러 가지 특산물이 풍부했어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "4841",
      "srcText": "또 중국의 옷이나 신발 모양을 따라 하기도 했어요. 석굴암은 커다란 굴 안에 부처님이 앉아 있는 사원이에요. 석굴암을 보면 통일신라 사람들의 뛰어난 솜씨를 느낄 수 있어요. ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4848",
      "srcText": "발해 사람들은 고구려 사람들처럼 활쏘기나 말타기를 즐겼어요. 말을 타며 공놀이를 하기도 했지요. 발해는 외국의 훌륭한 문화와 좋은 제도를 받아들여 나라를 발전시켜 나갔어요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "4847",
      "srcText": "중국 사람들이 발해를 해동성국이라고 부를 정도로 발전했지요. 해동성국은 바다 동쪽에 있는 강한 나라라는 뜻이에요. 그림은 발해의 도읍지 상경성에 있었던 궁전터를 그린 거예요. 지금의 중국 흑룡강성에 상경성이 있었다고 짐작해요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "4843",
      "srcText": "통일신라 때 만들어졌지요. 불국사의 석가탑에서 발견되었어요. 통일신라에는 바다의 왕 장보고, 불국사를 지은 김대성, 많은 사람들과 함께 진리를 나누려고 했던 원효 대사와 같은 훌륭한 사람들이 많았어요. ",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4823",
      "srcText": "고조선은 우리 조상들이 세운 첫 번째 나라예요. 서기전 2333년에 단군왕검이 세웠지요. 고조선 사람들은 가축을 기르고 여러 가지 농사를 지으면서 살았어요.  청동이나 쇠로 만든 농기구와 무기를 사용하게 된 고조선은 점점 넓은 땅을 차지할 수 있었어요. 고조선 사람들은 집에 쪽구들을 놓아 따뜻하게 지냈어요.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "4831",
      "srcText": "온조는 고구려를 세운 주몽의 아들이에요. 온조는 사람들을 이끌고 남쪽으로 내려갔어요. 한강 주변의 넓은 평야에 자리를 잡고 백제를 세웠지요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "4833",
      "srcText": "백제는 농업을 아주 중요하게 생각했어요. 고구려와 신라보다 기름진 땅이 많아 일찍부터 논농사가 발달했어요. 농사를 짓기 위해 저수지를 만들기도 했어요. ",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "4840",
      "srcText": "신라와 통일신라의 도읍지는 경주였어요. 경주는 금을 입힌 집이 있을 정도로 부유하고 번성한 곳이었어요. 통일신라는 중국뿐만 아니라, 바다 건너 먼 나라와도 서로 물건을 사고팔았어요. 아라비아 상인들이 통일신라의 항구를 드나들었고, 아라비아에서 온 물건이 귀족들 사이에서 유행하기도 했어요. ",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "4845",
      "srcText": "대조영이 세운 발해 통일신라가 있던 시기에 한반도 북쪽에는 발해가 들어섰어요. 발해는 옛 고구려 사람인 대조영이 세운 나라예요. 발해는 계속 힘을 키워 나갔고 우수한 문화를 이루어 냈어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "4846",
      "srcText": "북쪽에는 발해가, 남쪽에는 통일신라가 있던 이때를 우리 역사에서는 남북국 시대라고 불러요. 발해의 백성은 옛 고구려 사람들과 말갈 사람들이었어요. 발해는 고구려의 우수한 문화를 이어받았어요. ",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "4849",
      "srcText": "발해가 활동하던 지역에서 외국 돈이 나오기도 했어요. 발해는 일본과 중앙아시아를 연결하는 교역의 중심지 역할을 했어요. 특히 발해의 특산물인 담비 가죽을 팔러 다니던 담비길이 유명했어요. ",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4825",
      "srcText": "고조선 다음의 나라들 고조선의 옛 땅에 부여, 옥저와 같은 나라들이 생겼어요. 한반도의 남쪽에는 삼한이 자리 잡았어요. 나라마다 독특한 생활 풍습과 문화를 이루며 살았어요.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "4828",
      "srcText": "고구려 사람들은 해마다 10월에 곡식을 거두어들인 것에 감사하며 하늘에 제사를 지냈어요. 이것을 동맹이라고 해요. 동맹은 춤과 노래를 즐기는 축제이기도 했어요. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "4829",
      "srcText": "신분에 따라 입는 옷이 달랐지만, 여자와 남자 모두 저고리와 바지를 즐겨 입었어요. 여자들은 바지 위에 치마를 덧입기도 했어요. 남자들은 풀, 가죽, 짐승의 털 등으로 공을 만들어 축구를 하거나 씨름을 했어요. 사진은 고구려 시대 무덤인 각저총의 씨름 벽화예요. ",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "4832",
      "srcText": "백제 사람들은 신분에 따라 옷을 다르게 입었어요. 왕은 자주색 두루마기를, 관인들은 다홍색 옷을 입었지요. 하지만 서민들은 이런 색의 옷을 입을 수 없었어요. 백제 사람들은 솜씨가 뛰어났어요. 부드러운 미소가 돋보이는 불상을 만들기도 했지요. 사진은 금동미륵보살반가사유상이에요. ",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4835",
      "srcText": "박혁거세가 세운 신라 신라는 이웃 나라의 좋은 점을 받아들여 발전한 나라예요. 신라를 세운 박혁거세는 알에서 태어났다는 이야기가 전해 오고 있지요. 신라는 귀족의 힘이 센 나라였어요. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4838",
      "srcText": "신라는 여왕이 있었던 나라예요. 또 우리 민족의 큰 명절인 추석은 신라에서 처음 시작되었어요. 추석 무렵에 여섯 부족의 여자들이 모여 옷감을 짜는 놀이를 했어요. 그리고 진 편이 이긴 편에게 잔치를 베풀었지요. ",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "4836",
      "srcText": "그리고 진 편이 이긴 편에게 잔치를 베풀었지요. 신라 시대에는 사람들이 입는 옷의 색깔, 옷감의 종류, 모자까지 신분에 따라 달랐어요. 집도 신분에 따라 모양과 크기가 달랐지요. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    }
  ]
}