{
  "title": "목판에 기도를 새겨 넣어요",
  "author": "임어진",
  "illustrator": "정은희",
  "isbn": "9791165956103",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "5220",
      "srcText": "“평안도에서 몽골군을 물리쳤다네!” 기쁜 소식에 백성들은 덩실덩실 춤을 추었어. 몽골군 장수도 혀를 내둘렀대.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "5222",
      "srcText": "백성들은 개경 코앞까지 쳐들어온 몽골군을 피해 모두 허겁지겁 피난길에 나섰어. 산성으로 섬으로 너도나도 몸을 피했지. 하지만 남아서 몽골군과 싸우는 사람들도 있었어.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "5226",
      "srcText": "“나랏일은 뒷전이고 만날 잔치만 벌이고 있으니.” 백성들은 최우 무리를 보며 혀를 끌끌 찼어. 결국 태자가 화친을 맺으러 몽골 왕을 찾아갔어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "5230",
      "srcText": "몽골과 화친을 맺고 돌아온 태자는 고려의 새로운 왕 원종이 되었어. “더는 싸움이 없을 것이니 개경으로 돌아가세.” 그런데 또 일이 터졌어.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "5219",
      "srcText": "“몽골군이 쳐들어왔대요!” “아니, 뭐라고? 세상에서 제일 날쌔고 무섭다는 몽골군이?” 바닷가에서 그물을 손질하던 마을 사람들은 놀라서 술렁거렸어. “걸음마 떼면 말부터 탄다는 놈들이잖아.” “가는 곳마다 모조리 다 쓸어 버린대!” 섬마을 사람들은 두려움에 떨었어.",
      "srcPage": 1,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "5223",
      "srcText": "승려 김윤후는 숨죽인 채 몽골군을 기다렸어. “이때다! 쏴라!” 김윤후가 쏜 화살을 맞고 몽골군 장수 살리타가 쓰러졌어. 으악! 이렇게 허무하게 당하다니. 에잇, 물러가라! 감히 여기가 어디라고!",
      "srcPage": 4,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5227",
      "srcText": "“무슨 일이 있어도 끝까지 싸웁시다!” “결과가 불 보듯 뻔하지 않소.” 신하들은 밤낮으로 말다툼만 벌였어.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "5228",
      "srcText": "“이제 그만 전쟁을 끝내 주십시오!” 참 답답하구먼! 정말 마음에 안 들어. 어휴, 나라가 어떻게 돌아가는지 알고나 있을까? 오늘 술맛이 참 좋구려! 흥겨운 가락과 함께하니 기분이 최고일세!",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5229",
      "srcText": "“배중손이 삼별초를 거느리고 강화도를 막고 있답니다!” “임금은 몽골의 꼭두각시다! 우리 손으로 고려를 구하자!”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "5231",
      "srcText": "배중손과 삼별초는 몽골과 끝까지 싸울 것을 주장했어. 그냥 잠자코 개경으로 돌아가면 될 것을. “아, 분하다.” 고려군과 몽골군의 공격에 배중손은 목숨을 잃었어.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "5232",
      "srcText": "삼별초는 배중손이 죽고 난 뒤에도 제주도로 옮겨 꿋꿋하게 싸웠어. 하지만 몽골군과 힘을 합친 고려군에게 모두 죽고 말았단다. 마침내 고려와 몽골의 긴 싸움이 끝났어. 삼별초의 항쟁이 결국 이렇게 끝나는구나.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5234",
      "srcText": "넓은 땅을 차지한 몽골은 원나라를 세웠어. “이제 고려는 태자를 세자로 낮춰 부르고 원나라 공주와 결혼하라!” 고려는 원나라의 사위나라가 되었지.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "5233",
      "srcText": "그 뒤로 오랫동안 고려는 원나라의 간섭을 받아야 했어. 하지만 조금씩 원나라의 그늘에서 벗어나려고 노력했단다. 팔만대장경에 새긴 간절한 마음을 잊지 않았던 거야. 고려인의 자주정신을 잊지 않겠어. 고려를 위해 부처님께 열심히 기도해야 해.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "128678",
      "srcText": "이렇게 지독하게 버티는 사람들은 처음이라고!” 그러나 몽골군은 순순히 물러나지 않았지. “강화도로 갑시다!” 왕을 허수아비로 세워 놓고 나라를 다스리던 무신 최우가 말했어. 몽골군이 거기까지는 못 올 거라고 생각했거든.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "128680",
      "srcText": "전쟁을 끝낸 몽골은 나라 이름을 원으로 바꿨어요. 그런 뒤 고려의 일에 시시콜콜 간섭하기 시작했지요. 고려 왕자와 원나라 공주를 결혼시켜 사위 나라로 만들고, 고려 왕 이름에 ‘충’ 자를 붙여 원나라에 충성하도록 했어요. 또 인삼과 비단 등 고려의 귀한 물건들을 가져갔고, ‘공녀’라고 하여 여자들까지 바치라고 했어요.",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "128679",
      "srcText": "몽골군은 그래도 또 쳐들어왔어. 오래된 황룡사 9층 목탑도, 귀중한 대장경도 홀랑 불타 버렸지, 뭐야. “부처님의 힘으로 몽골군을 물리치자! 대장경을 새로 만들어라!” 임금의 명을 받은 사람들은 한 글자를 새길 때마다 부처님께 절을 하며 나무 판에 불경을 새기기 시작했어. 이렇게 해서 팔만대장경이 만들어졌지.",
      "srcPage": 16,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "128677",
      "srcText": "최씨 집안을 중심으로 무신들이 고려를 다스리고 있을 때의 일이야. 어느 날 칭기즈 칸이 세운 몽골의 군대가 고려로 쳐들어왔어. 놀란 무신들은 도읍을 개경에서 강화도로 옮겼지. 육지에 남은 백성들은 스스로를 지키려고 몽골군에 맞서 싸워야만 했어. 나도 농민군을 이끌고 용인의 처인성과 충주에서 용감하게 싸웠단다. 내가 몽골군 장수 살리타를 화살로 쓰러뜨렸을 때 고려군의 자신감은 하늘을 찔렀지. 비록 우리 고려는 몽골과 화친을 맺을 수밖에 없었지만, 고려의 백성들은 나라를 지키기 위해 목숨을 걸고 싸웠어. 지금부터 그 이야기를 들어 볼래? ",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 80
    },
    {
      "srcTextID": "128681",
      "srcText": "오랜 세월 동안 원나라의 영향을 받은 탓에 고려 사람들은 원나라의 옷이나 풍습 등을 따라 했어요. 고려 여자들은 결혼할 때 뺨에 연지를 찍고 머리에 족두리를 썼어요. 남자들 사이에서는 머리 앞부분을 밀고 뒷머리는 땋아 내리는 변발이 유행했지요. 고려의 문화는 발전했지만, 고유한 정신은 점점 사라졌어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    }
  ]
}