{
  "title": "돈이 생겨난 이야기",
  "author": "서선연",
  "illustrator": "홍시야",
  "isbn": "9791165957315",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "4306",
      "srcText": "열매는 금방 썩어 버려서 안 돼. 변하지 않는 걸로 해야 해. 그럼, 돌은 어떨까? 돌은 너무 무거워서 가지고 다니기 힘들어. ",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "4302",
      "srcText": "왜냐하면 강가 사람이 물고기 한 마리와 열매 스무 개를 바꾸자고 했거든. 세 사람은 각자 자기에게 이롭게 물건을 바꾸려고 했지. 점점 싸움이 늘면서 물건을 바꾸지 못한 날도 많았어. ",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4305",
      "srcText": "가벼운 깃털은? 아니야, 그건 너무 가벼워. 바람이라도 불면 날아가 버릴지도 몰라. 그럼, 뭐가 좋을까? ",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "4309",
      "srcText": "이런 약속도 했어. 소금 한 바구니에 열매 열 개이고, 소금 한 바구니에 물고기 다섯 마리이고, 소금 한 바구니에 멧돼지고기 한 덩어리다! 세 사람은 다투지 않고 필요한 것을 얻을 수 있어서 기뻤어. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "4310",
      "srcText": "비 오는 날이었어. 들판 사람이 소금을 가득 지고 산속으로 갔어. 멧돼지고기를 사려고 하는데, 소금이 비에 다 녹아 버렸지, 뭐야. 세 사람이 다시 모였어. 소금을 대신할 다른 물건을 찾기로 했어. 시간이 지나도 변하지 않는 걸로 말이야. ",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "4312",
      "srcText": "산속 사람이 가지고 있던 은은 강가 사람에게 가기도 하고, 강가 사람이 가지고 있던 은은 들판 사람에게 가기도 했어. 은으로 물건을 사고파니까 계속 돌고 돈 거야. 은이 지금의 뭔지 아니? 바로 돈이야. 어때, 돈이 생겨난 이야기 재미있지? 금, 은, 동과 같은 금속이 화폐의 역할을 하게 되었어요. 이것을 금속화폐라고 해요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "4297",
      "srcText": "아주 오래전에 세 사람이 있었어. 세 사람은 여기저기 떠돌아다니며 살았어. 그러다가 한 사람은 산속에, 한 사람은 강가에, 나머지 한 사람은 들판에 자리 잡고 살기로 했어.",
      "srcPage": 1,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4299",
      "srcText": "어느 날, 산속 사람은 전에 먹었던 물고기가 생각났어. 열매도 생각났지. 강가 사람은 열매와 멧돼지고기가 먹고 싶었어. 들판 사람도 마찬가지였지. 아, 좋은 방법이 없을까?",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4308",
      "srcText": "소금은 썩지 않고, 가지고 다니기 쉽고, 날아가 버릴 걱정도 없지. 음식 맛도 좋게 하니까 모두에게 꼭 필요한 물건이잖아. 세 사람은 앞으로 물건을 바꿀 때마다 소금을 쓰기로 했어.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4298",
      "srcText": "산속에 자리 잡은 사람은 멧돼지를 잡고, 강가에 자리 잡은 사람은 물고기를 잡았어. 들판에 자리 잡은 사람은 들에서 농사를 짓고, 나무에서 열매를 따 먹고 살았어. 아주 오랜 옛날 사람들은 필요한 물건을 직접 만들어 썼어요. 이것을 자급자족이라고 해요.",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4303",
      "srcText": "이제 산속 사람은 물고기와 열매를, 강가 사람은 열매와 멧돼지고기를, 들판 사람은 멧돼지고기와 물고기를 마음껏 먹을 수 있게 되었어. 모두 좋아했어. 어느 날, 산속 사람이 멧돼지고기 한 덩어리를 들고 강가로 왔어. 오늘은 사냥을 하지 못했어. ",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "4300",
      "srcText": "맞아! 열매와 물고기를 바꾸고 물고기와 멧돼지고기를 바꾸고 멧돼지고기와 열매를 바꾸면 되겠군. 왜 그 생각을 못 했을까? 필요한 모든 물건을 자급자족하는 것은 쉬운 일이 아니에요. 사람들은 점차 물건을 맞바꾸게 되었어요. 이것을 물물교환이라고 해요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "4304",
      "srcText": " 세 사람이 모여 물건을 바꿀 때마다 싸우지 않는 방법을 찾기로 했어. 결국 물건과 물건을 직접 바꾸는 대신 특별한 무언가로 값어치의 기준을 정하기로 했지. 언제 어디서 어떤 것과도 바꿀 수 있는 물건으로 말이야. 열매로 할까?",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "4311",
      "srcText": "마침내 누군가 입을 열었어. “은이 좋겠다!” 은은 썩거나 깨지지 않고 가지고 다니기 쉽고 변하지도 않아. 또 구멍을 뚫어 목에 걸고 다니면 반짝반짝 얼마나 멋진데. ",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4301",
      "srcText": "멧돼지고기 이만큼과 물고기 열 마리를 바꾸자. “쳇! 말도 안 돼!” 강가 사람이 화를 냈어. 결국 두 사람은 싸움을 벌였어. 다음 날은 강가 사람과 들판 사람이 싸웠어.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "4307",
      "srcText": "세 사람은 누구나 가지고 있고 누구에게나 필요한 물건이 무엇인지 곰곰이 생각했어. 그때 갑자기 누군가 소리쳤어. 소금이 어떨까? 조개껍질, 가죽, 소금, 쌀과 같이 누구에게나 필요한 것을 정해 물건과 물건을 맞바꾸는 기준으로 삼았어요. 이것을 물품화폐라고 해요. ",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    }
  ]
}