{
  "title": "역사 달력1 - 유물 따라 역사 나들이",
  "author": "아람 편집부",
  "illustrator": "아람 편집부",
  "isbn": "9791165956417",
  "readAge": "초등_고학년",
  "publishedYear": 2022,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 28,
  "paragraphInfo": [
    {
      "srcTextID": "125496",
      "srcText": "한반도 첫 인류 화석, 흥수아이. 흥수아이는 우리나라 구석기 시대에 살았던 사람의 뼈예요. 아이가 죽었을 때의 나이는 4~6세이고, 키는 110~120cm로 생각되어요. 우리나라에서 발견된 최초의 구석기 시대 인류 화석이지요. 구석기 시대를 알려 줘! 구석기 시대는 선사 시대 가운데 신석기 시대에 앞선 석기 시대로, 동물 뼈나 돌 등을 도구로 사용했어요. 그중에서도 돌을 단순하게 깨뜨리고 떼어 낸 뗀석기를 가장 많이 사용했지요. 사람들은 동물을 사냥하거나 나무 열매를 따 먹으며 생활했어요. 경기도 연천 전곡리에서 유물.유적을 발굴하는 모습. 뗀석기 주먹 도끼.",
      "srcPage": 2,
      "srcSentenceEA": 13,
      "srcWordEA": 86
    },
    {
      "srcTextID": "125499",
      "srcText": "꼭 알아야 할 유물 이야기. 고조선 기원전 2333년. 고인돌 고조선 사람들은 우두머리가 죽으면 크고 반듯한 모양의 거대한 돌로 무덤을 만들었어요. 이러한 돌무덤을 고인돌이라고 해요. 베틀 베틀로 삼베, 모직, 비단 등의 옷감을 짜서 옷을 해 입었어요. 김치 채소를 소금에 절여 김치를 만들었어요. 솟대 높은 장대를 세우고 장대 끝에 나무로 만든 새를 매단 모양을 하고 있어요. 고조선이 사라지고 난 뒤에도 평화롭게 잘 살고 싶은 소망을 담아 솟대를 만들었지요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 73
    },
    {
      "srcTextID": "125500",
      "srcText": "첫 번째 왕, 단군왕검. 단군왕검은 평양에 도읍을 정하고 고조선을 세운 우리 민족의 첫 번째 왕이에요. 단군은 종교의 우두머리, 왕검은 정치의 우두머리라는 뜻이지요. 고조선을 알려 줘! 고조선은 청동기 시대에 단군왕검이 세운 첫 나라예요. 그의 할아버지는 하늘 나라 왕인 환인, 아버지는 환웅, 어머니는 땅의 여인 웅녀예요. 이 시대에는 청동으로 검과 생산 도구를 만들어 썼고, 8개로 된 법도 있었어요. 어흥, 마늘과 쑥은 정말 맛없어서 못 먹겠군. 조금만 더 버티자.",
      "srcPage": 6,
      "srcSentenceEA": 9,
      "srcWordEA": 74
    },
    {
      "srcTextID": "125504",
      "srcText": "철기 유물, 독무덤. 독무덤은 큰 독이나 항아리 등을 옆으로 이어 만든 무덤이에요. 우리나라 독무덤은 청동기 시대부터 나타나 철기 시대에 일정한 모양과 형식을 갖추었어요. 철기 시대를 알려 줘! 철기 시대는 석기 시대와 청동기 시대의 뒤를 이은 시대예요. 이때, 철로 만든 무기와 도구 및 기구 등을 사용했어요. 철제 농기구로 땅을 깊게 갈기 시작하면서 농업 생산량이 많이 늘어났지요. 또, 철제 무기를 사용하면서 서로 나라를 뺏는 전쟁이 활발해지고 여러 나라가 생기기 시작했어요. 부여 농사를 짓거나 가축을 키우며 삶. 옥저 동예 해산물과 소금이 풍부하고, 곡식이 잘 자람. 마한 진한 변한 철로 만든 농기구를 사용해 농업 생산량이 좋음.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 102
    },
    {
      "srcTextID": "125507",
      "srcText": "꼭 알아야 할 유물 이야기. 고구려 기원전 38년쯤. 광개토 대왕릉비 장수왕이 광개토 대왕의 업적을 널리 알리기 위해 국내성에 세운 높이 약 6미터, 너비 약 2미터나 되는 비석이에요. 거대한 돌의 네 면에 1,775자가 새겨져 있어요. 충주 고구려비 충주 고구려비는 장수왕이 한강을 넘어 충주 지역을 차지한 기념으로 세운 비석이에요. 우리나라에 남아 있는 유일한 고구려 비석이에요. 장군총 장수왕은 광개토 대왕의 아들로, 고구려 제20대 왕이에요. 고구려 역사상 가장 넓은 땅을 차지했어요. 중국 지린성에 있는 장군총은 장수왕의 무덤으로 추정되어요. 광개토 대왕과 장수왕.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 86
    },
    {
      "srcTextID": "125510",
      "srcText": "백제의 전성기, 근초고왕. 근초고왕은 백제의 영토를 넓히는 데 힘쓴 왕이에요. 마한을 무너뜨리고 지금의 전라도 지방을 차지한 뒤, 가야에까지 힘을 뻗쳤어요. 371년에는 고구려의 평양성을 공격하여 고국원왕의 목숨을 빼앗고, 황해도까지 땅을 넓히며 전성기를 맞이했어요. 그에 따라 문화도 매우 발달했지요. 백제를 알려 줘! 백제는 우리나라 삼국 시대의 삼국 가운데 한반도 서남부에 있던 나라예요. 온조왕이 위례성에 도읍을 정한 뒤, 한강 유역을 중심으로 발전하였어요. 근초고왕 때 땅을 넓히며 전성기를 맞이했지요. 중국 남조 및 일본과 사이가 좋아 일본 문화에 큰 영향을 끼쳤어요. 의자왕 20년에 신라와 중국 당나라의 연합군에게 멸망하였어요. 낙랑, 말갈족, 마한으로부터 백제를 지키는 데 힘쓴 온조.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 102
    },
    {
      "srcTextID": "125514",
      "srcText": "발해의 전성기, 선왕 선왕은 발해의 제10대 왕으로 발해의 전성기를 이끌었어요. 선왕 때 발해는 가장 넓은 땅을 차지했고, 이웃 나라들과 활발하게 교류했어요. 당나라는 발해를 '해동성국'이라 부르며 높이 평가했지요. 선왕 때 발해와 교류한 나라들. 발해를 알려 줘! 발해는 고구려의 장수였던 대조영이 세운 나라예요. 대조영은 나라를 잃은 고구려인과 말갈족을 데리고 옛 고구려 땅인 동모산 근처에 나라를 세운 뒤, 고구려보다 넓은 땅을 차지하며 점점 더 발전시켰어요. 이로써 우리 민족은 통일 신라와 발해가 남과 북으로 마주한 남북국 시대를 맞이하게 되었지요. 해동성국을 이룬  대조영.",
      "srcPage": 20,
      "srcSentenceEA": 10,
      "srcWordEA": 88
    },
    {
      "srcTextID": "125505",
      "srcText": "꼭 알아야 할 유물 이야기. 신라 기원전 57년쯤. 진흥왕 순수비 신라 진흥왕이 영토를 넓힌 다음, 나라의 경계를 둘러본 기념으로 세운 비석이에요. 천마총 금관 신라의 도읍지였던 경주에 있는 천마총에서 나온 금관이에요. 황룡사 9층 목탑 신라에서 가장 큰 절인 황룡사에 있던 목탑이에요. 선덕 여왕 때 승려 자장의 요청으로 세워졌어요. 고려 때 몽골의 침입으로 불타고 지금은 터만 남아 있어요. 토우 흙을 빚어 여러 가지 모양으로 만든 작은 인형이에요. 죽은 사람의 무덤에 함께 묻어 그 사람이 다음 세상에서도 행복하기를 빌었어요. 첨성대 선덕 여왕 때 만들어진 것으로, 이곳에서 하늘의 별을 관찰했어요.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 95
    },
    {
      "srcTextID": "125515",
      "srcText": "꼭 알아야 할 유물 이야기. 후백제 900년부터. 견훤 산성 경상북도 상주시에 있는 산성으로, 견훤이 쌓았다는 기록이 있어요. 견훤이 후백제를 세우기 전 군사를 모아 힘을 길렀던 곳으로 알려져 있지요. 동고 산성 전라북도 전주시에 있는 산성이에요. 주 건물터에서 전주성이라고 쓰인 막새기와 등의 유물이 출토되어 견훤이 쌓은 산성으로 여겨지고 있어요. 금산사 전라북도 김제시 모악산에 있는 절이에요. 견훤이 아들 신검에 의해 왕위에서 쫓겨나 갇혀 있었던 곳이에요.",
      "srcPage": 21,
      "srcSentenceEA": 8,
      "srcWordEA": 69
    },
    {
      "srcTextID": "125518",
      "srcText": "외눈박이 승려, 궁예. 궁예는 신라 왕족의 후손이었어요. 옛 고구려를 그리워하던 유민들의 마음을 얻어 자신의 세력을 키우려고 했지요. 옛 고구려를 잇겠다며 후고구려를 세웠으며, 자신을 스스로 세상을 구하는 미륵불이라 불렀어요. 후고구려를 알려 줘! 후고구려는 궁예가 901년에 세운 나라예요. 송악에 도읍을 정한 후고구려는 905년에 도읍을 철원으로 옮기고, 경기도, 황해도, 충청도, 강원도 일부까지 차지했어요. 후고구려는 더 부강해졌지만, 궁예는 점점 이상해졌어요. 백성과 신하의 마음을 꿰뚫어 볼 수 있다며 자신의 마음에 들지 않으면 모두 죽였지요. 918년에 왕건에 의해 궁예가 쫓겨난 후, 후고구려는 고려로 이름이 바뀌어 이어졌어요. 후고구려를 세운 궁예.",
      "srcPage": 24,
      "srcSentenceEA": 11,
      "srcWordEA": 93
    },
    {
      "srcTextID": "125519",
      "srcText": "꼭 알아야 할 유물 이야기. 고려 918년부터. 직지심체요절 금속 활자로 인쇄된 책 가운데 세계 최초이며, 지금까지 남아 있는 가장 오래된 책이에요. 현재 프랑스 국립 도서관에 있어요. 하회탈 하회 별신굿 탈놀이에 쓰는 나무로 만든 탈이에요. 13종 14개 가운데 11개가 남아 있어요. 우리나라 국보예요. 고려청자 푸른 빛깔의 자기예요. 고려 시대에 만든 청자는 기술과 무늬가 독창적이고 섬세하여 세계적으로 아름다움을 인정받고 있지요. 팔만대장경 대장경은 불교의 경전을 모은 것으로 나무판에 새겨 보관했어요. 부처님의 힘으로 외적을 물리치기 위하여 만들었는데, 경판의 수가 8만 1,258판에 이르러요. 합천 해인사에 있어요.",
      "srcPage": 25,
      "srcSentenceEA": 12,
      "srcWordEA": 92
    },
    {
      "srcTextID": "125520",
      "srcText": "후손에게 전한 당부, 훈요십조. 훈요십조는 태조 왕건이 후손에게 전한 열 가지 당부의 말이에요. 후손들이 고려를 잘 지켜 주기를 바라면서 남긴 유언으로, 고려의 왕들은 훈요십조의 가르침에 따라 정치를 하였다고 해요. 훈요 10조 (부분) 불교를 장려할 것. 연등회와 팔관회를 성실하게 열 것. 절은 도선의 풍수지리설에 따라 세우고, 함부로 짓지 말 것. 중국의 풍습을 억지로 따르지 말고, 특히 거란의 언어와 풍습은 본받지 말 것. 고려를 알려 줘! 고려는 왕건이 개성에 세운 나라예요. 왕건은 궁예가 거느린 장군이었으나, 궁예가 사납고 악한 임금으로 변하자 궁예를 내쫓고 고려를 세웠지요. 이후 후백제의 견훤이 고려로 오고, 신라의 경순왕도 항복하면서 왕건은 후삼국을 통일했어요. 불교와 유교를 모두 중요하게 생각했으며, 후손들에게 훈요십조를 남겼어요. 고려를 세운 왕건.",
      "srcPage": 26,
      "srcSentenceEA": 13,
      "srcWordEA": 116
    },
    {
      "srcTextID": "125521",
      "srcText": "꼭 알아야 할 유물 이야기. 조선 1392년부터. 초충도 신사임당이 그린 병풍이에요. 풀과 풀벌레를 그렸지요. 대동여지도 김정호가 만든 조선의 지도예요. 조선백자 순백색의 바탕흙 위에 투명한 유약을 발라 구워 만든 자기예요. 청자에 비하여 깨끗하고 단정한 아름다움을 풍겨요. 철화 끈 무늬 병. 달 항아리. 병형 주전자. 수원 화성 정조가 왕의 힘을 키우기 위해 수원에 지은 성이에요. 효심이 깊었던 정조는 아버지 사도 세자의 묘를 수원으로 옮기고, 새로운 도시 화성을 세웠지요.",
      "srcPage": 27,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "125503",
      "srcText": "꼭 알아야 할 유물 이야기. 철기 기원전 300년쯤. 쇠칼 적과 싸울 때 쇠로 만든 칼을 사용했어요. 꺽창 창 몸을 자루에 끼우고 몸체의 두 구멍에 끈을 꿰어 사용하는 무기예요. 철제 도구 철로 만든 도구를 사용하여 많은 곡식을 얻고, 강력한 무기를 만들 수 있었어요. 검은 간 토기 그릇의 겉면을 검고 반들반들하게 만든 토기예요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 56
    },
    {
      "srcTextID": "125516",
      "srcText": "힘이 셌던 호족, 견훤 견훤은 신라의 호족인 아자개의 아들로 태어나 신라의 장수가 되었어요. 호족은 재산이 많고 세력이 강한 집안을 말하지요. 당시 신라의 왕실과 귀족들은 서로 다투느라 바빴고, 이때 견훤은 백제의 원한을 갚는다는 이유로 후백제를 세웠어요. 후백제를 알려 줘! 후백제는 견훤이 900년에 세운 나라예요. 견훤은 옛 백제 땅인 전라도 완산주에 도읍을 정하고, 군사력을 키워 충청도와 전라도, 경상도 일부까지 차지했어요. 후삼국의 하나로 세력을 떨쳤으나, 936년에 고려에 멸망하였어요. 후백제를 세운 견훤.",
      "srcPage": 22,
      "srcSentenceEA": 8,
      "srcWordEA": 75
    },
    {
      "srcTextID": "125495",
      "srcText": "꼭 알아야 할 유물 이야기. 구석기 약 70만 년 전. 만달사람 북한의 승호 구역 만달리에서 발견된 구석기 시대의 사람 뼈 화석이에요. 만달리에서 발견되어 만달사람이라고 불렀어요. 찍개 자갈돌의 한쪽 면을 떼어 날을 만들어서 동물이나 물건을 찍는 데 사용했어요. 긁개 나무껍질이나 가죽을 긁거나 다듬는 데 사용했어요. 주먹 도끼 한쪽은 손으로 잡아 쥘 수 있고, 다른 쪽은 날카로운 작은 도끼예요. 물건을 찢고 자르거나 땅을 파고 가죽을 벗기는 데에도 사용했어요.",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 73
    },
    {
      "srcTextID": "125497",
      "srcText": "꼭 알아야 할 유물 이야기. 신석기 약 1만 년전. 뼈낚시 짐승이나 물고기의 뼈로 만든 낚싯바늘이에요. 곰배괭이 땅을 파거나 흙을 잘게 부수는 데 사용했어요. 갈돌과 갈판 곡식이나 열매를 가루로 만드는 데 사용했어요. 돌그물추 그물이 물속에 잘 가라앉도록 그물 끝에 매달아 사용했어요.",
      "srcPage": 3,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "125498",
      "srcText": "신석기 유물, 빗살무늬 토기. 빗살무늬 토기는 신석기 시대의 대표적인 유물이에요. 찰흙을 이용하여 그릇의 아래쪽을 뾰족하게 빚고, 표면에 빗살 같은 평행선이나 물결 모양을 이룬 점선 따위의 무늬를 넣었어요. 석기 시대를 알려 줘! 신석기 시대는 선사 시대 가운데 구석기 시대 다음의 석기 시대로, 돌을 갈아 만든 도구인 간석기를 사용했어요. 사람들은 땅을 파서 바닥을 다지고 기둥을 세운 뒤, 풀이나 갈대, 짚 등을 덮어 만든 움집에서 살고, 빗살무늬 토기를 사용했지요.",
      "srcPage": 4,
      "srcSentenceEA": 6,
      "srcWordEA": 71
    },
    {
      "srcTextID": "125501",
      "srcText": "꼭 알아야 할 유물 이야기. 청동기 기원전 1000년쯤. 청동 거울 청동으로 만든 거울로, 고조선 사람들은 뒷면에 무늬를 넣기도 했어요. 이때는 지금과는 달리 지위가 높은 사람만 거울을 가질 수 있었어요. 반달 돌칼 반달 모양의 석기로, 곡식의 이삭을 따는 데 사용했어요. 비파형 동검 청동으로 만든 칼이에요. 비파라는 악기와 닮았지요. 민무늬 토기 청동기 시대에 사용한 무늬가 없는 토기예요. 빗살무늬 토기와는 달리 바닥이 평평했어요.",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 68
    },
    {
      "srcTextID": "125502",
      "srcText": "청동기 유물, 팔주령. 청동은 귀한 재료이면서 만들기가 어렵기 때문에 지배층의 무기나 제사 도구를 만들 때 주로 사용했어요. 팔주령은 제사를 이끄는 제사장이 지니는 청동 방울로, 지배자의 권위를 높였지요. 청동기 시대를 알려 줘 ! 청동기 시대는 석기 시대와 철기 시대의 중간 시대예요. 우리나라에서는 기원전 1000년 쯤에 시작되었어요. 여전히 농기구나 생활 도구는 돌이나 나무로 만들어 사용했고, 무기나 생산 도구와 같은 것들을 청동으로 만들어 사용했지요. 청동기의 사용으로 강력한 군대가 생기고 왕국도 생기게 되었어요. 청동 검. 청동 거울.",
      "srcPage": 8,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "125506",
      "srcText": "뛰어난 장수, 김유신. 김유신은 금관가야의 왕족 집안에서 태어났어요. 신라가 금관가야를 차지하자, 신라의 화랑이 되어 뛰어난 장수로 성장했지요. 선덕 여왕의 조카였던 김춘추와 함께 삼국을 통일하는 데 큰 힘을 보탰어요. 황산벌 전투에서 계백이 이끄는 백제군을 물리치고 백제를 멸망시켰어요. 박혁거세와 알영의 혼인 경주 황성 공원에 있는 김유신 동상. 신라를 알려 줘! 신라는 우리나라 삼국 시대의 삼국 가운데 박혁거세가 지금의 영남 지방을 중심으로 세운 나라예요. 태종 무열왕 때에 백제를 멸망시키고, 문무왕 때에 고구려를 멸망시키며 삼국을 통일했어요. 935년에 고려 태조 왕건에게 멸망하였어요. 박혁거세와 알영의 혼인.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 90
    },
    {
      "srcTextID": "125508",
      "srcText": "고구려의 전성기, 광개토 대왕 광개토 대왕은 고구려의 영토를 넓히는 데 힘쓴 왕이에요. 한강을 넘어 백제의 수도인 한성까지 쳐들어가 백제의 아신왕에게 영원히 고구려의 신하가 되겠다는 다짐을 받고, 신라와 가야에도 큰 힘을 보여 주었어요. 이후 요동 지역을 포함한 만주 땅의 대부분을 차지하면서 고구려의 전성기를 열었어요. 고구려를 알려 줘! 고구려는 우리나라 삼국 시대의 삼국 가운데 동명 성왕 주몽이 세운 나라예요. 광개토 대왕 때에는 한반도의 남부에서 중국의 요동 지방까지 차지했어요. 668년에 신라와 중국 당나라의 연합군에게 멸망하였어요. 주몽과 소서노. 비류와 온조.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 84
    },
    {
      "srcTextID": "125509",
      "srcText": "꼭 알아야 할 유물 이야기. 백제 기원전 18년쯤. 무령왕릉 1971년 백제의 도읍지였던 공주에서 발견된 무령왕의 무덤이에요. 무덤 속에서 무덤의 주인을 알려 주는 받침돌과 황금으로 만든 장식품 등 3천여 점에 이르는 보물이 나왔어요. 부여 정림사지 5층 석탑 부여에 있는 백제의 석탑으로, 일본 석탑에 많은 영향을 주었어요. 칠지도 칼날 양쪽에 작은 칼이 나뭇가지 모양으로 3개씩 나와 있는 칼이에요. 근초고왕 때 일본의 왕에게 보낸 것으로, 일본의 국보예요. 백제 금동 대향로 향로에 새겨진 다양한 모습을 통해 당시 백제 사람들의 생활 모습을 엿볼 수 있어요. 우리나라 국보예요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 90
    },
    {
      "srcTextID": "125511",
      "srcText": "꼭 알아야 할 유물 이야기. 통일신라 676년부터. 불국사 불국사는 '부처님의 나라'라는 뜻이에요. 세계에서 가장 오래된 인쇄물인 무구 정광 대다라니경이 불국사에 있는 석가탑에서 발견되었어요. 짐승 얼굴무늬 기와 집 안에 나쁜 귀신이 들어오지 못하게 무서운 짐승 얼굴을 새긴 기와예요. 석굴암 단단한 화강암을 둥글게 짜 맞추어 바위에 뚫린 굴처럼 만든 다음, 가운데 큰 불상과 벽면에 여러 불상을 새겼어요. 성덕 대왕 신종 아름답고 신비로운 종으로, 우리나라의 종 가운데 가장 커요.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    },
    {
      "srcTextID": "125512",
      "srcText": "바다의 왕, 장보고 장보고는 어려서부터 말타기, 활쏘기 등에 뛰어났어요. 당나라에서 실력을 뽐내고 인정받던 장보고는 신라 사람들이 해적에게 붙잡혀 노예로 팔리는 것을 보고 신라로 돌아왔어요. 흥덕왕에게 받은 군사로 청해진을 설치하여 해적을 없앴지요. 사람들은 장보고를 '바다의 왕'이라고 불렀어요. 장보고가 설치한 청해진. 통일 신라를 알려 줘! 통일 신라는 삼국을 통일한 676년 이후의 신라를 말해요. 태종 무열왕에 이어 왕이 된 문무왕은 당나라와 힘을 합쳐 백제와 고구려를 멸망시켰어요. 이후 옛 백제와 고구려 장수들과 힘을 합쳐 당나라군을 몰아내고 삼국을 통일했지요. 삼국 통일을 완성한 문무왕.",
      "srcPage": 18,
      "srcSentenceEA": 12,
      "srcWordEA": 88
    },
    {
      "srcTextID": "125513",
      "srcText": "꼭 알아야 할 유물 이야기. 발해 698년부터. 석등 발해의 전성기 때의 도읍지인 상경성에서 나온 석등이에요. 현무암으로 만들어졌으며 높이가 6미터나 되어요. 영광탑 돌을 벽돌처럼 만들어 쌓은 탑이에요. 발해의 독특한 문화를 보여 주지요. 온돌 대조영은 백성들이 따뜻하게 지낼 수 있도록 온돌을 써서 집을 짓도록 했어요. 발해의 온돌은 고구려식 온돌 구조를 따르고 있어요. 기와와 벽돌 연꽃무늬 기와와 섬세한 조각이 돋보이는 벽돌이에요. 발해 사람들의 세련되고 독창적인 문화를 알 수 있어요.",
      "srcPage": 19,
      "srcSentenceEA": 10,
      "srcWordEA": 75
    },
    {
      "srcTextID": "125517",
      "srcText": "꼭 알아야 할 유물 이야기. 후고구려 901년부터. 미륵불상 경기도 안성에 있는 국사암에는 궁예가 만들었다는 미륵불상이 있어요. 백성들은 미륵불상을 만들어 놓고, 복을 받게 해 달라고 빌며 희망을 가졌어요. 정북동 토성 정북동 토성은 흙으로 쌓은 성이에요. 성안에는 주거지, 길, 돌무더기 등이 있어요. 궁예가 근거지로 삼았으나, 견훤이 빼앗아 토성을 쌓았다는 기록이 있어요. 명문기와 기와의 가장자리에는 구슬 무늬가 있고, 가장자리와 가운데 사이에는 연꽃무늬가 있어 아름다워요.",
      "srcPage": 23,
      "srcSentenceEA": 8,
      "srcWordEA": 68
    },
    {
      "srcTextID": "125522",
      "srcText": "나라의 문을 연 왕, 고종. 고종은 조선의 제26대 왕이면서 대한 제국의 제1대 황제예요. 고종은 닫혀 있던 나라의 문을 열어 일본의 학교와 공장, 군대 등 근대적 시설을 돌아보게 하고, 청나라의 앞선 문물도 배워 오게 했어요. 서양식 건물 석조전과 고종. 조선을 알려 줘! 조선은 1392년 태조 이성계가 고려를 무너뜨리고 세운 나라예요. 한양에 도읍지를 정하고, 유교를 받들었어요. 전성기와 혼란한 시기를 지나며 1897년에 고종은 국호를 대한 제국으로 바꾸었어요. 고종실록.",
      "srcPage": 28,
      "srcSentenceEA": 9,
      "srcWordEA": 73
    }
  ]
}