{
  "title": "자유로운 예술의 나라 프랑스",
  "author": "고은경",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128214684",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "115726",
      "srcText": "루브르 박물관 같은 세계적인 박물관에도 만화가 전시된 적이 있다는 걸 알고 있니? 프랑스 사람들은 만화를 ‘아홉 번째 예술’이라고 불러. 만화를 예술 작품으로 여겨 아끼고 사랑하기 때문이지.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115727",
      "srcText": "만화 구경을 하고 나니 슬슬 배가 고파지네. 프랑스에 왔으니 프랑스 음식을 먹어 볼까? 프랑스 음식은 세계적으로 유명해. 땅이 넓고 기후가 다양해서 여러 가지 음식 재료를 얻을 수 있거든. 어떤 요리들은 예술 작품처럼 보일 정도로 아름답지.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115730",
      "srcText": "프랑스의 수도이자 세계적인 예술의 도시, 파리! 파리는 한때 유럽의 수도로 불리기도 했어. 오래전부터 자유로운 영혼을 가진 예술가들이 하나둘 파리로 몰려들었어.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115728",
      "srcText": "나와 생각이 다른 사람을 존중하고, 새로운 것을 거부감 없이 받아들이는 파리. 덕분에 파리 곳곳에서 위대한 예술가들의 솜씨를 느낄 수 있지. 프랑스에는 화려한 성과 궁전이 아주 많아.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "115729",
      "srcText": "특히 루이 14세가 완성한 베르사유 궁전은 프랑스가 자랑스럽게 여기는 문화유산이야. 마리 앙투아네트가 살았던 곳으로도 유명해. 왕과 왕비는 역사 속으로 사라졌지만, 사람들은 성과 궁전을 거닐며 프랑스 역사를 되새기지.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115732",
      "srcText": "프랑스 사람들은 궁전 안 정원에서 휴식을 즐기곤 해. 궁전 안에 펼쳐진 드넓은 정원에서는 잘 가꾼 나무와 꽃밭을 볼 수 있어. 프랑스 사람들이 가꾼 정원은 마치 예술 작품 같아.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115731",
      "srcText": "베르사유 궁전의 정원을 보면 왜 그렇게 말하는지 알 수 있어. 나무, 꽃밭, 분수가 화려한 건물과 조화를 이루지. 프랑스 사람들의 예술적인 감각을 엿보려고 많은 사람들이 프랑스의 궁전을 찾아와.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "115720",
      "srcText": "먼 옛날, 사치스럽게 생활하는 왕과 귀족들 때문에 많은 프랑스 시민이 고통을 받은 적이 있었어. 화가 난 시민들은 하나둘 모여 무리를 이루었고, 자유와 평등을 누릴 수 있는 세상을 만들자고 소리쳤어. 이 사건이 바로 프랑스 혁명이야. 이렇게 자기 생각을 용감하게 말한 사람들이 있었기 때문에 지금 프랑스 사람들은 자유롭게 살아가.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "115719",
      "srcText": "프랑스 파리의 노트르담 대성당 꼭대기에는 아주 멋진 조각상이 있어. 바로 ‘시메르’라고 부르는 돌조각이야. 한 마리 새 같기도 하고, 굶주린 들짐승처럼 보이기도 해. 이런 동물은 한 번도 본 적이 없다고? 당연하지! ‘시메르’는 프랑스 사람들이 상상으로 빚어낸 괴물이니까!",
      "srcPage": 1,
      "srcSentenceEA": 8,
      "srcWordEA": 43
    },
    {
      "srcTextID": "115735",
      "srcText": "프랑스에서는 왜 다양한 예술이 꽃피었을까? 바로 어릴 때부터 아이들이 자유롭게 생각할 수 있게 교육을 하기 때문이야. 아이들은 유치원에 다닐 때부터 생각하는 힘을 길러. 자유롭게 생각하고, 그 생각을 자신 있게 말할 줄 아는 아이들은 새로운 것을 생각해 내는 힘이 강해지지.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "115723",
      "srcText": "이제 예술가들의 숨결이 살아 있는 루브르 박물관으로 가 볼까? 루브르 박물관은 프랑스를 대표하는 곳으로 세계에서 규모가 가장 큰 박물관이야. 이곳에는 값으로 따질 수 없는 진귀한 예술 작품이 가득해.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "115736",
      "srcText": "프랑스 사람들은 대부분 자유롭게 사는 것을 꿈꿔. 자유와 권리를 찾고자 프랑스 혁명을 일으킨 사람들, 즐거운 상상력으로 훌륭한 예술 작품을 쏟아 낸 사람들. 프랑스 사람들은 자유의 여신인 마리안이 생각과 마음을 자유롭게 지켜 준다고 믿어. 자유와 예술을 꿈꾸는 프랑스 사람들 하나하나가 바로 오늘날의 마리안이야!",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "115722",
      "srcText": "프랑스에는 광장뿐만 아니라 카페도 아주 많아. 프랑스 사람들은 카페에 모여서 대화하는 것을 좋아해. 커피를 마시면서 다른 사람의 말을 귀 기울여 듣고, 자기 생각을 이야기하지. 프랑스의 많은 예술가들은 카페에 앉아서 서로의 생각을 주고받으며 어떤 작품을 만들지 고민했어.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "115721",
      "srcText": "프랑스에는 크고 작은 광장이 아주 많아. 광장에 모인 사람들은 자유롭게 대화를 나누고 휴식을 즐겨. 하지만 프랑스가 처음부터 이랬던 건 아니야.",
      "srcPage": 2,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "115725",
      "srcText": "기차역인지 미술관인지 모르겠다고? 여기가 바로 오르세 미술관이야. 낡은 기차역이 화려한 미술관으로 바뀌었지. 이제 칙칙폭폭 기차 소리는 들을 수 없지만, 눈을 번쩍 뜨이게 하는 작품들이 사람들을 기다리고 있어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "145456",
      "srcText": "사람들은 마리안의 정신을 행동으로 옮기려고 노력해요. ‘국경 없는 의사회’는 가난한 나라에 가서 의료 봉사를 하는 단체예요. 마리안의 정신을 이어받아 전쟁과 굶주림, 질병, 재해로 고통받는 아이들을 무료로 치료해 주어요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    }
  ]
}