{
  "title": "사막여우가 들려주는 이집트",
  "author": "윤진화",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128214882",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "119849",
      "srcText": "이슬람교는 이웃 아라비아반도에서 시작된 종교로 알라를 섬기지. 이슬람교가 이집트에 들어온 지 1,400여 년이 지났어. 그래서 이집트에서는 거리 곳곳에서 이슬람 문화를 만날 수 있어.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "119852",
      "srcText": "이집트의 시골 이제 한적한 시골로 가 볼까? 이집트의 시골에 사는 사람들은 나일강 주변에서 밀이나 사탕수수 같은 농작물을 키워. 풍족하지는 않지만 나일강에서 필요한 것을 얻으며 감사한 마음으로 살지.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "119853",
      "srcText": "이집트의 수많은 보물을 보려고 세계 여러 나라 사람들이 이집트를 찾아와. 사람들은 이집트에서 거대한 피라미드를 보고, 낙타를 타고 사막을 건너기도 하지. 배를 타고 나일강의 물줄기를 따라가고, 열기구를 타고 바람을 따라가며 이집트 이곳저곳을 구경해.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "119856",
      "srcText": "남아프리카 공화국을 찾아온 사람들이 월드컵 축구 대회만큼 보고 싶어 한 것이 있어. 바로 멋진 동물들이야. 맨 먼저 펭귄! 아프리카에 무슨 펭귄이냐고? 모든 펭귄이 추운 곳에 사는 것은 아니야. 남아프리카 공화국 남쪽 바닷가에 가면 따뜻한 곳에 사는 펭귄을 만날 수 있어.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "119855",
      "srcText": "남아프리카 공화국 사람들에게 2010년 겨울은 참 특별했어. 전 세계의 관심이 남아프리카 공화국에 쏠렸거든. 무슨 일이 있었냐고?",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "119841",
      "srcText": "안녕, 나는 사막여우야! 나는 이집트에 있는 사막에 살아. 모래뿐인 사막에 살면 심심하지 않으냐고? 전혀 그렇지 않아.",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "119842",
      "srcText": "재미있는 볼거리가 얼마나 가득한데! 나와 함께 이집트를 구경해 볼래? 이집트에 사막만 있는 것은 아니야.  나일강을 따라가다 보면, 사막에서는 보지 못한 또 다른 풍경들이 펼쳐지지!",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "119843",
      "srcText": "내가 사는 바하리야 사막이야. 백사막, 흑사막, 크리스털 사막으로 이루어져 있어. 먼 옛날 이곳은 바다였고, 화산이 폭발한 적도 있어. 오랜 시간 자연이 변화하면서 지금의 신비로운 바하리야 사막이 된 거야.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119844",
      "srcText": "함께 나일강을 따라가 볼까? 저기가 바로 아부심벨 신전이야. 아부심벨 신전은 이집트 왕인 람세스 2세가 이집트의 신들을 모시려고 지었어. 절벽을 깎아 만든 이 신전은 오랫동안 모래 속에 묻혀 있었는데, 1813년에 스위스의 한 탐험가가 발견했지.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119854",
      "srcText": "6월 11일부터 7월 12일까지 한 달 동안 열린 축구 축제, 월드컵 축구 대회 때문이지! 2010년 남아프리카 공화국 월드컵은 아프리카 땅에서는 처음으로 열렸어. 남아프리카 공화국 사람들은 이 사실을 무척 자랑스러워해.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119846",
      "srcText": "이집트 사막에는 모양이 특이한 무덤이 있어. 바로 뾰족한 탑처럼 보이는 피라미드야! 피라미드는 이집트 왕의 무덤이야. 이집트 왕은 죽은 다음에 또 다른 세상에 가서 산다고 믿었어. 그래서 죽은 다음에 살 집을 지은 거야.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "119845",
      "srcText": "왕의 무덤 안에 무엇이 있을까? 왕의 무덤 안에는 많은 보물이 있어. 기자에 있는 무덤보다 왕가의 계곡에 있는 이집트 왕의 무덤에서 더 많은 보물이 발견되었지.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "119847",
      "srcText": "뜨거운 사막을 벗어나 나일강에 오니까 시원하지? 여기는 이집트 사람들의 생명과도 같은 곳이야. 나일강 주변은 땅이 기름져서 농사가 잘돼. 그래서 사람들은 강 주변에 모여 도시를 만들었지. 이집트 사람들은 나일강을 신이 준 선물로 생각하고 소중히 여겨.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "119848",
      "srcText": "신기한 볼거리가 많은 이집트에서 신 이야기가 빠질 수 없지. 옛날 이집트 사람들은 신에 대한 믿음이 깊었어. 그래서 날마다 신께 기도드렸지. 이집트에는 수많은 신이 있어. 어떤 신이 있는지 만나 볼까?",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "119850",
      "srcText": "지금 이집트 사람들은 어떤 신을 믿을까? 이집트에는 다양한 신이 있지? 하지만 지금은 이집트 사람들 대부분이 이슬람교를 믿어.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "119851",
      "srcText": "여기는 이집트의 수도이자 아프리카를 대표하는 도시, 카이로야. 카이로는 아랍어로 ‘승리자’를 뜻하지. 카이로는 아프리카와 중동, 유럽을 잇는 중요한 곳에 위치하고 있어. 또한 전통과 현대가 잘 어우러진 곳이기도 하지.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "119857",
      "srcText": "이번에는 남아프리카 공화국을 대표하는 다섯 동물을 소개해 줄게. 남아프리카 공화국에서는 표범, 버펄로, 사자, 코끼리, 코뿔소를 ‘빅 5’라고 불러. 세계에서 가장 크고 아프리카에서 가장 오래된 야생 동물 보호 구역인 크루거 국립 공원에 가면 빅 5는 물론이고 기린, 얼룩말, 누 등 다양한 동물들을 볼 수 있어.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "119858",
      "srcText": "우리가 처음 이집트 여행을 시작했던 사막이야. 사막의 모래가 끝없이 펼쳐진 나라, 나일강 줄기를 따라 많은 이야기가 숨어 있는 나라. 이집트 구경 재미있게 했니? 이집트와 사막여우를 기억해 줘. 사막의 은빛 고운 모래가 바람을 타고 네게 간다면 그게 바로 나라고 생각해. 다음에 만날 때까지 안녕, 내 친구!",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    }
  ]
}