{
  "title": "꼬마 경찰 벨로가 들려주는 이탈리아",
  "author": "정태화",
  "illustrator": "Vivia Kim",
  "isbn": "9791128214691",
  "readAge": "초등_고학년",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 50,
  "paragraphInfo": [
    {
      "srcTextID": "3057",
      "srcText": "트레비 분수. 분수 안으로 동전을 던지는 횟수에 따라서 이루어지는 소원이 다르대요. 하나를 던지면 로마에 다시 올 수 있고, 두 개를 던지면 원하는 사랑을 이룰 수 있대요. 포로 로마노. 포로는 ‘여러 사람들이 함께하는 광장’이라는 뜻의 이탈리아어예요. ",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "3066",
      "srcText": "오래전부터 로마에 살았던 조상들의 숨결을 느낄 수 있는 곳들이지. 아름다운 도시, 로마를 돌아다니다 보면 ‘로마는 하루아침에 이루어지지 않았다.’는 말이 왜 생겼는지 알게 될 거야. 그런데 아이고, 다리야.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "3061",
      "srcText": "검은 발자국이 바티칸 시국으로! 여기는 교황이 살고 있는 세계에서 가장 작은 나라, 바티칸 시국이야! 검은 발자국이 왜 바티칸 시국에 있는 거지?",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3065",
      "srcText": "바티칸 시국에 온 사람이라면 누구나 한 번쯤 거쳐 가는 곳이니까. 이런, 검은 깃털만 남기고 사라졌어! 콜로세움. 옛날에 검투사의 결투나 인간과 야생 동물의 싸움, 공공 오락 경기 등이 열렸던 곳이에요. ",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "3067",
      "srcText": "이들은 늑대 젖을 먹고 자랐지요. 훗날 로물루스가 나라를 세웠는데 그 나라가 바로 지금의 ‘로마’예요. 산피에트로 대성당. 전 세계 가톨릭교의 중심지예요. ",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "3079",
      "srcText": "옛날 이탈리아는 귀족과 평민으로 신분이 나누어져 있었어요. 사람들은 가면 축제가 열리는 동안에는 신분을 감춘 채 누구나 평등하게 즐길 수 있어서 가면 축제를 더욱 사랑하게 되었대요. 곤돌라 축제.  해마다 9월 첫째 주 일요일에 곤돌라 축제가 열려요. ",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "3082",
      "srcText": "파스타는 이탈리아 면 요리 전부를 말해. 이탈리아의 파스타는 종류가 아주 많아요. 파스타의 여러 가지 모양을 보면 이탈리아 사람들이 얼마나 기발한 상상력과 유머 감각을 지녔는지 알 수 있어요. 여러 가지 파스타. ",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "3088",
      "srcText": " 아름다운 항구 나폴리에 무슨 볼일이 있지? 혹시 배를 타고 도망칠 곳을 알아보려는 건가? 카스텔 누오보. 카스텔 누오보는 ‘새로운 성’이라는 뜻이에요.",
      "srcPage": 37,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "3096",
      "srcText": "우피치 미술관. 세계 최고의 미술관 중 하나로 메디치 가문이 소장하고 있던 작품들을 토대로 만들었어요. 메디치 가문은 많은 예술가들을 후원했고 많은 예술 작품들을 수집했지요. 이곳에서는 미켈란젤로, 레오나르도 다빈치, 라파엘로 등 르네상스 시대를 대표하는 예술가들의 작품을 볼 수 있어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "3103",
      "srcText": "원하는 대로 디자인하고 부품도 하나하나 직접 만들어. 대단하지? 우리 집안은 옛날부터 차를 만들어 왔어. 이탈리아는 할아버지에게서 아버지로, 아버지에게서 아들로 그리고 손자에게로, 이렇게 대대로 쌓아 가는 기술력이 세계 최고야.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "3050",
      "srcText": "치아오! 잠깐! 신분증 좀 보여 줄래? 난 어린이 명예 경찰, 벨로야. 유적지 근처에 세계적인 도둑 ‘검은 그림자’ 무리가 나타났다는 신고가 들어와서 말이야.",
      "srcPage": 1,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "3052",
      "srcText": "바로 로마를 대표하는 곳들이야. 검은 그림자가 저기 있다. 들키지 않게 조심조심 따라가 볼까? 후후, 폼페이의 최후처럼 검은 그림자의 최후도 얼마 남지 않았군.",
      "srcPage": 3,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "3054",
      "srcText": "이탈리아에 왔으니까 피자나 파스타 정도는 꼭 먹어야지. 피자? 파스타? 뭐 먹을래? 좋아, 기분이다! 피자하고 파스타 둘 다 시켜! 이탈리아 사람들은 하루에 네다섯 끼를 먹어요.",
      "srcPage": 5,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "3068",
      "srcText": "죄인을 벌하는 곳으로도 사용되었어요. 2007년에 새롭게 선정된 세계 7대 불가사의 중 하나로, 이탈리아 최고의 건축물이에요. 로물루스와 레무스 신화 약 3,000년 전 이탈리아 테베레 강에 로물루스와 레무스라는 쌍둥이가 버려졌어요. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "3070",
      "srcText": "고풍스러운 건물과 최신 유행하는 옷에, 가방에 신발에. 역시 예술의 도시, 패션의 도시 밀라노답군! 그런데 검은 그림자는 도대체 어디에 있는 거야?",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "3081",
      "srcText": "이런, 모두 가면을 써서 누가 누군지 모르겠어. 거의 다 잡았는데. 가면 축제. 베네치아에서는 해마다 2월이면 가면 축제가 열려요. ",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "3091",
      "srcText": "산타루치아. 녀석들이 노래를 부르며 우리를 놀리고 있어. 어, 산타루치아는 나폴리의 유명한 민요잖아. 그래, 맞아! 녀석들은 나폴리로 향하고 있는 거야!",
      "srcPage": 36,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3058",
      "srcText": "피자와 파스타를 먹고 힘내자! 꼬르륵. 이런, 검은 그림자를 뒤쫓다 보니 밥시간이 된 걸 몰랐군. 우리, 맛있는 것 좀 먹고 갈까?",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3064",
      "srcText": "바티칸 미술관과 함께 바티칸 시국을 대표하는 곳이지요. 라오콘 군상. 라오콘 군상은 약 2,000년 전에 만든 조각상인데, 1500년 무렵 밭을 갈던 농부가 발견했어요. 신의 노여움을 산 라오콘이 두 아들과 함께 뱀에게 감겨 고통스러워하고 있는 모습을 담고 있어요. 피에타. 미켈란젤로가 1499년에 만들었어요. 성모 마리아가 죽은 예수를 안고 슬퍼하고 있어요. 바티칸 시국은 로마 안에 있지만 이탈리아에 속하지 않는 가톨릭 교황국이에요",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 64
    },
    {
      "srcTextID": "3074",
      "srcText": "이런, 보통 놈들이 아니야. 완벽하게 다른 사람으로 변장을 하려는 게 분명해. 이거 점점 막막해지는데.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "3072",
      "srcText": "사람들의 뛰어난 장인 정신과 예술성 덕분에 밀라노는 세계 패션의 중심이 될 수 있었어요. 물 위의 추격전, 베네치아! 여기는 물 위의 도시, 베네치아!",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "3069",
      "srcText": "검은 그림자를 뒤쫓다 보니 여기까지 왔군. 아, 여기에서는 배를 타야 해. 저기, 녀석들이 탄 곤돌라가 보인다!",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "3073",
      "srcText": "우리도 어서 곤돌라를 타자! 곤돌라. 곤돌라는 베네치아의 명물로, 주로 관광객들이 타는 교통수단이에요. 배의 몸체는 검은색이고, 양끝이 휘어져 올라간 모양인데, 뱃사공이 서서 노를 젓는 모습이 인상적이지요.",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "3076",
      "srcText": "가면 축제 행렬 속으로 사라져 버렸어! 영차, 영차! 힘내! 녀석들의 배를 거의 다 따라잡았어. 각오해라, 문화 유적을 노리는 이 나쁜 놈들.",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "3077",
      "srcText": "나 벨로와 친구들이 용서하지 않겠다! 꼼짝 마! 저런, 녀석들이 가면 축제 행렬 속으로 사라졌어. 이 사람도 아니고, 저 사람도 .",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "3080",
      "srcText": "이 작은 배가 바로 ‘곤돌라’의 시작이었대요. 스파게티는 없냐고? 하하, 모르고 있었구나. 스파게티는 파스타의 한 종류야. ",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 19
    },
    {
      "srcTextID": "3086",
      "srcText": "폼페이의 최후! 여긴 또 어디냐고? 음, 지금은 사람이 살지 않고 여기저기 흙기둥만 남아 있지만, 이곳이 바로 전설의 도시 폼페이야. 베수비오 화산 폭발로 한순간에 모든 것이 사라진, 시간이 멈춰 버린 곳이지.",
      "srcPage": 32,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "3090",
      "srcText": "산마르코 대성당. 성인 마르코의 무덤 위에 세워진 산마르코 대성당은 베네치아의 상징이지요. 나폴리에 나타난 검은 그림자! 어디선가 노랫소리가 들려.",
      "srcPage": 35,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "3089",
      "srcText": "나폴리. 나폴리는 굉장히 아름다운 도시예요. ‘나폴리를 보고 죽어라.’라는 속담이 있을 정도이지요. 아름다운 나폴리 항구의 경치를 보기 위해 세계 여러 나라 사람들이 이곳에 와요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "3097",
      "srcText": "정의의 이름으로 너희를 체포한다! 역시 재빠른 놈들이군. 어느새 피렌체까지 오다니.",
      "srcPage": 40,
      "srcSentenceEA": 3,
      "srcWordEA": 12
    },
    {
      "srcTextID": "3095",
      "srcText": "여기는 살아 있는 박물관, 피렌체야. 피렌체는 르네상스 시대를 대표하는 문화유산이 많아. 르네상스 시대를 대표하는 조각가인 미켈란젤로의 고향이기도 하지.",
      "srcPage": 41,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "3099",
      "srcText": "문화유산만큼 소중하게 지켜야 할 것들. 뭐라고? 검은 그림자가 아니라 유적들이 잘 보존되고 있는지 살피러 다니는 유네스코 조사관이라고? 휴, 정말 다행이야.",
      "srcPage": 45,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3098",
      "srcText": "그럼, 이제 나는 집으로 돌아가야지. 얘들아, 나랑 같이 우리 집에 가지 않을래? 나 벨로가 가장 소중하게 여기는 것들을 너희에게 소개하고 싶어.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "3102",
      "srcText": "우리는 그것을 매우 자랑스럽게 생각하지. 나 역시 이러한 전통을 지켜서 세계 최고의 슈퍼 카를 만들 거야! 대를 잇는 장인 정신이 슈퍼 카를 비롯해 세계적으로 인정받는 명품을 만들어 내고 있어요.",
      "srcPage": 50,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "3104",
      "srcText": "그땐 함께 내 슈퍼 카를 타고 이탈리아의 문화유산들이 잘 있는지 다시 보러 가자. 아리베데르치! 친구, 또 만나! ‘아리베데르치’는 다음에 또 만나자는 뜻의 이탈리아 인사말이에요.",
      "srcPage": 52,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "3053",
      "srcText": "그중에서 저녁을 가장 중요하게 여기지요. 저녁은 단순히 음식을 먹는 의미를 넘어서, 하루 일을 마치고 집으로 돌아온 가족들이 함께 이야기하고 즐기는 소중한 시간이기 때문이에요. 진실의 입. 거짓말을 한 사람이 진실의 입에 손을 넣으면 손이 잘린다는 전설이 있어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "3071",
      "srcText": "밀라노에 검은 깃털이! 따르릉따르릉! 여보세요? 뭐라고요? 밀라노에 수상한 사람들이 나타났다고요? 방금 옷을 사 입고 떠났다고요?",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 20
    },
    {
      "srcTextID": "3093",
      "srcText": " 여기서 검은 그림자를 꼭 잡고 말겠어. 꼼짝 마라, 검은 그림자! 미켈란젤로 부오나로티 (1475~1564) ‘신의 손’이라 부르는 미켈란젤로는 조각을 통해 단단한 대리석에 생명을 불어넣었어요. 미켈란젤로의 아름다운 흔적을 피렌체 곳곳에서 찾아볼 수 있어요.",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "3056",
      "srcText": "진실의 입은 아주 오래전 헤라클레스 신전 바닥의 하수구 뚜껑이었다는 말도 있지요. 에스파냐 광장. 약 400년 전 교황청의 에스파냐 대사가 이곳에 본부를 두면서 에스파냐 광장이라고 불리기 시작했어요. 영화 로마의 휴일에 나온 이후 유명해져서 지금도 많은 사람들로 붐벼요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "3055",
      "srcText": "지금은 그 흔적만 남아 있지만 옛날에는 로마에서 사람들이 가장 많이 모이는 곳이었대요. 유네스코에서는 세계적으로 소중한 기념물, 유적지, 자연 지역 등을 지정해서 보호해요. 유네스코에서 지정한 세계 문화유산의 약 5분의 2가 이탈리아에 있어요. 로마 역사 지구는 이탈리아의 대표적인 세계 문화유산인데, 원형 경기장인 콜로세움도 보호를 받는 유적 중 하나예요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 49
    },
    {
      "srcTextID": "3063",
      "srcText": "맞아! 나의 날카로운 추리에 따르면 범인들은 잘못을 저지르기 전, 꼭 신께 용서를 구하는 버릇이 있지! 그래서 검은 그림자도 여기에 온 게 틀림없어. 일단, 산피에트로 대성당으로 가 보자.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "3075",
      "srcText": "이탈리아 사람들은 함부로 건물을 부수거나 새로 짓지 않아요. 오래전에 만들어진 건물이라도 하나하나 소중하게 생각하고 지키려고 노력하지요. 밀라노는 옛것과 새것이 잘 어우러진 곳이지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "3083",
      "srcText": "화려한 배들의 행진이 끝나면 곤돌라 경주가 시작돼요. 오래전 베네치아를 침략한 다른 나라 사람들이 이곳의 처녀들을 납치해 가는 일이 벌어지고는 했어요. 그래서 청년들이 소리 없이 움직이는 작은 배를 타고 몰래 가서 처녀들을 구해 왔지요. ",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "3085",
      "srcText": "약 2,000년 전에 나폴리 근처에 있는 베수비오산의 화산 폭발로 폼페이는 한순간에 화산재 속으로 사라졌어요. 아직도 발굴이 진행 중인 폼페이는 비밀이 벗겨지지 않은 신비와 전설의 도시예요. 레덴토레 축제. 해마다 7월이 되면 세계 여러 나라 사람들이 레덴토레 축제의 불꽃놀이를 보려고 베네치아를 찾아요. ",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "3084",
      "srcText": "밤하늘을 화려하게 수놓는 불꽃들은 굉장한 볼거리지요. 베니스 영화제. 베네치아는 독일 베를린, 프랑스 칸과 더불어 세계 3대 영화제 중 하나인 베니스 영화제가 열리는 곳이에요. 곤돌라 축제와 비슷한 시기에 열리는데, 이때 베네치아는 축제의 도시가 돼요. 영화제를 상징하는 ‘황금 사자’는 베네치아의 상징인 날개 달린 사자상을 본떠 만든 것이라고 해요. 베니스는 베네치아의 영어 이름이에요.",
      "srcPage": 34,
      "srcSentenceEA": 7,
      "srcWordEA": 56
    },
    {
      "srcTextID": "3092",
      "srcText": "카스텔 델로보. ‘카스텔 델로보’는 ‘달걀성’이라는 뜻이에요. 이곳에 있는 감옥의 모양이 달걀을 닮았기 때문에 이런 이름이 붙였대요. 또 깨지면 재앙이 온다는 달걀을 항아리에 넣어 땅에 묻은 다음, 성을 세웠기 때문에 달걀성이라고 부르게 되었다는 말도 있지요. ",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "3094",
      "srcText": "다비드 피렌체 아카데미아 미술관에 있는 대리석 조각품 다비드예요. 미켈란젤로가 1501~1504년에 조각한 작품으로 5m가 넘는 거대한 돌을 깎아 만든 거예요. 피렌체의 미켈란젤로 광장과 시뇨리아 광장에 가면 이 작품의 복제품을 만날 수 있어요.",
      "srcPage": 43,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "3100",
      "srcText": "우리 가족이야. 수가 좀 많지? 이탈리아에서는 할아버지, 할머니와 함께 사는 대가족을 흔히 볼 수 있어. 이탈리아에서는 가족의 생일이나 명절 같은 특별한 날은 반드시 온 가족이 함께 보내려고 노력해요. 아이들의 학습 발표회 같은 작은 행사에도 가족 모두가 참석해서 축하하는 것을 당연하게 생각해요. 할아버지, 할머니와 따로 사는 가정이 점점 늘고 있지만, 아직도 많은 사람들이 대가족 안에서 서로서로 도우며 살아가고 있어요.",
      "srcPage": 47,
      "srcSentenceEA": 6,
      "srcWordEA": 63
    },
    {
      "srcTextID": "3101",
      "srcText": "대를 잇는 장인 정신! 내가 소중하게 지켜야 할 것은 문화유산, 가족 말고도 하나가 더 있어. 어때? 멋있지? 할아버지랑 아빠가 직접 만든 슈퍼 카야!",
      "srcPage": 48,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "3105",
      "srcText": "아리베데르치! 이제, 정말 헤어질 시간이네. 이탈리아 곳곳을 함께 여행해서 즐거웠어. 다음에 만날 땐 할아버지, 아버지께 물려받은 훌륭한 기술로 멋진 슈퍼 카를 만들어서 보여 줄게.",
      "srcPage": 51,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    }
  ]
}