{
  "title": "사람이 되었어요",
  "author": "정명순",
  "illustrator": "한서윤",
  "isbn": "9791157590728",
  "readAge": "초등_고학년",
  "publishedYear": 2015,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "126400",
      "srcText": "하지만 피노키오의 거짓말은 오래가지 않았어요. “피노키오! 방금 유치원에서 전화가 왔다. 준형이가 장난감을 잃어버렸다는구나!” “전 싫다고 했는데. 준형이가 억지로 장난감을 주었어요.” 피노키오는 할아버지에게 혼날까 봐 또 거짓말을 했어요. “또 거짓말이구나! 내일 당장 돌려주거라!”",
      "srcPage": 4,
      "srcSentenceEA": 8,
      "srcWordEA": 37
    },
    {
      "srcTextID": "126405",
      "srcText": "“지금까지 피노키오의 생활을 살펴보았습니다. 전문가 선생님, 어떻게 생각하십니까?” “먼저 피노키오가 이야기를 너무 꾸며서 말한 탓에 친구들이 믿어 주지 않은 일이 있었지요. 이 경우에 피노키오가 거짓말을 한 것은 아니에요.”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "126404",
      "srcText": "“그러면 두 번째 일은 어떻게 생각하시나요?” “피노키오가 꾸중을 들을까 봐 거짓말을 하고 말았지요. 이건 잘못된 일입니다.” “그럼 이제부터 피노키오가 어떻게 했는지 볼까요?”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "126409",
      "srcText": "다음 날, 피노키오는 유치원 문 앞에서 머뭇거렸어요. ‘선생님한테 혼날 텐데. 친구들도 모두 나를 놀릴 거야!’ 그때 선생님이 피노키오를 보았어요. “피노키오야, 왜 그러고 있니?” “저기.” “준형이 장난감 때문에 그러니? 괜찮아. 선생님은 피노키오가 일부러 가져가지 않았다는 걸 알아.”",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "126412",
      "srcText": "“피노키오, 친구들에게 또 다른 상상의 이야기를 해 줄 수 있겠니?” 피노키오는 구름 나라의 용사가 되어 공주님을 구한 이야기를 해 주었어요. “와, 재미있다!” “피노키오, 다른 이야기도 해 줘!”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "126421",
      "srcText": "피노키오는 씩씩한 발걸음으로 집에 돌아왔어요. 그런데 집에 도착하자마자 제페토 할아버지가 피노키오에게 물었어요. “청소하다 보니 깨진 화분이 있더구나. 어떻게 된 건지 아니?” 바로 며칠 전에 집 안에서 공놀이를 하다가 피노키오가 깨뜨린 화분이었어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "126431",
      "srcText": "피노키오는 혼날까 봐 겁이 났지만, 정직하게 말했어요. “선생님, 제가 유리창을 깨뜨렸어요.” “그래, 정직하게 말해 줘서 고맙구나. 다친 곳은 없니?” 그때, 선생님과 친구들이 깜짝 놀라며 소리쳤어요. “피노키오가 사람이 되었어!”",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "126410",
      "srcText": "“어제 할아버지께 많이 야단맞았지? 할아버지는 피노키오를 미워하는 게 아니야. 네가 정직하게 말하지 않아서 화나신 거지.” “가방 안에 공룡 장난감을 넣고 온 줄은 몰랐어요. 그런데 할아버지가 갑자기 물어보시니까 깜짝 놀라서 거짓말을 해 버렸어요.” “그래, 선생님도 그럴 줄 알았어. 하지만 앞으로는 어떤 경우에도 정직하게 말해야 해. 자, 약속!”",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "126420",
      "srcText": "피노키오는 겁이 났지만 정직하게 말했어요. “죄송해요. 제가 공놀이를 하다 깨뜨렸어요.” “그랬구나, 다친 데는 없니? 정직하게 말해 줘서 고맙다.” 할아버지는 피노키오를 꼭 안아 주었어요. 어느새 피노키오의 코가 다시 짧아졌어요.",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "126413",
      "srcText": "친구들은 모두 피노키오가 해 준 이야기에 빠져들었지요. 선생님은 피노키오에게 다가가 말했어요. “봐, 상상의 이야기라고 먼저 말하니까 친구들이 거짓말쟁이라고 놀리지 않지? 코도 더 이상 길어지지 않잖아.”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "126430",
      "srcText": "다음 날, 피노키오가 유치원에 가자 친구들은 재미있는 이야기를 해 달라고 졸랐어요. 피노키오는 신이 나서 이야기를 시작했어요. 그런데 한참 이야기하던 중에 피노키오가 공룡 날갯짓을 흉내 내다 교실 창문을 깨뜨렸지 뭐예요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "126435",
      "srcText": "“피노키오는 정직하게 말했기 때문에 진짜 사람이 되었습니다. 이제 피노키오는 거짓말을 하지 않을 거예요. 그리고 친구들에게 재미있는 상상의 이야기를 많이 들려주겠죠? 그럼, 다음 시간에 만나요. 안녕!”",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "126387",
      "srcText": "“안녕하세요! 어린이 방송의 (사람이 되었어요)입니다. 사람이 되고 싶어 하는 친구들이 참 많은데요. 이번 주는 나무 인형 피노키오가 주인공입니다. 피노키오에게 어떤 일이 있었는지 한번 볼까요?”",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "126394",
      "srcText": "피노키오는 어깨가 축 처져서 집에 돌아왔어요. “아무도 내 말을 믿어 주지 않아.” 그때, 제페토 할아버지가 공룡 장난감을 손에 들고 피노키오 방으로 들어왔어요. “피노키오야, 가방에 못 보던 장난감이 있는데.” ‘어? 장난감이 언제 가방에 들어간 거지?’ 피노키오는 놀라서 어쩔 줄 몰라 하다 거짓말을 해 버렸어요. “그, 그건 준형이가 선물로 준 거예요!”",
      "srcPage": 3,
      "srcSentenceEA": 8,
      "srcWordEA": 53
    },
    {
      "srcTextID": "126389",
      "srcText": "피노키오는 공룡을 무척 좋아해요. 늘 공룡에 대해 상상해서 이야기하곤 하지요. “얘들아! 어제, 우리 집 마당에 커다란 공룡이 나타났어. 탱크만 한 엄마 공룡이 킁킁거리며 아기 공룡을 찾고 있었지. 근데 알고 보니 강아지를 찾으러 온 엄마 개였더라고.” “거짓말쟁이! 어떻게 개가 공룡만 하냐?” “맞아, 피노키오는 만날 거짓말만 해.”",
      "srcPage": 2,
      "srcSentenceEA": 7,
      "srcWordEA": 50
    },
    {
      "srcTextID": "126411",
      "srcText": "피노키오가 교실로 들어가자 친구들이 놀리기 시작했어요. “오늘은 피노키오가 무슨 거짓말을 할까?” 피노키오는 고개를 숙이고 눈물만 뚝뚝 흘렸지요. 선생님은 친구들을 모아 놓고 말했어요. “얘들아, 피노키오가 한 공룡 이야기는 상상으로 꾸몄을 뿐이지 거짓말이 아니란다.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    }
  ]
}