{
  "title": "아껴 쓰고 저축하자",
  "author": "이대영",
  "illustrator": "박영미",
  "isbn": "9791165957537",
  "readAge": "초등_고학년",
  "publishedYear": 2023,
  "publisher": "아람북스",
  "classification": "사회관계",
  "paragraphInfoCount": 45,
  "paragraphInfo": [
    {
      "srcTextID": "6384",
      "srcText": "용돈을 낭비하지 않고 알뜰하게 쓰려면 용돈 기입장을 쓰는 게 좋아. 용돈 기입장은 어떻게 쓸까? 용돈을 받으면 쓰기 전에 반드시 어디에 쓸 것인지 먼저 계획을 세워. ",
      "srcPage": 35,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "6383",
      "srcText": "용돈 액수와 돈을 쓴 내용을 하나하나 기록해. 돈을 어디에 얼마나 썼는지 확인하고 반성해 보기도 해. 용돈 기입장을 쓰면 무엇이 좋을까? ",
      "srcPage": 36,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "6321",
      "srcText": "택배 회사에서 상품을 배달해. 집에서 주문한 상품을 받아 볼 수 있어. 인터넷 쇼핑몰은 인터넷을\n이용하여 상품을 사고팔 수 있도록 만든 상점이야. 인터넷 쇼핑몰을 이용해 물건을 사면 편리하지만, 개인 정보 유출, 충동구매 등 조심할 점은 조심해서 잘 이용해야 해.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "6394",
      "srcText": "그리고 며칠 뒤 피노키오와 제페토 할아버지는 멋진 가구 회사를 차리게 되었어. 펀드란 무엇일까? 펀드는 주식과 비슷해. 돈이 필요한 기업에 돈을 빌려주는 거야. ",
      "srcPage": 40,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6341",
      "srcText": "이렇게 한 가지 물건을 생산하는 데 각각의 일을 나누어서 하는 것을 ‘분업’이라고 해. 분업을 하면 새로운 직업이 생겨. 오늘날에는 직업의 종류가 매우 다양해.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "6336",
      "srcText": "건물의 뼈대를 튼튼하게 만들어. 벽돌을 쌓은 뒤 시멘트를 발라 공간을 만들어. 건물의 공간을 쓰임에 맞게 예쁘게 꾸며. ",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "6347",
      "srcText": "기업이 잘되면 일자리가 많이 생겨서 많은 사람이 일을 할 수 있어. 또 국가에 세금을 많이 내서 나라 살림에 큰 보탬이 되기도 해. 그러므로 기업이 발전해야 경제도 발전할 수 있어. ",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6342",
      "srcText": "집은 어떻게 만드는 걸까? 튼튼한 건물을 짓기 위해서 설계를 해야 해. 설계를 바탕으로 기초 공사를 해. ",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "6358",
      "srcText": "이렇게 바뀌었어! 드디어 소담이네 빵집을 찾는 손님이 다시 많아지기 시작했어. 손님들이 되돌아오도록 만든 비결이 궁금하다고? 먼저 소담이 아빠와 엄마는 다른 빵집보다 맛있는 빵을 만들기 위해 노력했어. ",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6357",
      "srcText": "얼마 전부터 손님이 줄어든 거야. 이유가 무엇인지 알아보았더니 소담이네 동네에 빵집이 무려 세 곳이나 더 생겼지 뭐야. 기업이 경쟁을 하면 어떻게 될까? ",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "6364",
      "srcText": "무역이란 무엇일까? 옛날 사람들은 스스로 필요한 물건을 만들어 썼어. 그러다 보니 불편한 점이 한두 가지가 아니었지. 그래서 사람들은 서로에게 필요한 것을 맞바꾸기 시작했어. ",
      "srcPage": 24,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "6362",
      "srcText": "또 우리나라에 없는 기계나 부품을 수입하면 산업의 발전 속도가 빨라져서 더 세계적인 선진국이 될 수 있어. 수입과 수출, 무엇이 더 많아야 좋을까? 수입이 수출보다 많으면 나가는 돈이 들어오는 돈보다 많아져. 그러면 나라의 경제가 어려워지고 국민의 생활도 힘들어지지. 반대로 수입보다 수출이 더 많아지면 나가는 돈보다 들어오는 돈이 더 많아져 나라의 살림도, 국민의 생활도 부유해져. ",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "6365",
      "srcText": "우리 나라에서는 석유가 나지. 우리 나라 나무는 세계적으로 유명해. 우리는 시계나 배를 만드는 기술이 뛰어나. 우리나라는 주로 반도체와 자동차, 휴대 전화를 수출해. 너희 나라는 자원이 부족해서 석유나 나무는 주로 수입한다며? ",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "6367",
      "srcText": "1960년대 이전에는 대부분 1차 산업에 해당하는 농업에 종사했어. 1960년대에는 가발이나 신발 만들기 등\n기술보다는 노동력을 많이 필요로 하는 경공업이 발달했어. 1970~1980년대에는 경제 발전이 본격적으로 이루어졌고, 자동차, 제철 산업 등의 중공업이 발달했어. 1990년대 이후에는 컴퓨터 및 반도체 산업, 정보 통신 산업 등 첨단 산업이 발달했어. ",
      "srcPage": 32,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "6372",
      "srcText": "우리 생활에 필요한 것들을 만들거나 돕는 모든 활동을 ‘산업’이라고 해. 앞에서 이야기한 생산 활동보다 더 큰 의미야. 산업은 바로 한 사람 한 사람의 생산 활동이 모여서 이루어지는 것이니까. ",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6373",
      "srcText": "축산업 가축을 길러 고기뿐만 아니라 우유, 달걀, 양털 등을 얻는 일이야. 임업 산나물이나 약초, 나무를 얻는 일이야. 수산업 바다에서 물고기를 잡고, 김이나 미역 따위를 기르는 일이야. ",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "6368",
      "srcText": "2차 산업은 공장에서 우리에게 필요한 물건을 만드는 산업이야. 광업은 땅에서 금속이나 석탄 등을 캐내어 우리에게 필요한 에너지를 만드는 일이야. 공업은 기계를 이용하여 새로운 물건을 만드는 일이야.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "6369",
      "srcText": "3차 산업은 사람들의 생활에 편리함과 만족을 주는 산업이야. 도·소매업은 문구점, 슈퍼마켓 등에서 여러 가지 물건을 파는 일이야. 운수업은 사람을 이동시켜 주거나 물건을 운반하는 일이야. ",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "6389",
      "srcText": "또 앞으로 좀 더 풍족하고 여유롭게 살기 위해서 저축을 하기도 하지. 은행에서는 이런 일을 해. 예금과 출금\n저축한 돈을 안전하게 보관해 주고, 이자를 붙여 돈을 불려 줘. ",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "6392",
      "srcText": "환전 외국 돈을 우리나라 돈으로, 우리나라 돈을 외국 돈으로 바꿔 줘. 먼저 저축하는 습관을 길러.  돈을 쓸 때는 먼저 저축을 한 다음, 남은 돈을 가지고 쓰는 게 좋아. 학용품을 사고 남은 동전이나 어른들에게 받은 용돈은 그때그때 저금통에 넣어. 저금통에 돈이 가득 차면 은행에 저금하면 돼. ",
      "srcPage": 38,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "6400",
      "srcText": "피노키오와 제페토 할아버지는 가구 회사를 차리기로 했어. 그런데 돈이 부족했지. 한동안 고민하던 피노키오에게 좋은 생각이 떠올랐어. ",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "6406",
      "srcText": "어린이는 돈을 벌지 않으니까 세금을 안 낸다고 생각할지도 모르지만 사실은 그렇지 않아. 예를 들어 문방구에서 파는 200원짜리 연필 가격에 부가가치세가 포함되어 있거든. 그러니 연필을 사면 자연히 부가가치세를 나라에 내게 되는 거야. 이처럼 세금이 붙은 상품을 과세 상품이라고 해. ",
      "srcPage": 46,
      "srcSentenceEA": 4,
      "srcWordEA": 41
    },
    {
      "srcTextID": "6313",
      "srcText": "그래서 생긴 것이 바로 시장이야. 물건을 사고파는 거래가 이루어지는 곳은 모두 시장이라고 할 수 있어. 시장에는 어떤 사람들이 모일까? ",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "6396",
      "srcText": "사람들은 왜 피노키오에게 돈을 빌려준 걸까? 피노키오와 제페토 할아버지가 만든 가구를 팔아 생기는 이익금을 나누어 가지기로 했기 때문이야. 회사가 잘되면 주주들은 가지고 있는 주식의 양만큼 이익금을 나누어 갖게 되므로 회사가 잘 굴러가는지 늘 꼼꼼히 살펴보지.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "6310",
      "srcText": "한 해 동안 찢어지거나 더러워져 못 쓰게 되는 돈이 9억 장이래. 5톤 트럭으로 194대분이나 된대. 정말 엄청나지. 돈을 깨끗이 쓰면 못 쓰게 되는 돈의 양을 줄일 수 있고, 새 돈을 만드는 데 드는 비용을 줄일 수 있어. ",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "6317",
      "srcText": "시장에는 무엇이 있을까? 살아가는 데 필요한 모든 것을 직접 만들어 쓸 수는 없어. 또 필요한 것을 일일이 찾아다니며 사 오는 것도 불편하지. ",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "6401",
      "srcText": "가지고 있는 재산에 따라 내는 재산세. 물건을 살 때 물건값에 포함되어 있는 부가가치세. 귀금속처럼 값나가는 물건을 살 때 내는 개별소비세. ",
      "srcPage": 44,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "6316",
      "srcText": "시장에 가 볼까? 백화점과 대형 할인 마트처럼 여러 가지 물건을 파는 시장은 종합 시장이야. 한 가지 물건만\n파는 시장은 전문 시장이라고 하지. ",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "6314",
      "srcText": "동네에 있는 시장이나 백화점처럼 거의 날마다 문을 여는 시장을 상설 시장이라고 해. 반대로 정해진 기간에만 여는 시장을 정기 시장이라고 하지. 홈 쇼핑이나 인터넷 쇼핑몰처럼 사고파는 장소가 정해져 있지 않은 시장을 보이지 않는 시장이라고 해. 일반 소비자에게 물건을 파는 시장은 소매 시장이야. ",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "6320",
      "srcText": "집에서 물건을 살 수 있다고? 이제 필요한 물건을 사러 직접 시장에 가지 않아도 돼. 이른 아침이나 늦은 밤에도 필요한 물건을 살 수 있지. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6318",
      "srcText": "그리고 집에서 물건을 받아 볼 수 있어 편리해. 인터넷 쇼핑몰에서는 옷이나 신발, 가방, 생활용품 등 무엇이든\n살 수 있어. 그리고 다른 나라에서 파는 물건도 쉽게 구할 수 있지. ",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6266",
      "srcText": "동그란 동전, 종이로 만든 지폐는 모두 원하는 물건을 사고팔 때 주고받는 돈이야. 그럼, 돈이 어떻게 변해 왔는지 볼까? 물품화폐. 옛날에는 곡식이나 소금, 조개껍데기처럼 주변에서 구할 수 있는 물건들을 이용해서 서로에게 필요한 물건을 바꾸어 썼어. ",
      "srcPage": 1,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "6325",
      "srcText": "그것은 어제보다 사과를 사려는 사람이 많은데 사과의 양은 줄어들었기 때문이야. 물건을 사려는 사람은 많은데 팔 물건이 적으면 가격이 올라가. 왜냐하면 돈을 더 주고라도 물건을 사려는 사람이 많아질 테니까 말이야. ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6324",
      "srcText": "가루나 설탕처럼 재료를 사는 데 드는 돈, 재료비야. 빵을 만드는 사람에게 주는 돈, 인건비야. 빵을 실어 나르는 데 드는 돈, 운반비야.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "6338",
      "srcText": "분업을 하면 다 좋을까? 분업에도 단점은 있어. 근로자들이 한 가지 일만 반복해서 하므로 맡은 일이 지루해지고 일에 대해 쉽게 싫증을 낼 수 있어. ",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "6343",
      "srcText": "하지만 생산성을 높일 수 있다는 장점 때문에 대부분의 기업은 분업을 하고 있어. 또 분업을 할 때에는 다 같이 잘해야 돼. 한 근로자가 맡은 일을 다 하지 못하면, 옆에 있는 근로자도 자기 일을 하지 못하게 되고 결국 전체 생산에 문제가 생기기 때문이야. ",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "6404",
      "srcText": "땅이나 집, 자동차를 살 때 내는 취득세. 이외에도 주민세, 교육세 등 여러 가지 세금이 있어. 어린이도 세금을 낼까?",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "6353",
      "srcText": "같은 종류의 물건을 파는 상점이나 기업들은 서로 경쟁을 해. 다른 상점이나 기업보다 더 많은 이익을 남기기 위해서야. 같은 종류의 물건을 파는 상점이나 기업의 수가 많아질수록 경쟁도 치열해지지. ",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6370",
      "srcText": "보건업은 병원에서 환자를 돌보는 일이야. 그 밖에 영화를 만들거나 텔레비전 프로그램을 만드는 것처럼 여러 가지 볼거리로 사람들에게 재미와 기쁨을 주는 일이 3차 산업이야. 우리나라 산업은 어떻게 변해 왔을까?",
      "srcPage": 31,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "6377",
      "srcText": "우리 가족이 살아가기 위해서는 입을 것, 먹을 것 등 많은 것이 필요해. 하지만 필요한 것들을 살 수 있는 돈은 정해져 있어. 부모님이 벌어들이는 소득이 정해져 있기 때문이야. ",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6381",
      "srcText": "어떻게 하면 용돈을 알뜰하게 잘 쓸 수 있을까? 용돈 기입장을 쓰자! 용돈 기입장은 용돈이 들어오고 나간 내용을 적는 장부야. ",
      "srcPage": 34,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "6398",
      "srcText": "이렇게 여러 사람이 돈을 내서 만든 회사를 주식회사라고 해. 회사를 만드는 데 돈을 냈으니 나도 이 회사의 주인이야. 회사의 주인을 주주라고 해. 주주란 주식을 갖고 있는 사람이라는 뜻이야. ",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "6399",
      "srcText": "주식은 회사의 소유권을 나누어서 표시한 단위라고 할 수 있어. 투자 상품을 사고파는 방법은 쉽지 않아. 언제 팔아야 할지, 어떤 상품이 좋은지 등을 결정하는 것은 무척 복잡하고 어렵지. ",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "6267",
      "srcText": "신용카드와 전자화폐 정보와 통신이 발달함에 따라 동전이나 지폐 이외에도 신용카드나 전자화폐 사용이 점점 늘어나고 있어. 한국은행에서는 새로 만들 돈의 양과 모양을 정하고, 한국조폐공사에서는 동전이나 지폐를 직접 만들어. 돈은 아무나 만들 수 없는 거구나. ",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "6306",
      "srcText": "그리고 어떻게 만들어지는 걸까? 은행은 헌 돈을 모아 한국은행으로 보내. 한국은행에서 새 돈을 만들기로 결정해. ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    }
  ]
}